{
  "id" : "000nEVHQ",
  "url" : "https://www.diepresse.com/5959488/Impfung_Tut-mir-sehr-weh_Hacker-revidiert-Wiener-Impfplan?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:00:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/4/0/5959488/A9E3E36B-5F81-473D-9EF8-44F94446886D_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Tut mir sehr weh\": Hacker revidiert Wiener Impfplan",
  "articleTitleTranslated" : "\"Bu beni çok üzüyor\": Hacker Viyana aşı planını gözden geçiriyor",
  "articleContent" : [ "Statt 70 Prozent der Wiener können laut Gesundheitsstadtrat Hacker nur 60 Prozent der impffähigen Bevölkerung bis Ende Juni geimpft werden. Es mache ihm keinen Spaß, heute hier zu stehen.", "Gesundheitsstadtrat Peter Hacker war bei der Präsentation des Wiener Impfplanes für die kommenden Monate sichtlich geknickt. Er müsse das Impfziel für Wien nach unten korrigieren.", "Statt den ursprünglich angekündigten 70 Prozent können Ende Juni voraussichtlich nur 60 Prozent der Wiener im impffähigen Alter geimpft werden. „Das\", so Hacker, „tut mir sehr weh.\" Es habe sich gezeigt, dass die avisierten Liefermengen nicht zur Verfügung stehen.", "So werden im April nicht wesentlich mehr Impfdosen als im März zur Verfügung stehen, in den zwei folgenden Kalenderwochen (bis 18.  April) werden es sogar um 20.000 Dosen weniger sein als zuletzt.", "Insgesamt wird Wien für März und April zusammen 500.000 Dosen zur Verfügung haben, im Mai und Juni werden 1,1 Millionen Impfdosen erwartet. Insgesamt werden bis Ende Juni also rund eine Million Wienerinnen und Wiener die Möglichkeit bekommen, eine Impfung zu erhalten.", "Man operiere in einer „Form von Mangelwirtschaft, das sage ich in aller Bittnernis“, so Hacker. Die Hoffnung, durch weitere zugelassene Impfstoffe im April dem Impfplan einen gehörigen Schub zu verpassen, hat sich nicht realisiert.", "Von dem kürzlich zugelassenen Impfstoff von Johnson & Johnson werde man erst in der letzten Aprilwoche die ersten Dosen bekommen, und zwar nicht mehr als 10.000. Bis Juni werden es 100.000 sein.", "Bei Moderna gibt es genauso wie bei AstraZeneca unregelmäßige Lieferungen, als einziger „stabile Faktor“ habe sich der Impfstoff von Biontech/Pfizer herausgestellt. Hier würden auch tatsächlich jene Liefermengen ankommen, die angekündigt seien.", "Für Mai und Juni erwartet Hacker von Biontech/Pfizer 600.000 bis 670.000 Impfdosen. Für die Detailplanung der Impftermine seien die unregelmäßigen Lieferungen eine enorme Herausforderung. Müssten doch auch die Zweitimpfungen einberechnet werden.", "„Das bedeutet, dass wir nicht so viel impfen können, wie im Lager liegt.\" Schuld an den geringeren Liefermengen wolle Hacker niemandem zuschieben, auch nicht der Bundesregierung.", "„Faktum“ sei aber, dass es zwischen den Ankündigungen über zusätzliche Lieferungen ein „Delta gibt, das größer ist als wir wahrhaben wollen.“ Die Realität sei ernüchternd, und zwar nicht nur in Wien, sondern in allen Bundesländern.", "Abermals sprach sich Hacker dafür aus, auch den russischen Impfstoff Sputnik V zu beschaffen. Er habe noch keinen Experten getroffen, der sich dagegen ausgesprochen habe. Es sei zudem bisher nicht angedacht, so wie Deutschland den AstraZeneca-Impfstoff für alle Frauen unter 60 auszusetzen.", "Da halte man sich an die Empfehlungen des Nationalen Impfgremiums, sagte der medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder. Bisher habe sich gezeigt, dass der Nutzen der Impfung wesentlich größer sei als das Risiko durch eine Impfung.", "Sollte das Impfgremium zu einer anderen Entscheidung kommen, werde man dem natürlich Folge leisten, ergänzte Hacker. „Ich halte nichts davon, regionale Entscheidungen zu treffen.\"", "Das neben dem Austria Center zweite angedachte Impfzentrum am Standort Messe wird vorerst nicht aufsperren, kündigte Hacker an. Mangels ausreichend verfügbarer Impfdosen wäre das \"sinnlos\". Nichtsdestotrotz werden am 12.  April auch die niedergelassenen Ärzte beginnen können, zu impfen.", "Diese sollen sich zunächst auf die von ihnen betreuten Hochrisikopatienten über 65 Jahren konzentrieren. Ebenfalls an der Reihe ist die Altersgruppe 75plus. Beide Gruppen können sich aber bereits für eine Impfung in einer der Impfstraßen anmelden.", "Und zwar auch jene, die bisher nicht auf der Impfplattform Impfservice-Wien vorgemerkt waren. Zudem könne auch jemand anders die betreffende Person anmelden. Hacker rief die jüngere Bevölkerung dazu auf, ihre älteren Verwandten dabei zu unterstützen." ],
  "articleContentTranslated" : [ "Hacker Belediyesi Sağlık Meclis Üyesine göre, Viyana'da yaşayanların yüzde 70'i yerine, aşı yapabilecek nüfusun yalnızca yüzde 60'ı Haziran ayı sonuna kadar aşılanabiliyor. Bugün burada durmaktan hoşlanmıyor.", "Sağlık Belediye Meclisi Üyesi Peter Hacker, önümüzdeki aylar için Viyana aşı planını sunduğunda gözle görülür bir şekilde şaşırmıştı. Viyana için aşı hedefini aşağı doğru düzeltmek zorunda kaldı.", "Başlangıçta açıklanan yüzde 70'in yerine, Haziran sonunda aşı yapabilen Viyanalıların sadece yüzde 60'ı aşı olabiliyor. \"Bu\" diyor Hacker, \"beni çok üzüyor.\" Planlanan teslimat miktarlarının mevcut olmadığı gösterilmiştir.", "Nisan ayında, Mart ayındakinden önemli ölçüde daha fazla aşılama dozu olmayacak ve takip eden iki takvim haftasında (18 Nisan'a kadar), sondan 20.000 doz daha az olacaktır.", "Toplamda, Viyana'da Mart ve Nisan için 500.000 doz mevcut olacak ve Mayıs ve Haziran aylarında 1.1 milyon aşı dozu bekleniyor. Haziran ayı sonuna kadar toplamda yaklaşık bir milyon Viyanalı aşı olma fırsatına sahip olacak.", "Hacker, biri \"kıtlık ekonomisi biçiminde çalışıyor, bunu acı bir şekilde söylüyorum\" dedi. Aşı takvimine Nisan ayında onaylanmış başka aşılarla büyük bir destek verme umudu gerçekleşmedi.", "Johnson & Johnson'dan yakın zamanda onaylanan aşıya ilk dozlar Nisan ayının son haftasına kadar ve 10.000'den fazla verilmeyecek. Haziran ayına kadar 100.000 olacak.", "Moderna'da, tıpkı AstraZeneca'da olduğu gibi, düzensiz teslimatlar yapılıyor; tek \"kararlı faktör\", Biontech / Pfizer'den gelen aşı olarak bulundu. Açıklanan teslimat miktarları aslında buraya ulaşacaktı.", "Biontech / Pfizer'den bir hacker, Mayıs ve Haziran için 600.000 ila 670.000 aşı dozu bekliyor. Düzensiz doğumlar, aşı randevularının ayrıntılı planlaması için çok büyük bir zorluktur. İkinci aşılar da dikkate alınmalıdır.", "\"Bu, depodaki kadar aşı yapamayacağımız anlamına geliyor.\" Hacker, daha düşük teslimat miktarları için kimseyi suçlamak istemiyor, federal hükümet bile.", "\"Gerçek\" şu ki, ek teslimatlarla ilgili duyurular arasında \"kabul etmek istediğimizden daha büyük bir delta\" var. Gerçek, sadece Viyana'da değil, tüm federal eyaletlerde ümit verici.", "Hacker, Rus Sputnik V aşısının temin edilmesi lehinde bir kez daha konuştu. Henüz buna karşı çıkan bir uzmanla tanışmadı. Ayrıca, Almanya gibi 60 yaşın altındaki tüm kadınlar için AstraZeneca aşısının askıya alınması henüz düşünülmemiştir.", "Viyana Sağlık Derneği tıbbi direktörü Michael Binder, Ulusal Aşılama Komitesinin tavsiyelerine uyulduğunu söyledi. Şimdiye kadar aşılamanın yararının aşılama riskinden çok daha fazla olduğu gösterilmiştir.", "Hacker, aşı kurulu farklı bir karar alırsa tabi ki itaat edeceklerini de sözlerine ekledi. \"Bölgesel kararlar almaya inanmıyorum.\"", "Hacker, Avusturya Merkezinin yanındaki Messe lokasyonunda planlanan ikinci aşılama merkezinin şimdilik açılmayacağını duyurdu. Yeterli aşılama dozlarının yokluğunda bu \"anlamsız\" olacaktır. Bununla birlikte, özel muayenehanedeki doktorlar da 12 Nisan'da aşılamaya başlayabilecekler.", "Bunlar başlangıçta baktıkları 65 yaşın üzerindeki yüksek riskli hastalara odaklanmalıdır. Aynı zamanda 75+ yaş grubunun da sırası. Ancak her iki grup da aşı sokaklarından birinde aşı için kayıt yaptırabilir.", "Bu, daha önce Impfservice-Wien aşılama platformuna kayıtlı olmayanları içerir. Ayrıca söz konusu kişiyi başka biri kayıt ettirebilir. Hacker genç nüfusu yaşlı akrabalarının bunu yapmasına yardım etmeye çağırdı." ]
}