{
  "id" : "00BMzUxU",
  "url" : "https://sport.orf.at/stories/3071424/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T07:00:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖHB-Team fordert Deutschland heraus",
  "articleTitleTranslated" : "ÖHB ekibi Almanya'ya meydan okuyor",
  "articleContent" : [ "Der Slowene verlängerte erst am Montag seinen Vertrag vorzeitig um zwei Jahre bis Juni 2023, genau an seinem 42.  Geburtstag warten nun die Deutschen.", "„Vielleicht kriege ich ein Geschenk von den Jungs“, hoffte Pajovic, der nach seiner Amtsübernahme im Frühjahr 2019 mit dem historischen achten Platz bei der Heim-Europameisterschaft 2020 gleich ein Rufzeichen setzen konnte.", "Die Erfolgsmannschaft steht Pajovic in Graz bzw. beim Rückspiel in Köln am Sonntag aber auch bei der WM nur eingeschränkt zur Verfügung.", "Kapitän und Kiel-Legionär Nikola Bilyk ist nach einem Kreuzbandriss schon länger außer Gefecht, der bei der EM so starke Rückraummann Janko Bozovic zog sich erst in der Vorwoche einen Achillessehneneinriss zu.", "Und Kreis-Routinier Fabian Posch sagte aufgrund gesundheitlicher Bedenken ab. „Die Mannschaft wird das kompensieren“, sagte Sportdirektor Patrick Fölser.", "Auch Ausfälle im DHB-Team Die Deutschen müssen neben den drei Bylik-Teamkollegen und damit Champions-League-Siegern Hendrik Pekeler, Patrick Wiencek und Steffen Weinhold weitere sechs Leute vorgeben, sie wollen laut Trainer Alfred Gislason „das Beste daraus machen – also mit Blick auf die EM 2022 gewinnen und den Spagat wagen, das eine oder andere in der Vorbereitung auf Ägypten zu testen“, wie der Isländer sagte.  ", "Flügelroutinier und langjähriger Deutschland-Legionär Robert Weber, der vor seiner achten Endrunde steht, konstatierte beim Gegner zwar eine leichte Schwächung in der Defensive. „Ansonsten ist es aber noch immer eine Topmannschaft.", "Wir müssen mit viel Spaß an der Freude, mit viel Mut agieren, dann kann da einiges passieren“, sagte Weber. Der jüngste Vergleich der beiden Teams ging bei der Heim-WM im vergangenen Jänner mit 34:22 klar an die Deutschen, die Rot-Weiß-Rot vor allem in der zweiten Hälfte keine Chance ließen.", "„Leichteste Fehler werden sie bestrafen“, warnte Weber. „Nicht genau klar, wo wir stehen“ Pajovic, der seit 26.  Dezember mit einem Teil bzw. seit 1.", "Jänner mit allen Spielern inklusive der Deutschland-Legionäre arbeitet, tappt nach dem Coronavirus-Jahr mit nur einem Bewerbsspiel (31:29 in der EM-Quali Anfang November gegen Estland) noch etwas im Dunkeln.", "„Es ist nicht genau klar, wo wir stehen.", "Wir haben zweimal 60 Minuten, um unser System und viele neue Spieler auszuprobieren“, erklärte er im Hinblick auf die WM, bei der man in der Vorrunde ab 14.  Jänner im Zweitagesrhythmus auf Außenseiter USA, Vizeweltmeister Norwegen und den mehrfachen Welt- und Europameister Frankreich trifft.", "„Für mich ist unsere Abwehr sehr wichtig. Da können wir viel machen und dann leichte Tore im Gegenstoß und der zweiten Welle erzielen.“ Selbst zwei Niederlagen gegen Deutschland wären für Österreich kein Beinbruch.", "Nicht nur die Gruppenersten und -zweiten lösen ein Ticket, auch die vier besten Dritten der acht Pools sind für die Endrunde in Ungarn und der Slowakei qualifiziert.", "Deutschland führt nach zwei Siegen die EM-Quali-Gruppe 2 an, Österreich, das Anfang November mit dem knappen Sieg über Estland startete, ist Zweiter.", "Die nun ungewöhnlichen Termine wurden nötig, weil die Deutschen im März die letzte Phase der Olympiaqualifikation bestreiten.EM-Qualifikation Spielplan Österreich" ],
  "articleContentTranslated" : [ "Slovenyalı kontratını 2023 Haziran Pazartesi gününe kadar erken iki yıl uzattı ve Almanlar şimdi 42. doğum gününü bekliyor.", "2019 baharında göreve geldikten sonra 2020 ev Avrupa şampiyonasında tarihi sekizinci sırada bir çağrı işareti belirleyebilen Pajoviç, \"Belki erkeklerden bir hediye alırım\" dedi.", "Başarılı takım sadece sınırlı bir süre için Graz'da Pajovic veya Pazar günü Köln'de ikinci maç için ve ayrıca Dünya Kupası için de mevcut.", "Kaptan ve Kiel lejyoneri Nikola Bilyk, bir çapraz bağ kopmasının ardından uzun süredir faaliyet dışı kaldı ve Avrupa Şampiyonası'nda çok güçlü olan Janko Bozovic, bir hafta önce Aşil tendonu yırtıldı.", "Ve bölge gazisi Fabian Posch sağlık endişeleri nedeniyle iptal etti. Spor direktörü Patrick Fölser, \"Takım bunu telafi edecek\" dedi.", "DHB takımında da başarısızlıklar Üç Bylik takım arkadaşına ve dolayısıyla Şampiyonlar Ligi galipleri Hendrik Pekeler, Patrick Wiencek ve Steffen Weinhold'a ek olarak, Almanlar altı kişi daha rol yapmak zorunda. EM 2022 için kazanın ve Mısır'a hazırlık olarak birini veya diğerini test etmek için dengeleyici eylemi yapmaya cesaret edin ”dedi.", "Sekizinci finaliyle karşı karşıya kalan uzun süredir Alman lejyoneri Robert Weber, rakibiyle savunmada hafif bir zayıflama kaydetti. \"Aksi takdirde, hala en iyi takım.", "Neşe ve cesaretle çok eğlenmeliyiz, o zaman çok şey olabilir ”dedi Weber. Geçen Ocak ayında ev sahibi Dünya Kupası'nda iki takımın en son karşılaştırması, özellikle ikinci yarıda kırmızı-beyaz-kırmızıya hiç şans tanımayan Almanlara 34:22 ile gitti.", "Weber, \"En ufak hataları cezalandıracaksınız,\" diye uyardı. 26 Aralık'tan bu yana veya 1'den beri bir rol oynayan Pajoviç, \"Nerede olduğumuz tam olarak belli değil.\"", "Ocak ayı Almanya lejyonerleri de dahil olmak üzere tüm oyuncularla çalışıyor, koronavirüs yılından sonra sadece bir müsabaka oyunuyla (Kasım başında Estonya'ya karşı Avrupa Şampiyonası elemelerinde 31:29) hala biraz karanlıkta.", "\"Nerede olduğumuz tam olarak belli değil.", "Sistemimizi ve birçok yeni oyuncuyu denemek için iki kez 60 dakikamız var ”dedi, 14 Ocak'tan itibaren iki günde bir ön turda ABD dışındakiler, dünya şampiyonu yardımcısı Norveç ve birçok dünya ve Avrupa şampiyonu Fransa'nın oynanacağı Dünya Kupası ile ilgili olarak açıkladı. buluşuyor.", "Savunmamız benim için çok önemli. Orada çok şey yapabiliriz ve ardından karşı atakta ve ikinci dalgada kolay goller atabiliriz. ”Almanya'ya karşı iki mağlubiyet bile Avusturya için büyük bir olay olmaz.", "Gruptaki sadece birinci ve ikinci bilet almakla kalmaz, sekiz havuzun en iyi dörtte üçü de Macaristan ve Slovakya'daki finallere katılmaya hak kazanır.", "İki galibiyetin ardından Almanya, Avrupa Şampiyonası ön eleme grubuna 2. grupta liderlik ederken, Kasım ayının başında Estonya'ya karşı dar bir galibiyetle başlayan Avusturya ikinci sırada.", "Şimdi sıra dışı tarihler gerekli hale geldi çünkü Almanlar Mart ayında Olimpiyat kalifikasyonunun son aşamasına katılacaklar. EM yeterlilik programı Avusturya" ]
}