{
  "id" : "00sG0nB0",
  "url" : "https://sport.orf.at/stories/3070272/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T19:48:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Torreicher deutscher Schlager ohne Sieger",
  "articleTitleTranslated" : "Alman hitlerini kazanan olmadan puanlama",
  "articleContent" : [ "Dem an diesem Abend zweifachen Torschützen Müller gelang in der 75.  Minute der rettende Ausgleich für die Bayern, die davor bereits einen Rückstand aufgeholt, aber auch eine Führung aus der Hand gegeben hatten.", "Christopher Nkunku hatte die Leipziger in der 19.  Minute in Führung geschossen, Jamal Musiala gelang jedoch nur elf Minten später das 1:1 (30.). Der Ausgleich war der Auftakt zu turbulenten Minuten.", "Zuerst brachte Müller die Gastgeber in Führung (34.), doch fast im Gegenzug gelang Justin Kluivert der Ausgleich aus Sicht der Gäste (36.). Die Partie wogte auch nach dem Seitenwechsel hin und her.", "Kurz nach der Pause drehte Emil Forsberg die Partie per Kopf wieder in Richtung „Bullen“ (48.), doch Müller bewahrte die Münchner vor der zweiten Saisonniederlage.", "In der Tabelle liegen die Bayern, bei denen David Alaba auf der linken Abwehrseite durchspielte, mit 23 Punkten weiter zwei Zähler vor Leipzig, wo Marcel Sabitzer in der 72.  Minute – und damit kurz vor dem 3:3 – ausgewechselt worden war.", "Dritter ist vorerst noch Borussia Dortmund, das mit einem 1:1-Remis bei Eintracht Frankfurt jedoch etwas an Boden verlor und nun vier Punkte Rückstand auf die Tabellenspitze hat. Sabitzer trifft die Latte Bayern-Coach Hansi Flick hatte das Spitzenspiel zu einem Abend für „Champions“ angekündigt.", "Die Leipziger präsentierten sich auch als echter Herausforderer. Zwar erklärte Trainer Julian Nagelsmann die kommende und entscheidende Champions-League-Partie gegen Manchester United zum „wichtigeren Spiel“, aber von Schonung war bei den Gästen nichts zu sehen.", "Es entwickelte sich ein hochintensives Topspiel mit hohem Tempo, aber auch ruppigen Zweikämpfen. Die Bayern brauchten einige Anlaufzeit, um Lücken in den von den Leipzigern insbesondere im Zentrum gut zugestellten Räumen zu finden.", "Sabitzer und Co. schalteten zudem immer wieder glänzend um. Schon in der zweiten Minute schoss der Leipziger Kapitän an die Latte. Die Münchner Abwehrschwächen offenbarten sich bei den Gegentoren.", "Emil Forsberg schickte Nkunku bei einem Konter ideal in den freien Raum – und Letztgenannter ließ den deutschen Teamgoalie, der herausgelaufen war, locker ins Leere fahren. Bayern mit defensiven Lücken Mit einem Doppelschlag schlug die erfolgreichste Offensive der deutschen Liga aber zurück.", "Erst traf der 17-jährige Musiala, der den verletzten Javi Martínez frühzeitig ersetzte, mit einem platzierten Flachschuss. Dann schloss Müller einen Angriff über Robert Lewandowski und Kingsley Coman erfolgreich ab.", "Trainer Flick jubelte zuerst am Spielfeldrand – und ärgerte sich nur Sekunden später schon wieder nach dem 2:2 von Kluivert. Der 21-Jährige erzielte nach Zuspiel von Amadou Haidara unbedrängt sein erstes Pflichtspieltor für Leipzig.", "Die Verwundbarkeit der Bayern deckten die Leipziger auch nach der Pause auf. Eine perfekte Flanke von Angelino konnte Forsberg unbedrängt im Zentrum einköpfen – Jerome Boateng und Niklas Süle hatten den Schweden übersehen.", "Das Aufbäumen der Bayern erfolgte überraschend schleppend. Auch die Einwechslung von Serge Gnabry für den wirkungslosen Leroy Sane brachte nicht viel. Aber die Bayern hatten an diesem Abend Coman und vor allem Müller.", "Der an allen drei Toren beteiligte Franzose flankte präzise in den Strafraum, wo Müller ungehindert zum 3:3-Endstand einköpfeln konnte. „Für mich waren bei mir auch ein paar zu viele Ballverluste dabei“, zeigte sich Müller nach dem Spiel auch selbstkritisch, „es war nicht alles perfekt.", "Natürlich schießt man nicht in jedem Spiel zwei Tore, über die Aktion bin ich froh.“ An eine Niederlage hatte der ehemalige deutsche Teamspieler keinen Gedanken verschwendet. „Dass wir zurückkommen können, wussten wir vor dem Spiel.", "Dass wir aktuell zurückkommen müssen, wissen wir auch nicht erst seit heute“, sagte Müller, „am Ende können und müssen wir damit leben.“ Insgesamt sei es „okay und gut, dass wir Tabellenführer bleiben“.", "Deutsche Bundesliga, zehnte RundeBayern München – Leipzig 3:3 (2:2) Tore: Musiala (30.), Müller (34., 75.) bzw. Nkunku (19.), Kluivert (36.), Forsberg (48.) Bayern: Alaba spielte durch Leipzig: Sabitzer bis 72.  MinuteFrankfurt – Dortmund 1:1 (1:0) Tore: Kamada (9.) bzw.", "Reyna (56.) Frankfurt: Hinteregger spielte durch, Ilsanker ab 66.  MinuteFreiburg – Mönchengladbach 2:2 (1:1) Tor: Lienhart (32.), Grifo (48. /Elfmeter) bzw. Embolo (23.), Plea (50.)", "Freiburg: Lienhart spielte durch, Gebauer auf der Bank Gladbach: Lainer bis 64., Wolf bis 65., Lazaro ab 64.  MinuteKöln – Wolfsburg 2:2 (2:1) Tore: Thielmann (18.), Duda (43.) bzw. Arnold (29.), Weghorst (47.)", "Wolfsburg: Schlager spielte durch, Pervan auf der BankBielefeld – Mainz 2:1 (2:0) Tore: Prietl (21.), Doan (31.) bzw. Stöger (82.) Bielefeld: Prietl spiele durch Mainz: Stöger und Onisiwo ab 58.  MinuteHertha BSC – Union Berlin 3:1 (0:1) Tore: Pekarik (51.), Piatek (74., 77.) bzw.", "Awoniyi Rote Karte: Andrich (23. /Union) Union: Trimmel bis 78.  MinuteBremen – Stuttgart -:- (-:-) Beginn 15.30 UhrSchalke – Leverkusen -:- (-:-) Beginn 18.00 UhrHoffenheim – Augsburg -:- (-:-) Beginn 20.30 UhrTabelle:" ],
  "articleContentTranslated" : [ "75. dakikada, iki kez gol atan Müller, 75. dakikada Bayern için eşitliği sağladı, ancak Bayern zaten bir açığı kapattı, ancak aynı zamanda bir liderlikten vazgeçti.", "Christopher Nkunku, 19. dakikada Leipzig'i önde vurdu, ancak Jamal Musiala 11 dakika sonra 1-1 (30.) yapmayı başardı. Dengeleme, çalkantılı dakikaların başlangıcıydı.", "İlk olarak, Müller ev sahiplerine üstünlük sağladı (34.), ancak neredeyse karşılığında Justin Kluivert, ziyaretçilerin bakış açısından eşitlemeyi başardı (36.). Oyun aradan sonra da ileri geri sallandı.", "Aradan kısa bir süre sonra Emil Forsberg, maçı “Bulls” (48.) yönünde geri aldı, ancak Müller, Münih takımını sezonun ikinci yenilgisinden kurtardı.", "Tabloda, David Alaba'nın sol savunmada oynadığı Bayern, 23 sayı iki sayı önde olan Leipzig'in 72. dakikasında Marcel Sabitzer'ın değiştirildiği, dolayısıyla 3: 3'ten kısa bir süre önce.", "Üçüncüsü, şimdilik Eintracht Frankfurt'ta 1-1 berabere ile biraz zemin kaybeden ve şu anda masanın dört puan gerisinde olan Borussia Dortmund. Sabitzer bara çarptı Bayern teknik direktörü Hansi Flick, \"Şampiyonlar\" için bir akşam için en iyi maçı duyurdu.", "Leipzig halkı da kendilerini gerçek meydan okuyucular olarak sundular. Teknik direktör Julian Nagelsmann, Şampiyonlar Ligi'nde Manchester United ile oynanacak maçı \"daha önemli oyun\" olarak ilan etmesine rağmen, misafirlerden herhangi bir kısıtlama belirtisi yoktu.", "Yüksek hızda ve aynı zamanda zorlu düellolarla geliştirilmiş yüksek yoğunluklu bir üst oyun. Bavyeralıların, Leipzigers tarafından özellikle merkezde iyi dizilmiş odalarda boşlukları bulmak için biraz başlangıç zamanına ihtiyaçları vardı.", "Sabitzer and Co. zekice tekrar tekrar değişti. İkinci dakikada Leipzig kaptanı üst direği vurdu. Golleri kabul ederken Münih'in savunma zaafları kendini gösterdi.", "Emil Forsberg, Nkunku'yu ideal bir şekilde bir kontra atakla boş alana gönderdi ve ikincisi, kaçan Alman takım kalecisinin boşluğa kolayca gitmesine izin verdi. Savunma boşlukları olan Bayern Alman ligindeki en başarılı hücum, çift vuruşla karşılık verdi.", "İlk olarak, yaralı Javi Martínez'in yerini erken alan 17 yaşındaki Musiala düşük bir vuruşla vurdu. Ardından Müller, Robert Lewandowski ve Kingsley Coman'a yapılan saldırıyı başarıyla tamamladı.", "Koç Flick önce kenarda tezahürat yaptı - ve sadece saniyeler sonra Kluivert'in 2-2'sinden sonra tekrar sinirlendi. 21 yaşındaki oyuncu, Amadou Haidara'yı geçtikten sonra Leipzig için ilk rekabetçi golünü attı.", "Leipzig ekibi, aradan sonra Bayern'in savunmasızlığını da keşfetti. Forsberg, merkezde Angelino'dan mükemmel bir haç atmayı başardı - Jerome Boateng ve Niklas Süle, İsveçli'yi gözden kaçırmıştı.", "Bayern'in yetiştirilmesi şaşırtıcı derecede yavaştı. Etkisiz Leroy Sane'nin yerine Serge Gnabry'nin geçmesi de pek yardımcı olmadı. Ama Bayern'de Coman ve hepsinden önemlisi o akşam Müller vardı.", "Üç golün hepsinde yer alan Fransızlar, tam olarak ceza sahasına geçti ve burada Müller, final skorunu 3: 3'e kadar engelsiz yaptı. Maçtan sonra kendini eleştiren Müller, \"Benim için çok fazla top kaybı oldu\" dedi, \"her şey mükemmel değildi.", "Elbette her maçta iki gol atmıyorsun, aksiyondan memnunum. ”Eski Alman takım oyuncusu yenilgiyi düşünmemişti. Oyundan önce geri dönebileceğimizi biliyorduk.", "Sadece bugün geri dönmemiz gerektiğini bilmiyorduk, \"diyor Müller,\" Sonunda bununla yaşayabiliriz ve yaşamalıyız. \"Genel olarak,\" masada lider olmaya devam etmemiz iyi ve güzel \".", "Almanya Bundesliga, onuncu tur Bavyera Münih - Leipzig 3: 3 (2: 2) goller: Musiala (30.), Müller (34., 75.) ve Nkunku (19.), Kluivert (36.), Forsberg (48.) ) Bayern: Alaba Leipzig ile oynadı: Sabitzer 72. dakikaya kadar Frankfurt - Dortmund 1: 1 (1: 0) Goller: Kamada (9.) veya", "Reyna (56.) Frankfurt: Hinteregger, 66. dakikadan Ilsanker Freiburg - Mönchengladbach 2: 2 (1: 1) Gol: Lienhart (32.), Grifo (48. / penaltı) veya Embolo (23.), Plea (50.)", "Freiburg: Lienhart oynadı, Gebauer Gladbach kıyısında oynadı: Lainer 64. dakikaya, Wolf 65. dakikaya, Lazaro Köln'den 64. dakikada - Wolfsburg 2: 2 (2: 1) goller: Thielmann (18.), Duda (43.) ve Arnold (29.), Weghorst (47.)", "Wolfsburg: Schlager, Bielefeld Bankası'nda Pervan oynadı - Mainz 2: 1 (2: 0) Goller: Prietl (21.), Doan (31.) ve Stöger (82.) Bielefeld: Mainz ile Prietl oyun: Stöger ve Onisiwo 58. dakikadan Hertha BSC - Union Berlin 3: 1 (0: 1) goller: Pekarik (51.), Piatek (74., 77.) resp.", "Awoniyi Kırmızı kart: Andrich (23. / Union) Birlik: Trimmel 78. dakikaya kadar Bremen - Stuttgart -: - (- :-) Saat 15: 30'da başlayın Schalke - Leverkusen -: - (- :-) Saat 18: 00'de başlayın Hoffenheim - Augsburg -: - ( - :-) Saat 20: 30'da başlıyor." ]
}