{
  "id" : "013SS8uy",
  "url" : "https://kurier.at/chronik/oesterreich/das-sind-die-bezirke-mit-der-hoechsten-7-tages-inzidenz-in-oesterreich/401194979",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T13:34:30Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4952915/46-175563612.jpg",
  "imageCopyright" : "EPA / ROBIN VAN LONKHUIJSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das sind die Bezirke mit der höchsten 7-Tages-Inzidenz in Österreich",
  "articleTitleTranslated" : "Bunlar, Avusturya'da 7 günlük görülme sıklığı en yüksek olan bölgelerdir.",
  "articleContent" : [ "Knapp zwei Wochen nach dem Ende des dritten Lockdowns steigen die Neuinfektionen in Österreich wieder an. Von Freitag auf Samstag gab es 1.877 Neuinfektionen im Land.", "Und auch die 7-Tages-Inzidenz pro 100.000 Einwohner steigt an, obwohl die Bundesregierung eigentlich darauf gehofft hat in Richtung 50 zu wandern. Mit Stand Samstag, 14 Uhr liegt die 7-Tages-Inzidenz bei 124,7.", "Das am stärksten betroffene Bundesland ist unterdessen Kärnten mit 149,3. Die niedrigste Inzidenz hat Vorarlberg mit 70.   Die Bezirke im Vergleich Und während manche Bezirke in der 7-Tages-Inzidenz pro 100.000 Einwohner gesunken sind, sind andere wiederum stärker betroffen.", "Mit Stand Samstag, 14 Uhr liegt der Bezirk Hermagor in Kärnten mit 559 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner auf dem ersten Platz.", "Auf Rang zwei liegt der Bezirk Jennersdorf im Burgenland mit 287 Infektionen und dahinter der Bezirk Hartberg-Fürstenfeld in der Steiermark mit 252 Infektionen. Am unteren Ende und damit am besten platziert ist die Stadt Rust mit 0 Infektionen.", "Dahinter folgt die Stadt Krems an der Donau (24), Bregenz (32) und der Bezirk Innsbruck-Land (38). Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.030 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 261 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Üçüncü tecritin sona ermesinden neredeyse iki hafta sonra, Avusturya'da yeni enfeksiyonlar yeniden artıyor. Cumadan cumartesiye ülkede 1.877 yeni enfeksiyon oldu.", "Ve 100.000 kişi başına 7 günlük insidans da artıyor, ancak federal hükümet aslında 50'ye doğru ilerlemeyi umuyordu. Cumartesi günü öğleden sonra 2:00 itibariyle, 7 günlük insidans 124,7 idi.", "En ciddi etkilenen eyalet 149,3 ile Karintiya. Vorarlberg 70 ile en düşük insidansa sahiptir. İlçeler karşılaştırıldığında Ve bazı ilçelerde 100.000 kişi başına 7 günlük insidans azalırken, diğerleri daha çok etkilenmektedir.", "Cumartesi günü saat 14: 00'de, Karintiya'daki Hermagor bölgesi, 100.000 kişi başına 7 günlük insidansta 559 enfeksiyonla ilk sırada yer alıyor.", "İkinci sırada 287 enfeksiyonla Burgenland'daki Jennersdorf bölgesi, ardından 252 enfeksiyonla Styria'daki Hartberg-Fürstenfeld bölgesi geliyor. Alt uçta ve bu nedenle en iyi yer, 0 enfeksiyonlu Rust şehridir.", "Bunu Krems an der Donau şehri (24), Bregenz (32) ve Innsbruck-Land bölgesi (38) izliyor. Tüm ilçeler için veriler burada mevcuttur: Aşağıdaki grafik, Avusturya'daki tüm bölgeler için 7 günlük insidansı göstermektedir.", "Mart ayından bu yana zaman geçmişini görmek için oynat düğmesini tıklayın. Hastane kapasitesi, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gün.", "Şu anda 1.030 kişi corona virüsü nedeniyle hastanede tedavi görüyor ve bunların 261'i yoğun bakım ünitelerinde. Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır." ]
}