{
  "id" : "0144fmwa",
  "url" : "https://noe.orf.at/stories/3082199/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-23T14:39:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neonazi lagerte Sprengstoff im Keller",
  "articleTitleTranslated" : "Neo-Nazi bodrumda patlayıcı depoladı",
  "articleContent" : [ "Die Sprecherin der zuständigen Staatsanwaltschaft Wien, Nina Bussek, bestätigte der APA einen entsprechenden Bericht der Tageszeitung „Kurier“.", "Eine Hausdurchsuchung betraf einen Wohnsitz des Hauptverdächtigen im Industrieviertel – der 53-Jährige gilt als einer der prominentesten heimischen Neonazis, der schon in den 1990er Jahren bei den Briefbomben-Ermittlungen in den Fokus der Behörden geraten war.", "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) soll in einem Kellerabteil des einschlägig Vorbestraften zwei Kilogramm TNT, Handgranaten, Anti-Personen-Minen, Munition und mehrere vollautomatische Waffen entdeckt haben.", "Während der Räumung des Kellers musste das Wohnhaus aus Sicherheitsgründen evakuiert werden.", "Fotostrecke mit 5 Bildern Bei dem Schlag gegen die rechte Szene waren vor rund zwei Wochen neben dem 53-Jährigen, der als Freigänger in großem Stil mit Waffen gehandelt haben dürfte, vier weitere Österreicher sowie zwei Deutsche festgenommen worden.", "Das rechtsextreme Netzwerk soll vor allem in Deutschland aktiv gewesen sein, neben dem Landeskriminalamt Wien waren auch die Landeskriminalämter in Bayern und Nordrhein-Westfalen in die Ermittlungen involviert – mehr dazu in Polizei deckt riesigen Waffenhandel auf (wien.ORF.at; 12.12.2020)." ],
  "articleContentTranslated" : [ "Viyana'daki sorumlu savcılığın sözcüsü Nina Bussek, günlük \"Kurier\" gazetesinin APA'ya verdiği ilgili haberi doğruladı.", "Bir ev araması, ana şüphelinin sanayi bölgesindeki bir konutunu etkiledi - 53 yaşındaki, 1990'larda mektup bombası soruşturmalarında yetkililerin odağına giren en önemli yerel neo-Nazilerden biri olarak kabul ediliyor.", "Federal Anayasa Koruma ve Terörle Mücadele Dairesi'nin (BVT) sabıka kaydı olan bir kişinin mahzeninde iki kilogram TNT, el bombası, anti-personel mayını, mühimmat ve birkaç tam otomatik silah bulduğu söyleniyor.", "Bodrum temizlenirken, güvenlik nedeniyle evin boşaltılması gerekti.", "5 fotoğraflı fotoğraf serisi Yaklaşık iki hafta önce sağcı sahneye düzenlenen darbede, büyük ölçekte silah ticareti yapmış olması muhtemel 53 yaşındaki çocuğa ek olarak dört Avusturyalı ve iki Alman tutuklandı.", "Aşırı sağcı ağın esas olarak Almanya'da aktif olduğu söyleniyor; Viyana Devlet Kriminal Polis Bürosu'na ek olarak, Bavyera ve Kuzey Ren-Vestfalya'daki Eyalet Kriminal Polis Büroları da soruşturmaya dahil edildi - bununla ilgili daha fazla Polis, büyük silah ticaretini ortaya koyuyor (wien.ORF.at; 12.12.2020) ." ]
}