{
  "id" : "01GKc3bo",
  "url" : "https://kurier.at/wirtschaft/stellenabbau-bei-ibm-oesterreich-betrifft-bis-zu-200-jobs/401158281",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T12:04:03Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4266485/46-155953256.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stellenabbau bei IBM Österreich betrifft bis zu 200 Jobs",
  "articleTitleTranslated" : "IBM Avusturya'da küçültme, 200'e kadar işi etkiliyor",
  "articleContent" : [ "Wie der KURIER bereits im Dezember berichtete, kommt es bei IBM Österreich zu einem größeren Stellenabbau. Beim AMS Wien wurden bereits 145 Mitarbeiter zur Kündigung angemeldet, der Konzern beschäftigt rund 740 Mitarbeiter in Wien.", "„Das wirtschaftliche Umfeld verlangt auch strukturelle Änderungen in der Belegschaft, um sie an ein optimiertes Go-to-Market-Modell des Arbeitgebers anzupassen. In diesem Zusammenhang sind betriebliche Kündigungen unumgänglich“, teilt IBM dem AMS mit.", "Die Kündigungen sollen ab sofort bis 13.  Februar schlagend werden.  Ein Sozialplan steht ebenso im Raum wie eine Kooperation mit dem WAFF. Bis zu 200 Jobs  Gegenüber der APA spricht ein betroffener Mitarbeiter von bis zu 200 Jobs, die noch im Jänner gestrichen würden.", "Vom Unternehmen wurde diese Angabe auf Anfrage nicht in Abrede gestellt. Zuletzt hatte die Firma hierzulande noch rund 740 Mitarbeiter. 2010 waren es noch fast 1.800 gewesen, geht aus dem Wirtschafts-Compass hervor.", "Der Umsatz blieb über die diesen Zeitraum nahezu stabil bei rund 400 Mio. Euro.", "Kryptische Bestätigung \"Unsere Personalentscheidungen werden getroffen, um unsere Kunden auf ihrem Weg zur Einführung einer offenen Hybrid-Cloud-Plattform und KI-Fähigkeit bestmöglich zu unterstützen\", blieb eine Firmensprecherin auf APA-Anfrage recht kryptisch.", "Jedenfalls wurde weder Stellenabbau noch die Zahl der kolportierten 200 Arbeitsplatzstreichungen von der Sprecherin nicht in Abrede gestellt, auch wenn sie auf Nachfragen weder die Zahl noch den Zeitpunkt bestätigen wollte.", "Dazu gab es gar keine offizielle Angabe aus dem US-Konzern, dessen Österreich-Ableger eine 100-prozentige Tochter von IBM Österreich ist. Der Sitz von IBM Österreich liegt in Wien im Bezirk Leopoldstadt.", "Weitere Niederlassungen gibt es in Salzburg, Linz, Graz, Klagenfurt und Wattens (Tirol)." ],
  "articleContentTranslated" : [ "KURIER'in Aralık ayında bildirdiği gibi, IBM Avusturya'da büyük işten çıkarmalar var. 145 çalışanı zaten istifa için AMS Vienna'ya kayıtlı, grubun Viyana'da yaklaşık 740 çalışanı var.", "\"Ekonomik ortam, işverenin optimize edilmiş pazara giriş modeline uyarlamak için iş gücünde yapısal değişiklikler de talep ediyor. Bu bağlamda, fazlalıklar kaçınılmazdır ”dedi IBM, AMS'ye.", "Fesihler, 13 Şubat'a kadar derhal yürürlüğe girecek. Sosyal plan, WAFF ile işbirliği kadar önemlidir. 200'e kadar iş APA ile karşılaştırıldığında, etkilenen bir çalışan, Ocak ayında iptal edilecek 200'e kadar işten söz ediyor.", "Şirket, talep üzerine bu bilgileri reddetmedi. Son zamanlarda şirketin bu ülkede yaklaşık 740 çalışanı vardı. Ekonomik Pusulaya göre, 2010 yılında neredeyse 1.800 idi.", "Satışlar bu dönemde neredeyse sabit kaldı ve yaklaşık 400 milyon Euro oldu.", "Şifreli doğrulama \"Personel kararlarımız, müşterilerimize açık bir hibrit bulut platformu ve yapay zeka özelliği sunma yolunda mümkün olan en iyi desteği sağlamak için alınır,\" dedi bir şirket sözcüsü APA talebine yanıt olarak.", "Her halükarda, ne işten çıkarmalar ne de söylentilere göre 200 işten çıkarma sayısı, sorulduğunda numarayı veya saati teyit etmek istemese bile, sözcü tarafından inkar edilmedi.", "Avusturya şubesi IBM Avusturya'nın yüzde 100 bağlı ortaklığı olan ABD grubundan resmi bir bilgi yoktu. IBM Avusturya, Leopoldstadt bölgesinde, Viyana'da bulunmaktadır.", "Salzburg, Linz, Graz, Klagenfurt ve Wattens'te (Tirol) başka şubeler de bulunmaktadır." ]
}