{
  "id" : "01gXqQ7M",
  "url" : "https://sport.orf.at/stories/3069598/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T15:11:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich gewinnt Team-Bewerb in Wisla",
  "articleTitleTranslated" : "Avusturya Wisla'daki takım yarışmasını kazandı",
  "articleContent" : [ "Die Österreicher lieferten sich bei optimalen Bedingungen einen Dreikampf mit Deutschland und Polen und hatten am Ende 8,7 bzw. 16,5 Punkte Vorsprung auf die Plätze zwei und drei.", "Alle vier ÖSV-Adler boten in beiden Durchgängen eine starke Leistung.  Herausragend waren die Sprünge von Daniel Huber auf 131 Meter im ersten Durchgang und die Tageshöchstweite von 135 Metern im zweiten „Es hat heute so richtig viel Spaß gemacht“, freute sich der 27-jährige Salzburger im ORF-Interview.", "„Ich habe von Beginn an gemerkt, dass ich mich heute gut fühle und auch in einer guten Position sitze.  Da habe ich es mir selber ein bisschen leicht gemacht.“ Dass er im zweiten Durchgang keinen Telemark setzte, war im egal.", "„Das wäre das Sahnehäubchen gewesen.  Aber es ist wurscht, wir haben ja auch so gewonnen.“ 2.  DG: Daniel Huber (AUT) „Mir taugt es irrsinnig“ Zufrieden war auch Startspringer Hayböck, der mit zwei soliden Sprüngen den Grundstein für den Sieg legte.", "„Mir taugt es irrsinnig, dass ich recht gute Sprünge zeigen kann und mit dem Team gleich ganz oben stehen kann.  Es war ein sehr spannender Fight.  Das ist ein perfekter Auftakt“, sagte der 29-jährige Oberösterreicher im ORF-Interview.", "Seine drei Kollegen hatten gemeinsam mit Jan Hörl auch im Vorjahr in Polen gewonnen.  Der Sportliche Leiter Mario Stecher war angesichts des Gebotenen überaus zufrieden.", "„Alle haben eine sensationell gute Leistung geboten.  Sie haben die erste Standortbestimmung mit Bravour gemeistert“, lobte der Steirer im ORF-Fernsehen.  ÖSV-Adler mit den besseren Nerven Weltmeister Markus Eisenbichler hatte im ersten Durchgang mit einem Plus von 3,5 Metern gegenüber Weltcupsieger Kraft den ÖSV-Springern zwar noch die Führung abgeluchst, doch diese zeigten auch im Finale im Gegensatz zu den Rivalen keine Schwäche.", "Aschenwald meisterte schwierige Rückenwindbedingungen („Es ist genial, wenn man so in die Saison hineinstartet“), Huber sorgte mit 135 Metern für die Tageshöchstweite.", "Weil aber die Landung jenseits der Hillsize nicht perfekt war, lag Deutschland mit dem Weltcup-Zweiten Karl Geiger vor den Schlussspringern nur 2,6 Punkte zurück.", "Kraft steigerte sich auf 127 m und Eisenbichler vermochte den 27-jährigen Salzburger nicht zu übertreffen.Genugtuung für Neo-Chefcoach Widhölzl Kraft meinte, er hätte vor dem letzten Sprung gerne mehr Vorsprung gehabt.", "\"Es war sehr spannend, aber der letzte war Gottseidank mein bester Versuch.  Für den Einzelbewerb am Sonntag (16.00 Uhr, live in ORF1 und im Livestream) gab sich der Gewinner von 21 Weltcupbewerben aber zurückhaltend.", "„Ich habe noch nicht das letzte Selbstvertrauen auf dieser Schanze, aber ich bin guter Dinge.“ Neo-Cheftrainer Andreas Widhölzl gab zu, vor dem Start nervös gewesen zu sein.", "Doch am Ende lachte der Tiroler nach dem Premierensieg als Chefcoach.  „Alle haben stabile Sprünge gezeigt.  Es war schön anzuschauen, wie sie sich gesteigert haben“, erklärte der 44-Jährige.", "Am Sonntag sind auch Jan Hörl und Gregor Schlierenzauer dabei.  Teambewerb in Wisla" ],
  "articleContentTranslated" : [ "Avusturyalılar, en uygun koşullarda Almanya ve Polonya ile üç yönlü bir savaş yaptılar ve sonunda ikinci ve üçüncü sıraların 8,7 ve 16,5 puan önündeydi.", "Dört ÖSV kartalının tamamı her iki turda da güçlü bir performans gösterdi. Daniel Huber'in ilk turda 131 metrede yaptığı atlamalar ve ikinci turda günlük maksimum 135 metrelik mesafe olağanüstü idi. 27 yaşındaki Salzburglu ORF ile yaptığı röportajda \"Bugün gerçekten eğlenceliydi\" dedi.", "“Bugün kendimi iyi hissettiğimi ve iyi bir konumda olduğumu başından beri fark ettim. Bu yüzden kendim için biraz kolaylaştırdım. ”İkinci koşuda telemark yapmaması umurunda değildi.", "\"Bu pastanın üzerine krema olurdu. Ama önemli değil, bu şekilde kazandık. ”2. Genel Müdürlük: Daniel Huber (AUT)“ Bunda gerçekten iyiyim ”İki sağlam atlayışla zaferin temelini atan Marş atlama Hayböck de tatmin oldu.", "“Gerçekten iyi atlayışlar gösterebilmem ve takımda tam zirvede olabilmem benim için harika. Çok heyecanlı bir dövüştü. ORF ile yaptığı röportajda 29 yaşındaki Yukarı Avusturya'dan bu mükemmel bir başlangıç ”dedi.", "Üç meslektaşı geçen yıl Polonya'da Jan Hörl ile birlikte kazandı. Spor direktörü Mario Stecher sunulanlardan son derece memnun kaldı.", "“Hepsi inanılmaz derecede iyi bir performans sergiledi. İlk konum değerlendirmesinde çok başarılı oldular, ”diyor Steiermark ORF televizyonunda övdü. Sinirleri daha iyi olan ÖSV kartalı Dünya şampiyonu Markus Eisenbichler, ilk turda 3,5 metre artı Dünya Kupası galibi Kraft'ın ÖSV atlayıcılarından liderliği çaldı, ancak finalde rakiplerinin aksine hiçbir zayıflık göstermedi.", "Aschenwald zor arka rüzgar koşullarında ustalaştı (“Sezona böyle başladığınızda harika”), Huber günün maksimum 135 metrelik mesafesini yaptı.", "Ancak tepe boyutunun ötesine iniş mükemmel olmadığı için Almanya, Dünya Kupası ikincisi Karl Geiger ile son atlayıcıların sadece 2.6 puan gerisindeydi.", "Kraft 127 metreye tırmandı ve Eisenbichler Salzburg'dan 27 yaşındaki sporcuyu geçemedi Neo-Baş Antrenör Widhölzl Kraft, son atlamadan önce daha büyük bir liderliğe sahip olmayı çok isterdi.", "\"Çok heyecan vericiydi, ama çok şükür sonuncusu benim en iyi girişimimdi. Pazar günkü bireysel yarışma için (saat 16:00, ORF1'de canlı yayın ve canlı yayın) 21 Dünya Kupası yarışmasının galibi isteksizdi.", "“Bu tepede son güvenim yok, ama moralim yerinde.” Neo-baş antrenör Andreas Widhölzl, başlangıçtan önce gergin olduğunu itiraf etti.", "Ama sonunda, Tirol ilk kazandıktan sonra baş antrenör olarak güldü. Hepsi sabit sıçramalar gösterdi. Nasıl geliştiklerini görmek güzeldi ”dedi 44 yaşındaki.", "Jan Hörl ve Gregor Schlierenzauer de Pazar günü orada olacak. Wisla'da takım rekabeti" ]
}