{
  "id" : "01XQnQqD",
  "url" : "https://kurier.at/chronik/oesterreich/wenn-das-coronavirus-die-existenz-angreift/401120685",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wenn das Coronavirus  die Existenz angreift",
  "articleTitleTranslated" : "Koronavirüs varoluşa saldırdığında",
  "articleContent" : [ "Finanzielle Not. Zwei Schicksale, die für viele stehen Was für Frau B. vor einem Jahr noch schier unmöglich schien, ist nun Wirklichkeit geworden. Frau B. steht vor den Trümmern ihrer Existenz. Sie hat ihr Kosmetikstudio verloren.", "Und ihr Zuhause. Begonnen hat alles 2019.  Da hat Frau B. in die Renovierung ihres Studios investiert. Im selben Jahr ruinierte es ein Wasserrohrbruch, wochenlanger Geschäftsentgang war die Folge. Der Schaden war so groß, dass sie sich einen neuen Standort suchen musste.", "„Dort bin ich auch privat eingezogen, weil ich mir die Miete für eine Wohnung nicht mehr leisten konnte“, erzählt die 45-Jährige. Keine Reserven Sie hatte Rückstände bei der Sozialversicherung, dann kam Corona und der erste Lockdown.", "„Ich hatte keine Reserven und plötzlich überhaupt keinen Verdienst mehr – aber 1.500 Euro Mietkosten.“ Sie wollte keine Schulden anhäufen, deswegen kündigte sie den Mietvertrag.", "„Ende April musste ich draußen sein, zwei Tage vorher wusste ich noch nicht wohin.“ Sie kontaktierte die Caritas und viele andere Stellen, um Hilfe zu erhalten. Es war das erste Mal, dass sie Unterstützung brauchte. © Bild: Kurier/Gerhard Deutsch Wie Frau B. geht es vielen.", "Bei den sozialen Einrichtungen ist der Andrang enorm. Alleine bei der Caritas Sozialberatung gibt es in Teilen Niederösterreichs um 41 Prozent mehr Erstkontakte, in der Steiermark um 37 Prozent mehr und in Wien um 15 Prozent mehr.", "Temporäres Wohnen Frau B. wurde bei der Suche nach einer neuen Bleibe unterstützt. Von einem Frauenhaus und Obdachlosenheim war die Rede, aber die Sozialarbeiter waren sich einig, dass sie da nicht hingehören würde.", "Schlussendlich bekam sie ein Appartement vom Fonds für temporäres Wohnen in Wien. „Ich konnte nur das Notwendigste mitnehmen“, sagt Frau B. Nach wie vor lebt sie dort, für die Miete kommt sie selbst auf.", "„Ich bin dankbar, dass ich hier unterkommen konnte. Aber das ist für mich kein Zu-hause. Ich lebe aus Schachteln auf acht Quadratmetern.“ Wegen der Rückstände wurde ihr Kosmetikgewerbe abgemeldet. Sie konnte sie nicht mehr begleichen.", "„Mir wurde meine Existenz genommen.“ Neukundin im Soma Um die Existenz geht es auch bei Frau R. Sie war jahrelang bei einem Wiener Heurigenbetrieb als Kellnerin tätig. Nach dem Weihnachtsgeschäft arbeitete sie wie immer geringfügig dort.", "„Mit März hätte ich eigentlich wieder Vollzeit angestellt werden sollen“, sagt die 42-Jährige. Stattdessen kam mit dem Lockdown die Arbeitslosigkeit. Den Lebensunterhalt für sich und ihre 18-jährige Tochter kann Frau R. derzeit nicht alleine stemmen.", "„Das ist kein schönes Gefühl.“ Nach dem ersten Lockdown konnte sie beim Heurigen zumindest geringfügig arbeiten, jetzt ist sie in derselben Situation wie im März. Weil das Geld nicht reicht, wandte auch sie sich erstmals an die Caritas.", "„Ich habe jetzt einen Pass für den Sozialmarkt“, sagt sie. Frau R. will so schnell wie möglich wieder auf eigenen Beinen stehen. „Ich bin jung, ich bin stark, ich komme wieder hoch.“ Caritas Wien verzeichnet einen Anstieg bei den Hilfesuchenden KURIER: Steigt die Nachfrage nach Caritas-Hilfe ?", "Klaus Schwertner: Der Druck auf die Menschen erhöht sich mit dem Fortschreiten der Krise. Wir begegnen vielen, die nie gedacht hätten, dass sie Hilfe  von der Caritas brauchen würden.", "Man sieht es in den Sozialberatungsstellen – da wenden sich Menschen in akuten Krisensituationen hin, hier ist der Andrang enorm.   Verändert sich die Klientel der Caritas? Generell sehen wir, dass Menschen, die es vor der Krise schon schwer hatten, von der Pandemie stark betroffen sind.", "Aber es sind schon auch Menschen, die man eher der Mittelschicht zuordnen würde, die sich nun an die Caritas wenden.", "Jobverlust ist da ein großes Thema, auch viele Selbstständige und Einzelunternehmer geraten in schwierige Situationen.  41 Prozent der Arbeitslosen gelten jetzt schon laut Statistik als armutsgefährdet.", "Hinter allen Zahlen stehen immer Menschen.   Wie ist es um die Solidarität in der  Gesellschaft bestellt? Die  ist nach wie vor sehr groß. Wir haben die Wahrnehmung, jetzt wo es darauf ankommt, halten die Menschen zusammen.", "Alleine in Wien sind 12.000 Freiwillige in   den Pfarren bzw. Caritas-Projekten im Einsatz. Klar ist aber, dass mit dem Anstieg bei den Hilfesuchenden auch der Spendenbedarf steigt. " ],
  "articleContentTranslated" : [ "Finansal sıkıntı. Birçoğunu temsil eden iki kader Bir yıl önce Bayan B. için neredeyse imkansız görünen şey şimdi gerçek oldu. Bayan B., varoluşunun yıkıntılarının önünde duruyor. Kozmetik stüdyosunu kaybetti.", "Ve onların evi. Her şey 2019'da başladı. Bayan B., stüdyosunun yenilenmesine yatırım yaptı. Aynı yıl patlayan bir su borusu onu mahvetti ve haftalarca iş kaybına neden oldu. Hasar o kadar büyüktü ki yeni bir yer bulmak zorunda kaldı.", "45 yaşındaki \"Artık bir daire kiralayamayacağım için oraya özel olarak taşındım\" diyor. Rezerv yok Sosyal güvenlik borcunuz vardı, ardından Corona ve ilk tecrit geldi.", "\"Rezervim yoktu ve birdenbire hiç kazancım kalmadı - ancak kira maliyetlerinde 1.500 avro.\" Borç biriktirmek istemediği için kira sözleşmesini feshetti.", "“Nereye gideceğimi bilmeden iki gün önce Nisan ayının sonunda dışarıda olmam gerekiyordu.” Yardım almak için Caritas ve diğer birçok ajansla temasa geçti. İlk kez desteğe ihtiyacı vardı. © Görsel: Kurier / Gerhard Deutsch Birçok insan Bayan B.", "Sosyal kurumlara hücum muazzam. Yalnızca Caritas sosyal danışmanlıkta, Aşağı Avusturya'nın bazı bölgelerinde yüzde 41, Steiermark'ta yüzde 37 ve Viyana'da yüzde 15 daha fazla ilk temas var.", "Geçici yaşayan Bayan B., kalacak yeni bir yer bulması konusunda desteklendi. Bir kadın sığınma evi ve evsizler sığınma evinden bahsediliyordu, ancak sosyal hizmet uzmanları onun oraya ait olmaması konusunda hemfikirdi.", "Sonunda, Viyana'daki Geçici Yaşam Fonu'ndan bir daire aldı. Bayan B., “Yanımda sadece asgari ücreti alabildim” diyor Bayan B. Hala orada yaşıyor ve kirayı kendisi ödüyor.", "Burada kalabildiğim için minnettarım. Ama burası benim için yuva değil. Sekiz metrekarelik kutularda yaşıyorum. ”Kalıntı nedeniyle kozmetik işinin kaydı iptal edildi. Artık halledemiyordu.", "\"Varlığım benden çalındı.\" Soma'daki yeni müşteri Bayan R.'nin varlığı da sorun ... Yıllarca Viyana'da bir şarap lokantasında garson olarak çalıştı. Tatil alışverişi sezonunun ardından, her zamanki gibi marjinal bir şekilde orada çalıştı.", "42 yaşındaki, \"Mart ayında tekrar tam zamanlı işe alınmalıydım\" diyor. Bunun yerine, kilitlenme ile işsizlik geldi. Bayan R., şu anda kendisine ve 18 yaşındaki kızına tek başına bakamıyor.", "\"Bu hoş bir duygu değil.\" İlk kilitlenmeden sonra Heuriger'da en azından biraz çalışabildi, şimdi Mart ayındaki ile aynı durumda. Yeterli para olmadığı için ilk kez Caritas'a döndü.", "\"Artık sosyal pazar için bir pasaportum var\" diyor. Bayan R. bir an önce ayağa kalkmak istiyor. \"Gencim, güçlüyüm, tekrar ayağa kalkacağım.\" Caritas Vienna, yardım arayanların sayısında artış kaydediyor KURIER: Caritas'ın yardımına olan talep artıyor mu?", "Klaus Schwertner: Kriz ilerledikçe insanlar üzerindeki baskı artıyor. Caritas'ın yardımına ihtiyaç duyacaklarını hiç düşünmeyen birçok kişiyle tanışıyoruz.", "Bunu sosyal danışma merkezlerinde görebilirsiniz - bu, insanların akut kriz durumlarında başvurdukları yerdir, burada telaş çok büyük. Caritas'ın müşterileri değişiyor mu? Genel olarak krizden önce zor anlar yaşayan insanların pandemiden ciddi şekilde etkilendiğini görüyoruz.", "Ama aynı zamanda orta sınıfa atanma olasılığı daha yüksek olan kişiler de şimdi Caritas'a yöneliyor.", "İş kaybı burada büyük bir sorundur ve birçok serbest meslek sahibi ve şahıs şirketi kendilerini zor durumlarda bulur. İstatistiklere göre, işsizlerin yüzde 41'i zaten yoksulluk riski altında.", "Her zaman tüm sayıların arkasında insanlar vardır. Toplumda dayanışma nasıldır? Hala çok büyük. Artık önemli olduğuna göre, insanların bir arada durduğu algısına sahibiz.", "Sadece Viyana'da mahalle ve Caritas projelerinde çalışan 12.000 gönüllü var. Ancak yardım arayanların artmasıyla bağış ihtiyacının da arttığı açıktır." ]
}