{
  "id" : "02eb49YB",
  "url" : "https://tirol.orf.at/stories/3078428/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-01T05:10:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skigebiete wollen für Einheimische öffnen",
  "articleTitleTranslated" : "Kayak alanları yerel halka açılmak istiyor",
  "articleContent" : [ "Man habe stets betont, dass man Verantwortung für die Dörfer und die Region trage, so Seilbahnsprecher Franz Hörl. Deshalb werde man auch dann aufsperren, wenn vorerst nur einheimische Wintersportler kommen.", "Das werde jedenfalls viel kosten, aber man denke an die Zeit nach der Pandemie. Daher wolle man sich nicht den Vorwurf gefallen lassen, die Wintersportgebiete nur zur Verfügung zu stellen, wenn Gäste kommen, so Hörl.", "„Angebot zwischen 30 und 50 Prozent“ Neben den klassischen Skigebieten, die vor allem bei Einheimischen beliebt sind, wollen auch die großen Skigebiete wie St. Anton am Arlberg aufsperren, sagte Mario Stedile-Foradori, Vorstand der Arlberger Bergbahnen.", "Es würden allerdings nicht alle Lifte und Pisten zur Verfügung stehen. „Das Angebot liegt zwischen 30 und 50 Prozent“, so Stedile-Foradori.", "Wann vor allem deutsche und holländische Skitouristen kommen werden, hängt ganz von den dortigen Reisewarnungen ab, die wiederum von den Infektionszahlen abhängen.", "Hilfeschrei an Regierungen und EU-Kommission Angesichts eines drohenden Ski-Lockdowns wegen der Coronapandemie bis in den Jänner hinein verfassten Österreichs Seilbahnen einen „Hilfeschrei“ in Form eines Briefes an die Regierungen der Alpenländer sowie an die EU-Kommission.", "Der „Hilfeschrei“ sei an diejenigen gerichtet, die in den vergangenen Tagen eine „unfaire Kampagne gegen Wintersport und Skiurlaub realisiert haben“, erklärte Hörl. „Euer Gegner heißt Covid-19 und nicht Wintersport in den Alpen.", "Wintertourismus und Seilbahnen dürfen nicht ungerechtfertigt zum Opfer einer stimmungsmachenden Corona-Politik werden“, kritisierten die Seilbahner in dem Schreiben.Verweis auf Sicherheitskonzept Einmal mehr wurde auf die umfassenden Sicherheitskonzepte in Sachen Corona verwiesen.", "„So wie in der Schweiz möchten wir aber unserer Aufgabe nachkommen und öffnen.", "Auch wenn wir wissen, dass wir anfangs der Saison sicher viel Geld verlieren, weil wir immer noch mit einer Flut an Reisewarnungen und teils unfairen Angriffen konfrontiert sind“, meinten die Seilbahn-Vertreter und fügten hinzu:", "„Aber die Menschen, unsere internationalen Freunde und Stammgäste wollen Winterferien machen und wir können dies in einem maximal sicheren Umfeld auch anbieten“.  :", "In der Online-Petition spricht man sich für eine „rasche Öffnung der europäischen Skigebiete und die wirtschaftliche Rettung der Regionen“ aus.", "Die heimischen Bergbahnen würden als „essenzieller Faktor der alpinen Infrastruktur“ ein klares Bekenntnis abgeben, verantwortungsbewusst zu agieren und flächendeckend zu öffnen.", "„Wir wollen keine Entschädigungen ausfechten, sondern unseren Job machen im Interesse unserer Regionen, unserer Mitarbeiter und unserer Gäste“, sagte Hörl." ],
  "articleContentTranslated" : [ "Teleferik sözcüsü Franz Hörl, köylerden ve bölgeden birinin sorumlu olduğunun her zaman vurgulandığını söyledi. Bu nedenle, şimdilik sadece yerel kış sporları meraklıları gelse bile kapıyı açacaklar.", "Her durumda, bu çok pahalıya mal olacak, ancak pandemiden sonraki zamanı düşünün. Hörl, bu nedenle sadece kış sporları alanlarının misafirler geldiklerinde kullanıma açılması suçlamasına katlanmak istemediğini söyledi.", "Arlberger Bergbahnen CEO'su Mario Stedile-Foradori, özellikle yerel halk arasında popüler olan klasik kayak alanlarına ek olarak, St. Anton am Arlberg gibi büyük kayak alanlarının da açılmayı istediğini söyledi.", "Ancak, tüm asansörler ve eğimler mevcut olmayacaktır. Stedile-Foradori, \"Teklif yüzde 30 ila 50 arasında,\" diyor.", "Özellikle Alman ve Hollandalı kayak turistlerinin ne zaman geleceği tamamen oradaki seyahat uyarılarına bağlıdır ve bu da enfeksiyon sayısına bağlıdır.", "Hükümetlere ve AB Komisyonu'na yardım çığlığı Ocak ayına kadar korona salgını nedeniyle yaklaşan kayak kilitlenmesi nedeniyle, Avusturya'nın teleferikleri Alp ülkeleri hükümetlerine ve AB Komisyonu'na bir mektup şeklinde bir \"yardım çağrısı\" yazdı.", "Hörl, \"yardım çığlığının\" \"son birkaç gün içinde kış sporları ve kayak tatillerine karşı haksız bir kampanya yürütenlere\" yönelik olduğunu söyledi. \"Rakibinizin adı Covid-19 ve Alplerdeki kış sporları değil.", "Kış turizmi ve teleferikler haksız yere ruh hali yaratan bir Corona politikasına kurban gitmemelidir ”diyen teleferik operatörlerini mektupta eleştirdi Güvenlik konseptine atıf Korona ile ilgili kapsamlı güvenlik kavramlarına bir kez daha atıfta bulunuldu.", "“İsviçre'de olduğu gibi, işimizi yapmak ve açılmak istiyoruz.", "Sezon başında kesinlikle çok para kaybedeceğimizi bilmemize rağmen, hala bir sel seliyle ve bazen de haksız saldırılarla karşı karşıyayız \"dedi ve ekledi:", "\"Ancak insanlar, uluslararası dostlarımız ve düzenli kişilerimiz kış tatiline gitmek istiyor ve bunu maksimum güvenli bir ortamda sunabiliriz\". :", "Çevrimiçi dilekçe, \"Avrupa kayak alanlarının hızlı bir şekilde açılması ve bölgelerin ekonomik olarak kurtarılması\" lehinde konuşuyor.", "\"Alp altyapısının temel bir faktörü\" olarak, yerel dağ demiryolları sorumlu bir şekilde hareket etme ve ülke çapında açılma konusunda net bir taahhütte bulunacaktır.", "Hörl, \"Tazminat için mücadele etmek istemiyoruz, ancak işimizi bölgelerimizin, çalışanlarımızın ve misafirlerimizin menfaatine yapıyoruz\" dedi." ]
}