{
  "id" : "02swVk1Q",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-kann-weitergabe-von-corona-wahrscheinlich-verhindern/401186242",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:44:35Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung verhindert wahrscheinlich Weitergabe von Corona",
  "articleTitleTranslated" : "Aşılama muhtemelen korona bulaşmasını engelliyor",
  "articleContent" : [ "Wir sollten weiterhin auch auf Astra Zeneca setzen. Gerade weil durch Impfungen auch die Viren-Zirkulation beeinflusst werden könne, so die Expertenrunde.", "Etwa 150 Millionen Menschen auf der Welt wurden bereits gegen das Coronavirus geimpft in den vergangenen Wochen, \"es gibt also mittlerweile einen sehr großen Erfahrungsschatz\", so Markus Müller, Rektor der Medizinischen Universität Wien.", "Ursula Wiedermann-Schmidt, Vorsitzende des nationalen Impfgremiums, stimmen vor allem neue Daten zu den Impfstoffen sehr positiv. Denn bei allen drei Impfstoffen, die bis jetzt in Europa zugelassen sind, zeigen diese Daten: die Viruslast wird durch die Impfung erheblich reduziert.", "\"Wir können also jetzt nicht nur sagen, dass jeder individuell vor einer schweren Erkrankung geschützt werden kann durch die Impfung, sondern man auch andere höchstwahrscheinlich nicht mehr anstecken kann.\"", "Möglichst schnelle Immunisierung Die Skepsis gegenüber dem Impfstoff von  Astra Zeneca ist momentan deutlich spürbar, sogar unter medizinischem Personal gibt es Vorbehalte. Diese wollen Wiedermann-Schmidt und der Infektiologe und Impfstoff-Spezialist Herwig Kollaritsch jedoch aus dem Weg räumen.", "Ein Vergleich der drei Impfstoffe sei momentan \"gar nicht zulässig\", sagt Wiedermann-Schmidt. Denn die jeweiligen Studien ziehen ihre Erkenntnisse aus unterschiedlichen Populationen und Messparametern.", "Aufgrund dieser Unterschiede sei ein direkter Vergleich nicht möglich. \"Wir wissen aber, dass alle drei einen extrem hohen Schutz vor schweren Erkrankungen, Hospitalisierungen und Todesfällen bieten. Und darauf kommt es an\", betont sie.", "Kollaritsch warnt auch: \"Wenn man jetzt auf eine Impfung verzichtet, weil man den Impfstoff für weniger gut hält, bedeutet das eine Verzögerung im Impfplan von bis zu vier Monaten. Wichtig ist, dass wir den Zeitfaktor jetzt ausnützen und so schnell wie möglich immunisieren.", "Weil wie wir gehört haben, die Impfung kann nicht nur den Einzelnen schützen, sondern offenbar auch die Zirkulation des Virus in der Bevölkerung beeinflussen.\" Dem Virus Druck machen Momentan sorgen vor allem die Virus-Varianten für Aufregung.", "Denn eine erste Untersuchung zeigte, dass Astra Zeneca hinsichtlich milder Verläufe bei der Südafrika-Variante deutlich schlechter wirkt. Zu schweren Verläufen, Hospitalisierungen und der Sterblichkeit gibt es aber noch keine Daten.", "Eine seriöse Aussage kann man daher noch nicht machen, der KURIER berichtete. Jetzt auf eine Impfung mit diesem Impfstoff zu verzichten wäre aber genau verkehrt, warnt die Expertenrunde - denn es geht um Zeit.", "Das Coronavirus steht unter evolutionärem Druck, es will sich schneller ausbreiten und überleben. \"Wir sollten weiter Druck auf das Virus ausüben und ihm so wenig Raum wie möglich geben, noch weiter zu mutieren\", betont Müller. ", "Wenn wir aus Vorbehalten auf eine Impfung verzichten wäre es genau umgekehrt, \"dann geben wir dem Virus Zeit weiter Druck auf uns auszuüben.\" Die am weitesten verbreitete Variante, sei immer noch die ursprüngliche Variante und gegen diese schützen alle Impfstoffe.", "\"Wir müssen keine Bedenken haben, wenn sich die Varianten in den nächsten Monaten weiter ausbreiten. Wir haben Zeit, die Impfstoffe daran anzupassen\", so Kollaritsch. ", "Impfbereitschaft gestiegen Positiv entwickelt sich auch die Impfbereitschaft in Österreich: Während sich im Dezember noch 35 Prozent sicher oder wahrscheinlich impfen lassen wollten, waren es im Jänner 54 Prozent, berichtete die Initiative „Österreich impft“.", "Auch die noch unentschiedenen Befragten wurden im Monatsvergleich weniger - von 28 auf 20 Prozent. Das zeigen Marketmind-Umfragen mit je mehr als 1.000 Teilnehmern.", "Die Segmente der eingefleischten Impfgegner und überzeugten Impfenthusiasten waren im Dezember gleich groß, nun habe sich die Impfbereitschaft deutlich verbessert, erläuterte Markus Müller, Rektor der Medizinischen Universität Wien, als einer der Experten der Initiative.", "„Für uns ist mittlerweile deutlich spürbar, dass sich die Bevölkerung mehr informiert und mit der Corona-Schutzimpfung auseinandersetzt“, sagte Reingard Glehr vom Institut für Allgemeinmedizin und evidenzbasierte Versorgungsforschung der Med-Uni Graz.", "Andererseits würden „immer mehr Falschmeldungen kursieren“ und laut der Umfrage vermehrt Informationen in digitalen Medien und sozialen Netzwerken und weniger bei Hausärzten eingeholt werden, berichtete Glehr, die eine Hausarztpraxis in Hartberg führt." ],
  "articleContentTranslated" : [ "Astra Zeneca'ya güvenmeye devam etmeliyiz. Uzmanlar paneline göre, tam olarak çünkü aşılar virüslerin dolaşımını da etkileyebilir.", "Viyana Tıp Üniversitesi Rektörü Markus Müller, \"Son birkaç hafta içinde dünyada yaklaşık 150 milyon kişi koronavirüse karşı aşılanmış durumda, bu yüzden artık çok fazla deneyim var\" dedi.", "Ulusal aşılama komitesi başkanı Ursula Wiedermann-Schmidt, aşılarla ilgili yeni veriler hakkında özellikle olumlu. Çünkü şimdiye kadar Avrupa'da onaylanmış olan her üç aşı için bu veriler, aşılama ile viral yükün önemli ölçüde azaldığını göstermektedir.", "\"Bu yüzden artık sadece herkesin aşı yoluyla ciddi bir hastalıktan bireysel olarak korunabileceğini değil, aynı zamanda başkalarının artık enfekte olamayacağını da söyleyebiliriz.\"", "Mümkün olan en kısa sürede aşılama Astra Zeneca aşısına yönelik şüpheler şu anda açıkça fark ediliyor ve sağlık personeli arasında bile çekinceler var. Wiedermann-Schmidt ve enfeksiyon uzmanı ve aşı uzmanı Herwig Kollaritsch bunu ortadan kaldırmak istiyor.", "Wiedermann-Schmidt, üç aşının karşılaştırılmasına şu anda \"izin verilmiyor\" diyor. Çünkü ilgili çalışmalar, bulgularını farklı popülasyonlardan ve ölçüm parametrelerinden almaktadır.", "Bu farklılıklar nedeniyle doğrudan bir karşılaştırma yapmak mümkün değildir. \"Bununla birlikte, her üçünün de ciddi hastalıklara, hastaneye yatırılmalara ve ölümlere karşı son derece yüksek düzeyde koruma sağladığını biliyoruz. Ve önemli olan da bu.\"", "Kollaritsch ayrıca şu uyarıda bulunuyor: \"Aşının daha az iyi olduğunu düşündüğünüz için şimdi aşı yapmıyorsanız, bu aşılama programında dört aya kadar bir gecikme anlamına gelir. Zaman faktöründen yararlanmamız ve en kısa sürede aşı yapmamız önemlidir. olabildiğince.", "Çünkü, duyduğumuz gibi, aşı sadece bireyi korumakla kalmıyor, aynı zamanda virüsün popülasyondaki dolaşımını da etkiliyor. \"Virüs baskı yapıyor Şu anda özellikle virüs varyantları kargaşaya neden oluyor.", "Çünkü ilk çalışma, Astra Zeneca'nın Güney Afrika varyantında daha hafif gradyanlar açısından önemli ölçüde daha kötü bir etkiye sahip olduğunu gösterdi. Bununla birlikte, ciddi seyirler, hastaneye yatışlar ve ölüm oranları hakkında hala veri yoktur.", "KURIER, bu nedenle henüz ciddi bir açıklama yapılamayacağını bildirdi. Ancak uzmanlar kurulu, bu aşı ile aşıdan vazgeçmenin tamamen yanlış olacağı konusunda uyarıyor - çünkü önemli olan zaman.", "Koronavirüs evrimsel baskı altında, daha hızlı yayılmak ve hayatta kalmak istiyor. Müller, \"Virüse baskı yapmaya devam etmeliyiz ve daha fazla mutasyona uğraması için ona mümkün olduğunca az yer vermeliyiz,\" diyor.", "Şüphesiz aşıdan vazgeçersek, tam tersi olur, \"o zaman virüse üzerimize baskı yapmaya devam etmesi için zaman veririz.\" En yaygın varyant hala orijinal varyanttır ve tüm aşılar buna karşı koruma sağlar.", "Kollaritsch, \"Varyantlar önümüzdeki birkaç ay içinde yayılmaya devam ederse endişelenmemize gerek yok. Aşıları buna adapte etmek için zamanımız var\" dedi.", "Aşılama istekliliği arttı Aşılama istekliliği Avusturya'da da olumlu bir şekilde gelişiyor: Aralık ayında yüzde 35'i kesin olarak veya muhtemel olarak aşılanmak isterken, bu rakam Ocak ayında yüzde 54'tür.", "Hâlâ kararsız katılımcılar da aylık karşılaştırmada yüzde 28'den yüzde 20'ye düştü. Her biri 1.000'den fazla katılımcının yer aldığı pazar araştırmaları bunu gösteriyor.", "Viyana Tıp Üniversitesi Rektörü Markus Müller, inisiyatifin uzmanlarından biri olarak, zorlu aşılama karşıtları ve ikna olmuş aşılama meraklılarının segmentleri Aralık ayında aynı boyuttaydı ve aşı hazırlığı artık önemli ölçüde arttı, dedi.", "Med-Uni Graz Genel Uygulama ve Kanıta Dayalı Sağlık Hizmetleri Araştırma Enstitüsü'nden Reingard Glehr, \"Bizim için artık nüfusun daha fazla bilgi aldığı ve korona aşılamasıyla uğraştığı açıkça görülüyor\" dedi.", "Öte yandan, Hartberg'de bir aile hekimliği muayenehanesi yürüten Glehr, diğer yandan, \"giderek daha fazla yanlış rapor dolaşıyor\" ve ankete göre, dijital medyadan ve sosyal ağlardan daha fazla bilgi, aile doktorlarından daha az bilgi elde edildiğini bildirdi." ]
}