{
  "id" : "038wtUyK",
  "url" : "https://sport.orf.at/stories/3072347/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T14:04:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "LASK steht bei WAC unter Zugzwang",
  "articleTitleTranslated" : "LASK, WAC'de baskı altında",
  "articleContent" : [ "Bei einer weiteren Niederlage droht der LASK den Anschluss an die Top Drei zu verlieren. Coach Dominik Thalhammer will die „lehrreiche“ Niederlage „sehr selbstkritisch analysiert haben“.", "„Gegen den WAC wollen wir nun eine entsprechende Reaktion zeigen und die gute Entwicklung der Mannschaft, die wir im Herbst begonnen haben, fortsetzen“, sagte der Trainer. Statistisch stehen die Chancen gut.", "In Wolfsberg sind die Linzer in bisher sechs Antreten noch ungeschlagen. Der WAC wartet unterdessen nach defensiv soliden Spielen auf das erste Tor in diesem Jahr. Ferdinand Feldhofer hat den LASK-Ausrutscher analysiert.", "„Vier Gegentore sind sicher überraschend. Man hat gesehen, dass man den LASK mit Tempo überraschen kann“, sagte der WAC-Coach vor dem dritten Heimspiel seines Teams in Folge. „Wir sind generell mit der Leistung zufrieden, aber mit der Ausbeute natürlich nicht“, sagte Feldhofer.", "Spielplan und Tabelle Tipico-Bundesliga, 14.  Runde Beginn 20.30 Uhr: WAC – LASK WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Taferner, Leitgeb, Liendl, Sprangler – Vizinger, Joveljic LASK:", "Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl, Renner – Goiginger, Eggestein, BalicFeldhofer rechnet fest mit Toren Dass der hochkarätig besetzte Angriff um Dejan Joveljic und Dario Vizinger bisher nicht anschrieb, bereitet Feldhofer nach eigenem Bekunden noch wenig Sorge.  :", "„Wir kriegen die Chancen, und das sind nicht irgendwelche, das sind hundertprozentige. Wenn wir mit unserem Tempo und der Aggressivität auftreten, dann werden wir wieder die nötigen Tore machen.", "Ich glaube aber nicht, dass wir gegen den LASK unendlich viele Chancen kriegen werden.“ Der Trainer verwies außerdem auf die eigene konzentrierte Defensivleistung, er zählte im Jahr 2021 zweieinhalb zugelassene Großchancen.", "„Das ist sehr beachtlich. Vor allem nach dem Herbst, wo wir klar zu viele Gegentore bekommen haben“, sagte Feldhofer, der eine heiße Partie bei Minusgraden erwartet.Salzburg will sich in Rhythmus bringen Anders als der WAC und der LASK startete Salzburg mit einem vollen Erfolg gegen Altach.", "Mit einem weiteren Sieg im Heimspiel gegen Ried wollen sich die „Bullen“ für die internationalen Aufgaben im Februar einstimmen. Coach Jesse Marsch war mit dem Auftakt in Altach zufrieden.", "Der Amerikaner freute sich über einen konzentrierten Auftritt und unterstrich die gute Leistung in der Defensive. In dieser hatte Marsch zuletzt mit Blick auf das EL-Sechzehntelfinale gegen Villarreal Verbesserungsbedarf geortet.", "Insgesamt, so Marsch, seien viele Spiele gleich zu Beginn des Frühjahres kein Nachteil für sein Team. „Für mich ist es sehr gut, dass wir viele Spiele vor dem Europacup spielen. So können wir einen guten Rhythmus spielen und in Topform kommen“, meinte er.", "Das Programm in den ersten Spielen im neuen Jahr ist für die Salzburger eines zum Einstimmen. Nach Altach und Ried warten mit Hartberg und der Austria – auf die man auch im Viertelfinale des ÖFB-Cups trifft – zwei weitere Mannschaften aus der unteren Tabellenhälfte.", "Tipico-Bundesliga, 14.  Runde Beginn 18.30 Uhr:Salzburg – Ried Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – E. Mwepu, Bernardo, Junuzovic, Aaronson – Daka, Berisha Ried:", "Sahin-Radlinger – Kerhe, Reifeltshammer, Boateng, Lercher – Offenbacher, Ziegl – Bajic, Wießmeier, Grüll – GschweidlRied braucht „überragenden Tag“ Miron Muslic wird in seinem zweiten Spiel als Ried-Coach versuchen, das erste Erfolgserlebnis seiner noch jungen Laufbahn als Bundesliga-Trainer einzufahren.  :", "Nach dem „enttäuschenden“, wegen der vergebenen Chancen auch „unglücklichen“ 0:1 gegen die Austria verabschiedete sich der 38-Jährige einmal von der Mannschaft. Muslic weilte in Lindabrunn, wo eine Einheit seiner Ausbildung für die UEFA-Pro-Lizenz auf dem Programm stand.", "Trotz der Auftaktniederlage bleibt Muslic optimistisch und fordert diese Einstellung auf von seinem Team. „Wir müssen jetzt wieder nach vorne schauen. Die Favoritenrolle ist klar verteilt. Wir wissen, welches Kaliber auf uns wartet.", "Sie spielen ihr Spiel, ohne Rücksicht auf den Gegner“, sagte Muslic zur Aufgabe.", "Seine Rieder bräuchten einen „überragenden Tag“.WSG Tirol in ungewohnter Rolle In einer ungewohnten Rolle befindet sich hingegen WSG Tirol: Der sportliche Absteiger der Vorsaison empfängt am Mittwoch als klarer Favorit Cashpoint Altach.", "Die fünftplatzierten Tiroler haben zwölf Punkte zwischen sich und dem westlichen Nachbarn herausgearbeitet. „Wir sind, glaube ich, zum ersten Mal seit sehr langer Zeit wieder gefühlt in der Favoritenrolle.", "Das ist eine neue Aufgabe für die Mannschaft“, sagte Thomas Silberberger. Tipico-Bundesliga, 14.  Runde Beginn 18.30 Uhr: Tirol – Altach Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj, Petsos, Celic, Rieder – Frederiksen, Yeboah Altach:", "Kobras – Thurnwald, Anderson, Bumberger, Karic – Casar, Zwischenbrugger, Fischer – Stefel, Maderner, Schreiner Der WSG-Coach betonte vor dem Duell auf dem Tivoli neuerlich, dass er auf den ominösen „Strich“, der die Bundesliga nach der 22.  Runde in zwei Klassen teilt, nicht schaue, „sondern weiter auf den Strich Richtung Platz elf“.  :", "Diesen Platz nimmt derzeit Altach ein. Erst zwei Saisonsiege waren für die Vorarlberger bisher drin.Pastoor sieht in Tirol „Salzburg light“ Zum Frühjahrsauftakt gegen Meister Salzburg blieb Altach eine Sensation verwehrt (0:2).", "Auch der kommende Gegner hat es Trainer Alex Pastoor offenbar angetan. Er lobte die WSG für eine „sehr stabile“ Saison. „Ich finde, man kann sagen, ihr Spielstil ist Red Bull Salzburg light, was ich als Lob verstanden wissen möchte“", "Die Altacher haben nach wie vor Personalsorgen, die Stammspieler Alain Wiss, Berkay Dabanli, Daniel Nussbaumer (alle verletzt) und Johannes Tartarotti (Grundwehrdienst) sowie der gesperrte Neuzugang Stefan Haudum fehlen.  “", "Mittelfeldstabilisator Samuel Oum Gouet ist wieder fit, laut dem Trainer aber zunächst auf der Bank." ],
  "articleContentTranslated" : [ "Tekrar kaybederlerse, LASK ilk üçle olan bağlantısını kaybetmekle tehdit ediyor. Koç Dominik Thalhammer, \"öğretici\" yenilgiyi \"çok özeleştirel\" bir şekilde analiz ettiğini iddia ediyor.", "Koç, \"Şimdi DAK'a karşı uygun bir tepki göstermek ve sonbaharda başladığımız takımın iyi gelişimini sürdürmek istiyoruz\" dedi. İstatistiksel olarak, olasılıklar iyi.", "Wolfsberg'de Linz, altı maçta hala yenilmez. Bu arada WAC, sağlam savunma oyunlarının ardından yılın ilk golünü bekliyor. Ferdinand Feldhofer, LASK kaymasını analiz etti.", "“Kabul edilen dört gol kesinlikle bir sürpriz. LASK'ı hızla şaşırtabileceğinizi gördünüz, ”dedi WAC koçu, takımının arka arkaya üçüncü iç maçından önce. Feldhofer, \"Genel olarak performanstan memnunuz, ancak elbette verimden memnun değiliz\" dedi.", "Program ve masa Tipico-Bundesliga, 14. tur başlangıcı 20: 30'da: WAC - LASK WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer - Taferner, Leitgeb, Liendl, Sprangler - Vizinger, Joveljic LASK:", "Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl, Renner - Goiginger, Eggestein, BalicFeldhofer hedeflere güveniyor Dejan Joveljic ve Dario Vizinger çevresindeki birinci sınıf saldırının henüz yazılmadığını, Feldhofer çok az endişesi olduğunu söylüyor. :", "“Şansımız var ve onlar sadece herhangi biri değil, yüzde yüz onlar. Hızımız ve saldırganlığımızla hareket edersek, o zaman gerekli golleri tekrar atarız.", "Ancak LASK'a karşı sonsuz sayıda şans elde edeceğimizi sanmıyorum. ”Koç ayrıca kendi odaklı savunma performansına da değindi, 2021'de iki buçuk büyük şans saydı.", "Bu çok dikkate değer. Dondurucu soğuklarda sıcak bir maç bekleyen Feldhofer, \"Özellikle sonbahardan sonra, açıkça çok fazla gol yedikten sonra, Salzburg ritime girmek istiyor WAC ve LASK'ın aksine Salzburg, Altach'a karşı tam bir başarı ile başladı.", "Ried'e karşı iç sahadaki bir galibiyetle, \"Bulls\" Şubat ayındaki uluslararası görevler için havaya girmek istiyor. Koç Jesse Marsch, Altach'taki başlangıçtan memnun kaldı.", "Amerikalı, konsantre bir görünümden memnundu ve savunmadaki iyi performansın altını çizdi. Bu konuda Marsch, geçtiğimiz günlerde Villarreal'e karşı EL-on altıncı finali için bir iyileştirme ihtiyacı belirledi.", "Genel olarak, Marsch'a göre, baharın başındaki pek çok maç, takımı için bir dezavantaj değil. “Benim için Avrupa Kupası'ndan önce pek çok maç oynamamız çok iyi. Böylece iyi bir ritim çalabilir ve en üst forma girebiliriz ”dedi.", "Yeni yılın ilk oyunlarındaki program, Salzburg'un havasına girecek bir şey. Altach ve Ried'den sonra, masanın alt yarısındaki diğer iki takım da ÖFB Kupası'nda çeyrek finalde oynanacak olan Hartberg ve Avusturya ile bekliyor.", "Tipico Bundesliga, 14. tur, saat 18: 30'da başlar: Salzburg - Ried Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - E. Mwepu, Bernardo, Junuzovic, Aaronson - Daka, Berisha Ried:", "Şahin-Radlinger - Kerhe, Reifeltshammer, Boateng, Lercher - Offenbacher, Ziegl - Bajiç, Wießmeier, Grüll - geri çekme için Gschweidl -Trainer. :", "\"Hayal kırıklığı\" sonrasında, kaçırılan şanslar nedeniyle Avusturya'ya karşı da \"talihsiz\" 0: 1, 38 yaşındaki takımla vedalaştı. Muslic, UEFA Pro lisansı eğitiminin bir biriminin programda yer aldığı Lindabrunn'da kaldı.", "Başlangıçtaki yenilgiye rağmen Muslic iyimser kalıyor ve ekibinden bu tutumu talep ediyor. “Şimdi tekrar ileriye bakmalıyız. Sık kullanılanların rolü açıkça belirtilmiştir. Bizi hangi çapta beklediğini biliyoruz.", "Rakibinden bağımsız olarak oyunlarını oynuyorlar ”dedi Muslic görev hakkında.", "Rieder'in \"olağanüstü bir güne\" ihtiyacı var. WSG Tirol, alışılmadık bir rolde Ancak WSG Tirol alışılmadık bir rolde: Önceki sezondan düşen atlet, Cashpoint Altach'ı Çarşamba günü açık bir favori olarak karşılıyor.", "Beşinci sıradaki Tirolliler, kendileri ve batı komşuları arasında on iki nokta buldular. “Sanırım çok uzun zamandır ilk kez, yine favoriler rolündeyiz.", "Bu, ekip için yeni bir görev, ”dedi Thomas Silberberger. Tipico Bundesliga, 14. tur, saat 18: 30'da başlıyor: Tirol - Altach Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj, Petsos, Celic, Rieder - Frederiksen, Yeboah Altach:", "Kobras - Thurnwald, Anderson, Bumberger, Kariç - Casar, Zwischenbrugger Fischer - Stefel, Maderner, Schreiner'in WSG koç o uğursuz \"satırındaki\" konulu olduğuna Tivoli'deki düello önce tekrar vurguladı Bundesliga 22. Bölünmüş kucağına sonra iki sınıf, bakma, \"ama on birinci sıraya doğru ilerlemeye devam et\". :", "Altach şu anda burayı işgal ediyor. Vorarlberg için sezonun sadece iki galibiyeti mümkün oldu Pastoor Tirol'de \"Salzburg ışığı\" gördü Baharın başında şampiyonlara karşı Salzburg Altach bir sansasyon engellendi (0: 2).", "Görünüşe göre yaklaşan rakip bunu Alex Pastoor'a koçluk yapmak için yaptı. WSG'yi \"çok istikrarlı\" bir sezon için övdü. \"Oyun tarzınızın övgü olarak görmek istediğim Red Bull Salzburg Light olduğunu söyleyebilirim.\"", "Altacher'in hala personel endişeleri var, normal oyuncular Alain Wiss, Berkay Dabanli, Daniel Nussbaumer (hepsi yaralı) ve Johannes Tartarotti (temel askerlik hizmeti) ile askıya alınan yeni oyuncu Stefan Haudum kayıp. \"", "Orta saha stabilizatörü Samuel Oum Gouet yine formda, ancak koça göre başlangıçta yedek kulübesinde." ]
}