{
  "id" : "03DkURHB",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-vor-pandemie-in-der-pandemie/401210002",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:41:48Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageUrl" : "https://image.kurier.at/images/original/4984474/46-176106904.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober warnt vor \"Pandemie in der Pandemie\"",
  "articleTitleTranslated" : "Anschober \"pandemi içinde salgın\" konusunda uyardı",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) warnt angesichts steigender Infektionszahlen und immer mehr Fällen von Corona-Mutationen vor einer \"Pandemie in der Pandemie\". Innerhalb weniger Wochen habe sich die britische Virusmutation durchgesetzt.", "Der sogenannte Wildtyp, die Stammvariante, ist von 61,5 Prozent in der Kalenderwoche 5 auf 36,3 Prozent in Kalenderwoche 8 zurückgegangen. Die britische Variante dominiert mit einem Anteil von 58,4 Prozent.", "\"Für Österreich ist diese Dominanz der britischen Variante keine gute Nachricht. Sie ist deutlich ansteckender als das Stammvirus, nach den aktuellen Berechnungen in Österreich um 23 Prozent\", sagte Anschober.", "\"Dies schlägt sich in einem sehr unterschiedlichen Ausbreitungsgeschehen nieder: Während das Stammvirus bei einem Reproduktionsfaktor von rund 1 liegt, ist dies bei der britischen Variante mit 1,23 ein alarmierend hoher Wert.", "Je stärker daher die Ausbreitung der britischen Variante, desto höher das Ansteckungsrisiko in Österreich.\" 43.849 Positivproben wurden laut Anschober mittlerweile auf Mutationsverdacht untersucht, bei seit Jahresbeginn insgesamt bestätigten 90.289 SARS-CoV-2-Fällen.", "\"Mittlerweile wird dies bei jeder Positivprobe verwirklicht.\" Bei den Mutationen wurden 11.576 Fälle der britischen Variante und 454 Fälle der südafrikanischen Variante festgestellt.", "Die Ausnahme ist der Tiroler Bezirk Schwaz, in dem nach wie vor die südafrikanische Variante dominiert, aber dort ist ein Rückgang zu verzeichnen: In Tirol nahm der B.1.351-Anteil aller positiven Proben von 18,65 Prozent in der Kalenderwoche 5 auf 4,25 Prozent in dieser Woche ab.", "Auch die Zahl der aktiven Fälle sinkt schrittweise von 193 auf nunmehr 78.  Gegengesteuert werde mit Sicherheitsmaßnahmen in besonders stark betroffenen Bezirken, etwa mit den Ausreisetestungen, weiters mit polizeilichen Schwerpunktkontrollen auf Einhaltung der Maßnahmen in ganz Österreich in Gemeinden mit hohen Zuwächsen.  ", "Der Minister verwies weiters auf die Einführung von Präventionskonzepten in Betrieben mit über 50 Mitarbeitern, einen Ausbau der FFP2-Verpflichtung und noch mehr Testungen.", "\"Gerade in Zeiten einer ansteckenderen Infektionslage braucht es ein Einhalten der Schutzmaßnahmen, das konsequente Tragen der FFP2-Masken, das Einhalten des Mindestabstandes von zwei Metern und das Verringern der Kontakte auf das notwendige Ausmaß\", appellierte Anschober.", "\"Wir alle entscheiden mit unserem Tun, ob wir trotz der Dominanz der ansteckenderen Virusvariante gut bis Ostern durch die Krise kommen.", "Denn nach Ostern sollte es leichter werden: durch höhere Temperaturen, weniger Aufenthalt in geschlossenen Räumen und durch eine raschere Durchimpfung der Bevölkerung.\" Aktuell stehe man bei rund 800.000 Impfungen.", "In den nächsten Wochen werde das Tempo durch deutlich höhere Mengen gesteigert. \"Im März werden die Liefermengen im Vergleich zu Jänner und Februar verdreifacht, ab April dann nochmals verdoppelt\", kündigte der Minister an." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober (Yeşiller), artan enfeksiyon sayısı ve gittikçe daha fazla korona mutasyonu vakası nedeniyle \"pandemi içinde salgın\" konusunda uyardı. İngiliz virüs mutasyonu birkaç hafta içinde galip geldi.", "Yabani tip olarak adlandırılan suş varyantı, 5. takvim haftasında yüzde 61.5'ten 8. takvim haftasında yüzde 36.3'e düştü. İngiliz varyantı yüzde 58,4'lük pay ile hakim durumda.", "Anschober, \"İngiliz varyantının bu hakimiyeti Avusturya için iyi bir haber değil. Avusturya'daki mevcut hesaplamalara göre, yüzde 23 oranında ana virüsten önemli ölçüde daha bulaşıcıdır\" dedi.", "\"Bu, çok farklı yayılma şekillerinde yansıtılıyor: Ana virüsün üreme faktörü 1 civarında olsa da, bu, 1.23'ün İngiliz varyantı için endişe verici derecede yüksek bir değer.", "İngiliz varyantının yayılması ne kadar fazla olursa, Avusturya'daki enfeksiyon riski de o kadar yüksek olur. \"Anschober'e göre, 43.849 pozitif örnek şüpheli mutasyonlar açısından incelenmiştir ve başından beri doğrulanan toplam 90.289 SARS-CoV-2 vakasında yıl.", "\"Bu artık her pozitif numune ile elde ediliyor.\" Mutasyonlar, İngiliz varyantında 11.576 vaka ve Güney Afrika varyantında 454 vaka belirledi.", "İstisna hala Güney Afrika varyantı hakim olduğu Schwaz, Tirol'ün bölge olmakla birlikte, bir azalma görüldüğünü: In Tirol, 5 4'e takvim haftasında 18,65 oranında yükselmiştir bütün olumlu örneklerin B.1.351 payı 25 bu hafta yüzde indirim.", "Aktif vaka sayısı da kademeli olarak 193'ten 78'e düşmektedir. Özellikle kötü etkilenen bölgelerde güvenlik önlemleriyle, örneğin çıkış testleri ve ayrıca tüm Avusturya'da önlemlere uyulmasını sağlamak için öncelikli polis kontrolleriyle karşı önlemler alınmaktadır. yüksek büyüme oranlarına sahip topluluklar.", "Bakan ayrıca 50'den fazla çalışanı olan şirketlerde önleme konseptlerinin uygulamaya konulmasına, FFP2 yükümlülüğünün genişletilmesine ve daha da fazla teste değindi.", "\"Özellikle daha bulaşıcı enfeksiyon durumlarında, koruyucu önlemlere uymak, FFP2 maskelerini sürekli takmak, minimum iki metrelik mesafeyi korumak ve temasları gerekli ölçüde azaltmak gerekiyor\", Anschober'e başvurdu. .", "\"Hepimiz, daha bulaşıcı virüs varyantının baskınlığına rağmen krizi Paskalya'ya kadar iyi atlatıp atamayacağımıza karar veriyoruz.", "Çünkü Paskalya'dan sonra daha kolay olmalı: daha yüksek sıcaklıklarla, kapalı odalarda daha az zamanla ve nüfusun daha hızlı aşılanmasıyla. \"Şu anda yaklaşık 800.000 aşı var.", "Önümüzdeki birkaç hafta içinde, hız önemli ölçüde daha yüksek miktarlarda artacaktır. Bakan, \"Mart ayında teslimat miktarları Ocak ve Şubat ayına göre üç katına çıkacak ve ardından Nisan ayına göre tekrar ikiye katlanacak\" dedi." ]
}