{
  "sourceCountry" : "austria",
  "articleTitle" : "Terrornacht in den Kulturinstitutionen: Publikum harrte stundenlang aus",
  "targetLanguage" : "turkish",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "articleContent" : [ "Gesicherte U-Bahn-Fahrten nach Staatsopern-Vorstellung.  Filmmuseums-Gäste verbrachten drei Stunden in der Albertina.  Es hätten die vielleicht etwas wehmütigen letzten Aufführungen vor dem Lockdown werden sollen - doch viele Kulturbesucher erreichte die Terrornacht in Wien in den Theatern und Konzertsälen der Inneren Stadt.", "So mussten die Besucher u.a. der Staatsoper, des Burgtheaters und des Wiener Konzerthauses stundenlang in den von der WEGA beschützten Häusern ausharren, im Konzerthaus spielte Percussionist Martin Grubinger laut \\\"ZiB\\\" mehrere Zugaben, um das Publikum bis 22 Uhr abzulenken.", "Das Publikum harrte bis Mitternacht im gesicherten Haus aus und wurde versorgt.  In der Wiener Staatsoper, wo \\\"Cavalleria rusticana/Pagliacci\\\" mit Roberto Alagna gegeben worden war, informierte Direktor Bogdan Roscic nach dem zweiten Vorhang das Publikum, hieß es aus dem Haus auf KURIER-Anfrage.", "Das Publikum wurde angewiesen, im von der Polizei gesicherten Haus zu bleiben und verhielt sich überaus ruhig und kooperativ.  Gegen 23.30 wurde ein großer Teil des Publikums in die von der Polizei geschützte nahe U-Bahn-Passage evakuiert und fuhr von dort mit einer U4 Richtung Hütteldorf, hieß es, nach Mitternacht wurde dann ein weiterer großer Teil des Publikums erneut in die U-Bahn-Station gebracht.", "In jene U-Bahn, die Richtung Heiligenstadt fuhr, stiegen dann auch viele Besucher des Wiener Konzerthauses zu.  Zuvor noch konnten Eltern unter strenge, Polizeischutz jene Kinder holen, die auf der Staatsopern-Bühne gestanden waren, hieß es.", "Auch die Künstler wurden via U-Bahn evakuiert.  Musiker des Orchesters spielten während der Wartezeit für die Anwesenden, wurden aus dem Haus Social-Media-Angaben von Besuchern bestätigt.", "Im Burgtheater ging Direktor Martin Kusej gegen Ende der Vorstellung auf die Bühne und informierte das Publikum über die dramatische Lage (hier zu sehen in der ZiB\\\") und darüber, dass es im Theater bleiben soll.", "Die Vorstellung (\\\"Das Himmelszelt\\\") wurde zu Ende gespielt.  Kusej sei \\\"im ersten Moment total schockiert\\\" gewesen und habe dann versucht, die Anwesenden zu beruhigen. 600 Menschen ware im Theater, sie mussten mehrere Stunden ausharren.", "In dieser Zeit gab es u.a.  Gespräche mit den Schauspielern.  Im Theater in der Josefstadt informierte Direktor Herbert Föttinger, der zuvor selbst in \\\"Jacobowsky und der Oberst\\\" auf der Bühne gestanden war, das Publikum und bot diesem an, im Theater zu bleiben.", "In den Kammerspielen hat laut einer Sprecherin des Theaters in der Josefstadt  die Polizei gegen 20 Uhr die seit 19.30 Uhr laufende Vorstellung des Dietrich-Abends „Engel der Dämmerung“ unterbrochen und die rund 260 Zuschauer zum unverzüglichen Verlassen des Theaters aufgefordert.", "Dies sei auch sofort - unter Zurücklassen der abgegebenen Garderobe - geschehen.  Gleichzeitig habe das Theater eine sichere Rückzugsmöglichkeit in einem nahen Innenstadthotel organisiert, die als „Schutzraum“ von weniger als 20 Personen auch in Anspruch genommen worden sei.", "Im Hotel habe man sich überaus zuvorkommend um die Menschen gekümmert, es seien Getränke, aber auch Zimmer zum Übernachten angeboten worden.  Unklar war vorerst, warum die nahe an den Tatorten gelegenen Kammerspiele geräumt und nicht wie andere Kulturveranstaltunsgorte von außen gesichert wurden.", "\\\"Was die WEGA bewogen hat, den Saal zu räumen, kann ich Ihnen nicht sagen\\\", sagte Josefstadt-Direktor Herbert Föttinger zum KURIER.  Danach sind \\\"vermutlich einige Besucher im ersten Bezirk herumgeirrt und wussten nicht, wohin sie sollten\\\", sagte Föttinger.", "Er sei im Austausch mit der Landespolizeidirektion, betonte inzwischen, dass es eine \\\"unklare Lage\\\" und \\\"hektische Situation\\\" war, in der Handlungen passieren, die im Normalfall nicht stattfinden würden.", "\\\"In der Albertina waren gestern nacht fast 100 Personen - MitarbeiterInnen unseres Museums, die noch spät abends gearbeitet haben, Gäste des Do&Co sowie Besucher einer Vorführung des Filmmuseums\\\", sagte Direktor Klaus Albrecht Schröder auf Anfrage des KURIER.", "\\\"Sie haben bis weit nach Mitternacht im Harriet Hartman Court der verbarrikadierten Albertina ausharren müssen, ehe sie geschlossen und von der Polizei sicher eskortiert außerhalb der Innenstadt gebracht wurden.\\\" Schröder dankte ausdrücklich dem Oberaufseher, der \\\"hat alle Personen in den Harriet Hartman Court geführt, die Albertina geschlossen und gemeinsam mit MitarbeiterInnen des Museumsrestaurants für Decken, Polster, Sitzgelegenheiten aus unseren Büros sowie Getränke gesorgt; den Kontakt zur Polizei gehalten und insgesamt beruhigend auf die im Court viele Stunden lang eingeschlossenen Menschen gewirkt hat.", "Wir waren mit ihm ständig in Kontakt und möchten ihm ausdrücklich im Namen der sicher abgeschirmten und gut versorgten Personen - darunter eine ehemalige Kulturstadträtin, der Direktor des Filmmuseums, Primarärzte verschiedener Spitäler, Kinogänger oder das Restaurant-Personal - für sein ruhiges und besonnenes Agieren ganz herzlich danken.\\\" Schröder betonte: \\\"Wir wollen und werden uns von diesem grauenhaften terroristischen Anschlag im Herzen Wiens von unserem zutiefst humanistischen Tun nicht abhalten lassen.", "Den heutigen Tag wollen wir alle nützen, um mit unserer Familie, unseren Kindern, PartnerInnen und Freunden der Opfer zu gedenken, aber auch, um gestärkt aus solch einem Anschlag auf die Menschlichkeit hervorzugehen und unser Leben fortzusetzen: im Sinne der Aufklärung, der Toleranz und der Werte einer demokratischen Gesellschaft - wohl erschüttert, aber nicht beirrt vom tödlichen niederträchtigen Tun intoleranten Denkens und Handelns.", "Das Bank Austria Kunstforum an der Wiener Freyung hatte nach Ankündigung der neuen Lockdown-Maßnahmen kurzfristig entschlossen, seine Ausstellung \\\"Gerhard Richter - Landschaft\\\" bis zum letztmöglichen Moment - bis Montag um 23.59 Uhr - offen zu halten.", "Die Leiterin der Kunstvermittlungs-Abteilung, von Sophie de la Fuente, hatte das Kunsthaus schon um 18 Uhr verlassen, um in einem nahen Restaurant zu essen - am Rückweg wurde sie beim Vorbeigehen von Polizisten förmlich in ihre Arbeitsstätte zurückgedrängt und fand sich plötzlich als Krisenmanagerin wieder.", "\\\"Zu diesem Zeitpunkt waren 52 Leute im Haus\\\", erzählt de la Fuente dem KURIER.  \\\"Zu diesem Zeitpunkt haben sich einige Leute noch die Ausstellung angesehen, bald aber waren alle im Foyer versammelt und waren fokussiert auf das, was passiert ist.", "WIr haben dann die Leute im Haus verteilt - auch im Atelier und in den Räumen im Untergeschoß.\\\" Die Besucherinnen und Besucher harrten in der Folge aus, bekamen Wasser und persönliche Ansprache.", "Um etwa 23 Uhr wurden sie aufgefordert, sich bereit zu halten, weil eine rasche Evakuierung möglich schien.  \\\"Plötzlich hieß es, es wird doch länger dauern.  Da war dann schon eine gewisse Unruhe da\\\", erzählt de la Fuente, die sich aber angesichts der Disziplin und des Zusammenhalts sowohl im Team als auch in der Besucherschaft, sehr dankbar zeigt: \\\"Als Kunstvermittler sind wir gewohnt, zu großen Gruppen zu sprechen, insofern hat das schon geholfen.", "Aber das Team hat das sehr gut gemacht, mit kühlem Kopf gearbeitet und das Gespräch gesucht.\\\" Um ca. 00:30 Uhr habe die Polizeit dann eine Art Korridor auf der Freyung Richtung Schottentor errichtet, erzählt de la Fuente.", "\\\"Zwei ältere Damen mussten in die andere Richtung, in die Singerstraße, sie wurden später mit einer Polizeistreife bis vor die Haustüre gebracht.\\\" Die Besucher des Filmmuseums wurden in die Albertina gebracht und verbrachten dort drei Stunden, berichtete Filmmuseumschef Michael Loebenstein.", "\\\"Wir mussten zehn Minuten nach Veranstaltungsbeginn, also ca. um 21.10 Uhr, den Film, der gerade lief, abbrechen.  Das ergab auch insofern einen surrealen Moment, weil gerade Bruce Conners ,Report' gezeigt wurde, in dem man den Zapruder-Film vom Attentat auf John F.", "Kennedy sieht.  Manche Besucher dachten kurz, die Unterbrechung wäre eine Form von „Expanded Cinema“-Aktion.  Das Kino wurde praktisch von der Realität eingeholt\\\", sagte Loebenstein auf KURIER-Anfrage: \\\"Das Publikum, ungefähr 25 Leute, reagierte sehr gefasst.", "Die Sicherheitsbeauftragten der Albertina gaben Anweisung, die Filmmuseums-Besucher innerhalb des Gebäudes an einen sicheren Ort zu bringen und leiteten sie ins Foyer des Obergeschosses der Albertina.", "Dort befindet sich auch ein Lokal, das voll besetzt war.  Eine Truppe von Polizisten hat überprüft, wie viele Menschen anwesend sind und sie gebeten, keine Gerüchte über Social Media zu verbreiten.", "Gegen 0.10 Uhr wurden wir schließlich evakuiert und durch ein Polizeispalier bis zum Karlsplatz gebracht.“ Später am Abend konnten die Konzerthaus- und Opernbesucher die Häuser dann verlassen. © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER" ],
  "id" : "04C9PceU",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/terrornacht-in-den-kulturinstitutionen-publikum-harrte-stundenlang-vor-evakuierung-aus/401085297",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kültür kurumlarında terör gecesi: seyirci saatlerce bekledi",
  "articleContentTranslated" : [ "Eyalet opera gösterisinden sonra güvenli metro gezileri. Film müzesi konukları Albertina'da üç saat geçirdi. Kilitlenmeden önce belki biraz hüzünlü son performanslar olmalıydı - ancak Viyana'daki terör gecesi şehrin iç kısımlarındaki tiyatro ve konser salonlarında birçok kültürel ziyaretçiye ulaştı.", "Örneğin, ziyaretçilerin Devlet Operası, Burgtheater ve Wiener Konzerthaus'un Konzerthaus'taki WEGA tarafından korunan evlerde saatlerce perküsyoncu Martin Grubinger, izleyicilerin dikkatini saat 22: 00'ye kadar oyalamak için \\ \"ZiB \\\" e göre çeşitli besteler yaptı.", "Seyirci gece yarısına kadar güvenli evde kaldı ve bakıldı. Roberto Alagna ile birlikte \\ \"Cavalleria rustikana / Pagliacci \\\" nin sahne aldığı Viyana Devlet Operası'nda yönetmen Bogdan Rosciç, ikinci perdenin ardından izleyicilere bilgi verdi, KURIER'in isteği üzerine evden söylendi.", "Seyirciye, polis tarafından güvenlik altına alınan evde kalmaları talimatı verildi ve son derece sakin ve işbirlikçi davrandılar. Saat 11.30 sularında, izleyicilerin büyük bir kısmı polis tarafından korunan yakındaki metro geçidine tahliye edildi ve oradan U4 ile Hütteldorf'a doğru yola çıktı, gece yarısından sonra seyircilerin büyük bir kısmının yine metroda olduğu söylendi. İstasyon getirildi.", "Viyana Konzerthaus'a gelen pek çok ziyaretçi daha sonra Heiligenstadt'a giden metroya bindi. Bundan önce, ebeveynlerin devlet opera sahnesindeki çocukları sıkı polis koruması altına alabilecekleri belirtildi.", "Sanatçılar ayrıca metroyla tahliye edildi. Orkestranın müzisyenleri bekleme süresinde hazır bulunanlar için, ziyaretçilerin sosyal medya bilgileri evden doğrulandı.", "Burgtheater'da yönetmen Martin Kusej performansın sonuna doğru sahneye çıktı ve seyirciye dramatik durum (burada ZiB \\ \"de görülüyor) ve tiyatroda kalması gerektiği hakkında bilgi verdi.", "Performans (\\ \"Das Himmelszelt \\\") sonuna kadar oynandı. Kusej \"ilk başta tamamen şok oldu\" ve sonra orada bulunanları sakinleştirmeye çalıştı. Tiyatroda 600 kişi vardı, birkaç saat dayanmaları gerekiyordu.", "Bu süre zarfında i.a. Oyuncularla sohbetler. Theatre in der Josefstadt'da, daha önce \\ \"Jacobowsky und der Oberst \\\" te sahnede bulunan yönetmen Herbert Föttinger, seyirciyi bilgilendirdi ve tiyatroda kalmayı teklif etti.", "Kammerspiele'de, Josefstadt tiyatrosunun sözcüsüne göre, polis Dietrich akşamının 19: 30'dan beri devam eden \"Alacakaranlık Meleği\" gösterisini yarıda kesti ve 260 seyirciden tiyatroyu derhal terk etmesini istedi.", "Bu da hemen oldu - vestiyerin arkasında kaldı. Aynı zamanda tiyatro, 20'den az kişi tarafından “sığınak” olarak kullanılan yakındaki bir şehir merkezinde bir otelde güvenli bir sığınak düzenledi.", "Otelde insanlar son derece nazik davrandı, içecekler ve odalar gecelemek için teklif edildi. Suç mahallerinin yakınındaki Kammerspiele'nin neden boşaltıldığı ve diğer kültürel mekanlar gibi dışarıdan korunmadığı başlangıçta belirsizdi.", "Josefstadt yöneticisi Herbert Föttinger, KURIER'e \"WEGA'nın salonu terk etmesine neyin sebep olduğunu size söyleyemem\" dedi. Bundan sonra, \"bazı ziyaretçiler muhtemelen ilk bölgede dolaştı ve nereye gideceklerini bilmiyorlardı\" dedi Föttinger.", "Eyalet emniyet müdürlüğü ile görüş alışverişinde bulunarak, bunun \\ \"belirsiz bir durum \\\" ve normalde gerçekleşmeyecek eylemlerin gerçekleştiği \\ \"telaşlı bir durum \\\" olduğunu vurguladı.", "\\ \"Dün gece Albertina'da neredeyse 100 kişi vardı - müzemizin gece geç saatlerde çalışan çalışanları, Do & Co'nun konukları ve film müzesinin gösterimi ziyaretçileri \\\" KURIER'in isteği üzerine yönetmen Klaus Albrecht Schröder dedi.", "\"Kapatılmadan ve polis tarafından şehir merkezinin dışında güvenli bir şekilde refakat edilmeden önce, barikatlı Albertina'nın Harriet Hartman Mahkemesinde gece yarısından sonra beklemek zorunda kaldılar.\" Schröder, \"herkesi Harriet'e koyan amirine açıkça teşekkür etti.\" Albertina'yı kapatan ve müze restoran personeli ile birlikte ofislerimizden battaniye, döşeme, oturma yeri ve içecek sağlayan Hartman Court, polisle teması sürdürdü ve genellikle saatlerce mahkemede mahsur kalan kişiler üzerinde sakinleştirici bir etki yaptı.", "Onunla sürekli iletişim halindeydik ve güvenli bir şekilde korunan ve iyi bakılan insanlar adına - eski bir belediye meclisi üyesi, film müzesi müdürü, çeşitli hastanelerden birincil doktorlar, sinema müdavimleri veya restoran personeli dahil - sakin ve dengeli davranışı için en içten teşekkürlerimizi ifade etmek istiyoruz. Teşekkürler. \\ \"Schröder vurguladı: \\\" Viyana'nın kalbindeki bu korkunç terör saldırısının bizi derin insani faaliyetlerimizden caydırmasını istemiyoruz ve buna izin vermeyeceğiz.", "Bugün hepimiz kurbanları ailemiz, çocuklarımız, partnerlerimiz ve arkadaşlarımızla hatırlamak, aynı zamanda insanlığa yönelik böyle bir saldırıdan daha güçlü çıkmak ve hayatımıza devam etmek istiyoruz: aydınlanma, hoşgörü ve demokratik bir toplumun değerleri - muhtemelen sarsılmış, ancak hoşgörüsüz düşünce ve eylemin ölümcül, kötü niyetli davranışıyla karıştırılmamış.", "Yeni tecrit tedbirlerinin açıklanmasının ardından, Bank Austria Kunstforum an der Wiener Freyung kısa bir süre içinde \"Gerhard Richter - Manzara\" sergisini mümkün olan son ana kadar - Pazartesi günü saat 23: 59'a kadar açık tutmaya karar verdi.", "Sanat eğitimi bölümünün başkanı Sophie de la Fuente, yakındaki bir restoranda yemek yemek için saat 18.00'de Kunsthaus'tan ayrılmıştı - dönüş yolunda, polis memurları onu iş yerine geri itti ve aniden kendini bir kriz yöneticisi olarak buldu. .", "De la Fuente, \"O sırada evde 52 kişi vardı\", diyor COURIER. \"Bu noktada, bazı insanlar hala sergiye bakıyordu, ancak kısa süre sonra herkes fuayede toplandı ve neler olduğuna odaklandı.", "Daha sonra, stüdyo ve bodrum katındaki odalar da dahil olmak üzere evin etrafındaki insanları dağıttık. \\ \"Daha sonra ziyaretçilere su ve kişisel bir adres verildi.", "Saat 23.00 civarında hazır olmaları istendi çünkü hızlı bir tahliye mümkün görünüyordu. Hem ekip içinde hem de ziyaretçiler arasında disiplin ve dayanışma nedeniyle minnettar olan de la Fuente, \"Birdenbire bunun daha uzun süreceği söylendi. O zaman belli bir huzursuzluk vardı\" diyor: \\ \"Sanat eğitmenleri olarak, büyük gruplarla konuşmaya alışkınız, bu da yardımcı oldu.", "Ancak ekip çok iyi iş çıkardı, soğukkanlı bir kafa ile çalıştı ve sohbet etmeye çalıştı. \"00:30 civarında, polis daha sonra Freyung'da Schottentor'a doğru bir tür koridor inşa etti,\" diyor de la Fuente.", "\\ \"İki yaşlı kadın diğer yöne, Singerstrasse'ye gitmek zorunda kaldı, daha sonra polis devriyesiyle ön kapıya götürüldü. \\\" Film müzesi müdürü Michael Loebenstein, film müzesinin ziyaretçileri Albertina'ya getirildi ve orada üç saat geçirildi.", "\\ \"Etkinlik başladıktan on dakika sonra, yani akşam 9.10 civarında gösterilen filmi durdurmak zorunda kaldık. Bu aynı zamanda gerçeküstü bir anla sonuçlandı çünkü Bruce Conner'ın Zapruder filminin gösterildiği 'Rapor' gösteriliyordu John F.'deki suikast girişiminden", "Kennedy görüyor. Bir an için bazı ziyaretçiler kesintinin bir tür \"genişletilmiş sinema\" eylemi olduğunu düşündüler. KURIER'in isteği üzerine Loebenstein şöyle dedi: \\ \"Yaklaşık 25 kişilik seyirci çok sakin tepki gösterdi.", "Albertina'nın güvenlik görevlileri, film müzesi ziyaretçilerini bina içinde güvenli bir yere götürmeleri için talimat verdi ve onları Albertina'nın üst katındaki fuayeye yönlendirdi.", "Orada tamamen dolu bir restoran da var. Bir grup polis, orada kaç kişinin bulunduğunu kontrol etti ve sosyal medyada dedikodu yaymamalarını istedi.", "Nihayet 00: 10'da tahliye edildik ve polis kafesi aracılığıyla Karlsplatz'a götürüldük. ”O akşamın ilerleyen saatlerinde konser salonu ve opera ziyaretçileri evlerden çıkabildiler. © Resim: APA / HERBERT NEUBAUER / HERBERT NEUBAUER" ]
}