{
  "id" : "04jKvG1F",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fuer-schuloeffnung-ab-8-februar-neos-fordern-oeffnungsplan/401173246",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T11:09:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906162/46-174137422.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner für Schulöffnung ab 8. Februar, Neos fordern Öffnungsplan",
  "articleTitleTranslated" : "8 Şubat'tan itibaren okul açılışı için Rendi-Wagner, Neos açılış planı talep ediyor",
  "articleContent" : [ "Eine Ausnahme machen will SPÖ-Chefin für die Schulen. Die Schüler bräuchten nach dem langen Distance Learning - das laut Studien gesundheitsschädlich sei - endlich eine Perspektive. Deshalb sollte man ab 8.", "Februar (in Wien und Niederösterreich enden da die Semesterferien, in den restlichen Ländern am 15.  Februar) wieder zum Präsenzunterricht zurückkehren. Dies jedoch mit \"strengsten Sicherheits- und Schutzmaßnahmen\", also Maske, Abstand, regelmäßige Tests für Personal und Schüler.", "Meinl-Reisinger für klaren Öffnungsplan Einen \"klaren Öffnungsplan - sowohl für Schulen als auch für den Handel\" forderte Neos-Chefin Meinl-Reisinger im Gespräch mit der APA. \"Wir haben vor zwei Wochen die Verlängerung des Lockdowns bis 8.", "Februar mitgetragen - nicht zuletzt wegen des katastrophalen Krisenmanagements beim Impfen. Jetzt brauchen die Menschen in Österreich aber eine Perspektive\", stellte sie fest. Die Schulen müssten jedenfalls als erstes aufsperren.", "\"Das sind wir den Schülern auch in Hinblick auf ihre psychische Gesundheit schuldig.", "Schulen wurden nicht zuletzt durch die Möglichkeit der regelmäßigen Tests sicherer gemacht, zusammen mit Maskenpflicht und Lüftungskonzepten sind Öffnungsschritte definitiv möglich\", betont die Neos-Vorsitzende und verweist auch auf eine Studie des Complexity Science Hub in Zusammenarbeit mit der AGES, in der detailliert die unterschiedlichen Präventionskonzepte in Schulen gemessen und bewertet wurden.  ", "Auch beim Handel, den Friseuren und Museen müsse es eine klare Öffnungsperspektive ab dem 8. Februar geben. \"Die Unternehmer brauchen endlich Perspektive und Planbarkeit.", "Behutsame Öffnungsschritte - mit entsprechenden Abstandsregeln, FFP2-Maskenpflicht und eventuell auch regionaler Differenzierung - müssen vorgenommen werden. Das ist auch angesichts der hohen Arbeitslosenzahlen notwendig\", betont Meinl-Reisinger." ],
  "articleContentTranslated" : [ "SPÖ patronu okullar için bir istisna yapmak istiyor. Araştırmaların sağlığa zararlı olduğunu söylediği uzun mesafeli öğrenmeden sonra, öğrencilerin nihayet bir perspektife ihtiyacı var. Bu nedenle, 8'den.", "Şubat (Viyana ve Aşağı Avusturya'da sömestr tatili bitiyor, geri kalan ülkelerde 15 Şubat'ta) yüz yüze öğretime geri dönüyor. Ancak, bu \"en sıkı güvenlik ve koruyucu önlemler\" ile, yani personel ve öğrenciler için maske, mesafe, düzenli testler.", "Net bir açılış planı için Meinl-Reisinger APA ile yaptığı röportajda Neos patronu Meinl-Reisinger'den \"hem okullar hem de perakendeciler için net bir açılış planı\" talep etti. \"İki hafta önce kilidi 8'e çıkardık.", "Şubat - aşılama sırasındaki felaket kriz yönetimi nedeniyle değil. Ancak şimdi Avusturya'daki insanların bir perspektife ihtiyacı var. \"Her halükarda önce okulların açılması gerekecek.", "\"Bunu akıl sağlığı açısından da öğrencilere borçluyuz.", "Okullar, maske gereksinimleri ve ventilasyon konseptleri ile birlikte düzenli testlerin imkânı ile daha da güvenli hale getirilmedi, açılış adımları kesinlikle mümkün, \"diyor Neos başkanı ve ayrıca AGES ile işbirliği içinde Complexity Science Hub tarafından yapılan bir araştırmaya atıfta bulunuyor. hangi okullarda farklı Önleme kavramlar ölçülmüş ve değerlendirilmiştir.", "Perakende, kuaförler ve müzeler de 8 Şubat'tan itibaren net bir açılış perspektifine sahip olmalıdır. \"Girişimcilerin nihayet perspektife ve öngörülebilirliğe ihtiyacı var.", "Dikkatli açma adımları - uygun mesafe kuralları, FFP2 maskesi gereksinimi ve muhtemelen bölgesel farklılaştırma ile - gerçekleştirilmelidir. Meinl-Reisinger, yüksek işsizlik rakamları açısından da bu gerekli, \"diyor." ]
}