{
  "id" : "04mYUPFG",
  "url" : "https://kurier.at/wissen/gesundheit/corona-schnelltest-in-der-schule-so-einfach-ist-das-nasenbohren-fuer-schueler/401180461",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:33Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4921597/46-175476011.jpg",
  "imageCopyright" : "Daniela Davidovits",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Test getestet: So einfach ist das Nasenbohren in der Schule",
  "articleTitleTranslated" : "Korona testi test edildi: Okulda burun almak bu kadar kolay",
  "articleContent" : [ "Besser bekannt ist der Test von Lepu Medical aus China unter dem Namen Nasenbohrer-Test, schulintern wird er Ninja-Test genannt – passend zu dem Erklärvideo für Kinder mit dem Corona-Ninja.", "Den Antigen-Test können Kinder selbstständig durchführen, das zeigte sich in der Notbetreuung der Volksschulen und bei den KURIER-Testern (9 und 12 Jahre). Mit dem Stäbchen muss man nicht tief im Hals abstreichen, sondern nur im vorderen Bereich der Nase.", "Wer sein Kind gut vorbereiten möchte, zeigt ihm das Youtube-Erklärvideo. Manche Lehrerinnen sehen den Test mit der Klasse als Herausforderung. Tatsächlich ist in der Packung alles Notwendige vorbereitet, auch eine übersichtliche Anleitung.", "Die Kinder schieben das Wattestäbchen ein Stück in das eine Nasenloch und drehen es fünfmal auf der Suche nach Nasensekret. Das Gleiche im anderen Nasenloch. Stäbchen in den Karton stecken, ein paar Tropfen Verdünnungsflüssigkeit darauf und zukleben.", "\"Es hat nur gekitzelt\", so ihr Vergleich mit dem bisherigen Rachenabstrich durch Profis. Nach 15 Minuten zeigt ein roter Strich das negative Ergebnis. Bei der anderen Testperson zeigt der blaue Strich einen Fehler an.", "Beim Wiederholen funktioniert es dann. Negativ. Kritisiert wird der Test für seine geringere Aussagekraft: Bei asymptomatischen Personen – und das sind alle Kinder in der Schule – ist das negative Ergebnis nur zu etwa 40 Prozent zutreffend, zeigte eine Analyse der AGES.", "Bei Eltern sorgt der Test für Verunsicherung. Die einen fragen sich, warum ihr Kind nach dem Test eine Maske tragen soll. Die anderen bemängeln die Ungenauigkeit.", "Im KURIER-Gespräch begegnet der Wiener Bildungsdirektor Heinrich Himmer diesen Vorwürfen: \"Es geht um die Kombination, die für mehr Sicherheit sorgen soll. Nur der Test alleine reicht nicht.\" Er soll helfen, hoch infektiöse Personen zu entdecken." ],
  "articleContentTranslated" : [ "Çin'den Lepu Medical tarafından yapılan test, korona ninjalı çocuklar için açıklayıcı videoya uygun olarak, burun delme testi adı altında daha iyi biliniyor, dahili olarak ninja testi olarak adlandırılıyor.", "İlkokulların acil bakımında ve KURIER test cihazlarında (9 ve 12 yaş) gösterildiği gibi çocuklar antijen testini bağımsız olarak yapabilirler. Çubukla boğazınızı derinlemesine silmeniz gerekmez, sadece burnun ön bölgesini.", "Çocuğunuzu iyi hazırlamak istiyorsanız, YouTube açıklayıcı video onları gösterir. Bazı öğretmenler sınıftaki testi bir meydan okuma olarak görür. Aslında ihtiyacınız olan her şey açık talimatlar da dahil olmak üzere pakette hazırlanmıştır.", "Çocuklar pamuklu çubuğu burun deliklerinden birine biraz kaydırır ve burun salgılarını aramak için beş kez bükerler. Diğer burun deliğinde de aynı. Kutuya bir çubuk koyun, üzerine birkaç damla seyreltme sıvısı koyun ve kapatın.", "\"Sadece gıdıkladı\", bu yüzden profesyoneller tarafından önceki boğaz sürüntüsü ile karşılaştırmaları. 15 dakika sonra, kırmızı bir çizgi negatif sonucu gösterir. Mavi çizgi diğer test görevlisi için bir hata olduğunu gösterir.", "Sonra tekrar ettiğinizde çalışır. Olumsuz. Test, daha düşük bilgilendirici değeri nedeniyle eleştiriliyor: Asemptomatik insanlarda - bu okuldaki tüm çocukları içeriyor - AGES tarafından yapılan bir analiz, negatif sonucun yalnızca yüzde 40 kadar doğru olduğunu gösterdi.", "Test ebeveynler arasında belirsizlik yaratır. Bazıları, çocuklarının testten sonra neden maske takması gerektiğini merak ediyor. Diğerleri yanlışlıktan şikayet ediyor.", "Viyana Eğitim Müdürü Heinrich Himmer, KURIER ile yaptığı bir röportajda şu suçlamalarla karşılaşır: \"Bu, daha fazla güvenlik sağlaması beklenen kombinasyonla ilgili. Sadece test tek başına yeterli değil.\" Oldukça bulaşıcı olan insanları tespit etmeye yardımcı olması gerekiyor." ]
}