{
  "id" : "05HTPWKn",
  "url" : "https://kurier.at/wissen/gesundheit/wieso-die-corona-impfung-indirekt-vor-thrombosen-schuetzen-kann/401216823",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T14:54:11Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997397/46-176144971.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wieso die Corona-Impfung indirekt vor Thrombosen schützen kann",
  "articleTitleTranslated" : "Korona aşısı neden dolaylı olarak tromboza karşı koruyabilir?",
  "articleContent" : [ "Je 1.000 Einwohnern tritt pro Jahr ein Fall von Thrombose und Lungenembolie auf. Das sagte der Präsident der Gesellschaft für Internistische Angiologie (ÖGIA), Thomas Gary. Das sind in Österreich etwas mehr als 8.000 Fälle jährlich.", "Nach Impfungen gegen Corona gebe es „keine Häufung der venösen Thrombosen und Lungenembolien“, betonte er. Der Mediziner sprach sogar indirekt von einem „Schutz vor thrombotischen Ereignissen durch die Impfung“.", "Bei schwer Covid-19-Kranken gebe es eine Rate von Thrombosen und Lungenembolien von über 50 Prozent, erläuterte Gary. Die durch das Coronavirus SARS-CoV-2 ausgelöste Krankheit führe zu Entzündungen und in weiterer Folge zu thrombotischen Einlagerungen, die sich als Lungenembolien darstellen.", "Auf der Pathologie gebe es sogar Studien, die 100 Prozent thrombotische Ereignisse bei schweren Covid-Verläufen zeigen, sagte der Experte von der Klinischen Abteilung für Angiologie der Medizinischen Universität Graz.", "Alle bisher in der EU zugelassenen Corona-Impfstoffe schützen jedoch sehr gut vor schweren Verläufen. „Wichtig ist, dass aufgearbeitet wird“, sagte Gary zu Berichten über mögliche schwere Nebenwirkungen nach Corona-Impfungen aus dem In- und Ausland.", "Diese würden auch der Europäischen Arzneimittelbehörde EMA gemeldet.", "In Österreich war bisher eine 49-jährige Krankenschwester des Landesklinikums Zwettl mehrere Tage nach einer Impfung mit dem Astra- Zeneca-Vakzin in Folge schwerer Gerinnungsstörungen gestorben, auch eine 35-jährige Kollegin entwickelte eine Lungenembolie.", "Zudem wurde der Fall einer Krankenschwester (51) in Graz bekannt, die zehn Tage nach Erhalt der Impfung - allerdings aus einer anderen Charge - ebenfalls eine Lungenembolie erlitten hatte.", "Allgemeine Ursachen für Thrombosen und folgende Lungenembolien sind laut Gary zum Beispiel Operationen, Krebserkrankungen, Immobilisation oder Schwangerschaft bzw. das Wochenbett nach der Geburt. Auch stationär Hospitalisierte, die sich wenig bewegen können, gehören zu Risikopersonen.", "Frauen, die die Anti-Baby-Pille nehmen, seien nicht generell gefährdet, erläuterte der Angiologe. Dies sei nur gemeinsam mit Übergewicht und Rauchen und in den ersten Monaten der Einnahme Thrombose-gefährdend.", "Es gehe „praktisch immer“ um mehrere Komponenten. „Die Pille allein triggert in der Regel keine Thrombose“, sagte Gary. Risikopersonen müssten sich jedoch bei einer Corona-Impfung grundsätzlich keine Sorgen vor einer Thrombose oder Lungenembolie machen.", "Hier gebe es „keine Einschränkung“ und es sei nicht so, dass man beispielsweise vorbeugend blutverdünnende Medikamente nehmen sollte. Manche Personen bekommen jedoch Symptome eines grippalen Infekts am Tag nach der Impfung.", "Wenn jemand mit Fieber im Bett liege und zu Thrombosen neige, dann könne ein Arzt überlegen, ob er einen Blutverdünner verabreicht. „Das sollte aber nur für Risikogruppen gelten“, sagte Gary. Thrombosen kommen vor allem in den Beinvenen vor.", "Symptome sind eine einseitige Beinschwellung oder Wadenschmerz, bei einer folgenden Lungenembolie dann Atemnot. Die Thrombose wird vom Arzt per Ultraschall erkannt, eine Lungenembolie in der Computertomographie.", "Nach der Diagnose wird laut Gary meist eine blutverdünnende Therapie gegeben. „Die meisten kann man ambulant führen, nicht jeder wird hospitalisiert“, sagte der ÖGIA-Präsident.", "Danach setzte man auf den körpereigenen Regenerationsprozess und darauf, dass sich die Gerinnsel innerhalb von drei bis sechs Monaten auflösen. Circa drei Prozent der Betroffenen hätten nach einem Jahr aber noch „relevante Rest-Thromben“, erläuterte Gary." ],
  "articleContentTranslated" : [ "Yılda 1000 kişi başına bir tromboz ve pulmoner emboli vakası vardır. İç Anjiyoloji Derneği (ÖGIA) Başkanı Thomas Gary dedi. Bu, Avusturya'da yılda 8.000'den biraz fazla vakadır.", "Corona'ya karşı yapılan aşılar sonrasında \"venöz tromboz ve pulmoner emboli birikimi olmadı\" diye vurguladı. Hatta doktor dolaylı olarak “aşılama yoluyla trombotik olaylara karşı korunmadan” söz etti.", "Gary, şiddetli Covid 19 hastalarında yüzde 50'nin üzerinde tromboz ve pulmoner emboli oranı olduğunu açıkladı. SARS-CoV-2 koronavirüsün neden olduğu hastalık iltihaplanmaya ve ardından pulmoner emboli olarak sunulan trombotik birikimlere yol açar.", "Graz Tıp Üniversitesi Klinik Anjiyoloji Bölümü'nden uzman, şiddetli Covid kurslarında yüzde 100 trombotik olay gösteren patoloji üzerine çalışmalar bile olduğunu söyledi.", "Bununla birlikte, daha önce AB'de onaylanan tüm korona aşıları, zorlu kurslara karşı çok iyi koruma sağlar. Gary, yurtiçi ve yurtdışından korona aşılamalarından sonra olası ciddi yan etkilere ilişkin raporlar hakkında \"Çalışılması önemlidir,\" dedi.", "Bunlar aynı zamanda Avrupa İlaç Ajansına (EMA) da rapor edilecektir.", "Avusturya'da, Zwettl Devlet Hastanesinden 49 yaşındaki bir hemşire, şiddetli pıhtılaşma bozuklukları nedeniyle Astra-Zeneca aşısı ile aşılandıktan birkaç gün sonra öldü ve 35 yaşındaki bir meslektaşı da bir pulmoner emboli geliştirdi.", "Ayrıca, Graz'daki bir hemşirenin (51), aşıyı aldıktan on gün sonra da pulmoner emboliden muzdarip olduğu öğrenildi - farklı bir gruptan olsa da.", "Gary'ye göre trombozların ve aşağıdaki pulmoner embolilerin genel nedenleri, örneğin ameliyatlar, kanser, hareketsizlik veya hamilelik veya doğumdan sonraki lohusalıktır. Yatarak tedavi gören ve çok az hareket edebilenler de risk altındadır.", "Anjiyolog, doğum kontrol hapı alan kadınların genel olarak risk altında olmadığını açıkladı. Bu sadece aşırı kilolu olmak, sigara içmek ve kullanımın ilk birkaç ayında trombozu tehlikeye atmakla birleştirilir.", "\"Pratik olarak her zaman\" birkaç bileşenle ilgilidir. Gary, \"Hap kendi başına genellikle bir trombozu tetiklemez\" dedi. Bununla birlikte, risk altındaki kişilerin bir korona aşısı ile tromboz veya pulmoner emboli konusunda endişelenmesine gerek yoktur.", "Burada “hiçbir kısıtlama” yoktur ve örneğin önleyici kan inceltici ilaç alması da söz konusu değildir. Bununla birlikte, bazı insanlar aşılamadan sonraki gün grip belirtileri yaşarlar.", "Birisi yatakta ateşliyse ve tromboza yatkınsa, doktor kan sulandırıcı vermeyi düşünebilir. \"Bu sadece risk grupları için geçerli olmalı,\" dedi Gary. Tromboz esas olarak bacak damarlarında görülür.", "Semptomlar tek taraflı bacak şişmesi veya baldır ağrısı, ardından pulmoner emboli ve ardından nefes darlığıdır. Doktor, ultrason kullanarak trombozu ve bilgisayarlı tomografi kullanarak pulmoner emboliyi tespit eder.", "Gary'ye göre tanı konulduktan sonra genellikle kan inceltici tedavi verilir. ÖGIA Başkanı, \"Çoğu ayakta tedavi edilebilir, herkes hastaneye kaldırılmaz\" dedi.", "Sonra vücudun kendi yenilenme sürecine ve pıhtıların üç ila altı ay içinde çözüldüğü gerçeğine güvenirsiniz. Gary, etkilenenlerin yaklaşık yüzde üçünün bir yıl sonra hala “ilgili rezidüel trombüs” e sahip olacağını açıkladı." ]
}