{
  "id" : "08rjnq1m",
  "url" : "https://kurier.at/sport/fussball/der-liebste-gast-von-rapid-ist-der-angstgegner-von-coach-didi-kuehbauer/401201587",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4967038/46-173476284.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der liebste Gast von Rapid ist der Angstgegner von Coach Kühbauer",
  "articleTitleTranslated" : "Rapid'in favori konuğu Koç Kühbauer'in rakibi",
  "articleContent" : [ "Wie geht's gegen Ried? Rapid-Trainer Didi Kühbauer hat eine schlechte Bilanz 40 Rapid-Heimspiele ohne Pleite passen nicht zur schlechten Kühbauer-Bilanz gegen Ried. Yusuf Demir drängt auf einen Einsatz.", "Das bislang letzte Ligaspiel von Ried in Hütteldorf ist schon lange her. So lange, dass von den Verantwortlichen der beiden Vereine kaum noch jemand im Amt ist: Am 11.  Dezember 2016 gewann Rapid 3:1.", "In Ried herrschte sicher keine Trauer über die lange Pause, denn als Gast waren sie bei den Grünen stets gern gesehen: Von 40 Bundesliga-Heimspielen hat Rapid gegen die Innviertler 32 gewonnen und keines verloren.", "Diese längste bestehende Serie von allen Profiklubs soll ab 17 Uhr verlängert werden. „Wir sind der Favorit. Aber wenn jemand glaubt, dass wir wegen dieser Bilanz Geschenke bekommen, kriegen wir Probleme“, warnt Didi Kühbauer.", "Umso kurioser wirkt die Bilanz des Trainers gegen Ried: Der Rapid-Lieblingsgast ist sein Angstgegner. Von 20 Duellen hat der Burgenländer die Hälfte verloren und nur drei gewonnen.", "Lediglich gegen Salzburg ist seine Bilanz (knapp) schlechter. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Passend dazu litt der damals kranke Kühbauer beim 3:4 im November vor dem TV mit. „In Ried ist uns bei 1:0 das reguläre 2:0 aberkannt worden.", "Aber es stimmt: Wir haben nicht so performt, wie es sich gehört“, erinnert sich der Coach an die erste Saisonpleite, mit der Platz 1 vergeben wurde.", "Der Matchwinner von damals, Marco Grüll, läuft das letzte Mal gegen seinen künftigen Arbeitgeber ein: „Marco wird voll motiviert sein, er soll aber erst ab nächster Woche erfolgreich sein.“ Warten auf Kitagawa Bei Rapid fehlt neben Max Hofmann (noch nicht zu 100% fit) auch Koya Kitagawa.", "Kühbauer sagt über den Japaner, der an einem Muskelfaserriss in der Wade laboriert: \"Koya weiß gar nicht, wie riesig sein Potenzial ist. Er ist unser schnellster Spieler, schneller noch als Taxi Fountas.", "Und dazu hat er eine unglaubliche Technik.\" Der Trainer hat dem Stürmer deswegen auch nochmal gut zugeredet: \"Er sollte in der Meistergruppe wieder dabei sein. Ich glaube wirklich an ihn und hoffe, dass ihm dann der Knopf aufgeht.\"", "Wie viel spielt Demir? Zur Rolle von Rapids Transferjuwel Yusf Demir meint der Coach: \"Yussi ist ein ruhiger Typ, aber ich spüre schon, dass er mehr spielen will. Und das ist auch gut so.\"", "Seit dem 3:4 Ende November war der 17-Jähhrige in der Bundesliga nicht mehr in der Startelf: \"Aber er war oft knapp dran. Auch diesmal ist er eine ernste Option für die Startelf. Er ist ein unglaubliches Talent, muss aber auch noch einiges lernen. Dazu braucht es Zeit und Ruhe.\"" ],
  "articleContentTranslated" : [ "Ried'e karşı nasıl gidiyor? Hızlı antrenör Didi Kühbauer kötü bir rekora sahip 40 İflas olmadan hızlı ev maçları Ried'e karşı zayıf Kühbauer rekoruyla eşleşmiyor. Yusuf Demir, bir görev çağrısı yapıyor.", "Ried'in Hütteldorf'taki son lig maçı uzun zaman önceydi. O kadar uzun ki, iki kulüpten sorumlu olanların neredeyse hiçbiri hala görevde değil: 11 Aralık 2016'da Rapid 3-1 kazandı.", "Ried'de uzun aradan dolayı kesinlikle yas yoktu, çünkü Yeşiller onları her zaman misafir olarak karşıladı: Rapid, Innviertel takımına karşı 40 Bundesliga iç saha maçından 32'sini kazandı ve hiçbirini kaybetmedi.", "Tüm profesyonel kulüplerin bu en uzun mevcut serisi, 17: 00'dan itibaren uzatılacak. \"Favori olan biziz. Ancak birisi bu bilanço nedeniyle hediye alacağımızı düşünürse sorunlarla karşılaşırız ”diye uyarıyor Didi Kühbauer.", "Antrenörün Ried karşısındaki rekoru ise daha da ilginç: Rapid'in en sevdiği konuk korkulan rakibi. Burgenland 20 düelloların yarısını kaybetti ve sadece üç tane kazandı.", "Sadece Salzburg'a karşı rekoru (sadece) daha kötü. © Resim: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Uygun bir şekilde, o sırada hasta olan Kühbauer, Kasım ayında 3: 4'te TV karşısında acı çekti. “Ried'de normal maçımızı 1-0'da 2-0 kaybettik.", "Ama doğru: Olması gerektiği gibi performans göstermedik ”dedi koç, 1. sıranın verildiği ilk sezon iflasını hatırlıyor.", "\"Marco tamamen motive olacak, ama sadece bir sonraki hafta başarılı olmalıdır.\" % Fit) ayrıca Koya Kitagawa: O zamanlar dan maç kazanan Marco Grüll, son kez onun gelecekteki işveren aleyhine çalışır.", "Kühbauer, baldırında yırtılmış bir kas lifinden muzdarip Japonlar için şunları söylüyor: \"Koya potansiyelinin ne kadar büyük olduğunu bile bilmiyor. O bizim en hızlı oyuncumuz, hatta Taxi Fountas'tan bile hızlı.", "Ve bunun için inanılmaz bir tekniği var. \"Bu yüzden koç forvete güven verdi:\" Şampiyona grubuna geri dönmeli. Ona gerçekten inanıyorum ve umarım düğme onun için açılır. \"", "Demir ne kadar oynuyor? Koç, Rapids transfer mücevheri Yusf Demir'in rolüyle ilgili olarak, \"Yussi sessiz bir adam ama daha çok oynamak istediğini hissedebiliyorum. Ve bu iyi bir şey.\"", "Kasım ayının sonundaki 3: 4'ten bu yana, 17 yaşındaki oyuncu Bundesliga'da ilk 11'de yer almıyor: \"Ama genellikle yakındı. Bu sefer başlangıç dizilişi için ciddi bir seçenek. . o inanılmaz bir yetenek, ama o çok şey öğrenmek zorundadır. Bu zaman ve dinlenme alır. \"" ]
}