{
  "id" : "09Bg7Lju",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-vor-weihnachten-bitte-bleiben-wir-vorsichtig/401139237",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T09:22:36Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4840548/46-173719340.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kanzler Kurz vor Weihnachten: \"Bitte bleiben wir vorsichtig\"",
  "articleTitleTranslated" : "Şansölye Noel'den kısa bir süre önce: \"Lütfen dikkatli olalım\"",
  "articleContent" : [ "Kanzler Kurz ruft die Bevölkerung auf, während der Weihnachtsfeiertage nicht zu nachlässig zu werden. Weihnachten - das Fest der Familie. Willkommene Zeit, alte Freunde und Bekannte zu treffen. Gelegenheit, das alte Jahr in oftmals geselliger Runde Revue passieren und ausklingen zu lassen.", "Heuer wird die Runde beschaulich bleiben - obwohl die Regierung für heute und morgen (24. und 25.12.) die Corona-Verordnungen lockert. Bis zu zehn Personen aus zehn Haushalten dürfen sich rund um den Christbaum versammeln, feiern, lachen.", "Bundeskanzler Sebastian Kurz mahnt dennoch zur Vorsicht: \"Bitte achte auch an Weihnachten auf deine (sic!!) Gesundheit und die deiner (sic!!) Familie,\" so der Kanzler auf Instagram.  \"Dank den Anstrengungen (sic!!)", "in den letzten Wochen können wir am 24. und am 25.  Dezember im Kreise der Familie feiern. Bitte bleiben wir aber weiterhin vorsichtig.\"", "Auch Rudolf Anschober appellierte vor wenigen Tagen an die Bevölkerung: \"Jetzt geht es darum, während der Feiertage keine Trendumkehr zu erzeugen und weiterhin vorsichtig, umsichtig und verantwortungsvoll zu handeln.", "Dann können wir es schaffen, unser Ziel zu erreichen und das Infektionsgeschehen drastisch zu verkleinern - und damit das Risiko für jeden einzelnen\", so der Gesundheitsminister. Welche Regeln an Weihnachten und den Tagen darauf gelten Darf ich jetzt mit der Großfamilie am Heiligen Abend feiern?", "Ja. Am 24. und 25.  Dezember gilt eine Ausnahmebestimmung: Bis zu zehn Personen (die theoretisch aus bis zu zehn verschiedenen Haushalten kommen können) dürfen gemeinsam in einem Raum sein. Eine Änderung bzw.", "Erleichterung gibt es für die Alten- und Pflegeheime: Am 24. und 25.  Dezember darf jeder Bewohner zweimal höchstens von zwei Personen (aus einem gemeinsamen Haushalt) besucht werden. Dies gilt ergänzend zur bisherigen Regel (ein Besucher pro Woche pro Bewohner).", "Und: Besucher müssen ein negatives Testergebnis vorweisen und durchgehend eine Schutzmaske der Sicherheitsklasse FFP2 oder einer höheren Sicherheitskategorie tragen. Wen bzw. wie viele Personen darf ich ab 26.  Dezember zu Hause treffen bzw. besuchen?", "Ab dem Stefanitag gelten rund um die Uhr strenge Ausgangsbeschränkungen. Für Treffen mit Personen, die nicht im selben Haushalt leben, kommt die „1 plus 1“-Regel zur Anwendung.", "Sie geht so: Treffen von Personen aus verschiedenen Haushalten sind nur dann erlaubt, wenn eine der beiden Seiten alleine auftritt. Ein Beispiel: Alleine dürfen meine Schwester oder mein Bruder mich und meine Familie zu Hause besuchen.", "Will ich Schwester, Bruder etc. besuchen, darf ich bei diesem Besuch aber nicht meine ganze Familie mitnehmen. Wenn ich am 24., 25.  Dezember am Land, bei den Verwandten etc. bin: Sollte ich dann noch in der Nacht bzw. am Abend in meinen Hauptwohnsitz fahren?", "Auch hier gilt die „1 plus 1“-Regel: Wer gemeinsam mit Ehepartner und Kindern zum Feiern zur Verwandtschaft fährt, der sollte am 25. wieder am Wohnsitz sein, will er den Gesetzen entsprechen. Treffen sind im Lockdown explizit nur zwischen Haushalten und „einzelnen“ Angehörigen bzw.", "Personen erlaubt, sprich: Ich kann nur dann am 26.  Eltern, Freunde, Verwandte etc. besuchen, wenn ich selbst allein bin. Muss man bei Treffen zu Hause Mund-Nasen-Schutz tragen? Nein. Das ist nicht vorgesehen oder vorgeschrieben.", "Es ist – im Übrigen nicht nur bei Risiko-Patienten – bei Treffen mit haushaltsfremden, ungetesteten Personen als Vorsichtsmaßnahme aber auch kein Fehler, um das Risiko einer Erkrankung zu verringern. Wie viele Personen dürfen gemeinsam Silvester feiern?", "Hier gilt ebenfalls die „1 plus 1“-Regel, also: Nur eine Person darf einen anderen Haushalt besuchen. Kann ich ab 28.  Dezember die Einkaufsgutscheine einlösen, die ich zu Weihnachten bekommen habe?  Das hängt davon ab, um welches Geschäft es sich handelt.", "Grundsätzlich bleibt der gesamte Handel ab 26.  Dezember geschlossen. Offen halten dürfen nur Betriebe, die wichtige Güter wie Lebensmittel, Hygieneartikel oder Medikamente verkaufen (Supermärkte, Apotheken, Drogerien).", "Aber: Alle Betriebe dürfen zwischen 6 und 19 Uhr ein Abholservice („Click & Collect“) einrichten. Wenn die Ware vorbestellt und im Freien übergeben werden kann, kann aus dem gesamten Sortiment bestellt und abgeholt werden.", "Muss ich bis zum Ende des Lockdowns warten, wenn mein Auto in den Feiertagen kaputt wird? Nein. Im Unterschied zu Friseuren, Nagelstudios, Masseuren etc. dürfen Dienstleister, die „nicht körpernah“ sind, weiter offen halten.", "Dazu gehören Kfz-Werkstätten, Versicherungen, Putzereien, Änderungsschneidereien und Banken. Darf ich in den Ferien Skifahren fahren? Ja.", "Während die Indoor-Sportstätten (Tennishallen, Turnhallen, etc.) für Hobbysportler geschlossen bleiben, sind Outdoor-Sportstätten wie Loipen, Eislaufplätze und Skipisten geöffnet.", "Die Seilbahnen dürfen ab 24.  Dezember Fahrgäste transportieren, hier gelten aber strenge Regeln: Gondeln und abdeckbare Sessel dürfen nur zu maximal 50 Prozent belegt werden. Während der Bergfahrt und beim Anstellen ist zumindest eine FFP2-Maske zu tragen.", "Achtung: Schals sind hier nicht gut genug. Darf man trotz Lockdown in den Zweitwohnsitz fahren? Ja. Punkt 3 der Verordnung listet Dinge auf, die lebensnotwendig sind und erlaubt bleiben.", "Dazu gehört nicht nur das Einkaufen von Lebensmitteln oder die „Versorgung von Tieren“, sondern auch die „Deckung eines Wohnbedürfnisses.“ Muss man Arzt- oder Gerichtstermine verschieben, wenn sie in den Lockdown fallen?", "Nein. „Unaufschiebbare behördliche oder gerichtliche Termine“ darf man ebenso wahrnehmen wie Termine bei „Gesundheits- und Pflegedienstleistern“. Das schließt auch Besuche beim Tierarzt mit ein.", "Wenn ich jemanden im Altenwohnheim besuchen will: Muss ich mich auch testen lassen, wenn ich Covid-19 schon hatte? Nein. Die Verordnung stellt klar, dass Genesene nicht unter die Testpflicht fallen, sofern sie in den vergangenen drei Monaten (!)", "vor der Testung nachweislich mit Covid-19 infiziert waren." ],
  "articleContentTranslated" : [ "Şansölye Kurz, halkı Noel tatillerinde fazla dikkatsiz olmamaya çağırıyor. Noel - ailenin bayramı. Eski arkadaşlar ve tanıdıklarla tanışmak için hoş geldiniz zamanı. Sık sık sosyal bir şirkette eski yılı gözden geçirme ve bitirme fırsatı.", "Hükümet bugün ve yarın (24 Aralık ve 25 Aralık) Corona düzenlemelerini gevşetse de, bu yıl tur düşünmeye devam edecek. On haneden on kişi Noel ağacının etrafında toplanabilir, kutlama yapabilir ve gülebilir.", "Şansölye Instagram'da yaptığı açıklamada, Federal Şansölye Sebastian Kurz yine de dikkatli olmaya çağırıyor: \"Lütfen Noel'de (sic !!) sağlığınıza ve (sic !!) ailenize de dikkat edin\" dedi. \"Çabalar için teşekkürler (sic !!)", "Son haftalarda 24-25 Aralık'ta aileyle kutlayabiliriz. Ama lütfen dikkatli olmaya devam edin. \"", "Rudolf Anschober de birkaç gün önce halkın ilgisini çekti: \"Şimdi mesele tatillerde trendin tersine dönmemesi ve dikkatli, sağduyulu ve sorumlu davranmaya devam etme meselesi.", "O zaman hedefimize ulaşabilir ve enfeksiyon sayısını büyük ölçüde azaltabiliriz - ve bununla birlikte her bir birey için riski de azaltabiliriz, \"dedi Sağlık Bakanı. Noel için hangi kurallar geçerlidir ve Mayıs'tan sonraki günlerde geniş aile ile birlikte Noel Arifesini kutlarım?", "Evet. 24 ve 25 Aralık tarihlerinde bir istisna söz konusudur: (teorik olarak on farklı evden gelebilen) en fazla on kişi bir odada birlikte olabilir. Bir değişiklik veya", "Yaşlılar ve huzurevleri için bir rahatlama var: 24 ve 25 Aralık'ta, her bir sakini en fazla iki kişi (aynı evden) tarafından iki kez ziyaret edilebilir. Bu, önceki kurala ek olarak geçerlidir (ikamet eden başına haftada bir ziyaretçi).", "Ve: Ziyaretçiler negatif bir test sonucu göstermeli ve her zaman güvenlik sınıfı FFP2 veya daha yüksek bir güvenlik kategorisine sahip koruyucu bir maske takmalıdır. 26 Aralık'tan itibaren evde kim veya kaç kişiyle tanışabilir veya ziyaret edebilirim?", "Stefanitag'dan günün her saati katı çıkış kısıtlamaları uygulanır. Aynı evde yaşamayan kişilerle yapılan toplantılarda “1 artı 1” kuralı geçerlidir.", "Şöyle işliyor: Farklı hanelerden insanların toplantılarına ancak iki taraftan biri tek başına görünürse izin verilir. Bir örnek: Kız kardeşim veya erkek kardeşim beni ve ailemi evde yalnız ziyaret edebilir.", "Kız kardeş, erkek kardeş vb. Ziyaret etmek istersem, bu ziyarette tüm ailemi yanımda götürmeme izin verilmiyor. 24 Aralık, 25 Aralık'ta ülkede, akrabalarımla vb. Bulunursam: Yine de gece veya akşam ana konutuma gitmeli miyim?", "Burada da \"1 artı 1\" kuralı geçerlidir: eşiniz ve çocuklarınızla akraba partisine giderseniz, yasaya uymak istiyorsanız 25'inde eve dönmelisiniz. Kilitleme durumunda, toplantılar açıkça yalnızca haneler ve \"bireysel\" akrabalar arasında veya", "İzin verdiler, başka bir deyişle: Yalnızsam sadece 26'sında ebeveynleri, arkadaşları, akrabaları vb. Ziyaret edebilirim. Evde buluşurken ağız ve burun koruması kullanmam gerekir mi? Hayır. Bu amaçlanmamıştır veya gerekli değildir.", "Bu - bu arada, sadece yüksek riskli hastalar için değil - hane halkı dışında, denenmemiş kişilerle yapılan toplantılarda hastalık riskini azaltmak için bir önlem olarak. Yeni Yılı kaç kişi birlikte kutlayabilir?", "\"1 artı 1\" kuralı burada da geçerlidir, yani: Yalnızca bir kişi başka bir haneyi ziyaret edebilir. 28 Aralık'tan itibaren Noel için aldığım alışveriş kuponlarını kullanabilir miyim? Bu ne iş olduğuna bağlı.", "Temel olarak, tüm ticaret 26 Aralık'tan itibaren kapatılacak. Yalnızca bakkaliye, hijyen malzemeleri veya ilaçlar (süpermarketler, eczaneler, eczaneler) gibi önemli malları satan şirketlerin açık tutmasına izin verilir.", "Ancak: Tüm işletmelerin sabah 6 ile akşam 7 arasında bir teslim alma hizmeti (\"Tıkla ve Topla\") ayarlamasına izin verilir. Mallar ön sipariş verilebiliyorsa ve dışarıya teslim edilebiliyorsa, tüm ürün yelpazesi sipariş edilebilir ve teslim alınabilir.", "Tatillerde arabam arızalanırsa, kilitlemenin bitmesini beklemem gerekir mi? Hayır. Kuaför, manikür salonu, masör vb. “Vücuda yakın olmayan” hizmet sağlayıcıların onları açık tutmasına izin verilir.", "Bunlar arasında oto tamir atölyeleri, sigorta şirketleri, temizlik atölyeleri, terziler ve bankalar bulunmaktadır. Tatillerde kayak yapmaya gidebilir miyim? Evet.", "Kapalı spor tesisleri (tenis salonları, spor salonları vb.) Amatör sporculara kapalı kalırken, kros parkurları, buz pistleri ve kayak pistleri gibi outdoor spor tesisleri açıktır.", "Teleferiklerin 24 Aralık'tan itibaren yolcu taşımasına izin verilecek, ancak burada katı kurallar geçerli: gondollar ve örtülü koltuklar yalnızca maksimum yüzde 50 oranında doldurulabilir. Yukarı çıkış sırasında ve kuyruk sırasında en az bir FFP2 maskesi takılmalıdır.", "Uyarı: eşarplar burada yeterince iyi değil. Kilitlenmeye rağmen ikinci evinize gidebilir misiniz? Evet. Yönetmeliğin 3. Maddesi yaşam için gerekli olan ve izin verilen şeyleri listeler.", "Bu sadece yiyecek alışverişini veya \"hayvanlara bakmayı\" değil, aynı zamanda \"barınma ihtiyacını karşılamayı\" da içerir. Hastaneye kapatılırlarsa doktor veya mahkeme randevularını ertelemeniz gerekir mi?", "Hayır. “Ertelenemeyen resmi veya adli atamalar” ile “sağlık ve bakım hizmeti sunucuları” ile randevular tutulabilir. Buna veteriner ziyaretleri de dahildir.", "Huzurevindeki birini ziyaret etmek istersem: Covid-19'um olsa bile test yaptırmam gerekir mi? Hayır. Karar, iyileşenlerin son üç ay içinde olup olmadığını test etme yükümlülüğüne tabi olmadıklarını açıkça ortaya koymaktadır (!)", "testten önce Covid-19 ile kanıtlanabilir şekilde enfekte edildi." ]
}