{
  "sourceCountry" : "austria",
  "articleTitle" : "Drei Tore aberkannt: Juve-Stürmer Morata als tragischer Held",
  "targetLanguage" : "turkish",
  "articleId" : "09ttQe4d",
  "articleContent" : "Champions League: Gleich drei Mal zappelte der Ball nach einem Schuss des Spaniers im Netz. Dennoch unterlag sein Team Barca 0:2. Er hätte das Fehlen des Superstars Cristiano Ronaldo im Champions-League-Schlager zwischen Juventus Turin und dem FC Barcelona in den Schatten stellen können. Alvaro Morata, der spanische Stürmer im Dienste des italienischen Meisters, zeigte sich auch sehr bemüht - und treffsicher. Gleich drei Mal zappelte der Ball nach einem Schuss des 28-Jährigen im Netz der Turiner. Dennoch gewannen die Gäste aus Spanien das Match 2:0. Da kann doch etwas nicht stimmen, fragt sich der gesunde Hausverstand an dieser Stelle. Die Antwort: Morata stand bei allen drei Toren im Abseits, weshalb sie allesamt aberkannt wurden. Besonders bitter für die Leihgabe von Atletico Madrid: Bei allen drei vermeintlichen Treffern war es ganz knapp. In der 15. Minuten schien Morata der postwendende Ausgleich nach Barcelonas Führung durch Ousmane Dembélé eine Minute zuvor gelungen zu sein. Doch stand der Juve-Angreifer beim Pass von Juan Cuadrado mit dem linken Bein zu weit vorne.  In der 30. Minute wieder dasselbe Spielchen: Erneut war Cuadrado der Vorbereiter, Morata im Strafraum der Vollstrecker. Diesmal war die Abseitsstellung ein wenig deutlicher. Schiedsrichter Danny Makkelie aus den Niederlanden ließ die Situation überprüfen, per Funk folgte die Nachricht, dass sein Kollege an der Seitenlinie alles richtig gesehen hatte. In der 55. Minute schien der Torbann für die Italiener endlich gebrochen zu sein. Abermals war Cuadrado der Mann, der auflegte, Morata derjenige der goldrichtig stand und zum 1:1 einschob. Auf dem Weg zur Mittellinie sah der Spanier aber, wie der Unparteiische den Kontakt zum VAR aufnahm. Wenig später wurde das Ergebnis korrigiert.   Es kam noch bitterer: Lionel Messi erhöhte in der 91. Minute per Elfmeter auf 2:0 für die Katalanen und setzte somit den Deckel drauf. Nur am Rande erwähnt bleibt, dass Morata aus der Jugend von Real Madrid stammt und sich nun mit Hohn und Spott der Twitter-Gemeinde quälen muss. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Cookie Einstellungen",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/drei-tore-aberkannt-juve-stuermer-morata-als-tragischer-held/401080554",
  "articleTitleTranslated" : "Üç gol reddedildi: Juve forvet oyuncusu Morata trajik bir kahraman olarak ",
  "articleContentTranslated" : "Şampiyonlar Ligi: İspanyol&#39;un şutundan sonra top ağda üç kez dalgalandı. Yine de takımı Barca&#39;ya 2-0 yenildi. Juventus Turin ile FC Barcelona arasında oynanan Şampiyonlar Ligi&#39;nde süperstar Cristiano Ronaldo&#39;nun eksikliğini gölgede bırakabilirdi. İtalyan şampiyonların hizmetinde olan İspanyol golcü Alvaro Morata da çok istekli ve isabetliydi. 28 yaşındaki oyuncunun Torino ağına yaptığı şutun ardından top üç kez kıvrıldı. Yine de İspanya&#39;dan gelen konuklar maçı 2-0 kazandı. Sağduyu bu noktada kendisine sorduğu gibi, burada bir şey doğru olamaz. Cevap: Morata her üç golde de ofsayttı, bu yüzden hepsine izin verilmedi. Atletico Madrid&#39;den kredi için özellikle acı: İddia edilen her üç isabet de çok yakındı. 15. dakikada Morata, Barcelona&#39;nın bir dakika önce Ousmane Dembélé ile galibiyetinin ardından eşitlenmiş gibi görünüyordu. Ancak Juan Cuadrado geçerken Juve saldırganı sol bacağıyla çok uzak durdu. 30. dakikada aynı oyun tekrarlandı: Cuadrado yine hazırlayıcı, Morata ceza sahasında infazcı oldu. Bu sefer ofsayt pozisyonu biraz daha netti. Hollanda&#39;dan hakem Danny Makkelie durumu kontrol ettirdi ve telsizin ardından kenar çizgideki meslektaşının her şeyi doğru gördüğünü belirten mesaj geldi. 55. dakikada İtalyanların kapısı nihayet kırılmış gibiydi. Bir kez daha, Cuadrado telefonu kapatan adamdı, Morata onu 1: 1 yapmak için iten kişiydi. Ancak orta çizgiye giderken İspanyol hakemin VAR ile nasıl temas kurduğunu gördü. Biraz sonra sonuç düzeltildi. Daha da sertleşti: Lionel Messi, 91. dakikada Katalanlar&#39;ın cezasını 2-0&#39;a çıkardı ve üzerine kapak koydu. Morata&#39;nın Real Madrid&#39;in gençlerinden geldiği ve şimdi Twitter topluluğunu küçümseyerek ve alay ederek eziyet etmesi gerektiğinden bahsediliyor. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Çerez ayarları "
}