{
  "id" : "0aja6y9k",
  "url" : "https://sport.orf.at/stories/3069329/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T11:14:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Profisport mit niedrigem Infektionsgrad erlaubt",
  "articleTitleTranslated" : "Düşük derecede enfeksiyonlu profesyonel sporlara izin verilir",
  "articleContent" : [ "Profisport mit niedrigem Infektionsgrad erlaubt Die neuen Coronavirus-Regeln bringen für den Hobbysport in Österreich neue Einschränkungen, dafür eine Erleichterung für Profis.", "Denn laut dem der APA vorliegenden Verordnungsentwurf werden nun sämtliche Sportanlagen für Amateure gesperrt, also auch jene, bei denen es nicht zu Körperkontakt kommt wie beispielsweise Leichtathletik-Anlagen oder Eislaufplätze.", "Dafür können Profis ihrem Sport in Teams künftig selbst dann nachgehen, wenn sie positiv getestet, aber wohl nicht mehr ansteckend sind.  Konkret können sie Sportstätten auch nach einem positiven Test betreten, wenn 48 Stunden Symptomfreiheit vorliegen und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts von über 30, davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht, heißt es in dem Verordnungsentwurf." ],
  "articleContentTranslated" : [ "Düşük enfeksiyon dereceli profesyonel sporlara izin verilir Yeni koronavirüs kuralları, Avusturya'daki amatör sporlar için yeni kısıtlamalar getiriyor, ancak profesyoneller için işleri kolaylaştırıyor.", "Çünkü APA'nın elindeki taslak yönetmeliğe göre, atletizm tesisleri veya buz pistleri gibi fiziksel temasın olmadığı yerler de dahil olmak üzere tüm spor tesisleri artık amatörlere kapalı.", "Buna karşılık, profesyoneller, pozitif test etmiş olsalar ancak artık bulaşıcı olmasalar bile, gelecekte sporlarını takımlar halinde sürdürebilecekler. Spesifik olarak, 48 saat boyunca semptomsuz kaldıysa ve tıbbi laboratuvar sonuçlarına, özellikle de 30'un üzerindeki CT değerine dayanarak, pozitif bir testten sonra spor tesislerine de girebilirler, taslak yönetmeliğe göre artık enfeksiyon riski olmadığı varsayılabilir." ]
}