{
  "id" : "0ALS0iHA",
  "url" : "https://kurier.at/chronik/oesterreich/motorradfahrer-in-der-oststeiermark-bei-206-kmh-geblitzt/401179057",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:47:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3371029/20190331-ABD0024-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Motorradfahrer in der Oststeiermark bei 206 km/h geblitzt",
  "articleTitleTranslated" : "Doğu Steiermark'daki motosikletçiler 206 km / s hızla parladı",
  "articleContent" : [ "Ein besonders leichtsinniger Motorrad-Raser ist am Donnerstagnachmittag von der Polizei im oststeirischen Bezirk Hartberg-Fürstenfeld gemessen worden. Der 39-jährige Einheimische war mit 206 km/h in einer 100er-Geschwindigkeitsbeschränkung geblitzt worden.", "Bei der späteren Kontrolle des Mannes und der Maschine wurde festgestellt, dass er ohne Handschuhe und mit Gummihausschuhen die Maschine lenkte, deren Pickerl zudem abgelaufen war, hieß es am Freitag seitens der Polizei.", "Motorrad war von weitem zu hören Eine Streife der Polizeiinspektion Rohrbach an der Lafnitz hatte gegen 15.10 Uhr auf der Wechselbundesstraße (B54) bei der Abfahrt Rohrbachschlag Lasermessungen durchgeführt.", "Den Beamten zufolge war das sich nähernde Motorrad schon von weitem zu hören. Die Messung mit der Laserpistole ergab 206 km/h. Das Kennzeichen konnten die Polizisten noch notieren.", "Als sie die Verfolgung aufnehmen wollten, knatterte der Oststeirer jedoch schon zum Messstandort zurück, er dürfte die Uniformierten bemerkt haben. Bei der Kontrolle wurden zahlreiche Mängel festgestellt, unter anderen war die Begutachtungsplakette seit zehn Monaten abgelaufen.", "Der Biker gab an, eine Probefahrt gemacht zu haben. Er wird wegen etlicher Delikte angezeigt. Seinen Führerschein dürfte er ebenfalls los sein." ],
  "articleContentTranslated" : [ "Perşembe öğleden sonra Hartberg-Fürstenfeld'in Doğu Steiermark bölgesinde polis tarafından özellikle pervasız bir hız motosikleti ölçüldü. 39 yaşındaki yerli, 100 hız sınırında 206 km / s hızla parladı.", "Polis, Cuma günü yaptığı açıklamada, daha sonra adamın ve makinenin kontrolünde, makineyi eldivensiz ve lastik terliklerle sürdüğünün tespit edildiğini söyledi.", "Uzaktan motosiklet duyulabilir Rohrbach an der Lafnitz polis karakolundan bir devriye, Rohrbachschlag çıkışında Wechselbundesstraße'de (B54) saat 3:10 civarında lazer ölçümleri gerçekleştirdi.", "Yetkililere göre yaklaşan motosiklet uzaktan duyulabiliyordu. Lazer tabancayla yapılan ölçüm 206 km / s ile sonuçlandı. Polis memurları, plaka numarasını hala yazabilmiştir.", "Ancak kovalamayı başlatmak istediklerinde Doğu Steiermark ölçüm alanına geri döndü, üniformalı adamları fark etmiş olmalı. Teftiş sırasında, on ay önce süresi dolan değerlendirme etiketi de dahil olmak üzere çok sayıda eksiklik bulundu.", "Motorcu bir test sürüşü yaptığını belirtti. Bir dizi suçla suçlanıyor. Ayrıca ehliyetini de kaybetmiş olmalıydı." ]
}