{
  "id" : "0amZkGVt",
  "url" : "https://kurier.at/sport/fussball/drama-in-brasilien-flugzeug-mit-fussball-team-abgestuerzt/401166570",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T18:50:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894305/46-174275365.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drama in Brasilien: Flugzeug mit Fußballern an Bord abgestürzt",
  "articleTitleTranslated" : "Brezilya'da drama: Uçakta futbolcular varken uçak düştü",
  "articleContent" : [ "Das Unglück forderte sechs Todesopfer - darunter sind vier Spieler und der Präsident des Viertligisten Palmas. Bei einem Unfall eines Kleinflugzeugs sind in Brasilien vier Fußballspieler und der Präsident des Vereins Palmas Futebol e Regatas ums Leben gekommen.", "Auch der Pilot starb bei dem Unglück am Sonntagmorgen (Ortszeit) im zentralbrasilianischen Bundesstaat Toncantin, wie der Viertligist mitteilte. Der Flieger war demnach beim Start von einem kleinen Flugfeld in der Gemeinde Porto Nacional abgestürzt.", "Es gebe keine Überlebenden. Bilder in Medienberichten zeigten das Wrack der Maschine, wenige Meter von der Piste entfernt, in Flammen. Zur Ursache gab es zunächst keine Angaben.", "Die Spieler und der Klub-Präsident Lucas Meira waren den Angaben zufolge unterwegs in die Stadt Goiânia, wo Palmas am Montag ein Spiel im regionalen Pokalwettbewerb Copa Verde gegen den Drittligisten Vila Nova bestreiten sollte.", "Die Partie wurde auf unbestimmte Zeit verschoben, wie der brasilianische Fußballverband CBF mitteilte. Der Opfer sollte demnach in jedem Spiel in Brasilien am Sonntag mit einer Schweigeminute gedacht werden.", "Am 28.  November 2016 war ein Flugzeug der brasilianischen Fußballmannschaft Chapecoense auf dem Weg nach Medellín zum Finalhinspiel um den Südamerika-Pokal Copa Sudamericana in Kolumbien abgestürzt. 71 Menschen kamen dabei ums Leben, darunter fast alle Spieler sowie Betreuer, Trainer und mitreisende Journalisten.  ", "Sechs Passagiere überlebten. Die kolumbianische Luftfahrtbehörde stellte später Benzinmangel als Ursache der Tragödie fest." ],
  "articleContentTranslated" : [ "Kaza, dört oyuncu ve dördüncü bölümün başkanı Palmas da dahil olmak üzere altı can aldı. Brezilya'da küçük bir uçağın karıştığı kazada dört futbolcu ve Palmas Futebol e Regatas kulübü başkanı öldü.", "Pilot, dördüncü bölüm ekibinin duyurduğu üzere, Pazar sabahı (yerel saatle) Brezilya'nın orta eyaleti Toncantin'deki kazada hayatını kaybetti. Uçak, Porto Nacional belediyesindeki küçük bir havaalanından kalkarken düştü.", "Kurtulan yok. Basında çıkan resimler, makinenin enkazının pistten birkaç metre uzakta alevler içinde olduğunu gösteriyordu. Başlangıçta nedeni hakkında hiçbir bilgi yoktu.", "Oyuncular ve kulüp başkanı Lucas Meira'nın, Palmas'ın Copa Verde bölgesel kupa müsabakasında Pazartesi günü üçüncü lig kulübü Vila Nova'ya karşı oynayacağı Goiânia şehrine doğru yola çıktıkları bildirildi.", "Brezilya futbol federasyonu CBF'nin açıkladığı gibi maç süresiz olarak ertelendi. Bu nedenle mağdur, Pazar günü Brezilya'da oynanan her maçta bir dakikalık saygı duruşuyla hatırlanmalıdır.", "28 Kasım 2016'da, Kolombiya'daki Güney Amerika Kupası Copa Sudamericana'nın ilk ayağı için Medellín yolunda Brezilyalı futbol takımı Chapecoense'ye ait bir uçak düştü. Hemen hemen tüm oyuncular, amirler, antrenörler ve onlara eşlik eden gazeteciler dahil 71 kişi öldürüldü.", "Altı yolcu kurtuldu. Kolombiya Havacılık Otoritesi daha sonra trajedinin nedeni olarak petrol eksikliğini belirledi." ]
}