{
  "id" : "0ApsrfBR",
  "url" : "https://kurier.at/wissen/gesundheit/kinderwunsch-nach-covid-19-erkrankung-90-tage-aufschieben/401180227",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:42:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2644805/46-61854871.jpg",
  "imageCopyright" : "Joshua Resnick/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kinderwunsch nach Covid-19-Erkrankung 90 Tage aufschieben",
  "articleTitleTranslated" : "Covid 19 hastalığından 90 gün sonra çocuk sahibi olmayı istemeyi erteleyin",
  "articleContent" : [ "90 Tage brauchen Spermien, um wieder \"frisch\" zu sein. Diese Zeit sollten schwer an Corona Erkrankte mit der Familienplanung zuwarten.", "Das empfiehlt Bettina Toth, Direktorin der Innsbrucker Universitätsklinik für Gynäkologische Endokrinologie und Reproduktionsmedizin, nachdem sie sich einen Überblick über die aktuelle Studienlage verschafft hat.", "Zwar wirke sich eine Erkrankung - entweder durch die Einschränkung des Allgemeinbefindens oder eventuell durch das Virus selbst - auf die Samenqualität aus. Langzeitfolgen seien aber nicht abzuschätzen.", "Reifung von Samenzellen dauert 70 bis 90 Tage Die Bildung von Spermien von ihrer Ursprungszelle bis zur reifen Samenzelle würde 70 bis 90 Tage in Anspruch nehmen, erklärte der Innsbrucker Urologe Germar-Michael Pinggera.", "Männern mit konkreter Zeugungsabsicht nach einer schweren Covid-19 Erkrankung rät Toth zudem eine Überprüfung der Testosteronkonzentration sowie die Durchführung eines Spermiogramms 90 Tage nach Heilung.", "\"Wir sehen eine große Verunsicherung. Viele Patienten fragen sich, ob eine überstandene Corona-Infektion die Fruchtbarkeit beeinflusst\", beobachtete die Medizinerin. Sie habe sich daraufhin intensiv mit der aktuellen Studienlage beschäftigt.", "Grundsätzlich wurden, was die Fertilität von Männern betrifft, zwei Arten von Studien durchgeführt. Eher keine Übertragung der Viren durch Sex Einerseits wurde untersucht, ob das Virus im Ejakulat nachweisbar ist.", "\"Es gibt derzeit keine gesicherten Anzeichen einer sexuellen Übertragung des Corona-Virus\", fasste Toth die Ergebnisse zusammen. \"Allerdings gibt es insgesamt nur wenige Daten, derzeit liegen nur acht Studien vor - bei zweien konnte das Virus im Samen nachgewiesen werden\".", "Allerdings fehlten in einem Fall Details zum methodischen Nachweis. Außerdem gebe es noch \"keine kommerziell erhältlichen Kits für den Nachweis von Virus-RNA im Ejakulat\", merkte die Wissenschafterin an.", "Eingeschränkte Beweglichkeit von Spermien bei Corona-Patienten Andererseits wurden in einigen internationalen Studien Spermiogrammanalysen nach einer Covid-19-Infektion durchgeführt. Hier werden, erklärte Toth, unter anderem Anzahl, Form und Beweglichkeit der Spermien im Ejakulat untersucht.", "Ein Spermiogramm gebe somit Auskunft über die Zeugungsfähigkeit des Mannes. Spermiogrammanalysen nach einer Covid-19-Erkrankung hätten vor allem eine etwas eingeschränkte Beweglichkeit der Spermien gezeigt.", "\"Insgesamt ist aber bei den meisten Patienten keine wesentliche Einschränkung der Fruchtbarkeit zu erwarten\", gab Toth Entwarnung.", "In den bisherigen Studien waren die Spermiogrammparameter zwar signifikant schlechter im Vergleich zu den gesunden Kontrollen, bei der Mehrzahl der Männer zeigten sich aber nur wenige Abweichungen vom Normbereich.", "Vor allem Männer mit schwerem Krankheitsverlauf wiesen stärkere Abweichungen auf. Studien mit Mängeln Über zwei Studien wurde in den vergangenen Tagen intensiv diskutiert. Eine aktuelle Studie zum Einfluss einer Covid-19-Infektion auf das Spermiogramm wurde in Teheran durchgeführt.", "Insgesamt wurden 84 Covid-19-positive Männer mit einer 105 Männer umfassenden, gesunden Kontrollgruppe verglichen. Von den Patienten hatte ein Prozent einen milden, 27 Prozent einen moderaten und 32 Prozent einen schweren und 39 Prozent einen kritischen Covid-19 Verlauf.", "Im Vergleich zu den Kontrollen wiesen die Patienten eine geringere Anzahl und Beweglichkeit der Spermien auf, allerdings erholte sich insbesondere die Beweglichkeit der Spermien im weiteren Verlauf, fasste Toth zusammen.", "Das Studiendesign weise allerdings deutliche Einschränkungen auf. Diskutiert wurde auch über eine italienische Studie, die eine Korrelation zwischen schwerem Krankheitsverlauf und Auswirkungen auf das Spermiogramm aufzeigt.", "Allerdings, gab Toth zu bedenken, ist die Samenqualität der untersuchten Männer vor der Covid-19-Erkrankung unklar und es gibt in dieser Studie keinen Langzeitverlauf. \"Über langfristige Folgen kann man derzeit noch keine Aussagen treffen\", meinte die Expertin.", "Immunsystem verantwortlich für Qualität des Ejakulats \"Die Auswirkungen einer Corona-Infektion auf das Ejakulat ist wahrscheinlich nicht virusbedingt\", erläuterte Toth, \"sondern auf das hochregulierte Immunsystem zurückzuführen\".", "Auch Fieber spiele eine Rolle. Es sei bekannt, dass Viruserkrankungen, wie Mumps, HIV und das Zika-Virus, Auswirkungen auf die Fruchtbarkeit haben, da es zu einer Hodenentzündung (Orchitis) kommen kann.", "In einigen Studien wurde über Hodenschmerzen bei Patienten mit Covid-19 berichtet, auch eine Orchitis bei Infektionen mit SARS-CoV-2 ist dokumentiert, berichtete der Münchener Androloge Frank-Michael Köhn.", "Indirekte Effekte oder auch langfristige Schäden am Hoden durch eine Corona-Erkrankung aufgrund von Fieber, Entzündungszellen und antiviralen Therapien könne man laut der Medizinerin derzeit nicht ausschließen.", "Fruchtbarkeit von weiblichen Patienten nicht betroffen Was die Fruchtbarkeit von Frauen nach überstandener Covid-19 Erkrankung betrifft, gebe es bisher keinen Nachweis von SARS-CoV2 im Vaginalabstrich von postmenopausalen Frauen, berichtete Toth.", "\"Auch das weist darauf hin, dass Corona nicht sexuell übertragbar ist\". Bisherige Studien mit wenigen Patientinnen würden auch keinen Virusnachweis in der Follikelflüssigkeit zeigen.", "Allerdings werde, gab Toth zu bedenken, in den meisten IVF-Zentren eine SARS-CoV2 Testung vor der Eizellenentnahme durchgeführt, es erfolge deshalb auch keine Punktion im Falle einer Infektion.", "Wenig Daten über Zielgruppe Insgesamt sei die Studienlage zu dem Thema noch überschaubar, weitere Ergebnisse blieben abzuwarten. \"Da Männer und Frauen im reproduktiven Alter selten von einer schweren Covid-19-Erkrankung betroffen sind, gibt es aber derzeit wenig Grund zur Sorge\", relativierte Toth." ],
  "articleContentTranslated" : [ "Sperm hücrelerinin yeniden \"taze\" olması için 90 gün gerekir. Bu, şiddetli koronalı kişilerin ailelerini planlamak için beklemeleri gereken zamandır.", "Bu, Innsbruck Üniversitesi Jinekolojik Endokrinoloji ve Üreme Tıbbı Kliniği Direktörü Bettina Toth tarafından, mevcut çalışma durumuna ilişkin bir genel bakış elde ettikten sonra önerilmektedir.", "Bir hastalığın, ya genel durumu sınırlayarak ya da muhtemelen virüsün kendisi tarafından meninin kalitesini etkilediği doğrudur. Ancak, uzun vadeli sonuçlar tahmin edilemez.", "Innsbruck üroloğu Germar-Michael Pinggera, sperm hücrelerinin olgunlaşması 70 ila 90 gün sürer. Spermlerin, orijinal hücrelerinden olgun sperm hücresine dönüşmesinin 70 ila 90 gün süreceğini açıkladı.", "Toth ayrıca, ciddi bir Covid-19 hastalığından sonra gebe kalma niyeti olan erkeklere testosteron konsantrasyonunu kontrol etmelerini ve iyileşmeden 90 gün sonra bir spermiyogram yapmalarını tavsiye ediyor.", "Doktor, \"Büyük bir belirsizlik görüyoruz. Birçok hasta, hayatta kalan bir korona enfeksiyonunun doğurganlığı etkileyip etkilemediğini merak ediyor\" dedi. Daha sonra mevcut çalışma durumu ile yoğun bir şekilde ilgilendi.", "Temel olarak erkek doğurganlığı üzerine iki tür çalışma yapılmıştır. Daha ziyade virüsün cinsiyet yoluyla bulaşmaması Bir yandan virüsün ejakülatta tespit edilip edilemeyeceği incelendi.", "Toth, sonuçları \"Şu anda corona virüsünün cinsel yolla bulaştığına dair doğrulanmış hiçbir işaret yok\" şeklinde özetledi. \"Bununla birlikte, yalnızca küçük miktarda veri var, şu anda sadece sekiz çalışma - bunların ikisinde virüs menide bulundu\".", "Ancak bir vakada metodolojik kanıtların ayrıntıları eksikti. Ayrıca bilim adamı, \"ejakülatta virüs RNA'sının tespiti için ticari olarak temin edilebilen hiçbir kitin\" bulunmadığını belirtti.", "Korona hastalarında kısıtlı sperm hareketliliği Öte yandan bazı uluslararası çalışmalarda Covid-19 enfeksiyonu sonrası spermiyogram analizleri yapılmıştır. Burada Toth, diğer şeylerin yanı sıra ejakülattaki spermin sayısı, şekli ve hareketliliği incelenir.", "Böylece bir spermiyogram, erkeğin doğurganlığı hakkında bilgi sağlar. Bir Covid-19 hastalığından sonra yapılan spermiyogram analizleri, spermin hareket kabiliyetinin bir şekilde kısıtlandığını gösterirdi.", "Toth, \"Genel olarak, ancak çoğu hastada doğurganlıkta önemli bir bozulma beklenmez,\" dedi.", "Önceki çalışmalarda, spermiyogram parametreleri sağlıklı kontrollere kıyasla önemli ölçüde daha kötüydü, ancak erkeklerin çoğu normal aralıktan yalnızca birkaç sapma gösterdi.", "Her şeyden önce şiddetli hastalığı olan erkekler daha büyük sapmalar gösterdi. Eksiklikleri olan çalışmalar Son birkaç gün içinde iki çalışma yoğun bir şekilde tartışıldı. Tahran'da Covid 19 enfeksiyonunun spermogram üzerindeki etkisi üzerine güncel bir çalışma gerçekleştirildi.", "Toplam 84 Covid-19 pozitif erkek, 105 erkekten oluşan sağlıklı bir kontrol grubuyla karşılaştırıldı. Hastaların yüzde biri hafif, yüzde 27'si orta, yüzde 32'si şiddetli ve yüzde 39'u kritik bir Covid-19 kursu geçirdi.", "Toth, kontrollerle karşılaştırıldığında, hastalar daha düşük sayıda ve sperm hücresi hareketliliği gösterdi, ancak özellikle sperm hücrelerinin hareketliliği daha sonraki süreçte iyileşti.", "Bununla birlikte, çalışma tasarımının önemli sınırlamaları vardır. Ayrıca, hastalığın ciddiyeti ile semen analizi üzerindeki etkiler arasında bir korelasyon gösteren bir İtalyan çalışmasının tartışması da vardı.", "Ancak Toth, Covid 19 hastalığından önce muayene edilen erkeklerin semen kalitesinin belirsiz olduğuna ve bu çalışmada uzun vadeli bir seyir olmadığına dikkat çekti. Uzman, \"Şu anda uzun vadeli sonuçlar hakkında herhangi bir açıklama yapamazsınız\" dedi.", "Ejakülatın kalitesinden sorumlu olan bağışıklık sistemi Toth, \"Bir korona enfeksiyonunun ejakülat üzerindeki etkileri muhtemelen virüsle ilişkili değildir,\", daha çok yüksek düzeyde düzenlenmiş bağışıklık sisteminden kaynaklanmaktadır. \"", "Ateş de bir rol oynar. Kabakulak, HIV ve Zika virüsü gibi viral hastalıkların testis iltihabına (orşit) yol açabileceği için doğurganlığı etkilediği bilinmektedir.", "Münihli androlog Frank-Michael Köhn, bazı çalışmalarda Covid-19 hastalarında testis ağrısı bildirildi ve SARS-CoV-2 enfeksiyonlarında orşit de belgelendi.", "Doktora göre ateş, inflamatuar hücreler ve antiviral tedavilere bağlı olarak korona hastalığına bağlı testislere dolaylı etkiler hatta uzun vadeli zararlar şu anda göz ardı edilemez.", "Kadın hastaların doğurganlığı etkilenmiyor Covid-19 hastalığından kurtulduktan sonra kadınların doğurganlığı söz konusu olduğunda, şu ana kadar menopoz sonrası kadınların vajinal yaymasında SARS-CoV2 kanıtı bulunmadığını bildirdi Toth.", "\"Bu aynı zamanda Corona'nın cinsel yolla bulaşmadığını da gösteriyor\". Birkaç hastayla yapılan önceki çalışmalar da foliküler sıvıda virüs tespitinin olmadığını gösterecekti.", "Ancak Toth, SARS-CoV2 testinin çoğu IVF merkezinde yumurta toplamadan önce yapıldığını ve bu nedenle enfeksiyon durumunda herhangi bir delik olmadığını belirtti.", "Hedef grup hakkında çok az veri Genel olarak, konuyla ilgili çalışma durumu hala idare edilebilir, daha fazla sonuç görülecektir. Toth, \"Üreme çağındaki erkekler ve kadınlar şiddetli Covid 19 hastalığından nadiren etkilendikleri için şu anda endişelenecek çok az neden var\" dedi." ]
}