{
  "id" : "0AQ5rhE8",
  "url" : "https://www.derstandard.at/story/2000125309511/klausel-verstappen-kann-gehen-wenn-red-bull-zu-langsam-ist?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T09:05:56Z[UTC]",
  "author" : "Samir H. Köck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vertragsklausel: Verstappen kann gehen, wenn Red Bull zu langsam ist",
  "articleTitleTranslated" : "Sözleşme maddesi: Red Bull çok yavaşsa Verstappen gidebilir",
  "articleContent" : [ "Wien/Sakhir – Wunderkind Max Verstappen kann seine angestammte Formel-1-Familie Red Bull nach dieser Saison vorzeitig verlassen. \"Ja, es gibt eine Performance-Klausel\", bestätigte Red-Bull-Berater Helmut Marko vor Wochen, dass ihm der Austro-Rennstall ein siegfähiges Auto hinstellen muss.", "Der Niederländer ist zwar erst 23, will nach sechs Jahren Im-Kreis-Fahren aber endlich die großen Erfolge. Neben der Strecke geht Verstappen bereits eigene Wege und zelebriert sein Leben immer mehr.", "Nach jeweils sechs Jahren in der Formel 1 war Sebastian Vettel schon dreimal Weltmeister, Michael Schumacher, Nelson Piquet und Fernando Alonso waren das zweimal und Niki Lauda, Ayrton Senna, Alain Prost sowie Lewis Hamilton einmal.", "Freilich ist keiner dieser Granden bereits als 17-Jähriger in die Formel 1 eingestiegen, dennoch kämpfte Verstappen bisher gewissermaßen mit stumpfen Waffen. Der WM-Titel war nie greifbar, weil er im falschen Auto saß.", "Im Schatten der Mercedes-Überlegenheit und angesichts der starken Ferrari-Konkurrenz in vielen Jahren räumte er immerhin zehn Tagessiege und drei Pole Positions ab. Verstappen gilt neben Rekord-Weltmeister Hamilton als das größte fahrerische Talent im Feld.", "Dieses möchten er und seine Familie, vor allem sein Vater Jos Verstappen, der selbst in der Formel 1 fuhr, aber nicht ohne reelle WM-Chance bei Red Bull parken.", "In diesem Sinn drängte das Verstappen-Lager im Vorjahr bei der Unterzeichnung seines neuen, noch bis Ende 2023 laufenden Vertrags auf eine Klausel, die nicht explizit auf eine WM-Platzierung oder eine Anzahl von Rennsiegen zu einem bestimmten Zeitpunkt der Saison abstellt, sondern allgemeiner auf das Potenzial des Autos.  ", "\"Ich möchte nicht in Details gehen, aber sie besagt mehr oder weniger, dass Max aus eigener Kraft um Rennsiege und die WM mitfahren kann. Kann er das, verlängert sich sein Vertrag. Wenn nicht, wäre er frei\", erklärte der promovierte Jurist Marko F1-Insider.com.", "Wie das Online-Netzwerk in Erfahrung gebracht haben will, geht es dabei um durchschnittlich drei Zehntelsekunden pro Runde, die Verstappens Red Bull nicht auf das jeweils beste Auto verlieren darf.", "In der Vorsaison gewann Verstappen in Silverstone und Abu Dhabi und wurde hinter dem Mercedes-Duo Hamilton und Valtteri Bottas wieder Dritter in der Fahrerwertung.", "Die kolportierte Klausel-Bedingung hätte Red Bull aber nicht geschafft, da sein Rückstand zu Mercedes auf einer schnellen Runde im Schnitt etwa eine halbe Sekunde betrug.", "\"Ich muss mich einfach auf meine persönlichen Leistungen konzentrieren, und ich denke, die waren wieder eine Verbesserung zu den Jahren davor\", sagte Verstappen, weiß aber, dass eine Steigerung nötig sein wird.", "\"Jetzt müssen ich und das Team abliefern, dann können wir versuchen, ernsthaft um den Titel zu kämpfen.\" Die guten Vorsaison-Testfahrten in Bahrain vor knapp zwei Wochen geben Hoffnung, auch wenn sich Verstappen nachher wie gewohnt vorsichtig gab.", "\"Wir sind nur bei heißen Bedingungen gefahren, und jede Strecke bringt andere Herausforderungen. Aber ich habe ein gutes Gefühl für das Auto\", meinte er. Mercedes sei noch immer zu favorisieren, ergänzte er.", "\"Ich bin sicher, Mercedes möchte die Leute glauben lassen, wir seien die Favoriten, um uns Druck zu machen, aber wir sind nur auf uns fokussiert.\" Ablenkung verschafft Verstappen derzeit sein Privatleben, das er trotz Pandemie offenbar mit vielen Vorzügen genießen kann.", "So kaufte er laut Medienberichten Virgin-Boss Richard Branson unlängst einen Falcon-900EX-Privatjet ab. Mit seiner Freundin Kelly Piquet, der Tochter von Nelson Piquet, genießt er seine Freizeit.", "Auch die 32-Jährige hat finanziell keine Sorgen, machte ihr Vater doch nach der Formel-1-Laufbahn ein wahres Vermögen als Gründer einer Firma, die GPS-Daten für Lieferunternehmen zur Verfügung stellt.", "Pikantes Detail an der Liebesgeschichte: Die Brasilianerin brachte auch ein Kind mit in die Beziehung. Vater ihrer einjährigen Tochter ist der russische Ex-Formel-1-Pilot Daniil Kwjat, den Verstappen schon 2016 im Red-Bull-Cockpit beerbt hat. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Viyana / Sakhir - dahi çocuk Max Verstappen, atalarından kalma Formula 1 ailesi Red Bull'u bu sezondan sonra erken terk edebilir. \"Evet, bir performans şartı var\", Red Bull danışmanı Helmut Marko haftalar önce Austro yarış takımının kendisine muzaffer bir araba sağlaması gerektiğini doğruladı.", "Hollandalı sadece 23 yaşında, ancak altı yıl boyunca çemberler halinde sürdükten sonra, sonunda büyük başarılar istiyor. Rotaya ek olarak, Verstappen zaten kendi yolunda ilerliyor ve hayatını gittikçe daha çok kutluyor.", "Formula 1'de altı yılın ardından, Sebastian Vettel üç kez dünya şampiyonu oldu, Michael Schumacher, Nelson Piquet ve Fernando Alonso iki kez ve Niki Lauda, Ayrton Senna, Alain Prost ve Lewis Hamilton bir kez.", "Elbette, bu ihtişamların hiçbiri Formula 1'e 17 yaşında girmedi, ancak Verstappen şimdiye kadar tabiri caizse kör silahlarla savaştı. Yanlış arabada olduğu için dünya şampiyonluğu hiçbir zaman somut olmadı.", "Mercedes üstünlüğünün gölgesinde ve uzun yıllar süren güçlü Ferrari rekabeti karşısında, günlük en az on galibiyet ve üç pole pozisyonunu geçmeyi başardı. Rekor dünya şampiyonu Hamilton'a ek olarak, Verstappen bu alandaki en büyük sürüş yeteneği olarak kabul ediliyor.", "O ve ailesi, özellikle Formula 1'i kendisi kullanan babası Jos Verstappen, bunu gerçek bir dünya şampiyonası şansı olmadan Red Bull'da park etmek istiyor.", "Bu anlamda Verstappen kampı, 2023 yılının sonuna kadar sürecek olan yeni sözleşmesini imzalarken, bir önceki yıl bir Dünya Şampiyonası sıralamasına veya belirli bir noktada bir dizi yarış galibiyetine açıkça atıfta bulunmayan bir madde için baskı yaptı. sezonunda, ama daha genel olarak arabanın potansiyeli.", "\"Ayrıntılara girmek istemiyorum, ancak Max'in yarış galibiyetleri ve Dünya Şampiyonası için kendi başına rekabet edebileceğini söylüyor. Yapabilirse, sözleşmesi uzatılacak. Olmazsa, özgür olacak, \"yasa F1-Insider.com doktorası yapmıştır Marko dedi.", "Çevrimiçi ağın öğrendiğini iddia ettiği gibi, bu, Verstappen'in Red Bull'unun en iyi arabada kaybetmemesi gereken tur başına saniyenin ortalama onda üçünü içeriyor.", "Önceki sezonda Verstappen, Silverstone ve Abu Dabi'de kazandı ve sürücüler sıralamasında Mercedes ikilisi Hamilton ve Valtteri Bottas'ın ardından üçüncü oldu.", "Ancak Red Bull, hızlı bir turda Mercedes'in yaklaşık yarım saniye gerisinde olduğu için söylentilere uymayacaktı.", "Verstappen, \"Kişisel başarılarıma odaklanmam gerekiyor ve bunların yıllar önce bir gelişme olduğunu düşünüyorum\" dedi, ancak bir iyileştirmenin gerekli olacağını biliyor.", "\"Şimdi ben ve takım teslim etmeliyiz, o zaman şampiyonluk için ciddi bir şekilde savaşmaya çalışabiliriz.\" Neredeyse iki hafta önce Bahreyn'deki iyi sezon öncesi test sürüşleri, Verstappen her zamanki gibi daha sonra temkinli davransa da umut veriyor.", "\"Sadece sıcak koşullarda sürdük ve her pist farklı zorluklar getiriyor. Ama araba için iyi hislerim var\" dedi. Yine de Mercedes tercih ediliyor, diye ekledi.", "\"Eminim Mercedes, insanların bize baskı yapmanın favorileri olduğumuza inanmalarını ister, ancak sadece kendimize odaklandık.\" Verstappen şu anda pandemiye rağmen pek çok avantajla yararlanabileceği özel hayatını rahatsız ediyor.", "Basında çıkan haberlere göre, geçtiğimiz günlerde Virgin patronu Richard Branson'dan bir Falcon 900EX özel jet satın aldı. Nelson Piquet'in kızı olan kız arkadaşı Kelly Piquet ile boş zamanlarının tadını çıkarıyor.", "32 yaşındaki babasının, teslimat şirketlerine GPS verileri sağlayan bir şirketin kurucusu olarak Formula 1 kariyerinden sonra gerçek bir servet kazandığı için mali endişeleri de yok.", "Aşk hikayesiyle ilgili baharatlı bir detay: Brezilyalı da ilişkiye bir çocuk getirdi. Bir yaşındaki kızının babası, Verstappen'in 2016'da Red Bull kokpitinden miras aldığı Rus eski Formula 1 pilotu Daniil Kwjat. (APA, 24 Mart 2021)" ]
}