{
  "id" : "0b4AP8NQ",
  "url" : "https://kurier.at/chronik/oesterreich/astra-zeneca-leiterin-von-impfgremium-gegen-impfstopp/401336847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T21:39:09Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4866156/46-173999873.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca: Leiterin von Impfgremium gegen Impfstopp",
  "articleTitleTranslated" : "Astra Zeneca: Aşının dondurulmasına karşı aşılama komitesi başkanı",
  "articleContent" : [ "Der Krise Herr werden widmete sich auch das zweite Interview des Abends. Virologe Andreas Bergthaler spricht sich für einen harten Lockdown für ganz Österreich aus. \"Wir hatten das Ziel einer 7-Tages-Inzidenz von 50\", sagt er.", "Davon seien aber alle Bundesländer - auch Vorarlberg - weit entfernt. Vor allem die britische Variante setze Österreich derzeit zu. \"Je weniger Infektionszahlen wir haben, umso weniger geben wir dem Virus die Chance weiter zu mutieren\", so der Experte.", "Er fordert deshalb mehr Mut von der Politik und nachhaltige Entscheidungen. \"Auf Sicht zu fahren, zum Beispiel bei der Intensiv-Betten-Belegung, ist sehr kurzfristig gedacht. Wenn man dann erst das Ruder umreist, sobald die Stationen voll sind, dann fährt der Tanker noch zwei Wochen weiter.\"", "Schon im Vorhinein sei klar gewesen, dass die Osterruhe nur eine \"Delle\" im Infektionsgeschehen verursachen werde - diese wäre schlichtweg zu kurz. \"Wir sollten uns vermehrt auf Zahlen festlegen.", "Jene Bundesländer, die eine 7-Tages-Inzidenz von 50 erreichen, sollen langsam öffnen dürfen\", so Bergthaler. Auch die Wirtschaft hätte nichts von dem ständigen auf und zu. Nur mit konsequenten Maßnahmen könne man im Sommer verschnaufen." ],
  "articleContentTranslated" : [ "Gecenin ikinci röportajı da krizin üstesinden gelmeye ayrıldı. Virolog Andreas Bergthaler, tüm Avusturya için zorlu bir tecritten yanadır. \"7 günlük 50 insidans hedefimiz vardı\" diyor.", "Ancak tüm federal eyaletler - Vorarlberg dahil - bundan çok uzaktadır. Her şeyden önce, İngiliz versiyonu şu anda Avusturya'yı etkiliyor. Uzman, \"Sahip olduğumuz enfeksiyon sayısı ne kadar azsa, virüse o kadar az mutasyon geçirme şansı veriyoruz\" dedi.", "Bu nedenle politikadan ve sürdürülebilir kararlardan daha fazla cesaret istiyor. \"Görünürde araç kullanmak, örneğin yoğun yatak doluluğu ile çok kısa sürelidir. Dümeni yalnızca istasyonlar dolduğunda çevirirseniz, tanker iki hafta daha yola devam edecektir.\"", "Paskalya dinlenmesinin enfeksiyon sürecinde sadece bir \"çukur\" a neden olacağı önceden belliydi - bu çok kısa olurdu. \"Kendimizi sayılara daha çok adamalıyız.", "7 günlük 50'ye ulaşan federal devletlerin yavaşça açılmasına izin verilmelidir \"diyor Bergthaler. Ekonomi sürekli açılıp kapanmadan fayda sağlamaz. Sadece tutarlı önlemlerle yazın nefes alınabilir." ]
}