{
  "id" : "0bczHHbU",
  "url" : "https://kurier.at/wirtschaft/ex-google-chef-beantragte-in-zypern-goldenen-pass/401093499",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Google-Chef beantragte in Zypern \"goldenen Pass\"",
  "articleTitleTranslated" : "Eski Google patronu Kıbrıs'ta \"altın pasaport\" için başvurdu",
  "articleContent" : [ "Steuerzuckerl und Einreise in EU Über das Programm können sich Ausländer Staatsbürgerrechte erkaufen, um Steuererleichterungen sowie eine erleichterte Einreise in die EU zu erlangen.", "Wer in Zypern mehr als zwei Millionen Euro in Immobilien investiert, kann einen zyprischen Pass beantragen.  Das Vermögen von Schmidt, der bis 2011 an der Spitze von Google stand und bis heuer als Berater tätig war, wird von Bloomberg auf 15,5 Milliarden Dollar geschätzt.", "Zypern, dass 2013 nur knapp an der Staatspleite vorbeischrammte, habe dank der \"Passport for Sale\"-Regelung inzwischen rund acht Milliarden Euro eingenommen, schreibt  Recode.", "Rund 4.000 Menschen hätten das Programm inzwischen in Anspruch genommen, mehr als die Hälte davon seien russische Oligarchen gewesen.  Hinzu kämen reiche Geschäftsleute aus Nahost.", "Während der Corona-Pandemie, aber auch aufgrund des unsicheren Ausgangs der US-Wahlen dürfte das Interesse von US-Bürgern an nichtamerikanischen Staatsbürgerschaften gestiegen sein." ],
  "articleContentTranslated" : [ "Vergi muameleleri ve AB'ye giriş Program, yabancıların vergi indirimleri elde etmek ve AB'ye daha kolay giriş yapmak için vatandaşlık haklarını satın almasına olanak tanır.", "Kıbrıs'ta gayrimenkule iki milyon Euro'dan fazla yatırım yapan herkes Kıbrıs pasaportu başvurusunda bulunabilir. 2011 yılına kadar Google'ı yöneten ve bu yıla kadar danışman olarak çalışan Schmidt'in serveti Bloomberg tarafından 15,5 milyar dolar olarak tahmin ediliyor.", "Recode, 2013 yılında iflası zar zor atlayan Kıbrıs'ın \"Satılık Pasaport\" düzenlemesi sayesinde şu anda yaklaşık sekiz milyar avroyu aldığını yazıyor.", "Şu anda yaklaşık 4.000 kişi programdan yararlandı, bunların yarısından fazlası Rus oligarklarıydı. Ortadoğu'dan da zengin iş adamları var.", "Korona salgını sırasında ve aynı zamanda ABD seçimlerinin belirsiz sonucu nedeniyle, ABD vatandaşlarının Amerikan olmayan vatandaşlıklara ilgisinin artması muhtemeldir." ]
}