{
  "id" : "0bfxSp43",
  "url" : "https://kurier.at/sport/fussball/fussball-atalanta-folgt-juve-ins-cup-finale-barcelona-unterliegt-sevilla/401184766",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T22:06:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930921/46-175633430.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Atalanta folgt Juve ins Cup-Finale, Barcelona unterliegt Sevilla",
  "articleTitleTranslated" : "Atalanta, Juve'yi kupa finaline kadar takip ediyor, Barselona Sevilla'ya tabi",
  "articleContent" : [ "Lionel Messi (re.) und seine Teamkollegen gingen in Sevilla baden.  Nationale Cup-Bewerbe: Während Bergamo Napoli ausschalten kann, muss Barca im Halbfinal-Rückspiel alles geben. Atalanta Bergamo ist Juventus Turin ins Finale des italienischen Cups gefolgt.", "Die Lombarden besiegten Titelverteidiger SSC Napoli am Mittwochabend im Halbfinal-Rückspiel mit 3:1 (2:0) und stehen zum insgesamt vierten Mal im Endspiel. Das Hinspiel vergangenen Woche hatte 0:0 geendet.", "Duvan Zapata brachte Atalanta in Führung (10.). Matchwinner für den Champions-League-Achtelfinalisten war Matteo Pessina mit einem Doppelpack (16., 78.). Hirving Lozano gelang für Napoli nur der zwischenzeitliche Anschlusstreffer (53.).", "Dem Vorjahresfinalisten und Serienmeister Juventus reichte am Vorabend ein torloses Remis gegen den Ligarivalen Inter Mailand. Das Hinspiel hatten Turiner dank zweier Tore von Superstar Cristiano Ronaldo mit 2:1 gewonnen.", "Das Finale der Coppa Italia steigt am 19.  Mai. Matteo Pessina traf für Atalanta doppelt .   © Bild: APA/AFP/MIGUEL MEDINA Spanien Der FC Barcelona muss derweil um den Einzug ins spanische Cup-Finale zittern.", "Drei Tage nach dem knappen 3:2-Sieg bei Betis Sevilla in der Meisterschaft verlor das Team um Superstar Lionel Messi das Halbfinal-Hinspiel beim FC Sevilla mit 0:2 (0:1). Die Treffer für die Gastgeber erzielten Jules Kounde (25.", "Minute) und Ivan Rakitic (85.). Im zweiten Semifinale empfängt Athletic Bilbao an diesem Donnerstag das Team von UD Levante. Die entscheidenden Rückspiele sollen am 3. und 4.", "März stattfinden. © Bild: Action Images via Reuters/PAUL CHILDS England Premier-League-Tabellenführer Manchester City folgte dem Stadtrivalen Manchester United ins Viertelfinale des FA-Cups.", "Die Citizens wurden ihrer Favoritenrolle am Mittwochabend gerecht und setzten sich beim Zweitligisten Swansea mit 3:1 (1:0) durch. Kyle Walker (30.), Raheem Sterling (47.) und Gabriel Jesus (50.) erzielten die Tore für City.", "Das Viertelfinale im ältesten Fußball-Klubbewerb der Welt ist für 20.  März angesetzt. Manchester United war am Vorabend durch einen mühevollen 1:0-Sieg nach Verlängerung beim Ligakonkurrenten West Ham in die Runde der letzten acht eingezogen." ],
  "articleContentTranslated" : [ "Lionel Messi (sağda) ve takım arkadaşları Sevilla'da yüzmeye gitti. Ulusal kupa müsabakaları: Bergamo Napoli'yi eleyebilirken, Barca yarı final ikinci maçta her şeyi vermek zorunda. Atalanta Bergamo, Juventus Turin'i İtalya Kupası finaline kadar takip etti.", "Lombardlar, Çarşamba akşamı yarı final ikinci maçında savunan şampiyon SSC Napoli'yi 3-1 (2-0) mağlup etti ve dördüncü kez finalde yer aldı. Geçen haftaki ilk maç 0-0 bitti.", "Duvan Zapata Atalanta'ya liderlik yaptı (10.). Şampiyonlar Ligi 16. turunda maçın galibi, atkı ile (16., 78.) Matteo Pessina oldu. Hirving Lozano sadece Napoli için ara bağlantı hedefini başardı (53.).", "Geçen yılın finalisti ve seri şampiyonu Juventus, önceki akşam ligdeki rakipleri Inter Milan'a golsüz berabere kaldı. Turin, süperstar Cristiano Ronaldo'nun iki golü sayesinde ilk ayağı 2-1 kazandı.", "Coppa Italia'nın finali 19 Mayıs'ta yapılacak. Matteo Pessina, Atalanta adına iki gol attı. © Image: APA / AFP / MIGUEL MEDINA İspanya Bu arada, FC Barcelona, İspanya Kupası finalinde yer almak için titreyecek.", "Şampiyonada Betis Sevilla'da 3-2'lik galibiyetten üç gün sonra, süperstar Lionel Messi'nin etrafındaki takım yarı final ilk ayağını Sevilla FC'de 0-2 (0-1) kaybetti. Ev sahiplerinin gollerini Jules Kounde (25.", "Dakika) ve Ivan Rakitic (85.). İkinci yarı finalde Athletic Bilbao, Perşembe günü UD Levante'den gelen takımı karşılıyor. Belirleyici ikinci ayaklar 3. ve 4. ayaklarda olmalıdır.", "Mart gerçekleşir. © Image: Reuters / PAUL CHILDS üzerinden aksiyon görüntüleri İngiltere Premier Lig liderleri Manchester City, FA Cup'ın çeyrek finallerinde Manchester United'ı takip etti.", "Vatandaşlar, Çarşamba akşamı favori rollerine kadar yaşadılar ve ikinci bölüm Swansea'ya karşı 3-1 (1-0) galip geldi. Kyle Walker (30.), Raheem Sterling (47.) ve Gabriel Jesus (50.) City için golleri attı.", "Dünyanın en eski futbol kulübü yarışmasının çeyrek finali 20 Mart'ta yapılacak. Manchester United, önceki akşam ligdeki rakipleri West Ham'da ekstra zamanın ardından 1-0'lık zorlu bir galibiyetle son sekiz tura çıkmıştı." ]
}