{
  "sourceCountry" : "austria",
  "articleTitle" : "Schönborn zum Anschlag: Beten für die Opfer und die Einsatzkräfte",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Kardinal Christoph Schönborn hat zum Gebet für die Opfer des Anschlags in der Wiener Innenstadt und für die Einsatzkräfte aufgerufen.", "„In diesen dramatischen Stunden bete ich mit vielen anderen, die über die Medien die tragischen Ereignisse im Herzen unserer Stadt mitverfolgen, für die Opfer, die Einsatzkräfte und dass es zu keinem weiteren Blutvergießen kommt.“ Der Wiener Erzbischof zeigte sich am Montagabend im Interview mit Kathpress „tief betroffen“ von den Ereignissen, die er in diesen Stunden in seiner Nähe erleben konnte und sagte: „Dass jetzt wieder Schüsse unmittelbar vor dem Stadttempel der Israelitischen Glaubensgemeinschaft gefallen sind, erinnert mich an das blutige Attentat auf die Synagoge im Jahr 1981. Was auch immer die Hintergründe für den Anschlag heute sein mögen, klar muss sein, dass blinde Gewalt durch nichts zu rechtfertigen ist.“ Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "0Bl0s2QF",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/schoenborn-zum-anschlag-beten-fuer-die-opfer-und-die-einsatzkraefte/401085102",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Saldırıya Schönborn: Kurbanlar ve acil servisler için dua etmek",
  "articleContentTranslated" : [ "Kardinal Christoph Schönborn, Viyana şehir merkezindeki saldırının kurbanları ve acil servisler için dua çağrısında bulundu.", "\"Bu dramatik saatlerde, kentimizin kalbindeki trajik olayları medya aracılığıyla takip eden diğer birçok kişiyle birlikte kurbanlar, acil servisler ve daha fazla kan dökülmemesi için dua ediyorum.\" Pazartesi akşamı Viyana Başpiskoposu bir röportajda yer aldı. Kathpress, bu saatlerde çevresinde yaşayabildiği olaylardan “derinden etkilendi” ve şunları söyledi: “İsrailli inanç topluluğunun şehir mabedi önünde tekrar ateş açılması, bana 1981'de sinagoga yapılan kanlı saldırıyı hatırlatıyor. Bugün saldırının arka planı ne olursa olsun, körü körüne şiddetin hiçbir gerekçesi olmadığı açık olmalıdır. ”Size burada bir haber bülteni aboneliği göstermek istiyoruz.", "Maalesef bize onayınızı vermediniz.", "Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}