{
  "articleContent" : [ "Auch wenn sich viele derzeit über mein Geschlecht noch im Unklaren sind (manche sagen \"der\", manche \"das\" zu mir) – was mich übrigens zu einer sehr zeitgenössischen Erscheinung macht –, bin ich doch ganz das, was man üblicherweise einen \"Mann der Tat\" nennt.", "Kein Freund großer Worte, sondern jemand, der Fakten schafft. Einer, der Sachverhalte herstellt, anstatt bloß welche zu beschreiben. Ich bin eben kein Sachbearbeiter, sondern eine Führungskraft.", "Genau darum aber bin ich, wie die meisten meiner Art, andererseits doch nicht ganz uneitel, und wenn mich komischerweise nie jemand fragt, dann fange ich eben einmal ungefragt an, auf dem nächstbesten Kanal, der mir zur Verfügung steht, die Welt mit meinen Ansichten zu beglücken.", "Denn Sie reden unaufhörlich über mich. Aber haben Sie sich schon einmal gefragt, was ich meinerseits sagen würde – etwa zu Ihren amüsanten Meinungen über mich und über die törichten Vorwürfe, die Sie mir machen?", "Das fängt ja schon damit an, dass Sie sich erstaunt zeigen, wenn ich das Wort ergreife. Aber Sie wundern sich nicht, wenn bei Marx die Waren zu sprechen beginnen, wenn bei Nietzsche der Hammer redet und bei Erasmus gar die Narrheit!", "Und ich höre von Ihrer Seite keine skeptischen Einwände, wenn es in der Art, wie über Ihr seltsames Wirtschaftssystem gesprochen wird, zum Beispiel heißt, \"Die Märkte werden nervös\", oder \"Der Dax weiß noch nicht, wo er hinwill\", oder \"Wir müssen den Sachzwängen gehorchen\".", "Warum also nicht einmal mir gehorchen oder wenigstens zuhören? Warum soll nicht auch ich einmal nervös werden oder sprechen wollen? Sie sind es doch, die mich ständig beurteilen, als ob ich ein Mitglied Ihrer Spezies wäre.", "Sie fragen sich solche Sachen wie: Ist er links? Ist es rechts? Und – schwupps! – haben Sie mich, ohne mich je zu fragen, schon einem Lager zugeordnet oder gar in eine Ecke gestellt. Sie sagen, ich mache die Reichen reicher und die Armen ärmer.", "Für Sie ist damit klar: Ich bin ein Rechter. Oder etwas Rechtes. Ich aber sage Ihnen: Sehen Sie sich doch einmal die seltsamen Verhältnisse an, die Sie da für Ihresgleichen hergestellt haben!", "Ist es denn nicht in Wahrheit so, dass fast alles, was derzeit daherkommt, egal, was es ist, die Reichen reicher und die Armen ärmer macht?", "Zum Beispiel eine Finanzkrise oder eine neue Technologie, eine ökologische Katastrophe, die Legalisierung weicher Drogen, die Abschaffung des Bargelds, eine terroristische Bedrohung, ein humanitäres Bombardement?", "Sehen Sie dagegen mich an. Nicht, dass mich Ihre Verhältnisse besonders kümmern würden. Aber wenn Sie bedenken, wen ich so in letzter Zeit erwischt habe – etwa die Herren Donald Trump, Boris Johnson oder Jair Bolsonaro –, da sollten Sie mir doch auch ein wenig dankbar sein.", "Freilich kann ich Ihnen die Arbeit nicht vollständig abnehmen. Aber ich kann Ihnen zumindest Hinweise geben und Prioritäten hinsichtlich dessen markieren, wer aus meiner Sicht als Erster gewählt (von mir) oder abgewählt (von Ihnen) werden sollte.", "Und halten Sie sich bitte zurück, wenn es darum geht, mich politisch ins rechte Eck zu schieben. Da hauen Sie doch, wie ich beobachte, in letzter Zeit auch bei Ihresgleichen oft genug ganz schön daneben!", "Wenn Sie derzeit an etwas leiden, dann doch viel weniger an mir als zum Beispiel an Ihrer Leidenschaft, alles und jeden, der Ihnen unliebsam ist, irgendwie \"anzubräunen\". Überhaupt wundere ich mich über das, was Sie tun, und das, was Sie nicht tun.", "Sie verpulvern Milliarden, um einen Impfstoff zu finden, der vor mir schützen und Ihre Mortalitätsraten senken soll. Gut, das ist Ihre Sache. Aber wenn Sie mich fragen:", "Setzen Sie doch lieber ein paar Hunderttausend Euro Ergreifungsprämie aus und lassen Sie polizeilich, mit internationalem Haftbefehl, nach denjenigen unter Ihnen fahnden – den Mitgliedern der Europäischen Kommission sowie den Vertretern der europäischen Finanzinstitutionen –, die nach der Finanzkrise solche Staaten wie Italien oder Spanien ausdrücklich gezwungen haben, diese katastrophalen Einsparungen in ihren Gesundheitssystemen vorzunehmen!  :", "Nicht ich war hier das Tödliche, sondern doch vielmehr die von diesen Leuten künstlich erzeugte Knappheit an Intensivbetten und Krankenhauspersonal! Da muss ich Sie (als Vertreter Ihrer Gattung) schon fragen: Wer von uns beiden ist schädlicher für die Menschheit: Sie oder ich?", "Wie viel von dem, was Sie mir ankreiden, haben Sie selbst verschuldet – nicht zuletzt auch gerade durch all das, was Sie vermeintlich zu meiner Abwehr unternommen haben! Wie viele Menschenleben haben Sie zerstört, während Sie meinten, welche zu retten!", "Wie viele von Ihnen sind ums Leben gekommen, nicht durch mich, sondern durch die von Ihnen verursachten Kollateralschäden: zum Beispiel aufgrund ängstlicher Abweisung durch Spitäler und Arztpraxen; durch Verschiebung von Operationen;", "durch Verzweiflung aufgrund von verlorenem Einkommen oder durch Hoffnungslosigkeit wegen völliger Vereinsamung!  ; Nicht ich bin Ihr Feind! Sie selbst sind es, schauen Sie doch lieber mal in den Spiegel statt ins Mikroskop!", "Und geben Sie es doch zu: Ich komme Ihnen gar nicht ungelegen. Alles, was Sie verpfuschen, wie zum Beispiel den Brexit oder die längst ausständige Regulierung Ihrer Finanzmärkte oder die Neuordnung Ihrer Stiftungs- und Bankengesetze, helfe ich Ihnen zu verschleiern.", "Dank mir sowie dank der von Ihnen mitverursachten unzähligen Privatkonkurse haben Ihre Banken jetzt wieder ein bisschen Geld. Und von denen, die trotzdem in nächster Zukunft mit Steuergeld gerettet werden müssen, können Sie immerhin behaupten, das wäre alles nur wegen mir, dem Virus.", "Gut, das leidige Flüchtlingsthema hatten Sie bereits einigermaßen erfolgreich mit Ihrem Kinderkreuzzug gegen die Klimakatastrophe aus den Medien gewischt. Aber, seien wir ehrlich: Wie lange wäre das noch gutgegangen?", "Das Klima ist weit weg, aber die Flüchtlinge sitzen gefühlt schon wieder vor Ihrer Haustüre. Da bin ich Ihnen doch in vorbildlicher Weise zu Hilfe gekommen. Ich kann ja auch Ihre Ängste und Ihren Zorn viel besser bündeln und kanalisieren.", "Vergessen sind der unbekannte Syrer und sein ertrunkenes Kind! Jetzt richtet sich das Fernglas Ihrer selbsternannten Sheriffs auf die zwei Jugendlichen, die ohne Babyelefanten auf der Parkbank sitzen. Da kann man endlich selbst etwas tun!", "Nämlich zum Hörer greifen und 133 wählen! Sehen Sie nur: Ich verwandle Ihr trauriges, lähmendes Entsetzen in freudige, handlungsmächtige Empörung! Und allen anderen, denen Sie schon seit langem den Mund verbieten wollen, können Sie ihn dank mir jetzt immerhin bedecken.", "Wie sehr bin ich Ihnen behilflich, das Abstrakte, Ungreifbare aller Ihrer wirklichen wie eingebildeten Bedrohungen auf das überschaubare Maß eines kleinen Wäschestücks herunterzubrechen!", "Mit meiner Hilfe spielen Sie gerade sehr hübsch die – wenigstens für einen Beobachter – doch durchaus amüsante Komödie des Fetischismus!", "Auch in der klinischen Perversion ist es genau so: Wenn die Ängste und Wünsche der Menschen für sie aus irgendeinem Grund nicht mehr erkennbar werden, dann konzentrieren sich ihre Hoffnungen ganz detailverliebt auf ein kleines Stückchen Stoff; wenn nicht gar auf einen \"Glanz auf der Nase\".", "Sehen Sie doch nur, wie zornig Sie werden können, wenn jemand die Maske aufzusetzen vergisst oder ihm die \"Pappenwindel\" nur ein wenig verrutscht! Ohne jede evidenzbasierte Indikation fordern Sie streng die Vermummung von allen.", "Denn, da sind Sie sich sicher, die Maske schützt! Wenn jemand dann aber Symptome zeigt, soll er bitte doch lieber gleich zu Hause bleiben, nicht? – Sie machen mir Spaß!", "Ich bin zwar nur Ihr Krankheitserreger und nicht Ihr Psychoanalytiker, aber wenn Sie mich fragen (was Sie wohl aus gutem Grund nicht tun) – ich kann Ihnen sagen: Sie zeigen alle typischen Zeichen einer Ichspaltung!", "Ihnen fällt die Welt auseinander in zwei säuberlich getrennte Sphären – eine \"wunschgerechte\" (Die Maske schützt!) und eine \"realitätsgerechte\" (Zu Hause bleiben!). Sie sind ein Stück Komödie!", "Das ist mir übrigens schon im Frühjahr 2020 aufgefallen, als Sie aufgehört haben, einander die Hände zu schütteln. Brav in die Armbeuge niesen! Und dann aber am besten den anderen mit einer Art Ellbogen-Check begrüßen!", "– Grandios! Ich verdanke Ihnen schon einiges. Zumindest meine Erheiterung. Auch wenn Sie sonst nur wenig über mich wissen und kaum Gutes an mir finden – eines müssen Sie mir lassen: Ich habe durchaus Humor.", "Ich mache mich lustig über die Menschen – vor allem über die, die behaupten, etwas über mich zu wissen. Haben sie vorgestern noch erklärt, die Gesichtsmasken wären völlig unnütz, behaupteten sie gestern mit dem Brustton der Überzeugung, das Tragen von Masken wäre eine heilige Pflicht.", "Und als ob sie darin nicht schon komisch genug wären, fangen sie heute zu jammern an, dass sie in ihrem Maskenträgerland die höchsten Infektionszahlen haben! Geben Sie es doch zu: Wenn Sie auch nur halb so viel Humor besitzen wie ich, dann müssen Sie darüber doch auch zumindest ein wenig schmunzeln.", "Meine lustige Art zeigt sich auch darin: Ich bin der große Durcheinanderwirbler. Es gefällt mir, die Menschen dazu zu bringen, das Gegenteil von dem zu vertreten, wofür sie sonst stehen.", "Diejenigen, die gestern noch für freien Verkehr von Kapital, Arbeitskraft, Gütern und Dienstleistungen waren, schließen heute beflissen ihre Grenzen. Und die, die gestern aus anderen Gründen ihre Grenzen geschlossen haben, rufen heute nach internationaler Zusammenarbeit und Solidarität.", "Die großspurigen Vertreter von Freiheit und Demokratie fangen, sobald sie mich sehen, sofort an, verfassungsrechtlich garantierte Freiheiten einzuschränken, unliebsame Kritikerinnen und Kritiker zu diffamieren, ihre Internetseiten zu sperren und die Menschen der elektronischen Überwachung zu unterwerfen.  ", "Die üblichen Feinde von Liberalität und Demokratie hingegen treten plötzlich als Stimmen bürgerrechtlicher Empörung auf und kritisieren die anderen als Beschließer von \"Ermächtigungsgesetzen\". Ich für meinen Teil mag es ja gerne streng.", "Wer sich als Autorität aufspielt, hat in mir einen Verbündeten. Wer so tut, als wüsste er genau, was zu tun ist, und wer die Auseinandersetzung mit mir als einen Krieg darstellt, hat schon gewonnen – zumindest in der Zustimmung der Wählerinnen und Wähler.", "Wer dagegen die Ungewissheiten, das Hypothetische und die Zweifel der Wissenschaft offen darlegt und die Handlungsempfehlungen dementsprechend maßvoll und bescheiden ausrichtet, hat verloren. Ein Freund des Intellektualismus bin ich gewiss nicht.", "Raucher zum Beispiel mag ich auch nicht. Von denen lasse ich die Finger, wie Sie vermutlich längst wissen. 26 bis 35 Prozent von Ihresgleichen rauchen, aber unter denen, die ich hinwegraffe, sind nur fünf Prozent Liebhaber der Tabakkultur.", "Ich sage es Ihnen offen: Mir graust vor denen. Vor dem Tabak genauso wie vor ihrer kritischen, ja oft rebellischen Nachdenklichkeit, ihrer großzügigen Geselligkeit, ihrem Hang zum guten Leben und ihrem ostentativen Mangel an Todesfurcht.", "Sollen die doch an etwas anderem sterben. Mir sind die Folgsamen und Todesfürchtigen lieber. Ich bringe also zwar vielleicht nicht immer das Beste an Ihnen zum Vorschein, aber ich bin auf jeden Fall, das müssen Sie mir zugestehen, ein Unterstützer Ihrer Bravheit.", "Dank mir profiliert und konsolidiert sich Ihre politische Mitte. Alle übrigen kann sie nämlich nun, besser denn je, als \"Verschwörungstheoretiker\" hinstellen.", "Und als wohlmeinende Gouvernante zügle ich Ihre Unterhaltungssucht, Ihre Polygamie, Ihren haltlosen Kultur- und Sportkonsum, Ihren Alkoholismus und Ihre Ungeduld. Wegen mir sind Sie um 20 Uhr zu Hause und gehen auch vor 6 Uhr früh nicht von dort weg.", "Dank mir erleben Sie auch, wie erleichternd es sein kann, wenn nichts los ist. Schämen Sie sich nicht, dass Sie gerade mich nötig hatten, um das einzusehen?", "Also wirklich: Diejenigen, die erst mich brauchten, um dahinterzukommen, dass es schön sein könnte, mehr Zeit mit ihren Kindern zu verbringen, spazieren zu gehen oder die Hobbywerkstatt aufzuräumen, also diese Leute haben mich wirklich verdient!", "Ich kann es nicht anders sagen! Und nun vielleicht noch zu etwas ganz besonders Wichtigem, weil es ja schließlich die Frage des Verhältnisses zwischen Ihnen und mir betrifft: Bin ich ein Feind der Menschheit, wie manche behaupten?", "Also zunächst muss ich festhalten: Dem liegt ein Missverständnis zugrunde. Nur weil viele Menschen mich nicht mögen, bedeutet das doch noch lange nicht, dass auch ich sie nicht mag! Ich finde sie ja eigentlich ganz appetitlich, und sie ernähren mich doch recht gut.", "Ich bin doch auch gerecht zu ihnen, nicht? Wenn es nach Aussage mancher von Ihnen gerecht ist, jedem das Seine zu geben, so müssen Sie doch zugeben: Ich bin gerecht. Denn ich nehme jedem das Seine: den Jungen das Vergnügen, und den Alten die Gesundheit und das Leben.", "Wobei ich da übrigens auch recht behutsam vorgehe.", "Wenn Ihr durchschnittliches Sterbealter bei knapp 82 Jahren liegt, so sind die, die ich mitnehme, im Durchschnitt dagegen 85.  Sie sollten sich nicht beklagen!  Vertrauen Sie mir!  Mit mir leben Sie länger!  Gut, ich räume ein, anfangs habe ich es mit dem Hinwegraffen der Ihren vielleicht ein wenig übertrieben.  ", "Aber so machen Sie es in Ihren Angelegenheiten doch auch! Das kann ich sehen: Immer, wenn Sie etwas Ungewohntes tun, neigen Sie zur Übertreibung. Wenn Sie zu einer neuen Religion konvertieren, genügt es Ihnen nicht, ein durchschnittlich frommer Gläubiger zu werden; nein, Sie werden gleich fanatisch.", "Und wenn Sie aufhören, zu trinken oder Fleisch zu essen, dann sind Sie nicht mit Ihrer Abstinenz zufrieden, sondern müssen auch andere dazu bekehren; Sie werden zum militanten Antialkoholiker bzw. zur Antialkoholikerin oder zur Kampfveganerin bzw. zum Kampfveganer.", "Der größte Feind des wilden Babyelefanten ist der gezähmte Babyelefant, nicht wahr? Haha! Also, Sie haben ja recht, zu Beginn war ich beim Töten ein wenig übereifrig. Aber später dann hat mir (und meinem Ruf) eher Ihr Übereifer geschadet als der meine.", "Und was mich betrifft: Ich lerne dazu! Bei Ihnen hingegen bin ich mir da im Moment noch nicht so sicher. Aber falls Sie es doch tun wollen – sehen Sie, es ist doch offensichtlich: Ich bin nicht die Pest!", "Ich habe ein ganz natürliches, eigennütziges Interesse daran, dass Sie leben. Denn schließlich lebe ich ja von Ihnen. Begreifen Sie es doch: Ich bin Ihr Komplize! Ihr Partner! Ihr Parasit!", "(Robert Pfaller, 3.4.2021) Robert Pfaller, geboren 1962, ist Kulturwissenschafter und Philosophieprofessor an der Kunst-Uni Linz. Er ist Autor einer Reihe erfolgreicher Bücher (u. a. \"Erwachsenensprache – Über ihr Verschwinden aus Politik und Kultur\").", "Zuletzt erschien: \"Die blitzenden Waffen. Über die Macht der Form\"(S. Fischer, 2020).", "Hinweis: Es handelt sich bei diesem Text um einen Vorabdruck aus dem am 12.  April erscheinenden, von Manfried Rauchensteiner und Michael Gehler herausgegebenen Sammelband \"Corona und die Welt von gestern\" mit Texten von Autorinnen und Autoren aus diversen Fachgebieten (u. a.", "Michael Köhlmeier, Wolfgang Brandstetter, Tina Wakolbinger und Robert Pfaller). 29,– Euro / 300 Seiten, Böhlau-Verlag" ],
  "articleContentTranslated" : [ "Birçoğu şu anda cinsiyetim konusunda hala karanlıkta olsa bile (bazıları bana \"o\", bazıları \"o\" diyor) - ki bu bu arada, beni çok çağdaş bir figür yapıyor - ben normalde birinin olabileceği gibiyim. \" adam \"gerçekten de\" çağırır.", "Büyük sözlerin arkadaşı değil, gerçekleri yaratan biri. Sadece açıklamak yerine gerçekleri yaratan biri. Ben memur değilim, müdürüm.", "Ama tam da bu yüzden, türümün çoğu gibi, tamamen ahlaksız değilim ve tuhaf bir şekilde kimse bana sormazsa, o zaman sormadan, benim için mevcut olan bir sonraki en iyi kanalda, dünya benim manzaralı mutlu etmek için.", "Çünkü benim hakkımda konuşmaya devam ediyorsun. Ama benim hakkımda ne söyleyeceğimi hiç merak ettiniz mi - benimle ilgili eğlenceli fikirleriniz ve bana yaptığınız aptalca suçlamalar hakkında?", "Ben söz aldığımda şaşırdığın gerçeğiyle başlıyor. Ama mallar Marx'la konuşmaya başladığında, çekiç Nietzsche ile konuştuğunda ve hatta Erasmus ile aptalca konuştuğunda şaşırmayacaksınız!", "Ve insanların garip ekonomik sisteminizden bahsetme biçimleri, örneğin \"Piyasalar gerginleşiyor\" veya \"DAX henüz nereye gittiğini bilmiyor\" derken sizden herhangi bir şüpheci itiraz duymuyorum. \"Biz kısıtlamaları uymak zorundadır\".", "Öyleyse neden bana itaat etmiyorsun ya da en azından dinlemiyorsun? Neden gerginleşmeyeyim ya da konuşmak istemeyeyim? Beni türünüzün bir üyesiymişim gibi yargılamaya devam eden sizsiniz.", "Kendinize şöyle sorular soruyorsunuz: o gitti mi? Doğru mu Ve - hoppala! - Beni bir kampa tayin ettiniz, hatta bana sormadan beni bir köşeye koydunuz. Zenginleri daha zengin, fakirleri daha fakir yaptığımı söylüyorlar.", "Senin için açık: Ben doğru bir adamım. Ya da doğru bir şey. Ama size söylüyorum: kendi türünüz için kurduğunuz tuhaf ilişkilere bir bakın!", "Şu anda sunulmakta olan hemen hemen her şeyin, ne olursa olsun, zengini daha zengin ve fakirleri daha fakir yapması gerçekten durum değil mi?", "Örneğin bir mali kriz veya yeni bir teknoloji, ekolojik bir felaket, hafif uyuşturucuların yasallaştırılması, nakit paranın kaldırılması, terör tehdidi, insani bombalama?", "Ama bana bak. Durumunuzu özellikle önemsediğimden değil. Ama son zamanlarda kimi bu şekilde yakaladığımı düşündüğünüzde - örneğin Messrs. Donald Trump, Boris Johnson veya Jair Bolsonaro - bana biraz minnettar olmalısınız.", "Tabii ki, bütün işi senin için yapamam. Ama en azından size ipuçları verebilir ve benim açımdan kimin ilk (benim tarafımdan) seçilmesi veya (sizin tarafınızdan) oylanması gerektiğine öncelik verebilirim.", "Ve lütfen beni politik olarak doğru köşeye itmeye gelince geri çekilin. Gözlemlediğim gibi, son zamanlarda akranlarına yeterince sık vuruyorsun!", "Şu anda bir şeyden acı çekiyorsanız, o zaman benden çok daha azdır, örneğin, tutkunuzdan bir şekilde \"kahverengi\" her şeyi ve sevmediğiniz herkesi. Genel olarak, ne yaptığını ve ne yapmadığını merak ediyorum.", "Bana karşı korunmak ve ölüm oranlarınızı düşürmek için bir aşı bulmaya çalışırken milyarlarca dolar harcıyorsunuz. Senin işin bu. Ama bana sorarsan:", "Birkaç yüz bin avroluk tutuklama ikramiyesini askıya almak ve polise, uluslararası tutuklama emriyle, özellikle mali krizden sonra, özellikle Avrupa Komisyonu üyeleri ve Avrupa finans kurumlarının temsilcileri olan sizleri aramasını sağlamak daha iyidir. İtalya veya İspanya gibi zorunlu ülkeler böylece onların sağlık sistemlerinde bu felaket tasarruf zorunda için! :", "Ölümcül olan ben değildim, daha ziyade bu insanlar tarafından yapay olarak yaratılan yoğun bakım yatakları ve hastane personeli kıtlığı! Size sormak zorundayım (türünüzün bir temsilcisi olarak): Hangimiz insanlığa daha zararlıdır: sen mi ben mi?", "Beni suçladığınız şeyin ne kadarı kendi hatanızdır - en azından kendimi savunmak için yaptığınız tüm iddialar yüzünden değil! Bazılarını kurtarabileceğini düşünürken kaç hayatı mahvettin!", "Kaçınız benim yüzümden değil, neden olduğunuz ikincil zarar yüzünden öldü: örneğin, hastaneler ve tıbbi uygulamaların korkuyla reddedilmesi nedeniyle; işlemleri erteleyerek;", "gelir kaybından kaynaklanan çaresizlik veya tamamen yalnızlıktan kaynaklanan umutsuzluk yoluyla! ; Ben senin düşmanın değilim! Siz kendinizsiniz, mikroskop yerine aynaya baksanız iyi olur!", "Ve itiraf et: Senin için hiç de rahatsız edici değilim. Brexit veya finansal piyasalarınızın uzun zamandır beklenen düzenlemesi veya kuruluş ve bankacılık yasalarınızın yeniden düzenlenmesi gibi, batırdığınız her şeyi örtbas etmenize yardımcı olacağım.", "Benim sayemde ve katkıda bulunduğunuz sayısız kişisel iflas sayesinde, bankalarınızın şimdi yine bir miktar parası var. Ve yakın gelecekte vergi parasıyla kurtarılması gerekenler arasında, en azından bunun benim yüzümden olduğunu söyleyebilirsin, virüs.", "Pekala, iklim felaketine karşı çocuklarınızın haçlı seferi ile yorucu mülteci meselesini medyadan bir miktar başarıyla silmiştiniz. Ama dürüst olalım: bu ne kadar sürerdi?", "İklim çok uzakta, ancak mülteciler yine kapınızın önünde oturuyormuş gibi geliyor. Örnek bir şekilde yardımına geldim. Ayrıca korkularınızı ve öfkenizi daha iyi bir araya getirip kanalize edebilirim.", "Unutulanlar, bilinmeyen Suriyeli ve boğulan çocuğu! Artık şerifinizin dürbünü, bebek filler olmadan park bankında oturan iki genci hedefliyor. Sonunda kendiniz bir şeyler yapabilirsiniz!", "Telefonu elinize alın ve 133'ü tuşlayın! Sadece bakın: Üzücü, felç edici dehşetini neşeli, güçlü bir öfkeye dönüştüreceğim! Ve benim sayemde, en azından uzun süredir çenesini kapatmak istediğin herkesi koruyabilirsin.", "Küçük bir çamaşır parçasının yönetilebilir boyutuna yönelik tüm gerçek ve hayali tehditlerin soyut, soyut olanını kırmanıza ne kadar yardımcı olabilirim!", "Benim yardımımla çok güzel oynuyorsun - en azından bir gözlemci için - ama tamamen eğlenceli bir fetişizm komedisi yapıyorsun!", "Klinik sapkınlıkta da durum tamamen aynıdır: Eğer herhangi bir nedenle insanların korkuları ve arzuları artık onlar tarafından tanınmazsa, o zaman ayrıntılara büyük özen göstererek umutları küçük bir malzeme parçasında yoğunlaşır; eğer bir \"burun parlaması\" için değilse.", "Birisi maskeyi takmayı unutursa veya \"karton bebek bezi\" biraz kayarsa ne kadar sinirlenebileceğinizi görün! Herhangi bir kanıta dayalı gösterge olmadan, kesinlikle herkesin kılık değiştirmesini talep ediyorsunuz.", "Çünkü eminsiniz, maske korur! Ama birisi semptomlar gösterirse, hemen evde kalmalı, değil mi? - Sizden zevk alıyorum!", "Ben sadece senin patojenim, psikanalistin değil, ama bana sorarsan (ki bunu muhtemelen iyi bir sebeple yapmazsın) - sana söyleyebilirim: egonuzdaki bir bölünmenin tüm tipik belirtilerini gösterirsiniz!", "Sizin için, dünya düzgün bir şekilde ayrılmış iki alana bölünüyor - biri \"arzu edilen\" (maske korur!) Ve biri \"gerçekçi\" (evde kalın!). Sen bir komedisin!", "Bu arada, 2020 baharında el sıkışmayı bıraktığınızda bunu fark ettim. Kolunuzun kıvrımına hapşırın! Ve sonra yapılacak en iyi şey, diğer kişiyi bir tür dirsek kontrolü ile selamlamaktır!", "- Harika! Sana çok şey borçluyum En azından eğlencem. Benim hakkımda çok az şey bilseniz ve bende pek iyi bir şey bulmasanız bile - bana bir şey vermelisiniz: İyi bir mizah anlayışım var.", "İnsanlarla dalga geçiyorum - özellikle benim hakkımda bir şeyler bildiğini iddia edenlerle. Dünden önceki gün yüz maskelerinin tamamen yararsız olduğunu ilan ettilerse, dün maske takmanın kutsal bir görev olduğu inancıyla söylediler.", "Ve sanki bu konuda yeterince tuhaf değildiler, bugün maske takan ülkelerinde en çok enfeksiyona sahip olduklarından şikayet etmeye başladılar! Kabul et: Benimki kadar mizahın varsa, o zaman en azından biraz gülümsemelisin.", "Benim komik tarzım da buna yansıyor: Ben büyük bir çamurcuyum. İnsanların genellikle savundukları şeyin tam tersini temsil etmesini seviyorum.", "Dün sermayenin, emeğin, malların ve hizmetlerin serbest dolaşımından yana olanlar, bugün gayretle sınırlarını kapatıyorlar. Ve dün başka nedenlerle sınırlarını kapatanlar, bugün uluslararası işbirliği ve dayanışma çağrısı yapıyor.", "Özgürlük ve demokrasinin kendini beğenmiş savunucuları beni görür görmez anayasal olarak güvence altına alınmış özgürlükleri kısıtlamaya, hoş olmayan eleştirmenleri karalamaya, web sitelerini engellemeye ve insanları elektronik gözetlemeye tabi tutmaya başlıyor.", "Öte yandan, liberalite ve demokrasinin olağan düşmanları, birdenbire sivil öfke sesleri olarak ortaya çıkıyor ve diğerlerini \"olanak sağlayan yasaları\" benimseyenler olarak eleştiriyorlar. Kendi adıma katı seviyorum.", "Otorite gibi davranan birinin içimde bir müttefiki vardır. En azından seçmenlerin onayıyla, tam olarak ne yapacağını biliyormuş gibi davranan ve benimle yüzleşmeyi bir savaş kazanmış olarak tasvir eden herkes - en azından seçmenlerin onayıyla.", "Öte yandan, bilimin belirsizliklerini, varsayımlarını ve şüphelerini açıkça ortaya koyanlar ve buna göre eylem önerilerini ölçülü ve alçakgönüllü bir şekilde yönlendirenler, kaybetmişlerdir. Ben kesinlikle entellektüalizmin hayranı değilim.", "Mesela ben de sigara içenleri sevmiyorum. Muhtemelen zaten bildiğiniz gibi, ellerimi onlardan uzak tutacağım. Akranlarının yüzde 26 ila 35'i sigara içiyor ama ben nefessiz bıraktığımların sadece yüzde beşi tütün sever.", "Açıkça söyleyeceğim: Onlardan korkuyorum. Tütünden önce, eleştirel, hatta isyankâr düşünceleri, cömert sosyallikleri, iyi yaşama olan tutkuları ve gösterişli ölüm korkusundan yoksun olmaları.", "Başka bir şey yüzünden ölmelerine izin verin. İtaatkar ve ölümden korkmayı tercih ederim. Bu yüzden her zaman içinizdeki en iyiyi ortaya çıkarmayabilirim, ancak her durumda kabul etmelisiniz, cesaretinizin bir destekçisiyim.", "Benim sayemde, siyasi merkeziniz şekilleniyor ve sağlamlaşıyor. Artık hepsini her zamankinden daha iyi bir şekilde \"komplo teorisyenleri\" olarak tasvir edebiliyor.", "İyi niyetli bir mürebbiye olarak, eğlenceye bağımlılığınızı, çok eşliliğinizi, temelsiz kültür ve spor tüketiminizi, alkolizminizi ve sabırsızlığınızı azaltıyorum. Benim yüzümden, akşam 8'de evde olacaksın ve sabah 6'dan önce ayrılmayacaksın.", "Benim sayemde, hiçbir şey olmadığında ne kadar rahatlatıcı olabileceğini de deneyimleyeceksiniz. Bunu görmeme ihtiyacın olduğu için utanmıyor musun?", "Gerçekten: Çocuklarıyla daha fazla zaman geçirmenin, yürüyüşe çıkmanın veya hobi atölyesini temizlemenin güzel olabileceğini anlamam için bana ilk ihtiyaç duyanlar, bu yüzden bu insanlar beni gerçekten hak etti!", "Başka türlü söyleyemem! Ve şimdi belki özellikle önemli bir şeye, çünkü her şeyden önce sizinle aramızdaki ilişki sorusuyla ilgili: Bazılarının iddia ettiği gibi ben insanlığın düşmanı mıyım?", "Öncelikle şunu söylemeliyim: Bu bir yanlış anlamaya dayanıyor. Pek çok insanın benden hoşlanmaması, benim de onlardan hoşlanmadığım anlamına gelmez! Aslında onları oldukça iştah açıcı buluyorum ve beni oldukça iyi besliyorlar.", "Ben de onlara karşı adilim, değil mi? Bazılarınıza göre, her birine kendininkini vermek adilse, kabul etmelisiniz: Ben adilim. Çünkü herkesten kendisininkini alıyorum: gençlerin zevkini, yaşlıların sağlığını ve yaşamını.", "Bu arada, çok temkinli ilerliyorum.", "Ortalama ölüm yaşınız 82'nin biraz altındaysa, benim yanıma aldığım yaş ortalaması 85'dir. Şikayet etmeyin! Güven Bana! Benimle daha uzun yaşa! Pekala, itiraf ediyorum, ilk başta seninkini karıştırarak biraz abartmış olabilirim.", "Ama işlerinde de bunu böyle yapıyorsun! Ne zaman alışılmadık bir şey yapsan, abartma eğiliminde olduğunu görebiliyorum. Yeni bir dine geçerken, ortalama bir dindar olmanız sizin için yeterli değildir; hayır, fanatik olmak üzeresin.", "Ve içmeyi veya et yemeyi bıraktığınızda, yoksunluğunuzdan tatmin olmazsınız ve başkalarını da ona çevirmeniz gerekir; Militan bir anti-alkolik veya bir savaş vegan olacaksın.", "Vahşi bebek filin en büyük düşmanı evcilleştirilmiş bebek fil, değil mi? Haha! Pekala, haklısın, başlangıçta öldürme konusunda biraz fazla istekliydim. Ama daha sonra beni (ve itibarımı) benimkinden çok inciten aşırı hevesliydi.", "Ve bana gelince: Öğreniyorum! Ancak seninleyken, şu anda bundan pek emin değilim. Ama yapmak istiyorsan - bak, bu çok açık: Ben veba değilim!", "Senin hayatına doğal, bencil bir ilgim var. Çünkü sonuçta ben senden yaşıyorum. Anlayın: Ben senin suç ortağınızım! Senin eşin! Senin parazitin!", "(Robert Pfaller, 3 Nisan 2021) 1962 doğumlu Robert Pfaller, Linz Sanat Üniversitesi'nde kültür bilimci ve felsefe profesörüdür. Bir dizi başarılı kitabın yazarıdır (\"Yetişkin Dili - Siyaset ve Kültürden Kaybolması Hakkında\" dahil).", "Son zamanlarda: \"Parlayan silahlar. Biçimin gücü üzerine\" (S. Fischer, 2020).", "Not: Bu metin, Manfried Rauchsteiner ve Michael Gehler tarafından düzenlenen, 12 Nisan'da yayınlanan \"Corona and the world of dün\" antolojisinin çeşitli alanlardan yazarların metinleriyle (dahil olmak üzere) bir ön baskısıdır.", "Michael Köhlmeier, Wolfgang Brandstetter, Tina Wakolbinger ve Robert Pfaller). 29 Euro / 300 sayfa, Böhlau-Verlag" ],
  "articleId" : "0bM6yshb",
  "articleTitle" : "Das Virus spricht: \"Nicht ich bin Ihr Feind!\"",
  "articleTitleTranslated" : "Virüs konuşuyor: \"Ben senin düşmanın değilim!\"",
  "author" : "Robert Pfaller",
  "category" : "CULTURE",
  "id" : "0bM6yshb",
  "publishedOn" : "2021-04-04T16:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125549121/das-virus-spricht-nicht-ich-bin-ihr-feind?ref=rss"
}