{
  "id" : "0brxOnDc",
  "url" : "https://www.derstandard.at/story/2000125044304/oefb-team-in-schottland-wohl-ohne-deutschland-legionaere?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T10:39:20Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Team ohne Deutschland-Legionäre: Sparzwang gegen Schottland",
  "articleTitleTranslated" : "Almanya lejyonerleri olmayan ÖFB takımı: İskoçya'ya karşı kurtarmaya zorlandı",
  "articleContent" : [ "Es bleiben immer noch die Bettelbriefe an die deutschen Bundesligaklubs. Die dürften aber doch eher in Rundablagen zwischen Frankfurt, Gladbach, Hoffenheim, München und Stuttgart landen. Aber der Österreichische Fußballbund ÖFB möchte dem Vorwurf entgehen, nicht alles versucht zu haben.", "Fakt ist: Die Deutschland-Legionäre, zuletzt waren es 18, dürfen am 25.  März nicht im Hampden Park von Glasgow kicken, um gegen Schottland die WM-Quali für die Endrunde in Katar 2022 zu eröffnen.", "Nach Wien dürfen sie dann reisen, im Happel-Stadion wird am 28.  März gegen die Färöer und drei Tage später gegen Dänemark gespielt. Hintergrund: In Deutschland gelten strenge Quarantänebestimmungen für Aufenthalte in Großbritannien (britische Mutation!).", "Der Weltverband Fifa hat die Vereine von der Abstellungspflicht befreit, sollten die Gesundheitsbehörden eine Quarantäne von mehr als fünf Tagen anordnen. In diesem Fall wären es zwei Wochen. Bernhard Neuhold, der Wirtschaftsgeschäftsführer des ÖFB, gibt sich keinerlei Illusionen hin.", "\"Es ist davon auszugehen, dass die deutschen Klubs hart bleiben. Man muss das akzeptieren und auch verstehen. Aber wir hoffen bis zuletzt, vielleicht gibt es ein oder zwei Ausnahmen.\" In dem Schreiben wurde darauf hingewiesen, wie gut die Präventions- und Hygienemaßnahmen im ÖFB funktionieren.", "Die Schotten lehnten einen Tausch des Heimrechts höflich, aber bestimmt ab. Zumal auch in Österreich ein Landeverbot für Flüge aus Großbritannien gilt, es hätte einer Sondergenehmigung bedurft. Die Verlegung an einen neutralen Spielort war keine Option.", "In der Champions League war das möglich, so verlor Leipzig gegen Liverpool zweimal in Budapest 0:2. Neuhold zum STANDARD: \"Es ist für den gemeinen Bürger kaum nachvollziehbar, warum im Corona-Hotspot Budapest gespielt werden durfte.", "Wir akzeptieren die Regeln, mussten uns für eine von zwei nicht zufriedenstellenden Optionen entscheiden.\"", "Hätten die Schotten einem Tausch zugestimmt, was eh nicht der Fall war, hätte die ÖFB-Auswahl beim nächsten Triple der WM-Quali im September binnen einer Woche in der Republik Moldau, in Israel und eben in Glasgow antreten müssen.", "Das wäre zu strapaziös gewesen, man hätte quasi nur im Flugzeug trainieren können. Neuhold sieht eine wirtschaftliche Komponente. \"Vielleicht darf man im September wieder vor Fans spielen, da wär der Heimvorteil wichtig.\"", "Teamchef Franco Foda regierte recht gefasst: \"Es gab keine zufriedenstellende Option. Jetzt gilt es, den Fokus auf die Dinge zu legen, die wir beeinflussen können.\" Foda wird am Freitag einen Großkader nominieren, er könnte rund 40 Spieler umfassen.", "Jene aus der österreichischen Liga, aus Belgien (Holzhauser), Frankreich (Grbić), Schweiz (Schaub, Lindner), Türkei (Zulj) oder Griechenland (Schwab) würden sich am Montag, 22.  März, in Wien treffen und am Mittwoch nach Schottland fliegen.", "Die Deutschland-Legionäre würden erst am Donnerstag (Matchtag) in Wien eintrudeln und ab Freitag für Färöer und Dänemark trainieren. So auch der 23-jährige Saša Kalajdžić, der beim 2:0 von Stuttgart gegen Hoffenheim sein 13.  Saisontor erzielte.", "Er hat in den jüngsten sieben Runden getroffen und den Vereinsrekord des berühmten Fredi Bobic eingestellt. In Deutschland gibt es ein ähnliches Problem. Noch-Bundestrainer Joachim Löw muss auf fünf England-Legionäre (Gündogan, Werner, Leno, Rüdiger, Havertz) verzichten.", "Sie dürften zwar in Bukarest gegen Rumänien kicken, nicht aber in Duisburg gegen Island und Nordmazedonien. Pep Guardiola, Manager von Manchester City und somit Trainer von Ilkay Gündogan, findet den Terminplan absurd: \"Es ergibt keinen Sinn, Ilkay wird nicht nach Deutschland fliegen, sicher nicht.\"", "Adi Hütter, Trainer der Eintracht Frankfurt und zuständig für die ÖFB-Akteure Martin Hinteregger und Stefan Ilsanker, hat sich auch festgelegt: \"Grundsätzlich finde ich es nicht gerade intelligent, dass man diese Qualifikationsspiele austrägt.\"", "Neuhold: \"Es gab keine Alternative.\" Es könnte zu einer kuriosen Situation kommen. Gewinnt in Schottland das, was von Österreichs Nationalelf übrig geblieben ist, wären die Spieler zwar eine Art Helden, aber gleich wieder Heimschläfer.", "Es bliebe ein Dankesbrief. (Christian Hackl, 15.3.2021)" ],
  "articleContentTranslated" : [ "Hala Alman Bundesliga kulüplerine dilenci mektupları var. Ancak Frankfurt, Gladbach, Hoffenheim, Münih ve Stuttgart arasındaki dairesel tepsilerde son bulmaları daha olası. Ancak Avusturya Futbol Federasyonu (ÖFB) her şeyi denemediği iddiasından kaçınmak istiyor.", "Gerçek şu ki: Son 18 kişi olan Alman lejyonerlerinin, İskoçya'ya karşı Katar 2022'de Dünya Kupası elemelerini açmak için 25 Mart'ta Glasgow'daki Hampden Park'ta oynamasına izin verilmiyor.", "Daha sonra, Faroe Adaları'nın 28 Mart'ta Happel Stadyumu'nda oynanacağı ve üç gün sonra Danimarka'nın oynanacağı Viyana'ya gitmelerine izin verilecek. Arka plan: Almanya'da Büyük Britanya'da kalışlar için katı karantina düzenlemeleri vardır (İngiliz mutasyonu!).", "Dünya derneği Fifa, sağlık yetkililerinin beş günden fazla karantina kararı vermesi durumunda kulüpleri park etme yükümlülüğünden muaf tuttu. Bu durumda iki hafta sürecektir. ÖFB'nin işletme müdürü Bernhard Neuhold'un hiçbir yanılsaması yok.", "\"Alman kulüplerinin sert kalacağı varsayılabilir. Bunu kabul etmek ve anlamak zorundasınız. Ama sonuna kadar umarız, belki bir veya iki istisna olur.\" Mektup, ÖFB'de önleme ve hijyen önlemlerinin ne kadar iyi işlediğine dikkat çekti.", "İskoçlar kibarca ama kesin bir şekilde ev haklarının takas edilmesini reddettiler. Özellikle Avusturya'dan Büyük Britanya'dan özel izin gerektiren uçuşlar için iniş yasağı olduğu için. Tarafsız bir mekana taşınmak bir seçenek değildi.", "Bu, Şampiyonlar Ligi'nde mümkün oldu, Leipzig Budapeşte'de Liverpool'a iki kez 2-0 yenildi. STANDART konusunda Neuhold: \"Sıradan vatandaşın Budapeşte'nin Corona etkin noktasında oynamasına neden izin verildiğini anlaması zor.", "Kuralları kabul ettik, tatmin edici olmayan iki seçenekten birini seçmek zorunda kaldık. \"", "İskoçlar takas yapmayı kabul etselerdi ki zaten durum böyle değildi, ÖFB seçimi Eylül ayında Moldova Cumhuriyeti, İsrail ve Glasgow'da bir hafta içinde Dünya Kupası elemelerinin bir sonraki üçlüsünde yarışmak zorunda kalacaktı.", "Bu çok yorucu olurdu, pratik olarak sadece uçakta eğitim alabilirdin. Neuhold ekonomik bir bileşen görüyor. \"Belki Eylül ayında yine taraftarların önünde oynayabilirsiniz, çünkü ev sahibi olmak önemli olacaktır.\"", "Takım patronu Franco Foda oldukça sakin bir şekilde karar verdi: \"Tatmin edici bir seçenek yoktu. Şimdi etkileyebileceğimiz şeylere odaklanmalıyız.\" Foda Cuma günü büyük bir kadroyu aday gösterecek, yaklaşık 40 oyuncu içerebilir.", "Belçika (Holzhauser), Fransa (Grbić), İsviçre (Schaub, Lindner), Türkiye (Zulj) veya Yunanistan (Schwab) den Avusturyalı ligden olanlar, Pazartesi günü görüşeceğini, 22 Mart, Viyana'da ve Çarşamba günü İskoçya'ya uçmak .", "Alman lejyonerleri sadece Perşembe günü (maç günü) Viyana'ya varacaklar ve Cuma gününden itibaren Faroe Adaları ve Danimarka'ya gideceklerdi. Stuttgart'ta Hoffenheim'a karşı 2-0 galibiyetinde sezonun 13. golünü atan 23 yaşındaki Saša Kalajdžić de öyle.", "Son yedi turda gol attı ve ünlü Fredi Bobic'in kulüp rekorunu kırdı. Almanya'da da benzer bir sorun var. Milli antrenör Joachim Löw, beş İngiliz lejyoneri (Gündoğan, Werner, Leno, Rüdiger, Havertz) olmadan idare etmek zorunda.", "Bükreş'te Romanya'ya karşı oynamalarına izin verilir, ancak Duisburg'da İzlanda ve Kuzey Makedonya'ya karşı oynayamazlar. Manchester City'nin menajeri ve dolayısıyla İlkay Gündoğan'ın teknik direktörü Pep Guardiola programı saçma buluyor: \"Mantıklı değil, İlkay Almanya'ya uçmayacak, kesinlikle hayır.\"", "Eintracht Frankfurt'ta antrenör olan ve ÖFB oyuncuları Martin Hinteregger ve Stefan Ilsanker'den sorumlu Adi Hütter de bir taahhütte bulundu: \"Temel olarak, bu eleme oyunlarının oynanmasının akıllıca olduğunu düşünmüyorum.\"", "Neuhold: \"Alternatif yoktu.\" Tuhaf bir durum ortaya çıkabilir. Avusturya milli takımından geriye kalanlar İskoçya'da kazanırsa, oyuncular bir tür kahraman olurlar, ancak yine evde uyuyanlar olurlar.", "Bir teşekkür mektubu olur. (Christian Hackl, 15 Mart 2021)" ]
}