{
  "id" : "0cBiszw5",
  "url" : "https://ooe.orf.at/stories/3079837/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-09T15:57:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Baufortschritt beim Brückenbau in Linz",
  "articleTitleTranslated" : "Linz'de köprü inşaatında inşaat ilerlemesi",
  "articleContent" : [ "Es handelt sich dabei um die letzte Deckschicht von insgesamt vier Farbschichten, die das Brückenbauwerk dauerhaft schützen und witterungsbeständig machen. Die Speziallackierung wird von geschulten Fachkräften unter beheizten Planen aufgesprüht.", "Diese Kabinen, die wie auf einer Perlenschnur entlang des Brückenbogens aufgereiht sind, ermöglichen das Weiterarbeiten auch bei ungünstigen Wetterbedingungen.", "Für Bürgermeister Klaus Luger (SPÖ) und Vizebürgermeister Markus Hein (FPÖ) sind der Brückenbau und die weiteren aktuellen Großbaustellen im Stadtgebiet Zeichen der Stabilität und Kontinuität auch in Krisenzeiten.", "Dieser Aspekt liege auch den zusätzlichen Investitionen im Rahmen des „Pakts für Linz“ zugrunde, die in der kommenden Gemeinderatssitzung beschlossen werden sollen, so Luger und Hein." ],
  "articleContentTranslated" : [ "Bu, köprü yapısını kalıcı olarak koruyan ve hava koşullarına dayanıklı hale getiren toplam dört kat boyanın son üst tabakasıdır. Özel boya, eğitimli uzmanlar tarafından ısıtılmış brandalar altında püskürtülür.", "Köprünün kemeri boyunca bir dizi inci gibi sıralanan bu kabinler, olumsuz hava koşullarında bile çalışmaya devam etmenizi sağlıyor.", "Belediye Başkanı Klaus Luger (SPÖ) ve Belediye Başkan Yardımcısı Markus Hein (FPÖ) için, köprü inşaatı ve şehirdeki diğer mevcut büyük inşaat alanları kriz zamanlarında bile istikrar ve sürekliliğin işaretleri.", "Luger ve Hein'a göre bu husus, önümüzdeki belediye meclisi toplantısında kararlaştırılacak olan “Linz Paktı” çerçevesindeki ek yatırımların da temelini oluşturuyor." ]
}