{
  "id" : "0CDHabyP",
  "url" : "https://vorarlberg.orf.at/stories/3078181/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-29T08:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "800 Arbeitslose zu Pflegekräften ausgebildet",
  "articleTitleTranslated" : "800 işsiz bakıcı olarak eğitildi",
  "articleContent" : [ "Die Coronavirus-Krise zeige, wie wichtig diese Berufe im Gesundheitssystem und für die Gesellschaft seien, sagt Reingard Feßler, Leiterin der „connexia Implacementstiftung Betreuung und Pflege“. Allerdings werden seit Jahren Fachkräfte gesucht.", "Vorarlberg hat bereits vor zehn Jahren mit der Ausbildung von Arbeitslosen auf den Fachkräftemangel in der Pflege reagiert und der „connexia Implacementstiftung Betreuung und Pflege“ diese Aufgabe übergeben.Theoretischer und praktischer Teil der Ausbildung In der connexia Stiftung werden laut Feßler derzeit mehr als 400 Personen ausgebildet, der Großteil in der Gesundheits- und Krankenpflege.  ", "Die Gruppe der Umsteiger- und Wiedereinsteiger sei besonders interessant, sagt Feßler, weil bei diesen Personen der Wunsch nach einem „sinnvollen“ Beruf besonders groß sei.", "Die Ausbildung ist in einen theoretischen Teil an Schulen und in einen praktischen in Krankenhäusern und Pflegeheimen aufgeteilt.", "Während der Ausbildung gibt es ein monatliches Arbeitslosengeld plus 200 Euro Stipendium.Die „connexia Implacementstiftung“ Die „connexia Implacementstiftung Betreuung und Pflege“ ist eine Initiative des Amtes der Vorarlberger Landesregierung und des Arbeitsmarktservice Vorarlberg.", "Menschen, die sich für eine Ausbildung im Betreuungs- und Pflegebereich interessieren, werden laut der Internetseite der Stiftung unverbindlich und kostenlos beraten und begleitet.", "Die Implacementstiftung ermöglicht Interessierten laut eigenen Angaben eine zielgerichtete, auf den zukünftigen Arbeitsplatz ausgerichtete Ausbildung.Informationsportal des Landes Die Implacementstiftung versteht sich als Schnittstelle zwischen den Stiftungsteilnehmenden (also denjenigen, die ausgebildet werden), dem Arbeitsmarktservice, den Praktikumsgebern und künftigen Arbeitgebern sowie den Ausbildungsstätten.  ", "Weitere Informationen über die Stiftung und den damit verbundenen Ausbildungsweg sowie die Pflegeberufe in Vorarlberg sind auf der der Internetseite Vcare.at zusammengefasst. Hier gibt es auch einen Überblick über die unterschiedlichen Berufsbilder im Betreuungs- und Pflegebereich." ],
  "articleContentTranslated" : [ "Koronavirüs krizi, bu mesleklerin sağlık sistemi ve toplum için ne kadar önemli olduğunu gösteriyor, diyor \"connexia implacement Foundation care and support\" başkanı Reingard Feßler. Ancak yıllardır uzmanlar aranmaktadır.", "Vorarlberg, on yıl önce işsizleri eğiterek bakımdaki vasıflı işçi sıkıntısına cevap verdi ve bu görevi “Connexia Yerinden Olma Vakfı Bakım ve Bakımı” na devretti. Eğitimin teorik ve pratik kısmı Feßler'e göre, şu anda konneksiya Vakfı'nda 400'den fazla kişi eğitim görüyor çoğunluk sağlık ve hemşirelikte.", "Feßler, işe geçiş yapan ve işe geri dönen grubun özellikle ilginç olduğunu söylüyor çünkü bu insanların özellikle “anlamlı” bir iş için istekleri yüksek.", "Eğitim, okullarda teorik bir bölüme ve hastanelerde ve bakımevlerinde pratik bir bölüme ayrılmıştır.", "Çıraklık süresince aylık işsizlik parası artı 200 euro burs vardır. \"Connexia Implacement Foundation\" \"Connexia Implacement Foundation bakım ve destek\", Vorarlberg eyalet hükümeti ve Vorarlberg işgücü piyasası hizmetinin bir girişimidir.", "Vakfın web sitesine göre, bakım ve hemşirelik sektöründe eğitimle ilgilenen kişilere bağlayıcı olmayan ve ücretsiz tavsiye ve destek verilmektedir.", "Kendi ifadelerine göre, yerleştirme vakfı, ilgili tarafların gelecekteki işlerine yönelik hedeflenmiş eğitim almalarını sağlar.", "Vakıf ve ilgili eğitim yolu ile Vorarlberg'deki bakım meslekleri hakkında daha fazla bilgi Vcare.at web sitesinde özetlenmiştir. Bakım ve hemşirelik alanındaki farklı iş tanımlarına genel bir bakış da vardır." ]
}