{
  "id" : "0CKOM81z",
  "url" : "https://www.diepresse.com/5952149/Schoenbrunn_Der-Heurige-im-Schloss-heisst-Joseph-II?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:56:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/9/5/5952149/schoenbrunn_1615898761128376_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schönbrunn: Der Heurige im Schloss heißt \"Joseph II\"",
  "articleTitleTranslated" : "Schönbrunn: Saraydaki Heurige'nin adı \"Joseph II\"",
  "articleContent" : [ "Der Heurige im Schloss wird von der SHI-Group (\"Cafe Gloriette“) betrieben und „Joseph II“ heißen. Für die Speisen ist der Fuhrgassl-Huber verantwortlich, für die (wienlastige) Weinkarte Sommelier Thomas Köberl.", "Er wird „Joseph II“ heißen: Jener Heurige, der im Herbst wie berichtet direkt im Schloss Schönbrunn eröffnen wird - benannt wird er also nach Kaiser Joseph II.,  der den Wiener Weinbauern einst den Ausschank des eigenen Weins erlaubt hat.", "Auch den Betreiber des Heurigen gab die Schönbrunn Group am Dienstag bekannt und hat damit das wochenlange mediale Rätseln beendet:", "Den Zuschlag hat die SHI Group unter der Geschäftsführung von Josip Susnjara bekommen, deren Konzept eines „zeitgemäß interpretierten Heurigen“ bei der Ausschreibung am meisten überzeugt habe, wie es in der Aussendung heißt.  :", "Die SHI-Group betreibt in Wien unter anderem auch den Kursalon Wien - und auf dem Schlossareal das „Cafe Gloriette\".", "Für die Weinkarte wird Sommelier Thomas Köberl verantwortlich sein, auf dieser sollen sich vor allem die Wiener Winzer finden, es wird aber natürlich auch (alkoholfreien) Traubensaft geben.", "„An jenem historischen Ort, wo alles um das Thema Heurigen begann und Joseph II. den Weg für den Ausschank des Wiener Weins ebnete, soll der Heurige kulinarisch ein Aushängeschild und Werbeträger für die Wiener Heurigenkultur sein“, sagt Köberl.", "Speisekarte und Küchenkonzept wiederum werden von Thomas Huber stammen, der mit dem Fuhrgassl-Huber einen der bekanntesten Wiener Heurigen betreibt. „Der Joseph II. soll ein besonders gemütliches 'Platzerl' in Wien werden“, sagt Betreiber Josip Susnjara.", "„Ein Ort, wo Wienerinnen und Wiener gerne ihre Zeit verbringen, aber auch internationale Gäste unsere Heurigenkultur auf authentische Art und Weise kennen und lieben lernen“", "Besonders erstere Gruppe  - die Wienerinnen und Wiener - will Schönbrunn Group-Geschäftsführer Klaus Panholzer auch mit dem neuen Heurigen - die Eröffnung ist im Herbst geplant - ansprechen.  “", "Untergebracht ist der Heurige dann im Schloss selbst, im sogenannten „Kontrollorstöckl“, das derzeit (unter Denkmalschutz-Auflagen) saniert wird. Im Innenraum wird es etwa 100, im Freien rund 75 sogenannte Verabreichungsplätze geben.", "Zugänglich wird der Heurige dann sowohl über den Schlosspark, als auch über die Schönbrunner Schlossstraße - damit kann er auch abends dann geöffnet haben, wenn der Schlosspark bereits geschlossen ist.", "„Wir freuen uns, mit dem Heurigen Joseph II. die Schönbrunner Weintradition wieder aufgreifen zu dürfen,“ sagt Panholzer.", "Immerhin gab es schon unter Maria Theresia im Schlosspark Weingärten, seit einigen Jahren wird die einstige Rebfläche (\"Liesenpfennig\") von den Winzern deer WienWein-Gruppe bewirtschaftet." ],
  "articleContentTranslated" : [ "Kaledeki Heurige, SHI-Group (\"Cafe Gloriette\") tarafından yönetilir ve \"Joseph II\" olarak adlandırılır. Yemeklerden Fuhrgassl-Huber, şarap listesinden şarap garsonu Thomas Köberl sorumludur.", "Adı \"Joseph II\" olacak: Sonbaharda açılacak olan ve doğrudan Schönbrunn Sarayı'nda bildirildiği üzere Heurige - bu nedenle adını bir zamanlar Viyanalı bağcıların kendi şaraplarını sunmalarına izin veren İmparator II. Joseph'den alıyor.", "Schönbrunn Grubu ayrıca Salı günü Heuriger'in operatörünü duyurdu ve mediyal bulmacalarla dolu haftaları sona erdirdi:", "SHI Group ihaleyi, yayında söylediği gibi, \"çağdaş yorumlanmış şarap meyhanesi\" konsepti ihalede en çok ikna eden Josip Susnjara yönetiminde aldı. :", "SHI-Group ayrıca Viyana'daki Kursalon Wien'i ve saray arazisindeki \"Café Gloriette\" i işletiyor.", "Özellikle Viyana şarapçılarının yer alacağı şarap listesinden Sommelier Thomas Köberl sorumlu olacak, ancak tabii ki (alkolsüz) üzüm suyu da olacak.", "Köberl, \"Heurigen konusuyla ilgili her şeyin başladığı ve Joseph II'nin Viyana şarabının servis edilmesinin yolunu açtığı bu tarihi yerde, Heurige, Viyana Heurigen kültürü için bir mutfak figürü ve reklam aracı olmalıdır\", diyor.", "Menü ve mutfak konsepti ise Viyana'nın en ünlü Heurigen'lerinden Fuhrgassl-Huber'ı işleten Thomas Huber'den gelecek. Operatör Josip Susnjara, \"Joseph II, Viyana'da özellikle rahat bir yer olmalı\" diyor.", "\"Viyanalıların vakit geçirmeyi sevdikleri, aynı zamanda uluslararası misafirlerin Heurigen kültürümüzü otantik bir şekilde tanıyıp sevdikleri bir yer\"", "Özellikle ilk grup - Viyanalılar - Schönbrunn Group genel müdürü Klaus Panholzer'e yeni Heuriger ile hitap etmek istiyor - açılışın sonbaharda yapılması planlanıyor. \"", "Şarap tavernası daha sonra kalenin kendisinde, şu anda yenilenmekte olan sözde “Kontrollorstöckl” içinde yer almaktadır (anıt koruma gereklilikleri kapsamında). İçeride 100 civarında ve dışarıda 75 civarı, sözde yönetim yerleri olacak.", "Heurige'ye hem kale parkından hem de Schönbrunner Schlossstrasse üzerinden erişilebilir - böylece kale parkı zaten kapalıyken akşamları da açılabilir.", "\"Heuriger Joseph II ile Schönbrunn şarap geleneğini tekrar yakalayabildiğimiz için mutluyuz,\" diyor Panholzer.", "Ne de olsa, saray bahçelerinde Maria Theresa'nın altında üzüm bağları vardı ve eski bağ alanı (\"Liesenpfennig\"), WienWein Group'un şarap üreticileri tarafından birkaç yıldır yetiştiriliyordu." ]
}