{
  "id" : "0CM0zl4d",
  "url" : "https://kurier.at/sport/fussball/trainer-legende-otto-baric-am-coronavirus-verstorben/401128272",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T18:26:11Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4818909/46-3815847.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trainer-Legende Otto Baric am Coronavirus verstorben",
  "articleTitleTranslated" : "Antrenör efsanesi Otto Baric corona virüsünden öldü",
  "articleContent" : [ "Einer der erfolgreichsten in Österreich tätigen Trainer ist tot. In Kroatien wird berichtet, dass Otto Baric an Corona verstorben sei. Trainer-Kult hatte im österreichischen Fußball einen Namen. Kein anderer  peinigte  die deutsche Sprache auf derart liebevolle Art.", "Kein anderer hatte  in seiner Wirkungsphase den Puls dermaßen an der Zeit. Wenn man für einen Trainer das Wort Entertainer gebrauchen würde, dann wohl für Otto Baric.  Am Sonntag ist „Otto maximale“, wie er  genannt wurde,  mit 87 Jahren verstorben.", "Mit ihm verabschiedete sich eine Marke aus dem österreichischen Fußball. Der Kroate starb    an den Folgen einer Corona-Erkrankung.   ", "Der 1933 geborene Otto Baric war in den Siebzigern, Achtzigern und Neunzigern der wohl  unterhaltsamste, aber vor allem auch der erfolgreichste    Trainer, über  den Österreichs Bundesliga  verfügte. Wenn man nach sporthistorischen Einträgen suchte, tauchte fast immer der Name Otto Baric auf.", "Vier  Mal stand ein österreichischer Verein in einem Europacup-Finale, zwei Mal  marschierte Otto Baric als Trainer auf der Seite auf und ab:  Mit Rapid kam er 1985  im Europacup der Pokalsieger ins Endspiel, mit Salzburg scheiterte er 1994 im UEFA-Cup  ebenfalls  erst an der letzten  Hürde. ", "Erfolgsgarant Baric hat mehr Meisterteller zuhause stehen als andere Essteller: Allein  sieben Mal wurde er in Österreich Meister:  drei Mal mit Rapid, je zwei Mal  mit Innsbruck und  Salzburg. Mit drei Vereinen Meister zu werden, ist bis heute unerreicht.", "Fast wäre noch ein Vierter dazu gekommen: Mit Sturm Graz stand er ebenfalls kurz vor dem ersten Meistertitel der Vereinsgeschichte, 1981 verspielten die Steirer den Titel in der letzten Runde – ausgerechnet  gegen  Rapid,  ein Jahr später die nächste Station seiner erfolgreichen Laufbahn.", "Mit Dinamo Zagreb wurde der Unermüdliche 1997 ebenfalls Meister.  Dass er von 1999 bis 2001 auch österreichischer Teamchef war, kann leicht in Vergessenheit geraten.   Er trat in die Fußstapfen von WM-Teamchef Herbert Prohaska, die Erfolge blieben überschaubar.", "Besser lief es in der Heimat,  die Kroaten führte er 2004 zur Europameisterschaft.   Zuletzt war er bis 2007 Albaniens Teamchef.  \"Gute Esel\" Freilich, immer kann auch so eine Karriere nicht „maximal“ laufen.  ", "Zu seinem 80.  Geburtstag erinnerte er  in einem KURIER-Gespräch an sein größtes Versäumnis.   „Schauen Sie, mein größter Fehler war, dass ich 1988 kein Angebot aus dem Ausland angenommen habe, bin von Rapid zu Sturm gegangen.", "Hab’ ich damals praktisch getauscht gutes Pferd gegen – wie sagt man? – ah ja, Esel. Aber immerhin: War sehr gute Esel.“ Wenn Baric auftrat, war was los, in der Coaching-Zone galt höchste Alarmstufe, wenn er sich mehr bewegte als so mancher Stürmer. ", "Den Strafenkatalog nahm Baric nicht immer ganz ernst. 1994  wurde der damalige Salzburg-Trainer  auf die Tribüne verbannt, nachdem er Frankfurts Verteidiger  Kakhaber Tskhadadze bespuckt hatte.", "Eine Geldstrafe erhielt er auch Jahre später  (2007) für abfällige Aussagen über homosexuelle Fußballer in einem kroatischen Medium.   Für den KURIER hatte er 1998 die WM-Auftritte der Österreicher als Kolumnist analysiert.", "Monologe Was in Erinnerung bleibt, sind seine Monologe, bei den die Interviewer zumeist schon nach der ersten Frage Redeschluss hatten. Legendär waren seine Sätze, die zwar mit der deutschen Sprache nicht allzu viel gemein hatten, aber bei denen jeder wusste, was er meinte.", "„Diese Spieler, was können nicht, können nicht deshalb nicht, weil sie nicht wollen“, war so ein Highlight. Zuvor dürfte er (das ist nicht überliefert) den ersten Satz wie annähernd jedes Gespräch mit „Schauen Sie ...“ begonnen haben.  ", "Bis 2012 war er noch  als TV-Experte  die kroatische Antwort auf Herbert Prohaska, Baric analysierte die Leistungen seiner Kroaten bei der EM-Endrunde in Polen und der Ukraine.   Schonungslos und natürlich mit „maximalen“ Einsatz.", "Denn das „Maximale“ war für Otto Baric gerade gut genug. Geboren am 19.  Juni 1932 in Eisenkappel  Familie: verheiratet mit Zdenka, 1 Sohn (Otto Jr.)   Stationen als Spieler: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Karriere-Ende wegen Gelbsucht  Stationen als Trainer:", "* NK Lokomotiva Zagreb 1964 - 1967 * Opel Rüsselsheim 1967 - 1969 * Germania Wiesbaden 1969/70 * Wacker Innsbruck 1971  * LASK 1972 - 1974 * Dinamo Zagreb 1974 - 1976 * Sturm Graz 1980 - 1982 * Rapid 1982 - 1985 * VfB Stuttgart 1985/86 * Rapid 1986 - 1988 * Sturm Graz 1988 - 1989 * Vorwärts Steyr 1990 - 1991 * Austria Salzburg 1991 - 1995 * Co-Trainer Nationalteam Kroatien 1995 - 1996 * Croatia Zagreb 1996/97 * Fenerbahce Istanbul 1997/98 * LASK 1998 - 1999 * Nationalteam Österreich 1999 - 2001 * Austria Salzburg 2002 * Nationalteam Kroatien 2002 - 2004 * Nationalteam Albanien 2006 - 2007 Erfolge:", "* 8 Meistertitel (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker  Innsbruck, 1 x Croatia Zagreb) * 5 Cupsiege (4 x Rapid, 1 x Croatia Zagreb) * EM-Teilnahme 2004 mit Kroatien :" ],
  "articleContentTranslated" : [ "Avusturya'da görev yapan en başarılı eğitmenlerden biri öldü Hırvatistan'da Otto Baric'in Corona'dan öldüğü bildirildi. Koç kültünün Avusturya futbolunda bir adı vardı. Hiç kimse Alman diline bu kadar sevgi dolu bir şekilde eziyet etmedi.", "Aktif aşamasında başka hiç kimse zamanın nabzını tutmadı. Şovmen kelimesini bir eğitmen için kullanacak olsaydın, bu Otto Baric için olurdu. \"Otto maximal\", kendi adıyla, Pazar günü 87 yaşında öldü.", "Onunla bir marka Avusturya futboluna veda etti. Hırvat korona hastalığı sonucu öldü.", "1933 doğumlu Otto Baric, muhtemelen en eğlenceli olanıydı, ancak her şeyden önce Avusturya Bundesliga'nın yetmişli, seksenli ve doksanlı yıllarda sahip olduğu en başarılı antrenördü. Spor tarihine giriş ararken, Otto Baric ismi hemen hemen her zaman karşımıza çıktı.", "Avusturyalı bir kulüp dört kez Avrupa Kupası finalinde yer aldı, Otto Baric iki kez teknik direktör olarak yukarı ve aşağı yürüdü: Rapid ile 1985'te Avrupa Kupa Şampiyonu finalinde Salzburg'la 1994'te UEFA Kupası'nda da başarısız oldu. son engel.", "Başarı garantisi Baric, evinde diğer tabaklara göre daha fazla ustalık plakasına sahip: Yalnızca Avusturya'da yedi şampiyonluk kazandı: Rapid ile üç kez, Innsbruck ve Salzburg ile iki kez. Üç sopayla şampiyon olmak hala eşsiz.", "Neredeyse dördüncüsü eklendi: Sturm Graz ile aynı zamanda kulüp tarihindeki ilk şampiyonluk unvanına da yakındı, 1981'de Styrialılar son turda şampiyonluğu kumar oynadılar - Rapid'e karşı, bir yıl sonra başarılı kariyerinin bir sonraki durağı.", "1997'deki Dinamo Zagreb ile yorulmayanlar da şampiyon oldu. 1999'dan 2001'e kadar Avusturyalı takım patronu olduğu gerçeği kolayca unutulabilir. Dünya Kupası takım patronu Herbert Prohaska'nın izinden gitti ve başarılar yönetilebilir olmaya devam etti.", "Kendi evinde işler daha iyi gitti, Hırvatları 2004 Avrupa Şampiyonasına götürdü. Son olarak 2007 yılına kadar Arnavutluk'un takım patronuydu. \"İyi eşekler\" Tabii ki, böyle bir kariyer bile her zaman \"maksimumda\" koşamaz.", "80. doğum gününde, bir KURIER konuşmasındaki en büyük ihmalini hatırladı. “Bakın, en büyük hatam 1988'de yurt dışından teklif almadım, hızlıdan fırtınaya gittim.", "O zamanlar pratik olarak iyi bir atı takas ettim - nasıl dersiniz? - ah evet, eşek. Ama en azından çok iyi bir eşekti. “Baric ortaya çıktığında, bir şeyler oluyordu, antrenör alanında bazı forvetlerden daha fazla hareket ederse en yüksek seviyede alarm uygulandı.", "Bariç, ceza kataloğunu her zaman çok ciddiye almadı. 1994 yılında, o zamanki Salzburg antrenörü, Frankfurt defans oyuncusu Kakhaber Tskhadadze'ye tükürdükten sonra tribünlere düştü.", "Ayrıca yıllar sonra (2007), Hırvat medyasında eşcinsel futbolcular hakkında aşağılayıcı ifadelerden dolayı para cezasına çarptırıldı. KURIER için 1998'de köşe yazarı olarak Avusturya Dünya Kupası maçlarını analiz etti.", "Monologlar Hatırlanacak olan, görüşmecilerin genellikle ilk sorudan sonra bir konuşma yaptıkları monologlarıdır. Alman diliyle pek ortak yanları olmamasına rağmen, herkesin onun ne demek istediğini bildiği cümleleri efsaneviydi.", "“Bu oyuncular, ne yapamazlar, istemedikleri için olamazlar”, çok önemliydi. Önceden (bu kaydedilmez) hemen hemen her sohbet gibi ilk cümleyi “Bak ...” ile başlatması gerekirdi.", "2012 yılına kadar o hala bir TV uzmanı olarak Herbert Prohaska'ya Hırvat cevabıydı. Baric, Hırvatlarının Polonya ve Ukrayna'daki Avrupa Şampiyonası finallerindeki performanslarını analiz etti. Acımasızca ve elbette \"maksimum\" taahhütle.", "Çünkü \"maksimum\" Otto Baric için yeterince iyiydi. 19 Haziran 1932'de Eisenkappel Ailesi'nde doğdu: Zdenka ile evli, 1 oğlu (Otto Jr.) Oyuncu olarak Stations: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Kariyer sonu Sarılık nedeniyle İstasyonlar antrenör olarak:", "* NK Lokomotiva Zagreb 1964 - 1967 * Opel Rüsselsheim 1967 - 1969 * Germania Wiesbaden 1969/70 * Wacker Innsbruck 1971 * LASK 1972 - 1974 * Dinamo Zagreb 1974 - 1976 * Sturm Graz 1980 - 1982 * Rapid 1982 - 1985 * VfB Stuttgart 1985 / 86 * Rapid 1986 - 1988 * Sturm Graz 1988 - 1989 * Forward Steyr 1990 - 1991 * Avusturya Salzburg 1991 - 1995 * Co-Trainer Milli Takım Hırvatistan 1995 - 1996 * Hırvatistan Zagreb 1996/97 * Fenerbahçe İstanbul 1997/98 * LASK 1998 - 1999 * Milli takım Avusturya 1999 - 2001 * Avusturya Salzburg 2002 * Milli takım Hırvatistan 2002 - 2004 * Milli takım Arnavutluk 2006 - 2007 Başarılar:", "* 8 şampiyonluk şampiyonluğu (3 x Hızlı, 2 x Avusturya Salzburg, 2 x Wacker Innsbruck, 1 x Hırvatistan Zagreb) * 5 kupa zaferi (4 x Hızlı, 1 x Hırvatistan Zagreb) * Hırvatistan ile 2004 Avrupa Şampiyonasına katılım:" ]
}