{
  "id" : "0CwoIBzF",
  "url" : "https://sport.orf.at/stories/3070248/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T13:15:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zubcic gewinnt RTL in Santa Caterina",
  "articleTitleTranslated" : "Zubcic, Santa Caterina'da RTL kazandı",
  "articleContent" : [ "Zubcic gewinnt RTL in Santa Caterina Der Sieger des ersten von zwei Riesentorläufen in Santa Caterina heißt Filip Zubcic. Der Kroate katapultierte sich am Samstag vom sechsten auf den ersten Platz und feierte nach Yuzawa Naeba im vergangenen Februar seinen zweiten Weltcup-Sieg.", "Platz zwei ging an den Halbzeitführenden Zan Kranjec aus Slowenien, der Schweizer Marco Odermatt wurde Dritter. Die Österreicher spielten im Kampf um die Topplätze wie schon beim Auftakt in Sölden keine Rolle.", "Bester ÖSV-Läufer wurde Marco Schwarz, der sich nach überstandener Coronavirus-Infektion im zweiten Durchgang immerhin von Platz 22 auf Rang 14. verbesserte. Adrian Pertl als 20. und Roland Leitinger als 26. holten ebenfalls noch Weltcup-Punkte.", "Manuel Feller, der in seinem ersten Rennen in dieser Saison nach dem ersten Durchgang als 15. noch bester Österreicher gewesen war, schied im zweiten Durchgang aus. Mehr dazu in sport.ORF.at/skialpin" ],
  "articleContentTranslated" : [ "Zubcic, Santa Caterina'da RTL kazandı Santa Caterina'daki iki dev slalom pistinden ilkinin galibi Filip Zubcic oldu. Hırvat sporcu, Cumartesi günü kendisini altıncıdan birinciliğe yükseltti ve geçen Şubat ayında Yuzawa Naeba'nın ardından ikinci Dünya Kupası zaferini kutladı.", "İkinci sırada Slovenya'dan Zan Kranjec, üçüncü oldu İsviçreli Marco Odermatt oldu. Sölden'de başlangıçta olduğu gibi, Avusturyalılar üst sıralar için verilen mücadelede hiçbir rol oynamadı.", "En iyi ÖSV koşucusu, ikinci turda koronavirüs enfeksiyonundan kurtulduktan sonra 22. sıradan 14. sıraya yükselen Marco Schwarz'dı. 20. sırada Adrian Pertl ve 26. sırada Roland Leitinger de Dünya Kupası puanları aldı.", "15. olarak ilk koşudan sonra sezonun ilk yarışında en iyi Avusturyalı olan Manuel Feller, ikinci yarışta emekli oldu. Sport.ORF.at/skialpin'de bununla ilgili daha fazla bilgi" ]
}