{
  "id" : "0cyGKjuG",
  "url" : "https://www.diepresse.com/5909144/Coronavirus_Maskenverweigerin-legte-goettliches-Befreiungsattest-vor?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T12:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maskenverweigerin legte göttliches Befreiungsattest vor",
  "articleTitleTranslated" : "Maskeyi reddeden ilahi tahliye sertifikası sundu",
  "articleContent" : [ "Deutsche Polizisten zeigten die 74-jährige Österreicherin am Hauptbahnhof München trotzdem an. Ihr droht eine Strafe von 150 Euro.", "Am Münchner Hauptbahnhof hat am Dienstagabend eine 74-jährige Österreicherin ihren fehlenden Mund-Nasen-Schutz mit einer persönlichen Maskenbefreiung direkt von Gott, dem Allmächtigen, verteidigt.", "Bei der Kontrolle durch die Bundespolizei zauberte die Frau zudem einen Zettel mit einer Übersetzung eines Bibelpsalms hervor, der sie angeblich von der Tragepflicht entbinde.", "Wie die Bundespolizei am Mittwoch mitteilte, habe den Beamten allerdings ein kurzer Blick auf das vorgelegte Zitat aus dem Psalm 91 genügt, um zu erkennen, dass bei dem göttlichen Freibrief wohl eher der Wunsch der Wahl-Münchnerin Vater des Gedankens war.", "Die jungen Polizisten ließen sich vom göttlichen Schreiben nicht beeindrucken und wiesen die Frau nochmals auf die Tragepflicht vor Ort hin. Doch auch das gute Zureden der Vertreter der irdischen Staatsmacht habe die 74-Jährige nicht überzeugt.", "Der Pensionistin droht nun wegen eines Verstoßes gegen die bayerische Infektionsschutzmaßnahmenverordnung eine Strafe in der Höhe von 150 Euro." ],
  "articleContentTranslated" : [ "Alman polis memurları yine de 74 yaşındaki Avusturyalıyı Münih Merkez İstasyonunda ihbar etti. 150 Euro para cezası ile karşı karşıyasınız.", "Salı akşamı Münih Merkez İstasyonunda, 74 yaşındaki Avusturyalı, eksik ağız ve burun korumasını doğrudan Yüce Tanrı'dan kişisel bir maske serbest bırakarak savundu.", "Federal polis tarafından yapılan teftiş sırasında, kadın ayrıca, onu giyme yükümlülüğünden kurtardığı iddia edilen bir İncil mezmurunun tercümesini içeren bir kağıt parçası da çıkardı.", "Ancak federal polisin Çarşamba günü duyurduğu gibi, 91. Mezmur'daki alıntıya hızlı bir göz atmak, memurların ilahi ruhsatın daha çok düşüncenin babası olan Münih doğumlu kadının isteği olduğunu görmeleri için yeterliydi.", "Genç polis memurları ilahi mektuptan etkilenmediler ve bir kez daha kadını yerinde taşıma yükümlülüğüne işaret ettiler. Ancak dünyevi devlet iktidarının temsilcilerinin cesaretlendirilmesi bile 74 yaşındaki çocuğu ikna etmedi.", "Emekli şu anda Bavyera Enfeksiyon Koruma Yönetmeliğini ihlal ettiği için 150 avro para cezasıyla karşı karşıya." ]
}