{
  "id" : "0d60ch9t",
  "url" : "https://kurier.at/politik/inland/uni-sommersemester-wird-mix-aus-distanz-und-hybrid-lehre/401200828",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:51:56Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4911649/20210202-ABD0017-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Uni-Sommersemester wird Mix aus Distanz- und Hybrid-Lehre",
  "articleTitleTranslated" : "Üniversite yaz dönemi, uzaktan ve karma öğretimin bir karışımıdır",
  "articleContent" : [ "Wissenschaftsminister Heinz Faßmann spricht vor Beginn des Sommersemester 2021 ein Lob an alle Lehrende und Lernende aus. Wider Erwarten sei die Zahl der Prüfungen an den Universitäten gestiegen, die Drop-Out-Quote gesunken.", "Geht es nach einer Umfrage unter Studierenden, so hat ein Drittel Schwierigkeiten sich zu organisieren, 40 Prozent haben Probleme, sich zu motivieren. 23 Prozent geben an, die ECTS-Punkte nicht erreichen zu können.", "Ein Drittel der Studierenden spricht sich für mehr Präsenzlehre aus. Diese wird vorerst allerdings, so Faßmann, eher an Kunstuniversitäten und in Studien, die Laborarbeit bedingen, möglich sein.", "Eintrittstesten an Universitäten Nach Ostern, also in der zweiten April-Woche, sollen Eintrittstests an Hochschulen und Fachhochschulen - wie derzeit an Schulen - vermehrt zum Einsatz kommen. 20 Millionen Euro sollen für die Corona-Maßnahmen aus dem vorhandenen Uni-Budget verwendet werden.", "Es handle sich nicht um \"fresh money\", wie der Wissenschaftsminister betont. Derzeit werde vom Bundesministerium für Bildung, Wissenschaft und Forschung eine entsprechende neue Gesetzesgrundlage ausgearbeitet.", "Das Ziel \"Mit regelmäßigen Corona-Testungen soll sichergestellt werden, dass Infektionen aufgespürt werden und Betroffene die Universitäten und Hochschulen gar nicht erst betreten\", heißt es in einer Aussendung des Ministeriums.", "Wiewohl überall getestet werden soll und die Universitäten über große Lehrsäle verfügen, sei eine dauerhafte Präsenzlehre für alle Studenten vor Ort nicht möglich. Grund seien die zu engen Zugänge zu den Sälen.", "Bibliotheken, Lesesäle und Lernzonen sowie freie Hörsäle sollen wieder zugänglich gemacht werden.", "Was Prüfungen und deren Modalitäten betrifft, so hält das Ministerium fest: Keine „Massenvorlesungen“: Diese werden angesichts der erwartbaren Infektionslage auch im Sommersemester 2021 nicht möglich sein.", "Kein automatisches Belassen von Präsenzprüfungen, weil die Umstellung auf die alternative, digitale Variante mehr Arbeitsaufwand mit sich bringen würde.", "Keine unverhältnismäßigen Hausarbeiten: Insbesondere bei der Durchführung von Online-Prüfungen und bei verstärktem Selbststudium hat sich teilweise gezeigt, dass das Arbeitspensum zuweilen falsch eingeschätzt und dadurch in den vergangenen Monaten deutlich erhöht wurde.", "Kein unverhältnismäßiger Zeitdruck bei digitalen Prüfungen, um allfälliges Schummeln zu vermeiden, vor allem auch bei Open-Book-Prüfungen. Keine Prüfungsverschiebungen auf unbestimmte Zeit.", "Mehr psychologische Hilfe für Studenten Um Studenten mit psychischen Belastungen zu helfen, werde es 15 zusätzliche psychologische Berater österreichweit geben. Wähernd der Pandemie habe der Bedarf an psychologischen Einzelberatungen um 25 Prozent zugenommen.", "Sabine Hanger, Bundesvorsitzende der ÖH, sagt: \"Niemand muss sich schämen, wenn es ihm oder ihr schlecht geht. Mein Appell: Nutzt dieses Angebot.\" Distance-Learning könne die Lehre an Uni, Fachhochschule oder Bildungshochschule nicht ersetzen." ],
  "articleContentTranslated" : [ "Bilim Bakanı Heinz Faßmann, 2021 yaz dönemi başlamadan önce tüm öğretmenleri ve öğrencileri övüyor. Beklenenin aksine üniversitelerde sınav sayısı artmış ve okul terk oranı düşmüştür.", "Öğrenciler arasında yapılan bir ankete göre, üçte biri kendilerini organize etmekte güçlük çekiyor, yüzde 40'ı kendilerini motive etmekte sorun yaşıyor. Yüzde 23 AKTS puanı alamadığını ifade ediyor.", "Öğrencilerin üçte biri daha çok yüz yüze öğretimden yanadır. Ancak Faßmann'a göre şimdilik bu sanat üniversitelerinde ve laboratuvar çalışması gerektiren çalışmalarda daha mümkün olacak.", "Üniversitelerde giriş sınavları Paskalya'dan sonra, yani Nisan ayının ikinci haftasında, üniversitelerdeki ve teknik kolejlerdeki giriş sınavları - şu anda okullarda olduğu gibi - giderek daha fazla kullanılacak. Mevcut üniversite bütçesinden 20 milyon euro korona önlemleri için kullanılacak.", "Bilim Bakanı'nın vurguladığı gibi bu \"taze para\" ile ilgili değil. Federal Eğitim, Bilim ve Araştırma Bakanlığı şu anda buna karşılık gelen yeni bir yasal temel üzerinde çalışıyor.", "Bakanlık tarafından yayınlanan bir yayına göre, \"Düzenli korona testleri, enfeksiyonların izlenmesini ve etkilenenlerin üniversitelere bile girmemesini sağlamalıdır.\"", "Her yerde testler yapılacak ve üniversiteler geniş sınıflara sahip olsa da, tüm öğrenciler için yerinde kalıcı yüz yüze öğretim mümkün değildir. Nedeni, salonlara dar girişler.", "Kütüphaneler, okuma odaları ve öğrenme alanları ile ücretsiz ders salonları yeniden erişilebilir hale getirilecektir.", "Bakanlık, sınavlar ve modaliteleri söz konusu olduğunda şunları söylüyor: “toplu dersler” yok: Beklenen enfeksiyon durumu göz önüne alındığında, bunlar 2021 yaz döneminde de mümkün olmayacak.", "Otomatik mevcudiyetten ayrılma testi yok, çünkü alternatif dijital varyanta geçiş daha fazla iş gerektirecektir.", "Orantısız ev ödevi yok: Özellikle çevrimiçi sınavlar yapılırken ve kendi kendine çalışmayı yoğunlaştırırken, bazen iş yükünün bazen yanlış tahmin edildiği ve bu nedenle son birkaç ayda önemli ölçüde arttığı gösterilmiştir.", "Özellikle açık kitap sınavlarında kopya çekmekten kaçınmak için dijital sınavlarda orantısız zaman baskısı yok. Süresiz sınav erteleme yok.", "Öğrenciler için daha fazla psikolojik yardım Psikolojik stresi olan öğrencilere yardım etmek için Avusturya'da 15 ek psikolojik danışman bulunacaktır. Pandemi sırasında bireysel psikolojik danışma ihtiyacı yüzde 25 arttı.", "ÖH'nin ulusal başkanı Sabine Hanger, \"Kimse kötü yapıyorsa utanmasın. Benim itirazım: bu tekliften yararlanın\" diyor. Uzaktan eğitim bir üniversitede, uygulamalı bilimler üniversitesinde veya eğitim kolejinde öğretimin yerini alamaz." ]
}