{
  "id" : "0DDwmE3U",
  "url" : "https://kaernten.orf.at/stories/3086370/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-22T11:41:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/93/crops/w=1280/821261_opener_286393_20210121_abgelaufene_lebensmittel_00_01_44_10.jpg?s=ceccda14d0114e7e7b71130f4abfb4a05447c143",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lebensmittelvernichtung: Problem Ablaufdatum",
  "articleTitleTranslated" : "Gıda imhası: sorunun son kullanma tarihi",
  "articleContent" : [ "Der Lebensmittelgroßhandel Wedel in Villach mit mehr als 25.000 verschiedenen Produkten in den Regalen zählt zu den großen Zulieferbetrieben für Gastronomie und Hotellerie in Kärnten.", "In den vergangenen Wochen mussten von hier aus etwa 20 Paletten voller abgelaufener Lebensmittel in die Müllverbrennung gebracht werden. Dazu kommen noch Kisten voller Obst und Gemüse.", "Geschäftsführerin Jutta Mika-Loibnegger: „Es ist eine ganz furchtbare Situation, wertvolle Lebensmittel auf diese Art zu entsorgen, das ist eine Katastrophe und nicht sinnvoll an den Mann zu bringen.", "“Großpackungen für Privatkunden unbrauchbar Es finden sich keine Abnehmer, obwohl der Großhändler mittlerweile auch für private Kunden offen ist und gleichzeitig auch zu den Großspendern von Lebensmitteln gehört.", "Laut Geschäftsführung wird der Verein Tabea Lebenshilfe der Westbahnhoffnung in Villach mit viel kostenloser Ware versorgt.", "Das Problem sind neben dem Ablaufdatum aber auch die Packungsgrößen, denn mit 20 Kilo Kübeln voller Mayonnaise beispielsweise, könne kein privater Kunde oder sozial Bedürftiger etwas anfangen.", "Jutta Mika-Loibnegger: „Wir sind Spezialisten für Hotellerie und Gastronomie und diese Großpackungen kann ein Endverbraucher nicht verwenden, muss man wirklich sagen.", "“Händler fürchten auch rechtliche Probleme Viele Händler fürchten auch rechtliche Probleme, wenn sie abgelaufene Waren an die Kunden bringen. Hier müsse man unterscheiden, sagte Edeltraud Kovacs, Leiterin der Lebensmittelaufsicht des Landes.", "Produkte mit Verfallsdatum, beispielsweise Hühnerfleisch, dürften danach nicht mehr vertrieben werden. Lebensmittel mit einem Mindesthaltbarkeitsdatum aber sehr wohl. „Und solche Lebensmittel dürfen auch nach Ablauf in Verkehr gebracht werden im Handel, müssen aber dementsprechend deklariert werden.", "Die Verantwortung für die Qualität des Lebensmittels geht in diesem Moment auf den Verkäufer über. Auch für Lebensmittelspenden gelten die lebensmittelrechtlichen Bestimmungen. “Massiver Preisverfall bei Fleisch Vor allem bei Fleisch schwingen ethische Aspekte mit, wenn es kiloweise entsorgt wird.", "Doch Schlachtungen einfach zu stoppen oder über monatelange Lockdownphasen hinaus zu zögern, sei nicht möglich, hieß es von der Landwirtschaftskammer. Bei Schweinen sei das nur etwa sieben Tage möglich, bei Rindern etwas länger.", "Dann muss geschlachtet werden, ob es nun Abnehmer gibt oder nicht. Für die Notwendigkeit zum Schlachten gebe es einige Gründe, unter anderem, dass die Tiere nicht zu schwer und nicht zu fett geschlachtet werden dürfen, Stichwort Qualität und Gütesiegel.", "Entsorgt würde Fleisch derzeit aber noch nicht, sondern es werde eingelagert und eingefroren, hieß es. Massiv sei aber der Preisverfall, der viele Bauern in wirtschaftliche Not bringen würde." ],
  "articleContentTranslated" : [ "Raflarında 25.000'den fazla farklı ürün bulunan Villach'taki gıda toptancısı Wedel, Karintiya'daki yemek ve otel endüstrisi için en büyük tedarikçilerden biridir.", "Geçtiğimiz birkaç hafta içinde, süresi dolan yaklaşık 20 palet, buradan atık yakma fırınına getirilmek zorunda kaldı. Meyve ve sebze dolu kutular da var.", "Genel Müdür Jutta Mika-Loibnegger: “Değerli yiyecekleri bu şekilde elden çıkarmak korkunç bir durum, bir felaket ve satmak mantıklı değil.", "“Özel müşteriler için kullanılamaz büyük paketler Alıcı yoktur, ancak toptancı artık özel müşterilere de açıktır ve aynı zamanda en büyük gıda bağışçılarından biridir.", "Yönetime göre, Villach'taki Tabea Lebenshilfe der Westbahnhoffnung derneğine pek çok bedava ürün tedarik ediliyor.", "Son kullanma tarihine ek olarak, sorun aynı zamanda paket boyutudur, çünkü örneğin 20 kiloluk mayonez dolu fıçılarda hiçbir özel müşteri veya sosyal olarak muhtaç kimse hiçbir şey yapamaz.", "Jutta Mika-Loibnegger: “Biz otel ve yiyecek-içecek sektöründe uzmanız ve bir son tüketici bu büyük paketleri kullanamaz, gerçekten söylemelisiniz.", "“Perakendeciler ayrıca yasal sorunlardan korkuyor Birçok perakendeci, süresi dolmuş ürünleri müşterilerine getirdiklerinde yasal sorunlardan da korkuyor. Ülkenin gıda teftiş müdürü Edeltraud Kovacs, burada farklılaştırmanız gerektiğini söyledi.", "Tavuk gibi son kullanma tarihi olan ürünlerin satılmasına artık izin verilmeyecektir. Ancak son kullanma tarihi olan yiyecekler. “Ve bu tür yiyecekler son kullanma tarihi geçtikten sonra da piyasaya sürülebilir, ancak buna göre beyan edilmelidir.", "Bu noktada gıdanın kalitesiyle ilgili sorumluluk satıcıya geçer. Gıda kanunu hükümleri, gıda bağışları için de geçerlidir. “Özellikle et söz konusu olduğunda, kilo ile imha edildiğinde et fiyatında büyük bir düşüş.", "Ancak Ziraat Odası'na göre katliamı durdurmak veya aylarca süren tecrit aşamalarını ertelemek mümkün değil. Domuzlarda bu sadece yaklaşık yedi gün, sığırlarda biraz daha uzun süre mümkündür.", "Sonra alıcı olsun ya da olmasın katledilmesi gerekiyor. Hayvanların çok ağır kesilmemesi ve çok şişman olmaması, anahtar kelime kalitesi ve onay mührü dahil olmak üzere, katliam gerekliliğinin birkaç nedeni vardır.", "Et şu anda atılmıyor, saklanıyor ve donduruluyor. Bununla birlikte, fiyatlardaki düşüş çok büyük ve bu da birçok çiftçiyi ekonomik zorluğa sürükleyecektir." ]
}