{
  "id" : "0eaQAP8d",
  "url" : "https://noe.orf.at/stories/3086794/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-25T17:14:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/12/crops/w=1280/764864_opener_265912_impfung_kurz_impfung_jaenner_a.jpg?s=d74abe47b30507a3ec2aa39030a3d12c00db3b5d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Notruf 144: „Keine Impfdosen verschwenden“",
  "articleTitleTranslated" : "Acil durum numarası 144: \"Aşı dozlarını boşa harcamayın\"",
  "articleContent" : [ "„Natürlich gehen wir diesem Vorfall nach, vor allem, wenn wir wissen, wo das ist. Aber mein Appell bleibt der gleiche: Man darf nichts verwerfen! Es dürfen sich nicht alle davon verrückt machen lassen, dass man vielleicht jemanden falschen impft.", "Es ist unbedingtes Ziel keinen Impfstoff zu verwerfen“, so Christof Constantin Chwojka, der Impfkoordinator des Landes. „Wenn die Impfreihenfolge nicht eingehalten werden kann, dann rufen Sie bitte den Rettungsdienst in der Nähe an.", "Dort gibt es jede Menge Rettungsdienstmitarbeiter, die noch nicht geimpft sind und dringend darauf warten. “Listen der Impfkandidaten liegen auf Es gebe außerdem – auch nach Debatten über angebliche Vordrängler – mittlerweile regionale Listen möglicher Impfkandidaten.", "„Es haben alle Impfstellen, die derzeit einen Impfstoff erhalten, entsprechende Vorbereitungen getroffen, damit man kurzfristig zusätzliche Mitarbeiter, oder Leute, die in den Pflegeheimen oder in den Spitälern sehr oft hinein- und hinausgehen müssen, impft“, sagte Chwojka.", "Auch diese Woche werde geimpft – in den Pflegeheimen werde die jeweils zweite Dosis verabreicht. Am Impfplan hält man trotz der Meldungen über geringere Liefermengen des dritten Impfstoffes derzeit fest.", "„Der grundsätzliche Impfplan hält wie geplant, es wird sich vielleicht um ein paar Tage nach hinten verschieben. Dass es sich nach vorne verschiebt, davon gehe ich eher nicht aus.", "Es ist nach wie vor so – wie ich bereits vor ein paar Tagen gesagt habe –, wir müssen flexibel bleiben, die Situation ändert sich nicht nur innerhalb der Woche, sondern täglich mehrfach. “Chwojka: „Versuchen, möglichst viel zu bekommen“ Dazu komme die Situation mit dem knappen Impfstoff.", "„Alle machen Druck – ich mache Druck als Land auf den Bund, der Bund auf die Europäische Union, die Europäische Union auf die Firmen. Alle machen quer Druck auf die Unternehmen, wir versuchen natürlich, möglichst viel Impfstoff zu bekommen.", "Meine Aufgabe ist es vor allem, den Impfstoff, der tatsächlich geliefert wird, möglichst rasch zu den Stellen zu bringen, die ihn dann verimpfen“, betonte Chwojka. Derzeit würden Videokonferenzen mit den niedergelassenen Ärzten zur Planung der Impfung abgehalten.", "Ein wesentliches Datum sei nun die mögliche Zulassung des dritten Impfstoffes. Gesundheitsminister Rudolf Anschober (Grüne) rechnet damit Ende dieser Woche – ab dem 7. Februar mit ersten Lieferungen von AstraZeneca – und noch im Februar mit mehr als 340.000 Impfdosen für Österreich.", "In Niederösterreich werde man – wenn die Liefermengen genau feststehen – die Impfdosen den Ordinationen zuordnen, „dann werden wir auch all jenen die sich via E-Mail vorregistriert haben, die entsprechenden Informationen zusenden“, erklärte Anschober.", "Bisher haben sich rund 400.000 Niederösterreicherinnen und Niederösterreicher quer durch alle Altersgruppen für eine Impfung vorregistriert." ],
  "articleContentTranslated" : [ "Elbette bu olayı araştırıyoruz, özellikle de nerede olduğunu bilirsek. Ancak itirazım aynı kalıyor: hiçbir şey atılmamalı! Birini yanlış aşılayabileceğiniz için herkes çılgına dönmemelidir.", "Ülkenin aşı koordinatörü Christof Constantin Chwojka, hiçbir aşının atılmaması mutlak bir hedef ”dedi. \"Aşılama sırasına uyulamıyorsa, lütfen yakındaki acil durum hizmetlerini arayın.", "Orada henüz aşı yaptırmamış ve acilen bekleyen çok sayıda ambulans çalışanı var. “Aşı adaylarının listeleri kitaplarda var Olası aşı adaylarının bölgesel listeleri de var - sözde ön-yaptıranlar hakkındaki tartışmalardan sonra bile.", "Chwojka, \"Şu anda aşı almakta olan tüm aşı merkezleri, bakım evlerine veya hastanelere çok sık girip çıkmak zorunda kalan ek çalışanların veya kişilerin kısa sürede aşılanabilmeleri için uygun hazırlıklar yaptılar\" dedi.", "Bu hafta da aşı yapılacaktır - huzurevlerinde ikinci doz verilir. Üçüncü aşının daha düşük teslimat miktarlarına ilişkin raporlara rağmen, aşılama planına şu anda bağlı kalınmaktadır.", "“Temel aşılama takvimi planlandığı gibi devam ediyor, birkaç gün ertelenebilir. İlerleyeceğini varsayma eğilimindeyim.", "Hala - birkaç gün önce söylediğim gibi - esnek kalmamız gerekiyor, durum sadece hafta içinde değil, günde birkaç kez değişiyor. \"Chvojka:\" Mümkün olduğunca çok almaya çalışın \"Ayrıca kıt aşı ile ilgili bir durum var.", "“Herkes baskı yapıyor - bir eyalet olarak federal hükümete, federal hükümete Avrupa Birliği'ne, Avrupa Birliği'ne şirketlere baskı uyguluyorum. Herkes şirketlere baskı yapıyor, elbette mümkün olduğunca çok aşı olmaya çalışıyoruz.", "Asıl görevim, aslında ulaştırılmakta olan aşıyı, daha sonra mümkün olan en kısa sürede aşılayacak yerlere yaptırmak ”dedi. Aşılamanın planlanması için halen asistan doktorlarla video konferanslar düzenlenmektedir.", "Artık önemli bir tarih, üçüncü aşının olası onaylanmasıdır. Sağlık Bakanı Rudolf Anschober (Yeşiller), bu haftanın sonunu - AstraZeneca'dan ilk teslimatlarla 7 Şubat'tan itibaren - ve Şubat ayında Avusturya için 340.000'den fazla aşı dozuyla bekliyor.", "Anschober, Aşağı Avusturya'da - teslimat miktarları kesin olarak belirlendikten sonra - aşı dozları kararnamelere atanacak, ardından ilgili bilgileri e-posta yoluyla ön kayıt yaptıran herkese göndereceğiz, \"dedi.", "Şimdiye kadar, tüm yaş gruplarından yaklaşık 400.000 Aşağı Avusturyalı aşı için ön kayıt yaptırdı." ]
}