{
  "id" : "0ew7eeIT",
  "url" : "https://kurier.at/chronik/oesterreich/grossbrand-in-tiroler-motorradmuseum-ausgebrochen/401159577",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:15:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879443/46-174136237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großbrand: Tiroler Motorradmuseum vollkommen abgebrannt",
  "articleTitleTranslated" : "Büyük yangın: Tirol motosiklet müzesi tamamen yandı",
  "articleContent" : [ "Das Museum und die benachbarte Mautstation für die Timmelsjochstraße sind ein Totalschaden: Verletzt wurde niemand In Hochgurgl im Tiroler Ötztal ist in der Nacht auf Montag im Motorradmuseum bei der Timmelsjoch-Mautstation ein Großbrand ausgebrochen.", "Gegen 4.40 wurden die Einsatzkräfte gerufen. Aktuell finden noch Nachlöscharbeiten statt. Als die rund 70 bis 80 Mann der Feuerwehren eintrafen, brannte bereits die Zwischendecke des Museums.", "Kurz darauf wurde das gesamte Museum, das sich auf eine Seehöhe von über 2.000 Metern befindet, von den Flammen erfasst. Die Brandermittler können voraussichtlich erst Dienstag ihre Arbeit aufnehmen. Das Museum ist Teil des Top Mountain Crosspoint (TMC), der 2015 fertiggestellt wurde.", "Zum Multifunktionsbau gehört auch die Talsation der Kirchenkarbahn und die Mautstation für die Timmelsjochstraße.", "Der Top Mountain Crosspoint wurde 2015 vorgestellt © Bild: honorarfrei/DOMINIC EBENBICHLER / Bergbahnen Obergurgl-Hochgurgl Museum, Straße und Skigebiet sind im Besitz der Ötztalter Seilbahnunternehmern Attila und Alban Scheiber, die rund 20 Millionen Euro in das TMC investiert hatten.", "\"Wir wissen nicht, was uns erwartet\", hatten sie 2015 bei der Präsentation des Projekts zum Museumsbetrieb, für den sie ihre Motorradsammlung einbrachten, erklärt.", "Die Motorräder wurden von den Brüdern Scheiber gesammelt © Bild: Rainer ERTL :: mm-vis.at Das höchstgelegene Motorradmuseum Europas (2.175 Meter) liegt nun ebenso in Schutt und Asche, wie die Mautstation.", "Ein Übergreifen der Flammen auf Seilbahn und Restaurant konnten die Feuerwehren verhindern. Ein Mitarbeiter hatte laut Polizei kurz vor 4.40 Uhr aufgrund eines Feueralarms eine starke eine starke Rauchentwicklung im Motorradmuseum entdeckt.", "Er versuchte noch, mit einem Feuerlöscher dem Brand entgegenzuwirken, musste jedoch das Gebäude aufgrund der starken Rauchentwicklung verlassen und setzte umgehend einen Notruf ab.", "Die am Einsatzort eingetroffene Freiwillige Feuerwehr Gurgl allarmierte umgehend die Freiwilligen Feuerwehren von Sölden, Vent, Huben, Längenfeld und Imst zur Brandbekämpfung nach. Gegen 6 Uhr stand das gesamte Museum bereits in Vollbrand. Personen wurden keine verletzt." ],
  "articleContentTranslated" : [ "Müze ve Timmelsjochstrasse'nin komşu gişesi tam bir kayıp: kimse yaralanmadı Tyrolean Ötztal'daki Hochgurgl'da Pazartesi gecesi Timmelsjoch otoyol istasyonundaki motosiklet müzesinde büyük bir yangın çıktı.", "Acil servisler 4.40 civarında arandı. Söndürme çalışmaları halen devam ediyor. 70-80 itfaiye ekibi geldiğinde, müzenin asma tavanı çoktan yanıyordu.", "Kısa bir süre sonra 2.000 metrenin üzerinde bir rakımda bulunan müzenin tamamı alevler içinde kaldı. Yangın müfettişlerinin Salı gününe kadar işe başlamaları beklenmiyor. Müze, 2015 yılında tamamlanan Top Mountain Crosspoint'in (TMC) bir parçasıdır.", "Çok işlevli bina ayrıca Kirchenkarbahn'ın vadi istasyonunu ve Timmelsjochstraße'nin ücret istasyonunu da içerir.", "Top Mountain Crosspoint 2015 yılında sunuldu © Görsel: ücretsiz / DOMINIC EBENBICHLER / Bergbahnen Obergurgl-Hochgurgl Müzesi, yol ve kayak alanı, TMC'ye yaklaşık 20 milyon euro yatırım yapan Ötztal teleferik şirketleri Attila ve Alban Scheiber'e aittir.", "2015 yılında motosiklet koleksiyonlarına katkıda bulundukları müze projesinin sunumunda \"Ne bekleyeceğimizi bilmiyoruz\" dediler.", "Motosikletler Scheiber kardeşler tarafından toplandı © Image: Rainer ERTL :: mm-vis.at Avrupa'nın en yüksek motosiklet müzesi (2.175 metre) ve gişe istasyonu şu anda harabe halindedir.", "İtfaiye teşkilatları, alevlerin teleferik ve restorana yayılmasını engelleyebildi. Polise göre, bir çalışan bir yangın alarmı nedeniyle sabah 4: 40'tan kısa bir süre önce motosiklet müzesinde güçlü bir duman oluşumu keşfetti.", "Halen yangına bir yangın söndürücü ile müdahale etmeye çalışıyordu, ancak yoğun duman oluşumu nedeniyle binayı terk etmek zorunda kaldı ve hemen bir acil durum çağrısı yaptı.", "Olay yerine gelen Gurgl gönüllü itfaiyesi derhal Sölden, Vent, Huben, Längenfeld ve Imst'ten gönüllü itfaiye ekiplerini yangına müdahale etmeleri için uyardı. Sabah 6'da tüm müze zaten tam ateş içindeydi. Yaralanan olmadı." ]
}