{
  "id" : "0FNAcO1x",
  "url" : "https://kurier.at/kultur/gruppe-netzzeit-haben-nicht-mehr-um-foerderung-angesucht/401193997",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:09:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gruppe netzzeit: \"Haben nicht mehr um Förderung angesucht\"",
  "articleTitleTranslated" : "Netzzeit grubu: \"Artık finansman için başvuruda bulunmadım\"",
  "articleContent" : [ "Die Gruppe netzzeit hat um keine weitere Vierjahresförderung beim Kulturamt Wien eingereicht. Das betonen die Leiter Nora und Michael Scheidl gegenüber der APA.", "In der Berichterstattung über das gestern veröffentlichte Jurygutachten sei der Anschein geweckt worden, dass ihre seit mehr als 30 Jahren von der Stadt Wien durchgehend subventionierte Arbeit nicht \"förderungswürdig\" sei.", "Vielmehr werde die \"jahrzehntelange, international anerkannte, künstlerische Arbeit\" der Gruppe dieses Jahr mit dem letzten netzzeit-Festival für Neues Musiktheater ihren Höhepunkt finden.", "Das für Juni und November geplante \"out of control\"-Festival wird aus der heuer auslaufenden Vierjahresförderung bestritten. Weitere Einreichungen für Jahres- oder Projektförderungen gibt es derzeit nach Auskunft der Gruppe keine.", "Die Wiener Theaterjury hatte gestern bei den Einreichungen im Musiktheaterbereich \"niedrige Standards und eine besorgniserregende Tendenz zur Stagnation\" konstatiert.", "Geortet wurde u.a. ein \"Mangel innovativer Ansätze zur künstlerischen Weiterentwicklung und zur Ausdifferenzierung der Kunstform\", weitgehend fehlende \"Reflexion von Entwicklungen der Gegenwart\" sowie \"eine stetige Erosion bestehender Publikumsschichten\"." ],
  "articleContentTranslated" : [ "Netzzeit grubu, Viyana Kültür Ofisi'ne dört yıllık başka bir fon sunmadı. Yöneticiler Nora ve Michael Scheidl bunu APA'ya vurgular.", "Dün yayınlanan jüri raporu ile ilgili haberlerde, Viyana Belediyesi tarafından 30 yıldan fazla süredir sübvanse edilen çalışmalarının \"desteğe layık\" olmadığı izlenimi verildi.", "Aksine, grubun \"onlarca yıllık uluslararası tanınmış sanatsal çalışmaları\", bu yıl yeni müzik tiyatrosu için düzenlenen son netzzeit festivaliyle sonuçlanacak.", "Haziran ve Kasım ayları için planlanan \"kontrolden çıkma\" festivali, bu yıl tükenmekte olan dört yıllık fondan finanse edilecek. Gruba göre, şu anda yıllık veya proje finansmanı için başka bir başvuru bulunmamaktadır.", "Dün Viyana tiyatro jürisi, müzik tiyatrosu alanında \"düşük standartlar ve endişe verici bir durgunluk eğilimi\" olduğunu belirtti.", "Diğer şeylerin yanı sıra, \"sanatın daha da gelişmesine ve sanat formunun farklılaşmasına yönelik yenilikçi yaklaşımların eksikliği\", büyük ölçüde \"şimdiki gelişmeler üzerine düşünme\" eksikliği ve \"mevcut izleyicinin sürekli aşınması\" tespit edildi." ]
}