{
  "id" : "0fUX261M",
  "url" : "https://kurier.at/kultur/buch/david-schalko-portraetiert-die-ruinen-im-kurort-bad-regina/401156856",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4873536/46-143342401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "David Schalko porträtiert die Ruinen im Kurort \"Bad Regina\"",
  "articleTitleTranslated" : "David Schalko sağlık beldesi \"Bad Regina\" daki kalıntıları canlandırıyor",
  "articleContent" : [ "Nach TV-Ereignissen wie „Braunschlag“ und „Aufschneider“ hat David Schalko gezeigt, dass er auch auf Papier Regie führen und sich selbst dirigieren kann: Im Roman „Schwere Knochen“ (2018) schaute er sich die Wiener Unterwelt nach dem Krieg an.", "Das war ähnlich wie wenn der Wiener Strafverteidiger Herbert Eichenseder vom „Zauberer“ und Notwehrspezialisten Krista erzählt.", "In „Bad Regina“ porträtiert Schalko die übrig gebliebenen Einwohner mit vielen Details, mit Liebe, mit Ekel, aber auch mit Selbstverliebtheit, sonst würde er etwas mehr aufs Tempo drücken. Es sind Untergeher, die sich inmitten der Ruinen aufbäumen und wieder schrecklich scheitern.", "Einer hat sich auf eBay eine Lederhose gekauft, die angeblich Thomas Bernhard getragen hat. Ein anderer haut im Luziwuzi auf den Tisch, als wäre er der Original-Lederhosenmann: „In Österreich ist jeder ein Nazi!", "Und jeder in den Hass verliebt ... Wenn das Provinzielle wahnsinnig wird, heißt das Österreich.“ „Bad Regina“ ist ein böses Bild vom Land. Von Österreich. Von Europa. Von einem dummen Europa. Schalko formt mit Dialogen Menschenbilder fürs Theater.", "Erst nach 150 Seiten gerät das Buch in Bewegung, und dann gibt es ein Ziel. Das ist ja nicht ganz unwichtig, schon gar nicht für die bestimmt angepeilte Verfilmung. David Schalko: „Bad Regina“ Kiepenheuer & Witsch. 420 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "David Schalko, “Braunschlag” ve “Aufschneider” gibi TV olaylarından sonra kendisini kağıt üzerinde yönetebildiğini ve yönetebildiğini gösterdi: “Schwere Bones” (2018) romanında savaştan sonra Viyana yeraltı dünyasına baktı.", "Viyanalı savunma avukatı Herbert Eichenseder'in “sihirbaz” ve öz savunma uzmanı Krista hakkında konuşmasına benziyordu.", "\"Bad Regina\" da Schalko, kalan sakinleri pek çok ayrıntıyla, sevgiyle, tiksintiyle, ama aynı zamanda öz sevgiyle tasvir ediyor, aksi takdirde hızı biraz daha artıracaktı. Harabelerin ortasında yeniden canlanan ve yine korkunç bir şekilde başarısız olan müdavimlerdir.", "Bunlardan biri eBay'de Thomas Bernhard'ın sözde giydiği bir çift önlük satın aldı. Bir başkası Luziwuzi'de sanki orijinal Lederhosen adamıymış gibi masaya vuruyor: “Avusturya'da herkes bir Nazi!", "Ve herkes nefrete aşık olur ... Eğer taşra delirirse, bu Avusturya'dır. ”“ Kötü Regina ”, ülkenin kötü bir imajıdır. Avusturya'dan. Avrupadan. Aptal bir Avrupa'dan. Schalko, tiyatro için insanların resimlerini oluşturmak için diyalogları kullanır.", "Ancak 150 sayfadan sonra kitap hareket etmeye başlar ve sonra bir hedef vardır. Bu tamamen önemsiz değil, özellikle de kesinlikle hedef alınan film uyarlaması için. David Schalko: \"Kötü Regina\" Kiepenheuer & Witsch. 420 sayfa. EUR 24.70 COURIER puanı: *** ve yarım yıldız" ]
}