{
  "sourceCountry" : "austria",
  "articleTitle" : "Terroranschlag in Wien: Bürgerinitiative bereitet Amtshaftungsklage vor",
  "targetLanguage" : "turkish",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "articleContent" : [ "Wegen Pannen rund um das Attentat von Wien gibt es nun die ersten rechtlichen Schritte: Die Bürgerinitiative \\\"Wir im Ersten\\\" bereitet eine Amtshaftungsklage vor, gab deren Gründer und Rechtsanwalt Karl Newole am Freitag bekannt.", "\\\"Anhaltspunkte für eine Haftung des Staates im Rahmen der sogenannten Amtshaftung gibt es genug.  Bei pflichtgemäßem Handeln wäre das Attentat wohl verhinderbar gewesen\\\", sagt der Rechtsanwalt.", "Newole war übrigens Kabinettsmitglied des früheren SPÖ-Innenminister Karl Blecha (1983 bis 1989), der wegen der Lucona- und der Norica-Affäre zurückgetreten ist. ", "Bei der Bürgerinitiative hätten sich bereits einige Geschädigte erkundigt, sagt Newole.  Das seien Hinterbliebene der Opfer, Verletzte und jene, die in der Terrornacht am Montag Sachschäden erlitten haben. ", "\\\"Unter Amtshaftung versteht man die Haftung für Schäden, die Staatsorgane in Ausübung ihrer amtlichen Tätigkeit durch ein rechtswidriges und schuldhaftes Verhalten oder Unterlassen verursachen\\\", erklärt er.", "In Frage kämen laut dem Rechtsanwalt etwa Geldersatz für Begräbniskosten, Trauer- und Schockschäden, Unterhalt für Hinterbliebene, Schmerzensgeld für Verletzte, Entschädigung für Invalidität, Verdienstentgang oder Sachschäden.", "Sollte es ein Gerichtsverfahren rund um die Terrornacht geben, werde die rechtliche Verantwortung von Staatsorganen - möglicherweise bis zur Ministereben - geklärt werden, so Newole. ", "Keine Info zu Munitionskauf Innenminister Karl Nehammer war in den vergangenen Tagen unter Druck geraten, als bekannt wurde, dass der spätere Attentäter Kujtim F. versucht hat, in Slowakei Munition für eine AK-47 zu kaufen.", "Die slowakischen Behörden waren dazu mit den österreichischen in Kontakt - der Verfassungsschutz hat diese Information aber nicht an die Justiz weitergegeben.  Der versuchte Wafffenkauf wäre, so bestätigen führende Juristen des Landes, ein Grund gewesen, Kujtim F. in U-Haft zu nehmen.", "Er war wegen seiner Beteiligung an einer terroristischen Vereinigung bereits einmal verurteilt und auf Bewährung (siehe Bericht unten).   \\\"Es scheint alles für eine Amtshaftung zu sprechen\\\", sagte bereits am Donnerstag der Salzburger Universitätsprofessor Andreas Kletecka zur Presse: Das BVT hätte wegen \\\"Gefahr im Verzug\\\" sofort handeln und die Justiz informieren müssen. ", "Kinder der vier Todesopfer könnten Unterhalt vom Staat einklagen, auch ein Ersatz für Schockschäden sei denkbar.  Eine Abgeltung für die gewöhnliche Trauer wäre nur möglich, wenn man dem Staat grob fahrlässiges Handeln vorwerfen könne - wofür aus Sicht Kleteckas einiges spreche.", "Die 23 Verletzten könnten neben Behandlungskosten Schmerzensgeld und Verunstaltungsentschädigung einfordern.  Kann jemand wegen des Attentats nicht arbeiten, müsste ihm - bei einer Verurteilung des Staats - der Verdienstentgang ersetzt werden.", "Seine Ansicht, dass Amtshaftung gegeben sein könnte, begründete der Salzburger Schadenersatzexperte mit zwei älteren Urteilen des Obersten Gerichtshofs (OGH).  In einem Fall (aus 2001) hatte die Polizei eine Anzeige gegen einen gewalttätigen Mann, der dann seine Frau tötete, nicht an die Staatsanwaltschaft weitergeleitet.", "Im zweiten Fall (1989) hatte die Polizei die StA nicht über einen versuchten Waffenkauf einer Frau informiert, die ihren Geliebten schon mehrfach bedroht hatte, sollte er sie verlassen." ],
  "id" : "0fwGlfS1",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/terroranschlag-in-wien-buergerinitiative-bereitet-amtshaftungsklage-vor/401088951",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'da terör saldırısı: vatandaşların girişimi resmi sorumluluk davası hazırlıyor",
  "articleContentTranslated" : [ "İlk yasal adımlar şimdi Viyana'daki saldırıyı çevreleyen aksiliklerden kaynaklanıyor: Kurucusu ve avukatı Karl Newole Cuma günü yaptığı açıklamada, vatandaşların girişimi \\ \"Wir im Erste \\\" nin resmi bir sorumluluk davası hazırladığını duyurdu.", "Avukat, \\ \"Sözde resmi sorumluluk bağlamında devletin bir sorumluluğu olduğuna dair yeterli gösterge var. Görevine bağlı bir eylemle suikast engellenebilirdi \\\" diyor.", "Bu arada Newole, Lucona ve Norica meseleleri nedeniyle istifa eden eski SPÖ İçişleri Bakanı Karl Blecha'nın (1983-1989) kabine üyesiydi.", "Newole, yaralılardan bazılarının vatandaşların girişimini çoktan sorduğunu söyledi. Bunlar mağdurlardan sağ kurtulanlar, yaralılar ve Pazartesi günkü terör gecesi maddi zarara uğrayanlar.", "\"Resmi sorumluluk, devlet organlarının resmi faaliyetlerini yasadışı ve kusurlu davranış veya ihmal yoluyla yerine getirirken neden oldukları zararın sorumluluğu olarak anlaşılmaktadır\" diye açıklıyor.", "Avukata göre, cenaze masrafları için tazminat, yas ve şok hasarı, hayatta kalan bakmakla yükümlü olunan kişilere bakım, yaralılar için acı ve ıstırap tazminatı, sakatlık tazminatı, kazanç kaybı veya maddi zarar düşünülebilir.", "Newole, terör gecesi civarında bir dava olması halinde, devlet organlarının - muhtemelen bakanlık düzeyine kadar - hukuki sorumluluğunun açıklığa kavuşturulacağını söyledi.", "Mühimmat alımına ilişkin hiçbir bilgi İçişleri Bakanı Karl Nehammer, daha sonraki suikastçı Kujtim F.'in Slovakya'da bir AK-47 için cephane almaya çalıştığı öğrenildiğinde geçtiğimiz birkaç gün içinde baskı altına girmemişti.", "Slovak makamları Avusturya makamlarıyla temas halindeydiler - ancak Anayasayı Koruma Dairesi bu bilgiyi yargıya iletmedi. Ülkenin önde gelen avukatları, silah satın alma girişiminin Kujtim F.'i gözaltına almak için bir neden olacağını doğruladılar.", "Bir terör örgütüne karıştığı için zaten mahkum edilmiş ve askıya alınmıştı (aşağıdaki rapora bakınız). Salzburg Üniversitesi profesörü Andreas Kletecka Perşembe günü basına \\ \"Her şey resmi sorumluluk lehine konuşuyor gibi görünüyor \\\" dedi: BVT hemen harekete geçmeli ve \\ \"yakın tehlike \\\" nedeniyle yargıya haber vermeliydi.", "Dört ölümün çocukları devletten nafaka talep edebilir ve şok hasarı için tazminat da düşünülebilir. Sıradan yas için tazminat ancak devlet, Kletecka'nın bakış açısına göre bir şey ifade eden ağır ihmalkar davranışlarla suçlanabilirse mümkün olabilir.", "Tedavi masraflarına ek olarak, 23 yaralı ağrı ve ıstırap için tazminat ve tahrif tazminatı talep edebilir. Birisi saldırı nedeniyle çalışamazsa, devlet mahkum olursa kazanç kaybının tazmin edilmesi gerekir.", "Salzburg hasar tazminat uzmanı, Yüksek Mahkeme'nin (OGH) önceki iki kararıyla resmi bir sorumluluk olabileceği görüşünü haklı çıkardı. Bir vakada (2001'den itibaren) polis, daha sonra karısını öldüren şiddet uygulayan bir adama karşı savcıya şikayette bulunmamıştır.", "İkinci vakada (1989) polis, sevgilisini terk etmesi halinde birkaç kez tehdit etmiş olan bir kadının silah satın alma girişimini STA'ya bildirmemişti." ]
}