{
  "id" : "0FzBXvA6",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-1731-neuinfektionen-in-oesterreich/401186620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:14:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.731 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.731 yeni enfeksiyon",
  "articleContent" : [ "Von Donnerstag auf Freitag wurden 32 neue Todesfälle in Zusammenhang mit dem Coronavirus verzeichnet. Innerhalb von 24 Stunden sind in Österreich 1.731 Neuinfektionen mit dem Coronavirus gemeldet worden. 32 Personen starben mit einer SARS-CoV-2-Infektion. ", "Insgesamt sind seit Beginn der Pandemie 8.170 verstorben, rund 200 in den vergangenen sieben Tagen. 1.431 Personen sind hospitalisiert, davon 262 intensivmedizinisch.  Weniger als 1.500 Patienten gab es zuletzt am 27.  Oktober des Vorjahres.", "Am Freitag vergangener Woche waren es noch 1.614 Infizierte in Spitälern und 306 Intensivpatienten.", "Die Zahl der aktiv Erkrankten stieg innerhalb eines Tages um 428 Personen auf 14.274, der Anstieg innerhalb einer Woche beträgt 387. 355.192 Corona-Impfungen waren in den e-Impfpass eingetragen - die Einmeldequote beträgt rund 90 Prozent. 231.782 Menschen (2,99 Prozent der impfbaren Gesamtbevölkerung) haben eine erste Dosis erhalten. 123.410 Personen haben die notwendigen zwei Dosen erhalten, geht aus dem Impf-Dashboard des Gesundheitsministeriums hervor.  ", "Aktuelle Zahlen aus den Bundesländern:  Burgenland: 33 Kärnten: 127 Niederösterreich: 319 Oberösterreich: 240 Salzburg: 111 Steiermark: 231 Tirol: 105 Vorarlberg: 38 Wien: 527 Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Perşembe'den Cuma'ya kadar 32 yeni koronavirüs kaynaklı ölüm kaydedildi. Avusturya'da 24 saat içinde koronavirüs ile 1.731 yeni enfeksiyon rapor edildi. SARS-CoV-2 enfeksiyonu nedeniyle 32 kişi öldü.", "Salgının başlangıcından bu yana, son yedi gün içinde 200 civarında olmak üzere toplam 8 bin 170 kişi öldü. 262'si yoğun bakımda olmak üzere 1.431 kişi hastaneye kaldırıldı. En son 1.500'den az hasta, önceki yılın 27 Ekim'iydi.", "Geçen Cuma hastanelerde 1,614 enfekte insan ve 306 yoğun bakım hastası vardı.", "Aktif hasta sayısı bir günde 428 artarak 14.274'e yükseldi, bir hafta içindeki artış 387'ye çıktı. E-aşı kartına 355.192 korona aşısı girildi - kayıt oranı yüzde 90 civarında. 231.782 kişi (toplam aşılanabilir nüfusun yüzde 2.99'u) bir ilk doz aldı. Sağlık Bakanlığı'nın aşı panosuna göre 123.410 kişiye gerekli iki doz verildi.", "Federal eyaletlerden güncel rakamlar: Burgenland: 33 Karintiya: 127 Aşağı Avusturya: 319 Yukarı Avusturya: 240 Salzburg: 111 Steiermark: 231 Tirol: 105 Vorarlberg: 38 Viyana: 527 Aşağıdaki grafik, tüm Avusturya için 7 günlük insidansı göstermektedir, ilçe düzeyinde gruplara ayrılmış.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}