{
  "id" : "0GeVsnaP",
  "url" : "https://www.diepresse.com/5956411/Lockdown_5000-Euro-Strafe-fuer-Linzer-Wirtin-die-Cafe-im-Lockdown?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T12:47:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "5000 Euro Strafe für Linzer Wirtin, die Café im Lockdown öffnete",
  "articleTitleTranslated" : "Kafeyi kilitli olarak açan Linz'in ev sahibine 5000 Euro para cezası",
  "articleContent" : [ "Die „Wut-Wirtin“ hatte die Aktion aus \"Verzweiflung\" wegen fehlender Einnahmen auch in den Medien angekündigt.", "Eine Linzer Cafe-Betreiberin, die am 11.  Jänner ihr Lokal in der Altstadt trotz Lockdown aufgesperrt hatte, muss 5.000 Euro Strafe zahlen, bestätigte Bürgermeister Klaus Luger (SPÖ) einen Bericht in der \"Krone\" am Mittwoch.", "Die \"Wut-Wirtin“, wie sie in mehreren Medien genannt wurde, hatte die Aktion bei einer Corona-Demo im Vorfeld und auch gegenüber Medien angekündigt. \"Als Mama werde ich gezwungen die Verordnungen zu umgehen ... ich kann mein Kind nicht mehr versorgen\", begründete sie ihre \"Verzweiflungs\"-Aktion.", "Weniger als eine Stunde nach der Öffnung des Cafes standen bereits die Behörden vor der Tür. 45 Gäste wurden kontrolliert und angezeigt, ihnen drohen Strafen von bis zu 1.450 Euro pro Person. Der Strafrahmen für die Wirtin reicht bis zu 30.000 Euro.", "Der nun zugestellte Bescheid des Magistrats an die 51-Jährige beträgt 5.000 Euro, dagegen habe sie laut Bürgermeister Beschwerde beim Landesverwaltungsgericht angekündigt - genauso wie gegen einen Strafbescheid von 400 Euro wegen Übertretung der Sperrstunde für Schanigärten.", "Luger meinte, er sehe der Beschwerde \"gelassen entgegen\". Sie werde sich wohl gegen die Höhe richten, er glaubt jedoch, dass die 5.000 Euro der Verhältnismäßigkeit entsprechen." ],
  "articleContentTranslated" : [ "\"Wut-Wirtin\", medyadaki gelir yetersizliği nedeniyle \"Çaresizlik\" den eylemi duyurmuştu.", "Belediye Başkanı Klaus Luger (SPÖ) Çarşamba günü \"Krone\" gazetesinde yaptığı açıklamada, 11 Ocak'ta eski şehirde barını kapatmasına rağmen açan bir Linz kafe sahibinin 5.000 avroluk para cezası ödemesi gerektiğini doğruladı.", "Birkaç medyada adı geçen \"öfke hostesi\", eylemi bir korona gösterisinden önce ve ayrıca medyaya duyurmuştu. \"Bir anne olarak düzenlemeleri aşmak zorunda kalıyorum ... Artık sahip olamıyorum Çocuğum kaynağı umutsuz \"eylem \" o haklı\".", "Kafenin açılmasının üzerinden bir saatten az bir süre sonra yetkililer çoktan kapının önündeydi. 45 misafir kontrol edildi ve ihbar edildi, kişi başı 1.450 avroya kadar para cezasına çarptırıldıkları bildirildi. Ev sahibinin cezası 30.000 avroya kadar çıkıyor.", "Şu anda 51 yaşındaki çocuğa gönderilen idari karar 5.000 avro, ancak belediye başkanına göre, bölge idare mahkemesine şikayette bulundu - ayrıca sokağa çıkma yasağını ihlal ettiği için 400 avro para cezasına çarptırıldı. pub bahçeleri için.", "Luger, şikayet konusunda \"rahat\" olduğunu söyledi. Muhtemelen miktara karşı yönlendirileceksiniz, ancak 5.000 avronun orantılılığa karşılık geldiğine inanıyor." ]
}