{
  "id" : "0GY6rB1l",
  "url" : "https://noe.orf.at/stories/3080422/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-14T08:51:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Niederösterreich für freiwillige Impfung",
  "articleTitleTranslated" : "Gönüllü aşılama için Aşağı Avusturya",
  "articleContent" : [ "„Gerade bei einem neuen Impfstoff würde ich auf Freiwilligkeit setzen“, hielt Mikl-Leitner am Montag auf APA-Anfrage fest. Generell hielt sie es aber auch für klug, sich auf diese Art und Weise vor der Krankheit zu schützen.", "Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) hatte die Debatte am Sonntag losgetreten. „Ich wäre für eine Impfpflicht im nächsten Jahr“, sagte Schützenhöfer im ORF-Interview – mehr dazu in steiermark.ORF.at.", "Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) schlug am Montag im Ö1-Morgenjournal in eine ähnliche Kerbe wie Mikl-Leitner. Die benötigte Impfquote von rund 70 Prozent solle u.a. durch Überzeugen erreicht werden, führte er aus.", "Sowohl Mikl-Leitner als auch Pernkopf betonten, sich selbst impfen zu lassen.Anreize künftig in Niederösterreich möglich Um die Teilnahmequote an den CoV-Massentests zu erhöhen, könnten in Niederösterreich künftig Anreize für die Berechtigten gesetzt werden.", "Pernkopf sprach gegenüber Ö1 von möglichen „positiven Konsequenzen“, lehnte aber die Auszahlung von Geld ab.", "„Ich bin nicht dafür, dass man Hausverstand und Eigenverantwortung durch Bargeld ersetzt, das wäre der falsche Weg.“ Weil vor allem in größeren Städten die Beteiligung am Massentest niedrig war, denkt der Bund über Anreize nach.", "Die Tageszeitung „Kurier“ hatte berichtet, dass es 50 Euro für jeden geben könnte, der sich testen lässt. Wichtig sei in Sachen Anreizen ein „richtiger Mix je nach Infektionslage pro Bezirk“.", "Die angesprochenen positiven Konsequenzen könnten so aussehen: „Wer sich regelmäßig testen lässt, hat gewisse Erleichterungen“", "Schritte in diese Richtung sollen im Laufe der Woche „ausführlich diskutiert werden“, kündigte Pernkopf an.Aufklärungsarbeit bei Jüngeren notwendig Am Wochenende nahmen nach Angaben des Dashboards von Notruf Niederösterreich im Bundesland insgesamt 543.433 Personen an den flächendeckenden Coronavirus-Untersuchungen teil.  “", "Bei 1.519.417 Berechtigten bedeutete dies eine Quote von 35,8 Prozent. 772 der Antigentests oder 0,14 Prozent waren positiv.", "Rechnet man zu den Zahlen des Wochenendes die zuvor erfolgten Untersuchungen von Pädagogen und Polizisten hinzu, wurden 574.410 Abstriche entnommen. 836 oder 0,15 Prozent davon brachten ein positives Resultat.", "Die Teilnahmequote beträgt nach dieser Rechnung 37,8 Prozent. Die Teilnahmebereitschaft bei den Massentests war vor allem bei den 50-Jährigen groß. Deutlich geringer fiel sie hingegen bei den Jüngeren aus.", "Christoph Constantin Chowjka, Chef von Notruf Niederösterreich, führte das unter anderem darauf zurück, dass sich jüngere Menschen durch das Coronavirus weniger gefährdet fühlen würden. Auch die Auseinandersetzung mit dem Virus in den Sozialen Netzwerken sei „vielschichtig“, wie er sagte.", "„Es wird nun unsere Aufgabe sein, in den nächsten Wochen auf allen Kanälen gute Aufklärungsarbeit zu leisten“.70 Prozent der positiven Resultate bestätigt Von den positiven Ergebnissen sind mit Stand Montagvormittag 69,7 Prozent durch PCR-Nachuntersuchungen bestätigt worden.", "Wie Pernkopf und Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) in einer Aussendung mitteilten, sind vorerst 469 Befunde eingelangt. 327 erwiesen sich als positiv, 142 waren negativ und widerlegten somit das ursprüngliche Resultat.", "Komplett abgeschlossen ist der Massentest in Niederösterreich noch nicht. In Wiener Neustadt sind noch bis Dienstag Untersuchungen möglich. Eine Online-Registrierung ist nicht mehr notwendig. In der zweitgrößten Stadt Niederösterreichs war die Beteiligung sehr gering – mehr dazu in Wr.", "Neustadt: Nur 15 Prozent gingen testen (noe.ORF.at; 13.12.2020)." ],
  "articleContentTranslated" : [ "Mikl-Leitner, bir APA talebine yanıt olarak Pazartesi günü \"Özellikle yeni bir aşı ile gönüllü eyleme güvenirim,\" dedi. Ancak genel olarak kendini bu şekilde hastalıktan korumanın akıllıca olacağını düşünüyordu.", "Steiermark valisi Hermann Schützenhöfer (ÖVP) Pazar günü tartışmaya başladı. Schützenhöfer, ORF ile yaptığı röportajda “Gelecek yıl zorunlu aşıdan yana olacağım” dedi - bu konuda daha fazlası steiermark.ORF.at'ta.", "Aşağı Avusturya vali yardımcısı Stephan Pernkopf (ÖVP), Pazartesi günü Ö1 sabah günlüğünde Mikl-Leitner ile benzer bir not aldı. Yaklaşık yüzde 70'lik gerekli aşılama oranı şunları içermelidir: ikna ile başarılabileceğini açıkladı.", "Hem Mikl-Leitner hem de Pernkopf aşı olmaları gerektiğini vurguladı Gelecekte Aşağı Avusturya'da teşvikler mümkün CoV kitle testlerine katılım oranını artırmak için, hak sahipleri için Aşağı Avusturya'da teşvikler verilebilir.", "Pernkopf, Ö1 ile olası “olumlu sonuçlardan” bahsetti, ancak herhangi bir para ödemeyi reddetti.", "\"Sağduyu ve kişisel sorumluluğu nakitle değiştirmekten yana değilim, bu yanlış olur.\" Kitle testine katılım düşük olduğu için, özellikle büyük şehirlerde, federal hükümet teşvikleri düşünüyor.", "Günlük gazete \"Kurier\", test edilebilecek herkes için 50 avro olabileceğini bildirdi. Teşvikler söz konusu olduğunda, “ilçe başına enfeksiyon durumuna bağlı olarak doğru karışıma” sahip olmak önemlidir.", "Bahsedilen olumlu sonuçlar şöyle görünebilir: \"Kendilerini düzenli olarak test ettirenler belirli bir rahatlama yaşarlar\"", "Bu yöndeki adımların hafta boyunca \"detaylı olarak tartışılacağını\" duyuran Pernkopf, gençler arasında eğitim çalışması gerekli Eyaletteki Notruf Niederösterreich'in gösterge panosuna göre, hafta sonu ülke çapında yapılan koronavirüs incelemelerine toplam 543.433 kişi katıldı. \"", "1.519.417 yararlanıcı ile bu yüzde 35,8'lik bir oran anlamına geliyordu. Antijen testlerinin 772'si veya yüzde 0.14'ü pozitifti.", "Haftasonu rakamlarına eğitimci ve polis memurları tarafından yapılan önceki incelemeleri de eklerseniz 574.410 karalama yapılmıştır. 836 veya yüzde 0.15'i olumlu sonuç verdi.", "Bu hesaba göre katılım oranı yüzde 37,8. 50 yaşındakiler arasında kitle testlerine katılma isteği özellikle yüksekti. Öte yandan, gençlerde önemli ölçüde daha düşüktü.", "Notruf Niederösterreich'in başkanı Christoph Constantin Chowjka, bunu diğer şeylerin yanı sıra gençlerin corona virüsü nedeniyle daha az risk altında hissetmelerine bağladı. Sosyal ağlarda virüsle yüzleşme \"çok katmanlı\" dediği gibi.", "“Önümüzdeki birkaç hafta içinde tüm kanallarda iyi bir eğitim çalışması yapmak artık bizim işimiz olacak.” Olumlu sonuçların yüzde 70'i doğrulandı Pazartesi sabahı itibarıyla olumlu sonuçların yüzde 69,7'si PCR takip muayeneleri ile doğrulandı.", "Pernkopf ve Sağlık Meclis Üyesi Ulrike Königsberger-Ludwig'in (SPÖ) bir yayında açıkladığı üzere şu an için 469 bulgu alındı. 327'si pozitif bulundu, 142'si negatif çıktı ve dolayısıyla orijinal sonucu çürüttü.", "Aşağı Avusturya'daki kitle testi henüz tamamlanmadı. Wiener Neustadt'ta sınavlar Salı gününe kadar devam ediyor. Artık çevrimiçi kayıt gerekli değildir. Aşağı Avusturya'nın en büyük ikinci şehrinde, katılım çok düşüktü - bu konuda daha fazlası Wr.", "Neustadt: Yalnızca yüzde 15 teste gitti (noe.ORF.at; 13 Aralık 2020)." ]
}