{
  "id" : "0hB2Jyho",
  "url" : "https://kurier.at/politik/inland/statistiker-neuwirth-kritisiert-zu-spaeten-lockdown-anstieg-war-im-august-absehbar/401096142",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-12T21:48:46Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Statistiker Neuwirth kritisiert zu späten Lockdown: \"Anstieg war im August erkennbar\"",
  "articleTitleTranslated" : "İstatistikçi Neuwirth, geç kilitlenmeyi eleştiriyor: \"Artış Ağustos ayında farkedildi\"",
  "articleContent" : [ "\"Wenn wir die Maßnahmen 14 Tage oder drei Wochen früher gesetzt hätten, wäre es wesentlich günstiger gewesen.\"  Zum Beispiel gleichzeitig mit den Herbstferien - dann wären die Schulen automatisch geschlossen gewesen.", "Aktuell wird heftig darüber debattiert.  Fehlende Daten zu infizierten Kindern Zur Frage, wie stark Kinder tatsächlich zum Infektionsgeschehen beitragen, kann aber auch Neuwirth wenig sagen.", "Studien aus Israel, den USA und Australien hätten nur bestätigt, dass sie etwas beitragen, erklärt der Statistik-Professor.  Ob mehr, weniger oder gleich viel wie Erwachsene, sei unklar. ", "Um das aufzuklären, brauche es eine Altersstatistik bei den Testungen.  So würde man herausfiltern können, wie viele positiv getestete Kinder es pro 100.000 Kinder gibt.", "\"Diese Daten gibt es nicht\", kritisiert der Statistiker.  Zuwächse in Wien geringer Zu den Testungen herrscht derzeit ein Daten-Chaos.  Das Epidemiologische Melderegister ist in den vergangenen Tagen mehrmals zusammengebrochen, unzählige Nachmeldungen haben die statistische Auswertung verzerrt.", "Aussagekräftig sei laut dem Statistiker aber die Zahl der Hospitalisierten - und daran sehe man: \"Oberösterreich geht durch die Decke.\"  Dramatische Entwicklungen gebe es auch in Kärnten, vor nicht allzu langer Zeit noch Musterschüler in der Pandemiebekämpfung.", "Auch Wien liege auf hohem Niveau, die Zuwächse seien gemessen an der Bevölkerung aber deutlich geringer." ],
  "articleContentTranslated" : [ "\"Önlemleri 14 gün veya üç hafta önce alsaydık, çok daha ucuz olurdu.\" Örneğin, sonbahar tatilleriyle aynı zamanda - o zaman okullar otomatik olarak kapatılırdı.", "Bu şu anda hararetli tartışmaların konusu. Enfekte çocuklarla ilgili eksik veriler Neuwirth, enfeksiyon sürecine gerçekte ne kadar çocuğun katkıda bulunduğu sorusu hakkında çok az şey söyleyebilir.", "İstatistik profesörü, İsrail, ABD ve Avustralya'dan yapılan araştırmalar sadece bir şeye katkıda bulunduklarını doğruladı. Yetişkinler kadar mı az mı yoksa daha mı fazla olduğu belli değil.", "Bunu temizlemek için testler için yaş istatistiklerine ihtiyaç vardır. Bu şekilde, 100.000 çocuk başına kaç çocuğun pozitif test edildiğini filtreleyebiliriz.", "İstatistikçi \"Bu veriler mevcut değil\" diye eleştiriyor. Viyana'da artış daha düşük Şu anda testlerle ilgili bir veri karmaşası var. Sakinlerin epidemiyolojik kayıtları son birkaç gün içinde birkaç kez çöktü ve sayısız geç kayıt, istatistiksel analizi çarpıttı.", "Ancak istatistikçiye göre, hastaneye kaldırılan insan sayısı anlamlı - ve bu şunu gösteriyor: \"Yukarı Avusturya çatıdan geçiyor.\" Çok uzun zaman önce pandemilerle mücadelede örnek öğrenciler olan Carinthia'da da dramatik gelişmeler var.", "Viyana da yüksek bir seviyede, ancak nüfus bazında ölçüldüğünde artışlar önemli ölçüde daha düşük." ]
}