{
  "articleContent" : [ "Über ein reichlich gefülltes Osternest kann sich ein Wiener freuen. Der Lottospieler hat bei der Ziehung von \"6 aus 45\" am Sonntagabend den Dreifachjackpot im Alleingang geknackt und 3,8 Millionen Euro gewonnen.", "Laut Österreichische Lotterien hat ihm der Computer zum Gewinn verholfen, denn der Wiener versuchte sein Glück mit sechs Quicktipps, und im sechsten Tipp fand sich der Sechser. Beim Fünfer mit Zusatzzahl waren gleich neun Spielteilnehmer erfolgreich.", "Drei Niederösterreicher, zwei Oberösterreicher, zwei Kärntner, ein Steirer und ein Burgenländer gewannen jeweils mehr als 19.300 Euro. Bei LottoPlus endete die Oster-Runde ohne Sechser. Dafür gab es gleich 130 Fünfer, auf die die Gewinnsumme aufgeteilt wurde.", "Jeder Spieler kann sich somit über jeweils mehr als 3.700 Euro freuen. Beim LottoPlus-Sechser der nächsten Runde geht es um rund 200.000 Euro.", "Beim Joker gab es wohl eine - über die Spieleseite win2day gespielte - EuroMillionen-Quittung mit der richtigen Joker Zahl, allerdings war darauf das \"Ja\" nicht angekreuzt. Somit geht es in der nächsten Runde am Mittwoch um einen Jackpot, der mit etwa 450.000 Euro gefüllt sein wird." ],
  "articleContentTranslated" : [ "Bir Viyanalı, zengin bir Paskalya sepetini dört gözle bekleyebilir. Piyango oyuncusu Pazar akşamı \"45 üzerinden 6\" çekilişinde tek başına üçlü ikramiyeyi kırarak 3,8 milyon euro kazandı.", "Avusturya Piyangolarına göre, bilgisayar kazanmasına yardımcı oldu, çünkü Viyanalılar şansını altı hızlı ipucu ile denedi ve altıncı ipucu altıncıyı buldu. Ek sayı ile beşte dokuz oyuncu başarılı oldu.", "Üç Aşağı Avusturyalı, iki Yukarı Avusturyalı, iki Karintili, bir Steiermark ve bir Burgenlander'in her biri 19.300 Euro'dan fazla kazandı. LottoPlus'ta Paskalya turu altı olmadan sona erdi. Kazançların bölündüğü 130 beş vardı.", "Her oyuncu 3.700 Euro'dan fazlasını dört gözle bekleyebilir. Bir sonraki turun LottoPlus 6'sı yaklaşık 200.000 Euro'dur.", "Joker ile muhtemelen doğru Joker numarasına sahip bir EuroMillionen makbuzu vardı - win2day oyun sitesinde oynandı - ancak \"Evet\" işaretlenmemişti. Yani Çarşamba günkü bir sonraki tur, yaklaşık 450.000 Euro ile doldurulacak bir ikramiye hakkındadır." ],
  "articleId" : "0HJco5ol",
  "articleTitle" : "Glück für Wiener zu Ostern: 3,8 Millionen Euro im Lotto gewonnen",
  "articleTitleTranslated" : "Paskalya'da Viyanalılara Şans: Piyangoda 3,8 milyon Euro kazandı",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "category" : "CHRONICLE",
  "id" : "0HJco5ol",
  "imageCopyright" : "ORF / Thomas Ramstorfer",
  "imageUrl" : "https://image.kurier.at/images/original/5954925/46-176713747.jpg",
  "publishedOn" : "2021-04-05T10:14:11Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/glueck-fuer-wiener-zu-ostern-38-millionen-euro-im-lotto-gewonnen/401341335"
}