{
  "id" : "0Ho9dHXP",
  "url" : "https://kurier.at/kultur/buch/julian-barnes-setzt-dr-pozzi-gegen-die-selbstgefaelligen-ein/401178871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4918453/46-19530259.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Julian Barnes setzt Dr. Pozzi gegen die Selbstgefälligen ein",
  "articleTitleTranslated" : "Julian Barnes, Dr. Kayıtsızlara karşı Pozzi",
  "articleContent" : [ "Ihn setzt er gegen die Dummheit ein. Der frankophile Engländer Julian Barnes setzt „seinen“ anglophilen Franzosen jenen Engländern entgegen – nicht Briten! darauf legt er Wert! –, die selbstgefällig sind und sich für „dieses andere “ nicht interessieren.", "Bzw. der politischen Elite, die den Brexit möglich gemacht haben. Von Dr. Pozzi ist der Satz überliefert: Chauvinismus ist ein Erscheinungsbild der Ignoranz. Barnes’ war zuletzt großartig in „Der Lärm der Zeit“, als der Komponist Schostakowitsch auf seine Verhaftung durch Stalin wartete.", "Sein aktuelles Buch ist: a) ein Plädoyer für den Austausch, für grenzenlose Kunst; b) ein Porträt des stets wissbegierigen, fortschrittlichen, reichen, damals berühmten und selbstverständlich in London seine Kleidung kaufenden Dr.", "Samuel Pozzi („Vater der Chirurgie in Paris“ einerseits, andererseits ein „Modearzt“, der mit dem Präsidenten auf die Jagd ging); c) ein Porträt der französischen Belle Époque, „dekadent, hektisch, narzisstisch, neurotisch„ (Julian Barnes).", "Und blutig! In England waren Duelle um 1900 verboten, in Frankreich aber wurde emsig geschossen oder gefochten – da konnte schon eine Auseinandersetzung darüber reichen, ob Sarah Bernhardt sehr dünn oder nur dünn war, als sie Hamlet spielte.", "„Der Mann im roten Rock“ ist anscheinend alles – nur Roman ist das keiner. Barnes bemüht sich, diese Überfülle an gut recherchierten, schön ineinander fließenden Informationen mit Anekdoten anzureichern.", "Auch gibt es zur Auflockerung alte Fotografien in bester Qualität.", "Schon beim Aufzählen der handelnden Personen werden Köpfe zu rauchen anfangen: Flaubert, Maupassant, Huysmans, die Brüder Goncourt, Oscar Wilde, Marcel Proust ... als Wilde bei Proust eingeladen war, lief er vor dem Essen weg, nachdem er zu Prousts Eltern gemeint hatte: „Wie hässlich Ihr Haus ist!", "“ Pozzi war überall, er lud sich in der Welt mit Wissen auf – in Amerika studierte er u. a. Duschen in Spitälern, in Wien war er wegen der „Lustigen Witwe“ etc. Seine Karriere als Don Juan begann mit Sarah Bernhardt.", "Es wird auch (das ist Punkt d) viel um Sex gehen. Sogar sein Ende 1918 hatte damit zutun: Er konnte die Impotenz eines Patienten nicht beheben. Und? Julian Barnes: „Der Mann im roten Rock“ Übersetzt von Gertraude Krueger.", "Verlag Kiepenheuer & Witsch. 304 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Aptallığa karşı kullanıyor. Fransız düşmanı İngiliz Julian Barnes, “İngiliz düşmanı” Fransızcasını bu İngilizlere karşı çıkar - İngilizlere değil! buna değer veriyor! - kayıtsız ve \"bu öteki\" ile ilgilenmeyenler.", "Veya Brexit'i mümkün kılan siyasi seçkinler. Dr. Pozzi şu cümleyi aldı: Şovenizm cehaletin bir tezahürüdür. Barnes, besteci Shostakovich'in Stalin tarafından tutuklanmasını beklerken “The Noise of Time” da son olarak harikaydı.", "Şu anki kitabı: a) sınırsız sanat için bir değişim talebi; b) Her zaman meraklı, ilerici, zengin, o zamanlar ünlü olan ve elbette Londra'da kıyafetlerini alan bir portresi olan Dr.", "Samuel Pozzi (bir yandan \"Paris'te cerrahın babası\", diğer yandan başkanla ava çıkan bir \"moda doktoru\"); c) Fransız Belle Epoque'un \"çökmekte olan, telaşlı, narsist, nevrotik\" bir portresi (Julian Barnes).", "Ve kanlı! İngiltere'de 1900'lerde düellolar yasaklandı, ancak Fransa'da çok sayıda ateş etme ya da kavga vardı - Sarah Bernhardt'ın Hamlet oynadığında çok zayıf mı yoksa sadece zayıf mı olduğu konusunda bir tartışma yeterli olabilirdi.", "Görünüşe göre \"kırmızı etekli adam\" her şeydir - sadece Roman bir değildir. Barnes, iyi araştırılmış, güzelce akan bu fazla bilgi birikimini anekdotlarla zenginleştirmeye çalışıyor.", "Ayrıca gevşetmek için en kaliteli eski fotoğraflar da var.", "Eğer karakterleri numaralandırmak hemen sonra, kafaları duman başlayacaktır: Wilde Proust en davet edildiğinde Flaubert, Maupassant, Huysmans, Goncourt kardeşler, Oscar Wilde, Marcel Proust ... o yemekten kaçtı vardı Proust'un velilere konuşma sonrasında : “Evin ne kadar çirkin!", "“Pozzi her yerdeydi, kendini dünyadaki bilgiyle görevlendirdi - Amerika'da başka şeylerin yanı sıra okudu. Hastanelerde duşlar, \"Mutlu Dul\" yüzünden Viyana'daydı vs. Don Juan olarak kariyeri, Sarah Bernhardt ile başladı.", "Aynı zamanda (bu nokta d) seksle ilgili olacaktır. 1918'in sonlarında bile bununla bir ilgisi vardı: Hastanın iktidarsızlığını tedavi edemiyordu. Ve? Julian Barnes: \"Kırmızı etekli adam\" Çeviren: Gertraude Krueger.", "Yayınevi Kiepenheuer & Witsch. 304 sayfa. EUR 24.70 COURIER puanı: **** ve yarım yıldız" ]
}