{
  "id" : "0I5rAqiB",
  "url" : "https://kurier.at/chronik/oesterreich/gefaengnisausbruch-haeftling-nach-25-jahren-bei-schwarzarbeit-gefasst/401329401",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T04:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5919063/46-176575486.jpg",
  "imageCopyright" : "Wammerl Patrick",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gefängnisausbruch: Häftling nach 25 Jahren bei Schwarzarbeit gefasst",
  "articleTitleTranslated" : "Hapisten kaçış: Tutuklu 25 yıl yasadışı çalıştıktan sonra yakalandı",
  "articleContent" : [ "25 Jahre nach einem spektakulären Gefängnisausbruch aus der Justizanstalt Hirtenberg (Bezirk Baden) ist einer der Häftlinge doch noch gefasst worden. Nach einem Vierteljahrhundert auf der Flucht wurde dem 55-jährigen Serben eine Schwarzarbeiterkontrolle zum Verhängnis.", "Den Beamten war bei der Überprüfung aufgefallen, dass der Arbeiter seit 1996 zur internationalen Fahndung ausgeschrieben war. In Handschellen wurde der ergraute Angeklagte Dejan D. am Dienstag zu seinem Prozess am Landesgericht Wiener Neustadt geführt.", "Als „Einbrecherkönig“ hatte er Mitte der 90er-Jahre eine mehrjährige Freiheitsstrafe ausgefasst. Als sein Antrag auf bedingte Haftentlassung abgelehnt wurde, fasste er 1996 zusammen mit anderen Insassen der Strafanstalt Hirtenberg den gewagten Plan, gemeinsam auszubrechen.", "Mit einem Buttermesser, einem Schraubenzieher, einer Eisenstange und anderem Werkzeug gruben die Häftlinge in einer Zelle ein 40 mal 40 Zentimeter großes Loch in die 55 Zentimeter starke Außenmauer des Gefängnisses.", "„Damit die Wärter das Graben nicht hören, haben wir den Fernseher immer laut gedreht“, schilderte der Serbe dem Richter. Mehreren Häftlingen gelang im Mai 1996 durch das Loch die Flucht. Vier von ihnen wurden kurz nach dem Ausbruch gefasst.", "Dejan D. und ein Komplize tauchten aber unter. Während von dem Mithäftling bis heute jede Spur fehlt, wurde der 55-Jährige Ende letzten Jahres in Österreich erwischt. Er hatte sich nach so langer Zeit in Sicherheit gewogen und als Schwarzarbeiter gejobbt.", "„Wegen seiner Flucht hat die Tat von damals aber nicht verjähren können“, erklärt Richter Kurt Weisgram. Als getilgt gilt nach so langer Zeit aber die Reststrafe, die der Serbe in den 90er-Jahren noch hätte absitzen müssen.", "Deshalb war er auch nur wegen schwerer Sachbeschädigung (an der Gefängnismauer) angeklagt. Das milde Urteil von drei Monaten unbedingter Haft nahm Dejan D. an. Es ist noch nicht rechtskräftig." ],
  "articleContentTranslated" : [ "Hirtenberg Hapishanesi'nden (Baden bölgesi) muhteşem bir hapishaneden kaçıştan 25 yıl sonra, mahkumlardan biri sonuçta yakalandı. Çeyrek asır kaçakta kaldıktan sonra, 55 yaşındaki Sırp, yasadışı bir işçi denetimiyle geri alındı.", "Denetim sırasında yetkililer, işçinin 1996'dan beri uluslararası bir insan avı yaptığını fark ettiler. Kır saçlı sanık Dejan D., Salı günü Wiener Neustadt bölge mahkemesinde kelepçeli olarak mahkemeye çıkarıldı.", "\"Hırsız kral\" olarak 1990'ların ortasında birkaç yıl hapis cezasına çarptırıldı. Şartlı tahliye başvurusu reddedildiğinde, o ve Hirtenberg Hapishanesinin diğer mahk inmları, 1996'da birlikte çıkmak için cüretkar bir plan yaptılar.", "Mahkumlar, tereyağı bıçağı, tornavida, demir çubuk ve diğer aletlerle hapishanenin 55 cm kalınlığındaki dış duvarındaki hücrelerden birine 40x40 cm'lik bir delik kazdılar.", "Sırp yargıca, \"Gardiyanlar kazıyı duymasın diye televizyonu her zaman yüksek sesle açtık.\" Dedi. Mayıs 1996'da çok sayıda mahkum delikten kaçmayı başardı. Bunlardan dördü salgından kısa bir süre sonra yakalandı.", "Dejan D. ve bir suç ortağı saklandı. Mahkum arkadaşından hala iz kalmazken, 55 yaşındaki çocuk geçen yılın sonunda Avusturya'da yakalandı. Bu kadar uzun bir süre sonra kendini güvende hissetti ve kaçak işçi olarak çalıştı.", "Yargıç Kurt Weisgram, \"Kaçması nedeniyle, o zamanın eylemi kanunen yasaklanamadı\" diye açıklıyor. Bu kadar uzun bir süre sonra, Sırp'ın 1990'larda vermek zorunda kalacağı cezanın geri kalanı geri ödenmiş sayılıyor.", "Bu nedenle, yalnızca mülke (cezaevi duvarında) ciddi zarar vermekle suçlandı. Dejan D., üç aylık kayıtsız şartsız hapis cezasını kabul etti. Henüz kesin değil." ]
}