{
  "id" : "0IKWK3vT",
  "url" : "https://kurier.at/chronik/oesterreich/bundeslaender-verbieten-takeaway-in-den-skigebieten/401137743",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T14:55:02Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4780131/46-170520955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundesländer verbieten Takeaway in den Skigebieten",
  "articleTitleTranslated" : "Federal eyaletler kayak alanlarında paket servisi yasaklıyor",
  "articleContent" : [ "Am 24.  Dezember dürfen Österreichs Skigebiete wieder öffnen. Über die Auflagen für den Betriebsstart gab es bis zuletzt Verwirrung.", "Salzburgs VP-Landeshauptmann Wilfried Haslauer hatte bereits am vergangenen Freitag angekündigt, \"dass es voraussichtlich keine Hüttenausspeisung, also kein Take-Away geben\" wird. Parteikollegin und Tourismusministerin Elisabeth Köstinger hatte ihm tags darauf widersprochen.", "Sie erklärte bei einer Pressekonferenz, dass grundsätzlich in Skigebieten für die Gastronomie die gleichen Regeln wie auchin Rest-Österreich gelten. Sie können daher grundsätzlich die Abholung von Speisen und Getränken anbieten.", "Eigene Länderverordnungen Doch die Ski-Bundesländer, die sich untereinander abgestimmt haben, werden genau das nun verbieten, wie ein Sprecher des Landes Tirol dem KURIER am Dienstagnachmittag bestätigte.", "Dafür werden nun jeweils eigene Verordnungen erlassen. Die Länder nutzen damit ihre Möglichkeit, die vom Bund vorgegebenen Auflagen nachzuschärfen.", "In eigenen Verordnungen wird nun geregelt, dass gastronomische Betriebsstätten, die von den Gästen nicht mit einem Auto erreicht werden können, keine Abholung von Speisen und Getränken anbieten dürfen.", "Bergrestaurants und Hütten sind damit aus dem Spiel. Bei Lokalen in der Nähe der Talstation schaut es schon wieder anders aus. Toiletten der Lokale geöffnet Klarheit bei einem weiteren drängenden Problem hat das Gesundheitsministerium bereits vergangene Woche auf KURIER-Anfrage geschaffen.", "Das Betretungsverbot von Gäststätten gilt nicht für die WC-Anlagen. Sie dürfen also - etwa im Bergrestaurant - prinzipiell für die Besucher geöffnet werden.", "Auf was sich Skifahrer sonst noch einstellen müssen: Gondeln, Kabinen und überdachte Sessellifte dürfen nur die Hälfte der maximal erlaubten Personenkapazität befördern. „Dies gilt nicht, wenn ausschließlich Personen aus demselben Haushalt befördert werden“, heißt es in der neuen Covid-19-Verordnung.", "Keine FFP2-Maske für Kinder Die hat sich gegenüber dem Entwurf in einem zuletzt heißt debattierten Punkt geändert.", "Die Ankündigung, dass in geschlossenen Betriebsmitteln und den Liftstationen eine FFP2-Maske getragen werden muss (in Anstehbereichen im Freien und nicht abgedeckten Aufsteigehilfen reicht normaler Mund-Nasen-Schutz), ließ die Skigebietsbetreiber rotieren.", "Einziges Zugeständnis: Die Tragepflicht gilt nun erst ab vollendetem 14.  Lebensjahr. Die Liftbetreiber sehen sich im Vergleich zu anderen Verkehrmitteln benachteiligt und kündigen an, die FFP2-Pflicht bekämpfen zu wollen:", "„Der Fachverband der österreichischen Seilbahnen wird einen Verfassungsjuristen damit beauftragen, dagegen anzukämpfen“, kündigt der Salzburger Branchenvertreter Erich Egger an. :" ],
  "articleContentTranslated" : [ "Avusturya'nın kayak merkezlerinin 24 Aralık'ta yeniden açılmasına izin verildi. Operasyonlara başlama koşulları hakkında sonuna kadar kafa karışıklığı vardı.", "Salzburg Valisi Başkan Yardımcısı Wilfried Haslauer geçen Cuma günü \"muhtemelen kulübede yemek olmayacak, bu yüzden paket servis olmayacak\" açıklamasını yapmıştı. Partinin meslektaşı ve Turizm Bakanı Elisabeth Köstinger ertesi gün kendisine karşı çıktı.", "Bir basın toplantısında, Avusturya'nın geri kalanında olduğu gibi, gastronomi için kayak alanlarında genel olarak aynı kuralların geçerli olduğunu açıkladı. Bu nedenle, temelde yiyecek ve içecek almayı teklif edebilirsiniz.", "Kendi eyalet düzenlemeleri Ancak, Tirol eyaleti sözcüsü, Salı öğleden sonra KURIER'e doğruladığı gibi, birbirleriyle koordineli çalışan kayak eyaletleri şimdi tam olarak bunu yasaklayacak.", "Bunun için artık ayrı kararnameler çıkarılıyor. Federal eyaletler, federal hükümet tarafından konulan gereksinimleri keskinleştirmek için fırsatlarını kullanıyor.", "Kendi düzenlemelerinde, konukların arabayla ulaşamadığı gastronomik işletmelerin yiyecek ve içecek teslim almasına izin verilmeyeceği artık düzenlenmiştir.", "Dağ restoranları ve kulübeleri resmin dışında. Vadi istasyonunun yakınındaki restoranlarda işler yine farklı görünüyor. Yerel tuvaletler açıldı Sağlık Bakanlığı geçen hafta KURIER'in isteği üzerine acil bir soruna daha açıklık getirdi.", "Misafir evlerine girme yasağı tuvaletler için geçerli değildir. Böylece prensip olarak ziyaretçilere açılabilirler - örneğin dağ restoranında.", "Kayakçıların başka neler için hazırlıklı olması gerekir: gondollar, kabinler ve kapalı telesiyejlerin sadece izin verilen maksimum yolcu kapasitesinin yarısını taşımasına izin verilir. Yeni Covid-19 yönetmeliği, \"Yalnızca aynı haneden insanlar nakledilirse bu geçerli değildir\" diyor.", "Çocuklar için FFP2 maskesi yok Bu, en son tartışılan bir noktada taslakla karşılaştırıldığında değişti.", "Kapalı ekipman ve teleferik istasyonlarında FFP2 maskesinin takılması gerektiğinin duyurulması (dışarıdaki bekleme alanlarında ve üstü açık tırmanma yardımcılarında normal ağız ve burun koruması yeterlidir) kayak merkezi operatörlerinin dönmesine neden oldu.", "Tek imtiyaz: Giyme zorunluluğu yalnızca 14 yaşından itibaren geçerlidir. Asansör operatörleri, diğer ulaşım araçlarına kıyasla kendilerini bir dezavantajda görüyorlar ve FFP2 zorunluluğuyla mücadele etmek istediklerini açıklıyorlar:", "Salzburg şubesi temsilcisi Erich Egger, \"Avusturya teleferik meslek birliği bununla mücadele için bir anayasa avukatı görevlendirecek,\" dedi. :" ]
}