{
  "id" : "0IN9IEZz",
  "url" : "https://kurier.at/kultur/verfilmung-von-franz-klammers-olympiasieg-oesterreichs-mondlandung/401162526",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:22:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884642/46-174178680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verfilmung von Franz Klammers Olympiasieg: Österreichs Mondlandung",
  "articleTitleTranslated" : "Franz Klammer'ın Olimpiyat zaferinin film uyarlaması: Avusturya'nın aya inişi",
  "articleContent" : [ "Franz Klammer (re.) mit dem 24-jährigen Kärntner Julian Waldner, der im Film „Klammer“ die Hauptrolle spielt Startschuss für den Film „Klammer“, der unter der Regie von Andreas Schmied über den Olympiasieg von Franz Klammer 1976 in Innsbruck erzählt.", "Geplanter Filmstart: Herbst 2021 „Es ist Donnerstag, der 5. Februar 1976.  Eine Nation versammelt sich. Jeder will dabei sein.", "Leere Straßen, viele Hoffnungen, eine Erwartung: Franz Klammer soll, ja, muss eigentlich, olympisches Gold holen.“ Dramatische Worte, mit denen in einem Beitrag aus dem ORF-Archiv die Abfahrt der Herren bei den Olympischen Spielen in Innsbruck 1976 kommentiert wurden.", "Zu sehen sind Bilder von der leer geräumten Ringstraße; das Rennen ist ein echter Straßenfeger. Wer zu Hause keinen Fernseher hat, drängt sich im Wirtshaus vor dem Apparat. Menschen beißen sich auf die Lippe.", "Die gesamte Nation geht gedanklich mit an den Start – und sieht jubilierend dabei zu, wie Franz Klammer in der Abfahrt vom Patscherkofel die goldene Medaille gewinnt: „Eine Minute, 45,73 Sekunden für unseren Franzi Klammer!", "“, jauchzt der Reporter. Klammers Sprung „vom Sieger zur Legende“ ist vollzogen. Mit diesem historischen Filmmaterial eröffnete eine Pressekonferenz, die im Geburtshaus von Franz Klammer im kärntnerischen Fresach vor Journalisten und per Livestream stattfand.", "Bestzeit: Franz Klammer  beim Abfahrtslauf  am 5. Februar 1976 bei den Olympischen Spielen in Innsbruck © Bild:", "HEINRICH SANDEN Anlass für das Event bot der bevorstehende Drehbeginn des Filmprojekts „Klammer“, das unter der Regie von Andreas Schmied – Regisseur von Quotenbringer „Love Machine“ – die Ereignisse rund um Franz Klammers Olympiasieg erzählt.  :", "Begonnen wird am 15.  Februar, gedreht werden soll in Kärnten, Tirol und in Wien. Nachdem es sich um eine Großproduktion „rein aus Österreich“ handelt, wie mehrfach betont wurde, finden sich neben epo-film und Samsara Film unter anderem auch Servus TV und der ORF an Bord.", "An die 5, 5 Millionen Euro wurden locker gemacht und 16 Stuntmen engagiert, um den „besten, größten, attraktivsten Wintersportfilm aller Zeiten zu machen“, so die vollmundige Ankündigung von Christian Kresse, Geschäftsführer der Kärnten Werbung.", "Das Skifahren werde so gezeigt, „wie es noch nie zuvor auf der Leinwand zu sehen war“, triumphiert auch Produzent Jakob Pochlatko. Man sieht schon, die Latte liegt hoch.", "Andreas Schmied hat das Drehbuch gemeinsam mit seiner Ehefrau Elisabeth verfasst, die ebenfalls starke Worte findet: „Der Olympiasieg von Franz Klammer hat für Österreich eine Bedeutung wie die Mondlandung“", "Die „Originale“ und ihre jungen „Film-Doubles“ (von li. nach re.): Valerie Huber, Julian Waldner, Franz und Eva Klammer: „Ich hoffe nur, dass ich auch einmal so fesch war“  © Bild:", "(c) epo / Samsara / Tina Herzl Die Filmhandlung selbst fokussiert auf fünf Tage rund um das Olympia-Rennen und den Druck, der auf Klammer lastete: „Was hat es gebraucht, um zu gewinnen? “:", "“ Nachdem es aber auch immer um Liebe gehen muss, wie Elisabeth Schmied weiß, wurde Klammers damaliger Freundin und jetziger Ehefrau Eva eine größere Rolle im Geschehen eingeräumt.", "Franz und Eva Klammer sind beide anwesend und zeigen gebührende Vorfreude auf das Filmprojekt: „Ich bin es eigentlich nicht gewohnt, im Mittelpunkt zu stehen“, gibt eine sympathisch-zurückhaltende Eva Klammer zu: „Aber das ist auch mal ganz schön“", "Franz Klammer selbst ist ebenfalls begeistert und hält die Medaille in die Kamera, die er nach langem Suchen doch noch gefunden hat: „Damals wollte ich nur gewinnen.  “", "Und jetzt bin ich irrsinnig stolz, dass es ein Filmprojekt geben wird.“ Videogrußbotschaften werden eingespielt – von Franz Klammers bestem Freund Werner Grissmann („Wir haben sechs Jahre ein Zimmer geteilt!", "“) und dem Schweizer Bernhard Russi, den Klammer damals vom Siegersockel stieß: „Klar, am Schluss bin ich der Verlierer“, sagt Russi bescheiden: „Aber der größte Gewinn war die Freundschaft zum Franz.“ Julian Waldner und Valerie Huber als Franz Klammer und Eva © Bild: (c) epo / Samsara / Tina Herzl" ],
  "articleContentTranslated" : [ "Andreas Schmied'in yönettiği “Klammer” filminin başlangıç sahnesi “Klammer” filminde başrolü oynayan 24 yaşındaki Carinthian Julian Waldner ile Franz Klammer (sağda) Franz Klammer'in 1976 Innsbruck'taki Olimpiyat zaferini anlatıyor.", "Planlanan film gösterimi: Sonbahar 2021 “5 Şubat 1976 Perşembe. Bir millet toplanıyor. Herkes orada olmak ister.", "Boş sokaklar, pek çok umut, bir beklenti: Franz Klammer'ın aslında Olimpiyat altını kazanması gerekiyor. ”Innsbruck'taki 1976 Olimpiyat Oyunları'nda erkeklerin gidişinin ORF arşivinden bir katkı olarak yorumlandığı dramatik sözler.", "Ringstrasse'nin temizlenmiş resimlerini görebilirsiniz; yarış gerçek bir sokak süpürme aracıdır. Evde televizyonu olmayanlar barda televizyon karşısında kalabalık oluyor. İnsanlar dudaklarını ısırır.", "Tüm ulus zihinsel olarak başlangıçta yer alır ve Franz Klammer Patscherkofel'den inişte altın madalyayı kazanırken sevinçle izler: “Franzi Klammer'ımız için bir dakika 45.73 saniye!", "\"Muhabire bağırır. Klammers'ın \"kazanandan efsaneye\" sıçraması tamamlandı. Karintiya'nın Fresach kentinde Franz Klammer'ın doğduğu evde, gazetecilerin önünde ve canlı yayınla gerçekleşen bu tarihi film malzemesi ile bir basın toplantısı açıldı.", "En iyi zaman: Franz Klammer, 5 Şubat 1976'da Innsbruck Olimpiyat Oyunlarında yokuş aşağı koşuda © Görsel:", "HEINRICH SANDEN Etkinlik vesilesiyle, Andreas Schmied'in yönettiği \"Love Machine\" filminin yönetmeni ve Franz Klammer'in Olimpiyat zaferinin öyküsünü anlatan \"Klammer\" adlı film projesinin çekimleri hemen başladı. :", "Film 15 Şubat'ta başlayacak ve Karintiya, Tirol ve Viyana'da çekilecek. Birçok kez vurgulandığı gibi “tamamen Avusturya'dan” büyük ölçekli bir yapım olduğu için, epo-film ve Samsara Filminin yanı sıra Servus TV ve ORF de gemide.", "Kärnten Werbung Genel Müdürü Christian Kresse tarafından \"tüm zamanların en iyi, en iyi, en çekici kış sporları filmi\" ni yapmak için yaklaşık 5,5 milyon avro serbest bırakıldı ve 16 dublör işe alındı.", "Yapımcı Jakob Pochlatko muzaffer bir tavırla, kayak \"beyaz perdede daha önce hiç görülmemiş bir şekilde\" gösteriliyor. Çıtanın yüksek olduğunu görebilirsiniz.", "Andreas Schmied, senaryoyu, güçlü sözler de bulan eşi Elisabeth ile birlikte yazdı: \"Franz Klammer'in Olimpiyat zaferi, Avusturya için ayın inişi kadar önemlidir\"", "\"Orijinaller\" ve genç \"film çiftleri\" (soldan sağa): Valerie Huber, Julian Waldner, Franz ve Eva Klammer: \"Umarım bir zamanlar çok akıllıydım\" © resim:", "(c) epo / Samsara / Tina Herzl Filmin kendisi Olimpiyat yarışı etrafındaki beş güne ve Klammer üzerindeki baskıya odaklanıyor: “Kazanmak için ne gerekiyordu? \":", "“Ama Elisabeth Schmied'in bildiği gibi her zaman aşkla ilgili olması gerektiğinden, Klammer'ın o zamanki kız arkadaşı ve şimdi eşi Eva'ya bu eylemde daha büyük bir rol verildi.", "Franz ve Eva Klammer film projesi için hem mevcutlar hem de gereken beklentileri gösteriyorlar: \"Aslında ilgi odağı olmaya alışkın değilim,\" diye itiraf ediyor, sempatik, çekingen Eva Klammer: \"Ama bu da çok güzel.\"", "Franz Klammer'in kendisi de hevesli ve uzun bir aramanın ardından bulduğu madalyayı kamerada tutuyor: “O zamanlar sadece kazanmak istedim. \"", "Ve şimdi bir film projesi olacağı için inanılmaz derecede gurur duyuyorum. ”Franz Klammer'ın en iyi arkadaşı Werner Grissmann'dan video selamlar oynanıyor (“ Altı yıl boyunca bir odayı paylaştık!", "\") Ve o sırada Klammer'ın kazanan kaideyi ittiği İsviçreli Bernhard Russi:\" Elbette, sonunda kaybeden benim \"diyor Russi alçakgönüllü bir şekilde:\" Ama en büyük kazanç, Franz ile olan dostluktu. \"Julian Waldner ve Valerie Huber, Franz Klammer rolünde ve Eva © Resim: (c) epo / Samsara / Tina Herzl" ]
}