{
  "articleContent" : [ "Das südkoreanische Unternehmen LG Electronics gibt seine verlustbringende Smartphone-Sparte auf. Die Produktion und der Verkauf seiner mobilen Endgeräte werden eingestellt, teilte der Elektronik-Konzern am Montag mit.", "LG hatte bereits im Jänner angekündigt, alle Optionen für das Geschäft in Betracht zu ziehen. Gespräche über den Verkauf an die vietnamesische Vingroup scheiterten an Differenzen über die Konditionen, erklärten mit der Angelegenheit vertraute Personen Reuters.", "In den vergangenen sechs Jahren fuhr der Hersteller mit seiner Smartphone-Sparte Verluste in Höhe von insgesamt rund 4,5 Milliarden Dollar ein.", "Mit einer Reihe von Innovationen stieg das Unternehmen in der ersten Jahreshälfte 2013 zum drittgrößten Handy-Hersteller der Welt auf, hinter Samsung und Apple. Doch durch Soft- und Hardware-Fehler bei den Spitzenmodellen rutschte die Marke in der Gunst der Käufer immer weiter ab.", "Analysten kritisierten das Unternehmen auch wegen mangelnder Expertise im Marketing im Vergleich zu chinesischen Rivalen. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Güney Koreli LG Electronics, zarar eden akıllı telefon bölümünden vazgeçiyor. Elektronik grubu Pazartesi günü yaptığı açıklamada, mobil cihazlarının üretim ve satışının durdurulacağını duyurdu.", "LG, Ocak ayında anlaşma için tüm seçenekleri dikkate alacağını duyurmuştu. Konuya aşina insanlar Reuters'e, Vietnam vingroup'a satışla ilgili görüşmelerin şartlar üzerindeki farklılıklar nedeniyle başarısız olduğunu söyledi.", "Üretici, akıllı telefon bölümü ile son altı yılda yaklaşık 4,5 milyar dolar zarar etti.", "Şirket, bir dizi yenilikle 2013'ün ilk yarısında Samsung ve Apple'ın ardından dünyanın en büyük üçüncü cep telefonu üreticisi haline geldi. Ancak en iyi modellerdeki yazılım ve donanım hataları nedeniyle marka, alıcıların lehine giderek daha fazla kaymıştır.", "Analistler ayrıca şirketi Çinli rakiplere kıyasla pazarlama uzmanlığı eksikliği nedeniyle eleştirdiler. (APA, 5 Nisan 2021)" ],
  "articleId" : "0IzJiJ0D",
  "articleTitle" : "LG Electronics gibt Smartphone-Sparte auf",
  "articleTitleTranslated" : "LG Electronics, akıllı telefon bölümünden vazgeçiyor",
  "author" : "Sebastian Fellner, Michael Matzenberger",
  "category" : "ECONOMICS",
  "id" : "0IzJiJ0D",
  "publishedOn" : "2021-04-05T06:46:14Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125596929/lg-electronics-gibt-smartphone-sparte-auf?ref=rss"
}