{
  "id" : "0jPNJNMm",
  "url" : "https://www.derstandard.at/story/2000124997615/zack-zack-zack-in-der-justiz-zerbricht-ein-system-pilnacek?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T17:30:01Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zack, zack, zack in der Justiz: Zerbricht ein \"System Pilnacek\"?",
  "articleTitleTranslated" : "Zack, Zack, yargıdaki Zack: \"Pilnacek sistemi\" dağılıyor mu?",
  "articleContent" : [ "Nun ist das mittlerweile dritte Verfahren gegen den einst mächtigen, jetzt suspendierten Sektionschef Christian Pilnacek an die Staatsanwaltschaft Innsbruck übertragen worden – und auch für seinen Vertrauten Johann Fuchs, den Leiter der Oberstaatsanwaltschaft (OStA) Wien, tun sich wohl neue Probleme auf, wie Recherchen von STANDARD und \"Profil\" zeigen.  ", "Denn Fuchs räumte am Mittwoch bei seiner Befragung im U-Ausschuss ein, er könne nicht ausschließen, einzelne Aktenteile an den nicht dafür zuständigen Pilnacek übermittelt zu haben, um mit ihm \"rechtliche Aspekte\" zu erörtern.", "Eine Weiterleitung könne er auch für einzelne Aktenteile in der Causa Blümel, einer Verschlusssache, nicht ausschließen. Aus Fuchs’ Sicht sei das vom Dienstrecht gedeckt. Das Justizministerium widerspricht dem auf Anfrage des STANDARD.", "\"Akten, bei denen ein besonderes 'Geheimhaltungsinteresse' besteht sind als 'Verschlusssache' zu führen. Bei diesen Akten ist ein Zugriff nur für die Mitarbeiter und Mitarbeiterinnen zu erteilen, bei denen ein Zugriff unbedingt notwendig ist\", sagt eine Ministeriumssprecherin.", "Aber auch andere Akten \"dürfen nur an Bedienstete weitergeleitet werden, die mit der konkreten Angelegenheit dienstlich zu befassen sind\".", "Im Justizministerium wartet man nun auf das Protokoll der U-Ausschuss-Befragung von Fuchs, um dessen Aussagen zu prüfen – es dürfte in den nächsten Tagen dort eintrudeln. Damit könnte ein jahrelanger Konflikt an der Schnittstelle zwischen Politik und Justiz eine neue Wendung nehmen.", "Pilnacek selbst hatte es als \"Mobbing\" bezeichnet: Immer wieder thematisierte vor allem die Neos-Abgeordnete Stephanie Krisper merkwürdige Vorgänge im Justizministerium, an denen Pilnacek beteiligt war.", "Verfahrenseinstellungen, Weisungen, Treffen mit Beschuldigten: Die Liste an Vorwürfen, die dem erfahrenen Juristen gemacht wurden, war lang.", "Bald stimmten auch FPÖ und Sozialdemokratie in den Chorus ein; alarmiert durch Berichte der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die dem Sektionschef regelmäßig Befangenheit vorwarf.", "Als mit Alma Zadić eine Justizministerin angelobt wurde, die von Pilnaceks Kritiker Peter Pilz in die Politik gebracht worden war, schien dessen Karriereende besiegelt. Aber auch mit Zadić arrangierte sich der ausgebildete Richter, der seit 2010 die Aufsicht über Strafsachen innehatte, vorerst.", "Auf Druck der eigenen Abgeordneten, der Opposition sowie interner Beschwerden rang sich Zadić allerdings im Sommer 2020 dazu durch, Pilnacek teilweise zu entmachten:", "Sie trennte seine Sektion auf, er sollte danach nur mehr für Gesetzgebung, aber nicht mehr für die Aufsicht über Ermittlungen zuständig sein.  : Für die ÖVP war das eine Kampferklärung: Hochrangige Beamte absetzen, nur weil sie als ÖVP-nah gelten?", "Ein \"neuer Herbert Kickl\" sei Zadić, hieß es im Hintergrund mit Anspielung auf die BVT-Affäre unter Türkis-Blau. Die ÖVP sah in Pilnacek einen gemeinsamen Verbündeten im Kampf gegen die WKStA.", "In der Volkspartei hoffte man, dass der Sektionschef dafür sorgt, dass die Korruptionsermittler \"nicht übermütig\" werden, wie es ein ranghoher Türkiser formulierte. Tatsächlich lieferten sich WKStA und Pilnacek erbitterte Gefechte, bei denen beide Seiten rote Linien überschritten.", "So nahmen WKStA-Mitarbeiter heimlich eine Dienstbesprechung mit Pilnacek auf, in der am 1. April 2019 brutal über die Causa Eurofighter gestritten wurde.", "Die WKStA hatte das Verfahren nach jahrelangen Ermittlungen durch die Staatsanwaltschaft Wien im Frühjahr 2019 übernommen und wollte es großflächig neu strukturieren. Pilnacek war dagegen. \"Daschlogts es\", meinte er in Bezug auf einige Verfahrensstränge.", "Oder: \"Ich mach ein Auge zu, und wir stellen irgendwelche Dinge ein.\" Oft in der Nähe Pilnaceks: OStA-Leiter Fuchs, der als sein Vertrauter gilt. Auch bei der Eurofighter-Dienstbesprechung war Fuchs dabei.", "Er wurde, genau wie Pilnacek, von der WKStA angezeigt; dann folgte eine Gegenanzeige. Ein bislang nie dagewesener Vorgang in der Zweiten Republik, der aber ohne juristische Konsequenzen bleibt. Statt Ermittlungen gibt es eine vom damaligen Justizminister Josef Moser (ÖVP) verordnete Mediation.", "Die war fruchtlos: Gemeinsam überlegten Pilnacek und Fuchs spätnachts in E-Mails, wie sie der WKStA medial schaden könnten. Eine mindestens ebenso lange und verworrene Geschichte wie das Eurofighter-Verfahren hat die Causa Stadterweiterungsfonds hinter sich.", "Das Innenministerium wollte in den 2000er-Jahren diesen Fonds auflösen. Dafür wurden Immobilien verkauft (zum Beispiel: am Heumarkt), die Erträge dann gespendet.", "Die WKStA begann, gegen mehrere ÖVP-nahe Spitzenbeamte (und einen eher roten) zu ermitteln und legte schon im Jahr 2015 einen Vorhabensbericht vor.", "Der drehte einige Runden und kam erst nach 22 Monaten zurück: Dann hieß es, die Beschuldigten seien erneut einzuvernehmen; ein Großteil der Anklage zu kappen.", "Diese Entscheidung wird in kritischen Justizkreisen dafür mitverantwortlich gemacht, dass es nach einem Prozess schlussendlich zu einem Freispruch kam. Andererseits zeigte sich die zuständige Richterin überrascht, dass Entlastungszeugen erst vor Gericht einvernommen wurden.", "Im Hintergrund hochaktiv: Sektionschef Pilnacek, der Journalisten mit den Anwälten seiner beschuldigten Kollegen im Innenministerium vernetzte.", "Wegen Vorfällen rund um die Causa Stadterweiterungsfonds ermittelt derzeit die Staatsanwaltschaft Innsbruck; es ist das erste von drei Verfahren gegen Pilnacek, auch Fuchs wird als Verdächtiger geführt.", "Ein Vorhabensbericht dazu liegt beim Justizministerium, es gilt die Unschuldsvermutung. Das zweite Verfahren gegen Pilnack und Fuchs betrifft die Causa prima der Innenpolitik, nämlich das Ibiza-Video.", "Direkt nachdem Teile davon am 17.  Mai 2019 publiziert wurden, begannen hochrangige Beamte im Justizministerium, miteinander zu kommunizieren.", "Pilnacek ließ an die OStA Wien ausrichten, dass der damalige Minister Moser der WKStA \"keine aktive Rolle\" zukommen lassen wolle – angeblich habe sich das nur auf die Medienarbeit bezogen. Allerdings wurden diese E-Mails nicht dem U-Ausschuss vorgelegt.", "Dort verneinten sowohl Pilnacek als auch Fuchs, dass es eine schriftliche Weisung gegeben hatte. Deshalb hat die Staatsanwaltschaft Innsbruck nun wegen Falschaussage ermittelt, auch dazu liegt ein Vorhabensbericht im Justizministerium.", "Die E-Mails seien für den Fortgang des Verfahrens nicht relevant gewesen und wurden deshalb nicht veraktet, argumentierte Fuchs vor dem U-Ausschuss.", "Der WKStA übermittelt hatte sie ein einstiger Kabinettsmitarbeiter, den erstaunte, dass die Abgeordnete im Ausschuss nicht nach den E-Mails gefragt hatten, aufgedeckt wurde die Angelegenheit von einem Rechercheverbund aus STANDARD, \"Profil\" und ORF.", "Der Hinweisgeber gab vergangenen Mittwoch im U-Ausschuss zu Protokoll, dass Moser in der Woche nach Ibiza meinte, man werde die WKStA \"zerschlagen\" – Moser bezeichnet das als \"absoluten Vollholler\".", "Der einstige Justizminister verwies auf eine Arbeitsgruppe, die nach der BVT-Affäre und der Kritik an der damaligen Arbeit der WKStA eingerichtet worden war. Sie sollte \"evaluieren\", wie man \"Mängel\" bei der WKStA beheben könnte.", "In der Arbeitsgruppe saß, von der Österreichischen Rechtsanwaltskammer entsandt, Rüdiger Schender, Pilnaceks Anwalt. Außerdem dabei: Die Lebensgefährtin eines einstigen Beschuldigten in der BVT-Affäre; aber niemand aus der WKStA selbst.", "Ende 2019 lieferte die Arbeitsgruppe einen Endbericht ab, Ideen daraus werden nun regelmäßig von der ÖVP verbreitet: beispielsweise die Einrichtung von \"Kompetenzzentren\" zur Korruptionsbekämpfung statt einer schlagkräftigen WKStA.", "Zurück zu Ibiza: Das Verschweigen von E-Mails direkt am Tag nach Erscheinen des Videos ist nicht der einzige Verdachtsmoment gegen Pilnacek. Ihm wird auch vorgeworfen, dem Ausschuss falsch über den Informationsfluss vor einer Hausdurchsuchung berichtet zu haben.", "So gab er an, erst während der Durchführung der Maßnahme gegen Öbag-Chef Thomas Schmid davon erfahren zu haben. Ein interner Vermerk zeigt jedoch, dass Fuchs die Razzia per Telefon bereits vorab an Pilnacek gemeldet hatte.", "Die WKStA hatte wiederholt die Zuständigkeit von Fuchs und Pilnacek im Casinos-Verfahren kritisiert. Beiden warf sie Unvereinbarkeiten vor; immer wieder stieß sie bei der Auswertung von Chats auf den Namen des Sektionschefs.", "Thomas Schmid, damals Generalsekretär im Finanzministerium, gratulierte Pilnacek etwa zu einem Fernsehauftritt; die beiden pflegten ein freundschaftlich-kollegiales Verhältnis.", "Gut verstand sich Pilnacek auch mit Clemens-Wolfgang Niedrist, der einst im Kabinett Moser arbeitete und mittlerweile Gernot Blümels Kabinettschef ist.", "Als die SPÖ im Wahlkampf 2017 die steuerlichen Abgaben von ÖVP-Großspender Stefan Pierer thematisierte, richtete Niedrist dem Finanzministerium aus, Pilnacek werde \"ein Auge draufhaben\".", "Als Blümels Wohnung im Februar 2021 durchsucht wurde und dessen Frau mit Baby und Laptop spazieren gegangen war, holte Niedrist das Gerät ab und übergab es Ermittlern. Auch die Nähe von Wirtschaftsbossen suchte Pilnacek, der gerngesehener Gast beim Sauschädlessen der Raiffeisenbank war.", "Den Raiffeisen-Manager Walter Rothensteiner, der als damaliger Casinos-Aufsichtsratspräsident zum Beschuldigten wurde, empfing Pilnacek dann auch im Frühjahr 2020 in seinem Büro, um sich dessen Beschwerden über die WKStA anzuhören.", "Ein Kabinettsmitarbeiter sah Rothensteiner und Ex-Vizekanzler Josef Pröll, ebenfalls Beschuldigter, vor Pilnaceks Büro; Justizministerin Zadić verbot danach solche Treffen. Die Korruptionsstaatsanwaltschaft befürchtet wiederholt, dass Informationen über die Ermittlungen nach außen dringen.", "In zwei Fällen wird gegen unbekannte Täter ermittelt, die eine anstehende Hausdurchsuchung verraten haben könnten. Genau das wird in einem anderen Verfahren Pilnacek und Ex-Justizminister Wolfgang Brandstetter vorgeworfen: Nämlich in den Ermittlungen rund um den Milliardär Michael Tojner.", "Der war im Sommer 2019 bestens auf eine Hausdurchsuchung vorbereitet, angeblich weil Journalisten vorab zu dieser Maßnahme angefragt hatten. Die Justiz fand auf Tojners Handy allerdings Nachrichten seines Rechtsberaters Brandstetter, die auf eine Verwicklung Pilnaceks hindeuteten.", "Deshalb marschierte eine Staatsanwältin zum Verfassungsgerichtshof, um Brandstetter, der die Vorwürfe strikt abstreitet, um die Herausgabe seiner elektronischen Geräte zu bitten. Außerdem nahm sie Pilnacek sein Diensthandy ab.", "Tags darauf erfolgte seine vorläufige Suspendierung durch das Justizministerium.", "Seitdem zittern in Justiz und Politik einige davor, was sich tatsächlich auf diesem Handy verbergen könnte – Pilnacek ist für seine intensive, vor allem abendliche und nächtliche Kommunikation per Whatsapp und E-Mail bekannt.", "Seit seiner Suspendierung schweigt der einst gesprächige Sektionschef, der oft abends im Schwarzen Kameel anzutreffen war.", "Auch sein Anwalt Rüdiger Schender will zu den Vorwürfen keine Stellungnahme abgeben, er lässt einzig ausrichten, dass Pilnacek den in den Raum gestellten Vorwurf der Pflichtwidrigkeit zurückweist.", "Nicht wenige vermuten, dass auch Fuchs' überraschende Freimütigkeit im U-Ausschuss mit den Inhalten des Pilnacek-Handys zu tun haben könnte.", "Im Justizministerium werden die Ermittlungsergebnisse aus Innsbruck inzwischen weiter geprüft – der Vorgang dauert mittlerweile schon länger als die ursprünglichen Ermittlungen in der Sache. (Fabian Schmid, 12.3.2021)" ],
  "articleContentTranslated" : [ "Şimdi, bir zamanlar güçlü olan, şimdi askıya alınmış bölüm başkanı Christian Pilnacek aleyhindeki üçüncü dava, Innsbruck savcısına devredildi - ve Viyana Savcılığı (OStA) başkanı, sırdaşı Johann Fuchs için yeni sorunlar çıkması muhtemel. araştırma göster STANDARD ve \"Profil\" olarak.", "Çünkü Fuchs, U-Komitesindeki sorgusu sırasında Çarşamba günü, dosyanın münferit kısımlarını kendisiyle \"hukuki yönleri\" tartışmak için bundan sorumlu olmayan Pilnacek'e gönderme olasılığını dışlayamayacağını itiraf etti.", "Gizli bir belge olan Blümel davasında dosyanın münferit kısımlarının iletilmesini göz ardı edemezdi. Fuchs'un bakış açısından bu, hizmet yasası kapsamındadır. Adalet Bakanlığı, STANDARD'ın talebi üzerine buna karşı çıkıyor.", "Bir bakanlık sözcüsü, \"Özel bir 'gizliliğe ilgi' olan dosyalar, 'gizli bilgi' olarak saklanacak. Bu dosyalara erişim, yalnızca erişimi kesinlikle gerekli olan çalışanlara verilecek,\" dedi.", "Ancak diğer dosyalar \"yalnızca belirli konuyla resmi olarak ilgilenmek zorunda olan çalışanlara iletilebilir\".", "Adalet Bakanlığı şu anda U-Komitesi'nin ifadelerini kontrol etmek için Fuchs'tan sorgulama tutanağını bekliyor - önümüzdeki birkaç gün içinde oraya ulaşması gerekiyor. Bu, siyaset ve adalet arasındaki arayüzde bir yıl sürecek bir çatışmanın yeni bir yöne dönebileceği anlamına gelebilir.", "Pilnacek'in kendisi buna \"zorbalık\" demişti: Özellikle Neos milletvekili Stephanie Krisper, Pilnacek'in dahil olduğu Adalet Bakanlığı'nda tuhaf olayları defalarca tartıştı.", "Durdurulan yargılamalar, talimatlar, sanıklarla görüşmeler: deneyimli avukata karşı yapılan iddiaların listesi uzundu.", "Kısa süre sonra FPÖ ve Sosyal Demokratlar koroya katıldı; Ekonomi ve Yolsuzluk Savcılığı'ndan (WKStA) düzenli olarak bölüm başkanını önyargı ile suçlayan raporlardan alarma geçti.", "Pilnacek'in eleştirmeni Peter Pilz tarafından siyasete getirilen bir adalet bakanı olan Alma Zadić yemin ettiğinde, kariyerinin sonu mühürlenmiş gibiydi. Ancak 2010'dan beri cezai konuları denetleyen eğitimli yargıç da şimdilik Zadić ile anlaştı.", "Ancak Zadić, kendi milletvekillerinin, muhalefetin ve iç şikayetlerin baskısı altında 2020 yazında Pilnacek'i kısmen görevden almayı başardı:", "Kendi bölümünü ayırdı, o zaman sadece mevzuattan sorumlu olmalı, artık soruşturmaların denetiminden sorumlu olmamalı. : ÖVP için bu bir çekişme ilanıydı: Üst düzey yetkilileri sırf ÖVP'ye bağlı oldukları düşünüldüğü için çıkarmak mı?", "\"Yeni Herbert Kickl\" Zadić idi, arka planda, turkuaz mavisi altındaki BVT olayına atıfta bulunarak söylendi. ÖVP, Pilnacek'i WKStA ile mücadelede ortak bir müttefik olarak gördü.", "Halk Partisi'nde, kıdemli bir Türk'ün ifadesiyle, bölüm başkanının yolsuzluk müfettişlerinin \"ukala olmamasını\" sağlayacağı umuluyordu. Aslında, WKStA ve Pilnacek, her iki tarafın da kırmızı çizgileri geçtiği sert çatışmalara girdi.", "Örneğin, WKStA çalışanları 1 Nisan 2019'da Eurofighter davası hakkında acımasız bir tartışmanın olduğu Pilnacek ile gizlice bir servis toplantısı kaydetti.", "Viyana Cumhuriyet Savcılığı tarafından yıllarca süren soruşturmalardan sonra, WKStA prosedürü 2019 baharında devraldı ve büyük ölçekte yeniden yapılandırmak istedi. Pilnacek buna karşıydı. Duruşmanın bazı yollarına atıfta bulunarak, \"İşte bu,\" dedi.", "Veya: \"Bir gözü kapatırım ve her şeyi durdururuz.\" Genellikle Pilnacek civarında: Sırdaş olduğu düşünülen OStA başkanı Fuchs. Fuchs, Eurofighter brifinginde de hazır bulundu.", "Pilnacek gibi o da WKStA tarafından rapor edildi; ardından bir kontrendikasyon takip etti. İkinci Cumhuriyet'te benzeri görülmemiş bir süreç, ancak herhangi bir yasal sonuç yok. Soruşturma yerine dönemin Adalet Bakanı Josef Moser (ÖVP) tarafından öngörülen arabuluculuk var.", "Bu sonuçsuzdu: Pilnacek ve Fuchs, gece geç saatlerde e-postalarda WKStA'ya medyadan nasıl zarar verebileceklerini birlikte düşündüler. Şehir genişletme fonunun, en az Eurofighter süreci kadar uzun ve kafa karıştırıcı bir geçmişi vardır.", "İçişleri Bakanlığı bu fonu 2000'li yıllarda feshetmek istedi. Bu amaçla, gayrimenkul satıldı (örneğin: Heumarkt'ta), gelirler daha sonra bağışlandı.", "WKStA, ÖVP'ye yakın (ve oldukça kırmızı olan) birkaç üst düzey yetkiliyi soruşturmaya başladı ve 2015 gibi erken bir tarihte bir proje raporu sundu.", "Birkaç tur attı ve ancak 22 ay sonra geri döndü: Sonra sanıkların tekrar dinlenilmesi gerektiği söylendi; suçlamanın çoğunu kesti.", "Kritik yargı çevrelerinde bu karar, yargılama sonrası beraat kararından müştereken sorumlu tutulur. Öte yandan sorumlu yargıç, tanıkların yalnızca mahkemede sorguya çekilmesine şaşırdı.", "Arka planda oldukça aktif: Gazetecileri İçişleri Bakanlığı'ndaki suçlanan meslektaşlarının avukatlarıyla ağ kuran bölüm başkanı Pilnacek.", "Innsbruck savcısı şu anda şehir genişleme fonuyla ilgili olayları araştırmaktadır; Pilnacek aleyhine açılan üç davadan ilkidir ve Fuchs da şüpheli olarak listelenmiştir.", "Bununla ilgili bir proje raporu Adalet Bakanlığındadır, masumiyet karinesi geçerlidir. Pilnack ve Fuchs aleyhindeki ikinci dava, iç politikanın Causa prima'sı, yani Ibiza videosuyla ilgilidir.", "17 Mayıs 2019'da bazı bölümlerinin yayınlanmasının hemen ardından, Adalet Bakanlığı'ndaki üst düzey yetkililer birbirleriyle iletişim kurmaya başladı.", "Pilnacek, OStA Viyana'ya o zamanki Bakan Moser'in WKStA'ya \"aktif bir rol\" vermek istemediğine dair bir mesaj gönderdi - sözde bu sadece medya çalışmaları ile ilgili. Ancak bu e-postalar U Komitesine sunulmadı.", "Orada hem Pilnacek hem de Fuchs yazılı talimatların olduğunu yalanladı. Innsbruck savcılığının şu anda yanlış ifadeleri araştırmasının nedeni budur ve bununla ilgili Adalet Bakanlığı'nda da bir proje raporu bulunmaktadır.", "U-Komitesi önünde Fuchs, e-postaların yargılamanın ilerleyişi ile ilgili olmadığını ve bu nedenle ele alınmadığını savundu.", "Komite üyelerinin e-postaları sormamasına şaşıran eski bir kabine çalışanı tarafından WKStA'ya gönderilmiş, konu STANDARD, \"Profil\" ve ORF'den oluşan bir araştırma ağı tarafından ortaya çıkarılmıştır.", "İhbarcı geçen Çarşamba U-Komitesi'nde Moser'in İbiza'dan sonraki hafta WKStA'nın \"parçalanacağını\" söylediğini kaydetti - Moser bunu \"mutlak tam anlamıyla\" olarak tanımladı.", "Eski Adalet Bakanı, BVT olayından sonra kurulan bir çalışma grubuna ve o sırada WKStA'nın çalışmalarına yönelik eleştirilere atıfta bulundu. WKStA'daki \"eksikliklerin\" nasıl giderilebileceğini \"değerlendirmelidir\".", "Pilnacek'in avukatı Rüdiger Schender, Avusturya Barosu tarafından yetkilendirilen çalışma grubunun bir parçasıydı. Ayrıca mevcut: BVT olayındaki eski bir şüphelinin ortağı; ama WKStA'nın kendisinden kimse yok.", "2019'un sonunda, çalışma grubu nihai bir rapor sundu ve bu rapordan elde edilen fikirler artık ÖVP tarafından düzenli olarak yayılıyor: örneğin, güçlü bir WKStA yerine yolsuzlukla mücadele için \"yetkinlik merkezleri\" kurulması.", "İbiza'ya Dönüş: Pilnacek'e karşı tek şüphe videonun ertesi günü e-postaların saklanması değil. Ayrıca bir ev aramadan önce komiteye bilgi akışı hakkında yanlış bilgi vermekle de suçlanıyor.", "Bunu ancak Öbag patronu Thomas Schmid'e yönelik tedbir yapılırken öğrendiğini belirtti. Ancak dahili bir not, Fuchs'un baskını önceden telefonla Pilnacek'e bildirdiğini gösteriyor.", "WKStA, kumarhane işlemlerinde Fuchs ve Pilnacek'in sorumluluğunu defalarca eleştirmişti. Her iki uyuşmazlığı da suçladı; Sohbetleri değerlendirirken defalarca bölüm başkanının adıyla karşılaştı.", "Dönemin Maliye Bakanlığı Genel Sekreteri Thomas Schmid, Pilnacek'i televizyona çıktığı için tebrik etti; ikisi dostça ve meslektaş bir ilişki geliştirdi.", "Pilnacek, bir zamanlar Moser kabinesinde çalışan ve şimdi Gernot Blümel'in kabine başkanı olan Clemens-Wolfgang Niederist ile de iyi anlaştı.", "SPÖ, 2017 seçim kampanyasında ÖVP'nin büyük bağışçılarından Stefan Pierer'in vergilerine değindiğinde, Maliye Bakanlığı'na Pilnacek'in \"buna göz kulak olacağını\" söyledi.", "Blumel'in dairesi Şubat 2021'de arandığında ve karısı bebeği ve diz üstü bilgisayarıyla yürüyüşe çıktığında, Niederist cihazı aldı ve müfettişlere teslim etti. Raiffeisen bankasının domuz içkisine hoş bir konuk olan Pilnacek, aynı zamanda işletme patronlarına yakın olmaya da çalıştı.", "Pilnacek, 2020 baharında WKStA ile ilgili şikayetlerini dinlemek için o sırada kumarhanenin denetim kurulu başkanı olarak suçlanan Raiffeisen yöneticisi Walter Rothensteiner'i ofisinde kabul etti.", "Bir kabine çalışanı, Pilnacek'in ofisinin önünde Rothensteiner'ı ve yine bir şüpheli olan eski Şansölye Yardımcısı Josef Pröll'ü gördü; Adalet Bakanı Zadić daha sonra bu tür toplantıları yasakladı. Yolsuzluk Savcılığı, soruşturmayla ilgili bilgilerin dışarı sızacağından defalarca korkuyor.", "İki vakada, yaklaşan bir ev aramasını ortaya çıkarabilecek bilinmeyen failler araştırılır. Bu tam olarak Pilnacek ve eski Adalet Bakanı Wolfgang Brandstetter'ın başka bir davada suçlandığı şeydir: yani milyarder Michael Tojner hakkındaki soruşturmada.", "Gazetecilerin bu önlemi önceden sorması nedeniyle 2019 yazında bir ev aramaya iyi hazırlandığı iddia edildi. Ancak yargı, Tojner'ın cep telefonunda hukuk danışmanı Brandstetter'den Pilnacek'in karıştığını gösteren mesajlar buldu.", "Bu nedenle bir savcı, iddiaları kesinlikle reddeden Brandstetter'den elektronik cihazlarını teslim etmesini istemek için Anayasa Mahkemesi'ne yürüdü. Ayrıca Pilnacek'in cep telefonunu da aldı.", "Ertesi gün, Adalet Bakanlığı tarafından geçici olarak uzaklaştırıldı.", "O zamandan beri, yargı ve siyasetteki bazı insanlar bu cep telefonunda gerçekte neyin gizli olabileceği konusunda titriyor - Pilnacek, özellikle akşamları ve geceleri WhatsApp ve e-posta yoluyla yoğun iletişimiyle tanınıyor.", "Akşamları Black Kameel'de sık sık bulunan ve bir zamanlar konuşkan olan bölüm başkanı askıya alındığından beri sessiz kaldı.", "Avukatı Rüdiger Schender de iddialar hakkında yorum yapmak istemiyor, sadece Pilnacek'in görev ihlali iddiasını reddettiğinin bilinmesine izin veriyor.", "Fuchs'un U-Komitesindeki şaşırtıcı açık sözlülüğünün Pilnacek cep telefonunun içeriğiyle bir ilgisi olabileceğinden epeyce şüpheleniliyor.", "Adalet Bakanlığında, Innsbruck'taki soruşturmanın sonuçları şimdi daha fazla kontrol ediliyor - süreç şu anda konuyla ilgili ilk soruşturmadan daha uzun sürüyor. (Fabian Schmid, 12 Mart 2021)" ]
}