{
  "id" : "0KGhzCvt",
  "url" : "https://kurier.at/politik/inland/grasser-urteil-freisprueche-sind-rechtskraeftig/401124207",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:13:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4683720/20201007-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grasser-Urteil: Freisprüche sind rechtskräftig",
  "articleTitleTranslated" : "Grasser kararı: Beraat kararı kesindir",
  "articleContent" : [ "Privatbeteiligter bei Meischberger-Villa meldete Rechtsmittel gegen Freispruch an. Richterchefin findet Kritik an Urteil und Richterin unseriös. Die sechs Freisprüche, die am Freitag im Korruptionsprozess gegen Ex-Finanzminister Karl-Heinz Grasser und andere verkündet worden sind, sind rechtskräftig.", "Weder die Wirtschafts- und Korruptionsstaatsanwaltschaft noch die Privatbeteiligten haben Rechtsmittel gegen das nicht rechtskräftige erstinstanzliche Urteil angemeldet. Das hat die Sprecherin des Wiener Straflandesgerichts am Mittwoch der APA bestätigt.", "Durch die von den Verurteilten angemeldeten Rechtsmittel kann das Urteil nur \"verbessert\", also gemildert oder ganz gekippt werden. Es kann sich für sie nun nichts mehr verschlechtern.", "Freigesprochen wurden am Freitag fünf Angeklagte in der Linzer Causa wegen Korruptionsverdachts beim Bürohaus Terminal Tower.", "Es ging um eine Zahlung von 200.000 Euro an Peter Hochegger und Walter Meischberger, die laut nicht rechtskräftigem Urteil Korruption für Grasser war, als Gegenleistung für den Mietvertrag mit den Finanzbehörden.", "In der Causa wurden nur die Hauptangeklagten, darunter Grasser, verurteilt. © Bild: APA - Austria Presse Agentur Weiters wurde der ehemalige Immofinanz-Vorstand Christian Thornton freigesprochen.", "Er hatte die Bundeswohnungs-Millionenprovision von der Immofinanz an Peter Hochegger überwiesen - allerdings im Auftrag und ohne das Hintergrundgeschäft zu kennen, wie auch bei der Urteilsverkündung am Freitag ausgeführt wurde.", "Gegen den Freispruch Meischbergers in der Causa Betrugsverdacht bei seiner ehemaligen Villa in Wien-Döbling hat ein Privatbeteiligter Rechtsmittel angemeldet, so die Sprecherin des Wiener Straflandesgerichts.", "Da dieser aber keinen Beweisantrag gestellt habe, sei er wohl nicht rechtsmittellegitimiert. CA Immo und Immofinanz: Kein Rechtsmittel gegen Urteil angemeldet Die anderen Privatbeteiligten, die CA Immo und die Immofinanz, haben laut Gericht keine Rechtsmittel gegen das Urteil angemeldet.", "Die CA Immo, die bei der Privatisierung der Bundeswohnungen im Vergabeverfahren knapp der Immofinanz/RLB OÖ unterlag, hat allerdings bereits eine Klage auf 1,9 Mrd.", "Euro gegen den Bund und gegen das Bundesland Kärnten beim Landesgericht für Zivilrechtssachen in Wien eingebracht, wie ihr Anwalt Johannes Lehner gegenüber der APA erklärt.", "Sie sieht sich durch die - laut erstinstanzlichem nicht rechtskräftigem Urteil - mittels Korruption im Hintergrund getätigte Vergabe geschädigt. Sie klagte schon während des laufenden Prozesses und sieht sich nun durch das nicht rechtskräftige Urteil bestätigt.", "Im Strafprozess wurde die CA Immo mit ihren Ansprüchen auf den Zivilrechtsweg verwiesen. Der Präsident der Generalprokuratur des Bundes, Wolfgang Peschorn, sieht keinen Anspruch der unterlegenen CA Immo.", "Die Amtshaftung greife nur im Bereich der Hoheitsverwaltung bzw. bei behördlicher Tätigkeit. Der Verkauf der Bundeswohnungen sei aber keine behördliche Tätigkeit gewesen, sagte er im Ö1-Morgenjournal des ORF-Radio.", "Die Republik sei das erste Opfer der Causa, wenn es zu einem rechtskräftigen Schuldspruch komme. Es gilt die Unschuldsvermutung für die Angeklagten.", "Die scharfe Urteilskritik von den Hauptangeklagten Grasser und Meischberger weist die Präsidentin der Richtervereinigung, Sabine Matejka, im Gespräch mit der \"Wiener Zeitung\" zurück. \"Damit stellt man das ganze System in Frage.", "Das ist nicht in Ordnung\". Beide Ex-Politiker hatten die vorsitzende Richterin Marion Hohenecker scharf angegriffen und sprachen von einem politischen Urteil. Im Urteil wurde dem Bund außerdem - nicht rechtskräftig - die Buwog-Millionenprovision zugesprochen.", "Inklusive Zinsen beläuft sich der Betrag mittlerweile auf 15 Millionen Euro - ein Betrag, den die Empfänger der Provision dem Bund zahlen müssen, sollte das Urteil rechtskräftig werden." ],
  "articleContentTranslated" : [ "Meischberger-Villa'daki özel bir parti beraat kararına itiraz etti. Baş yargıç, kararın eleştirisini şüpheli buluyor ve yargıç. Eski maliye bakanı Karl-Heinz Grasser ve diğerleri aleyhindeki yolsuzluk sürecinde Cuma günü açıklanan altı beraat kesinleşti.", "Ne iş ve yolsuzluk savcısı ne de özel taraflar, ilk derece kesin olmayan kararına itiraz etmişlerdir. Viyana Ceza Mahkemesi sözcüsü bunu Çarşamba günü APA'ya doğruladı.", "Hükümlü tarafından yapılan temyiz başvurularında, karar yalnızca \"iyileştirilebilir\", yani yumuşatılabilir veya tamamen tersine çevrilebilir. Artık onlar için hiçbir şey daha kötü olamaz.", "Linz davasında beş sanık, Terminal Tower ofis binasında yolsuzluk şüphesiyle Cuma günü beraat etti.", "Bu, Peter Hochegger ve Walter Meischberger'e 200.000 euro'luk bir ödeme hakkındaydı; bu, nihai olmayan bir karara göre, vergi makamlarıyla yapılan kira karşılığında Grasser için yolsuzluk anlamına geliyordu.", "Davada, Grasser dahil sadece ana sanıklar mahkum edildi. © Fotoğraf: APA - Avusturya Basın Ajansı Ayrıca, eski Immofinanz yönetim kurulu üyesi Christian Thornton beraat etti.", "Federal konut komisyonunu Immofinanz'dan Peter Hochegger'e transfer etmişti - ancak Cuma günü karar açıklandığında da belirtildiği gibi, arka plan işi adına ve bilmeksizin.", "Viyana Bölge Ceza Mahkemesi sözcüsüne göre, özel bir parti Viyana-Döbling'deki eski villasındaki şüpheli dolandırıcılık davasında Meischberger'in beraatine itiraz etti.", "Ancak, kanıt için bir başvuru sunmadığı için, muhtemelen itiraz etmek için meşru olmamıştır. CA Immo ve Immofinanz: Karara karşı temyiz başvurusu yapılmadı Mahkemeye göre, diğer özel taraflar, CA Immo ve Immofinanz, karara karşı temyiz başvurusunda bulunmadı.", "Federal dairelerin özelleştirilmesi için satın alma prosedüründe Immofinanz / RLB Upper Austria'ya zar zor tabi olan CA Immo, şimdiden 1,9 milyar dolarlık bir dava açtı.", "Avukatı Johannes Lehner'in APA'ya verdiği demeçte, Euro federal hükümete ve Karintiya federal eyaleti aleyhine Viyana'daki medeni hukuk meseleleri için bölgesel mahkemede getirildi.", "Hukuken bağlayıcı olmayan ilk etapta, arka planda yolsuzluk yoluyla gerçekleştirilen ödülün kendisini zarar gördüğünü görüyor. Devam eden süreç sırasında dava açtı ve şimdi nihai olmayan kararla onaylandığını görüyor.", "Ceza yargılamasında, CA Immo iddiaları ile medeni hukuka sevk edildi. Federasyon Başsavcılığı Başkanı Wolfgang Peschorn, CA Immo'nun kaybedildiğine dair hiçbir iddia görmüyor.", "Resmi sorumluluk yalnızca egemen idare veya resmi faaliyet alanında geçerlidir. ORF radyosunun Ö1 sabah günlüğünde, federal apartmanların satışının resmi bir faaliyet olmadığını söyledi.", "Cumhuriyet, nihai bir suçlu hükmüne varırsa, davanın ilk kurbanıdır. Sanık için masumiyet varsayımı geçerlidir.", "Yargıçlar derneğinin başkanı \"Wiener Zeitung\" ile yaptığı röportajda Sabine Matejka, kararın ana sanıklar Grasser ve Meischberger'in sert eleştirisini reddediyor. \"Bu, tüm sistemi sorguluyor.", "Bu doğru değil. \"Her iki eski siyasetçi de mahkeme başkanı Marion Hohenecker'e sert bir şekilde saldırdı ve siyasi bir karardan söz etti. Kararda, federal hükümete, yasal olarak bağlayıcı olmayan Buwog milyon komisyonu da verildi.", "Faiz dahil, meblağ şimdi 15 milyon avroyu buluyor - bu, kararın kesinleşmesi halinde komisyonun alıcısının federal hükümete ödemesi gereken bir miktar." ]
}