{
  "id" : "0ko8TG6Y",
  "url" : "https://kurier.at/chronik/oesterreich/ausreisetestpflicht-fuer-bezirk-kufstein-kommt/401334579",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T16:22:16Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/4935634/46-175672234.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausreisetestpflicht für Bezirk Kufstein kommt",
  "articleTitleTranslated" : "Kufstein bölgesi için bir çıkış testi geliyor",
  "articleContent" : [ "Ab Mittwoch wird für den Bezirk Kufstein eine Ausreisetestpflicht eingeführt. Grund dafür ist ein verstärktes Auftreten der britischen Virusmutation mit weiteren Mutationsmerkmalen (E484K-Zusatz), teilte das Land mit.", "Derzeit gebe es in Tirol 216 aktiv positive Fälle dieser Variante. Die Testpflicht soll bis 14.  April gelten. Der Start Mittwoch wurde deshalb gewählt, um bis dahin noch vermehrt Testkapazitäten im Bezirk ausbauen zu können, hieß es in einer Aussendung.", "Zum bisherigen Testangebot werden weitere Testkapazitäten etwa mit PCR-Gurgeltests im Bezirk Kufstein eingerichtet.  Drei Viertel der aktiven Fälle dieser Variante waren in den Bezirken Kufstein (54) und Schwaz (103) aufgetreten.", "In Schwaz gilt die Ausreisetestpflicht noch bis 1. April. In Kufstein wird zudem eine FFP2-Maskenpflicht an ausgewählten öffentlichen Plätzen verordnet. Laut Gesundheitsministerium war diese Virusform bisher nur vereinzelt in anderen Teilen Österreichs aufgetreten." ],
  "articleContentTranslated" : [ "Çarşamba gününden itibaren, Kufstein bölgesi için bir çıkış testi uygulanacak. Ülke, bunun nedeninin daha fazla mutasyon özelliği (E484K ilavesi) ile İngiliz virüs mutasyonunun artmış olması olduğunu duyurdu.", "Tirol'de şu anda bu varyantın 216 aktif pozitif vakası bulunmaktadır. Zorunlu test 14 Nisan'a kadar geçerli olacak. Bir yayında, o zamana kadar bölgedeki test kapasitelerini genişletebilmek için Çarşamba başlangıcının seçildiği belirtildi.", "Mevcut test aralığına ek olarak, örneğin PCR gargara testleri gibi Kufstein bölgesinde ek test kapasiteleri kurulacaktır. Bu varyantın aktif vakalarının dörtte üçü Kufstein (54) ve Schwaz (103) bölgelerinde meydana geldi.", "Schwaz'da zorunlu çıkış testi 1 Nisan'a kadar geçerlidir. Kufstein'da, seçilmiş halka açık yerlerde de bir FFP2 maskesi gerekliliği öngörülmüştür. Sağlık Bakanlığı'na göre, virüsün bu formu yalnızca Avusturya'nın diğer bölgelerinde ara sıra meydana geldi." ]
}