{
  "id" : "0l0gr4IT",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-in-oesterreich-die-ampel-bleibt-rot-trump-impfstoff-wird-naechste-woche-ausgeliefert/401111295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:54:16Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "4.954 Neuinfektionen in Ö; Köstinger: \"Virus verbreitet sich nicht auf Skipisten\"",
  "articleTitleTranslated" : "Avusturya'da 4,954 yeni enfeksiyon; Köstinger: \"Virüs, kayak pistlerine yayılmaz\"",
  "articleContent" : [ "In Vorarlberg ist heute die Zahl der aktiv Corona-Infizierten stabil geblieben. 273 Neuinfektionen standen 263 Genesungen gegenüber, die Zahl der aktiv Infizierten erhöhte sich marginal um vier Fälle auf 3.227 Personen.", "Sechs weitere Menschen starben am oder mit dem Coronavirus, damit stieg die Zahl der Covid-19-Todesopfer auf 111.  Nur wenig Veränderung gab es auch bei der Zahl der Hospitalisierten sowie der erkrankten Spitalsmitarbeiter.", "Von den landesweit 79 Intensivbetten waren 34 - um eins weniger als zuletzt - von Corona-Patienten belegt. Aktuell waren am Freitag noch 25 Intensivbetten für alle Patientengruppen verfügbar.", "Insgesamt wurden in den Spitälern 160 Corona-Erkrankte (minus zehn) betreut. 84 Krankenhaus-Mitarbeiter (plus zwei) waren mit dem Coronavirus infiziert, 43 (minus eins) weitere Mitarbeiter befanden sich als Kontaktpersonen in Quarantäne.", "Mit Stand Donnerstagabend gab es 15 Vorarlberger Kommunen mit genau oder über 50 aktiv Infizierten. In neun Gemeinden lag die Zahl der Fälle (weit) über 100, Spitzenreiter war weiter die Stadt Dornbirn (388) vor Feldkirch (270), Bregenz (267) und Lustenau (188).", "Mehr als zwei Drittel - 66,9 Prozent - aller in Vorarlberg aktiven Coronavirus-Infektionen verteilten sich auf diese 15 Gemeinden. Sechs der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "Vorarlberg'de, korona ile aktif olarak enfekte olan kişilerin sayısı bugün sabit kaldı. 273 yeni enfeksiyon, 263 iyileşme ile karşılaştırıldı, aktif olarak enfekte olanların sayısı marjinal olarak dört vaka ile 3.227 kişiye yükseldi.", "Koronavirüsten veya koronavirüsten altı kişi daha öldü, bu nedenle Covid-19 ölümlerinin sayısı 111'e yükseldi. Hastane ve hasta hastane çalışanlarının sayısında da çok az değişiklik oldu.", "Ülke genelindeki 79 yoğun bakım yatağından 34'ü - eskisinden az biri - korona hastaları tarafından işgal edildi. Halen Cuma günü tüm hasta grupları için 25 yoğun bakım yatağı mevcuttu.", "Hastanelerde toplam 160 korona hastasına (eksi on) bakıldı. 84 hastane çalışanı (artı iki) corona virüsü ile enfekte oldu, 43 (eksi bir) diğer çalışan ise muhatap olarak karantinaya alındı.", "Perşembe akşamı itibariyle, tam olarak veya 50'den fazla aktif olarak enfekte olan 15 Vorarlberg belediyesi vardı. Dokuz belediyede vaka sayısı 100'ün üzerindeydi, Dornbirn şehri (388) Feldkirch (270), Bregenz (267) ve Lustenau'nun (188) önündeydi.", "Vorarlberg'de aktif olan tüm koronavirüs enfeksiyonlarının üçte ikisinden fazlası - yüzde 66,9 - bu 15 topluluk arasında dağıtıldı. 96 Vorarlberg belediyesinden altısı corona virüsünden kurtuldu." ]
}