{
  "id" : "0LahWHBC",
  "url" : "https://kurier.at/chronik/oesterreich/coronafaelle-in-oesterreich-das-sind-die-aktuell-am-staerksten-betroffenen-bezirke/401096217",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:10:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronafälle in Österreich: Das sind die aktuell am stärksten betroffenen Bezirke",
  "articleTitleTranslated" : "Avusturya'daki Corona vakaları: Şu anda en çok etkilenen bölgeler bunlar",
  "articleContent" : [ "Aufgeschlüsselt nach Neuinfektionen pro Kopf sind vor allem Bezirke im Westen Österreichs am heftigsten betroffen. 9.262 Fälle in 24 Stunden Fälle, 44 neue Todesfälle - und insgesamt 72.158 aktive Fälle.", "Das sind die besorgniserregenden Zahlen mit denen Österreich aktuell konfrontiert ist.  Für die Corona-Ampel bedeutet das: ganz Österreich leuchtet rot, tiefrot. ", "Dabei gibt es regional nach wie vor große Unterschiede - wenn auch auf hohem Niveau.  So liegen sechs Bezirke in den Top 10 in Oberösterreich - keine Überraschung nach dem gestrigen Rekordwert von 2.554 neue Fällen in dem Bundesland, wo ab heute auch strengere Regeln gelten: In Einkaufszentren ist nunmehr \"verweilen und konsumieren\" verboten - mehr dazu hier.", "In folgender Grafik sehen Sie jene Bezirke Österreichs, die aktuell am heftigsten von der Corona-Pandemie betroffen sind.   Um eine Vergleichbarkeit innerhalb der Bezirke sicherzustellen wurden die täglichen neuen Fälle auf 100.000 Einwohner gerechnet - die in dieser Kategorie angegebenen Neuinfektionen müssen bei Bezirken mit weniger als 100.000 Einwohnern also nicht den tatsächlichen Fällen entsprechen. ", "Verwenden Sie die Suchfunktion, um nur Ihren Bezirk anzeigen zu lassen.   Aufgrund technischer Schwierigkeiten mit dem elektronischen Meldesystem der AGES kam es in den vergangenen Tagen zu zahlreichen Nachtragungen.", "Im aktuellen 24-Stunden-Wert - 9.262 Fälle bedeuten den bisherigen Höchststand - sind also auch zahlreiche \"alte Fälle\" enthalten.  Wie viele der neu gemeldeten Fälle jedoch der Nachmeldung geschuldet sind, wurde nicht ausgewiesen.", "Neuinfektionen im Zeitverlauf Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.  Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen. ", "Neuinfektionen: Stand in den Bundesländern - Stand 12.11.  Oberösterreich: 2.554 Wien: 2.151 Steiermark: 1.116 Tirol: 879 Salzburg: 798 Niederösterreich: 634 Vorarlberg: 537 Burgenland: 194 Kärnten: 399 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Kişi başına düşen yeni enfeksiyonların etkisiyle özellikle Batı Avusturya'daki bölgeler en ciddi şekilde etkileniyor. 24 saatlik vakalarda 9.262 vaka, 44 yeni ölüm - ve toplam 72.158 aktif vaka.", "Bunlar, Avusturya'nın şu anda karşı karşıya olduğu endişe verici rakamlar. Corona trafik ışığı için bunun anlamı: tüm Avusturya kırmızı, koyu kırmızı yanıyor.", "Yüksek düzeyde de olsa, hâlâ büyük bölgesel farklılıklar var. Yukarı Avusturya'da altı bölge ilk 10'da yer alıyor - bugünden itibaren daha katı kuralların uygulandığı eyalette geçen 2.554 yeni vaka rekoruna rağmen şaşırtıcı değil: \"Kalmak ve tüketmek\" artık alışveriş merkezlerinde yasak - daha fazlası burada.", "Aşağıdaki grafikte Avusturya'nın şu anda korona pandemisinden en ciddi şekilde etkilenen bölgelerini görebilirsiniz. İlçeler içinde karşılaştırılabilirliği sağlamak için, günlük yeni vakalar 100.000 kişi için hesaplanmıştır - bu kategoride belirtilen yeni enfeksiyonların 100.000'den az nüfusa sahip ilçelerdeki gerçek vakalara karşılık gelmesi gerekmez.", "Yalnızca bölgenizi görüntülemek için arama işlevini kullanın. AGES elektronik raporlama sistemindeki teknik zorluklar nedeniyle, geçtiğimiz birkaç gün içinde çok sayıda ekleme yapıldı.", "Mevcut 24 saatlik değer - 9.262 vaka bugüne kadarki en yüksek seviyeyi temsil eder - ayrıca çok sayıda \"eski vakaları\" da içerir. Yeni bildirilen vakaların kaçının geç kayıt nedeniyle olduğu açıklanmadı.", "Zaman içinde yeni enfeksiyonlar Aşağıdaki grafik, Avusturya'nın tüm bölgeleri için 7 günlük insidansı göstermektedir. Mart ayından bu yana zaman geçmişini görmek için oynat düğmesini tıklayın.", "Yeni enfeksiyonlar: federal eyaletlerdeki durum - durum 12.11. Yukarı Avusturya: 2.554 Viyana: 2.151 Steiermark: 1.116 Tirol: 879 Salzburg: 798 Aşağı Avusturya: 634 Vorarlberg: 537 Burgenland: 194 Karintiya: Avusturya'da 399 hastaneye yatış Hastanelerin kapasiteleri her türlü önlem için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Şu anda korona virüsü nedeniyle hastanede tedavi gören 3.719 kişi bulunuyor ve bunların 536'sı yoğun bakım ünitelerinde. Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır." ]
}