{
  "id" : "0LCxXWCv",
  "url" : "https://kurier.at/kultur/medien/trainspotting-regisseur-macht-geschichte-der-sex-pistols-zur-serie/401153931",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:18:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868211/46-149631759.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Trainspotting\"-Regisseur macht Geschichte der Sex Pistols zur Serie",
  "articleTitleTranslated" : "\"Trainspotting\" yönetmeni Sex Pistols tarihini bir diziye dönüştürüyor",
  "articleContent" : [ "Die Geschichte der Punkband Sex Pistols wird als Serie verfilmt. Der preisgekrönte britische Regisseur Danny Boyle („Trainspotting“) nimmt sich der Karriere in einer sechsteiligen Serie an, wie der US-Sender FX mitteilte.", "Die Serie mit dem Arbeitstitel „Pistol“ basiert laut Bericht des „Spiegels“ auf den Memoiren des Gitarristen Steve Jones. Die Dreharbeiten sollen im März beginnen. Der Brite Anson Boon („1917“) spielt demnach die Rolle des Sängers Johnny Rotten.", "Wann und wo die Serie hierzulande zu sehen sein wird, war zunächst nicht bekannt. Boyle erhielt 2009 einen Oscar für seine Regie des vielfach ausgezeichneten Films „Slumdog Millionär“.", "Die Sex Pistols waren in den 1970er-Jahren mit Songs wie „Anarchy in the UK“ oder „God Save the Queen“ bekannt geworden. Letzterer Titel sorgte 1977 beim silbernen Thronjubiläum von Queen Elisabeth II. für Aufsehen.", "Das Lied nach dem Titel der britischen Nationalhymne beginnt mit „God save the Queen - the fascist regime“ (Gott schütze die Königin - das faschistische Regime). Radiostationen weigerten sich damals aus Loyalität zum Königshaus, das Lied zu spielen." ],
  "articleContentTranslated" : [ "Punk grubu Sex Pistols'un hikayesi dizi olarak filme alınacak. ABD'li yayıncı FX'in açıkladığı gibi, ödüllü İngiliz yönetmen Danny Boyle (\"Trainspotting\") kariyere altı bölümlük bir dizide çıkıyor.", "\"Pistol\" adlı seri, \"Spiegel\" tarafından hazırlanan bir rapora göre, gitarist Steve Jones'un anılarına dayanıyor. Çekimler Mart ayında başlayacak. İngiliz Anson Boon (\"1917\") bu nedenle şarkıcı Johnny Rotten rolünü oynuyor.", "Dizinin bu ülkede ne zaman ve nerede gösterileceği başlangıçta bilinmiyordu. Boyle, ödüllü film \"Slumdog Millionaire\" i yönettiği için 2009 yılında Oscar kazandı.", "Sex Pistols, 1970'lerde \"İngiltere'de Anarchy\" veya \"God Save the Queen\" gibi şarkılarla tanındı. İkinci başlık, 1977'de Kraliçe II. Elizabeth'in gümüş yıldönümünde bir sansasyon yarattı.", "İngiliz milli marşının ismine dayanan şarkı \"Tanrı Kraliçeyi korusun - faşist rejim\" ile başlıyor. Radyo istasyonları şarkıyı kraliyet ailesine sadakat nedeniyle çalmayı reddetti." ]
}