{
  "id" : "0M0HAiEu",
  "url" : "https://www.diepresse.com/5959891/Gruppe-F_WMQualifikation_Oesterreich-geht-gegen-Daenemark-unter?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T20:38:00Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/3/5959891/816186D5-1181-4035-BB3D-4F3EC6E3B9DC_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WM-Qualifikation: Österreich geht gegen Dänemark unter",
  "articleTitleTranslated" : "Dünya Kupası elemeleri: Avusturya, Danimarka'ya yenildi",
  "articleContent" : [ "Dänemark fertigt das ÖFB-Team in Wien mit 4:0 ab, die WM ist in dieser Form kein Thema. Teamchef Franco Foda muss keine drei Monate vor der EM über Grundsätzliches nachdenken.", "Österreichs Nationalmannschaft ist im vermeintlichen Spitzenspiel der WM-Qualifikation gegen Dänemark in Wien in ein 0:4-Debakel geschlittert.", "Damit gerät das ÖFB-Team im Rennen um ein Ticket für die Endrunde in Katar 2022 – nur der Gruppensieger löst ein Fixticket – nach drei Spielen bereits arg ins Hintertreffen.", "Dänemark führt die Gruppe F mit dem Punktemaximum von neun Zählern souverän an, Österreich liegt hinter Schottland und Israel nur auf Rang vier (vier Punkte).", "Teamchef Franco Foda schickte seine Mannschaft in einem 4-2-3-1-System auf den Rasen des Ernst-Happel-Stadions, die Grundausrichtung war abermals eine defensive.", "Mit David Alaba, Christoph Baumgartner, Marcel Sabitzer und Sasa Kalajdzic standen nur vier Offensivkräfte in der Startelf, und streng genommen dürfte Alaba, bei den Bayern als Verteidiger ausgebildet und gefragt, gar nicht dazu zählen.", "Bevor der Ball rollte, setzte auch der ÖFB – nachdem es andere Nationen vorgemacht hatten – ein Signal gen Katar, wo die Reise in dieser Qualifikation im Winter 2022 im Optimalfall enden sollte.", "„Menschenrechte schützen“ stand auf einen Transparent, das die Spieler während der Hymne in Händen hielten.", "Sollte Österreich das WM-Ticket doch noch buchen – und dieses Vorhaben erscheint aktuell nahezu illusorisch – wird die Mannschaft trotz aller Missstände im Gastgeberland trotzdem in die Wüste fliegen. Einen Boykott hat ÖFB-Präsident Leo Windtner bereits ausgeschlossen.", "Das Spiel selbst war zunächst arm an Chancen, aber reich an Intensität. Beide Teams legten ihr Hauptaugenmerk auf eine geordnete Defensive, verteidigten meist mit elf Mann in der eigenen Hälfte – das zeugte auch von viel Respekt vor dem Gegner.", "Im Mittelfeld neutralisierten sich beide Teams über weite Strecken. So dauerte es über 20 Minuten, bis es erstmals konkreter wurde. Ein Abschlag von Torhüter Alexander Schlager, der auch im dritten Spiel dieser Qualifikation das Vertrauen von Foda erhielt, landete bei den Dänen.", "Nach einem Zuspiel von Delaney zögerte der schnelle Braithwaite nicht, sein Schuss verfehlte aber das Tor deutlich. Die Nummer zwölf der Fifa-Weltrangliste (Österreich liegt auf Platz 23) erhöhte nun die Schlagzahl.", "Einmal klärte Trauner entscheidend (23.), dann rettete Lainer gegen Maehle – Schlager wäre geschlagen gewesen (27.). Und Österreich? Es verstrich fast eine halbe Stunde, bis Sabitzer den ersten Schuss anbrachte (29.).", "Auf der Gegenseite wurde es wieder gefährlich, als Schlager im Tor nach einem Eckball ausrutschte, Delaney aber daraus keinen Profit schlagen konnte (37.). Schlager, beim Lask meist ein sicherer Rückhalt und mit teils tollen Paraden, strahlte erneut nicht die erhoffte Ruhe aus.", "Die beste ÖFB-Chance vor der Pause hatte Baumgartner nach einem schnell und in die Tiefe gespielten Angriff über Dragović und Ulmer (44.). Dänemark war zu Beginn der zweiten Halbzeit die aktivere Mannschaft und entschied dieses Spiel innerhalb von nur neun Minuten für sich.", "Die Abfolge: 58.  Minute: Delaney sprintet Trauner davon, die scharfe Hereingabe verwertet Olsen zum 1: 0 (Ulmer kam zu spät). 63.  Minute: Trauner und Lainer verteidigen nicht konsequent, Maehle schiebt allein vor Schlager ein. 67 Minute:", "Österreich hat nun jegliche Ordnung verloren, Braithwaite und Höjbjerg spielen Katz und Maus mit der ÖFB-Defensive – 3: 0.  : Offensiv findet die Foda-Elf nicht statt, daran ändern auch die Wechsel nichts mehr.", "Und es wurde noch schlimmer. Höjbjerg setzte mit dem 4:0 den Schlusspunkt. Weil das Spiel vor leerer Kulisse stattfand, ersparten sich Alaba und Co. zumindest das Pfeifkonzert.", "Nach dem letzten Pflichtspiel vor der Euro – Österreichs Auftaktgegner Nordmazedonien besiegte Deutschland mit 2:1 – muss Foda über Grundsätzliches wie Aufstellung, System und Spielweise nachdenken. Das sind denkbar schlechte Vorzeichen. (\"Die Presse\", Printausgabe 01.04.2021)" ],
  "articleContentTranslated" : [ "Danimarka ÖFB takımını Viyana'da 4-0 tamamladı, Dünya Kupası bu formda bir sorun değil. Takım patronu Franco Foda'nın EM'den üç ay önce temel konular hakkında düşünmesine gerek yok.", "Avusturya milli takımı, Viyana'da Danimarka'ya karşı Dünya Kupası elemelerinin sözde en iyi maçında 4-0'lık bir yenilgiye girdi.", "Bu, ÖFB takımını 2022'de Katar'daki final turu için bilet yarışına sokuyor - sadece grup galibi sabit bir bilet alıyor - zaten üç maç geride kaldıktan sonra.", "Danimarka, F grubunda en fazla dokuz puanla önde, Avusturya, İskoçya ve İsrail'in sadece dördüncü (dört puan) gerisinde.", "Takım patronu Franco Foda, takımını 4-2-3-1 sistemiyle Ernst Happel Stadyumu'nun çimlerine gönderdi, temel yönelim yine savunma yönündeydi.", "David Alaba, Christoph Baumgartner, Marcel Sabitzer ve Sasa Kalajdzic ile başlangıç dizilişinde sadece dört hücum kuvveti vardı ve Bayern'de bir savunmacı olarak eğitilen ve sorulan Alaba bunlardan biri olmamalı.", "Top yuvarlanmadan önce, ÖFB - diğer ülkeler bunu gösterdikten sonra - Katar'a bir sinyal gönderdi ve bu yeterlilikteki yolculuk ideal olarak 2022 kışında sona erecek.", "Marş sırasında oyuncuların ellerinde tuttukları pankartın üzerine \"İnsan haklarını koruyun\" yazılmıştır.", "Avusturya hala Dünya Kupası biletini alırsa - ve bu proje şu anda neredeyse yanıltıcı görünüyor - ev sahibi ülkedeki tüm şikayetlere rağmen ekip yine de çöle uçacak. ÖFB Başkanı Leo Windtner şimdiden boykot olasılığını dışladı.", "Oyunun kendisi başlangıçta şansı zayıftı, ancak yoğunluk bakımından zengindi. Her iki takım da ana odak noktasını düzenli bir savunmaya koydu, çoğunlukla kendi yarı sahasında on bir kişiyle savunma yaptı - bu da rakibe büyük saygı gösterdi.", "Orta sahada her iki takım da uzun mesafelerde birbirini etkisiz hale getirdi. Bu nedenle, ilk kez daha spesifik hale gelmesi 20 dakikadan fazla sürdü. Bu elemenin üçüncü maçında da Foda'nın güvenini kazanan kaleci Alexander Schlager'in vurduğu bir tişört, Danimarkalılar'a indi.", "Delaney'den bir pas geçtikten sonra hızlı Braithwaite tereddüt etmedi, ancak şutu açıkça hedefi ıskaladı. Fifa dünya sıralamasında on iki numara (Avusturya 23. sırada) artık isabet sayısını artırdı.", "Trauner kararlı bir şekilde temizlendiğinde (23.), Lainer Maehle'ye karşı kurtardı - Schlager yenilmiş olacaktı (27.). Ve Avusturya? Sabitzer ilk atışını yapmadan önce (29.) neredeyse yarım saat geçti.", "Öte yandan, Schlager bir köşe vuruşunun ardından kaleye kaydığında tekrar tehlikeli hale geldi, ancak Delaney bundan kar edemedi (37.). Schlager, Lask'ta genellikle kesin bir destekle ve bazı büyük geçit törenleri ile umulan sükuneti tekrar yaymadı.", "Baumgartner, Dragović ve Ulmer'e (44.) hızlı ve derin bir saldırının ardından moladan önce en iyi ÖFB şansına sahip oldu. Danimarka, ikinci yarının başında daha aktif olan takımdı ve bu maçı sadece dokuz dakika içinde kazandı.", "Sıra: 58. dakika: Delaney, Trauner'den uzaklaştı, Olsen keskin çarpıyı 1-0'a çevirdi (Ulmer çok geç geldi). 63. Dakika: Trauner ve Lainer tutarlı bir şekilde savunma yapmaz, Maehle, Schlager'ın önünde tek başına iter. 67 dakika:", "Avusturya artık tüm düzenini kaybetti, Braithwaite ve Höjbjerg ÖFB savunmasıyla kedi fare oynuyor - 3-0: Foda-Elf hücum yapmaz, değişiklikler hiçbir şeyi değiştirmez.", "Ve daha da kötüleşti. Höjbjerg 4-0 ile sona erdi. Oyun boş bir fonun önünde gerçekleştiğinden, Alaba and Co. en azından düdük konserini kurtardı.", "Avusturya'nın ilk rakibi Kuzey Makedonya'nın Almanya'yı 2-1 mağlup etmesinden önceki son rekabetçi oyunun ardından Foda, kadro, sistem ve oyun tarzı gibi temel şeyleri düşünmek zorunda. Bunlar son derece kötü alametlerdir. (\"Die Presse\", 1 Nisan 2021 baskı baskısı)" ]
}