{
  "id" : "0MiI3F80",
  "url" : "https://kurier.at/wirtschaft/nach-brexit-will-easyjet-eu-fluglizenz-rechtlich-absichern/401146593",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:59:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1065234/easyjet-000_APA_HANNIBAL%252BHANSCHKE.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Brexit will Easyjet EU-Fluglizenz rechtlich absichern",
  "articleTitleTranslated" : "Brexit'ten sonra Easyjet, AB uçuş lisansını yasal olarak güvence altına almak istiyor",
  "articleContent" : [ "Ob das für die notwendige Rechtssicherheit sorgt oder die branchenspezifischen EU-Vorschriften zu Airlines geändert werden, ist offen.", "Denn trotz der Pläne, durch das Beschneiden von Aktionärsrechten die EU-Lizenz zu schützen, hatten sich die betroffenen EU-Länder Spanien, Irland und Ungarn in den Brexit-Verhandlungen im Dezember Insidern zufolge für eine Lockerung der Regel eingesetzt.", "Dahinter steckt die Sorge, Airlines aus der EU könnten den britisch dominierten die Flugrechte vor Gericht streitig machen. Nach dem Vorschlag der drei Länder sollten britische Luftfahrtaktionäre formell weiter als EU-Europäer gelten.", "Die Eigentumsvorschrift war eingeführt worden, um einen Ausverkauf europäischer Airlines an Rivalen vom Golf und aus Asien einen Riegel vorzuschieben.", "Die EU-Kommission, Deutschland und Frankreich hätten aus Sorge um die Autonomie Europas im Luftverkehr die Aufweichung abgeblockt, sagten mit dem Vorgang Vertraute der Nachrichtenagentur Reuters. Die EU-Kommission und die Regierungen äußerten sich dazu nicht.", "Nach Einschätzung von Analysten wird sich die Rechtsfrage aber nicht auf den Flugverkehr in der Praxis auswirken. So rät Daniel Röska, Analyst von Bernstein Research, britischen Airline-Aktionären, an ihrem Investment festzuhalten.", "Da beide Seiten kein Interesse an einer Störung der von der Coronapandemie ohnehin hart getroffenen Luftfahrt hätten, sei mit einer Lockerung der Regeln zu rechnen. Die EU erklärte sich in einem Papier dazu bereit, die Vorschriften zu überprüfen." ],
  "articleContentTranslated" : [ "Bunun gerekli yasal kesinliği sağlayıp sağlamayacağı veya havayolları ile ilgili sektöre özgü AB düzenlemelerinin değiştirilip değiştirilmeyeceği henüz belli değil.", "Çünkü hissedar haklarını kısıtlayarak AB lisansını koruma planlarına rağmen, İspanya, İrlanda ve Macaristan ile ilgili AB ülkeleri Aralık ayında Brexit müzakerelerinde kuralın gevşetilmesini savundu.", "Bunun arkasında, AB'den havayollarının İngiliz hakimiyetindeki hava haklarına mahkemede itiraz edebileceği endişesi var. Üç ülkenin önerisine göre, İngiliz havacılık hissedarlarının resmi olarak AB Avrupalıları olarak görülmeye devam etmesi gerekiyor.", "Mülkiyet kuralı, Avrupa havayollarının Körfez ve Asya'daki rakiplerine satılmasına son vermek için getirildi.", "Reuters haber ajansına yaptığı açıklamada, AB Komisyonu, Almanya ve Fransa, Avrupa'nın hava trafiğinde özerkliği endişesi nedeniyle yumuşamayı engellediğini söyledi. AB Komisyonu ve hükümetler bu konuda yorum yapmadı.", "Ancak analistlere göre hukuki mesele uygulamada hava trafiğini etkilemeyecek. Bernstein Research'te analist olan Daniel Röska, İngiliz havayolu hissedarlarına yatırımlarını sürdürmelerini tavsiye ediyor.", "Her iki tarafın da korona salgınının halihazırda ağır darbe aldığı havacılığın aksamasına ilgisi olmadığı için, kuralların gevşemesi beklenebilir. Bir makalede, AB kuralları gözden geçirmeyi kabul etti." ]
}