{
  "id" : "0mP9v4V4",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1466-neuinfektionen-in-oesterreich/401145411",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T09:44:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: 1.466 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: Avusturya'da 1.466 yeni enfeksiyon",
  "articleContent" : [ "Am Sonntag sind mit 1.466 Neuinfektionen österreichweit erneut Werte unter dem Tagesschnitt vermeldet worden, die 49 Todesfälle mit dem Virus SARS-CoV-2 liegen ebenfalls unter dem Durchschnitt von 63.  Mit 2.227 Personen in einem Krankenhaus ist diese Zahl um drei gestiegen, die kritische Zahl der Patienten in intensivmedizinischer Behandlung sank hingegen um neun Personen und lag bei 363.  Das sind um 51 weniger als vergangenen Sonntag.  ", "Seit Ausbruch der Pandemie wurden in Österreich 365.768 Fälle mit dem neuartigen Coronavirus registriert, davon sind 338.831 wieder genesen, 6.324 Menschen sind mit einer Infektion verstorben. Die Zahl der verbleibenden aktiven Fälle sank innerhalb von 24 Stunden um fast 500 auf 20.613.", "Sonntag vor einer Woche laborierten noch 23.009 an einer Infektion (Stand: Sonntag, 9.30 Uhr), wie aus den Zahlen des Innenministeriums hervorgeht. Die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - ist gegenüber gestern von 155,2 auf 155,9 minimal gestiegen.", "Im Bundesländervergleich sticht Salzburg mit dem doppelt so hohen Wert von 335,6 hervor, erst dann folgt Tirol mit 203,3. In allen anderen Bundesländern erreicht die Inzidenz jeweils nicht einmal 200, wobei nur Kärnten (162,7) und Vorarlberg (186,3) über dem Österreich-Schnitt liegen.", "Die Neuinfektionen in den Bundesländern im Detail: Niederösterreich: 332 Salzburg: 274 Tirol: 215 Oberösterreich: 194 Wien: 157 Kärnten: 113 Steiermark: 80 Vorarlberg: 52 Burgenland: 49 Unterdessen hat die Zahl der Corona-Neuinfektionen in den USA einen neuen Höchstwert erreicht:", "Innerhalb eines Tages wurden nach Angaben der Johns Hopkins-Universität bis Samstag mehr als 277.000 neue Fälle gemeldet, so viele wie noch nie zuvor in dem Land.  :", "Insgesamt infizierten sich bisher bereits fast 20,4 Millionen US-Bürger mit dem Coronavirus, die Zahl der Todesopfer liegt bei fast 350.000. Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Pazar günü, Avusturya genelinde 1.466 yeni enfeksiyon günlük ortalamanın altında tekrar rapor edildi, SARS-CoV-2 virüsüne bağlı 49 ölüm de 63 ortalamanın altında. Hastanede 2.227 kişi ile bu sayı kritik sayı olan 3 arttı Ancak yoğun bakımdaki hasta sayısı dokuz kişi azalarak 363'e düştü. Bu, geçen Pazar gününden 51 daha az.", "Pandeminin ortaya çıkmasından bu yana, Avusturya'da 365.768 yeni koronavirüs vakası kaydedildi, bunlardan 338.831'i iyileşti ve 6.324 kişi enfeksiyon nedeniyle öldü. Kalan aktif vaka sayısı 24 saat içinde yaklaşık 500 düşerek 20.613'e düştü.", "İçişleri Bakanlığı'nın rakamlarına göre, geçen hafta Pazar günü saat 23.009'da (Pazar günü saat 9.30 itibariyle) hala enfeksiyon geçiriyordu. Yedi günlük insidans - 100.000 kişi başına yedi gün içindeki yeni enfeksiyon sayısı - dün minimum 155,2'den 155,9'a yükseldi.", "Federal eyaletler karşılaştırıldığında, Salzburg iki kat yüksek 335,6 değeriyle öne çıkarken, onu 203,3 ile Tirol izliyor. Diğer tüm federal eyaletlerde, Avusturya ortalamasının üzerinde sadece Carinthia (162.7) ve Vorarlberg (186.3) ile insidans 200'e bile ulaşmamaktadır.", "Federal eyaletlerdeki yeni enfeksiyonlar ayrıntılı olarak: Aşağı Avusturya: 332 Salzburg: 274 Tirol: 215 Yukarı Avusturya: 194 Viyana: 157 Karintiya: 113 Steiermark: 80 Vorarlberg: 52 Burgenland: 49 Bu arada, ABD'de yeni korona enfeksiyonlarının sayısı yeni bir zirveye ulaştı :", "Johns Hopkins Üniversitesi'ne göre, cumartesi günü itibariyle 277.000'den fazla yeni vaka, ülkede her zamankinden daha fazla rapor edildi. :", "Bugüne kadar toplamda yaklaşık 20,4 milyon ABD vatandaşı corona virüsü ile enfekte oldu, ölü sayısı neredeyse 350.000. Hastane kapasitesi, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesinde - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir. Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Sayılar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi.", "Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir. Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, kendisini dünya çapında en üst enfeksiyon alanında bulur." ]
}