{
  "id" : "0N2ce3s3",
  "url" : "https://kurier.at/chronik/oesterreich/snowboarder-erstickte-nach-sturz-in-schneeloch/401144832",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T06:10:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4706559/46-155058165.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Snowboarder erstickte nach Sturz in Schneeloch",
  "articleTitleTranslated" : "Snowboardcu kar deliğine düştükten sonra boğuldu",
  "articleContent" : [ "Zeugin holte Hilfe Der Snowboarder fuhr zunächst auf der Schlossalm im freien Gelände talwärts. Dabei dürfte er das Loch im Bereich eines teilweise zugefrorenen Baches übersehen haben, schilderte die Polizei in einer Aussendung.", "Der Brite konnte sich weder selbst daraus befreien noch mithilfe einer 16-Jährigen, die den Unfall mitbekommen hatte. Die Zeugin holte daher bei der 100 Meter entfernten Talstation einer Sesselbahn Hilfe.", "Mit Unterstützung eines Bergbahnbediensteten gelang es, den Briten aus dem Loch zu ziehen. Der Notarzt konnte dem Mann aber nicht mehr helfen.", "Tourengeher von Lawine verschüttet In der Steiermark wurden am Freitag drei Skitourengeher am Peterer Sattel (Bezirk Murtal) von einem Schneebrett mitgerissen. Wie die Polizei  mitteilte, blieben alle drei gut ausgerüsteten, aber unerfahrenen Alpinisten unverletzt.", "Die Lawine war in einer trichterförmigen Rinne abgegangen und hatte das Trio rund 50 bis 100 Meter weit mitgerissen. Ein Erkundungsflug der Polizei brachte keine Hinweise auf weitere verschüttete Personen." ],
  "articleContentTranslated" : [ "Tanık yardım aldı Snowboardcu ilk önce açık arazide Schlossalm'daki vadiye indi. Polis, yaptığı bir yayında, kısmen donmuş bir derenin bulunduğu bölgedeki deliği gözden kaçırmış olabileceğini belirtti.", "Britanyalı, kazadan ya da kazayı fark eden 16 yaşındaki bir çocuğun yardımıyla kendini kurtaramadı. Bu nedenle tanık, 100 metre uzaklıktaki bir telesiyejin vadi istasyonunda yardım istedi.", "Bir dağ demiryolu çalışanının desteğiyle İngilizler delikten çıkarılabildi. Ambulans artık adama yardım edemezdi.", "Çığ tarafından gömülen turistler Steiermark'ta, Peterer Sattel'deki (Murtal bölgesi) üç kayak gezgini Cuma günü bir kar tabakasıyla süpürüldü. Polisin açıkladığı gibi, iyi donanımlı ancak deneyimsiz üç dağcı da zarar görmedi.", "Çığ, huni şeklindeki bir kanalda düştü ve üçlüyü yaklaşık 50 ila 100 metre boyunca süpürdü. Polis tarafından yapılan bir keşif uçuşu, gömülen diğer insanlara dair hiçbir kanıt getirmedi." ]
}