{
  "id" : "0nEMdVv5",
  "url" : "https://sport.orf.at/stories/3069852/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T21:50:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid stößt Tür zur K.-o.-Phase wieder auf",
  "articleTitleTranslated" : "Rapid, kapıyı tekrar nakavt aşamasına iter",
  "articleContent" : [ "Schützenhilfe für die Hütteldorfer gab es von Arsenal. Die nun fix fürs Sechzehntelfinale qualifizierten „Gunners“ kamen gegen Molde zu einem 3:0-Auswärtserfolg.", "Dadurch hat Grün-Weiß unabhängig von den Ergebnissen des fünften Spieltages in der letzten Runde am 10.  Dezember in Wien gegen die Norweger ein Finalspiel um einen Platz unter den letzten 32.  Derzeit halten beide Mannschaften bei sechs Punkten.", "Entscheidend für den Aufstieg ist bei Punktegleichheit das direkte Duell, das Auswärtsspiel in Molde hatte Rapid 0:1 verloren. Nächster Gegner der Hütteldorfer ist nächsten Donnerstag Gruppensieger Arsenal.", "Sieg für Rapid, Niederlagen für WAC und LASK Rapid gewann beim weiterhin punktelosen irischen Verein Dundalk mit 3:1. Der LASK verlor daheim gegen Royal Antwerpen mit 0:2. Der WAC zog drei Wochen nach der 0:1-Niederlage bei Dinamo Zagreb in Klagenfurt mit einem 0:3 auch daheim den Kürzeren.", "Knasmüllner sorgt für frühe Führung Für die in Abwesenheit des erkrankten Dietmar Kühbauer von Manfred Nastl gecoachten Rapidler lief es gegen Dundalk von Beginn an besser als beim mühevollen 4:3-Heimerfolg über die irischen „Underdogs“ vor drei Wochen.", "Taxiarchis Fountas prüfte Goalie Gary Rogers erstmals in der sechsten Minute, fünf Minuten später stand es schon 1:0 für Rapid. Knasmüllner nahm aus gut 25 Metern Maß und überwand Rogers mit einem sehenswerten Weitschuss.", "Danach zeichnete sich Dundalk-Schlussmann Rogers bei einem Versuch von Fountas (18.) und einem Freistoß von Kara (29.) aus, ehe er in der 37.  Minute neuerlich geschlagen war. Thorsten Schick schlug eine ideale Flanke in die Mitte, und Kara köpfelte zum 2:", "0 für die Wiener ein.Rapid hat Dundalk weitgehend unter Kontrolle Die prekäre Personalsituation von Rapid im zentralen Mittelfeld, die Melih Ibrahimoglu einen Einsatz in der Startelf bescherte, zeigte keine allzu negativen Auswirkungen.  :", "Österreichs Vizemeister hatte die in ihren Fähigkeiten limitierten Iren weitgehend unter Kontrolle und ließ in der ersten Hälfte nur einen harmlosen, von Keeper Paul Gartler parierten Distanzschuss von Michael Duffy zu (18.).", "Unmittelbar nach dem Wiederbeginn hätte die Partie jedoch kippen können. Der eingewechselte Kelede Nathan Oduwa köpfelte aus kurzer Distanz daneben (48.) und vergab wenig später sogar einen Foulelfmeter (49.), den er links am Tor vorbei schoss.", "Vor dem Strafstoß hatte sich Mateo Barac auf ein unnötiges Dribbling im eigenen Sechzehner eingelassen und Daniel Kelly gefoult.Kara schnürt den Doppelpack In der 58.  Minute schnürte Kara den Doppelpack – der Stürmer war mit einem Schlenzer von der Strafraumgrenze erfolgreich.", "Damit war das Match aber noch nicht gelaufen, denn Rapid leistete sich immer wieder Unkonzentriertheiten und wurde dafür bestraft. Srdan Grahovac brachte Oduwa zu Fall, den Penalty verwertete Shields (63.).", "Bereits in Wien hatte Dundalk zwei Elfmetertore gegen Rapid erzielt. In der Folge kämpften die Iren beherzt, aber erfolglos um die Wende.", "Die Gäste brachten den Vorsprung relativ ungefährdet über die Zeit und hatten durch den eingewechselten Koya Kitagawa, der an Rogers scheiterte (77.), noch die Chance auf das 4: 1.Stimmen zum Spiel: Manfred Nastl (Rapid-Assistenzcoach in Vertretung des erkrankten Cheftrainers Dietmar Kühbauer):", "„Mit dem Ergebnis bin ich mehr als zufrieden.  : Die Leistung war über große Strecken solide, in Ordnung. Hin und wieder haben wir kurz gewackelt, es war aber ein hochverdienter Sieg. Heute können wir über unsere Fehler lachen, aber in anderen Partien kann das extrem schiefgehen.", "Der Gegner ist bis zum Schluss unangenehm geblieben, deswegen sind wir extrem glücklich, dass wir die drei Punkte haben.", "Wir haben größtenteils das umgesetzt, was wir uns vorgenommen haben, und drei schöne Tore erzielt.“ Ercan Kara (Rapid-Doppeltorschütze): „Es ist ein sehr schönes Gefühl, wir fahren mit drei Punkten heim, und ich habe meine ersten beiden Europa-League-Tore erzielt.", "Das zweite war sehr schön, das erste von Knasi war besonders schön. Es waren Phasen dabei, wo wir leicht gewankt haben, die drei Punkte haben wir aber verdient geholt. Ich bin froh, dass wir die Punkte mitnehmen, es ist alles drinnen für uns.", "Wir wollen unbedingt in die K. -o. -Phase und dafür werden wir alles geben. Gegen Arsenal haben wir gezeigt, dass wir mithalten können und mit Molde haben wir noch eine Rechnung offen. Sie haben ihren Kunstrasenplatz gehabt, jetzt spielen wir daheim und wollen unbedingt im Europacup überwintern“", "UEFA Europa League, vierter Spieltag Gruppe BDundalk – Rapid 1:3 (0:2) Dublin, Aviva Stadium, SR Bognar (HUN) Torfolge: 0:1 Knasmüllner (11.) 0:2 Kara (37.) 0:3 Kara (58.) 1:3 Shields (63. “ /Elfmeter) Dundalk: Rogers – Hoare (46.", "/Kelly), Boyle, Cleary – Gannon, Shields, Sloggett (72. /Murray), Dummigan (81. /Leahy) – Colovic (46. /McEleney), McMillan (46. /Oduwa), Duffy Rapid: Gartler – Stojkovic, Hofmann, Barac – Schick, Knasmüllner (81.", "/Demir), Grahovac, Ibrahimoglu (55. /Arase), Ullmann – Kara (66. /Kitagawa), Fountas (66. /Schuster) Gelbe Karten: Dummigan, Cleary bzw. Grahovac Anmerkung: Oduwa (49.", "/Dundalk) vergibt einen FoulelfmeterMolde – Arsenal 0:3 (0:0) Molde, Aker Stadion, SR Peljto (BIH) Tore: Pepe (50.), Nelson (55.), Balogun (83.)" ],
  "articleContentTranslated" : [ "Arsenal, Hütteldorfer'a destek sağladı. Son 16'ya kalifiye olan \"Gunners\", Molde karşısında deplasmanda 3-0 galibiyet aldı.", "Sonuç olarak, Green-White, Norveçlilere karşı 10 Aralık'ta Viyana'da oynanan son turda beşinci maç gününün sonuçlarına bakılmaksızın son 32 arasında bir son maça çıktı.Her iki takım da şu anda altı puana sahip.", "Terfi için belirleyici faktör, puanlar eşitse direkt düellodur, Rapid deplasman maçını Molde 0: 1'de kaybetti. Hütteldorfer'in bir sonraki rakibi önümüzdeki Perşembe günü grup galibi Arsenal.", "Rapid için Zafer, WAC ve LASK Rapid için yenilgiler, hala anlamsız İrlandalı kulüp Dundalk'ta 3-1 kazandı. LASK evinde Royal Antwerp'e 2-0 yenildi. Klagenfurt'ta Dinamo Zagreb'de 1-0 mağlup olduktan üç hafta sonra, WAC da evinde 3-0 mağlup oldu.", "Knasmüllner erken liderlik ediyor Manfred Nastl'ın hasta Dietmar Kühbauer'in yokluğunda yönettiği Rapidler için işler, başlangıçtan itibaren Dundalk karşısında, üç hafta önce İrlandalı \"underdoglar\" a karşı 4: 3 ev galibiyetinden daha iyi gitti.", "Taxiarchis Fountas, kaleci Gary Rogers'ı altıncı dakikada ilk kez test etti, beş dakika sonra ise Rapid için 1-0 oldu. Knasmüllner iyi bir 25 metreden ölçümler aldı ve dikkate değer bir uzun menzilli şutla Rogers'ı aştı.", "Ardından Dundalk kalecisi Rogers, 37. dakikada Fountas'ın (18.) ve Kara'nın (29.) serbest vuruşuyla öne çıktı. Thorsten Schick ortada ideal bir ortayı vurdu ve Kara 2'ye yöneldi:", "Viyanalılar için 0. Rapid, Dundalk'ı büyük ölçüde kontrol altında tuttu Rapid'in orta sahadaki istikrarsız personel durumu, Melih İbrahimoğlu'nun ilk 11'e başlamasını sağladı, herhangi bir olumsuz etkisi olmadı. :", "Avusturya'nın ikincisi, yeteneklerinde sınırlı olan İrlandalıları büyük ölçüde kontrol altına aldı ve ilk yarıda Michael Duffy'nin (18.) zararsız bir uzun menzilli şutuna izin verdi, kaleci Paul Gartler tarafından savuşturuldu.", "Ancak yeniden başlatmanın hemen ardından oyun tersine dönmüş olabilir. Yerine Kelede Nathan Oduwa yakın mesafeden (48.) ileriye gitti ve bir süre sonra solda kaleyi geçtiği bir penaltıyı (49.) bile kaçırdı.", "Penaltı vuruşundan önce Mateo Barac, kendi ceza sahasında gereksiz bir dripling yapmayı kabul etti ve Daniel Kelly'ye faul yaptı. 58. dakikada Kara ateli bağladı - forvet, ceza sahası kenarından bir vuruşla başarılı oldu.", "Ancak bu maçın sonu değildi, çünkü Rapid defalarca konsantre olamadı ve bunun için cezalandırıldı. Srdan Grahovac Oduwa'yı düşürdü, Shields penaltıyı kullandı (63.).", "Dundalk, Viyana'da Rapid'e karşı çoktan iki penaltı golü atmıştı. Sonuç olarak, İrlandalılar geri dönmek için cesurca savaştı, ancak başarısız oldu.", "Konuklar zamanla liderliği göreceli olarak güvenli bir şekilde getirdi ve Rogers (77.) ile başarısız olan yedek Koya Kitagawa ile 4: 1 şans buldular, Oyunun Oyları: Manfred Nastl (Hasta adına hızlı yardımcı antrenör Baş antrenör Dietmar Kühbauer):", "\"Sonuçtan fazlasıyla memnunum. : Uzun mesafelerde performans sağlamdı, tamam. Arada sırada kısaca sallanıyorduk, ama hak edilmiş bir galibiyetti. Bugün hatalarımıza gülebiliriz, ancak diğer oyunlarda son derece yanlış gidebilir.", "Rakipler sonuna kadar rahatsız kaldı, bu yüzden üç puana sahip olduğumuz için son derece mutluyuz.", "Çoğunlukla yapmak istediğimiz şeyi yaptık ve üç güzel gol attık. ”Ercan Kara (Hızlı çift golcü):“ Çok güzel bir duygu, eve üç sayı ile gidiyoruz ve ilk iki Avrupa golümü aldım. Lig golleri attı.", "İkincisi çok güzeldi, Knasi'den ilki özellikle güzeldi. Biraz dalgalandığımız aşamalar vardı, ancak hak ettiği şekilde üç puanı kazandık. Puanları aldığımıza sevindim, hepsi bizim için hazır.", "Gerçekten nakavt yapmak istiyoruz. -Faz ve bunun için her şeyi vereceğiz. Arsenal'e karşı ayak uydurabileceğimizi gösterdik ve Molde ile hala açık bir planımız var. Suni çim sahaları vardı, şimdi evde oynuyoruz ve kışı gerçekten Avrupa Kupası'nda geçirmek istiyoruz \"", "UEFA Avrupa Ligi, dördüncü maç günü grubu BDundalk - Hızlı 1: 3 (0: 2) Dublin, Aviva Stadyumu, SR Bognar (HUN) Gol sıralaması: 0: 1 Knasmüllner (11.) 0: 2 Kara (37.) 0: 3 Kara (58.) 1: 3 Kalkanlar (63. “/ ceza) Dundalk: Rogers - Hoare (46.", "/ Kelly), Boyle, Cleary - Gannon, Shields, Sloggett (72. / Murray), Dummigan (81. / Leahy) - Colovic (46. / McEleney), McMillan (46. / Oduwa), Duffy Rapid: Gartler - Stojkovic , Hofmann, Barac - Schick, Knasmüllner (81.", "/ Demir), Grahovac, İbrahimoğlu (55. / Arase), Ullmann - Kara (66. / Kitagawa), Fountas (66. / Schuster) Sarı kartlar: Dummigan, Cleary veya Grahovac Not: Oduwa (49.", "Molde - Arsenal 0-3 (0-0) Molde, Aker Stadion, SR Peljto (BIH) Hedefler: Pepe (50.), Nelson (55.), Balogun (83.)" ]
}