{
  "id" : "0nLx5cBG",
  "url" : "https://kurier.at/chronik/oesterreich/alle-bundeslaender-wollen-nun-astra-zeneca-fuer-ueber-65-jaehrige/401208286",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T21:08:47Z[UTC]",
  "author" : "richard.grasl@kurier.at (Richard Grasl)",
  "imageUrl" : "https://image.kurier.at/images/original/4980982/46-175744453.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alle Bundesländer wollen nun Astra Zeneca für über 65-Jährige",
  "articleTitleTranslated" : "Tüm federal eyaletler artık 65 yaşın üzerindeki insanlar için Astra Zeneca istiyor",
  "articleContent" : [ "Der steirische Landeshauptmann ist mit seiner Forderung nicht allein. Er kurbelte nach einem Expertenaustausch mit dem Rektor der Med-Uni Graz und drei renommierten Impfexperten die Debatte in den anderen Ländern an.", "Das Ergebnis: Alle sieben anderen Bundesländer fordern die Empfehlung. „Wenn es eine abgestimmte Vorgangsweise ist, sind wir da natürlich dabei“, heißt es etwa aus dem Büro von NÖ-Landeshauptfrau Johanna Mikl-Leitner.", "Schützenhöfer hat nun im Namen der Bundesländer Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) aufgefordert, sich für eine raschestmögliche Freigabe einzusetzen.", "Die wissenschaftliche Leiterin des Nationalen Impfgremiums, Ursula Wiedermann-Schmidt, hatte bereits erklärt, dass sie die Wiener Vorgangsweise „auf keinen Fall falsch“ findet.", "Astra Zeneca sei von der Europäischen Arzneimittelagentur (EMA) grundsätzlich für Personen über 18 Jahren ohne Altersobergrenze zugelassen und funktioniere „sehr gut“, wie sich nun auch bei den noch nicht abgeschlossenen Studien zur Wirkungsweise bei über 65-Jährigen zeige, die gerade finalisiert würden.  ", "„Und wir haben schon in unserer Empfehlung gesagt, dass bei logistischen Problemen in der Impfanwendung nichts gegen eine Anwendung des Impfstoffes von Astra Zeneca bei Menschen über 65 spricht . “" ],
  "articleContentTranslated" : [ "Steiermark valisi talebinde yalnız değil. Med-Uni Graz'ın rektörü ve üç tanınmış aşı uzmanıyla yapılan uzman değişiminden sonra, diğer ülkelerdeki tartışmaları canlandırdı.", "Sonuç: Diğer yedi federal eyaletin tümü tavsiye istiyor. Aşağı Avusturya Valisi Johanna Mikl-Leitner'in ofisi, \"Koordineli bir yaklaşım varsa, elbette orada olacağız\" diyor.", "Schützenhöfer şimdi federal eyaletler Şansölyesi Sebastian Kurz (ÖVP) ve Sağlık Bakanı Rudolf Anschober'i (Yeşiller) mümkün olan en hızlı tahliye için çalışmaya çağırdı.", "Ulusal Aşılama Komitesi'nin bilimsel direktörü Ursula Wiedermann-Schmidt, Viyana yaklaşımını \"hiçbir şekilde yanlış\" bulduğunu belirtmişti.", "Astra Zeneca, genellikle Avrupa İlaç Ajansı (EMA) tarafından bir üst yaş sınırı olmayan 18 yaşın üzerindeki kişiler için onaylanmıştır ve 65 yaşın üzerindeki çocukların etkinliği konusunda henüz yapılmamış çalışmalar olarak \"çok iyi\" çalışmaktadır. tamamlanan ve şu anda sonuçlandırılanlar da gösterilir.", "“Ve tavsiyemizde, aşının kullanımında lojistik sorunlar varsa, 65 yaşın üzerindeki kişilerde Astra Zeneca aşısının kullanımına karşı hiçbir şeyin konuşmadığını söylemiştik. \"" ]
}