{
  "id" : "0o6W6gnL",
  "url" : "https://kurier.at/politik/inland/was-den-nationalrat-am-mittwoch-beschaeftigt/401197079",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:16:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917628/20210204-ABD0102-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Womit sich der Nationalrat am Mittwoch beschäftigt",
  "articleTitleTranslated" : "Ulusal Konsey Çarşamba günü neyle ilgilenecek?",
  "articleContent" : [ "Das Nationalratsplenum am Mittwoch bringt eine Verlängerung zahlreicher Corona-Regelungen, etwa zugunsten von Schwangeren und Pendlern. Zudem gibt es künftig Gratis-Tests für daheim. Vorgesehen ist auch eine Debatte zum Mercosur-Abkommen.", "Zudem wird der Israelitischen Religionsgemeinschaft finanzielle Unterstützungen zugesagt.", "Justiz-Debatte Justizdebatte und Corona-Folgen fasst die SPÖ mit ihrer Themenwahl zur \"Aktuellen Stunde\" zusammen: \"Kampf gegen Arbeitslosigkeit und Insolvenzwelle, statt Kampf gegen die österreichische Justiz, Herr Bundeskanzler!", "Tun Sie es für Österreich\" Jüdisches Kulturerbe Die Israelitische Religionsgemeinschaft in Österreich wird künftig eine jährliche Sonderförderung von vier Millionen erhalten.", "In Kraft treten sollen die Bestimmungen rückwirkend mit Anfang 2020, wobei für das vergangene Jahr sogar fünf Millionen fließen sollen. Über die Vergabe der Mittel entscheidet die Religionsgemeinschaft.", "Andere Leistungen der öffentlichen Hand an die jüdischen Gemeinden, etwa für Schul- und Religionsunterricht oder zur Erhaltung verwaister jüdischer Friedhöfe, bleiben von der neuen Förderung unberührt.", "Ausschreibungen Mit einer Änderung des Ausschreibungsgesetzes soll ausdrücklich klargestellt werden, dass besondere Kenntnisse und Fähigkeiten, die bei Ausschreibungen verlangt werden, mit jener Arbeitsplatzbeschreibung übereinzustimmen haben, die vom zuständigen Ministerium für den öffentlichen Dienst aktuell genehmigt ist.  ", "Hilfen für Künstler Ausgebaut werden die finanziellen Hilfen für von der Corona-Pandemie besonders betroffene Künstler. Für den beim Künstler-Sozialversicherungsfonds eingerichteten COVID-19-Fonds werden nochmals 20 Millionen zur Verfügung gestellt, was einer Verdoppelung entspricht.", "Zudem wird der Überbrückungsfonds für selbstständige Künstler in Notlage um weitere 10 Millionen aufgestockt. Damit stehen bis Ende 2021 für diesen Bereich Förderungen in der Höhe von insgesamt 120 Mio.", "Euro bereit. Sie können von freischaffenden Künstler, denen Einnahmen infolge der Pandemie weggebrochen sind, beantragt werden. In der gleichen Debatte mitbehandelt wird der schon im Ausschuss abgelehnte FPÖ-Antrag auf Ministeranklage gegen Gesundheitsminister Rudolf Anschober (Grüne).", "\"Grüner Bericht\" Behandelt wird die 61.  Ausgabe des Grünen Berichts, der einen Überblick über die Situation der österreichischen Landwirtschaft gibt. 2019 war die Lage gegenüber dem Jahr davor insgesamt ziemlich ähnlich.", "Positiv ausgewirkt hätten sich Direktvermarktung und Urlaub am Bauernhof sowie höhere Marktpreise bei Getreide, Hack- und Ölfrüchten. Einkommensmindernd seien hingegen gesunkene Holzpreise, höhere Kosten für Tierzukäufe sowie Futtermittel und Energie gewesen, heißt es im Bericht.", "Handelsabkommen Mercosur Der Nationalrat spricht sich per Antrag gegen das Handelsabkommen Mercosur zwischen EU und Südamerika in der gegenwärtigen Form aus. Der Grund: Europäische Standards würden nicht eingehalten.", "Der Import landwirtschaftlicher Produkte in die EU dürfe in Drittstaaten nicht zu umwelt- und klimaschädigenden Maßnahmen oder Verletzungen der Menschenrechte beitragen. Privatzimmervermieter Der Kreis der Privatzimmer-Vermieter, die Geld aus dem Corona-Härtefallfonds beziehen können, wird erweitert.", "Behinderte Behandelt wird ein Sonderbericht der Volksanwaltschaft zur Situation Behinderter am Arbeitsmarkt, die als unbefriedigend geschildert wird. Mangels inklusiven Arbeitsmarkts müssten die Betroffenen in Werkstätten für ein Taschengeld und ohne eigenen Anspruch auf Sozialversicherung arbeiten.", "Dadurch werde ihnen eine Abhängigkeit von der Sozialhilfe und ein Leben auf unterstem Existenzsicherungsniveau aufgezwungen, meinen die Volksanwälte.", "Volksanwälte Nach unterschiedlicher Auslegung der Höchstgerichte wird nun gesetzlich festgehalten, dass die Einsetzung der Kommissionen der Volksanwaltschaft sowie die Bestellung und Abberufung der Kommissionsmitglieder der Gesetzgebung zugerechnet werden.", "Notstandshilfe und Kurzarbeit Das gegenwärtige Kurzarbeitsmodell wird bis Ende Juni verlängert. Die Einkommen-Nettoersatzrate von 80 bis 90 Prozent des Lohnes für Arbeitnehmer bleibt bestehen.", "Die Arbeitszeit kann im Normalfall auf 30 Prozent reduziert werden - in Branchen, die wegen des behördlich angeordneten Lockdowns geschlossen halten müssen, ist auch eine Reduktion auf null Prozent möglich.", "Die Notstandshilfe wird für weitere drei Monate - rückwirkend von Jänner bis Ende März - auf die Höhe des Arbeitslosengeldes aufgestockt. Zudem wird eine Corona-Sonderregelung für selbstständig Erwerbstätige ein zweites Mal, und zwar ebenfalls bis Ende März, verlängert.", "Dabei geht es um den Bezug von Arbeitslosengeld durch Selbstständige, die ihre Erwerbstätigkeit vorübergehend eingestellt haben, aber nach wie vor als Selbstständige pensionsversichert sind. Schwangere Bis Jahresmitte verlängert wird eine Corona-Ausnahmeregelung für Schwangere.", "Werdende Mütter in Berufen mit Körperkontakt sind damit weiter ab der 14.  Schwangerschaftswoche bei vollem Lohnausgleich freizustellen. Voraussetzung dafür ist, dass eine Änderung der Arbeitsbedingungen oder die Zuweisung eines anderen Arbeitsplatzes nicht möglich ist.", "Der Arbeitgeber erhält im Gegenzug die Lohnkosten inklusive Lohnnebenkosten von der Krankenversicherung ersetzt. Profitieren können von der Regel etwa Kindergarten-Pädagoginnen und Friseurinnen." ],
  "articleContentTranslated" : [ "Çarşamba günü Ulusal Konsey plenumu, örneğin hamile kadınlar ve işe gidip gelenler lehine çok sayıda korona yönetmeliğinin bir uzantısı getiriyor. Ek olarak, gelecekte evde ücretsiz testler olacak. Mercosur Anlaşması ile ilgili bir tartışma da planlanıyor.", "Buna ek olarak, İsrailli dini topluluğa mali destek sözü verilmektedir.", "Adalet tartışması SPÖ, adalet tartışmasını ve korona sonuçlarını \"Mevcut Saat\" için seçtiği konularla özetliyor: \"Avusturya yargısıyla savaşmak yerine, işsizliğe ve iflas dalgasına karşı savaşın Sayın Şansölye!", "Avusturya için \"Yahudi kültürel mirası için yapın Avusturya'daki İsrailli dini cemaati gelecekte yıllık 4 milyon özel hibe alacak.", "Hükümler, geçtiğimiz yıl 5 milyon artışla 2020'nin başında geriye dönük olarak yürürlüğe girecek. Dini topluluk, fonların tahsisine karar verir.", "Yahudi cemaatlerine yönelik diğer kamu hizmetleri, örneğin okul ve dini eğitim veya öksüz Yahudi mezarlıklarının bakımı için yeni fondan etkilenmedi.", "Duyurular Duyuru Kanununda yapılan bir değişikliğin, reklamlarda gerekli olan özel bilgi ve becerilerin, kamu hizmeti için sorumlu bakanlık tarafından halihazırda onaylanan iş tanımına uygun olması gerektiğini açıkça belirtmesi amaçlanmıştır.", "Sanatçılar için yardım Korona salgınından özellikle etkilenen sanatçılara yönelik mali yardım genişletiliyor. Sanatçıların sosyal sigorta fonu tarafından kurulan COVID-19 fonu için 20 milyon euro daha ayrılacak ve bu da ikiye katlanacak.", "Buna ek olarak, muhtaç serbest meslek sahibi sanatçılar için köprü fonu 10 milyon daha artırılıyor. Bu, 2021'in sonuna kadar bu alan için toplam 120 milyon Euro'luk fonun mevcut olduğu anlamına geliyor.", "Euro hazır. Pandemi sonucu gelir kaybına uğrayan serbest sanatçılar tarafından talep edilebilir. Aynı tartışmada, daha önce komisyonda reddedilen Sağlık Bakanı Rudolf Anschober (Yeşiller) aleyhine bakanlık iddianamesine yönelik FPÖ başvurusu da ele alındı.", "\"Yeşil Rapor\", Avusturya tarımındaki duruma genel bir bakış sunan Yeşil Rapor'un 61. baskısıyla ilgilidir. 2019'da genel durum bir önceki yıla oldukça benziyordu.", "Doğrudan pazarlama ve çiftlikte tatillerin yanı sıra tahıl, kıyılmış mahsuller ve yağlı mahsuller için yüksek pazar fiyatları olumlu bir etki yarattı. Rapora göre, aksine, daha düşük odun fiyatları, hayvan alımları için daha yüksek maliyetler, yem ve enerji, geliri düşürdü.", "Mercosur ticaret anlaşması Ulusal Konsey, AB ile Güney Amerika arasındaki Mercosur ticaret anlaşmasına şu anki haliyle karşı oy veriyor. Nedeni: Avrupa standartları karşılanmıyor.", "Tarım ürünlerinin AB'ye ithalatı, üçüncü ülkelerde çevreye veya iklime zararlı önlemlere veya insan hakları ihlallerine katkıda bulunmamalıdır. Özel oda ev sahipleri Corona mağduriyet fonundan para çekebilen özel oda sahipleri grubu genişletiliyor.", "Engelliler Ombudsmanlık tarafından özürlülerin işgücü piyasasındaki durumuna ilişkin özel bir raporla ilgilenilir ve bu rapor tatmin edici değildir. Kapsayıcı bir işgücü piyasasının yokluğunda, etkilenenlerin atölyelerde cep harçlığı karşılığında ve sosyal güvenlik hakları olmadan çalışmaları gerekecektir.", "Ombudsmanlar, sonuç olarak, sosyal yardıma bağımlı olmaya ve en düşük geçim düzeyinde yaşamaya zorlandıklarını söylüyorlar.", "Ombudsman En yüksek mahkemelerin farklı yorumlarına göre, artık yasal olarak Ombudsman Kurulu komisyonlarının kurulması ve komisyon üyelerinin atanmasının ve görevden alınmasının mevzuatta yer alması öngörülmüştür.", "Acil yardım ve kısa süreli çalışma Mevcut kısa süreli çalışma modeli Haziran ayı sonuna kadar uzatılacaktır. Çalışanlar için ücretin yüzde 80 ila 90'ı olan net gelir yenileme oranı kalır.", "Çalışma saatleri normalde yüzde 30'a düşürülebilir - resmi olarak emredilen kilitlenme nedeniyle kapalı tutulması gereken endüstrilerde yüzde sıfıra düşürmek de mümkündür.", "Acil durum yardımı, Ocak ayından Mart ayı sonuna kadar geriye dönük olarak üç ay daha işsizlik ödeneği miktarına yükseltilir. Ayrıca serbest meslek sahipleri için özel bir korona yönetmeliği de Mart ayı sonuna kadar ikinci kez uzatılacak.", "Bu, işlerini geçici olarak bırakmış ancak halen serbest meslek sahibi olarak sigortalı olan kendi hesabına çalışanların işsizlik ödeneği almasıyla ilgilidir. Hamile kadınlar Hamile kadınlar için korona muafiyeti yıl ortasına kadar uzatılacaktır.", "Fiziksel teması olan mesleklerde hamile anneler, hamileliğin 14. haftasından tam maaşla serbest bırakılmaya devam etmelidir. Bunun ön koşulu, çalışma koşullarını değiştirmenin veya başka bir işe atamanın mümkün olmamasıdır.", "Bunun karşılığında işveren, yan ücret masrafları dahil ücret masraflarını sağlık sigortasından alır. Örneğin anaokulu öğretmenleri ve kuaförleri bu kuraldan yararlanabilir." ]
}