{
  "id" : "0OfevrhQ",
  "url" : "https://kurier.at/wirtschaft/vki-klagt-hygiene-austria-wegen-irrefuehrung/401223615",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T10:52:01Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/4977274/20210303-ABD0163-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VKI klagt Hygiene Austria wegen Irreführung",
  "articleTitleTranslated" : "VKI, Hijyen Avusturya'ya yanıltıcı davası açtı",
  "articleContent" : [ "Rechtlich komme es dabei auf die Erwartung des Durchschnittsverbrauchers an. Diesbezüglich gebe es zwar keine klare gesetzliche Vorgabe. Ein Baumuster allein reiche allerdings nicht aus, um ein Produkt als einheimisch darstellen zu können, so zumindest die bisherige Rechtsprechung in Deutschland.", "Dementsprechend wäre eine in China nach österreichischem Baumuster hergestellte FFP2-Maske keine Maske \"Made in Austria\".", "In der Öffentlichkeit wurde von der Hygiene Austria, ein Joint Venture von Palmers und Lenzing, die heimische Produktion der FFP2-Masken als besonderes Qualitätsmerkmal hervorgehoben und dabei betont, dass die Versorgungssicherheit, aber auch die Unabhängigkeit Österreichs durch den Bezug von hochqualitativen Masken im Fokus der Tätigkeit liege.  ", "Außerdem wurde auf heimische Wertschöpfung und das Bestehen von 200 Arbeitsplätzen in Österreich hingewiesen, so der VKI. Es wurde also in besonderer Weise darauf abgestellt, dass es sich bei den Masken der Hygiene Austria um \"Made in Austria\"-Produkte handeln würde.", "Damit wurde aus Sicht des VKI eine besondere Erwartungshaltung der Verbraucherinnen und Verbraucher geweckt.", "Tatsächlich wurde, wie auch Hygiene Austria in späterer Folge kundtat, teilweise ein chinesischer Lohnfabrikant mit der Produktion von FFP2-Masken nach dem Baumuster der Hygiene Austria beauftragt, um einen Nachfrageanstieg zu bewältigen.", "\"Konsumentinnen und Konsumenten haben in besonderer Weise darauf vertraut, dass sie mit ihrem Kauf österreichische Produktion unterstützen und heimische Ware erhalten. Dieses Vertrauen ist massiv enttäuscht worden, wie zahlreiche Beschwerden deutlich machen.", "Aus unserer Sicht ist es irreführend, eine in China nach österreichischem Baumuster gefertigte Maske als 'Made in Austria'-Maske zu bezeichnen. Es muss gerichtlich geklärt werden, ob eine derartige Vorgangsweise rechtens ist\", sagt Hirmke.", "Der VKI prüfe auch Beschwerden, wonach Palmers und Hygiene Austria bereits verkaufte FFP2-Masken nicht zurücknehmen würden. Diesbezüglich gebe es aber noch keine Klage." ],
  "articleContentTranslated" : [ "Hukuki açıdan ortalama tüketicinin beklentisine bağlıdır. Bu konuda net bir yasal gereklilik yoktur. Bununla birlikte, en azından Almanya'daki bir önceki içtihat hukukuna göre, bir ürünü yerli olarak sunabilmek için tek başına bir model yeterli değildir.", "Buna göre, Avusturya modeline göre Çin'de yapılan bir FFP2 maskesi \"Avusturya Malı\" maskesi olmayacaktır.", "Kamuoyunda, Palmers ve Lenzing'in ortak girişimi olan Hygiene Austria, FFP2 maskelerinin yerli üretimini özel bir kalite özelliği olarak vurguladı ve tedarik güvenliğinin yanı sıra Avusturya'nın bağımsızlığını da yüksek kaliteli maskeler satın alarak vurguladı. Faaliyet odaklanır.", "Ayrıca VKI'ye göre yurt içi katma değere ve Avusturya'da 200 işin varlığına atıfta bulunuldu. Bu nedenle, Avusturya Hijyen maskelerinin \"Avusturya'da Üretilmiş\" ürünler olması için özel olarak tasarlanmıştır.", "VKI açısından bu, tüketiciler arasında özel beklentiler uyandırdı.", "Aslında, Hijyen Avusturya'nın daha sonra açıkladığı gibi, talep artışıyla baş edebilmek için bazı durumlarda Çinli bir sözleşmeli üretici, Hygiene Austria modeline dayalı FFP2 maskelerinin üretimi için görevlendirildi.", "\"Tüketiciler, Avusturya üretimini yerel malları satın alarak ve teslim alarak destekledikleri gerçeğine özellikle güveniyorlar. Bu güven, çok sayıda şikayetin açıkça ortaya koyduğu gibi, büyük ölçüde hayal kırıklığına uğradı.", "Bizim açımızdan, Avusturya modeline göre Çin'de yapılan bir maskeye 'Made in Austria' maskesi demek yanıltıcıdır. Böyle bir prosedürün yasal olup olmadığı mahkemede açıklığa kavuşturulmalı, \"diyor Hirmke.", "VKI, Palmers and Hygiene Austria'nın halihazırda satılmış olan FFP2 maskelerini geri almayacağına dair şikayetleri de inceliyor. Ancak bu konuda hala bir şikayet yok." ]
}