{
  "id" : "0og7LGrD",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-orf2-punktet-mit-brandauer-und-fernseh-experiment/401146251",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:56:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4852938/46-173553126.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Quoten: ORF2 punktet mit Brandauer und Fernseh-Experiment",
  "articleTitleTranslated" : "TV derecelendirmeleri: Brandauer ve televizyon deneyiyle ORF2 puanları",
  "articleContent" : [ "Eine Geschichte, zwei Ausnahmeschauspieler und drei Sendungen: Ein das Publikum fordernder Sonntagabend, an dem schwierige Frage nach Recht und Gerechtigkeit abgehandelt wurde, ist für ORF2 aufgegangen.", "\"Ferdinand von Schirach: Feinde - Das Geständnis\" und \"Ferdinand von Schirach:", "Feinde - Gegen die Zeit\" erzählen die Geschichte eines Entführungsfalls und des Einsatzes von Folter zu dessen Lösung aus der Perspektive des Strafverteidigers Konrad Biegler (Klaus Maria Brandauer)  bzw. des Kommissars Peter Nadler (Bjarne Mädel).  :", "Ein komplexes Thema, das ORF2  in einer nachfolgenden Spezial-Ausgabe von \"Thema\" aufgearbeitet wurde. Teil eins des TV-Events vefolgten in ORF2  durchschnittlich 768.000 Zuseher (23 Prozent Markanteil), bei Teil zwei (ab 22.14 Uhr) sahen 534.000 zu (25 Marktanteil).", "\"Thema Spezial\" erreichte zur späten Stunde (ab 23.45 Uhr) 366.000 Zuseher (26 Prozent). Auch in der jungen Zielgruppe konnte man punkten. Insgesamt lag ORF 2 mit den Marktanteil sogar über jenen der ARD, die das TV-Experiment über alle ihre Kanäle und zum Teil zeitgleich spielte.", "Bei dieser Produktion der MOOVIE führte Nils Willbrandt Regie. Die Drehbücher schrieb Willbrandt gemeinsam mit Jan Ehlert nach einer Vorlage von Ferdinand von Schirach." ],
  "articleContentTranslated" : [ "Bir hikaye, iki istisnai aktör ve üç yayın: Zor hukuk ve adalet sorunlarının ele alındığı, izleyicilerin talep ettiği bir Pazar akşamı ORF2 için çalıştı.", "\"Ferdinand von Schirach: Düşmanlar - İtiraf\" ve \"Ferdinand von Schirach:", "Feinde - Gegen die Zeit \"bir adam kaçırma vakasının hikayesini ve bunu çözmek için işkencenin kullanımını savunma avukatı Konrad Biegler (Klaus Maria Brandauer) ve Komiser Peter Nadler'in (Bjarne Mädel) bakış açısından anlatıyor .:", "ORF2'nin \"Thema\" nın sonraki özel baskısında ele aldığı karmaşık bir konu. TV etkinliğinin birinci bölümünü ORF2'de ortalama 768.000 izleyici (yüzde 23 pazar payı) takip ederken, ikinci bölüm (22: 14'ten itibaren) 534.000 (25 pazar payı) gördü.", "\"Thema Spezial\" gece geç saatlerde (23:45) 366.000 izleyiciye (yüzde 26) ulaştı. Genç hedef grupta da puan kazanabilirsiniz. Genel olarak, ORF 2'nin pazar payı, TV deneyini tüm kanallarında ve bazı durumlarda aynı anda yürüten ARD'den bile daha yüksekti.", "Bu MOOVIE prodüksiyonunu Nils Willbrandt yönetti. Willbrandt, senaryoları Jan Ehlert ile birlikte Ferdinand von Schirach'ın bir şablonuna dayanarak yazdı." ]
}