{
  "id" : "0oopQpzH",
  "url" : "https://kurier.at/chronik/oesterreich/46000-personen-im-bezirk-schwaz-gegen-corona-geimpft/401220324",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:52:08Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5004738/46-176423941.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "46.000 Personen im Bezirk Schwaz gegen Corona geimpft",
  "articleTitleTranslated" : "Schwaz bölgesinde 46.000 kişi Corona'ya karşı aşı oldu",
  "articleContent" : [ "Die Impfaktion im Tiroler Bezirk Schwaz ist weitestgehend abgeschlossen. Rund 46.000 der insgesamt 64.000 infrage kommenden Personen ließen sich impfen, teilte Landeshauptmann Günther Platter (ÖVP) am Dienstag mit.", "Vereinzelt sollen auch in den kommenden Tagen noch Impfungen im Bezirk Schwaz stattfinden. Zudem wurde mit der Immunisierung der Über-65-Jährigen und der Risikopatienten in angrenzenden und naheliegenden Gemeinden begonnen.", "\"Schwaz ist die erste europäische Region, die durchgeimpft ist.", "Der Bevölkerung des Bezirks möchte ich sowohl für die Teilnahme an den Impfungen als auch an der wissenschaftlichen Studie meinen Dank aussprechen\", erklärte Platter nach der Regierungssitzung, die er nach einem Skitourenunfall per Videokonferenz leitete.", "Die Abläufe an den 26 Impfstandorten hätten hervorragend funktioniert. Nun gehe es darum, die Impfungen auch in den weiteren Teilen Tirols weiter auszurollen, erklärte LHStv.", "Ingrid Felipe (Grüne), die alle Personen, die sich impfen lassen wollen, dazu aufrief, sich schnellstmöglich über www.tirolimpft.at vormerken zu lassen.", "Nachdem aus den Impfstoff-Fläschchen anstatt sechs vielfach sieben Dosen verimpft wurden, konnten auch Personen geimpft werden, die aufgrund ihrer beruflichen Tätigkeit einer erhöhten Infektionsgefahr ausgesetzt sind und im Bezirk Schwaz arbeiten - unter anderem Lehrer, Elementarpädagogen sowie Gesundheits- und Strukturpersonal.  ", "Zudem können nun auch Impfungen von Personen über 65 Jahren und Risikopatienten in angrenzenden sowie in räumlicher Nähe liegenden Gemeinden durchgeführt werden, hieß es. \"Eine endgültige Bilanz zur Impfaktion in Schwaz wird Ende dieser Woche vorliegen.", "Wir stehen bereits in engem Austausch mit der Medizinischen Universität, wo derzeit die Fragebögen ausgezählt und überprüft werden\", kündigte Platter an. Bereits jetzt lasse sich aber sagen, dass die Teilnahme an der Studie die Erwartungen übertroffen haben.", "Als nächstes im Impfplan vorgesehen sei nun die Immunisierung der Über-65-Jährigen in den fünf von Ausreisetestkontrollen betroffenen Gemeinden Roppen, Haiming, Arzl im Pitztal, Virgen und Matrei in Osttirol.", "Die Impfdosen dafür würden aus dem regulären Impfkontingent des Landes stammen.", "\"Auch in den weiteren Teilen Tirols starten voraussichtlich spätestens mit Beginn der kommenden Woche stufenweise die Impfungen der über 65-Jährigen durch die niedergelassene Ärzteschaft, die in den nächsten Tagen erste, kleinere Impfstoff-Tranchen erhält\", berichtete Gesundheitslandesrat Bernhard Tilg (ÖVP).  ", "Dabei werden die niedergelassenen Ärzte die angemeldeten Personen priorisieren und zu einem Impftermin einladen. Alle Betroffenen wurden gebeten, nicht aktiv bezüglich eines Impftermins mit dem Arzt in Verbindung zu treten." ],
  "articleContentTranslated" : [ "Schwaz'ın Tirol bölgesindeki aşı kampanyası büyük ölçüde tamamlandı. Vali Günther Platter (ÖVP) Salı günü yaptığı açıklamada, 64.000 uygun kişiden yaklaşık 46.000'inin aşılandığını söyledi.", "Önümüzdeki günlerde Schwaz bölgesinde zaman zaman aşılar yapılacaktır. Ayrıca 65 yaş üstü ve çevre ve çevre topluluklardaki riskli hastaların aşılanmasına başlandı.", "\"Schwaz, aşılanan ilk Avrupa bölgesidir.", "Bir kayak turu kazasının ardından video konferans ile başkanlık yaptığı hükümet toplantısının ardından Platter, aşıların yanı sıra bilimsel araştırmaya da katıldıkları için bölge halkına teşekkür ediyorum. \"Dedi.", "26 aşılama yerindeki işlemler son derece iyi işliyordu. LHStv, artık işin Tirol'ün diğer bölgelerinde de aşıların yaygınlaştırılması meselesi olduğunu açıkladı.", "Aşı olmak isteyen herkesi www.tirolimpft.at üzerinden bir an önce kayıt olmaya çağıran Ingrid Felipe (Yeşiller).", "Aşı şişelerinden altı yerine yedi doz aşılandıktan sonra, mesleki faaliyetleri nedeniyle artan enfeksiyon riskine maruz kalan ve Schwaz bölgesinde çalışan - öğretmenler, ilköğretim öğretmenleri ve sağlık ve yapısal personel.", "Buna ek olarak, artık 65 yaşın üzerindeki kişiler ve yüksek riskli hastalar için komşu ve mekânsal olarak yakın topluluklarda aşıların da yapılabileceği belirtildi. \"Schwaz'daki aşı kampanyasının son bir dengesi bu haftanın sonunda açıklanacak.", "Şu anda anketlerin sayıldığı ve kontrol edildiği Tıp Üniversitesi ile zaten yakın temas halindeyiz ”dedi Platter. Ancak araştırmaya katılımın beklentileri aştığı da söylenebilir.", "Aşılama planındaki bir sonraki adım, Doğu Tirol'deki Roppen, Haiming, Arzl im Pitztal, Virgen ve Matrei gibi çıkış testi kontrollerinden etkilenen beş belediyede 65 yaş üstü çocukların aşılanmasıdır.", "Bunun için aşı dozları, ülkenin normal aşı kotasından alınacak.", "\"Tirol'un diğer bölgelerinde de, 65 yaşın üzerindeki çocuklar için aşılar muhtemelen en geç gelecek haftanın başında aşamalı olarak başlayacak ve önümüzdeki birkaç gün içinde ilk, daha küçük aşı dilimlerini alacaklar.\" Sağlık Meclis Üyesi Bernhard Tilg (ÖVP).", "Yerleşik doktorlar, kayıtlı kişilere öncelik verecek ve onları bir aşı randevusuna davet edeceklerdir. Etkilenenlerin hepsinden bir aşı randevusu hakkında doktorla aktif olarak iletişime geçmemeleri istendi." ]
}