{
  "id" : "0oZt9atO",
  "url" : "https://kurier.at/wirtschaft/vienna-insurance-group-baut-stellung-in-zentral-und-osteuropa-aus/401113203",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T09:36:34Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vienna Insurance Group baut Stellung in Zentral- und Osteuropa aus",
  "articleTitleTranslated" : "Vienna Insurance Group, Orta ve Doğu Avrupa'daki konumunu genişletiyor",
  "articleContent" : [ "Die Vienna Insurance Group (VIG) kauft das Zentral- und Osteuropageschäft des niederländischen Versicherers Aegon. Dies teilte das börsennotierte Unternehmen Sonntagvormittag in einer Aussendung mit. Das Unternehmen baut damit seine dominierende Position in Zentral- und Osteuropa aus. ", "Der Kaufpreis betrage 830 Mio. Euro, das Closing der Transaktion werde für das zweite Halbjahr 2021 erwartet. Erworben wird das Versicherungsgeschäft der Aegon in Ungarn, Polen, Rumänien und der Türkei.", "Die VIG übernimmt damit in diesen Ländern die Versicherungsgesellschaften in den Bereichen Nicht-Leben und Leben sowie Pensionskassen, Asset Management- und Service-Gesellschaften der Aegon. Der Kauf erfolge vorbehaltlich der erforderlichen aufsichts- und wettbewerbsrechtlichen Genehmigungen." ],
  "articleContentTranslated" : [ "Vienna Insurance Group (VIG), Hollandalı sigortacı Aegon'un Orta ve Doğu Avrupa işini satın aldı. Borsaya kayıtlı şirket bunu Pazar sabahı bir yayında duyurdu. Şirket böylece Orta ve Doğu Avrupa'daki hakim konumunu genişletiyor.", "Satın alma bedeli 830 milyon Euro'dur, işlemin 2021'in ikinci yarısında kapanması bekleniyor. Aegon'un Macaristan, Polonya, Romanya ve Türkiye'deki sigorta şirketleri satın alındı.", "VIG, bu ülkelerdeki Aegon'dan hayat dışı ve hayat dışı sektörlerdeki sigorta şirketleri ile emeklilik fonları, varlık yönetimi ve hizmet şirketlerini devralmaktadır. Satın alma, gerekli düzenleyici ve rekabet onaylarına tabidir." ]
}