{
  "id" : "0P8liNBI",
  "url" : "https://www.diepresse.com/5954681/Feuerwehreinsatz_Hoher-Schaden-nach-Brand-in-ooe-Volksschule?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T11:40:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hoher Schaden nach Brand in oö. Volksschule",
  "articleTitleTranslated" : "Yukarı Avusturya'da yangından sonra yüksek hasar. İlkokul",
  "articleContent" : [ "Das Feuer in der Volksschule in Neuhofen an der Krems begann im Außenbereich. Die Ursache ist noch Gegenstand von Ermittlungen. Der Brand einer Volksschule in Neuhofen an der Krems (Bezirk Linz-Land) hat am Samstagnachmittag einen Schaden von mehreren hunderttausend Euro verursacht.", "Das Feuer brach im Außenbereich aus und entwickelte sich in wenigen Minuten zum Großbrand. Die hofseitige Fassade sowie der Dachstuhl wurden größtenteils vernichtet. Eine Müllsammelstelle und ein geparkter Pkw wurden ebenfalls ein Raub der Flammen, berichtete die Polizei in einer Presseaussendung.", "Personen wurden weder gefährdet noch verletzt. Ein Großeinsatz der Feuerwehr war erforderlich, um die Flammen zu bekämpfen. Elf Wehren der umliegenden Orte waren im Einsatz. Was die Ursache des Feuers war, wird am Sonntag noch von Ermittlern des Landeskriminalamtes erhoben.", "Glimpflich ist in der Nacht auf Sonntag in Bad Hall (Bezirk Steyr-Land) ein Wohnungsbrand verlaufen. Ein 30-Jähriger hatte eine Pfanne mit Nudeln auf den eingeschalteten Herd gestellt und war vermutlich eingeschlafen.", "Kurz nach 6.00 Uhr bemerkten Nachbarn den Rauch, der durch den Glimmbrand aus der Wohnung drang und schlugen Alarm. Die Freiwillige Feuerwehr brach die Tür auf und rettete den 30-Jährigen nach kurzer Suche aus der stark verrauchten Wohnung mittels Atemschutz.", "Der sichtlich benommene Mann wurde nach der ärztlichen Erstversorgung mit Verdacht auf Rauchgasvergiftung in das Krankenhaus Steyr gebracht. In der Wohnung entstand geringer Sachschaden." ],
  "articleContentTranslated" : [ "Neuhofen an der Krems'deki ilkokulda çıkan yangın dışarıda başladı. Nedeni hala araştırılıyor. Neuhofen an der Krems'deki (Linz-Land bölgesi) bir ilkokulda çıkan yangın Cumartesi öğleden sonra birkaç yüz bin avro zarara yol açtı.", "Yangın dışarıda çıktı ve birkaç dakika içinde büyük bir yangına dönüştü. Avluya bakan cephe ve çatı yapısı büyük ölçüde yıkılmıştır. Polisin yaptığı basın açıklamasında, bir çöp toplama noktası ve park halindeki bir arabanın da alevlerin kurbanı olduğunu bildirdi.", "İnsanlar ne tehlike altında ne de yaralandı. Alevlerle mücadele etmek için büyük ölçekli bir itfaiye teşkilatı konuşlandırılması gerekiyordu. Çevredeki alanlarda 11 savak eylem halindeydi. Eyalet Kriminal Polis Bürosu müfettişleri Pazar günü yangının sebebinin ne olduğunu araştıracaklar.", "Pazar gecesi Bad Hall'da (Steyr-Land bölgesi) düz bir yangın çıktı. 30 yaşında bir çocuk ocağa bir tencere makarna koymuş ve muhtemelen uyuyordu.", "Sabah 6: 00'dan kısa bir süre sonra, komşular için için yanan yangın nedeniyle daireden sızan dumanı fark etti ve alarmı çaldı. Gönüllü itfaiye kapıyı kırdı ve kısa bir aramadan sonra 30 yaşındaki çocuğu solunum koruyucusu ile dumanlı daireden kurtardı.", "Görünür şekilde sersemlemiş adam, şüpheli duman zehirlenmesiyle ilk tıbbi tedavinin ardından Steyr hastanesine getirildi. Dairede ufak tefek maddi hasar meydana geldi." ]
}