{
  "id" : "0pjGhUvU",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-was-kann-man-gegen-fettgeruch-im-haus-unternehmen/401118384",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T13:56:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wohntelefon: Was kann man gegen  Fettgeruch im Haus unternehmen?",
  "articleTitleTranslated" : "Oturma odası telefonu: Evde yağ kokusunu önlemek için ne yapılabilir?",
  "articleContent" : [ "In unserer Mietwohnung wurde ein Schimmelbefall im Bad unsachgemäß saniert. Die davon ausgehenden giftigen Gase schädigen unsere Gesundheit. Ein Schlichtungsstellenverfahren hat uns nicht geholfen. Nun soll ich das Verfahren zu Gericht abziehen.", "Was können wir tun, ohne den riskanten Weg zu Gericht gehen zu müssen?", "Ein mietrechtliches Verfahren zwischen Mieter und Vermieter wegen Durchführung notwendiger Erhaltungsarbeiten, etwa der Beseitigung erheblicher Gesundheitsgefährdungen, ist in Gemeinden mit einer mietrechtlichen Schlichtungsstelle zuerst dort anhängig zu machen.", "Nach einem Verfahren vor der Schlichtungsstelle kann die Rechtssache sowohl vom Vermieter als auch von der Mieterseite zu Gericht abgezogen werden.", "Ein solches Gerichtsverfahren kann man nicht vermeiden, wenn zwei Streitparteien sich nicht anders einigen können und unterschiedlicher Ansicht über die wechselseitigen Rechte und Pflichten sind. Eine andere Möglichkeit wäre, die Verwaltungsbehörden zu kontaktieren.", "Wenden Sie sich an die Baupolizei und/oder an die Gesundheitsbehörde. Sollte von diesen Stellen ein Übelstand festgestellt werden, dann würde ein behördlicher Auftrag zur Beseitigung desselben erfolgen.", "Meine Mietwohnung liegt über einem Fast-Food-Lokal. Im Stiegenhaus riecht es nach heißem Fett, auch beim Lüften. Laut Vermieter ist der Geruch nicht übermäßig belastend. Ich will den Mietzins mindern, ein Gutachter soll dies prüfen.", "Wer trägt die Kosten? Wenn Sie einen Gutachter beauftragen, dann müssen Sie ihn auch bezahlen.", "Auch im Falle eines Gerichtsstreits, wenn sie etwa den Mietzins nur unter Vorbehalt zahlen, und dann teilweise wegen übermäßiger Beeinträchtigung zurückfordern, kann es dazu kommen, dass Sie für die Kosten eines Gutachtens aufkommen müssen, wenn Sie das Verfahren verlieren.", "Auch einen Versuch wert: Sie könnten die Behörde (Magistrat) verständigen, damit die Betriebsanlage überprüft wird und allenfalls Auflagen erteilt werden ( etwa zusätzliche Lüftungsanlagen). Ich besitze ein Einfamilienhaus in einer schmalen Gasse.", "Die Pflanzen des Nachbarn wachsen auf die Straße, Autos können nicht aneinander vorbeifahren, ohne Kratzer von den überhängenden Ästen zu bekommen. Darf ich sie abschneiden? Wer ist dafür zuständig?", "Prinzipiell muss man als Grundeigentümer die vom eigenen Grundstück auf ein Nachbargrundstück überhängenden Äste nicht schneiden. Der Eigentümer des Nachbargrundstücks darf die auf seinen Grund hineinragenden Äste abschneiden.", "Sie dürfen also nicht zur Selbsthilfe greifen, Sie sind ja nicht Eigentümer der Straße. Ausnahmsweise können Ihre Nachbarn zur Beseitigung des Überhangs laut Straßenverkehrsordnung verpflichtet werden, aus Gründen der Verkehrssicherheit.", "Verständigen Sie die Gemeinde oder die nächste Polizeidienststelle. Wir mieten eine sanierte Altbauwohnung, die neu ausgemalt wurde, und wollen eine Wand hellblau streichen. Müssen wir beim Auszug diese wieder weiß streichen?", "Nach der Rechtsprechung ist nur eine unübliche Farbwahl (Schwarz, Rot) als übermäßige Abnützung anzusehen, so dann neu ausgemalt werden müsste beim Auszug. Ein helles Blau ist laut Judikatur unbedenklich.", "Schicken Sie Ihre Fragen an immo@kurier.at. Die Antworten erscheinen dann in der nächsten Ausgabe des Wohntelefons." ],
  "articleContentTranslated" : [ "Kiralanan dairemizin banyosundaki kalıp uygun olmayan bir şekilde yenilenmiştir. Ondan çıkan zehirli gazlar sağlığımıza zarar verir. Tahkim kurulu prosedürü bize yardımcı olmadı. Şimdi mahkemeye gitmem gerekiyor.", "Mahkemeye giden riskli rotaya gitmeden ne yapabiliriz?", "Önemli sağlık tehlikelerinin ortadan kaldırılması gibi gerekli bakım çalışmalarının uygulanması nedeniyle kiracı ile ev sahibi arasında bir kira hukuku prosedürü öncelikle burada bir kira tahkim kurulu bulunan belediyelerde yapılmalıdır.", "Tahkim kurulundaki bir prosedürden sonra, dava hem ev sahibi hem de kiracı tarafından mahkemeye geri çekilebilir.", "Anlaşmazlığın iki tarafı aksini kabul edemezse ve birbirlerinin hakları ve yükümlülükleri hakkında farklı görüşlere sahipse, bu tür yasal işlemlerden kaçınılamaz. Diğer bir seçenek de yönetim makamlarıyla iletişime geçmektir.", "İnşaat polisine ve / veya sağlık otoritesine başvurun. Bu organlar tarafından bir tutarsızlık bulunursa, bunu düzeltmek için resmi bir emir verilecektir.", "Kiralık dairem bir fast food yerinin üstünde. Merdiven boşluğunda havalandırma sırasında bile sıcak yağ kokusu var. Ev sahibine göre koku aşırı derecede külfetli değil. Kirayı düşürmek istiyorum, bir değerleme uzmanı bunu kontrol etmelidir.", "Maliyetleri kim karşılar? Bir değerleme uzmanı kiralarsanız, ona da ödeme yapmanız gerekir.", "Hukuki bir ihtilaf durumunda bile, örneğin kirayı yalnızca çekincelerle ödüyorsanız ve daha sonra aşırı değer düşüklüğü nedeniyle kısmen geri talep ediyorsanız, yargılamayı kaybederseniz bir uzman görüşünün masraflarını ödemek zorunda kalabilirsiniz.", "Ayrıca denemeye değer: Yetkili kuruma (sulh hakimi) bildirimde bulunabilirsiniz, böylece işletim sistemi kontrol edilir ve gerekirse şartlar uygulanır (örneğin ek havalandırma sistemleri). Dar bir sokakta bir aile evim var.", "Komşunun bitkileri sokakta büyüyor, arabalar sarkan dallardan çizilmeden birbirlerinin yanından geçemiyor. Kesebilir miyim? Kimden sorumludur?", "Prensip olarak, bir arazi sahibi olarak, kendi mülkünüzden komşu bir mülke sarkan dalları kesmeniz gerekmez. Komşu taşınmazın sahibi mülkten çıkıntı yapan dalları kesebilir.", "Yani kendi kendine yardım edemezsin, sokağın sahibi sen değilsin. İstisnai olarak, komşularınız trafik güvenliği nedeniyle yol trafik yönetmeliğine göre çıkıntıyı kaldırmak zorunda kalabilir.", "Belediyeye veya en yakın polis karakoluna haber verin. Yeniden boyanmış yenilenmiş eski bir daire kiralıyoruz ve bir duvarı açık mavi boyamak istiyoruz. Dışarı çıktığımızda onları tekrar beyaza boyamak zorunda mıyız?", "İçtihat hukukuna göre, yalnızca alışılmadık bir renk seçimi (siyah, kırmızı) aşırı aşınma ve yıpranma olarak kabul edilecektir, bu nedenle taşınırken yeniden boyanması gerekecektir. Yargıya göre açık mavi zararsızdır.", "Sorularınızı immo@kurier.at adresine gönderin. Cevaplar daha sonra ev telefonunun bir sonraki sayısında görünecektir." ]
}