{
  "id" : "0Po3t9f6",
  "url" : "https://kurier.at/politik/inland/corona-demos-polizei-geht-haerter-gegen-maskensuender-vor/401165514",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T05:53:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862154/46-173898875.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demos: Polizei geht härter gegen Maskensünder vor",
  "articleTitleTranslated" : "Corona demoları: Polis, maskeli günahkarlara karşı sert önlemler alıyor",
  "articleContent" : [ "Nehammer stellt neues Einsatzkonzept vor: Konsequente Erstattung von Anzeigen und verstärktes Vorgehen gegen extremistische Gruppen angekündigt. Innenminister Karl Nehammer (ÖVP) kündigt ein härteres Vorgehen gegen Maskensünder bei Corona-Demonstrationen an.", "Das ist Teil eines neuen Einsatzkonzeptes, das bei den nächsten Kundgebungen zur Anwendung kommen soll. Dieses Konzept wurde ausgearbeitet, nachdem bei den großen Demonstrationen am vorigen Wochenende die Maskenpflicht und die Abstände großteils nicht eingehalten wurden.", "Da Nehammer damit nicht zufrieden war, hat das Innenministerium die Polizeieinsätze evaluiert. Das auf Basis dieser Evaluierung ausgearbeitete neue Einsatzkonzept sieht nun vor, dass die Polizei \"im Rahmen der rechtlichen Möglichkeiten\" in Zukunft härter gegen Maskensündern vorgehen soll.", "Die bisherige Prämisse des polizeilichen Einschreitens im Rahmen von Versammlungen lag vorwiegend im Bereich der Ahndung von gerichtlich strafbaren Handlungen. Verwaltungsübertretungen wurden im Rahmen des Prinzips der Verhältnismäßigkeit kaum geahndet.", "Hier wird nun aufgrund der aktuellen Pandemiesituation eine grundlegende Veränderung des taktischen Konzepts vorgenommen. Eine Missachtung des Tragens von Masken bei Versammlungen sei \"vor allem eine faktische Gefährdung der Gesundheit und fördert die Ausbreitung der Corona-Pandemie.", "Es werden daher konsequent Anzeigen erstattet werden - die Gesundheitsbehörden können Strafen von bis zu 500 Euro verhängen\", erläuterte das Innenministerium der APA in einer schriftlichen Stellungnahme.", "Das Innenministerium hat die Einschätzung der Gefährdungslage auch im Hinblick auf die gefährlichen Virusmutationen auch mit dem Gesundheitsministerium besprochen. \"Mein Ziel ist, dass konsequent durchgegriffen wird\" \"Mein Ziel ist, dass konsequent durchgegriffen wird, wenn es zu Verstößen kommt.", "Ich habe kein Verständnis für Demonstranten, die Masken verweigern und damit sich und andere - aber vor allem auch die Gesundheit der Einsatzkräfte - gefährden\", erklärte Nehammer. Das ist ein verantwortungsloses Verhalten, das wir nicht tolerieren können.", "Gleichzeitig ist es Aufgabe der Polizei die Grund- und Freiheitsrechte zu schützen\", betonte der Innenminister. Vorgehen will das Innenministerium auch gegen extremistische Gruppen, die sich unter die Corona-Demonstranten gemischt habe.", "Der Verfassungsschutz und die Landeskriminalämter sollen deshalb verstärkt im Einsatz sein. \"Rechtsradikale, Staatsverweigerer und Identitäre versuchen die gegenwärtige Situation zu nutzen, um für ihre Ziele zu mobilisieren.", "Sie haben die Versammlungen der letzten Wochen dazu benutzt, Sympathisanten zu gewinnen und unter dem Deckmantel der Grund- und Freiheitsrechte ihre demokratiegefährdenden Absichten zu verwirklichen\", sagte Nehammer.", "Dutzende Demos angemeldet Für dieses Wochenende sind nach derzeitigem Stand österreichweit rund 50 weitere Demonstrationen angemeldet. Dabei handelt es sich um eher kleinere Versammlungen vor allem in den Bundesländern.", "Einige Demonstrationen wurden bereits untersagt." ],
  "articleContentTranslated" : [ "Nehammer yeni bir operasyonel konsept sunuyor: Duyurulan aşırılık yanlısı gruplara karşı raporların tutarlı bir şekilde raporlanması ve yoğunlaştırılmış eylem. İçişleri Bakanı Karl Nehammer (ÖVP), korona gösterilerinde maskeli günahkârlara karşı daha sert adımlar attığını duyurdu.", "Bu, sonraki mitinglerde kullanılacak yeni bir dağıtım konseptinin bir parçası. Bu konsept, maske ihtiyacından sonra ortaya çıktı ve mesafeler, geçen hafta sonu yapılan büyük gösterilerde büyük ölçüde gözlenmedi.", "Nehammer bundan memnun olmadığı için İçişleri Bakanlığı polis operasyonlarını değerlendirdi. Bu değerlendirmeden yola çıkılarak geliştirilen yeni operasyonel konsept, artık polisin, günahkârları maskelemek için ileride \"hukuki imkanlar çerçevesinde\" daha sert davranması gerektiğini öngörüyor.", "Meclisler bağlamında polis müdahalesinin önceki öncülü esas olarak suç eylemlerini cezalandırma alanındaydı. Orantılılık ilkesi kapsamında idari suçlar neredeyse hiç cezalandırılmadı.", "Mevcut pandemik durum nedeniyle, taktik konseptte şimdi köklü bir değişiklik yapılıyor. Toplantılarda maske takmanın göz ardı edilmesi \"her şeyden önce gerçek bir sağlık riskidir ve korona pandemisinin yayılmasını teşvik eder.", "Bu nedenle, İçişleri Bakanlığı yazılı bir açıklamada, bu nedenle sürekli olarak rapor edilen raporlar olacak - sağlık yetkilileri 500 avroya kadar para cezası uygulayabilir. \"", "İçişleri Bakanlığı ayrıca tehlikeli virüs mutasyonları ile ilgili olarak Sağlık Bakanlığı ile risk durumunun değerlendirilmesini de görüştü. \"Amacım tutarlı bir şekilde eylemde bulunmak\" \"Amacım, ihlaller meydana geldiğinde tutarlı bir şekilde eylemde bulunmaktır.", "Maskeleri reddeden ve dolayısıyla kendilerini ve diğerlerini tehlikeye atan göstericilere karşı hiçbir sempati duymuyorum - ama her şeyden önce acil servislerin sağlığını tehlikeye atan Nehammer, \"Bu, tahammül edemeyeceğimiz sorumsuz bir davranış.", "İçişleri bakanı, aynı zamanda temel ve özgürlükleri korumak polisin görevidir. İçişleri bakanlığı da korona göstericileriyle karışan aşırılık yanlısı gruplara karşı önlem almak istiyor.", "Anayasayı Koruma Dairesi ve Eyalet Ceza Dairesi bu nedenle daha aktif olmalıdır. \"Aşırı sağcılar, devlete ve kimlikleri reddedenler, hedefleri doğrultusunda harekete geçmek için mevcut durumu kullanmaya çalışıyor.", "Son haftalardaki toplantıları sempatizanlar kazanmak ve temel ve medeni haklar kisvesi altında demokrasiyi tehlikeye atan niyetlerini gerçekleştirmek için kullandılar, \"dedi Nehammer.", "Düzinelerce demo kaydedildi Bu hafta sonu için, Avusturya'da yaklaşık 50 gösteri daha kaydedildi. Bunlar özellikle federal eyaletlerdeki daha küçük toplantılardır.", "Bazı gösteriler zaten yasaklandı." ]
}