{
  "id" : "0QvQxAqF",
  "url" : "https://www.derstandard.at/story/2000125029448/irisches-impfkomitee-empfiehlt-mit-astra-zeneca-impfungen-zu-pausieren?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T14:39:15Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Irisches Impfkomitee empfiehlt, mit Astra-Zeneca-Impfungen zu pausieren",
  "articleTitleTranslated" : "İrlanda Aşılama Komitesi, Astra-Zeneca aşılarının duraklatılmasını tavsiye ediyor",
  "articleContent" : [ "Irland wird auf die Verimpfung des Coronavirus-Vakzins des schwedisch-britischen Pharmakonzerns Astra Zeneca wohl vorerst verzichten. Dies habe das nationale beratende Infektionskomitee empfohlen, teilt das Gesundheitsministerium mit.", "Dabei handle es sich um eine Vorsichtsmaßnahme, bis man neue Informationen von der norwegischen Arzneimittelbehörde erhalten habe. Im Laufe des Tages wolle sich das Komitee nochmals treffen.", "Norwegen wie auch Dänemark hatten am Donnerstag nach Berichten über Komplikationen durch Blutgerinnsel nach der Impfung einen Impfstopp für das Vakzin von Astra Zeneca verhängt, in Norwegen sind bei drei jungen Menschen Blutgerinnsel beziehungsweise Hirnblutungen aufgetreten, nachdem sie mit dem Impfstoff des Unternehmens Astra Zeneca geimpft worden sind.  ", "Wie die norwegische Gesundheitsbehörde Folkehelseinstitutt am Samstag mitteilte, arbeiten alle drei im Gesundheitswesen. Es werde nun untersucht, ob es einen Zusammenhang zwischen der Impfung und dem Blutgerinnsel gibt.", "Die Europäische Arzneimittel-Agentur (EMA) hatte in einem ersten Zwischenbericht am Mittwochabend keinen Zusammenhang zwischen der Impfung und Blutgerinnungsstörungen feststellen können.", "Unter drei Millionen Geimpften sei die Rate solcher Erkrankungen nicht höher, als sie in einer Gruppe ungeimpfter Menschen wäre, ging aus dem Bericht hervor. Steinar Madsen von der Arzneimittelbehörde sagte nun dem Norwegischen Rundfunk NRK: \"So etwas ist sehr selten, aber sehr ernst.\"", "Außerdem seien mehrere Fälle gemeldet worden, in denen junge Geimpfte Hautblutungen oder blaue Flecken bekommen hätten, sagte Sigurd Hortemo vom Folkehelseinstitutt. Das könne ein Hinweis auf eine niedrige Anzahl an Blutplättchen (Thrombozyten) sein, was wiederum innere Blutungen auslösen könne.", "Personen unter 50 Jahren, die in den letzten zwei Wochen mit dem Astra-Zeneca-Wirkstoff geimpft wurden, sind nun aufgefordert, genau auf Nebenwirkungen zu achten und bei Blutungen oder blauen Flecken zum Arzt zu gehen.", "In Norwegen wurden bisher 121.820 Dosen des britisch-schwedischen Impfstoffs gegen das Coronavirus verabreicht. Am Donnerstag stoppte die Gesundheitsbehörde die Vergabe des Astra Zeneca-Impfstoffes, nachdem in Dänemark ein Mensch kurz nach der Impfung an einem Blutgerinnsel gestorben war.", "Die Dänen haben bisher aber keinen eindeutigen Zusammenhang feststellen können. Österreich gab am Donnerstag bekannt, weiterhin auf Astra Zeneca zu setzen.", "Laut dem Bundesamt für Sicherheit im Gesundheitswesen und dem Gesundheitsministerium sei der Nutzen der Impfung eindeutig belegt, jeder Impfstoff durchlaufe in der EU ein präzises Zulassungsverfahren.", "Und: \"Es gibt keinen Hinweis, dass nach einer Corona-Schutzimpfung mehr venöse thromboembolische Ereignisse auftreten als bei ungeimpften Personen.\" Auch Deutschland wolle das Vakzin weiterhin verimpfen. (APA, red, 14.3.2021)" ],
  "articleContentTranslated" : [ "İrlanda muhtemelen şimdilik İsveç-İngiliz ilaç şirketi Astra Zeneca'nın koronavirüs aşısını aşılamaktan kaçınacaktır. Sağlık Bakanlığı, bunun ulusal enfeksiyon danışma komitesi tarafından önerildiğini açıkladı.", "Bu, Norveç İlaç Ajansından yeni bilgiler alınana kadar ihtiyati bir önlemdir. Komite gün içerisinde tekrar görüşmek istiyor.", "Norveç yanı sıra Danimarka vaccination.In Norveç sonra kan pıhtıları gelen komplikasyonların raporları üzerine Perşembe günü Astra Zeneca en aşı üzerinde bir aşılama yasak koydu, Astra Zeneca aşısı edildikten sonra kan pıhtıları veya beyin kanaması geliştirilen üç genç insanlar.", "Norveç sağlık kurumu Folkehelseinstitutt'un Cumartesi günü duyurduğu gibi, üçü de sağlık sektöründe çalışıyor. Şimdi aşılama ile kan pıhtısı arasında bir bağlantı olup olmadığı araştırılmaktadır.", "Avrupa İlaç Ajansı (EMA), Çarşamba akşamı ilk ara raporunda aşılama ile kan pıhtılaşma bozuklukları arasında herhangi bir bağlantı belirleyemedi.", "Rapora göre, aşılanmış üç milyon insan arasında, bu tür hastalıkların oranı, aşılanmamış bir grup insandan daha yüksek değil. İlaç Ajansından Steinar Madsen, Norveçli yayıncı NRK'ye şunları söyledi: \"Bunun gibi bir şey çok nadir, ama çok ciddidir.\"", "Ayrıca, Folkehelseinstitutt'tan Sigurd Hortemo, aşılanmış genç insanların cilt kanaması veya çürükleri olduğu birkaç vaka bildirildiğini söyledi. Bu, düşük sayıda kan trombositinin (trombosit) bir göstergesi olabilir ve bu da iç kanamayı tetikleyebilir.", "Son iki hafta içinde Astra-Zeneca etken maddesi ile aşılanmış 50 yaşın altındaki kişilerden artık yan etkilere dikkat etmeleri ve kanaması veya çürükleri varsa bir doktora görünmeleri isteniyor.", "Norveç'te şu ana kadar 121.820 doz İngiliz-İsveç koronavirüse karşı aşı yapıldı. Perşembe günü, sağlık otoritesi, Danimarka'da bir kişi aşılandıktan kısa bir süre sonra kan pıhtılaşmasından ölünce Astra Zeneca aşısının dağıtımını durdurdu.", "Ancak şimdiye kadar Danimarkalılar net bir bağlantı kuramadılar. Avusturya Perşembe günü Astra Zeneca'ya bahis oynamaya devam edeceklerini açıkladı.", "Federal Sağlık Güvenlik Bürosu ve Sağlık Bakanlığı'na göre, aşılamanın faydaları açıkça kanıtlanmıştır ve AB'de her aşı kesin bir onay sürecinden geçer.", "Ve: \"Bir korona aşılamasından sonra, aşılanmamış insanlardan daha fazla venöz tromboembolik olay meydana geldiğine dair hiçbir gösterge yoktur.\" Almanya ayrıca aşıyı aşılamaya devam etmek istiyor. (APA, kırmızı, 14 Mart 2021)" ]
}