{
  "id" : "0reGNhkd",
  "url" : "https://www.derstandard.at/story/2000125410759/kocher-hebt-arbeitszeitregeln-auf-um-impfungen-zu-beschleunigen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T09:11:58Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kocher hebt Arbeitszeitregeln auf, um Impfungen zu beschleunigen",
  "articleTitleTranslated" : "Kocher, aşıları hızlandırmak için çalışma süresi kurallarını yürürlükten kaldırıyor",
  "articleContent" : [ "Wien – Das Arbeitsministerium will die Impfungen beschleunigen und hebt die Arbeitszeitregelungen für Personal im Impfprogramm auf.", "Per Erlass werde seit Freitag, 26.  März geregelt, dass das für die Impfungen unerlässliche Krankenhauspersonal sowie Beschäftigte in der Impfstofflieferung ab sofort auch außerhalb der gesetzlich geregelten Arbeitszeiten arbeiten können.", "Die Arbeitsruhe dürfe unterschritten und die tägliche und wöchentliche Höchstarbeitszeit überschritten werden.", "Arbeitsminister Martin Kocher hofft dadurch auf mehr Tempo im Kampf gegen die Corona-Pandemie: Durch mehr verfügbares Personal solle eine schnellere Impfung der Bevölkerung ermöglicht werden. \"Wir befinden uns bedingt durch die Pandemie in einer Ausnahmesituation, die besondere Maßnahmen erfordert.", "Durch eine Arbeitszeitflexibilisierung ermöglichen wir, dass Lieferungen des Impfstoffes und Impfungen selbst durch geschultes Personal auch außerhalb der gesetzlichen Regelarbeitszeit möglich sind.", "Wir tragen damit dazu bei, dass alle Impfwilligen so schnell wie möglich eine Impfung erhalten,\" so der Minister. Auch sollen mit den zusätzlichen personellen Ressourcen Impfstoffanlieferungen an Wochenenden und Feiertagen leichter bewerkstelligt werden können.", "Bisher hieß es immer, das eher gemächliche Tempo bei den Impfungen in Österreich liege an Impfstoffmangel und nicht an zu wenig Personal.", "Im Erlass gibt es eine Ausnahme: In Krankenanstalten darf die durchschnittliche Wochenhöchstarbeitszeit von 48 Wochenstunden nur mit schriftlicher Zustimmung der betroffenen Person überschritten werden.", "Außerdem gilt die Sonderregelung nur während der ersten Durchimpfungsphase, also bis alle impfwilligen Personen die erste und die zweite Teilimpfung erhalten haben. Sie gilt somit nicht für die gesamte Dauer der Pandemie, betont das Arbeitsministerium in einer Aussendung.", "Einzusehen ist der Erlass ab dem 29.  März auf der Homepage der Arbeitsinspektion. (APA, 27.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Çalışma Bakanlığı aşıları hızlandırmak istiyor ve aşı programındaki personel için çalışma süresi kurallarını kaldırıyor.", "26 Mart Cuma gününden bu yana, aşıların vazgeçilmezi olan hastane personelinin yanı sıra aşı uygulamasında görevli olanların da artık yasal olarak düzenlenmiş çalışma saatleri dışında da çalışabilecekleri bir kararname çıkarıldı.", "İşin geri kalan kısmı kesilebilir ve günlük ve haftalık maksimum çalışma saatleri aşılabilir.", "Çalışma Bakanı Martin Kocher, bunun korona pandemisine karşı mücadelede daha fazla hız sağlayacağını umuyor: Daha fazla personel, nüfusun daha hızlı aşılanmasını sağlamalıdır. \"Pandemi nedeniyle, özel önlemler gerektiren istisnai bir durumdayız.", "Çalışma saatlerini daha esnek hale getirerek, aşı ve aşıların eğitimli personel tarafından bile yasal normal çalışma saatleri dışında teslim edilmesini sağlıyoruz.", "Böylece aşı olmak isteyen herkesin olabildiğince çabuk aşı olmasını sağlamaya yardımcı oluyoruz. \"Ek insan kaynakları, hafta sonları ve resmi tatillerde aşıların teslim edilmesini de kolaylaştırmalıdır.", "Şimdiye kadar, Avusturya'da aşıların oldukça yavaş ilerlemesinin, yetersiz personelden değil, aşı eksikliğinden kaynaklandığı söylenmiştir.", "Kararnamede bir istisna var: Hastanelerde, haftalık ortalama 48 saat çalışma süresi ancak ilgili kişinin yazılı onayı ile aşılabilir.", "Ek olarak, özel düzenleme yalnızca ilk aşılama aşamasında, yani aşı yapmak isteyen tüm kişiler birinci ve ikinci kısmi aşıları alana kadar geçerlidir. Bu nedenle, bir yayında Çalışma Bakanlığı, pandeminin tüm süresi boyunca geçerli olmadığını vurguladı.", "Kararname, 29 Mart'tan itibaren Çalışma Müfettişliği'nin ana sayfasında görülebilir. (APA, 27 Mart 2021)" ]
}