{
  "id" : "0rEzEw3g",
  "url" : "https://kurier.at/chronik/oesterreich/frau-mit-sechs-schuessen-getoetet-ex-freund-angeklagt/401212852",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T14:24:56Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4990771/46-176248227.jpg",
  "imageCopyright" : "APA/INGRID KORNBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Hilf' mir, er ist hier\": Frau mit sechs Schüssen getötet",
  "articleTitleTranslated" : "\"Bana yardım et, o burada\": Kadın altı el ateş edilerek öldürüldü",
  "articleContent" : [ "\"Hilf mir, er ist hier! “ Das war die vorletzte Nachricht der 34-Jährigen an ihren Bruder. \"Ruf sofort die Polizei. Er hat mich.“ - Das war die letzte Mitteilung. Die Steirerin wurde am 23.  Februar 2020 in ihrem Einfamilienhaus von ihrem Ex-Freund erschossen. ", "Acht Mal soll der 35-Jährige  laut Staatsanwalt Christian Kroschl auf die Frau gefeuert und sie sechs Mal getroffen haben.  Auch, als sie längst am Boden gelegen sei: \"Er hat dann noch zwei Mal abgedrückt.", "Wie bei einer Hinrichtung“, beschreibt Kroschl beim Auftakt des Geschworenenverfahrens unter dem Vorsitz von Richter Andreas Rom am  Grazer Straflandesgericht.", "Der Angeklagte und sein Verteidiger Gerald Ruhri sprechen indes von \"Notwehrüberschreitung\": Die Steirerin hätte selbst eine Waffe besessen und den Oberösterreicher bedroht. Beim zweiten Prozesstag am Dienstag werden Zeugen befragt.", "Unter ihnen drei frühere Freundinnen des 35-jährigen sowie ein weiterer Bruder des Opfers.", "Sie belasten den Angeklagten schwer: \"Wenn er in Rage war, half es nicht zu flüchten.“ Eine Ex-Lebensgefährtin aus Oberösterreich beschreibt: \"Er war sehr kontrollierend, hat viel gelogen und war gewalttätig, wenn ich nicht gemacht habe, was er wollte.", "Es war wie in Gefangenschaft, aus der ich mich sehr spät befreien konnte.“ Sie schildert Handgreiflichkeiten, Tritte und psychische Gewalt: \"Es war wie Zuckerbrot und Peitsche\".", "Er habe sie getreten, als sie schon am Boden lag und wenn sie ihn verlassen wollte, habe er wieder geweint und versprochen, er mache es nie wieder. \"Er akzeptiert keine Zurückweisung.", "Er hat mich dann belagert, bequatscht, Rosen geschickt und Plakate aufgehängt.“ Eine weitere Ex-Freundin unterstreicht die Angaben: \"Er stellte seine Ex-Freundin vor mir als psychisch gestört hin.", "Er spielte mir die Audio-Dateien vor, die hat er so zusammengeschnitten und verdreht.“ Bei ihr hatte der Angeklagte sogar heimlich eine Kamera im Schlafzimmer montiert, um zu überprüfen, ob sie noch mit dem Vater ihrer Kinder hätte.", "Als die Kamera entdeckt wurde und sie ihn verklagen wollte, bekam sie Schadenersatz bezahlt, doch er filmte auch später noch durch die Fenster bei ihr ins Haus hinein und überwachte sie.", "\"Er spielte mir etwas vor, was er gerne sein möchte, aber da war ja nix wahr, was er erzählt hat.“ Neben den Ex-Freundinnen wird Dienstagvormittag auch der zweite Bruder des Todesopfers gehört.", "Er traf kurz nach den Schüssen am Tatort ein und versuchte noch, seiner schwer verletzten Schwester zu helfen: \"Ich habe ihr gesagt, sie soll da bleiben, weil wir sie brauchen“, schildert er unter Tränen.", "\"Sie hat noch einmal hergeschaut, konnte aber nichts mehr sagen. Ich habe mich bei ihr entschuldigt, dass ich zu spät gekommen bin.“ Der Prozess wird am Mittwoch mit einem Lokalaugenschein am Tatort in der Oststeiermark fortgesetzt.", "Alle Geschworenen sowie der Richtersenat, Anwälte, Verteidiger, der Beschuldigte sowie die Brüder sollen da noch einmal zeigen, wie sich damals alles abgespielt hat. Medien sind aus Pietätsgründen nicht dabei erwünscht.", "Gegen Mittag tritt man dann wieder im Grazer Straflandesgericht zusammen, um die Gutachten der Sachverständigen zu erörtern." ],
  "articleContentTranslated" : [ "\"Bana yardım et, o burada!\" Bu 34 yaşındaki çocuktan erkek kardeşine sondan bir önceki mesajdı. \"Derhal polisi arayın. O bana sahip. ”- Bu son mesajdı. Steiermark 23 Şubat 2020'de ailesinin evinde eski erkek arkadaşı tarafından vurularak öldürüldü.", "Savcı Christian Kroschl'a göre, 35 yaşındaki kadının sekiz kez ateş ettiği ve altı kez görüştüğü söyleniyor. Yerde uzun süre yattıktan sonra bile: \"Sonra tetiği iki kez çekti.", "Bir infaz gibi, ”dedi Kroschl, Graz Bölge Ceza Mahkemesinde Yargıç Andreas Rom'un başkanlık ettiği jüri duruşmasının başlangıcında.", "Sanık ve savunma avukatı Gerald Ruhri, \"nefsi müdafaa hakkından\" bahsediyor: Steiermark'ın kendisi bir silaha sahipti ve Yukarı Avusturya'yı tehdit etti. Salı günü duruşmanın ikinci gününde tanıklarla röportaj yapılacak.", "Aralarında 35 yaşındaki üç eski arkadaşı ve kurbanın başka bir erkek kardeşi var.", "Suçlananları ağır bir şekilde suçluyorlar: \"Eğer öfkeliyse, kaçmak yardımcı olmadı.\" Yukarı Avusturya'dan eski bir kız arkadaş şunları anlatıyor: \"Çok kontrolcüydü, çok yalan söyledi ve ben yapmadığım halde şiddet uyguluyordu. o ne istedi.", "Bu sanki esaret altında olmaktan çok geç kurtulabildiğim bir şeydi. ”Fiziksel şiddeti, tekmeleri ve psikolojik şiddeti şöyle anlatıyor:“ Havuç ve sopa gibiydi ”.", "Zaten yerdeyken onu tekmeledi ve eğer onu terk etmek isterse, tekrar ağladı ve bir daha asla yapmayacağına söz verdi. \"Reddedilmeyi kabul etmiyor.", "Daha sonra beni kuşattı, sohbet etti, güller yolladı ve posterler astı. \"Başka bir eski kız arkadaşım bu bilgilerin altını çiziyor:\" Eski kız arkadaşını bana zihinsel olarak rahatsız olarak sundu.", "Bana öyle kestiği ve büktüğü ses dosyalarını çaldı. ”Sanık, hala çocuklarının babasının yanında olup olmadığını kontrol etmek için yatak odasına gizlice bir kamera bile yerleştirmişti.", "Kamera keşfedildiğinde ve onu dava etmeye çalıştığında, ona tazminat ödedi, ancak daha sonra onu pencereden evine çekip izledi.", "\"Bana olmak istediği bir şey oynadı, ama söylediği hiçbir şey doğru değildi.\" Salı sabahı eski kız arkadaşların yanı sıra, ölüm kurbanının ikinci kardeşinin de duyuluyor.", "Vurulduktan kısa bir süre sonra olay yerine geldi ve hala ağır yaralı kız kardeşine yardım etmeye çalışıyordu: \"Ona ihtiyacımız olduğu için orada kalmasını söyledim\" diyor gözyaşlarıyla.", "\"Tekrar baktı, ama daha fazlasını söyleyemedi. Geç kaldığım için ondan özür diledim.\" Duruşma, Doğu Steiermark'taki olay mahallinde yerel bir teftişle Çarşamba günü devam edecek.", "Yargıçların senatosu, avukatları, savunma avukatları, sanıklar ve kardeşler kadar tüm jüriler de o zamanlar her şeyin nasıl gittiğini bir kez daha göstermeli. Medya, dindarlık nedeniyle hoş karşılanmaz.", "Uzmanların raporlarını tartışmak için öğle saatlerinde Graz bölge ceza mahkemesinde tekrar buluşurlar." ]
}