{
  "sourceCountry" : "austria",
  "articleTitle" : "Budget überholt: Schulden steigen stärker als befürchtet",
  "targetLanguage" : "turkish",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Am 14.  Oktober hielt Finanzminister Gernot Blümel seine Budgetrede und präsentierte im Hohen Haus Pläne und Eckdaten für den Bundeshaushalt 2021.  Doch drei Wochen später sind die Zahlen überholt, ebenso Blümels damalige Aussage: „Es ist kein Lockdown geplant.", "Das ist ein Faktum.“ Dieser (Teil-)Lockdown bis Ende November bedeutet für die Wirtschaft eine Verschlechterung der ohnehin schlechten Zahlen für heuer und 2021.", "Das hat das Wifo errechnet und das Finanzministerium hat auf dieser Basis Schuldenstand und Defizit nach oben korrigieren müssen.  Es zeigt sich: 2021 rechnet der Finanzminister mit Einnahmen in Höhe von 75,2 Milliarden Euro und Ausgaben in Höhe von 97,8 Milliarden.", "Das nunmehr angenommene Defizit von 22,6 Milliarden ist um 1,6 Milliarden höher als noch Mitte Oktober geplant.  Es beträgt nicht mehr 6,3 Prozent der Wirtschaftsleistung (BIP) sondern 7,1 Prozent.", "Bis Österreich wieder unter die nach Maastricht zulässige Grenze von drei Prozent kommen wird, dürfte es zumindest bis 2023 dauern.  Der Schuldenstand explodiert heuer aufgrund der Corona-Hilfen von 70,5 auf 84 Prozent und steigt 2021 weiter auf 85 Prozent.", "Im Oktober waren 84,8 Prozent veranschlagt worden.  Zum Budgetkurs gab es am Freitag im Parlament ein Expertenhearing.  IHS-Chef Martin Kocher kam für die ÖVP.", "Er beschrieb die weiterhin gewaltigen Risiken und Unwägbarkeiten hinter den Wirtschaftsdaten: „Niemand weiß, auch die Virologen nicht, ob uns vielleicht noch eine dritte und vierte Welle erreicht“, so Kocher.", "Die Grünen hatten Wifo-Chef Christoph Badelt geladen.  Er lobte den \\\"Mut\\\" für das hohe Defizit.  Die nach der Krise nötigen, längerfristigen Reformen sehen beide Wirtschaftsforscher nicht im Budget vorhanden.", "Mit einer Ausnahme: Die „Klimamilliarde“ stehe sehr wohl im Budget, betonte Badelt – allerdings über mehrere Kapitel verteilt.  Für die SPÖ sprach AK-Ökonom Markus Marterbauer.", "Er sagte unter anderem: „Eine zweite kommunale Investitionsmilliarde ist dringend nötig.\\\" Außerdem müsse die Regierung mehr Einsatz zeigen im Kampf gegen Jugend- und Langzeitarbeitslosigkeit." ],
  "id" : "0rL23pWG",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/budget-ueberholt-schulden-steigen-staerker-als-befuerchtet/401089407",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bütçe modası geçmiş: Borç korkulandan daha hızlı artıyor",
  "articleContentTranslated" : [ "Maliye Bakanı Gernot Blümel, 14 Ekim'de bütçe konuşmasını yaptı ve Mecliste 2021 federal bütçesine ilişkin planları ve önemli verileri sundu, ancak üç hafta sonra, Blümel'in yaptığı açıklamada olduğu gibi, rakamlar geçerliliğini yitirdi: \"Planlanan bir kilitlenme yok.", "Bu bir gerçek. ”Kasım ayı sonuna kadar yaşanan bu (kısmi) kilitlenme, bu yıl ve 2021 için ekonomi için zaten kötü olan rakamların kötüleşmesi anlamına geliyor.", "Wifo bunu hesapladı ve bu temelde Maliye Bakanlığı borç ve açığı yukarı doğru düzeltmek zorunda kaldı. 2021 yılında maliye bakanının 75,2 milyar euro gelir ve 97,8 milyar euro harcama beklediği ortaya çıktı.", "Şu anda varsayılan 22,6 milyar açık, Ekim ortasında planlanandan 1,6 milyar daha yüksek. Artık ekonomik çıktının (GSYİH) yüzde 6,3'ü değil, yüzde 7,1'i.", "Avusturya'nın Maastricht sınırının yüzde 3 altına inmesi en az 2023 almalı. Borç seviyesi bu yıl Corona yardımı nedeniyle yüzde 70,5'ten yüzde 84'e patlıyor ve 2021'de yüzde 85'e çıkacak.", "Ekim ayında yüzde 84,8 tahmin edilmişti. Cuma günü parlamentoda bütçe rotası ile ilgili uzman duruşması yapıldı. IHS patronu Martin Kocher, ÖVP için geldi.", "Ekonomik verilerin ardındaki muazzam riskleri ve ölçülemezlikleri şöyle anlattı: \"Üçüncü ve dördüncü bir dalganın bize ulaşıp ulaşamayacağını kimse bilmiyor, virologlar bile bilmiyor\" dedi Kocher.", "Yeşiller, Wifo patronu Christoph Badelt'i davet etmişti. Yüksek bütçe açığı için \"cesareti\" övdü. Her iki ekonomi araştırmacısı da kriz sonrası gereken uzun vadeli reformları bütçede görmüyor.", "Bir istisna dışında: “iklim milyarı” bütçede, diye vurguladı Badelt - ancak birkaç bölüme yayıldı. AK ekonomist Markus Marterbauer SPÖ adına konuştu.", "Diğer şeylerin yanı sıra, \"Acil olarak ikinci bir belediye yatırımına ihtiyaç duyulmaktadır.\" Ayrıca, hükümetin gençlerle ve uzun vadeli işsizlikle mücadelede daha fazla kararlılık göstermesi gerekiyor." ]
}