{
  "id" : "0Rq3VbzC",
  "url" : "https://kurier.at/wissen/gesundheit/corona-studie-belegt-wirkung-von-harten-lockdown-massnahmen/401336088",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:03:17Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939826/46-176737069.jpg",
  "imageCopyright" : "Getty Images/LumiNola/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Studie belegt Wirkung von \"harten\" Lockdown-Maßnahmen",
  "articleTitleTranslated" : "Corona: Çalışma, \"sert\" kilitleme önlemlerinin etkisini kanıtlıyor",
  "articleContent" : [ "Strenge Kontaktbeschränkungen gehören zu den wirksamsten Maßnahmen im Kampf gegen die Corona-Pandemie.", "Das belegt eine Auswertung von Forschern der Universität Oxford und anderen europäischen Wissenschaftern, die noch nicht von Fachleuten begutachtet und in einem Fachmagazin veröffentlicht worden ist.", "Die Wissenschafter haben untersucht, wie stark verschiedene sogenannte nicht-pharmazeutische Interventionen die effektive Reproduktionszahl beeinflussen.", "Die effektive Reproduktionszahl gibt an, wie viele Personen ein Infizierter ansteckt, nachdem Maßnahmen zur Eindämmung des Coronavirus ergriffen worden sind und Teile der Population bereits immun sind.", "Liegt der R-Wert unter 1,0, sinken die täglichen Neuinfektionszahlen und die Verbreitung des Virus wird gebremst.", "Strenge Kontaktverbote - etwa die Begrenzung aller Treffen auf maximal zwei Personen - hat der Oxforder Untersuchung zufolge einen sehr großen Effekt und reduziert den R-Wert um geschätzt rund 26 Prozent.", "Bei weniger strengen Kontaktbeschränkungen - etwa erlaubten Treffen von zwei Haushalten mit mehreren Angehörigen - reduziert sich die Wirkung der Maßnahme deutlich.", "Nächtliche Ausgangsbeschränkungen sind den Forschern zufolge auch eine wirksame Maßnahme, ihr Beitrag zur Reduktion des R-Werts wird auf rund 13 Prozent geschätzt. Die Schließung der Gastronomie liegt mit zwölf Prozent Reduktion in einem ähnlichen Bereich.", "Um diese geschätzten Werte berechnen zu können, haben die Wissenschafter die Corona-Fallzahlen sowie die verhängten Maßnahmen zwischen August 2020 und 9.", "Jänner 2021 in sieben europäischen Ländern - darunter Österreich, Deutschland, die Schweiz und Tschechien - analysiert und die Wirkung der einzelnen Maßnahmen berechnet.", "Anders als in der ersten Welle sei es in der zweiten Corona-Welle leichter gewesen, den Beitrag einzelner Maßnahmen zu errechnen, da nicht alle gleichzeitig verhängt worden seien, hieß es.", "Ungeachtet der Wirkungsmacht harter Maßnahmen empfehlen die Forscher den politischen Verantwortungsträgern, auch andere Aspekte bei der Verhängung von Corona-Maßnahmen einzubeziehen.", "So könne die Studie etwa keine Aussagen dazu machen, wie sich Impfungen sowie die zunehmende Ausbreitung von Corona-Varianten auswirke.", "Die Forscher haben sich bei ihren Analysen auf den Zeitraum beschränkt, in dem die hochinfektiöse britische Variante B.1.1.7 noch nicht in den untersuchten Regionen vorherrschend war." ],
  "articleContentTranslated" : [ "Sıkı temas kısıtlamaları, korona salgınıyla mücadelede en etkili önlemlerden biridir.", "Bu, Oxford Üniversitesi'nden araştırmacıların ve diğer Avrupalı bilim adamlarının henüz hakem incelemesine tabi tutulmamış ve uzman bir dergide yayımlanmamış bir değerlendirmesi ile doğrulanmıştır.", "Bilim adamları, ilaç dışı müdahaleler denen farklı müdahalelerin etkili üreme sayısını ne kadar etkilediğini araştırdılar.", "Etkili üreme sayısı, koronavirüsü içerecek önlemler alındıktan sonra enfekte olmuş bir kişi tarafından enfekte olan kaç kişinin olduğunu ve nüfusun bazı bölümlerinin zaten bağışık olduğunu gösterir.", "R değeri 1.0'ın altındaysa, günlük yeni enfeksiyon sayısı azalır ve virüsün yayılması yavaşlar.", "Oxford araştırmasına göre, tüm toplantıları en fazla iki kişiyle sınırlamak gibi katı temas yasakları çok büyük bir etkiye sahip ve R-değerini tahminen yüzde 26 oranında düşürüyor.", "Daha az katı temas kısıtlamaları durumunda - örneğin, iki hanenin birkaç akraba ile görüşmesine izin verildiğinde - önlemin etkisi önemli ölçüde azalır.", "Araştırmacılara göre gece çıkış kısıtlamaları da etkili bir önlem; R-değerini düşürmeye katkılarının yaklaşık yüzde 13 olduğu tahmin ediliyor. Catering ticaretinin kapanışı da yüzde 12'lik bir azalma ile benzer bir aralıkta.", "Bu tahmini değerleri hesaplayabilmek için bilim adamları, korona vaka sayılarına ve Ağustos 2020 ile 9 arasında empoze edilen önlemlere sahipler.", "Ocak 2021, Avusturya, Almanya, İsviçre ve Çek Cumhuriyeti dahil olmak üzere yedi Avrupa ülkesinde analiz edildi ve bireysel önlemlerin etkisi hesaplandı.", "İlk dalganın aksine, ikinci korona dalgasında, hepsi aynı anda empoze edilmediği için bireysel önlemlerin katkısını hesaplamanın daha kolay olduğu belirtildi.", "Araştırmacılar, zorlu önlemlerin etkililiğinden bağımsız olarak, siyasi liderlerin korona önlemlerini empoze ederken başka yönleri de dahil etmelerini tavsiye ediyor.", "Örneğin, çalışma aşıların etkileri ve korona varyantlarının artan yaygınlığı hakkında herhangi bir açıklama yapamadı.", "Araştırmacılar, analizlerini son derece bulaşıcı olan İngiliz varyantı B.1.1.7'nin incelenen bölgelerde henüz baskın olmadığı dönemle sınırladılar." ]
}