{
  "id" : "0rXepYXc",
  "url" : "https://www.diepresse.com/5948936/Champions-League_Ronaldos-Kummer-im-Wettbewerb-der-geplatzten-Traeume?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T07:37:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/8/5948936/47D01E08-A9A8-4FC7-840C-3235D54F3B9E_1615362099950491.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ronaldos Kummer im Wettbewerb der geplatzten Träume",
  "articleTitleTranslated" : "Ronaldo'nun kırık hayallerin yarışmasındaki kederi",
  "articleContent" : [ "Die Champions League bleibt für Cristiano Ronaldo mit Juventus Turin ein stetes Scheitern. Das Aus gegen FC Porto befeuert Spekulationen über seinen Abgang. Turin.", "Nach insgesamt fünf Triumphen mit Manchester United und Real Madrid schied der italienische Rekordmeister zum dritten Mal seit dem Wechsel des Superstars aus Portugal bereits früh in der K.o. -Phase aus.", "Nach seinem Wechsel im Sommer 2018 waren die Turiner im Viertelfinale gegen Amsterdam ausgeschieden, in der vergangenen Saison kam das Aus im Achtelfinale gegen Olympique Lyon - nun war erneut schon im Achtelfinale gegen den FC Porto Schluss.", "Und das trotz am Ende mehr als einer Stunde in Überzahl. \"Wir haben vier Fehler gemacht in den beiden Partien und im Achtelfinale der Champions League ist das viel\", sagte Ronaldos Trainer Andrea Pirlo.", "Es sei furchtbar, so auszuscheiden, \"nachdem wir mit einem Mann Überzahl gespielt haben für den größten Teil der Partie\", sagte Matthijs de Ligt nach dem 3: 2 (2: 1,0: 1)-Sieg nach Verlängerung am Dienstagabend in Turin, der wegen des 1:", "2 im Hinspiel und der Auswärtstorregel für die Gäste aus Porto zum Weiterkommen reichte.  : \"Porto hatte einen guten Start, dann haben wir angefangen zu spielen. Wir haben es gut gemacht in der zweiten Hälfte aber waren nicht in der Lage, zu gewinnen\", sagte de Ligt.", "Im Rückspiel gerieten Ronaldo und sein Team durch einen Elfmetertreffer von Sérgio Oliveira in der 19.  Minute in Rückstand. Federico Chiesa gelang mit einem Doppelpack (49.,63.) der 2:1-Zwischenstand.", "In der Verlängerung glich Oliveira (115.) mit seinem zweiten Treffer für die starken Portugiesen aus, die sich auch von einer Gelb-Roten Karte gegen Mehdi Taremi in der 54.  Minute nicht unterkriegen ließen.", "Das Juve-Tor von Adrien Rabiot in der 117.  Minute machte die letzten Minuten der Partie endgültig zum Nervenspiel mit einem am Ende glücklichen Verlierer Porto. \"Wir haben heute viel Charakter gezeigt.", "Die Spieler waren fokussiert und das hat es einfach gemacht für uns\", sagte Porto-Verteidiger Pepe, der mit Ronaldo lange Zeit gemeinsam für Real gespielt hatte." ],
  "articleContentTranslated" : [ "Şampiyonlar Ligi, Juventus Turin ile Cristiano Ronaldo için sürekli bir başarısızlık olmaya devam ediyor. FC Porto'ya karşı son, ayrılışıyla ilgili spekülasyonları körükledi. Turin.", "Manchester United ve Real Madrid ile toplam beş zafer kazandıktan sonra, İtalyan rekor şampiyonu, süperstar Portekiz'den ayrıldığından beri üçüncü kez nakavtta erken emekli oldu. Aşamalı.", "Turin takımı, 2018 yazındaki hamlesinin ardından Amsterdam'a karşı çeyrek finalde elendi, geçen sezon Olympique Lyon'a karşı 16. turda elendi - şimdi FC Porto'ya karşı 16. tur tekrar bitti.", "Ve sonunda bir saatten fazla bir fazlalık olmasına rağmen. Ronaldo'nun koçu Andrea Pirlo, \"Her iki maçta da dört hata yaptık ve bu Şampiyonlar Ligi 16 turunda çok şey oldu\" dedi.", "2: Bu elimine edilmesi korkunç \"Bir adam oyunun en sayıca az olan oynadık sonra,\" Matthijs de Ligt 3 sonrasında yaptığı (2: 1.0: 1) Çünkü 1 Salı günü Torino'da ekstra süre sonra akşam kazanmak :", "Porto'dan gelen misafirlerin ilk maçta 2'si ve deplasman golü kuralı ilerlemesi için yeterliydi. De Ligt: \"Porto iyi bir başlangıç yaptı, sonra oynamaya başladık. İkinci yarıda iyi iş çıkardık ama kazanamadık,\" dedi de Ligt.", "İkinci maçta Ronaldo ve ekibi, 19. dakikada Sérgio Oliveira'nın penaltıyla geride kaldı. Federico Chiesa küme ayracı ile 2-1 yaptı (49., 63.).", "Uzatmada Oliveira (115.), 54. dakikada Mehdi Taremi'ye karşı sarı-kırmızılı kartla yenilemeyen güçlü Portekizli ikinci golüyle eşitliği sağladı.", "Adrien Rabiot'un 117. dakikadaki Juve golü, maçın son dakikalarını sonunda şanslı bir kaybeden Porto ile sinir bozucu bir oyuna dönüştürdü. \"Bugün çok karakter gösterdik.", "Oyuncular odaklanmıştı ve bu bizim için işimizi kolaylaştırdı \"dedi, Ronaldo ile uzun süredir Real için oynayan Porto savunucusu Pepe." ]
}