{
  "id" : "0s1Nnmla",
  "url" : "https://kurier.at/sport/wintersport/weltmeisterin-katharina-liensberger-von-land-und-gemeinde-gewuerdigt/401198006",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T16:29:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960133/46-175915575.jpg",
  "imageCopyright" : "APA/AFP/ANDREAS SOLARO / ANDREAS SOLARO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weltmeisterin Liensberger von Land und Gemeinde gewürdigt",
  "articleTitleTranslated" : "Dünya şampiyonu Liensberger, devlet ve toplum tarafından onurlandırıldı",
  "articleContent" : [ "Die Vorarlberger Landesregierung und der Bürgermeister von Göfis, Thomas Lampert, haben am Mittwochnachmittag Ski-Doppelweltmeisterin Katharina Liensberger hochleben lassen.", "Bei einem Empfang im Landhaus in Bregenz würdigten sie die \"unglaubliche Leistung\" der 23-Jährigen bei der Ski-WM in Cortina d'Ampezzo. \"Vorarlberg hat einen neuen Stern\", zeigte sich Sportlandesrätin Martina Rüscher (ÖVP) stolz.", "Liensberger selbst freute sich auf die kommenden Aufgaben. \"Wir haben einen unheimlichen Stolz auf dich, dass du das erreicht hast\", freute sich Lampert als Oberhaupt von Liensbergers Heimatgemeinde im Bezirk Feldkirch aus ganzem Herzen.", "Er habe von allen Seiten Glückwünsche bekommen, \"die ich gerne an dich weiterreiche\", so Lampert zu Liensberger. Sowohl Lampert als auch Landeshauptmann Markus Wallner (ÖVP) betonten, dass man im Sommer in Göfis ein großes Volksfest für die erfolgreichste Teilnehmerin der Ski-WM veranstalten werde.", "Vorab wurde die Doppelweltmeisterin seitens der Gemeinde mit einer Philharmoniker-Goldmünze beschenkt, seitens des Landes mit einem laut Wallner \"kleinen Scheck\" (2.000 Euro). Rüscher würdigte Liensberger als großes Vorbild \"für die Kinder, die jungen Athleten und auch für uns in der Politik\".", "Es tue der Sportlandschaft in ganz Österreich gut, \"wenn jemand so vorangeht wie du\", freute sich die Landesrätin mit der 23-Jährigen. Staunen Wallner bekannte, \"dass das ganze Land mitgefiebert hat\" und fragte die Slalom-Weltmeisterin direkt: \"Wie geht das?", "Wie kann man die anderen um eine oder zwei Sekunden abhängen?\" Sie sei im richtigen Moment bereit gewesen und habe eine Weltklasse-Leistung abgeliefert, betonte Wallner. \"Bleib' dran!\" gab der Landeshauptmann der 23-Jährigen für die nächsten Rennen mit.", "Liensberger bekannte, sich nach dem Rummel der vergangenen Tage sehr auf das nächste Schneetraining - Donnerstag und Freitag - sowie die nachfolgenden Rennen zu freuen. Ihr Ziel sei nach wie vor, ein Weltcup-Rennen zu gewinnen, vielleicht gehe sich auch die Slalom-Kristallkugel aus.", "Im Mittelpunkt aber stehe: \"schnell Ski zu fahren\". Als den einen großen Moment bei der Weltmeisterschaft nannte sie das Überfahren der Ziellinie beim Slalom, noch vor dem Blick auf die Anzeigetafel.", "Es sei ein \"super befreiender\" Augenblick gewesen, nachdem sich der Lauf \"wie Fliegen\" angefühlt habe." ],
  "articleContentTranslated" : [ "Vorarlberg eyalet hükümeti ve Göfis'in belediye başkanı Thomas Lampert, Çarşamba öğleden sonra çift kayak dünya şampiyonu Katharina Liensberger'i kutladı.", "Bregenz'deki Landhaus'taki bir resepsiyonda, 23 yaşındaki sporcunun Cortina d'Ampezzo'daki Dünya Kayak Şampiyonası'ndaki \"inanılmaz performansına\" saygılarını sundular. Eyalet spor meclis üyesi Martina Rüscher (ÖVP) gururla \"Vorarlberg'in yeni bir yıldızı var\" dedi.", "Liensberger, yaklaşan görevleri dört gözle bekliyordu. Liensberger'in Feldkirch bölgesindeki ev topluluğunun başkanı Lampert tüm kalbiyle, \"Bunu başardığınız için sizinle son derece gurur duyuyoruz\" dedi.", "Lampert zu Liensberger, \"Size iletmekten mutluluk duyduğum her taraftan tebrikler aldı\" dedi. Hem Lampert hem de Vali Markus Wallner (ÖVP), Dünya Kayak Şampiyonası'nın en başarılı katılımcısı için yaz aylarında Göfis'te büyük bir festival düzenleneceğini vurguladı.", "Önceden, çifte dünya şampiyonuna topluluktan bir Filarmoni altın madeni para ve Wallner'a göre devletten \"küçük bir çek\" (2.000 euro) verildi. Rüscher, Liensberger'i \"çocuklar, genç sporcular ve ayrıca siyasette bizler için\" büyük bir rol model olarak övdü.", "23 yaşındaki bölge meclis üyesi, \"birisi sizin gibi önderlik ettiğinde,\" tüm Avusturya'daki spor ortamı için iyi olduğunu söyledi. Wallner şaşkına döndü ve \"tüm ülkenin tezahürat yaptığını\" kabul etti ve slalom dünya şampiyonuna doğrudan sordu: \"Nasıl çalışıyor?", "Diğerlerini bir iki saniyeliğine nasıl geride bırakabilirsin? \"Doğru zamanda hazırdı ve dünya standartlarında bir performans sergilediğini vurguladı Wallner.\" Bizi izlemeye devam edin! \"Dedi 23 yaşındaki vali bir sonraki için ırklar.", "Liensberger, son birkaç günün koşuşturmacasından sonra bir sonraki kar antrenmanı seansını - Perşembe ve Cuma - ve sonraki yarışları dört gözle beklediğini itiraf etti. Amacınız hala bir Dünya Kupası yarışı kazanmak, belki de slalom kristal topu bitecek.", "Ancak odak noktası \"hızlı kayak yapmak\". Hatta skor tahtasına Dünya Şampiyonası'ndaki tek büyük an olarak bakmadan önce slalomda bitiş çizgisini geçmeyi seçti.", "Koşudan sonra \"uçmak\" gibi \"süper özgürleştirici\" bir andı." ]
}