{
  "id" : "0STfRunn",
  "url" : "https://sport.orf.at/stories/3072297/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T11:07:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Techniker für Schladming bereit",
  "articleTitleTranslated" : "ÖSV teknisyenleri Schladming'e hazır",
  "articleContent" : [ "Wie immer in diesem Winter im alpinen Weltcup geht es am Dienstagabend ausschließlich um den Sport, die Coronavirus-Pandemie wird dem Flutlichtrennen einen familiären Charme verleihen.", "Im Vorjahr gewann vor 38.000 Zuschauern der derzeit um seine Form ringende Norweger Henrik Kristoffersen sein bereits viertes Nightrace vor dem aktuellen Gesamtweltcup-Leader Alexis Pinturault (FRA) und dem Schweizer Daniel Yule.", "Für die Österreicher setzte es mit Michael Matt als 15. eine herbe Niederlage, nachdem zur Halbzeit noch Schwarz geführt hatte. Mittlerweile ist der Kärntner gereift, hat mehr Selbstvertrauen und schlängelt sich mit einer beeindruckenden Konstanz durch den Winter.", "Das Adelboden-Rennen gewann er, in Flachau zuletzt war er Dritter und Zweiter, schlechtestes Ergebnis in diesem Winter war Rang neun in Madonna. Alles fürs Nightrace in Schladming angerichtet Am Dienstag kommt es mit dem Nightrace in Schladming zum nächsten Klassiker im Skiweltcup.", "Österreichs Slalom-Team möchte die aktuell starke Form auch auf der Planai zeigen. „Wieder voll motiviert“ „Die Slalom-Saison hat bisher sehr gut funktioniert, das nächste Highlight ist nun Schladming.", "Das ist ein sehr spezielles Rennen. Den Hang muss man von oben bis unten attackieren, natürlich will ich wieder ganz vorne mitfahren“, sagte Schwarz. Nach dem Flachau-Doppel hat er fünf Tage Schneepause gemacht und mit Physiotherapie, Kondireizen und Krafteinheiten den Kopf freibekommen.", "„Jetzt bin ich wieder voll motiviert und wieder hungrig aufs Skifahren und aufs Rennfahren“, sagte er beim Training auf dem Ganslernhang in Kitzbühel. Schwarz beeindruckt nicht nur mit konstant guten Ergebnissen, sondern zeigt bei allen Bedingungen Stärke.", "„Es ist heuer in eine sehr gute Richtung gegangen. Wir sind in der Vorbereitung sehr viel Ski gefahren und auf sehr unterschiedlichen Pisten. Nicht nur auf den eisigen, abgeleckten, sondern auch auf ruppigen Untergründen.", "Das hat mich weitergebracht, dass ich bei verschiedensten Verhältnissen um den Sieg mitfahren kann.“ Feller setzt auf Angriff In der Disziplinenwertung hat Schwarz 65 Punkte Vorsprung auf Feller, im Training wird deshalb ein Seitenblick gewagt.", "„Der Hauptfokus ist auf mich selbst, dass mein Skifahren passt. Aber wenn man die größten Konkurrenten im eigenen Team hat, muss man schon ein bisserl links und rechts schauen“, sagte Schwarz.", "Das schadet auf keinen Fall, denn der Speed bei Feller passt, wie er in Flachau mit seinem Premierenerfolg im Weltcup zeigte. „In Schladming gibt es sehr viele steile Tore, dafür aber fast keine Übergänge.", "Es ist voll zu attackieren“, sagte Feller, der um die „zwanzig Leute in dem Zirkus“ sieht, die auf das Podest fahren können. So richtig aufgegangen sei es ihm in Schladming bisher noch nicht (6./2017 und 8./2018), schlussendlich seien es skifahrerische Fehler gewesen.", "„Ich versuche, aus den Fehlern zu lernen und das dann umzusetzen.“ Zuversicht auch bei Matt Im Slalom-Weltcup derzeit Neunter ist Michael Matt, der bisher eine durchwachsene Saison erlebte und als Bestleistungen zwei vierte Plätze zu Buche stehen hat.", "„Ich habe zuletzt ein bissl was probiert, das hat ganz gut funktioniert, das gilt es jetzt zu automatisieren“, sagte der Tiroler, der sich über den dichten Jänner-Kalender freut. „Es ist gut, dass nicht zu viel Zeit dazwischen ist.", "Je mehr Starts du hintereinander hast, desto leichter tust du dir beim Rennfahren.“ Aufgezeigt als Flachau-Fünfter nach dem zweiten Halbzeitrang hat Fabio Gstrein, der sich damit um ein Ticket für den Zug Richtung WM angestellt hat.", "„Das war ein gutes Ergebnis. Da heißt es weiterarbeiten, damit ich öfters in die Situationen komme, dass etwas Gutes rausschauen kann.“ Von Dienstag bis Sonntag warten wieder drei Rennen.", "„Das wird recht stressig, das bekommen wir auch noch hin, dann ist eh ein bissl Zeit, dann schauen wir, wie es weitergeht.“ Der nächste Slalom wäre dann jener bei der WM." ],
  "articleContentTranslated" : [ "Alp Dünya Kupası'nda bu kış her zaman olduğu gibi, Salı akşamı tamamen sporla ilgili, koronavirüs salgını ışıklandırılmış yarışa tanıdık bir çekicilik katacak.", "Geçtiğimiz yıl 38.000 seyirci önünde, şu anda formunu korumak için mücadele eden Norveçli Henrik Kristoffersen, dördüncü gece yarışını mevcut Dünya Kupası lideri Alexis Pinturault (FRA) ve İsviçreli Daniel Yule'den önce kazandı.", "Avusturyalılar için, Michael Matt 15. oldu ve Siyah ilk devreyi geçtikten sonra acı bir yenilgiydi. Bu arada, Carinthian olgunlaştı, kendine güveni arttı ve etkileyici bir istikrarla kışa doğru ilerliyor.", "Adelboden yarışını kazandı, Flachau'da üçüncü ve ikinci oldu, bu kış en kötü sonuç Madonna'da dokuzuncu oldu. Schladming'deki Gece Yarışı için her şey hazırlandı Salı günü Schladming'deki Gece Yarışı, Kayak Dünya Kupası'nın bir sonraki klasiği.", "Avusturya'nın slalom ekibi, Planai'deki mevcut güçlü formu göstermek istiyor. “Tamamen motive oldu” “Slalom sezonu şimdiye kadar çok iyi işledi, bir sonraki önemli nokta şimdi Schladming.", "Bu çok özel bir yarış. Eğime yukarıdan aşağıya saldırmanız gerekiyor, tabii ki yine önde olmak istiyorum ”dedi Schwarz. Flachau ikiye katlandıktan sonra, beş günlük bir kar molası verdi ve fizyoterapi, kondisyonlama ve güç üniteleriyle kafasını temizledi.", "Kitzbühel'deki Ganslernhang'da antrenman yaparken \"Şimdi tekrar tamamen motive oldum ve tekrar kayak yapmaya ve yarışmaya açım,\" dedi. Siyah sadece tutarlı bir şekilde iyi sonuçlarla etkilemekle kalmaz, aynı zamanda her koşulda gücü gösterir.", "“Bu yıl çok iyi bir yönde ilerledi. Hazırlık aşamasında çok ve çok farklı yamaçlarda kayak yaptık. Sadece buzlu değil, yaladı, aynı zamanda pürüzlü yüzeylerde.", "Bu, çok çeşitli koşullarda zafer için rekabet etmeme yardımcı oldu. ”Feller, saldırıya güveniyor Disiplin sınıflandırmasında, Siyah, Feller'den 65 puan önde, bu yüzden antrenmanda yandan bir bakış atmaya cesaret ediyor.", "“Ana odak noktası, benim kayak yapmama uyan kendimdir. Ancak kendi takımınızda en büyük rakiplere sahip olduğunuzda, biraz sola ve sağa bakmanız gerekir ”dedi Schwarz.", "Bu hiçbir durumda acıtmaz, çünkü Dünya Kupası'ndaki ilk başarısıyla Flachau'da gösterdiği gibi Feller'deki hız doğru. “Schladming'de çok sayıda dik kapı var, ancak neredeyse hiç geçiş yok.", "Podyuma çıkabilecek \"sirkteki yirmi kişiyi\" gören Feller, saldırmak için dolu \"dedi. Şimdiye kadar (6/2017 ve 8/2018) Schladming'de onun için pek işe yaramadı, sonuçta kayak hataları oldu.", "\"Hatalarımdan ders alıp bunu uygulamaya çalışıyorum.\" Matt Michael Matt'e de güven, şu ana kadar karışık bir sezon geçiren ve en iyi performansı olarak iki dördüncü sırada yer alan Slalom Dünya Kupası'nda şu anda dokuzuncu.", "Sıkı Ocak takviminden memnun olan Tyrolean, \"Geçenlerde küçük bir şey denedim, oldukça iyi çalıştı, şimdi otomatikleştirilmesi gerekiyor,\" dedi. Arada çok fazla zaman olmaması iyi.", "Arka arkaya ne kadar çok start alırsanız, yarışmanız o kadar kolay olur. ”Fabio Gstrein, ikinci devreyi geçtikten sonra beşinci sırada gösterildi ve böylece Dünya Kupası tren bileti için sıraya girdi.", "Bu iyi bir sonuçtu. Bu yüzden çalışmaya devam etmeliyim ki, sık sık iyi bir şeyin önünü açabileceği durumlara giriyorum. ”Salı'dan Pazar'a kadar bekleyen üç yarış var.", "\"Oldukça stresli olacak, bunu başaracağız, sonra yine de biraz zaman olacak, sonra nasıl gittiğini göreceğiz.\" Bir sonraki slalom daha sonra Dünya Kupası'nda olacak." ]
}