{
  "id" : "0t4A4YYf",
  "url" : "https://sport.orf.at/stories/3069408/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T20:17:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Norwegens B-Elf motiviert für Wien",
  "articleTitleTranslated" : "Norveç'in B-Elf'i Viyana için motive ediyor",
  "articleContent" : [ "Die Norweger benötigen in Wien einen Sieg, der nicht mit 1:0 ausfällt, um Österreich noch von Platz zu verdrängen.  Gelingen soll das mit einer Ersatzelf.  Die eigentlich für das Nations-League-Entscheidungsspiel gegen Österreich geplante A-Nationalmannschaft um Stürmerstar Erling Haaland befindet sich auf Weisung der norwegischen Gesundheitsbehörden samt Teamchef Lars Lagerbäck nach einem positiven Coronavirus-Test von Galatasaray-Spieler Omar Elabdellaoui in Quarantäne.", "Für Lagerbäck übernahm kurzfristig U21-Teamchef Smerud, der einen neuen Kader zusammentrommelte.  Der an Länderspielen erfahrenste Akteur darin ist Genk-Mittelfeldspieler Mats Möller Dähli mit 23 A-Team-Einsätzen.", "Dazu verfügen auch Angreifer Berisha, Linksverteidiger Jörgen Skjelvik sowie die Mittelfeldakteure Fredrik Ulvestad und Ghayas Zahid über Länderspielerfahrung.", "Vier Akteure (darunter Torhüter Anders Kristiansen in der zweiten Liga) verdienen ihr Geld in Belgien, je drei in Dänemark und den Niederlanden.  Norwegen tritt mit Ersatzteam an Norwegen reist nach der Quarantäne für seine Stars mit einem Ersatzteam an.", "Die zusammengewürfelte, fast ausnahmslos aus Legionären bestehehende Mannschaft kann mit einem klaren Sieg auch noch den Gruppensieg holen.  „Es ist ein aufregender Kader.", "Ich hatte schon viele von ihnen in der U21-Nationalmannschaft und freue mich darauf, sie wiederzusehen“, sagte Smerud.  Der Sonntag sei „sehr hektisch“ gewesen.", "Die nominierten Spieler hätten aber alle „fantastisch“ auf die Anfragen reagiert – und mit „großer Bereitschaft, der Nationalmannschaft in einer anspruchsvollen Situation zu helfen“.Treffpunkt und Tests in Oslo Ursprünglich hätte man den Plan verfolgt, dass die Legionäre aus ihren elf verschiedenen Ländern direkt nach Wien reisen.", "Das sei wegen Reisebeschränkungen aber zu unsicher gewesen.  Nun sollen alle Akteure in Oslo zusammentreffen, dort in einem Flughafenhotel einchecken und das Infektionskontrollsystem durchlaufen.", "Aus Oslo bricht die Notfallmannschaft dann am Dienstag in einem Charterflieger gemeinsam nach Wien auf.  Dafür liege laut Angaben des norwegischen Verbandes (NFF) eine Genehmigung des norwegischen Gesundheitsministeriums vor.", "Auch bei der UEFA habe man sich rückversichert, dass der in Österreich ab Dienstag geltende „Lockdown“ die Anreise nicht behindere.  Vorfreude auf Duell in Wien Smerud ist seit 2014 als U21-Teamchef für den NFF tätig.", "„Wir wissen, dass Österreich ein solides und erfahrenes Team hat, deshalb wissen wir, dass das eine schwierige Aufgabe für unsere Burschen wird“, erklärte der 43-Jährige bei der Präsentation seines Notkaders.", "Die Vorfreude auf das Duell in Wien sei aber groß.  „Es wird aufregend in einer sehr speziellen Zeit.“ Haaland und Co. hatten das Heimspiel gegen das ÖFB-Team im September mit 1:2 verloren.", "Im Falle einer Punktegleichheit entscheidet das direkte Duell (samt Auswärtstorregel) über den ersten Gruppenrang.  Die Österreicher liegen vor der letzten Runde in Gruppe 1 von Liga B drei Zähler vor den Norwegern, weil diese wegen der strengen Coronavirus-Bestimmungen im eigenen Land am Sonntag nicht zu ihrem geplanten Gastspiel in Rumänien antreten konnten.", "Eine 3:0-Strafverifizierung für die Rumänen wird erwartet.Norwegens 18-köpfiger Kader Tor: Per Kristian Braatveit (Elfsborg/SWE), Anders Kristiansen (Saint Gilloise/BEL) Abwehr: Andreas Hanche-Olsen (KAA Gent/BEL), Ruben Gabrielsen (FC Toulouse/FRA), Daniel Granli (Aalborg BK/DEN), Andreas Vindheim (Sparta Prag/CZE), Julian Ryerson (Union Berlin/GER), Jörgen Skjelvik (Odense BK/DEN) Mittelfeld: Tobias Börkeeiet (Bröndby BK/DEN), Kristoffer Askildsen (Sampdoria Genua/ITA), Fredrik Ulvestad (Djurgaardens IF/SWE), Kristian Thorstvedt (KRC Genk/BEL), Sondre Tronstad (Vitesse Arnheim/NED), Mats Möller Dähli (KRC Genk/BEL), Haakon Evjen (AZ Alkmaar/NED), Ghayas Zahid (APOEL Nikosia/CYP) Angriff: Jörgen Strand Larsen (Groningen/NED), Veton Berisha (Viking Stavanger)" ],
  "articleContentTranslated" : [ "Norveçlilerin Viyana'da, Avusturya'yı yerinden çıkarmak için 1-0'lık bir zafere ihtiyacı var. Bu, yedek bir on bir ile başarılı olmalıdır. Aslında Avusturya ile Milletler Ligi play-off'u için planlanan yıldız golcü Erling Haaland'ın üst düzey milli takımı, Galatasaraylı Omar Elabdellaoui'nin pozitif koronavirüs testinin ardından takım patronu Lars Lagerbäck'ın da aralarında bulunduğu Norveç sağlık yetkililerinin talimatları üzerine karantina altına alındı.", "U21 takım patronu Smerud, kısa sürede yeni bir kadro kuran Lagerbäck'ın yerini aldı. Uluslararası maçlarda en deneyimli oyuncu, 23 kıdemli takım maçıyla Genk orta saha oyuncusu Mats Möller Dähli'dir.", "Hücum oyuncusu Berisha, sol bek Jörgen Skjelvik ve orta sahalar Fredrik Ulvestad ve Ghayas Zahid de uluslararası deneyime sahip.", "Dört oyuncu (ikinci ligdeki kaleci Anders Kristiansen dahil), her biri Danimarka ve Hollanda'da olmak üzere Belçika'da geçimini sağlıyor. Norveç, bir yedek takımla geliyor Norveç, yıldızları için karantinadan sonra yeni bir takımla seyahat ediyor.", "Neredeyse lejyonerler hariç olmak üzere birlikte atılan ekip, grubu net bir galibiyetle de kazanabilir. Heyecan verici bir takım.", "Bunların çoğunu U21 milli takımında yaşadım ve onları tekrar görmeyi dört gözle bekliyorum ”dedi Smerud. Pazar \"çok telaşlı\" idi.", "Aday oyuncular, sorulara \"harika\" ve \"zorlu bir durumda milli takıma yardım etmeye büyük bir istekle\" yanıt verirdi. doğrudan Viyana'ya seyahat edin.", "Ancak seyahat kısıtlamaları nedeniyle bu çok güvensizdi. Şimdi tüm aktörlerin Oslo'da buluşması, bir havaalanı oteline girmesi ve enfeksiyon kontrol sisteminden geçmesi gerekiyor.", "Acil durum ekibi daha sonra Oslo'dan Salı günü Viyana'ya gitmek için bir charter uçağıyla yola çıkacak. Norveç Birliği'ne (NFF) göre, Norveç Sağlık Bakanlığı'ndan bir onay var.", "UEFA, Avusturya'da Salı gününden itibaren uygulanacak “kilitlenmenin” seyahati engellemeyeceğine dair güvence verdi. Viyana'da bir düello için sabırsızlanıyoruz Smerud, 2014'ten beri NFF'nin U21 takım patronu.", "43 yaşındaki acil durum ekibini sunarken, \"Avusturya'nın sağlam ve deneyimli bir ekibi olduğunu biliyoruz, bu yüzden bunun çocuklarımız için zor bir görev olacağını biliyoruz\" dedi.", "Viyana'daki düello beklentisi harika. “Çok özel bir zamanda heyecanlı olacak.” Haaland and Co. 2-1 Eylül'de ÖFB takımına karşı iç sahadaki maçı kaybetti.", "Beraberlik durumunda, direkt düello (deplasman golü kuralı dahil) ilk grup sıralamasına karar verir. Avusturyalılar, kendi ülkelerindeki sıkı koronavirüs düzenlemeleri nedeniyle Pazar günü Romanya'da planladıkları konuk görünümünde yarışamadığı için Lig B'nin 1.Grup son turundan önce Norveçlilerin üç puan önünde.", "Romenler için 3-0 ceza doğrulaması bekleniyor.Norveç'in 18 kişilik kadrosu Hedef: Per Kristian Braatveit (Elfsborg / SWE), Anders Kristiansen (Saint Gilloise / BEL) Savunma: Andreas Hanche-Olsen (KAA Gent / BEL), Ruben Gabrielsen (FC Toulouse / FRA), Daniel Granli (Aalborg BK / DEN), Andreas Vindheim (Sparta Prag / CZE), Julian Ryerson (Union Berlin / GER), Jörgen Skjelvik (Odense BK / DEN) Orta saha: Tobias Börkeeiet (Bröndby BK / DEN), Kristoffer Askildsen (Sampdoria Genua / ITA), Fredrik Ulvestad (Djurgaardens IF / SWE), Kristian Thorstvedt (KRC Genk / BEL), Sondre Tronstad (Vitesse Arnheim / NED), Mats Möller Dähli (KRC Genk / BEL), Haakon Evjen (AZ Alkmaar / NED), Ghayas Zahid (APOEL Nicosia / CYP) Saldırı: Jörgen Strand Larsen (Groningen / NED), Veton Berisha (Viking Stavanger)" ]
}