{
  "id" : "0utvpZIW",
  "url" : "https://steiermark.orf.at/stories/3082960/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-30T16:48:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/41/crops/w=1280/798370_opener_278141_rohrhofer.jpg?s=764e5d43ca64b84203fb9b0d9e236377c8283307",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Contact Tracing mit „Elefant“ macht Schule",
  "articleTitleTranslated" : "\"Elefant\" ile temas takibi bir emsal oluşturuyor",
  "articleContent" : [ "Anders als man vermuten würde, hat die Software „Elefant“ nichts mit dem Mindestabstand zu tun, sondern steht für „Epidemiologische Langzeiterfassung inklusive Nachverfolgung und Testung“.", "„Elefant“ wurde in acht Wochen unter der Leitung von Robert Hammer entwickelt.Mit Software bisher 64.000 Bescheide ausgestellt Mitte August hatte man mit der Arbeit an der Software begonnen, nach vier Wochen gab es eine Testversion und seit Mitte Oktober ist das Programm im Vollausbau in Betrieb.", "Seither wurden laut Hammer mehr als 64.000 Bescheide damit ausgestellt, gut 30.000 Coronavirus-Fälle abgearbeitet und mehr als 53.000 SMS versendet. Die Software wird ab Jänner auch in Kärnten eingesetzt und könnte auch noch Vorbild für andere Bundesländer werden.", "Sie soll außerdem bei der Abarbeitung der bevorstehenden neuerlichen Massentests einen wesentlichen Beitrag leisten, werde ständig weiterentwickelt und könnte auch in Hinblick auf die Impfungen noch wertvolle Dienste leisten, sagte Hammer zur APA.Drei Grazer Standorte als Contact-Tracing-Zentrale In den vergangenen Monaten abgewickelt wurde das Contact Tracing für CoV-Fälle von drei Grazer Standorten aus, wo rund 200 Landesbedienstete, Ärzte und Soldaten im Einsatz stehen.  ", "Seit Ende Juli wird das Contact Tracing zum einen in den Räumlichkeiten der Landesverwaltungsakademie (Lavak) von Mitarbeitern des Landes sowie Soldaten des Bundesheeres abgewickelt. Sie erhalten alle positiven Testergebnisse und kümmern sich um die ersten Telefonate mit den Infizierten.", "In einem Neubau der Fachhochschule Joanneum, der als solcher erst ab Herbst 2021 genutzt werden wird, wurden rund 100 Arbeitsplätze für Landesbedienstete und ärztliches Personal eingerichtet.", "Von dort wurden hauptsächlich die Kontaktpersonen der Infizierten angerufen und an diesem Standort werden auch die Bescheide erstellt – seit Oktober automatisch mit besagter Software „Elefant“.", "Am dritten Standort, der Landesbuchhaltung, sind Bundesheer-Soldaten zusammen mit Landesbediensteten im Einsatz.", "Von dort werden ebenfalls Kontaktpersonen von Infizierten angerufen.Telefonate dauern im Schnitt bis zu 20 Minuten Bei einem Besuch der Landesspitze am Mittwoch schilderte eine Mitarbeiterin Landeshauptmann Hermann Schützenhöfer (ÖVP) und seinem Stellvertreter Anton Lang (SPÖ) ihre Erfahrungen beim Contact Tracing.  ", "Demnach seien die Leute meist froh, wenn sie angerufen werden: „Wir sind die ersten, die dann mit ihnen reden, und da war noch keiner böse. Die meisten fragen, was sie nun tun müssen.“ „Das klingt auch ein bisserl nach Telefonseelsorge“, meinte Schützenhöfer.", "„Ja, ein wenig ist das so. Es sind öfter auch Menschen dabei, die allein leben“, erklärte die Mitarbeiterin. Die Gespräche würden im Schnitt sogar 15 bis 20 Minuten dauern. Das sei keine Massenabfertigung." ],
  "articleContentTranslated" : [ "Düşündüğünün aksine, \"Elefant\" yazılımının minimum mesafeyle hiçbir ilgisi yoktur, ancak \"takip ve test dahil olmak üzere uzun vadeli epidemiyolojik kayıt\" anlamına gelir.", "\"Elefant\" Robert Hammer yönetiminde sekiz haftada geliştirildi.Şimdiye kadar yazılımla birlikte 64.000 bildirim yayınlandı.Yazılım çalışmaları Ağustos ortasında başladı, dört hafta sonra bir test sürümü çıktı ve program Ekim ortasından itibaren tamamen geliştirildi. İş.", "O zamandan beri Hammer'a göre onunla 64.000'den fazla bildirim yapıldı, 30.000 iyi koronavirüs vakası işlendi ve 53.000'den fazla kısa mesaj gönderildi. Yazılım, Ocak ayından itibaren Carinthia'da da kullanılacak ve diğer federal eyaletler için bir model haline gelebilir.", "Hammer APA'ya göre, yeni kitlesel testlerin işlenmesine önemli bir katkıda bulunmalı, sürekli geliştiriliyor ve aşılarla ilgili olarak değerli hizmetler sunabilir, dedi. CoV vakaları için temas takibi, yaklaşık 200 devlet çalışanı, doktor ve askerin görev yaptığı üç Graz lokasyonundan yapıldı.", "Temmuz ayının sonundan bu yana, bir yandan Devlet İdare Akademisi (Lavak) binasında devlet çalışanları ve silahlı kuvvetler askerleri tarafından temas takibi gerçekleştiriliyor. Tüm pozitif test sonuçlarını alacak ve enfekte olanla ilk telefon görüşmelerini yapacaksınız.", "Joanneum Uygulamalı Bilimler Üniversitesi'nde yeni bir binada devlet çalışanları ve sağlık personeli için yaklaşık 100 iş yeri kuruldu ve bu iş yeri 2021 sonbaharına kadar kullanılmayacak.", "Oradan, enfekte olanların iletişim kişileri esas olarak arandı ve bildirimler de bu konumda - söz konusu \"Elefant\" yazılımı ile Ekim ayından beri otomatik olarak yayınlanıyor.", "Üçüncü mahalde, devlet muhasebesi departmanı, silahlı kuvvetlerden askerler devlet memurlarıyla birlikte çalışıyor.", "Oradan, enfekte kişilerin irtibat kişileri de aranır Telefon görüşmeleri ortalama 20 dakikaya kadar sürer.", "Buna göre, insanlar çağrıldıklarında genellikle mutlu oluyorlar: “Onlarla ilk konuşan bizleriz ve o sırada kimse kızmamıştı. Çoğu şimdi ne yapmaları gerektiğini soruyor. ”“ Bu biraz telefon danışmanlığına benziyor, ”dedi Schützenhöfer.", "Evet, biraz onun gibi. Daha çok yalnız yaşayan insanlar var ”diye açıkladı çalışan. Görüşmeler ortalama 15 ila 20 dakika sürer. Bu toplu işleme değil." ]
}