{
  "id" : "0VIr64Bs",
  "url" : "https://kurier.at/politik/inland/anschober-stehen-vor-der-schwierigsten-phase-der-pandemie/401154105",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:56:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868643/46-173833692.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Stehen vor der schwierigsten Phase der Pandemie\"",
  "articleTitleTranslated" : "Anschober: \"pandeminin en zor evresiyle yüzleşmek\"",
  "articleContent" : [ "Tirol, Wien, Burgenland: Die britische Virusmutation dreht in Österreich bereits ihre Runden. Im ORF-Report war am Dienstag Gesundheitsminister Rudolf Anschober zu Gast. Bezüglich der Mutation sagte Anschober, dass sämtliche Verdachtsfälle nun geklärt werden müssen.", "Apropos Aufklärung: Eltern, Lehrer und Schüler wünschen sich auch Klarheit, wenn es darum geht, wann der Unterricht wieder beginnt. Geplant gewesen wäre die Wiederaufnahme des Präsenzunterrichts ja ab 18.", "Jänner.  Der Fernunterricht könnte nun aber gar bis zum Ende der Semesterferien verlängert werden, hieß es zuletzt. Realistisch? \"Wir haben wirklich ein Problem\", antwortete Anschober. In ganz Europa würde sich nun die britische Variante B.1.1.7 ausbreiten.", "Innerhalb von wenigen Tagen könne sich jetzt alles ändern - im negativen Sinn. Der Minister verwies auf Irland: Dieses Land sei knapp vor Weihnachten das beste Land Europas gewesen - \"und drei Wochen später hat es die Rekordwerte von ganz Europa\".", "Auch aus der Slowakei habe man \"alarmierende Nachrichten\".  Man müsse \"diese Situation sehr, sehr präzise analysieren\", betonte Anschober. Erst dann wolle man über den Weg nach dem 24.  Jänner entscheiden, dem derzeit geplanten Ende des Lockdowns.", "Anschober: \"Möglicherweise stehen wir jetzt vor der schwierigsten Phase in dieser Pandemie in Europa insgesamt.\"  Es \"wäre völlig verantwortungslos\", jetzt bei alten Plänen zu verharren und die Situation nicht genau zu überprüfen, bevor man weitere Entscheidungen treffe und kommuniziere.", "Impfung: Neues Dashboard Offen ließ Anschober auch Details zur Frage des \"Reintestens\". \"Faktum ist, dass wir am Donnerstag im Nationalrat dieses Gesetz beschließen wollen\", so Anschober.  Da gehe es um die Frage von Berufsgruppen-Testungen und um Zugangstestungen – etwa bei Veranstaltungen.", "Er habe ein langes Telefonat mit SPÖ-Parteichefin Pamela Rendi-Wagner geführt und sei zuversichtlich, dass am Donnerstag eine konstruktive Entscheidung getroffen werde. Ob Zutrittstests auch für die Gastronomie gelten sollen, wollte Anschober nicht konkretisieren.", "Sollte die aktuelle Gesetzesvorlage beschlossen werden, könnte er das verordnen. Bei der Impfung gebe es nun \"gute Zuwächse\", sagte Anschober. Er verwies auf ein neues Dashboard auf der Website des Sozialministeriums.", "Laut Dashboard wurden bis Dienstag, 18 Uhr, 52.925 Personen in Österreich geimpft.", "Bei den Corona-Testungen in der Tiroler Gemeinde Jochberg (Bezirk Kitzbühel), in der 17 Verdachtsfällen der britischen Virus-Mutation aufgetreten sind, liegen mittlerweile 100 Testergebnisse vor, alle waren negativ, so Anschober.", "Die Tests erfolgen freiwillig, die Beteiligung sei seiner Information nach \"sehr, sehr gut\", sagte der Minister." ],
  "articleContentTranslated" : [ "Tirol, Viyana, Burgenland: İngiliz virüs mutasyonu şimdiden Avusturya'da dolaşıyor. Sağlık Bakanı Rudolf Anschober Salı günü ORF raporuna konuk oldu. Mutasyonla ilgili olarak Anschober, tüm şüpheli vakaların artık açıklığa kavuşturulması gerektiğini söyledi.", "Eğitimden bahsetmişken: Ebeveynler, öğretmenler ve öğrenciler de dersin yeniden başladığında netlik isterler. Plan, 18'den yüz yüze derslere devam etmekti.", "Ocak. En son söylendiğine göre uzaktan eğitim artık sömestr tatilinin sonuna kadar uzatılabilir. Gerçekçi? \"Gerçekten bir sorunumuz var,\" diye yanıtladı Anschober. İngiliz varyantı B.1.1.7 şimdi Avrupa'ya yayılacaktı.", "Her şey birkaç gün içinde değişebilir - olumsuz anlamda. Bakan İrlanda'ya atıfta bulundu: Bu ülke Noel'den hemen önce Avrupa'nın en iyi ülkesiydi - \"ve üç hafta sonra tüm Avrupa'nın rekor değerlerine sahip\".", "Slovakya'dan da \"endişe verici haberler\" var. Anschober, \"Bu durumu çok, çok hassas bir şekilde analiz etmeniz\" gerektiğini vurguladı. Ancak o zaman, şu anda planlanan kilitlemenin sonu olan 24 Ocak'tan sonraki yola karar verilebilir.", "Anschober: \"Şimdi bir bütün olarak Avrupa'da bu salgının en zor aşamasını görüyor olabiliriz.\" Eski planlara bağlı kalmak ve yeni kararlar vermeden ve iletmeden önce durumu dikkatlice gözden geçirmemek \"tamamen sorumsuzluk olur\".", "Aşılama: Yeni Gösterge Tablosu Anchober, \"yeniden test etme\" sorusunun ayrıntılarını da açık bıraktı. Anschober, \"Gerçek şu ki, bu yasayı Perşembe günü Ulusal Konsey'den geçirmek istiyoruz.\" Dedi. Burada mesele profesyonel grup testleri ve erişim testleri meselesidir - örneğin etkinliklerde.", "SPÖ parti lideri Pamela Rendi-Wagner ile uzun bir telefon görüşmesi yaptı ve Perşembe günü yapıcı bir karar alınacağından emindi. Anschober, erişim testlerinin yemek servisi ticaretine de uygulanıp uygulanmayacağını belirtmek istemedi.", "Mevcut fatura kabul edilirse, yasalaştırabilir. Anschober, aşılama ile artık \"iyi bir büyüme\" olduğunu söyledi. Sosyal İşler Bakanlığı web sitesinde yeni bir gösterge panosuna atıfta bulundu.", "Gösterge tablosuna göre Avusturya'da 52.925 kişi Salı günü saat 18: 00'e kadar aşılanmıştı.", "Anschober'e göre, Jochberg'in Tirol topluluğundaki (Kitzbühel bölgesi) 17 şüpheli İngiliz virüs mutasyonu vakasının meydana geldiği korona testlerinde, 100 test sonucu şu anda mevcuttur ve bunların tümü negatiftir.", "Bakan, testlerin gönüllü olduğunu ve verdiği bilgilere göre katılımın \"çok, çok iyi\" olduğunu söyledi." ]
}