{
  "id" : "0vkWErQq",
  "url" : "https://www.diepresse.com/5949972/Literatur_KinderbuchTipp_So-vergnueglich-kann-ein-Atlas-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T09:30:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Anne-Catherine Simon von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/4/5949972/atlas_1615479580484901.jpg",
  "imageCopyright" : "Kleine Gestalten (c) Kleine Gestalten",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kinderbuch-Tipp: So vergnüglich kann ein Atlas sein",
  "articleTitleTranslated" : "Çocuk kitabı ipucu: Bir atlas çok keyifli olabilir",
  "articleContent" : [ "Eine bunt zusammengewürfelte Sammlung verschiedener Rekordhalter: Der „Atlas der Superlative“ lokalisiert witzige Details und beeindruckende Phänomene. In dieser Zeit, in der man nicht raus kann in die Welt, holt man sie sich gerne in Form von Büchern ins Haus.", "Die Illustratorin Lucy Letherland hat schon einige großformatige Atlanten illustriert, etwa zum Thema Dinosaurier, Ozeane oder Abenteuer. Nun hat sie einen \"Atlas der Superlative\" gestaltet, der über allerlei aufsehenerregende Rekorde berichtet.", "Sie versammelt darin allerlei Phantastisch-Wissenswertes aus völlig unterschiedlichen Sphären und gibt eine grobe Lokalisierung - mit einem üblichen Buch der Karten hat das wenig zu tun.", "Dabei sind freilich auch die größten oder schnellsten Tiere, doch zumeist überraschen die Doppelseiten mit frischen Ideen: Gezeigt wird etwa der Ort, an dem es die meisten Gewitter gibt (er liegt an einer Flussmündung in Venezuela);", "auch die Hintergründe zu der unfassbaren Zahl an Blitzeinschlägen werden aufgeführt.  ;", "Da unternimmt der Leser einen Erkundungsgang durch die tiefste unterirdische Stadt (in der türkischen Region Kappadokien) oder bekommt eine Europakarte mit kleinen Rekorden wie dem schwersten Gebäude oder dem längsten Tunnel vorgelegt.", "Eine vergnügliche und schöne Sammlung, die von wissenswerten Details bis zu beeindruckenden Phänomenen reicht. Lucy Letherland (Illustration) und Emily Hawkings (Text): „Atlas der Superlative“. Kleine Gestalten Verlag. 88 Seiten, 29 Euro. Alter: Ab sechs Jahren." ],
  "articleContentTranslated" : [ "Farklı plak sahiplerinden oluşan renkli bir koleksiyon: \"En Üstünlük Atlası\" komik ayrıntıları ve etkileyici fenomenleri bulur. Şu anda, dünyaya çıkamadığınızda, onu kitap şeklinde evinize getirmeyi seviyorsunuz.", "İllüstratör Lucy Letherland, örneğin dinozorlar, okyanuslar veya macera konusunda çok sayıda geniş format atlası resmetti. Şimdi her türden sansasyonel kayıtları rapor eden bir \"En Üstünlük Atlası\" tasarladı.", "Tamamen farklı alanlardan bilinmeye değer her türden fantastik şeyi bir araya toplar ve kaba bir yerelleştirme sağlar - normal bir harita kitabıyla pek ilgisi yoktur.", "Tabii ki, en büyük veya en hızlı hayvanlar da var, ancak çoğunlukla çift sayfalar yeni fikirlerle şaşırtıyor: örneğin, en çok gök gürültülü fırtınaların olduğu yer gösteriliyor (Venezuela'da bir haliçte bulunuyor);", "İnanılmaz sayıda yıldırım çarpmasının arka planı da listelenmiştir. ;", "Okuyucu, en derin yeraltı şehrinde (Kapadokya'nın Türkiye bölgesinde) bir keşif turu yapar veya en ağır bina veya en uzun tünel gibi küçük kayıtların bulunduğu bir Avrupa haritası sunulur.", "İlginç detaylardan etkileyici fenomenlere uzanan eğlenceli ve güzel bir koleksiyon. Lucy Letherland (resim) ve Emily Hawkings (metin): \"Üstünlük Atlası\". Kleine Gestalten Verlag. 88 sayfa, 29 euro. Yaş: Altı yıldan itibaren." ]
}