{
  "id" : "0wf7oeX2",
  "url" : "https://www.derstandard.at/story/2000124650859/wieso-studierende-ghostwriten-lassen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T11:00:01Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wieso Studierende ghostwriten lassen",
  "articleTitleTranslated" : "Neden öğrenciler hayalet yazarlık yapıyor?",
  "articleContent" : [ "Ein konkretes Thema finden, schlüssig argumentieren, richtig zitieren: Wissenschaftliche Arbeiten erfordern Fachwissen, Motivation und Zeit – vorausgesetzt, man verfasst sie selbst.", "Manchen Studierenden scheint diese Herausforderung zu groß, sie suchen den Ausweg in bezahlten Diensten professioneller Schreiber. Ghostwriting-Agenturen, die mit wissenschaftlicher Texterstellung werben, findet man online schnell.", "Auch an den Schwarzen Brettern heimischer Uni-Gebäude versprechen Aushänge \"Hilfe gegen Schreibblockaden\". Dahinter steht oft nichts anderes als die komplette Ausfertigung akademischer Texte samt Literaturrecherche.", "Der Plagiatsjäger Stefan Weber vermutet, dass 3,5 Prozent aller Studierenden ghostwriten lassen.", "Dabei bezieht er sich auf eine internationale Metaanalyse im Journal of Academic Ethics aus dem Jahr 2017.  Bei rund 376.000 Immatrikulierten im vergangenen Studienjahr wären das in Österreich um die 13.000 Studierenden.", "Das sei aber nur eine grobe Schätzung, sagt Weber. \"Das Ghostwriting-Business ist völlig undurchsichtig.\" Die Gründe, einen Ghostwriter zu engagieren, sind vielschichtig. Unzureichende Vorbereitung auf wissenschaftliches Arbeiten oder zu wenig Zeit sind Argumente, die Doris Pany-Habsa kennt.", "\"Auf Ghostwriting greifen Studierende zurück, wenn sie sich den Anforderungen nicht gewachsen fühlen\", sagt die Leiterin des Schreibzentrums der Universität Graz.", "Studierende müssten sich für wissenschaftliches Schreiben Fachkenntnisse erarbeiten und den für ihre Disziplin typischen Sprachgebrauch erlernen. Viele unterschätzten diesen Aufwand.", "Peter Lieberzeit, Studienpräses der Uni Wien, vermutet noch weitere Gründe: Unter den Auftraggebern gebe es wohl Studierende, die nicht Deutsch als Erstsprache haben, und wegen sprachlicher Schwierigkeiten andere ersuchen, die Arbeit zu verfassen.", "\"Und dann gibt es solche, die der akademische Titel mehr interessiert als der dahinterliegende Kompetenzerwerb\", sagt Lieberzeit. Unabhängig von den individuellen Beweggründen steht fest: Wer auf Ghostwriting setzt, verstößt gegen das Universitätsgesetz.", "Die zum Wissenschaftsministerium gehörende Ombudsstelle für Studierende fordert in ihrem aktuellen Tätigkeitsbericht, dass Studierende, die sich eine wissenschaftliche Arbeit von einem Ghostwriter schreiben lassen, vom Rektorat per Bescheid von ihrem Studium ausgeschlossen werden können.", "Gelten solle das nur für Abschlussarbeiten und Dissertationen, nicht für normale Seminararbeiten.", "Auch Lieberzeit plädiert für abgestufte Sanktionen: Erstsemestrige, deren Erfahrung sich meist auf das Verfassen einer vorwissenschaftlichen Maturaarbeit beschränkt, könne man nicht so streng behandeln wie Masterstudierende, die mit den akademischen Regeln vertraut sein müssen.", "Die Uni Wien beispielsweise dokumentiert bei aufgeflogenem Ghostwriting einer Seminararbeit die Lehrveranstaltung mit einem \"X\" im Sammelzeugnis. Das Seminarmuss dann nochmals belegt werden.", "Für die Konsequenzen bei Abschlussarbeiten ist bedeutend, ob das Ghostwriting vor oder nach der Beurteilung auffällt. Ist die Arbeit schon eingereicht, aber noch nicht beurteilt, erhalten Studierende eine negative Note und müssen ein neues Thema und üblicherweise einen neuen Betreuer wählen.", "Sofern das Ghostwriting erst ans Licht kommt, wenn die Abschlussarbeit schon benotet wurde, wird ein Verfahren zur Nichtigerklärung der Beurteilung geführt. Bestätigt sich der Verdacht, steht am Ende die Aberkennung des akademischen Grades.", "Doch Ghostwriting wird in den seltensten Fällen entdeckt. Die Uni Linz verzeichnete im Vorjahr zwei Fälle, an der Uni Graz gebe es keine Zahlen dazu, heißt es auf Anfrage. Das Büro des Studienpräses der Uni Wien hätten bisher nur Einzelfälle erreicht.", "Diegenaue Anzahl kennt Lieberzeit nicht, da \"die Studienprogrammleitungen Verdachtsfälle nicht zwingend weitermelden\". Das zeigt auch: Die Unis tun sich beim Entdecken solcher Vergehen noch schwerer als von Plagiaten, wo für eine Software Textübereinstimmungen aufspürt.", "\"Ghostwriting kann man technisch nicht erkennen\", sagt Studienpräses Lieberzeit.", "Doch es gebe Indizien, die eine Betreuerin stutzig machen können: Lieferten Studierende schriftlich weitaus bessere Leistungen als mündlich, könne das ein Anzeichen dafür sein, dass eine Seminar- oder Abschlussarbeit keine Eigenleistung ist.", "Aufmerksam sollten Lehrende auch bei Stilbrüchen sein. Wichtig sei daher eine intensive Betreuung wissenschaftlicher Arbeiten. Und was lässt sich tun, um Ghostwriting schon im Vorfeld zu reduzieren?", "Die Ombudsstelle schlägt vor, Schreibtrainings als Pflichtkurse in jedem Studienplan zu verankern – derzeit seien sie meistens nur Wahlfächer. Für Lieberzeit ist auch die Vorbildfunktion der Lehrenden wichtig.", "Sie müssten glaubhaft vermitteln, warum man sich an wissenschaftliche Standards zu halten habe – schließlich gehöre das \"für alle an der Uni zum Alltag\". (Allegra Mercedes Pirker, 7.3.2021)" ],
  "articleContentTranslated" : [ "Belirli bir konuyu bulmak, kesin olarak tartışmak, doğru alıntı yapmak: Bilimsel çalışma, uzmanlık bilgisi, motivasyon ve zaman gerektirir - bunu kendiniz yazmanız koşuluyla.", "Bazı öğrenciler için bu zorluk çok büyük görünüyor; profesyonel yazarların ücretli hizmetlerinde bir çıkış yolu arıyorlar. Bilimsel metin yazarlığı ile reklam veren Ghostwriting ajansları çevrimiçi olarak hızlı bir şekilde bulunabilir.", "Yerel üniversite binalarının ilan panolarındaki ilanlar \"Yazma engeline karşı yardım\" sözü veriyor. Bu genellikle, edebiyat araştırmaları dahil olmak üzere akademik metinlerin tam olarak hazırlanmasından başka bir şey değildir.", "İntihal avcısı Stefan Weber, tüm öğrencilerin yüzde 3,5'inin hayalet yazıya sahip olduğundan şüpheleniyor.", "2017 yılında Journal of Academic Ethics'te uluslararası bir meta-analize atıfta bulunuyor. Geçen akademik yılda kayıtlı olan yaklaşık 376.000 ile Avusturya'da yaklaşık 13.000 öğrenci olacaktı.", "Ancak Weber, bu yalnızca kaba bir tahmin olduğunu söylüyor. \"Hayalet yazma işi tamamen opaktır.\" Bir hayalet yazarı tutmanın nedenleri karmaşıktır. Bilimsel çalışma için yetersiz hazırlık veya çok az zaman, Doris Pany-Habsa'nın aşina olduğu argümanlardır.", "Graz Üniversitesi yazı merkezinin başkanı, \"Öğrenciler gereksinimleri karşılamıyorlarsa hayalet yazıma geri dönüyorlar\" diyor.", "Öğrencilerin akademik yazı için uzmanlık bilgisi edinmeleri ve disiplinleri için tipik dili öğrenmeleri gerekecektir. Birçoğu bu çabayı hafife aldı.", "Viyana Üniversitesi Studienpräses'ten Peter Lieberzeit, başka nedenlerden şüpheleniyor: Müşteriler arasında muhtemelen ilk dili Almanca olmayan ve dil zorlukları nedeniyle başkalarından tez yazmalarını isteyen öğrenciler var.", "Lieberzeit, \"Ve sonra akademik unvanla, arkasındaki becerilerin edinilmesinden daha çok ilgilenenler var,\" diyor. Bireysel güdüler ne olursa olsun, kesin olan bir şey var: Hayalet yazı kullanan herkes Üniversite Yasasını ihlal ediyor.", "Bilim Bakanlığına bağlı öğrenci ombudsmanı, güncel faaliyet raporunda, bilimsel bir eseri hayalet yazar tarafından yazılan öğrencilerin çalışmalarından Rektörlükçe çıkarılmasını talep ediyor.", "Bu sadece tezler ve tezler için geçerli olmalı, normal seminer kağıtları için geçerli olmamalıdır.", "Lieberzeit ayrıca mezun yaptırımları da savunmaktadır: Deneyimleri çoğunlukla bir akademik öncesi Matura tezi yazmakla sınırlı olan birinci dönem öğrencileri, akademik kurallara aşina olması gereken yüksek lisans öğrencileri olarak kesinlikle ele alınamaz.", "Örneğin Viyana Üniversitesi, bir seminer kağıdının hayalet yazısı patladığında, toplu raporda bir \"X\" ile kursu belgeler. Seminer daha sonra tekrar alınmalıdır.", "Tezlerin sonuçları için, hayalet yazının değerlendirmeden önce mi sonra mı farkedilmesi önemlidir. Tez zaten gönderilmiş ancak henüz değerlendirilmemişse, öğrenciler negatif bir not alırlar ve yeni bir konu ve genellikle yeni bir danışman seçmeleri gerekir.", "Hayalet yazı, tez zaten notlandırıldıktan sonra ortaya çıkarsa, değerlendirmenin iptali için bir prosedür uygulanacaktır. Şüphe doğrulanırsa, sonuç, akademik derecenin geri çekilmesidir.", "Ancak hayalet yazılar nadiren keşfedilir. Linz Üniversitesi bir önceki yıl iki vaka kaydetti, Graz Üniversitesi'nde rakam bulunmuyor, talep üzerine söylendi. Viyana Üniversitesi Studienpräses ofisi şimdiye kadar sadece bireysel vakalara ulaştı.", "Lieberzeit tam sayıyı bilmiyor, çünkü \"program yöneticileri şüpheli vakaları bildirmek zorunda değiller\". Bu aynı zamanda üniversitelerin bu tür suçları keşfetmekte yazılımın metin eşleşmelerini bulduğu intihalden daha zor olduğunu göstermektedir.", "\"Hayalet yazımı teknik olarak tanıyamazsınız\" diyor Studienpräses Lieberzeit.", "Ancak bir süpervizörü şüphelendirebilecek göstergeler vardır: Öğrenciler yazılı olarak sözlü olarak çok daha iyi sonuçlar veriyorsa, bu bir seminerin veya tezin bireysel bir katkı olmadığının bir göstergesi olabilir.", "Öğretmenler ayrıca stil tutarsızlıklarına da dikkat etmelidir. Bilimsel çalışmanın yoğun denetimi bu nedenle önemlidir. Ve önceden hayalet yazmayı azaltmak için ne yapılabilir?", "Ombudsman, yazma eğitiminin her müfredatta zorunlu dersler olarak sabitlenmesi gerektiğini önermektedir - şu anda bunlar çoğunlukla sadece seçmeli derslerdir. Öğretmenlerin rol modeli işlevi de Lieberzeit için önemlidir.", "Neden bilimsel standartlara uyulması gerektiğini inandırıcı bir şekilde iletmeleri gerekiyor - sonuçta bu \"üniversitedeki herkes için günlük yaşamın bir parçası\". (Allegra Mercedes Pirker, 7.3.2021)" ]
}