{
  "id" : "0WR7K2p0",
  "url" : "https://kurier.at/wirtschaft/das-wird-sich-noch-ziehen-bei-man-sind-nerven-gefragt/401177386",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:30:17Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4915447/46-167380735.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Das wird sich noch ziehen“: Bei MAN sind Nerven gefragt",
  "articleTitleTranslated" : "\"Biraz zaman alacak\": MAN'da sinirler gereklidir",
  "articleContent" : [ "Offene Zukunft für das Lkw-Werk in Steyr: Enttäuschender Start der \"staatlichen Wirtschaftskommission\" Die Gewerkschaft kämpft weiter um den Erhalt des Lkw-Werks von MAN im oberösterreichischen Steyr und die 2.300 Arbeitsplätze vor Ort.", "In Oberösterreich finden heuer Landtagswahlen statt. Deshalb mischt auch die Landespolitik mit.", "Um den Druck auf den deutschen Mutterkonzern zu erhöhen, der das Werk verkaufen oder bis 2023 schließen will, wurde seitens der Metallergewerkschaft „Pro-Ge“ die sogenannte „staatliche Wirtschaftskommission“ einberufen.", "Sie soll quasi amtlich bestätigen, dass das Lkw-Werk profitabel ist und deshalb erhalten werden sollte. Bindend sind Gutachten der sozialpartnerschaftlich besetzten Kommission (angesiedelt beim Wirtschaftsministerium) freilich nicht.", "Am Mittwoch trat diese neunköpfige Kommission in der Causa MAN Steyr in Linz zum ersten Mal zusammen, und die Hoffnungen der Gewerkschafter wurden sogleich enttäuscht.", "Weder wurden seitens des MAN-Managements die geforderten Zahlen zur Performance des Werks vorgelegt, wie Gewerkschafter und Ex-SPÖ-Sozialminister Alois Stöger im KURIER-Gespräch schildert.", "Noch erschien, wie verlangt, MAN-Boss Andreas Trostmann, sondern lediglich die lokalen Geschäftsführer aus Steyr.", "Die entscheiden aber nicht über die Zukunft des Werks, weiß auch Stöger und sagt: „Das wird sich noch ziehen.“ „Daher haben wir für die nächste Sitzung in circa einem Monat auch verlangt, dass die Entscheidungsträger kommen müssen.", "Wäre ich MAN, würde ich es mir nicht mit der Wirtschaftsministerin verscherzen wollen“, spielt Stöger den Ball weiter Richtung Bund und ÖVP-Ministerin Margarete Schramböck. Immerhin, so der Gedanke, sitzt Schramböcks Präsidial-Sektionschef Matthias Tschirf der Kommission vor.", "Und bei vier Vertretern der Wirtschaftskammer und vier Vertretern der Arbeiterkammer ist Tschirf sozusagen das Zünglein an der Waage.", "Während also Tschirf und Kollegen entscheiden müssen, ob sie MAN-Chef Trostmann offiziell vorladen, laufen parallel dazu Bemühungen, einen Käufer für das Werk zu finden.", "Ex-Magna-Boss Siegfried Wolf, Aufsichtsratschef beim russischen Autobauer GAZ und Aufsichtsratsmitglied bei Konzernen wie Porsche, Continental oder Miba, wurde zuletzt als Interessent genannt.", "Die Verhandlungen mit dem möglichen Investor würden freilich noch in den Kinderschuhen stecken, sagte MAN-Betriebsrat Erich Schwarz am Dienstag, ohne Wolf namentlich zu nennen. Stöger ist skeptischer: „Das ist maximal eine sehr vage Hoffnung.", "Das wäre nett, ist aber nicht realistisch.“ Aus dem Wirtschaftsministerium hieß es dazu, man sei weiter bemüht, Arbeitsplätze und das Werk zu retten. Die Chance, dass ein Österreich-Konsortium den Standort übernehme, sei intakt.", "Das habe aber nichts mit der Arbeit der Wirtschaftskommission zu tun. Zum bisher letzten Mal ist diese Kommission im Jahr 2002 zusammen getreten – bei der versuchten Rettung des Reifenwerks von Semperit im niederösterreichischen Traiskirchen.", "Ergebnis: Das Werk wurde geschlossen, Semperit an den deutschen Reifengiganten Continental verkauft. Heute ist Traiskirchen nur noch für sein Flüchtlingslager bekannt." ],
  "articleContentTranslated" : [ "Steyr'deki kamyon fabrikası için açık gelecek: \"Devlet ekonomi komisyonunun\" hayal kırıklığı yaratan başlangıcı Sendika, Yukarı Avusturya'daki Steyr'deki MAN kamyon fabrikasını ve 2.300 yerel işi korumak için savaşmaya devam ediyor.", "Bu yıl Yukarı Avusturya'da eyalet seçimleri yapılıyor. Devlet siyasetinin de işin içinde olmasının nedeni budur.", "2023 yılına kadar fabrikayı satmak ya da kapatmak isteyen Alman ana şirket üzerindeki baskıyı artırmak için metal işçileri sendikası Pro-Ge, sözde “devlet ekonomik komisyonu” nu topladı.", "Kamyon fabrikasının karlı olduğunu ve bu nedenle bakımının yapılması gerektiğini resmi olarak teyit etmesi gerekiyor. Sosyal ortaklardan (Ekonomik İşler Bakanlığı'na bağlı) oluşan komisyonun raporları elbette bağlayıcı değildir.", "Bu dokuz üyeli komisyon, Linz'deki MAN Steyr davasında Çarşamba günü ilk kez bir araya geldi ve sendikacıların umutları hemen suya düştü.", "Sendikacı ve eski SPÖ sosyal bakanı Alois Stöger'in KURIER konuşmasında belirttiği gibi fabrikanın performansı için gerekli rakamlar MAN yönetimi tarafından sunulmadı.", "İstendiği gibi, MAN patronu Andreas Trostmann hala göründü, sadece Steyr'den yerel genel müdürler.", "Ancak fabrikanın geleceğine karar vermiyorlar, Stöger de biliyor ve şöyle diyor: “Bu uzun zaman alacak.” “Bu yüzden karar vericilerden yaklaşık bir ay sonra bir sonraki toplantıya gelmelerini istedik.", "MAN olsaydım, Ekonomi Bakanı ile uğraşmak istemezdim, ”Stöger, federal hükümete ve ÖVP bakanı Margarete Schramböck'e karşı top oynamaya devam ediyor. Sonuçta, Schramböck'ün başkanlık bölümü başkanı Matthias Tschirf komisyona başkanlık ediyor.", "Ve Ticaret Odasının dört temsilcisi ve Çalışma Odasının dört temsilcisiyle Tschirf, tabiri caizse teraziyi değiştirdi.", "Bu nedenle, Tschirf ve meslektaşlarının MAN patronu Trostmann'ı resmi olarak çağırıp çağırmayacağına karar vermeleri gerekirken, fabrikaya bir alıcı bulmak için paralel olarak çabalar sürüyor.", "Rus otomobil üreticisi GAZ'ın denetim kurulu başkanı ve Porsche, Continental veya Miba gibi şirketlerin denetim kurulu üyesi olan eski Magna patronu Siegfried Wolf, en son ilgili taraf olarak seçildi.", "MAN çalışma konseyi Erich Schwarz Salı günü Wolf adını vermeden, olası yatırımcı ile müzakerelerin elbette hala emekleme döneminde olacağını söyledi. Stöger daha şüpheci: “Bu, en fazla belirsiz bir umut.", "Bu güzel olurdu ama gerçekçi değil. ”Ekonomi Bakanlığı, işleri ve fabrikayı kurtarmaya çalıştıklarını söyledi. Avusturyalı bir konsorsiyumun yeri devralma şansı sağlam.", "Ancak bunun Ekonomi Komisyonu'nun çalışmalarıyla hiçbir ilgisi yok. Bu komisyon son olarak 2002 yılında Aşağı Avusturya'nın Traiskirchen kentindeki Semperit lastik fabrikasının kurtarma girişimi sırasında toplandı.", "Sonuç: Tesis kapatıldı ve Semperit, Alman lastik devi Continental'e satıldı. Traiskirchen bugün yalnızca mülteci kampıyla tanınıyor." ]
}