{
  "id" : "0WSs4Kad",
  "url" : "https://www.derstandard.at/story/2000124974231/fuer-altkanzler-kern-war-das-ibiza-video-dubios?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T16:14:31Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Für Altkanzler Kern war das Ibiza-Video \"dubios\"",
  "articleTitleTranslated" : "Eski Şansölye Kern için İbiza videosu \"şüpheliydi\"",
  "articleContent" : [ "Einst galt Christian Kern als die Zukunftshoffnung der SPÖ. Im Ibiza-U-Ausschuss konnte man wieder erkennen, warum. \"Er spielt das U-Ausschuss-Klavier virtuos\", attestieren da im Hintergrund auch politische Gegner.", "Allerdings hat es Kern an diesem Donnerstagmittag auch nicht besonders schwer: Er wurde von der ÖVP geladen, um über seine Wahrnehmungen zum Ibiza-Video zu erzählen.", "Die sind minimalistisch, sagt Kern: Er habe im Frühjahr 2018 von einem Ex-Mitarbeiter erfahren, dass ein Anwalt \"Wissen\" über den damaligen freiheitlichen Vizekanzler Heinz-Christian Strache habe. Kern habe dann den damaligen SPÖ-Politiker Thomas Drozda gebeten, ein Gespräch zu führen.", "Es sei eine \"schmierige\", \"dubiose\" Angelegenheit gewesen, erzählt Kern. Deshalb habe man rasch das Desinteresse der SPÖ an dem Video deponiert. Man habe gedacht, es handle sich um einen \"Wichtigtuer\"; mit dem Wissen von heute hätte man wohl anders gehandelt, gesteht Kern zu.", "Die Aussagen Straches auf Ibiza hält Kern für \"wirres Zeug\" und \"absoluten Mist\". Strache erzählte der falschen Oligarchennichte beispielsweise von jüdischen Logen, die der Sozialdemokratie spenden würden.", "Er selbst sei nur Mitglied bei einem Fußballverein und bei den Naturfreunden. Noch weniger Substanz lieferte zuvor die Einvernahme des einstigen Sprechers von Ex-Bundeskanzler Werner Faymann (SPÖ). Schon in seinem Eingangsstatement zeigte sich dieser über seine Ladung ratlos.", "Er habe \"wenig bis gar keine Wahrnehmung zu den Beweisthemen\" und wisse nicht, was er zur Aufklärung beitragen könnte. Nach rund einer Stunde war die Befragung dann auch zu Ende.", "Grund der Ladung durch die ÖVP war, dass er als Zeuge in einem Nebenverfahren rund um das Ibiza-Video einvernommen worden war. Das Ermittlungsverfahren sei aber ergebnislos eingestellt worden.", "Ihm selbst sei das Video nicht angeboten worden, von dessen Existenz habe er erst am Tag der Veröffentlichung erfahren, sagte er. Danach sei ihm das Gerücht zugetragen worden, dass das Video der SPÖ vor der Veröffentlichung angeboten worden sei.", "Das Gerücht habe er bei einem Mittagessen wiedergegeben, bei dem er von Soko-Beamten \"belauscht\" worden sei. \"Das war ein durchwegs scherzhaft geführtes Gespräch\", erklärte der Ex-Sprecher.", "Den angeblichen Kaufpreis von drei Millionen Euro, den er damals genannt habe, habe er auch nur \"aufgeschnappt\", berichtete Landgraf. Dass ein Kollege vor Erscheinen des Ibiza-Videos auf eine Neuwahl gewettet hatte, habe ihm dieser mit angeblich guten Quoten begründet.", "Brisanter waren jedenfalls die Befragungen von Mittwoch. Da sagte Johann Fuchs, Leiter der Oberstaatsanwaltschaft (OStA) Wien, beispielsweise, dass er nicht ausschließen könne, Aktenteile zur rechtlichen Erörterung an Sektionschef Christian Pilnacek weitergeleitet zu haben.", "Das sei erfolgt, damit er sich mit ihm besprechen könne, behauptete Fuchs. \"Die Initiative ging jeweils von mir aus, Sektionschef Pilnacek hat mich darum nicht gebeten\", sagte Fuchs auf Anfrage des STANDARD.", "Die Weitergabe sieht er \"vom Dienstrecht gedeckt\", auch wenn er nicht ausschließen könne, dass auch Teile aus Verschlussakten übermittelt wurden.", "\"Die Gespräche zur Erörterung von Rechtsfragen zwischen mir und Herrn Pilnacek fanden zu einem Zeitpunkt statt, zu dem die besprochenen Verfahrensschritte bereits durchgeführt und in der Öffentlichkeit bekannt waren\", führte Fuchs weiter aus.", "Eine Anfrage beim Justizministerium dazu blieb vorerst unbeantwortet. Pilnacek war Ende Februar suspendiert worden. Er wird verdächtigt, eine Hausdurchsuchung vorab verraten zu haben – es gilt die Unschuldsvermutung.", "Seit der Suspendierung habe es keine Gespräche mehr gegeben, sagte Fuchs. Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hatte zuvor immer wieder vor Fuchs und Pilnacek und deren angeblicher Befangenheit gewarnt.", "(Fabian Schmid, Renate Graber, 11.3.2020)" ],
  "articleContentTranslated" : [ "Christian Kern, bir zamanlar SPÖ'nün gelecek için umudu olarak görülüyordu. Ibiza-U-Komitesinde nedenini tekrar görebiliyordunuz. Arka plandaki siyasi muhalifler \"U-Komitesi piyanolarını virtüözlükle çalıyor\" diyor.", "Ancak Perşembe günü öğleden sonra Kern de zor günler yaşamadı: ÖVP tarafından Ibiza videosuna ilişkin algıları hakkında konuşmak üzere davet edildi.", "Minimalist, diyor Kern: 2018 baharında eski bir çalışandan bir avukatın o zamanki liberal Şansölye Yardımcısı Heinz-Christian Strache hakkında \"bilgi\" sahibi olduğunu öğrendi. Kern daha sonra dönemin SPÖ'lü siyasetçisi Thomas Drozda'dan bir konuşma yapmasını istedi.", "Kern, bunun \"kalitesiz\", \"şüpheli\" bir mesele olduğunu söylüyor. Bu nedenle SPÖ'nün videoya olan ilgisizliği hızla azaldı. Biri \"meşgul kişi\" olduğunu düşünüyordu; Kern, günümüzün bilgisiyle farklı davranılacağını kabul ediyor.", "Kern, Strache'nin İbiza hakkındaki açıklamalarını \"tuhaf şeyler\" ve \"mutlak saçmalık\" olarak görüyor. Strache, sahte oligark yeğenine, örneğin, sosyal demokrasiye bağış yapacak Yahudi localarından bahsetti.", "Kendisi sadece bir futbol kulübünün ve Doğa Dostlarının üyesidir. Eski Federal Şansölye Werner Faymann'ın (SPÖ) eski sözcüsünün sorgulanması daha da az içerik sağladı. Zaten açılış konuşmasında, suçlamasıyla ilgili bir kayıp yaşıyordu.", "\"Kanıt hakkında çok az bilgisi vardı veya hiç bilgisi yoktu\" ve neyin açıklığa kavuşturulmasına yardım edebileceğini bilmiyordu. Yaklaşık bir saat sonra anket bitmişti.", "ÖVP tarafından yapılan çağrıların nedeni, İbiza videosuyla ilgili yan davada tanık olarak sorgulanmasıydı. Ancak ön soruşturma sonuç alınmadan sonlandırıldı.", "Videonun kendisine sunulmadığını ve varlığını ancak yayınlandığı gün öğrendiğini söyledi. Ardından videonun yayınlanmadan önce SPÖ'ye sunulduğu söylendi.", "Söylentiyi, Soko yetkilileri tarafından \"kulak misafiri olduğu\" bir öğle yemeğinde bildirdi. Eski sözcü, \"Bu tamamen şaka yapan bir konuşmaydı\" dedi.", "Landgraf, yalnızca o sırada bahsettiği üç milyon avroluk iddia edilen satın alma fiyatını \"aldığını\" bildirdi. Bir meslektaşının İbiza videosu yayınlanmadan önce yeni bir seçim için bahse girmiş olması, kendisine iddia edilen yüksek oranlarla açıklandı.", "Her halükarda, Çarşamba günkü görüşmeler daha patlayıcıydı. Örneğin, Viyana Savcılık Bürosu (OStA) Başkanı Johann Fuchs, dosyaların bir kısmını hukuki görüşme için Bölüm Başkanı Christian Pilnacek'e iletmiş olmasının olasılığını göz ardı edemeyeceğini söyledi.", "Fuchs, bunun onunla konuşabilmesi için yapıldığını iddia etti. STANDARD tarafından sorulduğunda Fuchs, \"Girişim her durumda benden geldi, Bölüm Başkanı Pilnacek bunu yapmamı istemedi,\" dedi.", "Kilitli dosyaların bazı kısımlarının da iletildiğini göz ardı edemese bile, aktarımın \"hizmet yasası kapsamına girdiğini\" görüyor.", "Fuchs, \"Bay Pilnacek ile aramızdaki hukuki meseleleri tartışmak için tartışılan usul adımlarının halihazırda gerçekleştirildiği ve halk tarafından bilindiği bir zamanda gerçekleşti,\" diye devam etti.", "Bu konuyla ilgili olarak Adalet Bakanlığı'na yapılan bir talep şimdilik cevapsız kalmıştır. Pilnacek Şubat ayı sonlarında askıya alınmıştı. Önceden bir ev aramaya ihanet ettiğinden şüpheleniliyor - masumiyet karinesi geçerlidir.", "Fuchs, askıya alınmasından bu yana başka görüşme yapılmadığını söyledi. Ekonomi ve Yolsuzluk Savcılığı (WKStA) daha önce defalarca Fuchs ve Pilnacek ve onların önyargıları konusunda uyarıda bulunmuştu.", "(Fabian Schmid, Renate Graber, 11 Mart 2020)" ]
}