{
  "id" : "0xtQUKfD",
  "url" : "https://www.diepresse.com/5955092/Vertrauter_Trump-plant-eigene-SocialMediaPlattform?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:31:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/1/4/5955092/15EFECAA-2AA6-4F60-BA56-FDB28D87A59F_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vertrauter: Trump plant eigene Social-Media-Plattform",
  "articleTitleTranslated" : "Confidante: Trump kendi sosyal medya platformunu planlıyor",
  "articleContent" : [ "Dem ehemaligen US-Präsidenten folgten auf Twitter mehr als 88 Millionen Menschen, doch dann wurde er gesperrt. Nun soll er etwas Eigenes vorbereiten.", "Der von Twitter verbannte frühere US-Präsident Donald Trump will nach Angaben seines Vertrauten Jason Miller mit einer eigenen Plattform in die Sozialen Medien zurückkehren.", "Er rechne \"wahrscheinlich in rund zwei bis drei Monaten\" damit, sagte Miller - der Wahlkampfberater Trumps war - am Sonntag dem Sender Fox News. \"Diese neue Plattform wird groß sein.\" Er gehe davon aus, dass Dutzende Millionen Menschen Trump dann wieder auf seinem neuen Kanal folgen würden.", "Miller äußerte sich nicht zu Details. Er sagte aber, Trump habe in seinem Domizil Mar-a-Lago in Florida intensive Treffen mit verschiedenen Teams wegen des Vorhabens. Trump folgten auf Twitter mehr als 88 Millionen Menschen.", "Das Unternehmen verkündete im Jänner, Trump wegen des \"Risikos einer weiteren Anstiftung zur Gewalt\" dauerhaft zu sperren. Zuvor hatten Trump-Anhänger das Kapitol in Washington gestürmt, um gegen das Ergebnis der Wahl zu protestieren, die Trump verloren hatte.", "Es gab mehrere Tote. Trump wurde vorgeworfen, den Mob aufgestachelt zu haben. Der Republikaner hatte die Twitter-Sperre als eine Verschwörung von Mitarbeitern des Unternehmens mit Demokraten und \"radikalen Linken\" dargestellt, die darauf abzielte, ihn zum Schweigen zu bringen.", "Belege für seine Anschuldigung legte er nicht vor. Trump hatte bereits nach der Twitter-Sperre im Jänner ankündigt, man sei mit mehreren anderen Webseiten in Verhandlung und ziehe auch den Aufbau einer eigenen Plattform in Betracht.", "Konkrete Ergebnisse sind seitdem nicht bekannt geworden." ],
  "articleContentTranslated" : [ "Eski ABD başkanını Twitter'da 88 milyondan fazla kişi takip etti, ancak daha sonra yasaklandı. Şimdi kendi başına bir şeyler hazırlaması gerekiyor.", "Twitter'dan yasaklanan eski ABD Başkanı Donald Trump, sırdaşı Jason Miller'a göre sosyal medyaya kendi platformuyla dönmek istiyor.", "Trump'ın kampanya danışmanı olan Miller, Pazar günü Fox News yayıncısı \"muhtemelen iki ila üç ay içinde\" beklediğini söyledi. \"Bu yeni platform harika olacak.\" On milyonlarca insanın daha sonra yeni kanalında Trump'ı tekrar takip edeceğini varsayıyor.", "Miller ayrıntılar hakkında yorum yapmadı. Ancak Trump'ın proje nedeniyle Florida'daki Mar-a-Lago'daki evinde çeşitli ekiplerle yoğun toplantılar yaptığını söyledi. Trump'ı Twitter'da 88 milyondan fazla kişi takip etti.", "Şirket Ocak ayında, \"şiddeti daha fazla kışkırtma riski\" nedeniyle Trump'ı kalıcı olarak yasaklayacağını duyurdu. Daha önce, Trump destekçileri, Trump'ın kaybettiği seçim sonucunu protesto etmek için Washington Kongre Binası'na baskın düzenlediler.", "Birkaç ölüm oldu. Trump, kalabalığı kışkırtmakla suçlandı. Cumhuriyetçi, Twitter bloğunu şirketin çalışanlarının Demokratlarla ve onu susturmayı amaçlayan \"radikal sollarla\" bir komplo olarak tasvir etmişti.", "İddiasını destekleyecek herhangi bir kanıt sunmadı. Trump, Ocak ayındaki Twitter kilidinden sonra başka birkaç web sitesiyle de görüştüklerini ve kendi platformlarını kurmayı düşündüklerini zaten açıklamıştı.", "O zamandan beri somut sonuçlar bilinmemektedir." ]
}