{
  "id" : "0xXESoqV",
  "url" : "https://kurier.at/wissen/gesundheit/neue-virusvarianten-impfungen-bleiben-weitgehend-wirksam/401177950",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T12:02:45Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Virusvarianten: Impfungen bleiben weitgehend wirksam",
  "articleTitleTranslated" : "Yeni virüs varyantları: Aşılar büyük ölçüde etkili olmaya devam ediyor",
  "articleContent" : [ "Schutz nicht nur durch Antikörper Die beiden mRNA-Impfstoffe (Pfizer Biontech und Moderna) weisen in den jeweiligen Studien eine Wirksamkeit von 90 bis 95 Prozent auf. \"Das ist ein außergewöhnlich hoher Wert\", sagt Kollaritsch.", "Dieser hohe Wert könnte nun - ersten Daten zufolge - etwas sinken.", "\"Die verminderte Empfindlichkeit auf Impfantikörper könnte bis zu 40 oder 50 Prozent betragen, die Wirksamkeit der Impfung sinkt aber höchstwahrscheinlich nicht um diesen Anteil, sondern wesentlich weniger\", sagt Kollaritsch im KURIER-Gespräch.", "Das gelte auch für den Impfstoff von Astra Zeneca.  Denn ein Impfschutz entsteht auf vielfältige Art im Körper. Es gibt zum einen verschiedene Antikörper. Manche davon können nun aufgrund der Mutation wohl schlechter neutralisieren.", "Aber eben nicht alle: im Körper entsteht ein Antikörper-Mix. Je nachdem, wie viele Antikörper gebildet werden und wie der Mix ausfällt, könnte die Beeinträchtigung also heftiger oder milder ausfallen. Zusätzlich entwickelt der Körper aber auch eine durch bestimmte Immunzellen vermittelte Immunität.", "Die Rede ist von den sogenannten T-Zellen. Und diese zelluläre Abwehr bleibt unbeeinflusst von Mutationen, beruhigt Kollaritsch.  Die \"Escape\" Mutation E484K - so heißt die momentan viel gefürchtete Mutation, die eine sogenannte Escape Mutation sein könnte. ", "Sie wurde ursprünglich in der südafrikanischen Variante - genannt B.1.351 - und in der brasilianischen Variante - genannt P.1 - entdeckt.  Sie ist infektiöser und kann durch gebildete Antikörper nach Erkrankung schlechter neutralisiert werden.", "Am Dienstag meldeten jedoch Forscher aus Großbritannien, dass jene Mutation auch in einigen Fällen der britischen Variante aufgetaucht ist - und zwar unabhängig von den anderen beiden Varianten. Allem Anschein nach hat die UK-Variante diese Mutation also ebenfalls eigenständig entwickelt. ", "\"Biologische Relevanz\" \"Die Tatsache, dass das konvergent entstanden ist, dass zweimal unabhängig die gleiche Revolution in dieser einen Klade von Viren stattgefunden hat, spricht dafür, dass das etwas Echtes ist, dass hier ein wirklicher Selektionsdruck besteht, dass das eine biologische Relevanz hat\", sagte der Berliner Virologe Christian Drosten am Dienstag im NDR-Podcast \"Coronavirus update\".  ", "Die Wissenschafterin Penny Moore, die in Südafrika forscht, wo die Mutation erstmals aufgetreten ist, untersuchte bereits im Jänner Blutseren bereits Genesener.", "Sie brachte diese Seren mit der neuen Variante zusammen und stellte fest: etwa in der Hälfte der Fälle (sie untersuchte damals 50 Proben) konnten die Antikörper - die nach einer Infektion gebildet wurden - die neue Virus-Variante nicht mehr erkennen.", "Daten wie diese zeigen, es könnte ein erhöhtes Risiko für Reinfektionen geben.  Tirol abschotten? Während die UK-Variante den ursprünglichen Virustyp in Ostösterreich zusehends verdrängt, ist sie in Westösterreich noch kaum aufzufinden.", "Jedoch dürfte laut ersten Daten der Innsbrucker Virologin Dorothee von Laer dort die südafrikanische Variante das Infektionsgeschehen zunehmend dominieren.", "Sie empfahl daher bereits am Mittwoch, Tirol abzuschotten, um die Ausbreitung der Variante zu verhindern oder es könnte ein \"zweites Ischgl\" geben.  Auch Herwig Kollaritsch betont: \"Wir müssen alles tun um die Ausbreitung der Variante zu behindern.\"", "Verhindern könne man es wohl nicht zur Gänze, jedoch sollte alles daran gesetzt werden, die Ausbreitung zu verlangsamen und möglichst gut zu kontrollieren. " ],
  "articleContentTranslated" : [ "Sadece antikorlarla koruma değil İki mRNA aşısı (Pfizer Biontech ve Moderna), ilgili çalışmalarda yüzde 90 ila 95 oranında bir etkinlik göstermektedir. Kollaritsch, \"Bu son derece yüksek bir değer\" diyor.", "İlk verilere göre, bu yüksek değer şimdi biraz düşebilir.", "Kollaritsch, KURIER ile yaptığı röportajda \"Aşı antikorlarına karşı azalan duyarlılık yüzde 40 veya 50'ye kadar çıkabilir, ancak aşılamanın etkinliği büyük olasılıkla bu yüzde oranında azalmayacak, çok daha az olacaktır\" dedi.", "Bu aynı zamanda Astra Zeneca aşısı için de geçerlidir. Çünkü aşı koruması vücutta çeşitli şekillerde oluşturulur. Bir yandan farklı antikorlar var. Bazılarının mutasyon nedeniyle etkisiz hale getirilmesi artık daha zor.", "Ama hepsi değil: vücutta bir antikor karışımı yaratılır. Kaç tane antikor oluştuğuna ve karışımın nasıl ortaya çıktığına bağlı olarak, bozulma daha şiddetli veya hafif olabilir. Ek olarak, vücut ayrıca belirli bağışıklık hücrelerinin aracılık ettiği bir bağışıklık geliştirir.", "Sözde T hücreleri hakkında konuşuyoruz. Kollaritsch, bu hücresel savunmanın mutasyonlardan etkilenmediğini söylüyor. \"Kaçış\" mutasyonu E484K - bu, şu anda en çok korkulan mutasyonun adıdır ve sözde bir kaçış mutasyonu olabilir.", "Başlangıçta B.1.351 adı verilen Güney Afrika varyantında ve P.1 adı verilen Brezilya varyantında keşfedildi. Daha bulaşıcıdır ve hastalıktan sonra oluşan antikorlar nedeniyle etkisiz hale getirilmesi daha zor olabilir.", "Ancak Salı günü, İngiltere'den araştırmacılar, mutasyonun, diğer iki varyanttan bağımsız olarak, İngiliz varyantının bazı vakalarında da ortaya çıktığını bildirdi. Görünüşe göre İngiltere varyantı da bu mutasyonu bağımsız olarak geliştirdi.", "Bu şey gerçek gerçek seçim basıncı burada olduğunu olduğunu \"Biyolojik alaka\" \"Bu aynı devrim iki kez virüslerin bu bir dalının bağımsız gerçekleştiğini, İleride seçimlerin yakınsak sahip olması, sahip olduğu biyolojik bir önemi bulunduğunu, anlaşılacağı \", Berlinli virolog Christian Drosten Salı günü NDR podcast\" Koronavirüs güncellemesi \"nde söyledi.", "Mutasyonun ilk ortaya çıktığı Güney Afrika'da araştırma yapan bilim adamı Penny Moore, Ocak ayında iyileşen hastaların kan serumlarını inceledi.", "Bu serumları yeni varyantla bir araya getirdi ve vakaların yaklaşık yarısında (o sırada 50 numuneyi inceledi) bir enfeksiyondan sonra oluşan antikorların artık yeni virüs varyantını tanıyamadığını keşfetti.", "Bunun gibi veriler, yeniden enfeksiyon riskinin artabileceğini göstermektedir. Tyrol'ü mühürlemek mi? Birleşik Krallık varyantı, Doğu Avusturya'da orijinal virüs tipinin yerini giderek daha fazla alırken, Batı Avusturya'da neredeyse hiç bulunamıyor.", "Bununla birlikte, Innsbruck virologu Dorothee von Laer'in ilk verilerine göre, Güney Afrika varyantının buradaki enfeksiyon sürecine giderek daha fazla hakim olması muhtemeldir.", "Bu nedenle Çarşamba günü, varyantın yayılmasını önlemek için Tyrol'ün mühürlenmesi veya \"ikinci bir Ischgl\" olması tavsiye edilir. Herwig Kollaritsch ayrıca şunu vurguluyor: \"Varyantın yayılmasını önlemek için her şeyi yapmalıyız.\"", "Tamamen engellenemezdi, ancak yayılmasını yavaşlatmak ve mümkün olduğu kadar kontrol etmek için her şey yapılmalıdır." ]
}