{
  "id" : "0YD1zevZ",
  "url" : "https://salzburg.orf.at/stories/3077355/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-23T18:06:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alter Grundverkauf geprüft: Unerlaubte Spekulation?",
  "articleTitleTranslated" : "Eski arazi satışı kontrol edildi: Yetkisiz spekülasyon mu?",
  "articleContent" : [ "Die Salzburger Landesregierung ersuchte nun die weisungsfreie Kommission, diesen Verkauf und die alten Akten noch einmal rechtlich genau zu prüfen.  Es geht um Flächen weit oberhalb von Hollersbach beim Pass Thurn, auf der nun schon ein Rohbau für Zweitwohnsitze steht. 1994 hatte ein heimischer Unternehmer einem Bergbauern das Areal abgekauft.Zweimaliges Nein, und dann ging es doch Zuvor hatte die Grundverkehrskommission zwei Mal den Kauf abgelehnt hat – 1987 und 1991.", "Weil der Käufer nicht plane, das Grundstück landwirtschaftlich zu nutzen.  Und weil der Käufer kein Landwirt sei – und deshalb die Flächen nicht erstehen dürfe. 1994 wurde der Kauf dann dennoch bewilligt.", "Das Grünland wurde dann einige Jahre später von der Gemeinde Hollersbach für den Bau von Zweitwohnsitzen umgewidmet.  Der Wert des Grundes vervielfachte sich laut Experten dadurch.", "Fotostrecke mit 5 Bildern „Warum geht Großunternehmer als Bauer durch? “ Ein ORF-Team traf vor kurzem die Tochter des inzwischen verstorbenen Verkäufers.  Marlene Rainer hatte schon lange den Wunsch, dass die alten Akten überprüft werden: „Wie geht das, dass ein Großunternehmer als Bauer durchgeht bei den Behörden?", "Wie kann der landwirtschaftliche Gründe kaufen?  Für mich ist das gegenüber der Landwirtschaft ein großer Schaden.  Das Thema hat meinen Vater sogar auf seinem Sterbebett beschäftigt.", "Das ist auch der Grund, warum ich das noch einmal wissen möchte. “Käufer von damals weist Kritik zurück Wir haben auch den Käufer des Grundstücks kontaktiert, einen Unternehmer aus Hollersbach.", "Über seinen Anwalt ließ er mitteilen, dass er ab 1994 alle Voraussetzungen für den Kauf erfüllt habe.  Das seien eine landwirtschaftliche Ausbildung und mindestens 25 Prozent Einkommen aus der Landwirtschaft.", "So wird nun die Grundverkehrskommission der BH Zell am See wieder die alten Akten prüfen und Zeugen befragen.  Noch vor Weihnachten soll die Prüfung des 26 Jahre alten Grundstückskaufs abgeschlossen sein.", "Künftig sollen landwirtschaftliche Flächen laut Landespolitik vor der Gefahr der Grundstücksspekulation „noch mehr als bisher“ geschützt werden, wie es heißt." ],
  "articleContentTranslated" : [ "Salzburg eyalet hükümeti, talimatlara tabi olmayan komisyondan bu satışı ve eski dosyaları bir kez daha incelemesini istedi. Bu, Hollersbach'ın çok yukarısında, üzerinde ikinci evler için bir kabuk olan Pass Thurn yakınlarında bulunan alanlarla ilgili. 1994 yılında, yerel bir girişimci bölgeyi bir dağ çiftçisinden satın aldı. İki kez hayır ve sonra çalıştı. Bundan önce, Kara Trafik Komisyonu satın almayı iki kez reddetti - 1987 ve 1991'de.", "Çünkü alıcı mülkü tarım için kullanmayı planlamıyor. Ve alıcı bir çiftçi olmadığı için - ve bu nedenle araziyi satın alamaz. 1994 yılında satın alma yine de onaylandı.", "Birkaç yıl sonra, çayır Hollersbach belediyesi tarafından ikinci evlerin inşası için yeniden tahsis edildi. Uzmanlara göre bu, sebebin değerini katladı.", "5 resimli fotoğraf serisi “Büyük bir girişimci neden çiftçi olarak geçer? \"Bir ORF ekibi yakın zamanda ölen satıcının kızıyla tanıştı. Marlene Rainer eski dosyaların uzun süre kontrol edilmesini istedi: “Büyük bir girişimcinin bir çiftçi olarak yetkililere aktarması nasıl işliyor?", "Tarım arazileri nasıl satın alınabilir? Benim için bu, tarıma büyük bir zarar. Konu, babamı ölüm döşeğinde bile meşgul etti.", "Bunu tekrar bilmek istememin nedeni de budur. “Alıcı arkadan gelen eleştiriyi reddediyor Ayrıca Hollersbach'tan bir girişimci olan mülkün alıcısıyla da temasa geçtik.", "Avukatı aracılığıyla, 1994 yılından itibaren satın alma için tüm gereklilikleri karşıladığının bilinmesine izin verdi. Bunlar tarımsal eğitim ve en az yüzde 25 tarımdan elde edilen gelir.", "Bu yüzden şimdi BH Zell am See'nin kara trafik komisyonu eski dosyaları tekrar inceleyecek ve tanıkları sorgulayacak. 26 yaşındaki mülk alımının incelenmesi Noel'den önce tamamlanmalıdır.", "Gelecekte, devlet politikasına göre, tarım alanları mülkiyet spekülasyonu riskinden \"daha önce olduğundan daha fazla\" korunacak." ]
}