{
  "id" : "0ydssqqH",
  "url" : "https://www.diepresse.com/5920769/Regierung_IHSChef-Martin-Kocher-wird-neuer-Arbeitsminister?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T13:23:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/0/1/5920769/3AA59DFB-F655-4478-A6DB-CB84D94316E0_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "IHS-Chef Martin Kocher wird neuer Arbeitsminister",
  "articleTitleTranslated" : "IHS patronu Martin Kocher yeni çalışma bakanı oldu",
  "articleContent" : [ "Kanzler Sebastian Kurz hat seinen Nachfolger für Arbeitsministerin Christine Aschbacher gewählt und konnte IHS-Chef Martin Kocher für das Amt gewinnen. Ihm steht die Bewältigung der größten Arbeitsmarktkrise seit dem Krieg bevor.", "Die Familien- und Jugendagenden wandern ins Bundeskanzleramt zu Susanne Raab.", "Nach schwerwiegenden Plagiatsvorwürfen warf ÖVP-Arbeitsministerin Christine Aschbacher am Samstag das Handtuch - keine 24 Stunden später wurde bereits ein Nachfolger gefunden: Mit IHS-Chef Martin Kocher kommt ein ausgewiesener Wirtschaftsexperte in das Regierungsteam.", "Kocher ist gebürtiger Salzburger, studierter Ökonom und Hochschullehrer. Er ist seit 2017 Professor für Volkswirtschaftslehre an der Universität Wien, unterrichtet an der Universität Göteborg, der Queensland University of Technology im australischen Brisbane.", "Seit 1. September 2016 leitet er außerdem das Institut für Höhere Studien (IHS). 2020 wurde Kocher als Nachfolger von Gottfried Haber zum Präsidenten des Fiskalrats bestellt. Er ist außerdem einer der aktivesten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland.", "ÖVP griff auf Expertise zurück Die ÖVP bediente sich seiner Expertise in der Krise mehrfach. Zuletzt beriet er die ÖVP Niederösterreich in Dingen Konjunkturprogramm und wirtschaftliche Maßnahmen der Pandemie.", "Er war als Sprecher bei der Regierungsklausur und hinterließ bei allen Beteiligten einen äußerst positiven Eindruck. Und so wird auch die Empfehlung Niederösterreichs mitgespielt haben, dass Kanzler Sebastian Kurz Kocher nun als neuen Minister wählt.", "Eigentlich hätten die Steirer nach ÖVP-Denke ein Recht gehabt, den Posten Aschbachers nachzubesetzen. Immerhin ist sie Steirerin. Landesrätin Barbara Eibinger-Miedl wäre eine favorisierte Wahl gewesen.", "Sie ist auch Kurz' Stellvertreterin als Parteichef der ÖVP. Kurz hatte sich dann dem Vernehmen nach doch für einen bisher unparteiischen Experten entschieden.", "„Keine normalen Zeiten“  „Ich freue mich, dass ich mit Martin Kocher einen zusätzlichen Topexperten für unser Team gewinnen konnte“, so Kurz bei einer eigens einberufenen Pressekonferenz mit Kocher am Sonntag.", "Dieser gab an, dass die Anfrage, auf die Regierungsbank zu wechseln, „sehr kurzfristig“ - nämlich am späten Samstagabend - gekommen sein. Er habe kurz danach zugesagt. Es seien aktuell „keine normalen Zeiten“ - daher sei es wichtig, „Verantwortung zu übernehmen“.", "„Wir sind in einer sehr tiefen Wirtschaftskrise“, umso wichtiger sei es, nun „Expertise einbringen zu können“, auch, wenn er seinen Job beim IHS sehr genossen habe. Drei Punkte führte Kocher als Prioritäten an.", "Einerseits die akute Bewältigung der Pandemie, was mit der Kurzarbeit bislang „gut gelungen“ sei. Er rechne damit, dass man bis zum Sommer in der Akutphase bleiben werde.", "Andererseits „Beschäftigung danach“: Prognostiziert sei eine höhere Arbeitslosigkeit als 2019 selbst noch 2024.  Sein Ziel sei es, einen besseren Weg zu mehr Beschäftigung zu finden.", "Außerdem wolle er sich auf die Zukunft der Arbeit fokussieren: „Digitalisierung, Strukturwandel, Fachkräftemangel.“ Die Coronakrise habe hier bereits bestehende Entwicklungen beschleunigt.", "Zur Kurzarbeit sagte Kocher, dass das derzeitige Modell - so durch eine rasche Impfung ein Ende der Krise in Aussicht sei - noch um einige Monate verlängert werden könnte. Wenn die Pandemie länger dauern werde, „muss man den Kurs ändern“: Die Kurzarbeit sei kein Modell auf Jahre.", "Familie und Jugend wandern zu Ministerin Raab Dass er als „unabhängiger Experte“ in die türkis-grüne Regierung komme, sei kein Selbstverständnis, sagte Kocher, der sich auch bei der ÖVP-Parteiführung für seine Berufung bedankte.", "Auch freue er sich auf die Zusammenarbeit mit dem Regierungspartner, den Grünen, und mit den Sozialpartnern.", "„Es gibt jetzt keine Einarbeitungszeit, wir werden heute Nachmittag losstarten“, erklärte der neue Minister, der am Montagnachmittag von Bundespräsident Alexander Van der Bellen angelobt werden soll.", "„Ich bin voll motiviert.“  Die Familien- und Jugendagenden, die zuvor bei Aschbacher angesiedelt gewesen waren, sollen mit dem Personalwechsel nun Kurz zufolge ins Kanzleramt wandern. Kanzleramtsministerin Susanne Raab (ÖVP), die bislang für Integration zuständig war, soll übernehmen." ],
  "articleContentTranslated" : [ "Şansölye Sebastian Kurz, halefini Çalışma Bakanı Christine Aschbacher'e seçti ve ofis için IHS patronu Martin Kocher'ı kazandı. Savaştan bu yana en büyük işgücü piyasası kriziyle karşı karşıya.", "Aile ve gençlik ajandaları Susanne Raab'ı görmek için Federal Başbakanlık'a taşınır.", "Ciddi intihal iddialarının ardından, ÖVP Çalışma Bakanı Christine Aschbacher Cumartesi günü havluyu attı - 24 saatten kısa bir süre sonra bir halef bulundu: Kendini kanıtlamış bir ekonomi uzmanı olan IHS patronu Martin Kocher hükümet ekibine katıldı.", "Kocher, Salzburg'da doğdu, ekonomi diplomasına sahip ve üniversite profesörü. 2017'den beri Viyana Üniversitesi'nde Ekonomi Profesörü olarak görev yapmaktadır ve Avustralya Brisbane'deki Queensland Teknoloji Üniversitesi Gothenburg Üniversitesi'nde ders vermektedir.", "1 Eylül 2016'dan beri İleri Araştırmalar Enstitüsü'ne (IHS) de başkanlık ediyor. 2020 yılında Kocher, Gottfried Haber'in halefi olarak Mali Konsey Başkanı olarak atandı. Aynı zamanda Almanya'daki deneysel ekonomik araştırma alanındaki en aktif araştırmacılardan biridir.", "ÖVP uzmanlıktan yararlandı ÖVP, uzmanlığından kriz sırasında birkaç kez yararlandı. Son olarak, ekonomik canlandırma programı ve pandemiyle ilgili ekonomik tedbirlerle ilgili konularda ÖVP Aşağı Avusturya'ya tavsiyelerde bulundu.", "Hükümet toplantısında konuşmacıydı ve katılan herkes üzerinde son derece olumlu bir izlenim bıraktı. Ve böylece Aşağı Avusturya'nın Şansölye Sebastian Kurz Kocher'in şimdi yeni bakan olarak seçtiği tavsiyesi bir rol oynamış olacak.", "Aslında ÖVP'nin düşüncesine göre, Aschbacher'in görevini Steiermark'lıların doldurma hakkı olacaktı. Sonuçta, o bir Steiermark. Bölgesel Konsey Üyesi Barbara Eibinger-Miedl tercih edilen bir seçim olabilirdi.", "Kendisi aynı zamanda ÖVP'nin parti lideri olarak Kurz'un vekilidir. Raporlara göre, Kurz daha sonra şimdiye kadar tarafsız bir uzman lehine karar verdi.", "Pazar günü Kocher ile özel olarak düzenlenen basın toplantısında Kurz, “Normal zamanlar değil” “Ekibimiz için ek bir üst düzey uzman olan Martin Kocher'ı kazanabildiğim için çok mutluyum” dedi.", "Devlet bankasına geçme talebinin “çok kısa sürede”, yani Cumartesi akşamı geç saatlerde geldiğini belirtti. Kısa süre sonra kabul etti. Şu anda \"normal zamanlar değil\" - bu nedenle \"sorumluluk almak\" önemlidir.", "\"Çok derin bir ekonomik kriz içindeyiz\", bu da IHS'deki işinden gerçekten zevk alsa bile \"uzmanlık getirebilmeyi\" daha da önemli hale getiriyor. Kocher üç noktayı öncelik olarak sıraladı.", "Bir yandan, şimdiye kadar kısa süreli çalışmayla \"başarılı\" olan pandeminin akut yönetimi. Akut fazın yaza kadar yerinde kalacağını düşünüyor.", "Öte yandan, \"sonradan istihdam\": Tahmin, 2024'te bile 2019'a göre daha yüksek işsizlik. Amacı, daha fazla istihdam için daha iyi bir yol bulmak.", "Ayrıca işin geleceğine odaklanmak istiyor: \"Dijitalleşme, yapısal değişim, kalifiye işçi eksikliği.\" Korona krizi buradaki mevcut gelişmeleri şimdiden hızlandırdı.", "Kısa süreli çalışma ile ilgili olarak Kocher, mevcut modelin - krizin hızlı bir aşı ile son bulması durumunda - birkaç ay daha uzatılabileceğini söyledi. Pandemi daha uzun sürerse, “rotayı değiştirmelisin”: Kısa süreli çalışma yıllardır model değil.", "Aile ve gençler Bakan Raab'a göç ediyor Turkuaz yeşili hükümete “bağımsız uzman” olarak gelmesinin elbette bir mesele olmadığını söyleyen Kocher, ataması için ÖVP parti liderliğine de teşekkür etti.", "Ayrıca hükümet ortağı Yeşiller ve sosyal ortaklarla çalışmayı dört gözle bekliyor.", "Pazartesi öğleden sonra Federal Cumhurbaşkanı Alexander Van der Bellen tarafından yemin edilecek olan yeni bakan, \"Şu anda alışma dönemi yok, bu öğleden sonra başlayacağız\" dedi.", "\"Tamamen motive oldum.\" Kurz'a göre, daha önce Aschbacher'de bulunan aile ve gençlik gündemleri, personel değişikliği ile birlikte artık Şansölyeliğe taşınacak. Görevi daha önce entegrasyondan sorumlu olan Başbakanlık Bakanı Susanne Raab (ÖVP) devralacak." ]
}