{
  "id" : "0YJZQFc8",
  "url" : "https://www.derstandard.at/story/2000124680528/hygiene-austria-war-trotz-zweifel-an-qualitaet-favorit-bei-staatlichem?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T06:49:36Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageCopyright" : "APA/Hans Klaus Techt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene Austria war trotz Zweifeln an Qualität Favorit bei staatlichem Maskenkauf",
  "articleTitleTranslated" : "Kaliteyle ilgili şüphelere rağmen, Hijyen Avusturya devlet maskeleri satın alırken favoriydi",
  "articleContent" : [ "Es war eine ziemliche Aufregung, als Tino Wieser im August des Vorjahrs in die Öffentlichkeit ging.", "Die von ihm zur Herstellung von Schutzmasken mitgegründete Firma Hygiene Austria habe bis dato keinen einzigen öffentlichen Auftrag erhalten, klagte der Palmers-Manager, stattdessen kaufe die Republik in China ein.", "\"Es wäre wünschenswert, wenn österreichisches Steuergeld für österreichische Produkte ausgegeben wird und nicht die Wertschöpfung im Ausland stattfindet\", sagte Wieser. Seine Worte fanden Gehör.", "In weiterer Folge kam es offenbar zu einer ziemlichen Bevorzugung des Gemeinschaftsunternehmens von Palmers und Lenzing, dessen Gründung von der Politik lautstark beklatscht worden war und dessen Verbindung ins Kanzleramt seit Tagen von der Opposition thematisiert wird.", "Hygiene Austria steht seit Dienstagabend aus anderen Gründen im Rampenlicht: Razzien an zwei Standorten, Verdacht auf Schwarzarbeit und Betrug durch Umetikettierung chinesischer Masken. Die Vorwürfe werden entschieden zurückgewiesen.", "Mittwochabend wurde aber nach anfänglichem Dementi eingeräumt, dass chinesische Produkte zum Ausgleich von Auftragsspitzen zugekauft werden. Parallel dazu sind Anschuldigungen über Qualitätsmängel des rot-weiß-roten Produzenten aufgetaucht.", "Der Hersteller Swano-Tex war mit Hygiene Austria wegen einer Lohnfertigung im Gespräch. Nach Prüfung der Materialien des potenziellen Abnehmers habe man Hygiene Austria aber gewarnt, dass die Filterwirkung der Masken nicht den Normvorgaben für Medizinprodukte entsprochen habe.", "Das ist nicht das erste Mal, dass Zweifel an der Güte der Produkte des unter Beschuss geratenen Unternehmens laut werden. Auch das Gesundheitsministerium und andere Einrichtungen haben Einwände vorgebracht, wie aus geheimen Akten hervorgeht.", "Sie beziehen sich auf die Beschaffung von FFP2-Masken für ältere Personen, die gratis an 1,7 Millionen Personen geschickt wurden. Mit zehn Stück pro Adressat bereitete das Ressort von Rudolf Anschober (Grüne) eine ebenso umfangreiche wie heikle Aktion vor.", "Die im niederösterreichischen Wiener Neudorf produzierende Hygiene Austria, deren Chef Wieser mit der Büroleiterin von Bundeskanzler Sebastian Kurz (ÖVP) verschwägert ist, scheint sich für den Auftrag gut positioniert zu haben.", "Es kam zu mehreren Videokonferenzen und auch zu einem physischen Treffen von Hygiene-Austria-Chef Tino Wieser mit hohen Vertretern des Gesundheitsministeriums und der Bundesbeschaffungsgesellschaft (BBG), als andere Anbieter noch keine Kenntnis von der Geschäftschance hatten.", "Wie sollten sie auch? Der Ministerratsvortrag für die Beschaffung wurde geheim gehalten. Bescheid wusste hingegen die Österreichische Post, die wegen des Versands der Masken in Form von Briefen mit Hygiene Austria an Bord war.", "Dass Hygiene Austria anfänglich alleiniger Ansprechpartner der Beschaffer war, wird damit begründet, dass man Wert auf eine Produktion in Österreich gelegt hatte.", "Erstaunlich: Aus E-Mails der in den potenziellen Deal involvierten Personen erschließt sich, dass mit dem rot-weiß-roten Unternehmen Exklusivgespräche geführt worden sind.", "Die wohlwollende Behandlung von Hygiene Austria wird damit begründet, dass die Firma \"derzeit der einzige österreichische Anbieter\" sei, schreibt eine hohe Beamtin Ende November an Anschobers Kabinettschefin.", "Dass ein heimisches Unternehmen den Zuschlag erhalten soll, wurde zwar weder im Ministerratsvortrag noch durch andere Formalakte dokumentiert, sei aber \"am Rande deutlich kommuniziert worden\". Nach mehreren Gesprächsrunden mit Tino Wieser zogen Anschobers Verhandler allerdings die Reißleine.", "Ihnen war zu Ohren gekommen, dass es schon bei einem Maskeneinkauf des Verteidigungsministeriums zu Differenzen mit Hygiene Austria gekommen war.", "Das Heeresressort hatte dabei die Produkte aus Wiener Neudorf vom Amt für Rüstung und Wehrtechnik prüfen lassen und war hernach nicht sonderlich von deren Güte überzeugt.", "Die Qualität sei vom Rüstungsamt als problematisch beurteilt worden, heißt es in der Dokumentation des Ministeriums, die dem STANDARD vorliegt und über die auch \"Profil\" berichtet. Also Grund genug, sich zumindest bei weiteren Anbietern umzusehen?", "Nein, zumindest vorerst nicht. Das könnte auch mit der Position des Wirtschaftsministeriums zu tun gehabt haben, das sich für Hygiene Austria in die Schlacht warf.", "Es pochte laut der aus dem Gesundheitsministerium stammenden Darstellung darauf, dass das Amt für Rüstung und Wehrtechnik \"keine Kompetenz bei der Beurteilung von FFP2-Masken\" habe.", "Die von Hygiene Austria in Ungarn für die Schutzausrüstung eingeholte CE-Kennzeichnung sei ausreichend, soll das von Margarete Schramböck (ÖVP) geführte Ressort insistiert haben. Anschobers Vertreter dürften darob einigermaßen alarmiert gewesen sein.", "Sie erinnerten sich noch allzu gut an das Fiasko beim Kauf von Millionen schadhafter Schutzmasken über einen Südtiroler Importeur – das Wirtschaftsministerium war damals letztverantwortlich.", "Die Maskenthematik erfordere angesichts dieser Erfahrung \"besondere Sensibilität\", es müsse \"unbedingt ausgeschlossen werden, dass Masken mit unzureichender Schutzwirkung in die Verteilung kommen\".", "Die Warnung erfolgte genau zu dem Zeitpunkt, als die Gespräche mit Hygiene Austria für eine FFP2-Masken-Beschaffung auf Hochtouren liefen. Viel deutet darauf hin, dass im Raum stehende Qualitätsmängel kein Hindernis für einen Zuschlag an Hygiene Austria gewesen wären.", "Dass die Lenzing-Palmers-Allianz dennoch leer ausging, hatte andere Gründe. Es spießte sich am Kaufpreis. Die für die Beschaffung zuständige Ministerialbeamtin hatte ziemliche Bedenken. Sie wollte sich absichern, dass die höheren Kosten von der Bundesregierung in Kauf genommen werden.", "Die Vorgangsweise solle noch einmal bestätigt werden, schrieb die Beamtin, \"allenfalls in Abstimmung mit dem Büro des HBK\", also des Herrn Bundeskanzler.", "Die eindringlichen Warnungen, hohe Preisvorstellungen der Hygiene Austria und Differenzen über Qualitäts- und Prüfstandards dürften dann dazu geführt haben, dass Anschober das Geschäft mit dem Anbieter platzen ließ.", "Bei einem Stückpreis von 79 Cent pro FFP2-Maske wäre die Beschaffung um rund neun Millionen Euro über anderen Einkaufsmöglichkeiten gelegen. Letztlich ging der Auftrag um gut 14 Millionen Euro an die Post und die niederösterreichische KSR Group, die die Masken in China einkaufte.", "Der Eindruck, dass trotz Scheiterns des Projekts eine Bevorzugung der Hygiene Austria geplant gewesen sein könnte, wird von den Beteiligten zurückgewiesen. Ein Sprecher von Hygiene Austria betont, dass man zu diesem Zeitpunkt als einziger österreichischer Anbieter bei der BBG gelistet gewesen sei.", "Im Übrigen werden die oben angeführten Qualitätsmängel vom Hersteller bestritten. Das Bundeskanzleramt bestätigt zwar die ursprüngliche Intention, Schutzausrüstung aus rot-weiß-roter Produktion einzukaufen, verweist ansonsten aber auf die Zuständigkeit Anschobers.", "Dessen Gesundheitsministerium verweist laut \"Profil\" darauf, dass man mit Hygiene Austria lediglich unverbindliche Vorgespräche geführt habe. Das Wirtschaftsministerium stellt etwaige Interventionen für Hygiene Austria in Abrede und verweist auf die Gültigkeit der CE-Zertifizierung in Ungar.", "Dieser Zusammenhang sei auch darin begründet, dass es zum Zeitpunkt der Maskenbeschaffung noch keine zuständige Prüfstelle in Österreich gegeben habe. (Andreas Schnauder, 5.3.2021)" ],
  "articleContentTranslated" : [ "Tino Wieser geçen yılın Ağustos ayında halka açıldığında büyük bir kargaşaydı.", "Palmers yöneticisi, koruyucu maskeler üretmek için kurduğu Hygiene Austria şirketinin henüz tek bir kamu ihalesi almadığını, bunun yerine Çin Cumhuriyeti'nin satın aldığını söyledi.", "Wieser, \"Avusturya vergi parasının Avusturya ürünlerine harcanması ve katma değerin yurtdışında gerçekleşmemesi arzu edilir,\" dedi. Sözleri duyuldu.", "Sonuç olarak, kurulması politikacılar tarafından yüksek sesle alkışlanan ve Başbakanlık ile bağlantısı günlerdir muhalefetin konusu olan Palmers ve Lenzing ortak girişimi açıkça tercih edildi.", "Hijyen Avusturya, Salı akşamından bu yana başka nedenlerle gündemde. İddialar kesin olarak reddedildi.", "Ancak Çarşamba akşamı, ilk reddinin ardından, siparişlerdeki zirveleri telafi etmek için Çin ürünlerinin satın alınacağı kabul edildi. Aynı zamanda, kırmızı-beyaz-kırmızı üreticinin kalite kusurlarıyla ilgili iddialar su yüzüne çıktı.", "Swano-Tex üreticisi, Hygiene Austria ile fason üretim konusunda görüştü. Potansiyel alıcının malzemelerini inceledikten sonra Hijyen Avusturya, maskelerin filtre etkisinin tıbbi ürünler için standart gereksinimleri karşılamadığı konusunda uyarıldı.", "Bu, şirketin ürünlerinin kalitesiyle ilgili şüphelerin ilk kez ortaya çıkması değil. Gizli dosyalara göre Sağlık Bakanlığı ve diğer kurumlar da itiraz etti.", "1,7 milyon kişiye ücretsiz gönderilen yaşlılar için FFP2 maskelerinin tedarikiyle ilgilidir. Muhatap başına on maddeyle Rudolf Anschober'in (Yeşiller) departmanı hassas olduğu kadar kapsamlı da bir eylem hazırladı.", "Aşağı Avusturya'daki Wiener Neudorf'ta üretim yapan ve patronu Wieser'in Federal Şansölye Sebastian Kurz'un (ÖVP) ofis müdürü ile bağlantılı olduğu Hijyen Avusturya, sipariş için iyi bir konum almış görünüyor.", "Hijyen Avusturya patronu Tino Wieser ile Sağlık Bakanlığı ve Federal Tedarik Şirketi'nden (BBG) üst düzey temsilciler arasında, diğer sağlayıcılar iş fırsatından henüz haberdar değilken birkaç video konferans ve fiziksel bir toplantı yapıldı.", "Nasıl yapmalılar? Bakanlar Konseyi'nin satın alma konferansı gizli tutuldu. Ancak, maskeleri mektup şeklinde göndermek için Hijyen Avusturya ile birlikte bulunan Avusturya Postası ne yapacağını biliyordu.", "Hijyen Avusturya'nın başlangıçta alıcılar için tek temas noktası olduğu gerçeği, Avusturya'da üretim yapmanın önemli olduğu gerçeğiyle doğrulanmaktadır.", "Şaşırtıcı: Potansiyel anlaşmaya dahil olan kişilerin e-postalarından, kırmızı-beyaz-kırmızı şirket ile özel görüşmelerin yapıldığı açıktır.", "Hijyen Avusturya'ya yardımsever muamele, şirketin \"şu anda tek Avusturyalı tedarikçi\" olması gerçeğiyle haklı çıkıyor, Kasım sonunda Anschober'in kabine başkanına yüksek rütbeli bir yetkili yazdı.", "Yerli bir şirketin ihaleyi kazanacağı gerçeği, ne bakanlık konferansında ne de diğer resmi eylemlerle belgelendi, ancak \"marjda açıkça iletildi\". Ancak Tino Wieser ile birkaç tur görüşmeden sonra Anschober'in müzakerecileri ipi çekti.", "Savunma Bakanlığı maske satın aldığında Avusturya Hijyen ile zaten farklılıklar olduğunu duymuşlardı.", "Ordu Departmanı, Wiener Neudorf'un ürünlerini Silahlanma ve Savunma Teknolojisi Ofisi tarafından test ettirdi ve daha sonra kalitelerine özellikle ikna olmadı.", "Bakanlığın STANDARD'da bulunan ve \"Profil\" in bildirdiği belgelerine göre, Silahlanma Dairesi kalitenin sorunlu olduğuna karar verdi. Öyleyse, en azından diğer sağlayıcılara bakmak için yeterli neden var mı?", "Hayır, en azından şimdilik değil. Bunun, Avusturya Hijyeni için savaşan Ekonomik İşler Bakanlığı'nın pozisyonuyla da bir ilgisi olabilirdi.", "Sağlık Bakanlığı'nın sunumuna göre, Silahlanma ve Savunma Teknolojileri Dairesi'nin \"FFP2 maskelerini değerlendirme yetkisi olmadığı\" konusunda ısrar etti.", "Margarete Schramböck (ÖVP) başkanlığındaki departmanın, Macaristan'da Hygiene Austria tarafından koruyucu ekipman için alınan CE işaretinin yeterli olduğu konusunda ısrar ettiği söyleniyor. Anchober'in temsilcileri bundan bir şekilde alarma geçmiş olmalı.", "Bir Güney Tirol ithalatçısından milyonlarca kusurlu koruyucu maskenin satın alınmasıyla yaşanan fiyaskoyu hala hatırlıyorlardı - o sırada nihai olarak Ekonomi Bakanlığı sorumluydu.", "Bu deneyim ışığında, maske sorunu \"özel hassasiyet\" gerektirir, \"yetersiz koruyucu etkiye sahip maskelerin dağıtıldığı kesinlikle göz ardı edilmelidir\".", "Uyarı, Hygiene Austria ile FFP2 maskelerinin tedariki için yapılan görüşmelerin tüm hızıyla devam ettiği sırada verildi. Çoğu, odadaki kalite kusurlarının Hijyen Avusturya'ya verilen bir ödülün önünde bir engel olmayacağını gösteriyor.", "Lenzing-Palmers ittifakının eli boş çıkmasının başka nedenleri de vardı. Satın alma fiyatı kazığa düştü. Tedarikten sorumlu bakanlık memuru oldukça endişeliydi. Federal hükümetin daha yüksek maliyetleri kabul etmesini sağlamak istedi.", "Subay, \"gerekirse HBK ofisi, yani Federal Şansölye ile koordineli olarak\" prosedürün tekrar onaylanması gerektiğini yazdı.", "Acil uyarılar, Hijyen Avusturya'dan yüksek talep edilen fiyatlar ve kalite ve test standartları üzerindeki farklılıklar, Anschober'in tedarikçiyle anlaşmayı bozmasına yol açmış olabilir.", "FFP2 maskesi başına 79 sentlik bir birim fiyatla, satın alma, diğer alışveriş seçeneklerinin üzerinde yaklaşık dokuz milyon euro olacaktı. Sonunda, 14 milyon avroluk iyi bir sipariş, Post ve Çin'de maskeleri satın alan Aşağı Avusturya KSR Grubuna gitti.", "Projenin başarısızlığına rağmen Avusturya Hijyen tercihinin planlanmış olabileceği izlenimi, müdahil olanlar tarafından reddedildi. Avusturya Hijyen sözcüsü, o sırada BBG'de listelenen tek Avusturyalı sağlayıcı olduğunu vurguluyor.", "Bu arada, yukarıda belirtilen kalite kusurları üretici tarafından reddedilir. Federal Şansölye, kırmızı-beyaz-kırmızı üretimden koruyucu ekipman satın alma niyetini teyit ediyor, ancak aksi takdirde Anschober'in sorumluluğuna atıfta bulunuyor.", "\"Profil\" e göre Sağlık Bakanlığı, Hygiene Austria ile yalnızca bağlayıcı olmayan ön görüşmeler yapıldığına dikkat çekiyor. Ekonomi Bakanlığı, Hijyen Avusturya'ya yönelik herhangi bir müdahaleyi reddediyor ve Macaristan'daki CE sertifikasının geçerliliğine atıfta bulunuyor.", "Bu bağlantı aynı zamanda maskelerin satın alındığı sırada Avusturya'da yetkili bir test merkezinin bulunmamasından kaynaklanıyor. (Andreas Schnauder, 5 Mart 2021)" ]
}