{
  "id" : "0yT90nL1",
  "url" : "https://kurier.at/wirtschaft/co2-konzentration-trotz-corona-pandemie-auf-rekordhoch/401330946",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:06:11Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://image.kurier.at/images/original/5924634/46-173483870.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CO2-Konzentration trotz Corona-Pandemie auf Rekordhoch",
  "articleTitleTranslated" : "Korona salgınına rağmen rekor düzeyde yüksek CO2 konsantrasyonu",
  "articleContent" : [ "Die CO2-Konzentration in der Atmosphäre ist trotz der Coronavirus-Pandemie weiter gestiegen. Die sogenannte Keeling-Kurve erreichte heuer im März ein neues Rekordniveau.", "Das kalifornische Forschungszentrum Scripps Institution of Oceanography, das seit 1958 auf Hawaii die CO2-Konzentration in der Luft erfasst, misst aktuell einen Wert von über 418 ppm (parts per million).", "Das ist Wissenschaftern zufolge der höchste Stand seit Millionen von Jahren. Die Keeling-Kurve gilt als wichtigster Umweltdatensatz des 20.  Jahrhunderts. Sie unterliegt aufgrund des Vegetationszyklus einer saisonalen Schwankung und erreicht im Mai die jährlichen Höchstwerte.", "Sorgen macht Klimaforschern aber der Anstieg von Jahr zu Jahr. 2020 lag die CO2-Konzentration im März bei 415 und stieg bis Mai 2020 auf 418.  Heuer wurde der Wert von 418 bereits im März überschritten und könnte bei Mai auf 420 ppm steigen.", "Seit 1958 messen US-Wissenschafter die CO2-Konzentration in der Luft von der Station Mauna Loa auf Hawaii aus. Es ist die älteste Kohlendioxid-Messstation der Welt. Als die Untersuchungen dort begannen, lag der CO2-Wert noch bei 317 ppm.", "Charles David Keeling gilt mit seinen messtechnischen Belegen als Entdecker des Treibhausgas-Effektes. Die steigende CO2-Konzentration in der Atmosphäre sorgt dafür, dass sich die Erde zunehmend erhitzt.", "Neben Kohlendioxid gibt es weitere Treibhausgase wie Methan. Um den globalen Temperaturanstieg bei 1,5 Grad Celsius zu begrenzen, dürfen weltweit nur noch ungefähr 284 Gigatonnen CO2 ausgestoßen werden.", "Dies ist bei einem Kohlendioxid-Ausstoß von aktuell rund 1.331 Tonnen pro Sekunde in ungefähr sechs Jahren und neun Monaten, also Ende 2027 der Fall, wie die CO2-Uhr des Berliner Klimaforschungsinstitut MCC zeigt.", "Die Berechnungen basieren auf Daten des Weltklimarats IPCC aus 2018.  Zuletzt mehrten sich die Stimmen in der Wissenschaft, wonach es für das 1,5-Grad-Ziel bereis zu spät ist.", "Im Pariser Klimaschutzabkommen war 2016 vereinbart worden, die Erderwärmung auf möglichst 1,5 Grad, mindestens aber auf weniger als zwei Grad im Vergleich zum vorindustriellen Zeitalter zu begrenzen." ],
  "articleContentTranslated" : [ "Koronavirüs salgınına rağmen atmosferdeki CO2 konsantrasyonu artmaya devam etti. Sözde Keeling eğrisi, bu yılın Mart ayında yeni bir rekor seviyeye ulaştı.", "1958'den beri Hawaii'de havadaki CO2 konsantrasyonunu kaydeden Kaliforniyalı araştırma merkezi Scripps Oşinografi Enstitüsü şu anda 418 ppm (milyonda parça) üzerinde bir değer ölçüyor.", "Bilim adamlarına göre bu, milyonlarca yılın en yüksek seviyesi. Keeling eğrisi, 20. yüzyılın en önemli çevresel veri seti olarak kabul edilmektedir. Bitki örtüsü nedeniyle mevsimsel dalgalanmalara maruz kalır ve Mayıs ayında yıllık maksimum seviyesine ulaşır.", "Bununla birlikte, iklim araştırmacıları yıldan yıla artıştan endişe duyuyorlar. 2020'de CO2 konsantrasyonu Mart'ta 415 idi ve Mayıs 2020'ye kadar 418'e yükseldi. Bu yıl 418'in değeri Mart'ta aşıldı ve Mayıs'ta 420 ppm'e yükselebilir.", "ABD'li bilim adamları 1958'den beri Hawaii'deki Mauna Loa istasyonundan havadaki CO2 konsantrasyonunu ölçüyorlar. Dünyanın en eski karbondioksit ölçüm istasyonudur. Orada incelemeler başladığında, CO2 değeri hala 317 ppm idi.", "Charles David Keeling, metrolojik kanıtlarıyla sera gazı etkisinin keşfi olarak kabul ediliyor. Atmosferdeki artan CO2 konsantrasyonu, dünyanın giderek ısınmasına neden olur.", "Karbondioksite ek olarak metan gibi başka sera gazları da vardır. Küresel sıcaklık artışını 1,5 santigrat derece ile sınırlamak için, dünya çapında yalnızca 284 gigaton CO2 salınabilir.", "Şu anda saniyede yaklaşık 1.331 ton karbondioksit emisyonları ile, bu durum, Berlin iklim araştırma enstitüsünün MCC'nin CO2 saatinin gösterdiği gibi, yaklaşık altı yıl dokuz ayda, yani 2027'nin sonunda gerçekleşecek.", "Hesaplamalar, Hükümetler Arası İklim Değişikliği Paneli'nin (IPCC) 2018 verilerine dayanmaktadır. Son zamanlarda, bilimde 1.5 derece hedefi için çok geç olduğuna dair artan sesler var.", "2016'daki Paris İklim Değişikliği Anlaşması'nda, küresel ısınmanın mümkünse 1,5 dereceyle, ancak sanayi öncesi çağa kıyasla en az iki dereceyle sınırlandırılmasına karar verildi." ]
}