{
  "id" : "0yXLxRnJ",
  "url" : "https://kurier.at/wirtschaft/immobiz/verteilungskampf-warum-gehsteige-in-wien-oft-zu-schmal-sind/401118438",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Platzkampf: Warum Gehsteige in Wien oft zu schmal sind",
  "articleTitleTranslated" : "Platzkampf: Neden Viyana'daki kaldırımlar genellikle çok dardır?",
  "articleContent" : [ "In Umfragen heißt es klar: Autos raus, öffentlicher Nahverkehr und Fußgänger rein. Noch wird die Stadt diesem Wunsch nicht gerecht Obwohl Wienerinnen und Wiener gerne zu Fuß gehen, stehen Gehwege in der Verkehrshierarchie weit ganz unten.", "Warum? „Gehsteig-Ballett“ nannte Jane Jacobs 1961 das rege Treiben auf den Straßen New Yorks in ihrem Buch „Tod und Leben amerikanischer Städte“", "Die Stadtbeobachterin und Aktivistin Jacobs schrieb dies zu einer Zeit, in der die Stadtplanung zunehmend auf den Autoverkehr ausgerichtet wurde, auf Kosten der Fußgängerwege.  “ Diese zählten Jacobs Ansicht nach aber zu den „wichtigsten öffentlichen Räumen“ einer Stadt.", "Mit diesen Aussagen geriet sie damals in den Konflikt mit dem New Yorker Stadtplaner Robert Moses – heute sind ihre Ideen für Stadtplaner und Architekten selbstverständlich. Mit Corona und der Zeit des Abstandhaltens rücken die Gehsteige erneut in den Fokus.", "Wiesengasse 26-28, 1090 Wien © Bild:", "Heinz Högelsberger Autos vor Fußgängern „Die Menschen verbringen wieder mehr Zeit im öffentlichen Raum, Mängel in der Infrastruktur für Fußgänger fallen wieder vermehrt auf“, sagt Barbara Laa, Verkehrsplanerin an der Technischen Universität Wien und Sprecherin von Platz für Wien.  :", "Die Initiative setzt sich u. a. für mehr Platz zum Zu-Fuß-Gehen und Verweilen im öffentlichen Raum ein. „Generell ist Wien im Vergleich mit anderen Städten schon sehr fußgängerfreundlich, die Datenlage aber lässt erkennen, dass der motorisierte Verkehr gegenüber Fußgängern Priorität hat“", "Himmelstraße 11, 1190 Wien © Bild: Heinz Högelsberger Zwei Drittel für Pkw Obwohl die Bedeutung des öffentlichen Raums in der modernen Stadtplanung mittlerweile unumstritten ist, besetzen Autos den meisten Platz davon.  “", "Zwei Drittel des öffentlichen Raums in Wien dienen als Fahrbahn und Parkfläche für Pkw, ein Drittel der Fläche sind als Gehsteige für Fußgänger reserviert.", "Zwar ist der Anteil für den motorisierten Verkehr leicht zurückgegangen, trotzdem entfallen nur rund 31 Prozent von insgesamt 35.428.980 Quadratmetern Straßenfläche auf Gehsteige und Fußgängerzonen. Laut der Wiener Straßenverkehrsordnung sollten Gehwege idealerweise zwei Meter breit sein.", "Grinzinger Alle 47, 1190 Wien © Bild:", "Heinz Högelsberger Gehsteige oft zu schmal Die Praxis schaue oft anders aus, sagt Heinz Högelsberger von der Abteilung Umwelt und Verkehr der Arbeiterkammer Wien. 38 Prozent der Wiener Gehsteige würden schmaler ausfallen, umgerechnet verfehlen damit rund 1.457 Kilometer der Gehsteige die vorgegebene Mindestbreite – was auch das empfohlene Abstandhalten erschwert.  :", "Zusätzlich sind Gehwegen oft mit Hindernissen verbaut. Wie oft das vorkommt, zeigte ein Aufruf der Initiative „Geht doch Wien“ im Frühling 2020, bei dem auch Högelsberger beteiligt war. Wienerinnen und Wiener wurden gebeten, Fotos von Gehsteigen zu schicken, rund 230 Bilder kamen dabei zusammen.", "Steinergasse 7, 1170 Wien © Bild:", "Heinz Högelsberger „Ursachen für zu schmale Gehsteige sind Parkstreifen, schrägparkende Autos, die über die Markierung hinaus den Gehsteig verengen, sowie Halteverbotstafeln, Schaltkästen und E-Tankstationen“, fasst Högelsberger die kleine, nicht repräsentative Stichprobe der häufigsten Probleme zusammen.  :", "Dass Gehwege so einfach verknappt werden können, liegt nicht nur daran, dass die Richtlinien zur Mindestbreite nicht verbindlich sind, erklärt Verkehrsexpertin Laa.", "Ein weiterer Grund ist, dass immer mehr Verkehrsteilnehmer Anspruch auf den öffentlichen Raum erheben und dabei aneinander geraten: Anwohner und Touristen, Autofahrer und Fußgänger, Rad- und E-Scooter-Fahrer, Einzelhändler und Verleihfirmen, sogar Bäume und Blumenbeete.", "Passauer Platz 1, 1010 Wien © Bild: Heinz Högelsberger Mobilitätsverhalten wird ignoriert „Es kommt zu einem Verteilungskonflikt.“ Ein häufig geäußerter Kritikpunkt unter Verkehrsexperten ist zudem, dass die derzeitige Flächenverteilung das Mobilitätsverhalten ignoriere.", "Mehr als die Hälfte der Wiener besitzt kein Auto, 2019 wurden nur rund 25 Prozent der Wege mit dem Pkw zurückgelegt, 27 Prozent hingegen zu Fuß.", "„Solche Strukturen sind ungerecht denjenigen gegenüber, die kein Auto besitzen, sie können einen Großteil des öffentlichen Raums nicht nutzen“, bemängelt Laa. Steinergasse 6, 1170 Wien © Bild: Heinz Högelsberger Wohin die Planung geht Wie aber lässt sich eine Stadt planen, die allen zugutekommt?", "In den Strategiepapieren und Konzepten der Stadtentwicklung bis 2030 stehen jedenfalls vielversprechende Absichtserklärungen. Man strebt eine Stadt der kurzen Wege an, in der sich Fußgänger freier und sicherer bewegen können, der öffentliche Raum soll attraktiver gestaltet werden.", "Für die Umsetzung ist die Magistratsabteilung für Stadtplanung und Stadtentwicklung (MA18) zuständig. Die stellvertretende Leiterin Angelika Winkler, ist sich der Herausforderung bewusst.", "„Wir versuchen, den öffentlichen Raum aufzuwerten, in dem wir Fußgängerinnen sichtbar machen, Bänke bereitstellen, Parkplätze zu Begrünungszonen machen und Flaniermeilen anbieten“", "In Begegnungszonen ist es auch Usus geworden, Gehsteinkanten wegzulassen, um eine gemischte Nutzung der Flächen zu ermöglichen.  “ Der Verkehr der Zukunft nähert sich damit vielleicht wieder seinen historischen Anfängen, als Straßen vor allem von Fußgängern genutzt wurden." ],
  "articleContentTranslated" : [ "Anketlerde nettir: Arabalar dışarıda, toplu taşıma ve yayalar içeride. Şehir hala bu dileği yerine getirmiyor Viyanalılar yürümeyi sevse de, kaldırımlar trafik hiyerarşisinin en altında yer alıyor.", "Neden? \"Kaldırım balesi\" Jane Jacobs'un 1961'de \"Amerikan Şehirlerinin Ölümü ve Yaşamı\" adlı kitabında New York sokaklarındaki koşuşturma dediği şeydir.", "Şehir gözlemcisi ve aktivist Jacobs, bunu, şehir planlamasının yaya yürüyüş yolları pahasına giderek daha fazla araba trafiğine yöneldiği bir zamanda yazdı. Jacob'ın görüşüne göre, ancak, bunlar bir şehirdeki “en önemli kamusal alanlar” arasındaydı.", "Bu ifadelerle New York şehir planlamacısı Robert Moses ile çatışmaya girdi - bugün şehir planlamacıları ve mimarlar onun fikirlerini hafife alıyor. Corona ve mesafenizi koruma zamanı ile kaldırımlar yine odakta.", "Wiesengasse 26-28, 1090 Viyana © Görsel:", "Viyana Teknoloji Üniversitesi trafik planlamacısı ve Platz für Wien sözcüsü Barbara Laa, yayaların önünde Heinz Högelsberger Cars \"İnsanlar yine kamusal alanlarda daha fazla zaman geçiriyor, yayalar için altyapı eksiklikleri daha yaygın hale geliyor\" diyor. :", "Girişim devam ediyor a. kamusal alanlarda yürümek ve oyalanmak için daha fazla alan için. \"Genel olarak Viyana, diğer şehirlere kıyasla zaten yaya dostu ancak veri durumu motorlu trafiğin yayalara göre önceliğe sahip olduğunu gösteriyor\"", "Himmelstraße 11, 1190 Viyana © Fotoğraf: Heinz Högelsberger Arabalar için üçte iki Modern şehir planlamasında kamusal alanın önemi tartışmasız olsa da, çoğu otomobili kaplıyor. \"", "Viyana'daki kamusal alanın üçte ikisi taşıt yolu ve otomobiller için park alanı olarak kullanılıyor, alanın üçte biri yaya kaldırımı olarak ayrılıyor.", "Motorlu araç trafiğinin payı bir miktar düşmesine rağmen, toplam 35.428.980 metrekarelik cadde alanının yalnızca yüzde 31'i kaldırımlar ve yaya bölgelerinden oluşuyor. Viyana Yol Trafik Yasasına göre, kaldırımlar ideal olarak iki metre genişliğinde olmalıdır.", "Grinzinger Alle 47, 1190 Viyana © Görsel:", "Heinz Högelsberger kaldırımları genellikle çok dar Viyana Çalışma Odası Çevre ve Ulaşım Departmanı'ndan Heinz Högelsberger, uygulamanın genellikle farklı göründüğünü söylüyor. Viyana kaldırımlarının yüzde 38'i daha dar olacak, bu da yaklaşık 1.457 kilometre kaldırımın belirtilen minimum genişliğin altında kaldığı anlamına geliyor - bu da önerilen mesafeyi korumayı zorlaştırıyor. :", "Ek olarak, kaldırımlar genellikle engellerle inşa edilir. Bunun ne sıklıkta olduğu 2020 baharında Högelsberger'in de dahil olduğu “Go Vienna” girişimi tarafından yapılan bir çağrı ile gösterildi. Viyanalılardan kaldırımların fotoğraflarını göndermeleri istendi, yaklaşık 230 fotoğraf toplandı.", "Steinergasse 7, 1170 Viyana © Görsel:", "Heinz Högelsberger \"Çok dar olan kaldırımların nedenleri, park şeritleri, kaldırımı işaretlerin ötesinde daraltan çapraz olarak park edilmiş arabalar, park edilmeyen işaretler, anahtar kutuları ve e-doldurma istasyonlarıdır\", Högelsberger en yaygın sorunların temsili olmayan küçük örneğini özetliyor. :", "Trafik uzmanı Laa, kaldırımların bu kadar kolay daraltılabilmesinin yalnızca minimum genişliklerle ilgili yönergelerin bağlayıcı olmamasından kaynaklanmadığını açıklıyor.", "Diğer bir neden ise, giderek daha fazla yol kullanıcısının kamusal alan talep etmesi ve bu süreçte çatışmasıdır: sakinler ve turistler, sürücüler ve yayalar, bisiklet ve e-scooter sürücüleri, perakendeciler ve kiralama şirketleri, hatta ağaçlar ve çiçek tarhları.", "Passauer Platz 1, 1010 Viyana © Resim: Heinz Högelsberger Hareketlilik davranışı görmezden geliniyor “Bir dağıtım çatışması var.” Trafik uzmanları tarafından sıklıkla dile getirilen bir başka eleştiri noktası da mevcut alan dağılımının hareketlilik davranışını göz ardı etmesidir.", "Viyanalıların yarısından fazlasının arabası yok; 2019'da yolculuklarının sadece yüzde 25'i araba ile yapılırken, yüzde 27'si yaya olarak yapıldı.", "Laa, \"Bu tür yapılar, arabası olmayanlar için haksızlıktır, kamusal alanın büyük bir bölümünü kullanamazlar\" diyor. Steinergasse 6, 1170 Viyana © Fotoğraf: Heinz Högelsberger Planlama nereye gidiyor Ama herkese fayda sağlayan bir şehri nasıl planlayabilirsiniz?", "Her halükarda, 2030'a kadarki kentsel gelişim için strateji belgeleri ve kavramları umut verici niyet beyanları içeriyor. Amaç, kısa mesafeli, yayaların daha özgür ve güvenli hareket edebildiği ve kamusal alanların daha çekici hale getirildiği bir şehir yaratmaktır.", "Uygulamadan Şehir Planlama ve Kentsel Gelişim Belediye Dairesi (MA18) sorumludur. Başkan yardımcısı Angelika Winkler zorlukların farkında.", "\"Yayaları görünür hale getirerek, banklar sağlayarak, park alanlarını yeşil alanlara dönüştürerek ve gezinti yerleri sunarak kamusal alanı iyileştirmeye çalışıyoruz\"", "Toplantı alanlarında, alanların karışık olarak kullanılabilmesi için taş kenarlarının dışarıda bırakılması da alışılmış bir hale geldi. “Geleceğin trafiği, yollar çoğunlukla yayalar tarafından kullanıldığında, belki de tarihi başlangıcına yaklaşıyor." ]
}