{
  "id" : "0zEii6O6",
  "url" : "https://kurier.at/chronik/oesterreich/covid-in-china-risikozone-und-strandurlaub/401173720",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:55:54Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4907587/46-174137714.jpg",
  "imageCopyright" : "Benjamin Posch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid in China: Risikozone und Strandurlaub",
  "articleTitleTranslated" : "Çin'de Covid: risk bölgesi ve plaj tatili",
  "articleContent" : [ "Burgenländer in Shenyang.", "Lehrer Benjamin Posch erlebte Massentests bei minus 24 Grad und Reisefreiheit im Sommer Als Benjamin Posch dem KURIER Anfang März 2020 das erste Mal über sein Leben als Lehrer an der deutschen Schule in der Millionenstadt Shenyang im Nordosten Chinas berichtete, stand Österreich der erste Lockdown noch bevor.  ", "China indes war damals ein Epizentrum der Corona-Pandemie – das Virus hatte seinen Ursprung in Wuhan, 1.500 Kilometer von Shenyang entfernt – und Posch konnte seinen Schülern den Unterrichtsstoff nur per Videokonferenz oder Telefon vermitteln.", "Die Heimquarantäne durfte nur durch eine tägliche Einkaufsstunde unterbrochen werden, ein obligatorischer QR-Code diente als elektronischer Ausweis – und Bewegungsmelder. Obwohl am 4.", "Jänner 2021 auch in der deutschen Schule von Shenyang, an der zum Großteil Kinder von Mitarbeitern des ansässigen BMW-Werks unterrichtet werden, wieder auf Fernunterricht umgestellt wurde, ist die Lage doch anders als vor fast 11 Monaten.", "Im Frühjahr 2020 dauerte das Homeschooling 15 Wochen lang bis Ende Mai, danach gab es bis zu den Sommerferien noch eineinhalb Monate Präsenzunterricht.", "Aber: „In der zweiten Jahreshälfte haben wir nahezu ohne Einschränkungen gelebt“, erzählt der aus Pinkafeld kommende Volksschullehrer und Sportwissenschafter Posch.", "Auch Urlaubsreisen waren möglich, der 31-jährige Pädagoge besuchte etwa die als Hawaii Chinas geltende Tropeninsel Hainan ganz im Südosten des Riesenreiches. Posch, stellvertretender Leiter der deutschen Schule in Shenyang, bei einer Besprechung mit Kollegen © Bild:", "Benjamin Posch Bei minus 11 Grad im eiskalten Wasser: Der Aufenthalt in China ist für Posch in mehrfacher Hinsicht extrem © Bild: Benjamin Posch Zum Jahreswechsel änderte sich die Gangart der Behörden wieder – obwohl es in Shenyang damals angeblich nur rund 15 Corona-Fälle gab.  :", "Die Bevölkerung der 9-Millionen-Metropolregion wurde binnen fünf Tagen zwei Mal getestet, so Posch. Jede Wohnsiedlung wurde von staatlichen „Betreuern“ vorbereitet, die Tests fanden in Wohnort-Nähe statt, nach eineinhalb Stunden war Posch wieder daheim.", "Was war das Unangenehmste? „Dass wir uns bei minus 24 Grad Celsius im Freien anstellen mussten.“ Die Stadt mit etwa so vielen Einwohnern wie ganz Österreich war seit Jahresbeginn in drei Risikozonen geteilt.", "Regionen mit hoher Infektionsgefahr wurden abgesperrt, Posch hatte das Glück, in einer Zone mittleren Risikos zu wohnen. Das bedeutete etwa, dass Nachtlokale oder Fitnessstudios geschlossen waren und Restaurants nur bis zum frühen Abend offenhalten durften.", "In allen Schulen in Shenyang wurden die drei- bis vierwöchigen Ferien zum chinesischen Neujahr (heuer 12.  Februar, Anm.) vorgezogen. Eine Ausnahme bildet die deutsche Schule, die bis 5.  Februar digital unterrichtet und danach in dreiwöchige Ferien geht.", "Ab 1. März, so der Plan, starten Schulen wieder mit Präsenzunterricht. Die verlorene Unterrichtszeit wird im Sommer nachgeholt.", "Bei jedem Betreten der Schule wird auf Covid-19 getestet © Bild: Benjamin Posch Mittlerweile ist mit Ausnahme der Schulen fast alles wieder im Normalmodus, laut Informationsstand des Burgenländers meldet Shenyang aktuell keine Neuinfektionen.", "Im Sommer endet für Posch nach drei Jahren das chinesische Abenteuer. Ob er sich noch in Shenyang gegen Covid-19 impfen lässt?", "„Das hängt davon ab, ob die Impfung auch in Europa akzeptiert wird und man in China ausreichend Informationen darüber erhält.“ Spätestens nach der Heimkehr will sich der Lehrer sofort impfen lassen.", "Auch deshalb, weil der Fußballbegeisterte, der kurz vor Abschluss der Ausbildung zum UEFA-A-Lizenz-Trainer steht, in Österreich auch seinem liebsten Hobby wieder nachgehen möchte. In China hat er am gestrigen Samstag eine ganz neue Erfahrung gemacht: Eisschwimmen bei minus 11 Grad Celsius." ],
  "articleContentTranslated" : [ "Shenyang'daki Burgenland.", "Benjamin Posch öğretmen Benjamin Posch eksi 24 derecede toplu testler ve yazın seyahat özgürlüğü yaşadı Benjamin Posch, Mart 2020 başında kuzeydoğu Çin'deki Shenyang mega kentinde bir Alman okulunda öğretmen olarak hayatını ilk kez KURIER'e bildirdiğinde, Avusturya hala ilk kilitlenme ile karşı karşıya.", "Ancak Çin, o sırada korona salgınının merkez üssüydü - virüs Wuhan'da, Shenyang'a 1.500 kilometre uzaklıkta - ve Posch konuyu öğrencilerine yalnızca video konferans veya telefon yoluyla iletebildi.", "Ev karantinasının yalnızca günlük bir alışveriş saatiyle kesintiye uğramasına izin verildi, zorunlu bir QR kodu elektronik kimlik ve hareket dedektörü olarak kullanıldı. 4 olmasına rağmen.", "Ocak 2021'de, çocukların çoğunun yerel BMW fabrikasının çalışanları tarafından eğitildiği Shenyang'daki Alman okulu, uzaktan eğitime geri döndü, ancak durum neredeyse 11 ay öncekinden farklı.", "2020 baharında evde eğitim Mayıs ayı sonuna kadar 15 hafta sürdü, ardından yaz tatiline kadar bir buçuk ay yüz yüze dersler vardı.", "Ancak: Pinkafeld'den gelen ilkokul öğretmeni ve spor bilimcisi Posch, \"Yılın ikinci yarısında neredeyse hiçbir kısıtlama olmaksızın yaşadık\" diyor.", "Tatil gezileri de mümkündü, 31 yaşındaki eğitimci, dev imparatorluğun uzak güneydoğusundaki Çin'in Hawaii'si olarak bilinen tropik Hainan adasını ziyaret etti. Shenyang'daki Alman okulunun müdür yardımcısı Posch, meslektaşları ile bir toplantı sırasında © resim:", "Benjamin Posch Buz gibi suda eksi 11 derece: Çin'de kalmak, Posch için çeşitli yönlerden aşırı bir durum. :", "Posch, 9 milyon metropol bölgesinin nüfusunun beş gün içinde iki kez test edildiğini söyledi. Her site, devlet “denetçileri” tarafından hazırlandı, testler eve yakın bir yerde yapıldı ve bir buçuk saat sonra Posch eve döndü.", "En rahatsız edici şey neydi? \"Eksi 24 santigrat derecede dışarıda sıraya girmek zorunda kaldık.\" Tüm Avusturya kadar nüfusu olan şehir, yılın başından bu yana üç risk bölgesine ayrılmıştı.", "Enfeksiyon riski yüksek olan bölgeler kordon altına alındı, Posch orta riskli bir bölgede yaşayacak kadar şanslıydı. Bu, örneğin, gece kulüplerinin veya spor stüdyolarının kapalı olduğu ve restoranların yalnızca akşamın erken saatlerine kadar açık kalmasına izin verildiği anlamına geliyordu.", "Shenyang'daki tüm okullarda, Çin Yeni Yılı için üç ila dört haftalık tatiller (bu yıl 12 Şubat, not) öne sürüldü. Bunun bir istisnası, 5 Şubat'a kadar dijital olarak ders veren ve ardından üç haftalık tatile giden Alman okulu.", "Plana göre 1 Mart'tan itibaren okullar tekrar yüz yüze öğretime başlayacak. Kayıp öğretim süresi yaz aylarında telafi edilecektir.", "Okula her girdiğinizde Covid-19 için bir test yapılır © Fotoğraf: Benjamin Posch Burgenlander'den alınan bilgiye göre, okullar dışında hemen hemen her şey normal modda, Shenyang şu anda herhangi bir rapor vermiyor. yeni enfeksiyonlar.", "Yaz aylarında, Posch'un Çin macerası üç yıl sonra sona erer. Yine de Shenyang'da Covid-19'a karşı aşı olacak mı?", "“Bu, aşının Avrupa'da da kabul edilip edilmediğine ve Çin'de bununla ilgili yeterli bilgi alıp almadığınıza bağlıdır.” Öğretmen en geç eve döndükten hemen sonra aşı olmak istiyor.", "Ayrıca UEFA A lisans antrenörü olarak eğitimini tamamlamak üzere olan futbol tutkunu, en sevdiği hobisini Avusturya'da tekrar sürdürmek istiyor. Dün, Cumartesi günü Çin'de tamamen yeni bir deneyim yaşadı: Eksi 11 santigrat derecede buzda yüzme." ]
}