{
  "id" : "0zelMU3r",
  "url" : "https://kurier.at/politik/inland/terror-koalition-plant-entschaedigungsfonds-fuer-gewaltopfer/401094696",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Terror: Koalition plant Entschädigungsfonds für Gewaltopfer",
  "articleTitleTranslated" : "Terör: Koalisyon şiddet mağdurları için tazminat fonu planlıyor",
  "articleContent" : [ "Nach dem islamistischen Terroranschlag in Wien will sich die türkis-grüne Koalition solidarisch mit Opfern und deren Angehörigen zeigen.  Es werde einen Fonds für Opfer terroristischer Straftaten geben, betonte Grünen-Klubobfrau Sigrid Maurer in der Ö1-\"Mittwochsrunde\" des ORF-Radio und verwies auf den Ministerratsbeschluss zum Anti-Terror-Paket.", "Auch ÖVP-Sicherheitssprecher Karl Mahrer meinte, dass die Republik zumindest das wirtschaftliche Leid lindern werde.  Einen Entschädigungsfonds für die Opfer des Wiener Terroranschlags hatte zuletzt vor allem Rechtsanwalt Karl Newole gefordert, um Opfern bzw.", "Angehörigen den für sie unwürdigen Gerichtsweg zu ersparen.  Dies wäre angesichts der \"sukzessive zutage tretenden tödlichen Fehler in der Sicherheitsverwaltung\" geboten, argumentierte der Gründer der Bürgerliste \"Wir im Ersten\".", "Die Bundesregierung will dies nun aber offensichtlich allgemeiner angehen, wie aus der in der Regierungssitzung am Mittwoch beschlossenen Punktation hervorgeht und es auch Justizministerin Alma Zadic (Grüne) im Pressefoyer nach dem Ministerrat am Mittwoch bekannt gab.", "In der Punktation heißt es wörtlich: \"Wir müssen Terrorismus und Gewalt mit allen gebotenen Mitteln konsequent bekämpfen und verhindern.  Gleichzeitig sind wir solidarisch mit den Opfern und den Angehörigen.", "Deswegen soll auch ein Fonds eingerichtet werden zur Entschädigung und psychosozialen Betreuung von Angehörigen von Verbrechensopfern von Gewaltverbrechen, insbesondere von terroristischen Straftaten.\"" ],
  "articleContentTranslated" : [ "Viyana'daki İslamcı terör saldırısının ardından turkuaz-yeşil koalisyon kurbanlar ve aileleriyle dayanışma göstermek istiyor. Green Club başkanı Sigrid Maurer, ORF radyosunun Ö1 \"Çarşamba turunda\" terör suçu mağdurları için bir fon olacağını vurguladı ve Bakanlar Kurulu'nun terörle mücadele paketi kararına atıfta bulundu.", "ÖVP güvenlik sözcüsü Karl Mahrer, cumhuriyetin ekonomik acıyı en azından hafifleteceğini söyledi. Son zamanlarda, avukat Karl Newole, özellikle Viyana terör saldırısının kurbanları için kurbanlara veya", "Akrabaları onlar için değersiz yargı sürecinden kurtarmak. Vatandaş listesi \"Wir im Erste\" nin kurucusu, \"güvenlik idaresinde kademeli olarak ortaya çıkan ölümcül hatalar\" açısından bunun gerekli olacağını savundu.", "Çarşamba günkü hükümet toplantısında kararlaştırılan noktadan ortaya çıktığı ve Adalet Bakanı Alma Zadiç'in (Yeşiller) Çarşamba günü Bakanlar Kurulu'nun ardından basın fuayesinde duyurduğu gibi, federal hükümet şimdi buna daha genel bir şekilde yaklaşmak istiyor.", "Noktalama işareti kelimenin tam anlamıyla şöyle diyor: \"Terör ve şiddeti gerekli tüm araçlarla sürekli olarak savaşmalı ve önlemeliyiz. Aynı zamanda mağdurlar ve aileleri ile dayanışma gösteriyoruz.", "Bu nedenle, başta terör suçları olmak üzere, şiddet suçlarının mağdurlarının akrabalarına tazminat ve psiko-sosyal destek sağlamak için bir fon kurulacak. \"" ]
}