{
  "articleContent" : [ " Der Rollrasen ist nach dem Verlegen sofort benutzbar, aber etwas kostspieliger.  Was ist nun besser, Rollrasen oder Selbstaussaat?  „Ein Rollrasen ist ein ausrollbarer Rasen, der bereits fertig produziert von einem Feld abgeschält wird.", "Er kann sofort wieder ausgerollt werden und ist dementsprechend schnell benutzbar“, erklärt Bernhard Zehetbauer, Leiter der Firma Zehetbauer Fertigrasen. Gerade darin sehen viele Menschen einen großen Vorteil.", "Denn bereits 1-2 Wochen nach dem Verlegen kann man den Rasen direkt betreten, Kinder können darauf spielen und auch  Hunde dürfen sich schon auf dem grünen Teppich austoben.  Während man beim Rasen Säen  „viele Wochen bis zu Monaten eine Baustelle hat, die man nicht  betreten darf“, so Zehetbauer. ", "Ein Rollrasen hat aber auch seine Nachteile. Denn der Fertigrasen ist ganz schön teuer. Ein Quadratmeter kostet demnach „zwischen fünf und zehn Euro“, so Zehetbauer. Das ist im Vergleich zu den Rasensamen (hier kostet ein Kilogramm für 40 Quadratmeter um die 19  Euro) doch wesentlich teurer.", "Außerdem ist die Verlegung eines Rollrasens nicht ganz einfach – meistens muss diese also vom Profi gemacht werden. Das kostet natürlich auch noch einmal extra.  Wer denkt, dass ein Fertigrasen tatsächlich „fertig“ ist, der irrt.", "Denn der Rollrasen ist genauso pflegeintensiv wie der selbst Gesäte. Zehetbauer erklärt: „Man muss sich an gewisse Grundregeln halten: Mindestens einmal in der Woche sollte man den Fertigrasen mähen, dabei jedoch immer nur ein Drittel von den Halmen wegschneiden“", "  Außerdem muss der Rollrasen nach der Verlegung ausgiebig bewässert werden, damit er ordentlich anwächst.  “ Denn auch wenn man ihn theoretisch sofort betreten darf, sollte er  erst einmal 7-14 Tage Ruhe finden, um ordentlich mit dem Boden verwachsen zu können.", "Wenn der Rasen nach vier bis sechs Wochen „perfekt“ mit dem Unterboden verwurzelt ist, braucht man „in der Regel nur noch einmal die Woche gießen, wenn es nicht regnet. Ist es im Sommer sehr heiß, dann  unbedingt zweimal die Woche“, so der Fertigrasen-Experte.", "Auch beim Düngen verhält sich der Rollrasen ähnlich zum Gesäten. Zehetbauer empfiehlt: „Dreimal im Jahr mit organischem Dünger pflegen, denn im Hausgarten möchte man es lieber  natürlich haben“", "Sollte nämlich zum Beispiel  dem Baby   der Schnuller aus dem Mund auf den frisch gedüngten Rasen fallen, kann man diesen bei einem rein organischen Dünger  sorglos weiterverwenden.  “", "Fazit: Wer nicht lange auf seinen perfekten grünen Rasen warten möchte, und bereit ist, dafür auch ein bisschen mehr zu investieren, der ist mit einem Rollrasen gutbedient. Für Profigärtner, die dem Gras gerne  beim Wachsen zusehen möchten, eignet sich der selbst gesäte Rasen bestens.   " ],
  "articleContentTranslated" : [ "Çim, döşendikten hemen sonra kullanılabilir, ancak biraz daha pahalıdır. Şimdi hangisi daha iyi, çim mi yoksa kendi kendine ekim mi? \"Çim, açılabilen ve bir tarladan zaten soyulmuş olan bir çimdir.", "Zehetbauer Fertigrasen şirketinin başkanı Bernhard Zehetbauer, hemen tekrar piyasaya sürülebilir ve bu nedenle hızlı bir şekilde kullanılabilir, ”diye açıklıyor. Birçok insan bunu büyük bir avantaj olarak görüyor.", "Döşendikten sadece 1-2 hafta sonra doğrudan çimlere yürüyebildiğiniz için çocuklar çim üzerinde oynayabilir ve köpekler yeşil halıda buhar atabilir. Çimleri ekerken, \"girmenize izin verilmeyen bir inşaat sahanız var,\" diyor Zehetbauer.", "Bununla birlikte, bir çimin dezavantajları da vardır. Çünkü hazır çim oldukça pahalıdır. Zehetbauer'e göre bir metrekarenin maliyeti “beş ile on avro arasında”. Çim tohumlarına kıyasla (burada 40 metrekare için bir kilogram yaklaşık 19 Euro'ya mal oluyor), çok daha pahalı.", "Ek olarak, çim döşemek o kadar kolay değildir - bu nedenle genellikle bir profesyonel tarafından yapılmalıdır. Tabii ki bu da ekstra maliyetlidir. Hazır çimin aslında \"bittiğini\" düşünen biri yanılıyor.", "Çünkü çim, kendi kendinize ekilen çim kadar bakım gerektirir. Zehetbauer şöyle açıklıyor: \"Belirli temel kurallara uymanız gerekiyor: Hazır çimleri haftada en az bir kez biçmelisiniz, ancak her zaman sapların sadece üçte birini kesmelisiniz\"", "Buna ek olarak, çim düzgün bir şekilde büyümesi için döşendikten sonra yoğun bir şekilde sulanmalıdır. Çünkü teorik olarak hemen girebilseniz bile önce 7-14 gün dinlenmeli ki yerle birlikte düzgün bir şekilde büyüyebilsin.", "Çim, dört ila altı hafta sonra toprağa \"mükemmel bir şekilde\" köklendiğinde, \"yağmur yağmıyorsa genellikle haftada bir kez sulamanız gerekir. Yazın çok sıcaksa haftada iki kez yapılmalıdır ”diyor hazır çim uzmanı.", "Çim, gübreleme sırasında ekime benzer şekilde davranır. Zehetbauer şunları tavsiye ediyor: \"Yılda üç kez organik gübre ile bakım yapın, çünkü evinizin bahçesinde doğal olmasını tercih edersiniz\"", "Örneğin, emzik bebeğin ağzından yeni döllenmiş çimlere düşerse, tamamen organik bir gübre ile kullanmaya devam edebilirsiniz. \"", "Sonuç: Mükemmel yeşil çimleriniz için uzun süre beklemek istemiyorsanız ve bunun için biraz daha fazla yatırım yapmaya istekliyseniz, o zaman bir çim ile iyi hizmet alıyorsunuz demektir. Evde ekilen çim, çimlerin büyümesini izlemek isteyen profesyonel bahçıvanlar için idealdir." ],
  "articleId" : "0ZznjoDr",
  "articleTitle" : "Rasend Schön: Pflegetipps für den perfekten Rasen im Garten",
  "articleTitleTranslated" : "Çarpıcı derecede güzel: bahçede mükemmel çim için bakım ipuçları",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "category" : "ECONOMICS",
  "id" : "0ZznjoDr",
  "imageCopyright" : "Getty Images/iStockphoto/Singjai20/IStockphoto.com",
  "imageUrl" : "https://image.kurier.at/images/original/5949534/46-176722941.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/immobiz/rasend-schoen-pflegetipps-fuer-den-perfekten-rasen-im-garten/401339469"
}