{
  "sourceCountry" : "austria",
  "articleTitle" : "Infineon zahlt nach Gewinneinbruch weniger Dividende für 2019/20",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Chipkonzern Infineon musste im Geschäftsjahr 2019/20 einen Gewinnrückgang einstecken und kürzt die Dividende.  Der Umsatz stieg zwar per Ende September um 7 Prozent auf 8,57 Mrd.", "Euro, das Segmentergebnis schrumpfte aber um 11 Prozent auf 1,17 Mrd.  Euro , wie Infineon am Montag mitteilte.  Der Nettogewinn brach um 58 Prozent auf 368 Mio.", "Euro ein.  Infineon kürzt die Dividende daher auf 22 (Vorjahr: 27) Cent je Aktie.  Im vierten Quartal war Infineon zurück in der Gewinnzone.  Von Juli bis September verdiente der Konzern, der in Österreich etwa in Villach in Kärnten stark engagiert ist, 109 Mio.", "Euro.  Im Vorquartal war er kurzfristig in die roten Zahlen gerutscht, was neben Belastungen durch die Coronakrise allerdings auch an hohen Kosten für die Übernahme von US-Konkurrent Cypress gelegen hat.", "Der Umsatz lag um 21 Prozent über Vorjahr und traf genau die Erwartungen der Analysten, das Segmentergebnis verbesserte sich in ähnlichem Maße auf 379 (311) Mio.", "Euro.  \\\"Einige unserer Zielmärkte, insbesondere der Automarkt, haben sich seit Sommer besser als erwartet erholt.  Hinzu kommt der beschleunigte strukturelle Wandel hin zur Elektromobilität, insbesondere in Europa\\\", sagte Vorstandschef Reinhard Ploss.", "Für das neue Geschäftsjahr erwartet Infineon - einschließlich der übernommenen Cypress Technologies - einen Umsatzanstieg auf 10,5 Mrd.  Euro plus/minus 5 Prozent.", "Die Umsatzrendite soll bezogen auf das Segmentergebnis auf 16,5 Prozent steigen.  Im ersten Quartal soll der Umsatz zwischen 2,4 und 2,7 Mrd.  Euro liegen, bei einer Marge von 16 Prozent." ],
  "id" : "10YKcf8e",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/infineon-zahlt-nach-gewinneinbruch-weniger-dividende-fuer-201920/401091141",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Infineon, kazançlardaki düşüşün ardından 2019/20 için daha az temettü ödüyor",
  "articleContentTranslated" : [ "Çip şirketi Infineon, 2019/20 mali yılında karında bir düşüş yaşadı ve temettü kesintisi yapıyor. Eylül sonunda satışlar yüzde 7 artarak 8,57 milyar avroya ulaştı.", "Bununla birlikte, Infineon'un Pazartesi günü açıkladığı gibi, segment sonucu yüzde 11 düşüşle 1,17 milyar avroya geriledi. Net gelir yüzde 58 düşüşle 368 milyon dolara geriledi.", "Euro a. Infineon bu nedenle temettüyü hisse başına 22 (önceki yıl: 27) sente düşürüyor. Dördüncü çeyrekte, Infineon kâr bölgesine geri döndü. Temmuz'dan Eylül'e kadar Avusturya'da, örneğin Karintiya'daki Villach'ta yoğun bir şekilde yer alan grup 109 milyon Euro kazandı.", "Euro. Önceki çeyrekte kısa bir süre için kırmızıya kaydı ve korona krizinin getirdiği yüklere ek olarak, ABD'li rakibi Cypress'in devralınmasının yüksek maliyetlerinden de kaynaklanıyordu.", "Satışlar bir önceki yıla göre yüzde 21 daha yüksekti ve analistlerin beklentilerini tam olarak karşıladı, segment sonucu benzer şekilde 379 (311) milyona ulaştı.", "Euro. \\ \"Otomobil pazarı başta olmak üzere hedef pazarlarımızdan bazıları, yazdan bu yana beklenenden daha iyi toparlandı. Ayrıca, özellikle Avrupa'da elektromobiliteye yönelik hızlı bir yapısal değişim söz konusu,\" dedi CEO Reinhard Ploss.", "Yeni mali yıl için Infineon - satın alınan Cypress Technologies dahil - satışlarda 10,5 milyar Euro artı / eksi yüzde 5 artış bekliyor.", "Satış getirisi, segment sonucuna göre yüzde 16,5'e yükselmelidir. İlk çeyrekte satışlar 2,4 ile 2,7 milyar euro arasında olmalı ve marjın yüzde 16 olması gerekiyor." ]
}