{
  "id" : "11B7LOsv",
  "url" : "https://kurier.at/sport/wintersport/oesterreichs-mixed-team-sorgt-in-oberstdorf-fuer-naechste-wm-medaille/401203000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T17:45:55Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4970608/46-176085035.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs Mixed-Team sorgt für nächste WM-Medaille",
  "articleTitleTranslated" : "Avusturya'nın karışık takımı bir sonraki Dünya Kupası madalyasını garantiliyor",
  "articleContent" : [ "Vier bis sechs Medaillen - so lautete die Vorgabe von ÖSV-Direktor Mario Stecher. Vor der zweiten Woche der Nordischen WM in Oberstdorf befindet sich die österreichische Mannschaft demnach mit drei Medaillen auf Kurs.", "Am Sonntag gab es zwei dritte Plätze im Mixed-Springen und im Teambewerb der Kombinierer zu bejubeln. Als echte Gentlemen werden Michael Hayböck und Stefan Kraft sich hoffentlich erkenntlich zeigen und sich bei ihren Kolleginnen mit einem Präsent einstellen.", "Denn die österreichische Bronze-Medaille im Mixed-Teamspringen trägt ganz klar eine weibliche Handschrift. Die Mannschaftsweltmeisterinnen Marita Kramer und Daniela Iraschko-Stolz hatten mit ihren souveränen Auftritten den Hauptanteil am dritten Platz hinter Deutschland und Norwegen.", "Kraft und Hayböck blieben derweil mit ihren Sprüngen unter ihren Möglichkeiten, und in die Freude über die Medaille mischte sich bei ihnen sichtlich auch ein wenig Ratlosigkeit. Eine österreichische Medaille hat Tradition in diesem Bewerb, der 2013 das erste Mal ausgetragen wurde.", "Nur 2015 war Österreichs Mixed-Team leer ausgegangen." ],
  "articleContentTranslated" : [ "Dört ila altı madalya - ÖSV direktörü Mario Stecher'in şartı buydu. Oberstdorf'taki Nordik Dünya Kupası'nın ikinci haftasından önce, Avusturya takımı üç madalya ile parkurda.", "Pazar günü, karma atlama ve karma takım yarışmasında kutlanacak iki üçüncü yer vardı. Gerçek beyefendiler olarak, Michael Hayböck ve Stefan Kraft umarım takdirlerini gösterecek ve bir hediye ile kendilerini meslektaşlarına tanıtacaklardır.", "Çünkü karışık takım atlamada Avusturya bronz madalyası açıkça kadınsı bir imza taşıyor. Takım dünya şampiyonu Marita Kramer ve Daniela Iraschko-Stolz, bağımsız performanslarıyla Almanya ve Norveç'in ardından üçüncü sırada yer aldı.", "Bu arada Kraft ve Hayböck imkânlarının altında sıçrayışlar yaşarken, madalya sevinci gözle görülür şekilde biraz şaşkınlıkla karışmıştı. 2013 yılında ilk kez düzenlenen bu yarışmada Avusturya madalyası köklü bir geleneğe sahiptir.", "Sadece 2015'te Avusturya'nın karma takımı eli boş gitti." ]
}