{
  "id" : "11jNn2L8",
  "url" : "https://kurier.at/sport/fussball/neues-oefb-trainingszentrum-land-in-sicht-in-der-seestadt/401173390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/4906579/46-167996771.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues ÖFB-Trainingszentrum: Land in Sicht in der Seestadt",
  "articleTitleTranslated" : "Yeni ÖFB eğitim merkezi: Seestadt'ta arazi",
  "articleContent" : [ "Man befinde sich im Hinblick auf dringend benötigte Infrastruktur in sehr konstruktiven Gesprächen und Verhandlungen, verriet Neuhold auf abermalige Nachfrage.", "„Ein solches Projekt wäre für uns eine Investition in die kommenden Jahrzehnte, es ist aber noch keine Entscheidung gefallen.“ Der ÖFB würde sich somit auch ein Anlagevermögen schaffen.", "„Das wäre für den ÖFB eine neue Heimat und ein großer Schritt.“ Aufgrund der Topografie bei der Seestadt Aspern besteht großes Entwicklungspotential. Vonnöten ist nun eine Beurteilung und finale Entscheidung mittels Präsidiumsbeschluss. ", "Alles in einem Trainingsplätze, Hotellerie und eine neue Geschäftsstelle sollen laut dem Bericht dabei vereint sein und für professionelle Arbeitsbedingungen sorgen.", "Aktuell haben etwa Nachwuchs-Teamchefs wie Werner Gregoritsch trotz ihrer festen Anstellung beim Verband keinen Arbeitsplatz, weil man in den Räumlichkeiten im Ernst-Happel-Stadion aus allen Nähten platzt.", "Für den Fußballbund würde damit auch eine Odyssee an mühsamen Trainingsbedingungen enden. Aktuell ist man stets Bittsteller bei der Stadt Wien, um für Lehrgänge diverser Nationalteams geeignete Trainingsplätze zu bekommen.", "Weil es diesbezüglich in den vergangenen Jahren auch immer wieder Spannungen gab, wich das Team zuletzt immer öfter in die Bundesländer aus oder trainierte vor Wien-Länderspielen gar in der Südstadt.", "Fixiert ist immerhin, dass die März-Länderspiele im Rahmen der WM-Qualifikation nun in Wien stattfinden werden." ],
  "articleContentTranslated" : [ "Tekrar sorulduğunda Neuhold, acilen ihtiyaç duyulan altyapı konusunda çok yapıcı görüşmeler ve görüşmeler yapıldığını ortaya koydu.", "\"Böyle bir proje önümüzdeki on yıllarda bizim için bir yatırım olur, ancak henüz bir karar alınmadı.\" ÖFB böylece bir sabit kıymet yaratacaktır.", "\"Bu, ÖFB için yeni bir yuva ve büyük bir adım olacaktır.\" Seestadt Aspern'in topografyası nedeniyle, büyük bir gelişme potansiyeli var. Şimdi gerekli olan şey, bir başkanlık kararı aracılığıyla bir değerlendirme ve nihai bir karardır.", "Rapora göre her şey tek bir eğitim alanında, otel işletmesi ve yeni bir ofis içinde birleştirilmeli ve profesyonel çalışma koşulları sağlanmalıdır.", "Şu anda, örneğin, Werner Gregoritsch gibi genç takım patronlarının dernekteki kalıcı pozisyonlarına rağmen işleri yok, çünkü Ernst Happel Stadyumu'ndaki tesisler tıkanıyor.", "Futbol federasyonu için bu, aynı zamanda zorlu antrenman koşullarının yolculuğuna da son verecektir. Şu anda, çeşitli milli takımların kursları için uygun antrenman yerleri bulmak için her zaman Viyana Belediyesi'ne dilekçe veriyorsunuz.", "Son yıllarda bu konuda her zaman gerginlik olduğu için, ekip son zamanlarda giderek daha fazla federal eyaletlere taşındı ve hatta Viyana uluslararası maçlarından önce şehrin güney kesiminde antrenman yaptı.", "Sonuçta, Dünya Kupası elemelerinin bir parçası olarak Mart ayı uluslararası maçlarının artık Viyana'da yapılacağı kesin." ]
}