{
  "id" : "11RTUOXo",
  "url" : "https://kurier.at/kultur/ausgangsbeschraenkungen-fuer-kunstwerke-in-grossbritannien/401135208",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T15:11:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832085/46-173320081.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausgangsbeschränkungen für Kunstwerke in Großbritannien",
  "articleTitleTranslated" : "İngiltere'de sanat eserleri çıkış kısıtlamaları",
  "articleContent" : [ "Mit schärferen Ausfuhrregeln will Großbritannien dafür sorgen, dass wichtige Kulturgüter im Land bleiben. Künftig muss der Anbieter die Offerte eines Museums, einer Galerie oder auch einer Privatperson im Vereinigten Königreich akzeptieren, wenn diese so hoch ist wie die aus dem Ausland.", "Das teilte das Kulturministerium in London am Samstag mit. Bisher war ein „Gentleman's Agreement“ in Kraft - ein britischer Interessent erhielt Zeit, um genügend Geld für ein gleichwertiges Angebot zu sammeln.", "Der Verkäufer musste dieses Gebot aber nicht annehmen. In den vergangenen fünf Jahren seien deshalb acht Werke für britische Sammlungen verloren worden, hieß es vom Ministerium.", "„Unsere Museen und Galerien sind voll von Schätzen, die uns erzählen, wer wir sind und wo wir herkommen“, sagte Staatssekretärin Caroline Dinenage. Die neuen Regeln trügen dazu bei, Werke zu retten und zur „Erziehung und Inspiration künftiger Generationen“ zu verwenden.", "Es ist die erste Änderung im Ausfuhrsystem für Kulturgüter seit 65 Jahren. Mit der Reform werde die „Uneindeutigkeit“ beseitigt, die dazu geführt habe, „dass wichtige Kunstwerke für die Nation verloren gegangen sind“, sagte der Leiter der National Gallery in London, Gabriele Finaldi.", "Auch mit Hilfe des bisherigen Systems wurden mehrere Kunstschätze vor dem Verkauf ins Ausland bewahrt.", "Darunter waren unter anderem Schlitten und Flagge der „Nimrod“-Antarktis-Expedition von Ernest Shackleton, Werke des spanischen Künstlers Salvador Dalí sowie Dolche und andere Gegenstände des Offiziers T.E.", "Lawrence, besser bekannt als „Lawrence von Arabien“." ],
  "articleContentTranslated" : [ "Daha katı ihracat düzenlemeleri ile İngiltere, önemli kültürel varlıkların ülkede kalmasını sağlamak istiyor. Gelecekte, yurtdışından gelen teklif kadar yüksekse, sağlayıcı Birleşik Krallık'taki bir müze, galeri ve hatta özel bir kişiden gelen teklifi kabul etmek zorunda kalacak.", "Kültür Bakanlığı Cumartesi günü Londra'da duyurdu. Daha önce bir centilmen anlaşması yürürlükteydi - bir İngiliz olasılığına eşit değerde bir teklif için yeterli para toplaması için zaman verildi.", "Satıcının bu teklifi kabul etmesi gerekmedi. Bakanlık, sonuç olarak son beş yılda İngiliz koleksiyonları için sekiz eserin kaybolduğunu söyledi.", "Dışişleri Bakanı Caroline Dinenage, “Müzelerimiz ve galerilerimiz bize kim olduğumuzu ve nereden geldiğimizi söyleyen hazinelerle dolu” dedi. Yeni kurallar, eserleri kurtarmaya ve bunları “gelecek nesilleri eğitmek ve ilham vermek” için kullanmaya yardımcı oluyor.", "Kültür malları ihracat sistemindeki 65 yıldır yapılan ilk değişikliktir. Londra'daki Ulusal Galeri'nin direktörü Gabriele Finaldi, reformun “ulus için önemli sanat eserlerinin kaybolmasına” yol açan “belirsizliği” ortadan kaldıracağını söyledi.", "Önceki sistemin yardımıyla birçok sanat hazinesi yurtdışına satılmaktan kurtarıldı.", "Bunlar arasında Ernest Shackleton'ın \"Nimrod\" Antarktika seferinin kızağı ve bayrağı, İspanyol sanatçı Salvador Dalí'nin çalışmaları ve memur T.E.", "Lawrence, daha çok \"Arabistanlı Lawrence\" olarak bilinir." ]
}