{
  "id" : "11t0MpGE",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-dezember/401122785",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4094664/podcast_illu_hell-01.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "5 Podcast-Tipps für den Dezember",
  "articleTitleTranslated" : "Aralık için 5 podcast ipucu",
  "articleContent" : [ "Von \"Fake Busters\" über \"Sagenhaft\" bis zu \"Der große Olli Schulz Adventskalender\" – unsere Podcast-Empfehlungen für Dezember 2020.  Advent ist die Zeit, um Weihnachtskarten zu schreiben, Kekse auszustechen und ausgiebig zu verkosten.", "Dabei darf natürlich die passende Unterhaltung nicht fehlen – und die bieten unsere fünf Podcast-Empfehlungen für den Dezember. 1.", "Der große Olli Schulz Adventskalender Normalerweise textet der aufgedrehte Musiker und Entertainer Olli Schulz die Hörer im Podcast „Fest & Flauschig“ mit Jan Böhmermann zu, bei seinem neuen Projekt geht es hingegen etwas besinnlicher zu.", "Im Spotify-Podcast „Der große Olli Schulz Adventskalender“ gibt es jeden Tag eine neue skurrile Kurzgeschichte zum Anhören. Die ersten Episoden handeln etwa von Meryl Streep, die in Berlin Essen an Bedürftige verteilt, oder von Weihnachten mit einem Heavy Metal hörenden Schwiegerpapa.", "Laut Ankündigung darf man sich auch auf Überraschungsgäste freuen. Geschichten vorlesen lassen kann man sich auch von „Sagenhaft“. In dem österreichischen Podcast liefern Stephanie de la Barra und Sabrina Peer 14-tägig Gute-Nacht-Geschichten für Erwachsene.", "Die einzelnen Episoden dauern manchmal 15, manchmal auch mehr als 60 Minuten. Zur Auswahl stehen Märchen von Hans Christian Andersen, in den aktuellen Folgen liegt der Fokus auf Geschichten von und über Frauen.", "Sich beim Zuhören einen kleinen Gute-Nacht-Trunk zu genehmigen, wird zu Beginn jeder Episode übrigens ausdrücklich erlaubt. 3. SWR2 Weihnachtslieder Jetzt sind sie wieder da. Überall.", "Man entkommt ihnen nur schwer: Weihnachtslieder – von „Stille Nacht“ über „Kling, Glöckchen, klingelingeling“ bis „Maria durch ein Dornwald ging“.", "Man kann von diesen Liedern nun halten, was man will, aber wer Weihnachten und den Zauber dahinter schätzt, wird mit dem von SWR2 gestalteten Weihnachtslieder-Podcast seine Freude haben.", "Denn dieser widmet sich jeden Tag im Advent einem traditionellen Weihnachtslied und erzählt seine Entstehungsgeschichte. Komm! Sing! Mit!", "4.  Unter Dry Wer nicht auf der Suche nach explizit Weihnachtlichem ist, sondern anderen einfach gerne beim Plaudern zuhören möchte, für den könnte „Unter Dry“ das Passende sein.", "Die Schauspielerinnen Jasna Fritzi Bauer, Anna Maria Mühe und Cristina do Rego unterhalten sich in ihrem neuen Podcast wöchentlich über ihren Beruf, die Branche und ihre Freundschaft. Da wird über überschätzte Kollegen genauso gesprochen wie über anstrengende Interviewtage. 5.", "Fake Busters Der Welt der Verschwörungstheorien widmet sich der KURIER-Podcast „Fake Busters“. Die neueste Episode handelt vom „Great Reset“, dem großen Neustart – einem angeblichen Plan, die Menschheit zu versklaven und in ein kommunistisches System zu werfen.", "Im Mai kommenden Jahres trifft sich die Weltelite demnach zum Weltwirtschaftsforum in Singapur, um die nächsten Schritte zu besprechen. Was dort tatsächlich verhandelt wird, das erklären die „Fake Busters“.", "Zu hören auf allen gängigen Podcast-Plattformen sowie auf KURIER.at/podcasts." ],
  "articleContentTranslated" : [ "Aralık 2020 için podcast önerilerimiz olan \"Sahte Busters\" dan \"Muhteşem\" e, \"Muhteşem Olli Schulz Şenlik Takvimi\" ne - Noel kartları yazma, kurabiyeleri kesme ve bunları kapsamlı bir şekilde tatma zamanı.", "Elbette doğru eğlence eksik olmamalı - ve Aralık ayı için beş podcast tavsiyemiz bunu sunuyor. 1.", "Büyük Olli Schulz şenlik takvimi Genellikle krank müzisyen ve şovmen Olli Schulz, dinleyicilere Jan Böhmermann ile “Fest & Flauschig” podcast'inde mesajlar gönderir, ancak yeni projesi biraz daha düşüncelidir.", "Spotify podcast'inin \"Harika Olli Schulz Şenlik Takvimi\" nde her gün dinleyebileceğiniz yeni bir tuhaf kısa hikaye var. İlk bölümler, Berlin'deki muhtaçlara yiyecek dağıtan Meryl Streep ya da kayınpederiyle heavy metal dinleyen Noel hakkında.", "Duyuruya göre, konukları şaşırtmayı da dört gözle bekleyebilirsiniz. Hikayeler ayrıca “Muhteşem” den yüksek sesle okunabilir. Avusturya podcast'inde Stephanie de la Barra ve Sabrina Peer, her 14 günde bir yetişkinler için uyku vakti hikayeleri sunuyor.", "Bireysel bölümler bazen 15, bazen 60 dakikadan fazla sürer. Hans Christian Andersen'in bir dizi masal seçeneği var, güncel bölümler kadınlar ve kadınlar hakkındaki hikayelere odaklanıyor.", "Bu arada, her bölümün başında, dinlerken kendinize biraz yatmadan önce içkiye izin vermenize kesinlikle izin veriliyor. 3. SWR2 Noel şarkıları Şimdi geri döndüler. Baştan.", "Onlardan kaçmak zor: Noel şarkıları - \"Sessiz Gece\" den \"Kling, Bell, Çanlar\" dan \"Maria dikenli bir ormanın içinden geçti\" ye.", "Bu şarkılardan ne istediğinizi düşünebilirsiniz ancak Noel'i ve arkasındaki sihri takdir edenler, SWR2 tarafından tasarlanan Noel şarkısı podcast'inin keyfine varacaklar.", "Çünkü Advent'te her gün geleneksel bir Noel şarkısına adanmıştır ve nasıl ortaya çıktığının hikayesini anlatır. Buraya gel! Şarkı söyle! İle!", "4. Unter Dry Açıkça Noel için bir şey aramıyor, ancak sadece sohbet eden diğerlerini dinlemek istiyorsanız, “Unter Dry” sizin için doğru şey olabilir.", "Aktrisler Jasna Fritzi Bauer, Anna Maria Mühe ve Cristina Rego haftalık yeni podcast'lerinde işleri, sektör ve dostlukları hakkında konuşuyorlar. İnsanlar abartılı meslektaşları ve yorucu görüşme günleri hakkında konuşurlar. 5.", "Fake Busters KURIER podcast'i \"Fake Busters\" komplo teorileri dünyasına adanmıştır. En son bölüm, insanlığı köleleştirmek ve onu komünist bir sisteme atmak için sözde bir plan olan \"Büyük Sıfırlama\" ile ilgili.", "Önümüzdeki yılın Mayıs ayında, dünyanın seçkinleri, sonraki adımları tartışmak için Singapur'daki Dünya Ekonomik Forumu'nda bir araya gelecek. Orada müzakere edilmekte olan şey “sahte kırıcılar” tarafından açıklanıyor.", "Tüm yaygın podcast platformlarında ve KURIER.at/podcasts'te dinlenebilir." ]
}