{
  "articleContent": "95 Prozent der Schweine wird routinemäßig der Schwanz gekürzt, obwohl dies europäischem Recht widersprechen würde. Dies stellt ein Gutachten der Juristin Regina Binder und des ehemaligen Amtstierarztes Rudolf Winkelmayer fest, das im Auftrag von Greenpeace und der Tierschutzombudsstelle Wien (TOW) erstellt und Tierschutzminister Rudolf Anschober (Grüne) vorgelegt wurde. Schweinen wird häufig präventiv der Schwanz gekürzt, damit sich die Tiere in unzureichenden Haltungsbedingungen nicht aus Stress und Langeweile in die Schwänze beißen und so verletzen. Bei ausreichend Platz, eingestreuten Liegeflächen und angemessenem Beschäftigungsmaterial trete Schwanzbeißen nur selten auf. Die EU-Kommission habe die Behörden bereits im Vorjahr aufgefordert, Maßnahmen gegen das Kupieren zu ergreifen, sonst drohe ein EU-Vertragsverletzungsverfahren. Doch die Überarbeitung der Tierhaltungsverordnung sei bisher ausgeblieben. Greenpeace und die Tierschutzombudsstelle forderten am Dienstag eine rasche Umsetzung der Maßnahmen im vorgelegten Gutachten. Tierschützer: Tierhaltungsverordnung gehe nicht weit genug \"Fünf Millionen Schweinen in Österreich wird jedes Jahr routinemäßig das Ringelschwänzchen abgeschnitten - das schafft nicht nur unnötiges Tierleid, sondern ist auch illegal\", kritisierten Sebastian Theissing-Matei von Greenpeace und TOW-Leiterin Eva Persy. Das Gutachten bescheinigt dem Eingriff schwerwiegende Folgen für die Tiere. Laut europäischem Recht dürfe das Kupieren nur als letzter Ausweg erfolgen, wenn alle anderen möglichen Maßnahmen - etwa mehr Platz und Stroheinstreu- versagen. Entsprechend der heimischen Tierhaltungsverordnung sei es hingegen ausreichend, wenn der Betrieb selbstständig nach dem Eingriff mittels eines vorgefertigten Formulars dokumentiert, dass die \"Notwendigkeit\" des Schwanzkürzens gegeben sei. Die Autoren schlagen in ihrem Gutachten einen umfassenden Maßnahmenkatalog vor: Neben der Reparatur der Tierhalteverordnung müssten etwa auch die bestehende Tierschutz-Förderungen ausgebaut und verbessert werden sowie Verstöße gegen Tierschutzrecht endlich konsequent geahndet werden. Die beiden NGOs forderten Anschober und Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) nun vor allem dazu auf, die Verordnung zu novellieren. Nur so könne das geltende EU-Recht auch in Österreich erfüllt werden. Der Verein gegen Tierfabriken setzt sich ebenfalls für Schweine ein. Mit einer Petition an Anschober will man das Verbot von Spaltenböden erreichen.",
  "articleContentTranslated": "Avrupa yasalarina aykiri olsa da domuzlarin yüzde 95'inin kuyruklari rutin olarak kesiliyor. Greenpeace ve Viyana Hayvan Refahi Ombudsmani (TOW) tarafindan görevlendirilen avukat Regina Binder ve eski resmi veteriner Rudolf Winkelmayer'in görüsü budur. ve hayvan refahi bakani Rudolf Anschober (Yesiller) takdim edildi.Domuzlar genellikle koruyucu bir önlem olarak kuyruklarini kisalttilar, böylece hayvanlar stres ve can sikintisindan kuyruklarini isirmazlar ve böylece yetersiz barinma kosullarinda kendilerini yaralarlar.Yeterli alan varsa, çöplü yalanlar ve yeterli aktivite malzemesi varsa kuyruklarini tekmeleyin AB Komisyonu geçen yil yetkililerden yanasmaya karsi önlem almalarini istemisti, aksi takdirde AB ihlali davasi tehdit edilebilirdi.Ancak, hayvancilik yönetmeliginin revizyonu henüz gerçeklesmedi. Greenpeace ve hayvan refahi ombudsmani servisi çagirdi sunulan rapordaki önlemlerin hizli bir sekilde uygulanmasi. Hayvan haklari aktivistleri: Hayvancilik yönetmeligi yeterince ileri gitmiyor \\ \"Avusturya'da bes milyon domuz her yil rutin olarak kivrik kuyruklarini kesiyor - bu sadece gereksiz hayvanlarin aci çekmesine neden olmakla kalmiyor, ayni zamanda yasa disi da\" diyor Greenpeace'ten Sebastian Theissing-Matei ve TOW direktörü Eva Persy. Rapor, müdahalenin hayvanlar üzerinde ciddi sonuçlari oldugunu dogruluyor. Avrupa yasalarina göre, yanasma, ancak daha fazla alan ve saman çöpü gibi diger tüm olasi önlemler basarisiz olursa son çare olarak kullanilmalidir. Evcil hayvancilik yönetmeligine göre ise kuyrugun kesilmesi \"gerekliliginin\" verilmesi, isletmenin operasyondan sonra bagimsiz olarak hazirlanmis bir form kullanarak belgelendirmesi yeterlidir. Yazarlar raporlarinda kapsamli bir önlem katalogu öneriyorlar: Hayvan bakim yönetmeliginin onarimina ek olarak, mevcut hayvan refahi sübvansiyonlari da genisletilmeli ve iyilestirilmeli ve hayvan refahi yasasinin ihlalleri nihayetinde tutarli bir sekilde cezalandirilmalidir. Iki STK, Anschober ve Tarim Bakani Elisabeth Köstinger'i (ÖVP) her seyden önce yönetmeligi degistirmeye çagirdi. Avusturya'daki mevcut AB yasalarina uymanin tek yolu budur. Hayvan fabrikalarina karsi dernek domuzlari da destekliyor. Anschober'e yapilan bir dilekçe ile insan izgarali zeminlerin yasaklanmasini saglamak istiyor.",
  "articleLink": "https://www.diepresse.com/5884913/osterreich-verstosst-bei-schweinehaltung-gegen-eu-recht",
  "articleTitle": "Österreich verstößt bei Schweinehaltung gegen EU-Recht",
  "articleTitleTranslated": "Avusturya domuz yetistiriciliginde AB yasasini ihlal ediyor",
  "imgDescription": "Schweinen wird oft präventiv das Ringelschwänzchen gekürzt, damit sie sich in schlechten Haltungsbedingungen nicht gegenseitig in die Schwänze beißen.",
  "imgDescriptionTranslation": "Domuzlarin, zayif hayvancilik kosullarinda birbirlerinin kuyruklarini isirmamalari için önleyici bir önlem olarak genellikle kivircik kuyruklari kesilir.",
  "imgSource": "Fabry",
  "imgUrl": "https://media.diepresse.com/images/uploads_685/b/f/1/5884913/E8344B23-A067-4E9C-BFEB-8BC7A4A27C2C_v0_l.jpg"
}