{
  "articleContent" : [ "Mit Patson Daka hat RB Salzburg den nächsten Stürmer ausgebildet, der Österreichs Fußballmeister schon bald wieder Millionen einbringen könnte.", "Durch seinen Rekord-Hattrick am Sonntag, der sich für Sturm Graz beim 3:1 als zu große Hypothek erwies, schraubte er seine Ausbeute auf 23 Liga-Tore in dieser Saison und unterstrich seinen Reiz für europäische Topclubs.", "Im Sommer wird Daka wohl nicht zu halten sein, davor möchte er Salzburg noch zum achten Titel in Folge schießen. Der 22-Jährige aus Sambia gibt sich weiterhin bescheiden. \"Ich habe noch eine Menge zu tun.", "Ich möchte noch viel dazulernen\", sagte Daka nach der Partie gegen den SK Sturm, die er mit seinen drei Toren bis zur 11.  Minute quasi im Alleingang entschieden hatte. Zu einem früheren Zeitpunkt im Match hatte noch kein Bundesliga-Spieler zuvor einen Hattrick vollendet gehabt.", "Doch Daka stand danach noch weitere 80 Minuten auf dem Rasen der Red Bull Arena und scheiterte in der zweiten Halbzeit unter anderem mit einem Elfmeter. Zudem wurde ihm ein Treffer wegen einer vermeintlichen Abseitsstellung nicht anerkannt.", "\"Ich hatte die Möglichkeit, ein viertes Tor zu erzielen\", ärgerte er sich Angreifer. Genau diese Einstellung zeichne den Musterprofi aus, sagt Salzburg-Trainer Jesse Marsch. \"Er will sich jeden Tag verbessern.", "Er hat die Mentalität zu einem absoluten Topspieler\", meinte der US-Amerikaner. Taktisch setze Daka alles um, er arbeite immer für die Mannschaft. Menschlich könne man ohnehin keinen Besseren finden.", "Dass Daka längst bei namhaften Clubs aus dem europäischen Ausland in den Überlegungen auftaucht, erstaunt Marsch daher nicht. Da der Spieler noch bis Sommer 2024 vertraglich an Salzburg gebunden ist, würde ein Abgang mit einer stattlichen Ablösesumme einhergehen.", "Dakas aktueller Marktwert wird auf 20 Millionen Euro taxiert. Zu einem Wechsel im Sommer müsse es zwar nicht zwangsläufig kommen, \"aber die Wahrscheinlichkeit ist groß. Ich lese fast jeden Tag, dass eine neue große Mannschaft Interesse hat\", sagte Marsch im Sky-Interview.", "\"Und wenn mich jemand fragt, sage ich, das ist eine gute Entscheidung für einen Topverein.\" Daka selbst blockt noch ab: \"Meine Zukunft ist bei Red Bull\", bekannte er am Sonntag. Doch wie lange noch? \"Wir haben noch zehn Spiele mit Patson sicher\", weiß Marsch.", "Die unmittelbare Zukunft heißt für Salzburg freilich Rapid. In Wien-Penzing kommt es am nächsten Sonntag zum vorgezogenen Showdown Erster gegen Zweiter der Meistergruppe. \"Ich habe immer gesagt, Rapid hat eine super Mannschaft mit einer guten Mentalität\", meinte Marsch.", "Vier Punkte trennen die beiden Topteams. \"Wir haben eine große Chance nächste Woche, den Punktevorsprung auszubauen\", erklärte Torhüter Cican Stankovic, der nach seiner Nicht-Nominierung für das ÖFB-Nationalteam gegen Sturm erneut mit einer Klasseleistung antwortete.", "Schlägt Salzburg die Grün-Weißen, wäre bei sieben Punkten Polster für die dann verbleibenden acht Partien schon eine Vorentscheidung im Kampf um den Meisterteller gefallen. Bei den Grazern regierte nach der Niederlage Selbstkritik.", "\"Zur Pause waren wir alle angefressen, dass wir nicht wacher und präsenter waren\", berichtete Trainer Christian Ilzer. \"Die ersten zehn Minuten waren wir vom Gefühl noch auf der Autobahn, waren überhaupt nicht bereit für dieses Spiel.\"", "Ivan Ljubic erkannte auch Positives. \"Wir haben mit drei Chancen vom Gegner drei Tore bekommen. Trotzdem haben wir danach eine gute Reaktion gezeigt\", analysierte der Mittelfeldspieler.", "\"Aber am Ende des Tages ist es dann einfach zu wenig in Salzburg, wenn du so schnelle Tore kriegst\", sagte Jörg Siebenhandl, der Keeper des Liga-Vierten, der Dakas Elfmeter-Versuch parierte. Nicht nur Daka, auch Chefcoach Marsch könnte Salzburg bekanntlich im Sommer abhandenkommen.", "Danach befragt, ob er sich bei einem Abschied des US-Amerikaners dessen Nachfolge zutrauen würde, winkte Ilzer ab. \"Mein einziger Fokus liegt auf Sturm Graz. Da brauche ich im Moment die volle Energie dafür\", sagte der Steirer.", "\"Ich habe einen Drei-Jahres-Vertrag und noch viele Träume und Visionen, die ich mit diesem Verein bewerkstelligen möchte.\"" ],
  "articleContentTranslated" : [ "Patson Daka ile RB Salzburg, Avusturya futbol şampiyonlarının yakında tekrar milyonlar kazanabileceği bir sonraki forvet oyuncusunu eğitti.", "Pazar günü Sturm Graz için çok büyük bir ipotek olduğu ortaya çıkan rekor şapka numarasıyla, bu sezon 23 lig golüne getirisini mahvetti ve en iyi Avrupa kulüpleri için cazibesinin altını çizdi.", "Yaz aylarında, Daka muhtemelen tutunamayacak, ondan önce de arka arkaya sekizinci şampiyonluk için Salzburg'u çekmek isteyecek. Zambiyalı 22 yaşındaki mütevazı olmaya devam ediyor. \"Hala yapacak çok işim var.", "Daka, 11. dakikaya kadar üç gol atarak neredeyse tek başına karar verdiği SK Sturm'a karşı oynadığı maçtan sonra hala çok şey öğrenmek istiyorum. hile vardı.", "Ancak Daka, daha sonra 80 dakika daha Red Bull Arena'nın çimindeydi ve diğer şeylerin yanı sıra ikinci yarıda bir penaltı ile başarısız oldu. Ayrıca, ofsayt pozisyonu iddiası nedeniyle bir vuruş tanınmadı.", "\"Dördüncü golü atma fırsatım oldu\" diye saldırganı kızdırdı. Salzburg koçu Jesse Marsch, model profesyonelini karakterize eden tam da bu tutum olduğunu söylüyor. \"Her gün kendini geliştirmek istiyor.", "Kesinlikle en iyi oyuncu olma zihniyetine sahip \"dedi Amerikalı. Daka her şeyi taktik olarak yaptı, her zaman takım için çalıştı. Her durumda daha iyisini bulamazdın.", "Bu nedenle Marsch, Daka'nın uzun zamandır diğer Avrupa ülkelerinden tanınmış kulüplerin düşüncelerinde yer almasına şaşırmıyor. Oyuncu, 2024 yazına kadar sözleşmeli olarak Salzburg'a bağlı olduğundan, bir ayrılışa yakışıklı bir transfer ücreti eşlik edecek.", "Daka'nın şu anki piyasa değeri 20 milyon euro olarak tahmin ediliyor. Marsch, Sky ile yaptığı röportajda, yazın bir değişiklik olması gerekmiyor, ancak olasılık yüksek. Neredeyse her gün yeni bir büyük takımın ilgilendiğini okudum.", "\"Ve biri bana sorarsa, bunun en iyi kulüp için iyi bir karar olduğunu söylüyorum.\" Daka'nın kendisi hala engelliyor: Pazar günü \"Geleceğim Red Bull ile\" diye itiraf etti. Ama ne kadar uzun? \"Patson ile kesinlikle on oyunumuz daha var,\" diyor Marsch.", "Salzburg için yakın gelecek elbette Hızlı. Önümüzdeki Pazar Viyana-Penzing'de şampiyona grubunda birinciye karşı ikinciye karşı erken bir karşılaşma olacak. Marsch, \"Rapid'in iyi bir zihniyete sahip harika bir takımı olduğunu her zaman söylemişimdir\" dedi.", "En iyi iki takımı dört puan ayırır. Sturm'a karşı ÖFB milli takımına aday gösterilmemesinin ardından yine sınıf performansıyla karşılık veren kaleci Cican Stankoviç, \"Önümüzdeki hafta puan üstünlüğümüzü artırmak için büyük bir şansımız var.\" Dedi.", "Salzburg yeşil beyazlıları yenerse, kalan sekiz maç için yedi puanlık bantla şampiyonluk plakası mücadelesinde bir ön karar olacaktı. Yenilgiden sonra, Grazers arasında özeleştiri hüküm sürdü.", "\"Molada daha dikkatli ve hazır olmadığımız için hepimiz sinirliydik,\" dedi koç Christian Ilzer. \"İlk on dakika, hâlâ Otobanda olduğumuzu ve bu oyuna hiç hazır olmadığımızı hissettik.\"", "Ivan Ljubic de olumlu şeyler gördü. Orta saha oyuncusu, \"Rakiplerimizden üç şansla üç gol aldık. Yine de sonrasında iyi bir tepki gösterdik\" dedi.", "Daka'nın penaltı girişimini savuşturan dördüncü sıradaki kaleci Jörg Siebenhandl, \"Ancak günün sonunda Salzburg'da bu kadar hızlı gol atmanız yeterli değil,\" dedi. Sadece Daka değil, aynı zamanda baş antrenör Marsch, Salzburg da yazın kaybedilebilir.", "Amerikalı ayrılırsa halefine güvenip güvenmeyeceği sorulduğunda Ilzer ona el salladı. Steiermark, \"Tek odak noktam Sturm Graz. Şu anda bunun için tüm enerjiye ihtiyacım var\" dedi.", "\"Üç yıllık bir sözleşmem var ve hala bu kulüple başarmak istediğim birçok hayalim ve vizyonum var.\"" ],
  "articleId" : "12BRUz11",
  "articleTitle" : "Rapid ist Salzburgs letzter echter Jäger",
  "articleTitleTranslated" : "Rapid, Salzburg'un son gerçek avcısı",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "12BRUz11",
  "imageCopyright" : "GEPA pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/5/5961477/BC98589B-921C-4745-A794-DC59452F61BC_v0_l.jpg",
  "publishedOn" : "2021-04-05T10:26:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961477/Bundesliga_Rapid-ist-Salzburgs-letzter-echter-Jaeger?from=rss"
}