{
  "id" : "12rI3vl9",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-gegen-lockdown-enddatum/401159739",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:38:09Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4838826/20201223-ABD0015-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz will Lockdown-Ende ab 8. Februar nicht garantieren",
  "articleTitleTranslated" : "Kısaca, kilitlenme 8 Şubat'ın sonunu garanti etmek istemiyor",
  "articleContent" : [ "Das Ende des Corona-Lockdowns mit 8. Februar ist nicht in Stein gemeißelt. Das sagt Bundeskanzler Sebastian Kurz (ÖVP) in einem Interview mit dem Sender Puls 4, das am Montagabend ausgestrahlt wird.", "Kurz verweist auf das von der Regierung ausgegebene Ziel, bis Anfang Februar auf unter 700 Neuinfektionen pro Tag zu kommen. \"Im Idealfall haben wir die Möglichkeit, am 8. Februar Öffnungsschritte zu setzen.", "Können wir das garantieren? Nein\", betont der Bundeskanzler. Wann - nach dem medizinischen Personal und den über 80-Jährigen - auch die über 60-jährige Bevölkerung gegen Covid-19 geimpft wird, hängt laut Kurz von der Zulassung des AstraZeneca-Impfstoffes ab.", "Erstere beiden Gruppen könne man mit den derzeit verfügbaren Impfstoffen von Biontech/Pfizer und Moderna versorgen (1,2 Mio. Dosen bis März). Für die jüngeren Senioren brauche man aber die über die EU bestellten zwei Mio.", "Impfdosen (bis März) von AstraZeneca. Schneller als Österreich Kurz räumte ein, dass Israel und andere Staaten mit ihren Bestellungen rückblickend gesehen schneller waren als Österreich, das sich der gemeinsamen EU-Impfstoffstrategie angeschlossen hat.", "Das sei damals aber nicht vorhersehbar gewesen. Auf zusätzliche Lieferungen von Biontech/Pfizer und Moderna außerhalb des EU-Kontingentes könnte Österreich demnach zwar zurückgreifen, aber erst nach Erfüllung aller anderen Lieferverbindlichkeiten - also erst im dritten und vierten Quartal, so Kurz.", "Der vom britisch-schwedischen Pharmakonzern AstraZeneca gemeinsam mit der Univerität Oxford entwickelte Impfstoff befindet sich aktuell noch im Zulassungsverfahren. Laut einer am 9.", "Jänner veröffentlichten Studie könnte die Schutzwirkung mit höchsten 70 Prozent deutlich geringer sein als bei den zwei schon zugelassenen Impfstoffen mit über 90 Prozent. Der Impfstoff wurde vorwiegend an unter 55-jährigen Personen getestet.", "Auch SPÖ-Vorsitzende Pamela Rendi-Wagner hat sich am Montag gegen ein fixes End-Datum des Lockdowns ausgesprochen. \"Das Virus kennt keinen Terminkalender\", sagte sie.", "Stattdessen brauche es ein \"klares Ziel\", nämlich das Erreichen eines Zielwertes - und dieser solle wie von den Experten genannt bei einer Sieben-Tages-Inzidenz von 50 pro 100.000 Einwohner liegen.", "Darüber hinaus forderte sie eine Durchimpfung der Über-80-Jährigen sowie des Gesundheits- und Pflegepersonals. © Bild:", "APA - Austria Presse Agentur Sachlich \"unseriös\" Es ist nicht sachlich und eigentlich unseriös, dass man Wochen zuvor ein Öffnungsdatum in den Terminkalender einschreibt\", sagte Rendi-Wagner zu dem von der Bundesregierung am Sonntag genannten Lockerungsdatum 8.  :", "Februar. Die Länge eines Lockdowns könne nur durch eine einzige Maßzahl bestimmt werden: \"Das ist und bleibt die Höhe der Infektionen in Österreich.\" Und man wisse nicht, wie sich die Trends entwickeln, betonte sie.", "\"So ehrlich muss man sein und so eine Ehrlichkeit verdient und erwartet sich die Bevölkerung.\" Bei einem Wert von 50 gehe man davon aus, dass Gesundheitsbehörden es schaffen, das Virus unter Kontrolle zu halten, erinnerte die SPÖ-Chefin. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Auch verwies sie darauf, dass bereits zwei genannte Daten für das Lockdown-Ende - der 18. und der 25.  Jänner - nicht gehalten haben.  : Sollte der 8.", "Februar auch nicht halten, dann werde die Bevölkerung immer mehr Vertrauen verlieren, sowohl in die Ankündigungen der Bundesregierung wie auch in die Maßnahmen, was wiederum dazu führen werde, dass Letztere immer weniger eingehalten würden.", "Es brauche daher ein \"klares Ziel\", auf das man \"hinarbeiten\" kann. \"Wenn wir gemeinsam einen bestimmten Zielwert erreichen, dann wird gelockert. Jeder kann seinen Beitrag leisten.\" Das sei transparent, schaffe Vertrauen und motiviere, die Maßnahmen mitzutragen.", "Virus-Mutation wird sich rasch durchsetzen Die neue Virus-Mutation B.1.1.7. werde sich rasch in Österreich durchsetzen und die dominante Variante werden, warnte Rendi-Wagner.", "Neben dem Lockdown und der damit einhergehenden Reduzierung der sozialen Kontakte müssten nun die Impfungen der impfwilligen Über-80-Jährigen sowie des gesamten Gesundheits- und Pflegepersonals \"in Hochgeschwindigkeit und mit allen Kräften\" durchgeführt werden, forderte sie.", "Die Über-80-Jährigen sei eine Hochrisikogruppe, es gehe um rund eine halbe Million Menschen in Österreich.", "Durch eine möglichst breite Impfung des Gesundheits- und Pflegepersonals würden nicht nur die Einzelpersonen geschützt, betonte sie: \"Diese Durchimpfung ist quasi auch eine Schutzimpfung für die Gesundheitsversorgung in Österreich.\"", "Dadurch sichere man die Gesundheits- und Intensivstationen ab und reduziere das Risiko für weitere Lockdowns." ],
  "articleContentTranslated" : [ "8 Şubat'taki korona kilitlemesinin sona ermesi kesin değil. Başbakan Sebastian Kurz (ÖVP), Pazartesi akşamı yayınlanacak Puls 4 kanalına verdiği röportajda bunu söyledi.", "Kurz, hükümetin Şubat ayı başında günde 700'ün altında yeni enfeksiyon hedefine değiniyor. \"İdeal olarak, 8 Şubat'ta açılış adımları atma fırsatımız olacak.", "Bunu garanti edebilir miyiz? Hayır, \"diyor Şansölye. Kurz'a göre, sağlık personeli ve 80 yaşın üzerindekilerden sonra, 60 yaşın üzerindeki nüfusun da Covid-19'a karşı aşılanacağı zaman, AstraZeneca aşısının onayına bağlı.", "İlk iki gruba şu anda Biontech / Pfizer ve Moderna'dan temin edilebilen aşılar (Mart ayına kadar 1,2 milyon doz) sağlanabilir. Genç yaşlılar içinse, AB yoluyla sipariş edilen iki milyona ihtiyacınız var.", "AstraZeneca'dan aşı dozları (Mart ayına kadar). Avusturya'dan daha hızlı Kurz, geçmişe bakıldığında İsrail ve diğer devletlerin emirleriyle ortak AB aşı stratejisine katılan Avusturya'dan daha hızlı olduklarını itiraf etti.", "Ancak bu o zamanlar tahmin edilebilir değildi. Kurz'a göre Avusturya, Biontech / Pfizer ve Moderna'dan AB kotası dışındaki ek teslimatlara geri dönebilir, ancak ancak diğer tüm teslimat yükümlülükleri yerine getirildikten sonra - yani yalnızca üçüncü ve dördüncü çeyrekte.", "İngiliz-İsveç ilaç şirketi AstraZeneca tarafından Oxford Üniversitesi ile birlikte geliştirilen aşı şu anda onay sürecindedir. 9'a göre.", "Ocak ayında yayınlanan çalışmada, maksimum yüzde 70'lik koruyucu etki, halihazırda onaylanmış olan iki aşının koruyucu etkisi yüzde 90'ın üzerinde olabilir. Aşı, öncelikle 55 yaşın altındaki kişilerde test edildi.", "SPÖ başkanı Pamela Rendi-Wagner de Pazartesi günü kapatmanın sabit bir bitiş tarihine karşı konuştu. \"Virüsün takvimi yok\" dedi.", "Bunun yerine, \"açık bir hedefe\", yani bir hedef değere ulaşmaya ihtiyaç vardır ve bu, uzmanların dediği gibi, 100.000 kişi başına 50'lik yedi günlük bir vaka oranında olmalıdır.", "Ayrıca 80 yaş üstü ve sağlık ve bakım personelinin aşılanmasını istedi. © Görsel:", "APA - Avusturya Basın Ajansı Nesnel olarak \"şüpheli\" Federal hükümetin 8 Pazar günü belirttiği gevşeme tarihinde Rendi-Wagner, birinin takvim haftalarına önceden bir açılış tarihi yazması objektif ve gerçekte şüpheli değil, \"dedi:", "Şubat. Bir kilitlemenin uzunluğu yalnızca tek bir önlemle belirlenebilir: \"Bu, Avusturya'daki enfeksiyonların düzeyidir ve öyle kalır.\" Ve trendlerin nasıl gelişeceğini bilmiyorsunuz, vurguladı.", "\"Bu kadar dürüst olmalısın ve bu, nüfusun hak ettiği ve beklediği kadar dürüst.\" SPÖ patronu, 50 değerinin sağlık yetkililerinin virüsü kontrol altında tutmayı başaracağının varsayıldığını hatırlattı. © Görsel:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH, kapatmanın sona ermesi için belirtilen tarihlerden ikisinin - 18 ve 25 Ocak - sürmediğini de belirtti. : 8. olmalı", "Şubat ayı da geçerli olmaz, o zaman nüfus hem federal hükümetin duyurularında hem de önlemlerde giderek daha fazla güvenini kaybedecek ve bu da federal hükümetin giderek daha az bağlı kalmasına yol açacaktır.", "Bu nedenle \"ulaşmak\" için \"açık bir hedefe\" ihtiyacı vardır. \"Birlikte belirli bir hedef değere ulaşırsak, işler rahatlar. Herkes katkıda bulunabilir.\" Bu şeffaftır, güven yaratır ve önlemleri desteklemek için motive eder.", "Virüs mutasyonu hızla yakalayacak Yeni virüs mutasyonu B.1.1.7. Rendi-Wagner, kendisini Avusturya'da hızla kuracağı ve baskın varyant haline geleceği konusunda uyardı.", "Kilitlenme ve buna bağlı sosyal temasların azalmasına ek olarak, aşı yapmaya istekli 80 yaşın üzerindeki kişilerin ve tüm sağlık ve bakım personelinin aşılarının \"yüksek hızda ve tüm güçleriyle\" gerçekleştirilmesi gerektiğini söyledi.", "80 yaşın üzerindekiler yüksek riskli bir grup, Avusturya'da yaklaşık yarım milyon insan var.", "Sağlık ve bakım personelinin mümkün olan en geniş aşılamasının sadece bireyleri korumakla kalmayacağını vurguladı: \"Bu aşı aynı zamanda Avusturya'da sağlık bakımı için bir tür koruyucu aşıdır.\"", "Bu, sağlık ve yoğun bakım ünitelerini güvence altına alacak ve daha fazla kilitlenme riskini azaltacaktır." ]
}