{
  "id" : "13cBPhwQ",
  "url" : "https://kurier.at/politik/inland/religioes-motivierter-extremismus-oevp-ministerin-raab-verteidigt-neues-gesetz/401132253",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T21:51:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825746/46-173591954.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Religiös motivierter Extremismus\": ÖVP-Ministerin Raab verteidigt neues Gesetz",
  "articleTitleTranslated" : "\"Dini kaynaklı aşırılık\": ÖVP Bakanı Raab yeni yasayı savunuyor",
  "articleContent" : [ "Kritiker halten Gesetz für verfassungswidrig, ÖVP-Ministerin ist aber überzeugt, dass Islamismus die \"größte Bedrohung\" darstellt. Türkis bleibt zudem beim \"Nein\" zu Kindern von Moria. Die türkis-grüne Regierung präsentierte am Mittwoch den ersten Teil ihres Anti-Terror-Pakets.", "Kernstück ist der neue Straftatbestand gegen \"religiös motivierte extremistische Verbindungen\". Dass es sich konkret gegen den \"politischen Islam\" richtet, ist nur in den Erläuterungen ersichtlich, im Gesetzestitel blieb man neutral.", "Das sorgt jetzt für Kritik: Es wird befürchtet, dass das neue Gesetz verfassungsrechtlich nicht hält. Der Hintergrund: Der Verfassungsgerichtshof hat erst kürzlich das Kopftuch-Verbot an Volksschulen gekippt.", "Auch dieses Verbot war neutral formuliert - und zwar als Regelung gegen \"religiös geprägte Bekleidung\" im Schulunterrichtsgesetz. Und auch hier ist in den Erläuterungen explizit der Islam genannt.", "Die Befürchtung, dass auch der neue Anti-Terror-Paragraf gekippt werden könnte, weil eine Religion herausgepickt wird, versuchte Kanzleramtsministerin Susanne Raab (ÖVP), zuständig für Integration und Kultusagenden, am Abend in der \"ZiB2\" zu zerstreuen.", "Justizministerin Alma Zadic (Grüne) habe genau darauf geachtet, dass die Regelung verfassungskonform sei, man habe sich mit zahlreichen Experten beraten, so Raab.", "Für die ÖVP-Ministerin steht zugleich fest, dass der Islamismus aktuell die \"größte Bedrohung\" darstelle und deshalb auch konkret darauf eingegangen werden solle.", "\"Ich kenne diese Bedrohung seit zehn Jahren aus der Praxis\", sagte Raab, die vor ihrer Regierungstätigkeit im Integrationsministerium gearbeitet hat.", "Vorwurf der \"Symbolpolitik\" Kritiker werfen der Regierung \"Symbolpolitik\" vor - es gebe bereits einige Straftatbestände, mit denen man das Phänomen abdecken könne. Zum Beispiel jenen gegen staatsfeindliche Verbindungen.", "Raab konterte im \"ZiB2\"-Interview, dass man mit dem Straftatbestand gezielt Sittenwächter oder sogenannte Scharia-Polizisten, die in Österreich Menschen unter Druck setzen, erfassen könne. \"Ziel sind Verbindungen, die unsere staatliche Grundordnung um eine religiös begründete Ordnung ersetzen wollen.", "Ich bin froh, dass unsere Strafverfolgungsbehörden jetzt mehr Möglichkeiten haben, dagegen vorzugehen.\" \"Darf auf keinem Auge blind sein\" Vorgesehen ist im neuen Gesetzespaket auch ein Verbot gegen die Symbole der rechtsextremen Bewegung.", "Warum es das braucht? \"Laut Symbolegesetz kann man Symbole verbieten, die sich gegen unsere demokratischen Werte richten. Der Begriff ist sehr weit gefasst. Auf Basis der Einschätzung des Bundesamts für Verfassungsschutz haben wir nun die Identitären aufgenommen\", erklärte die ÖVP-Ministerin dazu.", "Sie betonte: \"Im Kampf gegen Extremismus darf man auf keinem Auge blind sein.\" Die türkis-grüne Regierung gerät aktuell wieder wegen der Kinder im abgebrannten Flüchtlingslager Moria auf Lesbos unter Beschuss.", "Angesichts von Bildern und Berichten, wonach Kinder im Dreck hausen und von Ratten gebissen werden, spricht der Wiener Bürgermeister Michael Ludwig (SPÖ) von einer \"menschlichen Schande\". Wien will weiterhin 100 Flüchtlingskinder aus Moria aufnehmen.", "ÖVP-Ministerin Raab stellte im \"ZiB2\"-Interview klar, dass sich die Haltung ihrer Partei nicht geändert habe: \"Es lässt uns alle nicht kalt, wenn wir diese Bilder sehen, aber Sie werden von mir heute nichts anderes hören als vor ein paar Monaten.\"", "Österreich setze weiterhin auf humanitäre Hilfe." ],
  "articleContentTranslated" : [ "Eleştirmenler yasayı anayasaya aykırı buluyor, ancak ÖVP bakanı İslamcılığın \"en büyük tehdit\" olduğuna inanıyor. Turkuaz aynı zamanda Moria'nın çocuklarına \"hayır\" ile birlikte kalır. Turkuaz yeşili hükümet, terörle mücadele paketinin ilk bölümünü Çarşamba günü sundu.", "Çekirdek, \"dini saikli aşırılıkçı bağlantılara\" karşı yeni suçtur. Özellikle \"siyasal İslam\" a yönelik olduğu ancak açıklamalarda görülebiliyor, yasanın başlığı tarafsız kaldı.", "Bu şimdi eleştiriye neden oluyor: Yeni yasanın anayasaya uygun olmayacağından korkuluyor. Arka plan: Anayasa Mahkemesi geçtiğimiz günlerde ilkokullarda başörtüsü yasağını kaldırdı.", "Bu yasak, Okul Eğitim Yasasında \"dini olarak etkilenen giysilere\" karşı bir düzenleme olarak tarafsız olarak da formüle edildi. Ve burada da açıklamalarda açıkça İslam'dan bahsediliyor.", "Yeni terörle mücadele paragrafının bir din seçildiği için iptal edilebileceği korkusu, akşam saatlerinde \"ZiB2\" de entegrasyon ve kültür işlerinden sorumlu Başbakanlık Bakanı Susanne Raab'ı (ÖVP) dağıtmaya çalıştı.", "Raab, Adalet Bakanı Alma Zadiç'in (Yeşiller) düzenlemenin anayasaya uygun olduğuna çok dikkat ettiğini ve çok sayıda uzmana danıştığını söyledi.", "ÖVP bakanı için İslamcılığın şu anda \"en büyük tehdit\" olduğu ve bu nedenle özel olarak ele alınması gerektiği de açıktır.", "Hükümete gelmeden önce Entegrasyon Bakanlığı'nda çalışan Raab, \"Bu tehdidi on yıldır uygulamadan biliyorum,\" dedi.", "\"Sembolik siyaset\" suçlaması Eleştirmenler hükümeti \"sembolik siyaset\" ile suçluyor - bu olguyu ele alabilecek bazı cezai suçlar zaten var. Örneğin devlete karşı bağlantılara karşı olanlar.", "Raab, \"ZiB2\" röportajında, cezai suçun özellikle ahlaki muhafızları veya Avusturya'daki insanları baskı altına alan sözde şeriat polislerini hedef alabileceğini söyledi. \"Amaç, temel devlet düzenimizi dini bir düzen ile değiştirmek isteyen bağlantılar kurmaktır.", "Kolluk kuvvetlerimizin artık buna karşı harekete geçmek için daha fazla fırsata sahip olmasına sevindim. \"\" Hiçbir göze kör olmamalı \"Yeni yasama paketi, aşırı sağcı hareketin sembollerine yönelik bir yasağı da içeriyor.", "Neden gereklidir? ÖVP bakanı, \"Sembol yasasına göre, demokratik değerlerimize yönelik semboller yasaklanabilir. Terim çok geniş. Federal Anayasayı Koruma Dairesi'nin değerlendirmesine dayanarak, şimdi kimlikleri dahil ettik\" dedi.", "\"Aşırılıkla mücadelede hiçbir göz kör olmamalı\" diye vurguladı. Turkuaz yeşili hükümet, Midilli'deki yanmış mülteci kampı Moria'daki çocuklar nedeniyle şu anda yeniden ateş altında.", "Viyana Belediye Başkanı Michael Ludwig (SPÖ), çocukların toprakta yaşadıkları ve fareler tarafından ısırıldıklarına dair resimler ve haberler karşısında bir \"insan utancından\" bahsediyor. Viyana, Moria'dan 100 mülteci çocuğu kabul etmeye devam etmek istiyor.", "ÖVP Bakanı Raab, \"ZiB2\" röportajında partisinin tavrının değişmediğini açıkça ifade etti: \"Bu resimleri gördüğümüzde bizi soğuk bırakmıyor, ama bugün benden birkaç öncekinden hiçbir şey duymayacaksınız. Aylar. \"", "Avusturya insani yardıma güvenmeye devam ediyor." ]
}