{
  "id" : "14vOrCyn",
  "url" : "https://kurier.at/chronik/oesterreich/corona-96-anzeigen-nach-polizeikontrolle/401173063",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T21:49:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905859/46-175095099.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: 96 Anzeigen nach Polizeikontrolle ",
  "articleTitleTranslated" : "Corona: Polis kontrolünden sonra 96 rapor",
  "articleContent" : [ "Nach Berichten unter anderem über angebliche Skitouristen, die auch Partys gefeiert haben sollen, hat die Tiroler Polizei am Freitag mit der angekündigten Intensivierung der Kontrollen von Beherbergungsbetrieben speziell in St.", "Anton am Arlberg und im Stanzertal begonnen. Bei der Kontrolle von 44 Unterkünften und 133 Personen wurden vorerst 96 Anzeigen erstattet und 29 Sicherheitsleistungen eingehoben, teilte die Exekutive in einer Aussendung mit.", "Zudem wurde eine behördliche Quarantäne und ein behördlicher PCR-Test angeordnet. Angezeigt und kontrolliert wurden unter anderem Briten, Dänen, Schweden, Rumänen, Deutsche, Australier, Iren und Polen.", "Im Auge hatte die Polizei - im Auftrag bzw. Abstimmung mit der Bezirkshauptmannschaft Landeck und unter Einbeziehung der betreffenden Gemeinden - dabei besonders die Einhaltung des Meldegesetzes bzw. der Bestimmungen zu Zweitwohnsitzen sowie der Covid-Einreise- und Notmaßnahmenverordnung.", "Bis zu 2.180 Euro Strafe Das Strafmaß nach dem Epidemiegesetz bei Übertretungen der Verordnung beträgt bis zu 2.180 Euro, hieß es.", "Die Kontrollen seien „sehr effektiv und ohne nennenswerte Probleme bei den Beherbergungsbetrieben und Personalunterkünften“ durchgeführt worden, erklärte Bezirkspolizeikommandant Christoph Patigler. Gesetzesübertretungen in diesem Bereich seien „kein Kavaliersdelikt“.", "Tirols Landespolizeidirektor Edelbert Kohler hatte sich zuletzt gegen Vorwürfe von zu wenigen Kontrollen gewehrt. Man kontrolliere bereits seit Wochen in sehr hoher Frequenz, hatte Tirols oberster Polizist im Interview mit dem ORF Tirol betont.", "Hinsichtlich angeblicher Partys in Heustadeln in St. Anton sprach er von „Halbwahrheiten“. Es stimme zwar, dass viele Zweitwohnsitze angemeldet wurden, das sei an sich aber nicht strafbar.", "Auch habe man festgestellt, dass sich Personen abseits der Pisten aufhalten und dort Getränke konsumieren oder die Jause zu sich nehmen, so Kohler.", "Dabei handle es sich aber nicht nur um Niederländer oder Briten, sondern auch um Einheimische - und solange der Abstand dabei gewahrt bleibe, gebe es für die Polizei auch keinen Grund zum Einschreiten." ],
  "articleContentTranslated" : [ "Diğer şeylerin yanı sıra, partileri kutladığı söylenen kayak turistleri iddiasıyla ilgili raporların ardından, Tirol polisi Cuma günü, özellikle St.", "Anton am Arlberg ve Stanzertal'de. Yönetici bir yayında, 44 konaklama ve 133 kişiyi incelerken, başlangıçta 96 rapor sunulduğunu ve 29 depozito toplandığını söyledi.", "Ayrıca resmi bir karantina ve resmi bir PCR testi sipariş edildi. İngilizler, Danimarkalılar, İsveçliler, Romanyalılar, Almanlar, Avustralyalılar, İrlandalılar ve Polonyalılar rapor edildi ve kontrol edildi.", "Polis - Landeck Bölge Otoritesi adına veya koordinasyonunda ve ilgili belediyelerin katılımıyla - Kayıt Yasasına ve ikinci evlere ve Covid Giriş ve Acil Durum Önlemleri Yönetmeliğine uygunluk konusunda özel bir göze sahipti.", "2 bin 180 avroya kadar ceza Salgın Yasası uyarınca yönetmeliğin ihlali cezasının 2 bin 180 avroya kadar çıktığı belirtildi.", "Bölge Polis Komutanı Christoph Patigler, kontrollerin “konaklama tesisleri ve personel barınaklarında çok etkili ve önemli bir sorun olmaksızın” gerçekleştirildiğini söyledi. Bu alandaki yasa ihlalleri \"önemsiz bir suç değildir\".", "Tirol eyalet polisi müdürü Edelbert Kohler, son zamanlarda çok az kontrol iddialarına karşı kendini savundu. ORF Tirol ile yaptığı bir röportajda Tyrol polis şefi, insanların haftalardır çok sık kontrol ettiklerini vurgulamıştı.", "St. Anton'daki samanlıklarda olduğu iddia edilen partilerle ilgili olarak, \"yarı gerçeklerden\" bahsetti. Pek çok ikinci evin kayıtlı olduğu doğrudur, ancak bu kendi başına cezai bir suç değildir.", "Kohler'e göre, insanların yamaçlardan uzakta oldukları ve orada içki veya atıştırmalık yedikleri de bulundu.", "Bunlar sadece Hollandalılar veya İngilizler değil, aynı zamanda yerliler - ve mesafe korunduğu sürece, polisin müdahale etmesi için hiçbir neden yok." ]
}