{
  "id" : "158RqxV3",
  "url" : "https://kurier.at/politik/inland/impfstoffe-oesterreich-bittet-um-fairness-deutsche-koennen-sich-nur-wundern/401328705",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:57:55Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5919150/46-175861495.jpg",
  "imageCopyright" : "APA/BUNDESKANZLERAMT/HANS HOFER / HANS HOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfstoffe: Österreich bittet um Fairness, Deutsche \"können sich nur wundern\"",
  "articleTitleTranslated" : "Aşılar: Avusturya adalet istiyor, Almanlar \"ancak şaşkına dönebilir\"",
  "articleContent" : [ "Deutschland ist gegen die von Österreich und anderen Ländern geforderte Neuverteilung von Corona-Impfstoffen in der Europäischen Union. \"Ich kann mich über diese Diskussion nur wundern\", sagte Europa-Staatssekretär Michael Roth (SPD) am Dienstag vor Beratungen mit seinen EU-Kollegen.", "Es sei überrascht darüber, dass der Eindruck mangelnder Solidarität entstanden sei. \"Wir haben hier ein sehr transparentes Verfahren\", fuhr Roth fort. Einige Staaten, darunter Österreich, hätten die ihnen nach Bevölkerungsgröße zustehenden Impfstoffkontingente nicht ausgeschöpft.", "Diese Mengen seien anderen EU-Ländern angeboten worden. \"Daraus einen Konflikt zu konstruieren, der der Heilung bedarf, sehe ich überhaupt nicht\", sagte Roth. \"Ich sehe derzeit keine Veranlassung, an diesem transparenten und sehr fairen Verfahren etwas zu verändern.\"", "Hintergrund: Bundeskanzler Sebastian Kurz (ÖVP) hatte gemeinsam mit fünf osteuropäischen Ländern darauf gedrungen, die Aufteilung der Impfstoffe neu zu justieren. \"So wie es ist, so soll es nicht bleiben\", hatte Kurz Mitte März gesagt.", "Auf seiner Seite hatte er Bulgarien, Kroatien, Lettland, Slowenien und Tschechien. Europaministerin Karoline Edtstadler (ÖVP) hat bei der von Österreich geforderten Neuverteilung von Corona-Impfstoffen in der Europäischen Union auf \"Fairness und Solidarität\" gepocht.", "Auf die Frage, ob die im Raum stehende Vetodrohung Österreichs noch aufrecht sei, antwortet Edtstadler am Dienstag vor einem virtuellen Treffen mit EU-Amtskollegen: \"Das ist nicht unser Ziel.\" Die Verhandlungen seien am Laufen, man hoffe auf eine \"gute Lösung\".", "\"Es geht tatsächlich um eine faire Verteilung der Impfdosen über ganz Europa\", so die Europaministerin gegenüber Journalisten. Die Krise könne man nur \"gemeinsam überstehen\", und dafür brauche es Solidarität und Chancengleichheit.", "Wenn in der EU bis zum Sommer 70 Prozent durchgeimpft sein sollten, hätte es wenig Sinn, wenn ein Land mehr und ein anderes Land weniger Impfungen aufweise.", "Angesprochen auf die 400.000 Dosen, die Österreich aus dem vorgezogenen Biontech/Pfizer-Kontingent nach Angaben von Bundeskanzler Sebastian Kurz (ÖVP) erhalten soll, erklärte Edtstadler:", "\"Wir wollen eine faire Verteilung und wir wollen einen Ausgleich schaffen, was immer das in Dosen dann ganz konkret heißt, aber natürlich freuen wir uns über jede Dose für Österreich\".  : Ginge es nach dem Bevölkerungsschlüssel würden Österreich nur 200.000 daraus zustehen.", "Die Europaministerin wird dies nach eigenen Angaben in Vorbereitung auf den Gipfel der Staats-und Regierungschefs Ende der Woche beim heutigen Rat mit ihren EU-Amtskollegen diskutieren.", "Dabei verwies sie auf die Unterstützung aus anderen Ländern (Kroatien, Bulgarien, Slowenien, Tschechien und die Lettland), die bei der Verteilung der Impfstoffe ins Hintertreffen geraten sind. Zudem, so Edtstadler, würde die EU-Kommission ebenfalls auf eine \"faire Verteilung\" pochen.", "Dass das Vorgehen von Kurz Österreichs Ruf in der EU geschädigt hat, glaubt Edtstadler nicht. \"Ganz im Gegenteil, es war Sebastian Kurz, der da etwas aufgedeckt hat\", sagte sie. Innerhalb der europäischen Volksparteien wird indes scharfe Kritik an Kanzler Kurz laut. ", "EVP-Gesundheitssprecher Peter Liese: \"Sebastian Kurz tritt völlig unzulässigerweise als Ankläger auf, er ist ein Bittsteller\", sagte der CDU-Europaabgeordnete am Dienstag in einer Aussendung.", "Schuld an den unterschiedlichen Impfstoffmengen seien \"Fehlentscheidungen\" einiger Staaten, darunter Österreich. Liese unterstützt die Position der deutschen Bundesregierung, keine Debatte über eine Neuverteilung von Corona-Impfstoffen in der Europäischen Union anzustoßen.", "\"Die Kritik von Sebastian Kurz an der Impfstoffverteilung ist unberechtigt. Grund für die Klagen sind Fehler seiner Regierung und den Regierungen der Unterstützer\", sagte Liese.", "\"Die innereuropäische Impfstoffverteilung ist sehr transparent und Bundeskanzler Kurz sollte deshalb nicht als Ankläger auftreten. Vielmehr ist hier etwas Selbstkritik angebracht.\"", "Er könne es der Bevölkerung in Deutschland nicht vermitteln, \"dass manche Mitgliedstaaten, die auf den BioNTech-Impfstoff gesetzt haben, jetzt unter der Fehlentscheidung anderer Mitgliedstaaten leiden sollen, die aus unterschiedlichen Gründen ihre Impfstoffkontingente nicht komplett abrufen wollten, obwohl sie die Möglichkeit hatten\", so Liese weiter.  ", "Einige EU-Staaten, darunter Österreich, hätten weniger BionNTech-, bzw. Moderna-Impfstoff bestellt, als ihnen nach dem Verteilschlüssel pro Kopf der Bevölkerung zugestanden hätten.", "\"Diese Mitgliedstaaten, angeführt vom österreichischen Bundeskanzler Sebastian Kurz, beschweren sich nun darüber, dass sie bei der Verteilung 'zu kurz' gekommen seien\", sagte Liese. Kurz habe daraufhin auf die Entlassung des österreichischen Spitzenbeamten Clemens Martin Auer gedrängt.", "Liese räumte aber ein, dass jetzt auch eine Lösung im Sinne der europäischen Solidarität für jene Länder gefunden werden müsse, die keinen oder weniger BioNTech-Impfstoff wollten und nun unter den Lieferschwierigkeiten von AstraZeneca besonders leiden.", "\"Das kann aber erst dann geschehen, wenn die Impfungen in den Ländern wie Deutschland besser laufen, die von Anfang an auf den richtigen Impfstoff gesetzt haben\", so der Europaabgeordnete." ],
  "articleContentTranslated" : [ "Almanya, Avusturya ve diğer ülkeler tarafından çağrılan Avrupa Birliği'nde korona aşılarının yeniden dağıtımına karşı çıkıyor. Avrupa Dışişleri Bakanı Michael Roth (SPD) Salı günü AB meslektaşlarıyla istişarelerde bulunmadan önce, \"Bu tartışmayı sadece merak edebilirim,\" dedi.", "Dayanışma eksikliği izleniminin ortaya çıkmasına şaşırdı. Roth, \"Burada çok şeffaf bir sürecimiz var\" diye devam etti. Avusturya da dahil olmak üzere bazı eyaletler, nüfus büyüklüklerine göre hak sahibi oldukları aşı birliklerini tüketmemiştir.", "Bu miktarlar diğer AB ülkelerine teklif edildi. Roth, \"Bundan iyileştirilmesi gereken bir çatışma inşa edildiğini hiç görmüyorum,\" dedi. \"Şu anda bu şeffaf ve çok adil prosedürde hiçbir şeyi değiştirmek için bir neden göremiyorum.\"", "Geçmiş: Federal Şansölye Sebastian Kurz (ÖVP), beş Doğu Avrupa ülkesiyle birlikte, aşı dağıtımının yeniden düzenlenmesi için bastırdı. Kurz Mart ayı ortasında, \"Olduğu gibi, bu şekilde kalmamalı,\" dedi.", "Yanında Bulgaristan, Hırvatistan, Letonya, Slovenya ve Çek Cumhuriyeti vardı. Avrupa Bakanı Karoline Edtstadler (ÖVP), Avusturya'nın çağrısıyla Avrupa Birliği'nde korona aşılarının yeniden dağıtımında \"adalet ve dayanışma\" konusunda ısrar etti.", "Avusturya'nın salondaki veto tehdidinin hala doğru olup olmadığı sorulduğunda, Edtstadler Salı günü AB yetkilileriyle sanal bir toplantıdan önce şu cevabı verdi: \"Hedefimiz bu değil.\" Müzakereler sürüyor ve \"iyi bir çözüm\" umudu var.", "Avrupa Bakanı gazetecilere verdiği demeçte, \"Bu gerçekten aşı dozlarının Avrupa çapında adil bir şekilde dağıtılmasıyla ilgilidir.\" Kriz ancak \"birlikte ayakta kalabilir\" ve bu dayanışma ve fırsat eşitliği gerektirir.", "AB'deki aşıların yüzde 70'i yaza kadar aşılanacak olsaydı, bir ülkede daha fazla aşı ve başka bir ülkede daha az aşı olsaydı pek bir anlam ifade etmezdi.", "Federal Şansölye Sebastian Kurz'a (ÖVP) göre Avusturya'nın Biontech / Pfizer birliğinden alması gereken 400.000 kutu sorulduğunda, Edtstadler şunları söyledi:", "\"Adil bir dağıtım istiyoruz ve teneke kutularda ne anlama gelirse gelsin bir denge yaratmak istiyoruz, ancak elbette Avusturya için her kutudan memnunuz\". : Nüfus anahtarına kadar olsaydı, Avusturya bunlardan sadece 200.000 tanesine hak kazanırdı.", "Kendi açıklamalarına göre, Avrupa Bakanı, bugünkü Konsey'de hafta sonunda devlet ve hükümet başkanları zirvesine hazırlık olarak bunu AB mevkidaşlarıyla görüşecek.", "Aşı dağıtımında geri kalan diğer ülkelerden (Hırvatistan, Bulgaristan, Slovenya, Çek Cumhuriyeti ve Letonya) gelen desteğe atıfta bulundu. Ayrıca Edtstadler'e göre, AB Komisyonu da \"adil dağıtım\" konusunda ısrar edecek.", "Edtstadler, Kurz'un eylemlerinin Avusturya'nın AB içindeki itibarına zarar verdiğine inanmıyor. \"Aksine, bir şeyi ortaya çıkaran Sebastian Kurz'du\" dedi. Şansölye Kurz'a yönelik keskin eleştiriler, Avrupa halk partileri içinde yüksek sesle.", "EPP sağlık sözcüsü Peter Liese: CDU MEP Salı günü yaptığı bir yayında, \"Sebastian Kurz bir savcı olarak tamamen kabul edilemez görünüyor, o bir dilekçe veriyor\" dedi.", "Avusturya da dahil olmak üzere bazı eyaletlerin \"yanlış kararları\", farklı miktarlardaki aşılardan sorumlu tutulmalıdır. Liese, Alman federal hükümetinin Avrupa Birliği'nde korona aşılarının yeniden dağıtılması konusunda bir tartışma başlatmaması yönündeki tutumunu destekliyor.", "Liese, \"Sebastian Kurz'un aşı dağıtımına yönelik eleştirisi haksız. Şikayetlerin nedeni hükümeti ve taraftarların hükümetleri tarafından yapılan hatalardır\" dedi.", "\"Avrupa içi aşı dağılımı çok şeffaftır ve bu nedenle Şansölye Kurz bir savcı olarak görünmemelidir. Bunun yerine, burada biraz özeleştiri yapmak uygundur.\"", "Almanya'daki nüfusa \"BioNTech aşısına güvenen bazı üye devletlerin şu anda diğer üye devletlerin yanlış kararlarından muzdarip oldukları, ancak çeşitli nedenlerle aşı birliklerini tam olarak çağırmak istemediklerini\" aktaramadı. onlar fırsat\" vardı, bu yüzden Liese devam ediyor.", "Avusturya da dahil olmak üzere bazı AB ülkeleri, nüfusun kişi başına düşen dağıtım anahtarına göre hak ettiklerinden daha az BionNTech veya Moderna aşısı sipariş etti.", "Liese, \"Avusturya Şansölyesi Sebastian Kurz liderliğindeki bu üye devletler, şimdi dağıtımda 'kaçırdıklarından' şikayet ediyorlar,\" dedi. Kısa bir süre sonra, üst düzey Avusturyalı devlet memuru Clemens Martin Auer'in görevden alınmasını istedim.", "Ancak Liese, BioNTech aşısı istemeyen veya daha az isteyen ve şu anda özellikle AstraZeneca'nın teslimat zorluklarından muzdarip olan ülkeler için Avrupa dayanışması anlamında bir çözüm bulunması gerektiğini kabul etti.", "MEP, \"Ancak bu ancak, Almanya gibi en başından itibaren doğru aşıyı seçen ülkelerde aşıların daha iyi sonuç vermesi durumunda gerçekleşebilir.\" Dedi." ]
}