{
  "id" : "1618tXl8",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-salzburger-stadtraetin-bekam-ueberzaehlige-dosis/401148933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:29:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842405/20201227-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impfung: Salzburger Stadträtin bekam überzählige Dosis",
  "articleTitleTranslated" : "Korona aşısı: Salzburg belediye meclisi üyesi aşırı doz aldı",
  "articleContent" : [ "Politikerin will, dass sich Politiker wegen ihrer Vorbildwirkung rasch impfen lassen. Die Salzburger Sozial-Stadträtin Anja Hagenauer (SPÖ) hat bereits eine erste Corona-Teilimpfung erhalten, wie die \"Salzburger Nachrichten\" am Donnerstag berichteten.", "Als am 27.  Dezember im Seniorenwohnheim Liefering die ersten 96 Impfdosen im Bundesland symbolisch verabreicht worden seien, habe sie um eine Dosis gebeten.", "\"Ich bin ständig in den Seniorenwohnhäusern unterwegs und kann dabei mich schützen und zugleich andere nicht gefährden\", bestätigte Hagenauer der APA. Eine Ampulle beinhalte offiziell fünf Impfdosen, teilweise würden bei vielen Ampullen aber auch sechs Dosen herausgehen, sagte die Stadträtin.", "\"Wir hatten dann nicht genug Leute, die zur Impfung angemeldet waren. Ich habe die Impfung bekommen, weil sie übrig war.\" Sie selbst sehe das unproblematisch, auch weil die Impfdosen nur wenige Tage halten.", "Weitere übrig gebliebene Impfdosen habe man in ein zweites Seniorenwohnheim gebracht. \"Die Politik muss sich von Impfskeptikern immer wieder den Vorwurf gefallen lassen, die Menschen als Versuchskaninchen für die Corona-Impfung zu verwenden.", "Es ist darum an der Zeit, dass sich Politiker hinstellen und sich impfen lassen. Die vorsichtige Zurückhaltung verstehe ich nicht.\" Man stehe auch in den städtischen Heimen vor dem Problem, dass die Impfbereitschaft gering ist.", "Bei den Bewohnern seien lediglich 50 Prozent bereit, sich impfen zu lassen, bei den Pflegekräften nicht einmal ein Viertel. \"Wenn wir vorangehen, könnte das Unsicherheit minimieren.\"", "Zuletzt hatte für Kritik gesorgt, dass sich etwa der Präsident der Israelitischen Kultusgemeinde (IKG), Oskar Deutsch, mit übrig gebliebenen Dosen aus einem Seniorenheim impfen hat lassen.", "Anfang Jänner hatte auch der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) in einem Interview mit der \"Kleinen Zeitung\" dafür plädiert, dass sich Politiker \"schnellstens\" impfen lassen sollen, denn das wäre ein Symbol.", "Erste Rücktrittsaufforderung Von den sieben Mitgliedern der Salzburger Landesregierung wurde bisher noch keines geimpft.", "Sie alle wollen sich aber impfen lassen, wenn die \"normale\" Bevölkerung an der Reihe ist bzw. wenn laut Impfplan der Bundesregierung (\"kritische Infrastruktur\") die Möglichkeit dazu besteht, hieß es auf Anfrage der APA am Donnerstag.", "Am wenigsten dringlich dürfte die Impfung übrigens bei Gesundheitslandesrat LHStv. Christian Stöckl (ÖVP) sein. Er hat nach einer Corona-Erkrankung Ende September derzeit noch Antikörper. Gegen die Stadträtin Hagenauer gibt es inzwischen eine erste Rücktrittsaufforderung.", "Sie kommt von den Neos in der Stadt Salzburg. \"Sie hat schamlos ihre Position ausgenützt und sich hier einen Vorteil verschafft. Für uns ist das strukturelle Korruption, so geht das nicht. Hagenauer hat sich einfach vorgedrängt.", "So ein Verhalten ist einer Stadträtin absolut unwürdig\", sagt Fraktionsobmann Lukas Rößlhuber. Er kündigte zudem eine Anfrage im Gemeinderat an." ],
  "articleContentTranslated" : [ "Bir politikacı, rol model etkisi nedeniyle politikacıların hızla aşılanmasını ister. \"Salzburger Nachrichten\" in Perşembe günü bildirdiğine göre, Salzburg belediye meclisi üyesi Anja Hagenauer (SPÖ) şimdiden ilk Corona aşısını aldı.", "Eyaletteki ilk 96 aşı dozu, 27 Aralık'ta Liefering yaşlı vatandaşların evinde sembolik olarak uygulandığında, bir doz istedi.", "Hagenauer APA'ya, \"Sürekli olarak yaşlı vatandaşların evindeyim ve kendimi koruyabiliyorum ve aynı zamanda başkalarını tehlikeye atmıyorum.\" Belediye meclis üyesi, bir ampulün resmi olarak beş doz aşı içerdiğini, ancak bazen altı dozun birçok ampulle birlikte çıktığını söyledi.", "\"O zaman aşı için kayıt yaptırmış yeterli insanımız yoktu. Aşı kaldığı için yaptırdım.\" Siz bunu sorunsuz olarak görüyorsunuz, çünkü aşı dozları sadece birkaç gün sürüyor.", "Artık aşı dozları ikinci bir yaşlı vatandaşın evine götürüldü. \"Politikacılar, aşı şüphecilerinin insanları korona aşısı için kobay olarak kullandıkları suçlamalarına katlanmak zorunda.", "Politikacıların ayağa kalkıp aşı olma zamanı geldi. Bunu yapma konusundaki ihtiyatlı gönülsüzlüğü anlamıyorum. \"Şehir evlerinde bile aşı yapma isteğinin düşük olması sorunu ile karşı karşıya.", "Sakinlerin yalnızca yüzde 50'si aşı olmayı ve bakım personelinin dörtte birinden azını istiyor. \"Devam edersek, bu belirsizliği en aza indirebilir.\"", "Son zamanlarda eleştirilere İsrail Kültür Topluluğu (IKG) Başkanı Oskar Deutsch'un bir huzurevinden artık dozlarla aşı yaptırması neden oldu.", "Ocak ayının başında Steiermark Valisi Hermann Schützenhöfer (ÖVP), \"Kleine Zeitung\" ile yaptığı röportajda siyasetçilerin \"bir an önce\" aşı olmaları gerektiğini çünkü bu bir sembol olacağını söyledi.", "İlk istifa çağrısı Salzburg eyalet hükümetinin yedi üyesinden hiçbiri henüz aşılanmadı.", "Ancak APA Perşembe günü yaptığı açıklamada, \"normal\" nüfusun sırası geldiğinde veya federal hükümetin aşılama planında (\"kritik altyapı\") bunun mümkün olduğunu belirttiğinde, bunların hepsinin aşı olmak istediklerini söyledi.", "Bu arada, aşılama muhtemelen LHStv'de en az acil olanıdır. Christian Stöckl (ÖVP). Eylül sonunda koronadan muzdarip olduktan sonra hala antikorlara sahip. Şimdi belediye meclisi üyesi Hagenauer'e karşı ilk istifa çağrısı var.", "O Salzburg şehrindeki Neos'tan geliyor. \"Pozisyonunu utanmadan sömürdü ve burada bir avantaj elde etti. Bizim için bu yapısal yozlaşmadır, böyle yürümez. Hagenauer basitçe ileriye doğru yol aldı.", "Bu tür bir davranış kesinlikle bir belediye meclisi üyesine yakışmaz \"diyor parlamento grubu başkanı Lukas Rößlhuber ve yerel konseye bir talepte bulundu." ]
}