{
  "id" : "16UrPjFI",
  "url" : "https://kurier.at/sport/motorsport/nun-ist-es-fix-mick-schumacher-faehrt-ab-2021-in-der-formel-1/401116416",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:20:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nun ist es fix: Ein Schumacher fährt ab 2021 in der Formel 1",
  "articleTitleTranslated" : "Şimdi düzeltildi: 2021'den itibaren bir Schumacher Formula 1'de sürecek",
  "articleContent" : [ "Der Sohn des siebenfachen Weltmeisters geht kommende Saison für den Haas-Rennstall an den Start. Die Erwartungen sind groß. Es sind turbulente Tage für das kleine Haas-Team in der Formel 1.", "Vergangenen Sonntag bestimmte der Feuerunfall von Romain Grosjean in Bahrain die Themenlage im internationalen Sport, am Mittwoch bestimmte der amerikanische Rennstall gleich wieder die Schlagzeilen.", "Mick Schumacher wird ab der kommenden Saison für das Team von US-Multimillionär Gene Haas sein Debüt in der Königsklasse geben. Dies bestätigten der Rennstall wie auch das Management des Deutschen. Die Beförderung des 21 Jahre alten Deutschen war lange erwartet worden.", "Der Formel-3-Meister greift in dieser Saison nach dem Titel in der Formel 2. Schumacher geht als Gesamtführender in das letzte Rennwochenende an diesem Samstag und Sonntag in Bahrain.", "Der Sohn des siebenfachen Formel-1-Weltmeisters Michael Schumacher ist seit einigen Jahren Teil der Nachwuchsabteilung von Ferrari, der Haas-Rennstall wiederum ist eines der Kundenteams der Scuderia in der Formel 1.", "\"Ich will die Liebe zu meinen Eltern bekräftigen. Ich weiß, dass ich ihnen alles zu verdanken habe\", schrieb Schumacher in den sozialen Medien, \"ich habe immer daran geglaubt, dass ich meinen Traum von der Formel 1 realisieren werde.\"", "Diese Piloten wurden bereits bestätigt: Mercedes: Valtteri Bottas (FIN) Red Bull: Max Verstappen (NED) Ferrari: Charles Leclerc (MON), Carlos Sainz jr. (ESP) Aston Martin (Racing Point): Sebastian Vettel (GER), Lance Stroll (CAN) McLaren:", "Lando Norris (ENG), Daniel Ricciardo (AUS) Alpine (Renault):  Esteban Ocon (FRA), Fernando Alonso (ESP) Alpha Tauri: Pierre Gasly (FRA) Alfa Romeo:  Kimi Räikkönen (FIN), Antonio Giovinazzi (ITA) Williams:", " Nicolas Latifi (CAN), George Russell (ENG) Haas:  Mick Schumacher (GER), Nikita Masepin (RUS) :" ],
  "articleContentTranslated" : [ "Yedi kez dünya şampiyonunun oğlu, önümüzdeki sezon Haas yarış takımı için yarışacak. Beklentiler harika. Bunlar, Formula 1'deki küçük Haas ekibi için çalkantılı günler.", "Geçen Pazar, Romain Grosjean'ın Bahreyn'deki yangın kazası uluslararası sporun konusunu belirledi ve Çarşamba günü Amerikan yarış takımı yine manşetlere çıktı.", "Mick Schumacher, önümüzdeki sezondan itibaren ABD'li multimilyoner Gene Haas'ın takımı için premier sınıfta ilk çıkışını yapacak. Yarış takımı ve Alman yönetimi bunu doğruladı. 21 yaşındaki Alman'ın terfi etmesi uzun zamandır bekleniyordu.", "Formula 3 şampiyonu bu sezon Formula 2 şampiyonluğunu hedefliyor Schumacher, bu Cumartesi ve Pazar günü Bahreyn'de genel lider olarak final yarışına giriyor.", "Yedi kez Formula 1 dünya şampiyonu Michael Schumacher'in oğlu, birkaç yıldır Ferrari'nin genç departmanının bir parçasıyken, Haas yarış takımı Scuderia'nın Formula 1'deki müşteri takımlarından biridir.", "Schumacher sosyal medyada şunları yazdı: \"Ebeveynlerime olan sevgimi yeniden teyit etmek istiyorum. Her şeyi onlara borçlu olduğumu biliyorum.\"", "Bu sürücüler zaten onaylandı: Mercedes: Valtteri Bottas (FIN) Red Bull: Max Verstappen (NED) Ferrari: Charles Leclerc (MON), Carlos Sainz jr. (ESP) Aston Martin (Yarış Noktası): Sebastian Vettel (GER), Lance Stroll (CAN) McLaren:", "Lando Norris (ENG), Daniel Ricciardo (AUS) Alpine (Renault): Esteban Ocon (FRA), Fernando Alonso (ESP) Alpha Tauri: Pierre Gasly (FRA) Alfa Romeo: Kimi Räikkönen (FIN), Antonio Giovinazzi (ITA) Williams :", "Nicolas Latifi (CAN), George Russell (ENG) Haas: Mick Schumacher (GER), Nikita Masepin (RUS):" ]
}