{
  "id" : "17la8EPG",
  "url" : "https://wien.orf.at/stories/3076308/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T09:20:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sonderschulen fühlen sich im Stich gelassen",
  "articleTitleTranslated" : "Özel okullar terk edilmiş hissediyor",
  "articleContent" : [ "Sonderpädagoginnen und Sonderpädagogen beklagen in diesem Zusammenhang eine Diskriminierung von Lehrern und Schülern.  Das Bildungsministerium gehe in seinen Regelungen nicht auf die speziellen Bedürfnisse der Sonderschulen ein, kritisiert der oberste Lehrervertreter Paul Kimberger (FCG).", "„Das ist in Wirklichkeit inakzeptabel. “„Extremen Infektionsgefahr ausgesetzt“ An den Sonderschulen seien Kinder mit schwererer Behinderung vielfach nicht in der Lage, Masken zu tragen oder Abstandsregeln einzuhalten.", "Trotzdem gebe es für diese im Gegensatz zu allen anderen Schulformen undifferenziert die Vorgabe, weiter Präsenzunterricht abzuhalten.  „Unser Lehrpersonal ist damit einer extremen Infektionsgefahr ausgesetzt – vor allem, weil in all diesen Wochen, in denen Zeit dafür gewesen wäre, keine Schutzmaßnahmen getroffen worden sind “, kritisierte Elisabeth Tuma, Vorsitzende des Dienststellenausschusses für allgemeine Sonderpädagogen in Wien.", "Auch für jene Schülerinnen und Schüler, die lediglich Lernbehinderungen hätten oder nur in wenigen Bereichen Unterstützung bräuchten, sei die Regelung diskriminierend.", "Immerhin hätten gerade die älteren unter ihnen während des ersten Lockdown ebenso erfolgreich Distance Learning praktiziert wie ihre Alterskollegen in den Regelschulen.Direktoren sollen entscheiden Tuma forderte deshalb, dass Direktoren der Sonderschulen selbst darüber entscheiden sollen, welchen Schülern eine Umstellung auf Fernunterricht zuzutrauen ist und welche Betreuung vor Ort brauchen.", "In Wien sei der Anteil an Kindern, die trotz Lockdowns vor Ort unterrichtet wurden, schon im Frühjahr mit zwölf Prozent um ein Vielfaches höher gewesen als in den Regelschulen mit einem Prozent.", "„Schon damals haben wir sehr verantwortungsbewusst gehandelt und die Kinder nicht einfach nach Hause geschickt“, betonte Tuma das Engagement der Sonderschullehrer.", "Auch Lehrervertreter Kimberger, selbst gelernter Sonderpädagoge, fordert Fernunterricht als Option für bestimmte Schülergruppen an den Sonderschulen.  Hier seien die einzelnen Standorte die Experten, die entscheiden sollten, wer auch im Distance Learning zurechtkommt.", "Gleichzeitig brauche es endlich Vorkehrungen, um die Gesundheit der Sonderschullehrer zu schützen.Versprochene FFP2-Masken nie angekommen Die von Bildungsminister Heinz Faßmann (ÖVP) versprochenen FFP2-Masken seien an vielen Schulen noch immer nicht eingetroffen.", "Angeblich würden diese Mitte bis Ende der Woche erwartet, so Kimberger.  Er frage sich auch, wieso an den Sonderschulen nicht schon Schnelltests eingesetzt werden.", "Vom Bildungsministerium forderte Kimberger außerdem klare Richtlinien und ein Sicherheitskonzept für die Sonderschulen.  So ist etwa aus seiner Sicht nicht eindeutig, wie mit Integrationsklassen umgegangen werden soll.", "Laut Statistik Austria gibt es in Österreich 29.000 Schüler, denen wegen körperlicher oder psychischer Beeinträchtigung sonderpädagogischer Förderbedarf (SPF) attestiert wird (Stand Schuljahr 2018/19).Viele Kinder in Integrationsklassen Nur etwas mehr als ein Drittel davon geht allerdings in eine Sonderschule.", "Die übrigen 18.400 Schüler mit SPF besuchen gemeinsam mit Schülern ohne Behinderung eine Integrationsklasse an Volks-, Mittel- oder Polytechischen Schulen.  Aus Sicht des Bildungsministeriums ist die Sache indes ohnehin eindeutig: „Präsenzunterricht gibt es in den Sonderschulen.", "Kinder mit sonderpädagogischem Förderbedarf in I-Klassen sind entweder im Distance Learning oder werden an den Schulen betreut und pädagogisch unterstützt . “" ],
  "articleContentTranslated" : [ "Bu bağlamda, özel eğitim öğretmenleri, öğretmenlere ve öğrencilere yönelik ayrımcılıktan şikayet etmektedir. Eğitim Bakanlığı, yönetmeliklerinde özel okulların özel ihtiyaçlarını ele almıyor, en iyi öğretmen temsilcisi Paul Kimberger'ı (FCG) eleştiriyor.", "Bu gerçekten kabul edilemez. “Aşırı enfeksiyon riskine maruz kalma” Özel okullarda, daha ağır engelli çocuklar genellikle maske takamaz veya mesafe kurallarına uyamaz.", "Yine de, diğer tüm okul türlerinin aksine, bunların yüz yüze dersler düzenlemeye devam etmeleri için farklılaşmamış bir gereklilik vardır. Viyana'daki genel özel eğitimciler için hizmet komitesi başkanı Elisabeth Tuma, \"Öğretim kadromuz aşırı bir enfeksiyon riskine maruz kalıyor - esasen zamanın olduğu tüm bu haftalarda hiçbir koruyucu önlem alınmadığı için,\" diye eleştirdi.", "Yönetmelik aynı zamanda sadece öğrenme güçlüğü olan veya birkaç alanda desteğe ihtiyaç duyan öğrenciler için de ayrımcıdır.", "Sonuçta, özellikle yaşlılar, ilk tecrit sırasında, normal okullardaki kıdemli meslektaşları kadar başarılı bir şekilde uzaktan eğitimi uyguladılar.Bu nedenle, yöneticiler karar vermeli Tuma, özel okulların müdürlerinin, hangi öğrencilerin uzaktan eğitime geçiş yapabileceğine ve hangi destek alacağına kendileri karar vermesini istedi. sitede ihtiyaç var.", "Viyana'da, okul kapatmalarına rağmen yerinde eğitim gören çocukların oranı ilkbaharda zaten yüzde on iki idi, bu da yüzde bir ile normal okullara göre birçok kat daha yüksekti.", "\"O zaman bile çok sorumlu davrandık ve çocukları eve göndermekle kalmadık,\" diyen Tuma, özel eğitim öğretmenlerinin bağlılığını vurguladı.", "Ayrıca, eğitimli bir özel eğitim öğretmeni olan öğretmen temsilcisi Kimberger, özel okullardaki belirli öğrenci grupları için uzaktan öğrenmeyi bir seçenek olarak çağırmaktadır. Burada, bireysel konumlar, uzaktan eğitimle kimin de başa çıkabileceğine karar vermesi gereken uzmanlardır.", "Aynı zamanda, özel eğitim öğretmenlerinin sağlığını korumak için önlemlere nihayet ihtiyaç duyulmaktadır.Vaat edilen FFP2 maskeleri hiç gelmedi Eğitim Bakanı Heinz Faßmann'ın (ÖVP) vaat ettiği FFP2 maskeleri hala birçok okula varmadı.", "İddiaya göre, bu hafta ortasından sonuna kadar bekleniyordu, bu yüzden Kimberger. Ayrıca özel okullarda neden hızlı testlerin kullanılmadığını da merak ediyor.", "Kimberger ayrıca Eğitim Bakanlığı'ndan özel okullar için açık yönergeler ve bir güvenlik konsepti talep etti. Örneğin, onun bakış açısından, entegrasyon sınıflarının nasıl ele alınması gerektiği açık değildir.", "İstatistik Avusturya'ya göre, Avusturya'da fiziksel veya psikolojik bozukluk nedeniyle (2018/19 öğretim yılı itibariyle) özel eğitim ihtiyaçları (SEN) sertifikasına sahip 29.000 öğrenci var.Ancak entegre sınıflardaki birçok çocuk, ancak bunların sadece üçte birinden biraz fazlası özel bir okula gidiyor.", "SEN'li kalan 18.400 öğrenci, engelsiz öğrencilerle birlikte ilkokul, ortaokul veya politeknik okullarda bir entegrasyon sınıfına katılır. Bununla birlikte, Milli Eğitim Bakanlığı'nın bakış açısından, mesele yine de açıktır: “Özel okullarda sınıf eğitimi mevcuttur.", "I sınıflarında özel eğitim ihtiyacı olan çocuklar ya uzaktan eğitimdedir ya da okullarda bakılır ve pedagojik olarak desteklenir. \"" ]
}