{
  "id" : "188tqwcx",
  "url" : "https://www.diepresse.com/431236/Star-Moderator_Larry-King_Der-Mann-mit-den-Hosentraegern-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T13:31:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/f/431183/Unbenannt-120081118115906.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Larry King: Der Mann mit den Hosenträgern ist tot",
  "articleTitleTranslated" : "Larry King: Askılı adam öldü",
  "articleContent" : [ "Larry King bescherte dem Nachrichtensender CNN jahrelang die höchsten Einschaltquoten. Der Star-Moderator mit österreichischen Wurzeln starb im Alter von 87 Jahren. Gefühlt gab es niemanden, der nicht bereit war, mit Larry King zu sprechen.", "US-Präsidenten von Gerald Ford bis Barack Obama, weltberühmte Musiker oder zurückgezogen lebende Schauspieler - sie alle saßen früher oder später King gegenüber.", "Mit seinem lockeren Interviewstil lockte er auch öffentlichkeitsscheue Prominente vor die Kamera und brachte die Berühmten und Mächtigen einem Millionenpublikum nahe.", "Am Samstag ist King nun im Alter von 87 Jahren in einem Krankenhaus in Los Angeles gestorben, wie der Nachrichtensender CNN unter Berufung auf seinen Sohn berichtete. Auch auf dem Twitter-Profil des Moderators wurde die Nachricht bekanntgegeben.", "Die Todesursache wurde zunächst nicht mitgeteilt. Anfang Jänner war bekannt geworden, dass King sich mit dem Coronavirus infiziert hatte und mit einer Covid-19-Erkrankung im Krankenhaus lag. Über die Schwere seiner Erkrankung war zunächst nichts bekannt geworden.  ", "Frage- und Antwortstunde für Amerika King präsentierte Weltgeschichte nicht nur, er erlebte sie gemeinsam mit seinen Zuschauern. Seine \"Street Questions\" - solide und einfache Fragen, die auch \"ein Typ auf der Straße\" stellen würde -, zeigten selbst steife Staatschefs von ihrer menschlichen Seite.", "\"Larry King Live\" war eine Frage- und Antwortstunde für Amerika, verkörpert durch den New Yorker mit Hornbrille, Hemd und Hosenträgern. Schon bald nach ihrem Start im Jahr 1985 wurde die Show für CNN zum Aushängeschild.", "Sie blieb 25 Jahre auf Sendung, immer wochentags um 21 Uhr. Lawrence Harvey Zeiger wurde als Kind jüdischer Einwanderer aus Österreich und Weißrussland im Stadtteil Brooklyn geboren. Der Vater starb an einem Herzinfarkt.", "Die Mutter brachte die beiden Söhne mit ihrem Job als Schneiderin und mit Sozialhilfe durch. Larry träumte von einer Karriere im Radio, er redete gern und viel.", "Auf Empfehlung eines TV-Ansagers zog er nach Florida, wo im wachsenden Radiomarkt Moderatoren gebraucht wurden. 1957 ging er erstmals auf Sendung.", "Den jüdisch klingenden Nachnamen Zeiger hielt sein Manager für \"zu ethnisch\" und schlug den Künstlernamen King vor, inspiriert von einer Spirituosen-Anzeige in der Zeitung. Seine Jobs bei Radio und Zeitungen wankten, als King 1971 wegen schweren Diebstahls verhaftet und angeklagt wurde.", "Die Anklage wurde fallengelassen, doch es dauerte einige Jahre, bis er journalistisch wieder auf die Beine kam.", "Die beliebte \"Larry King Show\" im Radioverband MBS wurde dann Vorläufer zu seiner berühmten TV-Show ab 1985.  Es wurde die erste Sendung, bei der Zuschauer anrufen konnten und live ins Fernsehen geschaltet wurden.", "Alle mussten erst an King vorbei Bald kamen sie alle: Spitzenpolitiker, Sportler, amerikanische Helden und schräge Figuren. Sogar im Rennen ums Weiße Haus, so schien es, mussten Kandidaten erst an King vorbei - Unternehmer Ross Perot kündigte seine Kandidatur 1992 live in der Sendung an (und verlor).", "Den scheuen Marlon Brando holte King ebenso vor die Kamera wie die Beatles, Frank Sinatra, Lady Gaga und Rapper Snoop Dogg. 1995 brachte King mit Palästinenserchef Jassir Arafat, Jordaniens König Hussein II. und Israels Ministerpräsident Jitzchak Rabin die drei Protagonisten des Nahost-Konflikts an einen Tisch.  ", "Sogar ein Mann namens Donald Trump saß King gegenüber, allerdings 1999, als er noch Immobilienunternehmer war. Trump beeindruckte King:", "Mit einem Kommentar in der Sendung über Kings Mundgeruch habe er ihn überrascht, schrieb King in seinem Buch \"Truth Be Told\" von 2011.  Trump sei fast eine \"Karikatur seiner selbst\" mit dem Konzept \"Wahrnehmung ist Realität.\" 2016 nannte King Trump einen \"großartigen Freund\", zum Präsidenten wählen könne er ihn aber nicht.  :", "„Die Hosenträger werden bleiben\" Als \"Gigant im Rundfunk\" bezeichnete der damalige Präsident Barack Obama King, als dieser 2010 nach 25 Jahren das Ende von \"Larry King Live\" verkündete.", "CNN zufolge kam er in 53 Jahren im Radio und Fernsehen auf 50.000 Interviews und mehr als 6000 Sendungen im CNN-Archiv. Über seinen Kleidungsstil sagte King zum Abschied: \"Was immer ich im Leben tue, die Hosenträger werden bleiben.\"", "Fast so turbulent wie in seiner Show ging es auch in Kings Privatleben zu:", "Achtmal heiratete er, darunter eine Frau zweimal, und wurde Vater von fünf Kindern, zwei davon starben vor ihm. 1997 heiratete er seine siebente Frau - die Ex-Sängerin und TV-Moderatorin Shawn Southwick - in einem Krankenhauszimmer in Los Angeles drei Tage vor einer Herzoperation.  :", "Schon 1987 hatte er einen Herzinfarkt erlitten und gab im Jahr darauf das Rauchen auf. Zuvor rauchte er bis zu drei Schachteln Zigaretten pro Tag. Im Buch \"Truth Be Told\" erinnert sich King an die Planung seiner letzten CNN-Show, und wie ihm ein Radiomoderator in den Sinn kam.", "\"Ich habe alle Fragen gestellt und alle Antworten gehört\", sagte dieser zu seinem Abschied aus dem Radio. \"Ich nicht\", schreibt King. \"Nach 53 Jahren fallen mir immer noch Fragen ein.\"" ],
  "articleContentTranslated" : [ "Larry King haber kanalı CNN'e yıllardır en yüksek reytingleri verdi. Avusturya kökenli yıldız sunucusu 87 yaşında öldü. Larry King ile konuşmaya hazır olmayan kimse yokmuş gibi geldi.", "Gerald Ford'dan Barack Obama'ya, dünyaca ünlü müzisyenler ve geri çekilen oyunculara kadar ABD başkanları - er ya da geç hepsi King'in karşısına oturdu.", "Rahat röportaj tarzıyla, aynı zamanda utangaç ünlüleri kamera önüne çekti ve ünlü ve güçlü olanı milyonlarca izleyiciye getirdi.", "King CNN haber kanalının oğlunu aktardığına göre Cumartesi günü Los Angeles'taki bir hastanede 87 yaşında öldü. Haber, moderatörün Twitter profilinden de duyuruldu.", "Ölüm nedeni başlangıçta açıklanmadı. Ocak ayı başında King'in koronavirüs ile enfekte olduğu ve Covid-19 hastalığı nedeniyle hastanede olduğu öğrenildi. Başlangıçta hastalığının ciddiyeti hakkında hiçbir şey bilinmiyordu.", "America King için soru cevap bölümü sadece dünya tarihini sunmakla kalmadı, izleyicileriyle birlikte yaşadı. \"Sokak Soruları\" - \"sokaktaki bir adamın\" bile soracağı somut ve basit sorular - onların insani yönünden katı devlet başkanlarını bile gösteriyordu.", "\"Larry King Live\", New Yorker tarafından boynuz çerçeveli gözlükler, gömlek ve pantolon askısı ile şekillendirilen Amerika için bir soru cevap saatiydi. 1985'teki lansmanından kısa bir süre sonra, gösteri CNN için bir figür haline geldi.", "25 yıl hafta içi her gün saat 21: 00'de yayında kaldı. Lawrence Harvey Zeiger, Brooklyn mahallesinde Avusturya ve Beyaz Rusya'dan Yahudi göçmenlerin çocuğu olarak dünyaya geldi. Baba kalp krizinden öldü.", "Anne, iki oğlunu terzi işini ve sosyal refahı sağladı. Larry radyoda bir kariyer hayal ediyordu, konuşmayı ve çok seviyordu.", "Bir TV spikerinin tavsiyesi üzerine, büyüyen radyo pazarında sunucuların gerekli olduğu Florida'ya taşındı. 1957'de ilk kez yayına girdi.", "Menajeri, Yahudi kökenli Zeiger'in soyadının \"fazla etnik\" olduğunu düşündü ve gazetedeki bir içki reklamından esinlenerek King sahne adını önerdi. 1971'de King tutuklanıp ağır hırsızlıkla suçlandığında radyo ve gazete işleri sarsıldı.", "Suçlamalar düştü, ancak gazetecilikte ayağa kalkması birkaç yıl sürdü.", "MBS radyo derneğindeki popüler \"Larry King Show\", 1985 yılından itibaren ünlü TV şovunun öncüsü oldu. İzleyicilerin arayabildiği ve televizyonda canlı olarak gösterildiği ilk şov oldu.", "Önce herkes King'i geçmek zorunda kaldı ve kısa süre sonra hepsi geldi: en iyi politikacılar, sporcular, Amerikan kahramanları ve garip karakterler. Görünüşe göre Beyaz Saray yarışında bile adaylar önce Kral'ı geçmek zorunda kaldı - girişimci Ross Perot adaylığını 1992'deki şovda canlı olarak açıkladı (ve kaybetti).", "King, utangaç Marlon Brando'yu ve Beatles, Frank Sinatra, Lady Gaga ve rapçi Snoop Dogg'u kamera önüne getirdi. King, 1995'te Ortadoğu çatışmasının üç baş karakterini Filistinli şef Yaser Arafat, Ürdün Kralı II. Hüseyin ve İsrail Başbakanı Yitzchak Rabin ile bir masaya oturttu.", "Donald Trump adında bir adam bile King'in karşısına oturdu, ancak 1999'da hala bir emlak girişimcisiyken. Trump, King'i etkiledi:", "King'in 2011 tarihli kitabı \"Hakikat Anlatılsın\" adlı kitabında King'in nefes nefese programına yaptığı yorumla onu şaşırttı. Trump, \"algı gerçekliktir\" konseptiyle adeta bir \"kendi karikatürü\". 2016'da Kral Trump, \"büyük bir arkadaş\" olarak nitelendirdi ancak onu başkan seçemedi. :", "\"Askılar kalacak\" Dönemin Başkanı Barack Obama, 25 yıl aradan sonra 2010 yılında \"Larry King Live\" ın sona erdiğini duyurduğunda King'i \"radyo devi\" olarak tanımladı.", "CNN'e göre 53 yılda radyo ve televizyonda 50.000 röportaj ve CNN arşivlerinde 6.000'den fazla yayın yaptı. King giyim tarzıyla ilgili olarak vedalaştı: \"Hayatta ne yaparsam yapayım, diş telleri kalacak.\"", "King'in özel hayatı da neredeyse şovu kadar çalkantılıydı:", "İkisi kadın olmak üzere sekiz kez evlendi ve ikisi ondan önce ölmek üzere beş çocuğu oldu. 1997'de yedinci karısı olan eski şarkıcı ve televizyon sunucusu Shawn Southwick ile kalp ameliyatından üç gün önce Los Angeles'taki bir hastane odasında evlendi. :", "1987 gibi erken bir zamanda kalp krizi geçirdi ve ertesi yıl sigarayı bıraktı. Ondan önce günde üç paket sigara içiyordu. King Truth Be Told adlı kitabında son CNN programını planladığını ve bir radyo sunucusunun aklına nasıl geldiğini hatırlıyor.", "Radyodan ayrılırken, \"Bütün soruları sordum ve tüm cevapları duydum\" dedi. \"Ben değil\" diye yazıyor King. \"53 yıldan sonra hala sorularım var.\"" ]
}