{
  "id" : "192Nz4uB",
  "url" : "https://noe.orf.at/stories/3077693/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-28T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Briefträger werden zu Paketträgern",
  "articleTitleTranslated" : "Postacılar paket taşıyıcı olur",
  "articleContent" : [ "Karl Weninger ist Briefträger in kleinen Gemeinden im Umkreis von St. Pölten wie Prinzersdorf, Hafnerbach und Gerersdorf (alle Bezirk St. Pölten). Normalerweise stellt er während des Jahres täglich 60 Pakete zu, derzeit sind es doppelt so viele, manchmal sogar mehr.", "Sein Postauto ist bis zur Decke vollgefüllt. „Teilweise sind die Pakete schon so groß, weil alles von A bis Z geschickt wird, sogar Einrichtung“, sagte Weninger. Dass die Pakete mehr werden, merken die Briefträger schon seit Wochen.", "Die „Hochsaison“, wie die Zeit vor Weihnachten seitens der Post bezeichnet wird, beginnt im Oktober, steigert sich mit dem Black Friday im November und erreicht kurz vor Weihnachten ihren Höhepunkt. Ohne Überstunden und ohne Arbeit am Samstag geht mittlerweile nichts mehr.", "„Mit acht Stunden haben wir momentan keine Chance, dass wir fertig sind“, sagte Weninger, „man muss in Zeiten wie diesen mit zehn Arbeitsstunden rechnen“.Kontaktlose Zustellung wird forciert Wegen der Coronavirus-Pandemie sind die Mitarbeiterinnen und Mitarbeiter bei der Post in St.", "Pölten derzeit in zwei Schichten aufgeteilt. Die erste startet um 5.30 Uhr mit dem Sortieren der Briefe und der Werbung, die zweite um 9.00 Uhr. Auch die Zustellung hat sich aufgrund der Pandemie verändert.", "„Man bekommt weniger Kunden zu Gesicht, der Kontakt ist weniger geworden. Wir probieren, soweit es durch die Abstellgenehmigungen möglich ist, dass wir kontaktlos zustellen“, so Weninger.", "Hochbetrieb herrscht derzeit auch im Post-Logistikzentrum für Niederösterreich in Hagenbrunn (Bezirk Korneuburg), nördlich von Wien. Jedes Paket wird händisch auf das Förderband gelegt, dann beginnt die große Reise.", "Die Pakete werden elektronisch erfasst und über ein 1,1 Kilometer langes Förderband quer durch die Halle ihrem Endziel ein Stück näher gebracht.", "Über eine Rutsche landen sie in den Händen eines Mitarbeiters, der das Paket für die Zustellung vorbereitet.Post-Logistikzentrum: „Irgendwann sind wir voll“ Täglich werden um die 200.000 Pakete bearbeitet, das sind 30 Prozent mehr als während des Jahres.", "Der Standort wurde erst im September 2019 eröffnet, um das Logistikzentrum in Wien zu entlasten, hat aber auch selbst Grenzen. Mittlerweile seien fast 90 Prozent der Kapazitätsgrenze erreicht, sagte Produktionsleiter Reinhard Machowetz im Gespräch mit noe.ORF.at.", "„Irgendwann sind wir auch voll, dann nutzen die vielen Leute und die Ausweitung der Produktionszeiten auch nichts.", "Wir sind noch nicht an der Kapazitätsgrenze, aber die Herausforderungen steigen wöchentlich.“ Personell wurde zuletzt im Hinblick auf die Hochsaison vor Weihnachten auf 250 Mitarbeiterinnen und Mitarbeiter aufgestockt, die auf drei statt bisher zwei Schichten aufgeteilt sind.", "Das Werk läuft fast rund um die Uhr, konkret von 8.00 Uhr bis 6.00 Uhr. In den zwei Stunden dazwischen finden die technischen Überprüfungen und Arbeiten statt. Auf einem Bildschirm wird die Zahl der bearbeiteten Pakete live mitgezählt.", "Beim Lokalaugenschein von noe.ORF.at waren es in der vergangenen Viertelstunde mehr als 2.000 Pakete, in der vergangenen Stunde mehr als 8.000 und in der aktuellen Schicht mehr als 57.000 Pakete.", "Cluster im Mai: „Schlimmste Zeit hinter uns“ Das Logistikzentrum der Post in Hagenbrunn war erst im Mai in den Schlagzeilen, weil sich zahlreiche Mitarbeiterinnen und Mitarbeiter mit dem Coronavirus infiziert hatten.", "Das Bundesheer rückte zur Unterstützung an, um die Verteilung der Pakete sicherzustellen – mehr dazu in Heer „übernimmt“ Post-Verteilzentrum (noe.ORF.at; 15.5.2020) und Logistikzentrum: Soldaten verteilen Pakete (noe.ORF.at; 16.5.2020).", "„Wir haben die schlimmste Zeit hinter uns gebracht“, sagte Machowetz, „wir sind jetzt sehr stabil“. Das Bundesheer habe den Standort bei der Erstellung eines Hygienekonzeptes unterstützt, zusätzlich habe es Auflagen von der Behörde gegeben, die umgesetzt wurden.", "Alle Mitarbeiter tragen Masken und würden regelmäßig getestet, so Machowetz. „Wir leben es strikt, die Mitarbeiter sind sehr diszipliniert . “" ],
  "articleContentTranslated" : [ "Karl Weninger, Prinzersdorf, Hafnerbach ve Gerersdorf (tüm St. Pölten bölgesi) gibi St. Pölten çevresindeki küçük topluluklarda postacıdır. Normalde yıl boyunca günde 60 koli teslim ediyor, şu anda iki kat, hatta bazen daha fazla var.", "Posta otobüsü tavana kadar dolu. Weninger, \"Parsellerin bazıları zaten çok büyük çünkü her şey A'dan Z'ye, hatta mobilyalar bile gönderiliyor\" dedi. Postacılar haftalardır parsellerin büyüdüğünü fark ettiler.", "Swiss Post'un Noel'den önceki zaman dediği gibi \"yoğun sezon\" Ekim ayında başlar, Kasım ayında Kara Cuma ile artar ve Noel'den kısa bir süre önce zirveye ulaşır. Cumartesi günü fazla mesai ve işsiz hiçbir şey işe yaramaz.", "\"Sekiz saat ile şu anda bitirme şansımız yok,\" dedi Weninger, \"Böyle zamanlarda on çalışma saatini hesaba katmalısınız.\" St.", "Pölten şu anda iki vardiyaya bölünmüş durumda. İlki sabah 5.30'da mektupların sıralanması ve reklamlarla başlıyor, ikincisi sabah 9.00'da. Pandemi nedeniyle teslimat da değişti.", "\"Daha az müşteri görüyorsunuz, temas azaldı. Park izinlerinin izin verdiği ölçüde, temassız teslim etmeye çalışıyoruz, ”diyor Weninger.", "Aşağı Avusturya'nın Viyana'nın kuzeyindeki Hagenbrunn'da (Korneuburg bölgesi) posta lojistik merkezi de oldukça yoğun. Her paket elle konveyör bandına yerleştirilir ve ardından büyük yolculuk başlar.", "Parseller elektronik olarak kaydediliyor ve salon boyunca 1,1 kilometre uzunluğundaki taşıma bandı ile nihai hedeflerine biraz daha yaklaştırılıyor.", "Bir kaydırak aracılığıyla paketi teslimata hazırlayan bir çalışanın eline düşüyorlar Lojistik merkezi sonrası: “Bir noktada dolu olacağız” Her gün yaklaşık 200.000 paket işleniyor, bu yıl içinde olduğundan yüzde 30 daha fazla.", "Lokasyon sadece Eylül 2019'da Viyana'daki lojistik merkezini rahatlatmak için açıldı, ancak kendi sınırları da var. Üretim müdürü Reinhard Machowetz, noe.ORF.at ile yaptığı röportajda, bu arada kapasite sınırının neredeyse yüzde 90'ına ulaşıldığını söyledi.", "“Bir noktada biz de dolu olacağız, o zaman birçok insan ve uzun üretim süreleri de yardımcı olmayacak.", "Henüz kapasite sınırımızda değiliz, ancak zorluklar her hafta artıyor. ”Noel öncesi yoğun sezon nedeniyle, çalışan sayısı kısa süre önce 250'ye çıkarıldı ve iki vardiya yerine üçe bölündü.", "Tesis, özellikle sabah 8'den sabah 6'ya kadar neredeyse 24 saat çalışır. Teknik kontroller ve çalışmalar aradaki iki saat içinde gerçekleşir. İşlenen paketlerin sayısı canlı olarak ekranda sayılır.", "Yerel denetim noe.ORF.'de, bir saatin son çeyreğinde 2.000'den fazla, son saatte 8.000'den fazla ve mevcut vardiyada 57.000'den fazla parsel vardı.", "Mayıs'taki küme: “En kötü zaman arkamızda” Post'un Hagenbrunn'daki lojistik merkezi, çok sayıda çalışana corona virüsü bulaştığı için Mayıs ayında manşetlere çıktı.", "Silahlı kuvvetler, parsellerin dağıtımını sağlamak için desteğe geldi - bunun üzerine ordu, posta dağıtım merkezini (noe.ORF.at; 15 Mayıs 2020) ve lojistik merkezini \"devraldı\": askerler parselleri dağıtır (noe.ORF.at; 2020).", "Machowetz, \"En kötü zamanları atlattık\" dedi, \"şimdi çok kararlıyız\". Silahlı kuvvetler, bir hijyen konseptinin oluşturulmasında bölgeyi destekledi ve ayrıca yetkililerden gelen talepler de vardı.", "Machowetz, tüm çalışanların maske taktığını ve düzenli olarak test edildiğini söylüyor. “Kesin yaşıyoruz, çalışanlar çok disiplinli. \"" ]
}