{
  "id" : "1976iY01",
  "url" : "https://sport.orf.at/stories/3071498/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T17:32:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schlierenzauer handelt sich Rüge ein",
  "articleTitleTranslated" : "Schlierenzauer bir şikayettir",
  "articleContent" : [ "„Auch in einer so bitteren Niederlage gehört eine Stärke dazu. Zu dieser Stärke gehört auch, dass man zur Materialkontrolle hingeht“, sagte Mario Stecher, der Sportliche Leiter Nordisch, mit Blick auf seinen Superstar, der trotz großer Bemühungen seit Jahren nicht an die Weltspitze zurückfindet.", "„Ich glaube, dass es (die Kontrolle, Anm.) dem Gregor aus der Emotion heraus alles andere als recht war.", "Allerdings muss man sagen: Zu einem Sportsmann gehört das dazu, das war sicherlich ein Fehler von ihm.“ Für den Weltcup-Rekordsieger (53 Siege) bedeutete das Bischofshofen-Aus nach dem ersten Durchgang einen weiteren Tiefschlag innerhalb kurzer Zeit.", "Nach einem schwachen Saisonstart hatte es Schlierenzauer nicht in das Tournee-Aufgebot für die Deutschland-Bewerbe geschafft, und schon zuletzt hatte er sich bei seiner Rückkehr auf die große Bühne auf dem Bergisel nicht für den zweiten Durchgang qualifiziert.", "Stoch gewinnt Vierschanzentournee Kamil Stoch hat sich am Mittwoch zum dritten Mal die Gesamtwertung der Vierschanzentournee gesichert. Der Pole gewann nach Innsbruck auch den Abschlussbewerb in Bischofshofen.", "Herantasten an Weltspitze Dabei hatte der Stubaier in Bischofshofen im Training (20. und 12.), der Qualifikation (11.) und mit der zehntbesten Weite im Probedurchgang Aufwärtstendenz erkennen lassen. Im ÖSV glaube man weiter an eine Schlierenzauer-Rückkehr an die Weltspitze, sagte Stecher.", "„Wenn wir als Österreichischer Skiverband dem Gregor das nicht zutrauen würden, würden wir ihn nicht weiter fördern. Er ist nicht weit weg, die Trainingssprünge zeigen es.“ Allerdings erhöhte der frühere Nordische Kombinierer auch den Druck.", "„Trotzdem muss er – vor allem in der nahen Zukunft – an sich selber arbeiten und die Fehler bei sich selber suchen“, sagte Stecher. „Nur dann kann er noch irgendwann nach ganz vorne kommen.“ Im Weltcup kann Schlierenzauer nicht auf unmittelbare Fehlersuche gehen.", "Im siebenköpfigen ÖSV-Aufgebot für die Bewerbe in Titisee-Neustadt war für den Routinier kein Platz." ],
  "articleContentTranslated" : [ "\"Böylesine acı bir yenilgide bile, bir güce ihtiyacınız var. Nordik Spor Direktörü Mario Stecher, büyük çabalarına rağmen yıllardır dünyanın zirvesine çıkma yolunu bulamayan süperstarına bakış açısıyla, bu güç aynı zamanda malzeme incelemesine gitmeyi de içeriyor ”dedi.", "Bence bunun (kontrol, not) Gregor için duyguları dışında doğru bir şey olduğunu düşünüyorum.", "Ancak şunu söylemek gerekiyor: Bu bir sporcunun parçası, bu kesinlikle onun hatasıydı. ”Dünya Kupası rekoru kazanan (53 galibiyet) için Bischofshofen-Aus, ilk turdan kısa bir süre sonra başka bir düşük darbe anlamına geliyordu.", "Sezona zayıf bir başlangıç yaptıktan sonra Schlierenzauer, Alman yarışmaları için tur kadrosuna girmedi ve son olarak Bergisel'deki büyük sahneye döndüğünde ikinci tura katılmaya hak kazanamadı.", "Stoch, Four Hills Turnuvasını kazandı Kamil Stoch, Çarşamba günü üçüncü kez Four Hills Turnuvası'nın genel sıralamasını güvence altına aldı. Innsbruck'tan sonra Pole, Bischofshofen'deki final yarışmasını da kazandı.", "Dünyanın zirvesine yaklaşıyor Bischofshofen'deki Stubai, eğitimde (20. ve 12.), kalifikasyonda (11.) ve deneme sürüşünde en iyi onuncu mesafe ile artış eğilimi gösterdi. Stecher, ÖSV'de Schlierenzauer'in dünyanın tepesine döneceğine inanmaya devam ettiklerini söyledi.", "\"Avusturya Kayak Derneği olarak Gregor'a bunu yapacağına güvenmeseydik, onu daha fazla desteklemeyecektik. Uzak değil, antrenman atlayışları bunu gösteriyor. ”Ancak, eski İskandinav kombinasyonu da baskıyı artırdı.", "Stecher, \"Yine de, özellikle yakın gelecekte, kendisi üzerinde çalışması ve hataları kendinde araması gerekiyor\" dedi. \"Ancak o zaman bir noktada en tepeye çıkabilir.\" Dünya Kupası'nda Schlierenzauer doğrudan sorun gidermeye gidemez.", "Titisee-Neustadt yarışmaları için yedi kişilik ÖSV kadrosunda emektara yer yoktu." ]
}