{
  "id" : "19Wp8dSg",
  "url" : "https://sport.orf.at/stories/3069240/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maradona aus Krankenhaus entlassen",
  "articleTitleTranslated" : "Maradona hastaneden taburcu edildi",
  "articleContent" : [ "Maradona aus Krankenhaus entlassen Acht Tage nach einer Gehirnoperation hat die argentinische Fußballlegende Diego Maradona das Krankenhaus verlassen.  Der 60-Jährige verließ die Klinik in Buenos Aires am Mittwoch in einem Krankenwagen.", "Dem Weltmeister von 1986 war am Dienstag vergangener Woche ein Blutgerinnsel aus dem Gehirn entfernt worden.  Maradona soll sich voraussichtlich in Tigre 30 Kilometer nördlich von Buenos Aires weiter von der Operation erholen.", "In der Nähe wohnt seine Tochter Giannina.  Die Anwesenheit ihm nahestehender Menschen könne Maradona bei der Genesung helfen, sagte der Psychologe Carlos Diaz, der dem für die Behandlung des Fußballstars zuständigen Team angehört.", "Auch Maradonas Anwalt Matias Morla sagte, dieser müsse jetzt von Familie und medizinischen Betreuern umgeben sein, das werde ihn „glücklich“ machen.  Maradona mache derzeit „vielleicht die schwierigste Zeit seines Lebens“ durch.", "„Es ist ein Wunder, dass das Blutgerinnsel in seinem Kopf entdeckt wurde“, sagte Morla.  Maradona war am Montag vergangener Woche in ein Krankenhaus der Stadt La Plata eingeliefert worden, weil er sich unwohl gefühlt hatte.", "Bei einem Scan wurde dann das Gerinnsel entdeckt.  Daraufhin wurde Maradona in die Spezialklinik in der Hauptstadt verlegt.  Nach der dortigen OP verzögerte sich dann Maradonas Entlassung, was dessen Arzt Leopoldo Luque in der vergangenen Woche mit „Verwirrung“ und „Entzugserscheinungen“ des Patienten begründet hatte.", "Näher äußerte sich der Mediziner dazu nicht.  Maradona hat eine lange Geschichte der Drogen- und Alkoholabhängigkeit." ],
  "articleContentTranslated" : [ "Maradona hastaneden taburcu edildi Arjantinli futbol efsanesi Diego Maradona beyin ameliyatından sekiz gün sonra hastaneden ayrıldı. 60 yaşındaki, Çarşamba günü ambulansla Buenos Aires kliniğinden ayrıldı.", "1986 dünya şampiyonu geçen hafta Salı günü beyinden bir kan pıhtısı çıkarmıştı. Maradona'nın Buenos Aires'in 30 kilometre kuzeyindeki Tigre'deki operasyondan sonra iyileşmeye devam etmesi bekleniyor.", "Kızı Giannina yakınlarda yaşıyor. Futbol yıldızının tedavisinden sorumlu ekibin bir parçası olan psikolog Carlos Diaz, kendisine yakın insanların varlığının Maradona'nın iyileşmesine yardımcı olabileceğini söyledi.", "Maradona'nın avukatı Matias Morla da artık etrafını ailesi ve tıbbi gözetmenler tarafından \"mutlu\" kılacak şekilde çevrelenmesi gerektiğini söyledi. Maradona şu anda \"hayatının belki de en zor döneminden\" geçiyor.", "Morla, \"Kafasında kan pıhtısının bulunması bir mucize,\" dedi. Maradona, kendisini iyi hissetmediği için geçen hafta Pazartesi günü La Plata'daki bir hastaneye kaldırıldı.", "Bir tarama daha sonra pıhtıyı keşfetti. Maradona daha sonra başkentteki özel kliniğe transfer edildi. Oradaki operasyondan sonra, Maradona'nın taburcu edilmesi gecikti ve doktoru Leopoldo Luque geçen hafta hastanın “kafa karışıklığı” ve “geri çekilme semptomları” ile gerekçelendirmişti.", "Doktor bu konuda yorum yapmadı. Maradona'nın uzun bir uyuşturucu ve alkol bağımlılığı geçmişi vardır." ]
}