{
  "id" : "19yuLuZ1",
  "url" : "https://sport.orf.at/stories/3069411/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T08:14:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zuversicht gegen Norwegens Notelf",
  "articleTitleTranslated" : "Norveçli Notelf'e güven",
  "articleContent" : [ "Der Teamchef hätte sich laut eigenen Angaben gewünscht, dass die Norweger mit ihren besten Spielern antreten.  Dass es mit dem Personalwechsel und dem Fehlen von Stars wie Erling Haaland auch zu einem Systemwechsel bei den Norwegern unter Aushilfsteamchef Leif Gunnar Smerud kommt, glaubt Foda nicht.", "Der Deutsche erwartet den Gegner im typischen 4-4-2-System.  „Wer bei ihnen spielen wird, wissen wir nicht.  Für uns ist es jetzt einmal wichtig, zu regenerieren und dann alles rauszuhauen, was möglich ist“, sagte Foda.", "Auch Marko Arnautovic, der gegen Nordirland sein ÖFB-Comeback gab, fordert den vollen Fokus auf die Partie.  Dass die Norweger mit einer B-Mannschaft anreisen müssen, interessiert den 31-Jährigen relativ wenig.", "„Wir müssen darauf schauen, was wir machen wollen.  Unser Ziel sind drei Punkte“, betonte der Stürmer.  Österreich zieht Lehren aus Nordirland Österreichs letztes Match in der Nations-League, am Mittwoch gegen Norwegen, kann doch stattfinden.", "Das ÖFB-Team hat aus dem 2:1 gegen Nordirland die Lehren gezogen, wie man einen tief stehenden Gegner erfolgreich bearbeiten muss.  Arnautovic „zu 100 Prozent fit“ Arnautovic hofft, dass er dem ÖFB-Team, dem schon ein Remis oder eine 0:1-Niederlage zum Gruppensieg und dem damit verbundenen Aufstieg in die Liga A reichen würde, im Gegensatz zum knapp 30-minütigen Einsatz gegen Nordirland länger helfen kann.", "„Ich bin zu 100 Prozent fit für 90 Minuten“, sagte der China-Legionär, der erst am Samstag zum Team gestoßen war.  Dass er zuletzt bei seinem Club Schanghai SIPG im Semifinal-Play-off der chinesischen Liga nicht in der Startformation gestanden war, erklärte Arnautovic mit körperlichen Beschwerden.", "„Es hat immer wieder irgendwelche Knieprobleme gegeben, auch muskuläre Probleme“, sagte der Wiener, der sich in China weiter sehr wohlfühlt.  „Es ist alles auf Topniveau, wir haben uns alle sehr gern, es hat alles gepasst in dieser Saison“, beteuerte der 31-Jährige.ÖFB-Team in „schwieriger Phase“ Einen Arnautovic topfit und in Topform wird das ÖFB-Team am Mittwoch gegen Norwegen auch brauchen.", "Der Auftritt gegen die bei Weitem nicht in Bestbesetzung angetretenen Nordiren war lange Zeit enttäuschend.  Mit der Einwechslung des Offensivspielers kam mehr Schwung.", "„Es war kein überragendes Spiel von uns“, meinte Teamchef Foda.  „Das ist aber auch schwierig, wenn man gegen einen Gegner spielt, der so tief drin steht.  Letztlich haben wir gewonnen, und das zählt am Ende des Tages.“ Foda kritisierte Unzulänglichkeiten („In der Vorwärtsbewegung sind uns leichtsinnige Abspielfehler unterlaufen, dadurch haben wir den Gegner zu Kontern eingeladen“), bat aber auch um Verständnis.", "„Wir befinden uns in einer schwierigen Phase, viele Spieler haben extrem viele Partien absolviert“, sagte der Teamchef mit Hinweis auf den dichten Terminplan aufgrund der Pandemie.", "Als Trainer Abstriche machen Das Coronavirus erschwert einen Teamlehrgang in mehrfacher Hinsicht, beginnend von der Kaderplanung bis hin zu den täglichen Abläufen.", "„Deshalb muss man als Trainer auch gewisse Abstriche machen, wenn die spielerischen Elemente nicht so sind, wie man sich das als Trainer wünschen würde“, erklärte Foda.", "Er wolle die Pandemie nicht als Ausrede für die zuletzt ausbaufähigen Darbietungen verwenden, beteuerte Foda und ergänzte gleichzeitig: „Auch wenn wir besser spielen können, muss man das Gesamtpaket sehen, und was im Moment alles passiert.", "Da kann man der Mannschaft nichts vorwerfen.  Sie hat immer an sich geglaubt und das Spiel noch gedreht.  Sie hat immer probiert, zu gewinnen, und wurde deshalb auch belohnt.", "“„Eine ganz neue Situation“ Zusätzlich zu dem dichten Spielplan und den personellen Umstellungen muss sich die Nationalmannschaft nun auf unbekannte Norweger einstellen.", "„Das ist eine ganz neue Situation für uns.  Es wird schwierig, sich auf den Gegner einzustellen, aber unser Videoanalyst wird vieles vorbereiten“, vermutete Schaub.", "Zumindest ein Spieler der Norweger ist dem Schweiz-Legionär vertraut – mit Veton Berisha spielte er bei Rapid zusammen.  Kontakt habe es zuletzt keinen gegeben.", "„Aber natürlich freue ich mich, wenn ich einen alten Mitspieler treffen kann“, sagte Schaub.  Sollte Berisha tatsächlich gegen das ÖFB-Team stürmen, bleibt ihm ein Duell mit Aleksandar Dragovic erspart – der Leverkusen-Legionär fehlt wegen einer Gelb-Sperre.", "Teamchef Foda verzichtete auf eine Nachnominierung." ],
  "articleContentTranslated" : [ "Takım patronu, Norveçlilerin en iyi oyuncularıyla oynamasını çok seveceğini söyledi. Foda, personel değişikliği ve Erling Haaland gibi yıldızların yokluğu ile Leif Gunnar Smerud yönetimindeki Norveçlilerde de bir sistem değişikliği olacağına inanmıyor.", "Alman rakibini tipik 4-4-2 sisteminde bekliyor. \"Onlar için kimin oynayacağını bilmiyoruz. Artık yenilenmek ve sonra elimizden gelen her şeyi yapmak bizim için önemli ”dedi Foda.", "ÖFB'ye geri dönüşünü Kuzey İrlanda'ya yapan Marko Arnautovic de oyuna tam odaklanılmasını istiyor. 31 yaşındaki oyuncu, Norveçlilerin bir B takımı ile seyahat etmek zorunda kaldıkları gerçeğiyle nispeten ilgilenmiyor.", "“Ne yapmak istediğimize bakmalıyız. Hedefimiz üç puan ”diye vurguladı forvet. Avusturya, Kuzey İrlanda Avusturya'nın Milletler Ligi'ndeki son maçından Çarşamba günü Norveç'e karşı oynayabilir.", "ÖFB ekibi, Kuzey İrlanda'ya karşı 2-1 galibiyetinden derin bir rakip üzerinde nasıl başarılı bir şekilde çalışılacağını öğrendi. Arnautovic \"Yüzde 100 uygun\" Arnautovic, neredeyse 30 dakikalık görevin aksine, zaten bir beraberlik veya 0-1 mağlubiyet alacak olan ÖFB takımına ve bununla ilişkili olarak Lig A'ya yükselmeye yeteceğini umuyor. Kuzey İrlanda'ya karşı daha uzun süre yardımcı olabilir.", "Takıma sadece Cumartesi günü katılan Çin lejyoneri \"90 dakika için yüzde 100 formdayım\" dedi. Arnautovic, Çin liginin yarı final play-off'unda kulübü Shanghai SIPG'de ilk 11'de yer almadığını fiziksel bir rahatsızlıkla açıkladı.", "Çin'de kendini çok rahat hissetmeye devam eden Viyanalı, \"Kas sorunları da dahil olmak üzere her zaman diz sorunları olmuştur\" dedi. \"Her şey üst seviyede, hepimiz birbirimizi çok seviyoruz, bu sezon her şey yolunda gitti\" diye temin etti 31 yaşındaki ÖFB ekibi \"zor bir aşamada\" ÖFB takımı Çarşamba günü zirvede olacak. Norveç'e karşı da ihtiyacımız var.", "Kesinlikle en iyisi olmayan Kuzey İrlandalıya karşı performans, uzun süre hayal kırıklığı yarattı. Hücum oyuncunun değiştirilmesiyle daha fazla ivme kazandı.", "Takım patronu Foda, \"Bizden harika bir oyun değildi\" dedi. “Ama çok derin bir rakibe karşı oynadığınızda da bu zor. Sonunda kazandık ve bu günün sonunda önemli. \"Foda yetersizlikleri eleştirdi (\" İleri harekette pervasız oynatma hataları yaptık, bu yüzden rakiplerimizi karşı saldırılara davet ettik \"), ancak anlayış istedi.", "Takım patronu, pandemi nedeniyle yoğun programa atıfta bulunarak, \"Zor bir aşamadayız, birçok oyuncu son derece fazla sayıda oyun oynadı\" dedi.", "Bir koç olarak ödün vermek Koronavirüs, takım planlamasından günlük rutinlere kadar bir takım parkurunu çeşitli şekillerde zorlaştırır.", "Foda, \"Bu yüzden, eğer oyuncu unsurlar bir koç olarak olmasını istediğiniz gibi değilse, bir koç olarak belirli tavizler vermelisiniz,\" dedi.", "Salgını yakın zamanda genişletilebilir performanslar için bir bahane olarak kullanmak istemedi, Foda'ya güvence verdi ve aynı zamanda ekledi: “Daha iyi çalabilsek bile, tüm paketi ve şu anda neler olduğunu görmelisiniz.", "Bunun için takımı suçlayamazsınız. Her zaman kendine inandı ve oyunu tersine çevirdi. Hep kazanmaya çalıştı ve bu yüzden ödüllendirildi.", "“Tamamen yeni bir durum” Sıkı programa ve personel değişikliklerine ek olarak, milli takım artık bilinmeyen Norveçlilere uyum sağlamak zorunda.", "Bu bizim için tamamen yeni bir durum. Rakibe alışmak zor olacak, ancak video analistimiz çok şey hazırlayacak ”dedi Schaub.", "En az bir Norveçli oyuncu İsviçre lejyonerine aşinadır - Rapid'de Veton Berisha ile oynamıştır. Yakın zamanda temas kurulmadı.", "\"Ama elbette eski bir takım arkadaşımla tanışabildiğimde mutluyum,\" dedi Schaub. Berisha, ÖFB takımına gerçekten saldırırsa, Aleksandar Dragovic ile bir düellodan kurtulacak - Leverkusen lejyoneri sarı kart cezası nedeniyle yok.", "Takım patronu Foda, bir sonraki adaylığa karşı karar verdi." ]
}