{
  "id" : "1aby0GFo",
  "url" : "https://www.diepresse.com/5915638/RadioSpendenaktion_Oe3Weihnachtswunder-brachte-knapp-38-Millionen-Euro?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T09:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Ö3-Weihnachtswunder\" brachte knapp 3,8 Millionen Euro",
  "articleTitleTranslated" : "\"Ö3 Noel Mucizesi\" 3,8 milyon Euro'nun biraz altında gelir getirdi",
  "articleContent" : [ "Für Familien in Not sammelte der ORF-Radiosender dieses Jahr auch ohne Konzerte und Events für Besucher vor Ort beinahe so viel Geld wie im Vorjahr. Dazu kommen noch 400.000 Euro aus der \"Ö3 Wundertüte“.", "Das \"Ö3-Weihnachtswunder\" 2020, das aus der \"Ö3-Wunschhütte\" in Wien-Heiligenstadt gesendet wurde, hat 3.759.701 Euro eingebracht. 120 Stunden nonstop sendeten Tina Ritschl - die für die mit dem Coronavirus infizierte Gabi Hiller eingesprungen war -, Robert Kratky und und Andi Knoll.", "Gegen eine kleine – oder auch größere – Spende erfüllten sie Musikwünsche. Um 10 Uhr hat die Live-Sendung aus der \"größten Spendenbox Österreichs\" geendet.", "Die Spenden im wohl nicht mit anderen Jahren vergleichbaren Corona-Jahr erreichten aber ein ähnliches Niveau wie 2019.  Gestartet wurden die 120 Stunden eigentlich schon traditionell mit dem Song \"Wunder geschehen\" von Nena, \"Hallelujah\" von Pentatonix war auch 2020 der meistgewünschte Song.", "Ö3-Senderchef Georg Spatt verkündete außerdem eine erste Zwischenbilanz der \"Ö3-Wundertüte\" 2020: 400.000 Euro für Familien in Not in Österreich sind bisher zusammengekommen. Damit sind bisher aus \"Weihnachtswunder\" und \"Wundertüte\" 4.159.701 Euro für Familien in Not zusammengekommen." ],
  "articleContentTranslated" : [ "ORF radyo istasyonu, muhtaç aileler için, yerel ziyaretçiler için konserler ve etkinlikler olmasa bile, bu yıl neredeyse bir önceki yıl olduğu kadar çok para topladı. Ayrıca \"Ö3 sürpriz çantasından\" 400 bin euro var.", "Viyana-Heiligenstadt'taki \"Ö3 Wunschhütte\" den yayınlanan \"Ö3 Noel Mucizesi\" 2020 3.759.701 Euro getirdi. Koronavirüsle enfekte olan Gabi Hiller'in yerine geçen Tina Ritschl, Robert Kratky ve Andi Knoll 120 saat kesintisiz yayın yaptı.", "Küçük veya daha büyük bir bağış için müzikal istekleri yerine getirdiler. Saat 10'da \"Avusturya'nın en büyük bağış kutusu\" ndan canlı yayın sona erdi.", "Muhtemelen diğer yıllarla kıyaslanamayacak olan Corona yılında bağışlar 2019'la benzer bir seviyeye ulaştı. 120 saat aslında geleneksel olarak Nena'nın \"Miracle oldu\" şarkısıyla başladı, Pentatonix'in \"Hallelujah\" şarkısı da 2020'nin en çok arzu edilen şarkısı oldu.", "Ö3 yayıncısı Georg Spatt ayrıca \"Ö3 sürpriz çantası\" 2020 için ilk ara bilançosunu açıkladı: Avusturya'da muhtaç aileler için şimdiye kadar 400.000 euro toplandı. Şimdiye kadar, yardıma muhtaç aileler için 4.159.701 Euro \"Noel mucizesi\" ve \"uğurlu çanta\" dan toplandı." ]
}