{
  "id" : "1AgBrVuW",
  "url" : "https://kurier.at/wissen/gesundheit/hunde-koennen-sars-cov-2-in-schweiss-erschnueffeln/401336937",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T06:42:45Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5942385/46-41876442.jpg",
  "imageCopyright" : "Carola Schubbel/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hunde können SARS-CoV-2 in Schweiß erschnüffeln",
  "articleTitleTranslated" : "Köpekler ter içinde SARS-CoV-2'yi koklayabilir",
  "articleContent" : [ "Die Fähigkeiten von Hunden im Erschnüffeln könnten auch gegen das Corona-Virus eingesetzt werden. In Rom werden Hunde trainiert, die mit dem Coronavirus infizierte Menschen ausmachen sollen.", "In der Poliklinik Campus Biomedico in Rom wird erstmals ein Forschungsprojekt über die Fähigkeit von Hunden gestartet, das Virus SARS-CoV-2 am Schweiß der Menschen zu erschnüffeln.", "Über 1.000 Menschen sollen sich am Test mit den Hunden beteiligen, die in den vergangenen zwei Monaten aufgrund ihrer Fähigkeiten ausgesucht worden sind. Die bei den Tests eingesetzten Vierbeiner haben bereits Erfahrung als Spürhunde im Kampf gegen Terrorismus.", "Sie werden Patienten testen, die sich im Drive-In des Universitätscampus Corona-Tests unterziehen, berichtete die Mailänder Tageszeitung \"Corriere della Sera\" (Dienstagsausgabe). Die Hunde werden Stichproben mit dem Schweiß der Patienten erschnüffeln.", "Nach vorläufigen Tests von Veterinärmedizinern können Hunde das Virus mit nahezu hundertprozentiger Sicherheit riechen. Sie könnten dabei beim Eingang von Kinos, Stadien und Flughäfen eingesetzt werden." ],
  "articleContentTranslated" : [ "Köpeklerin koklama becerileri de corona virüsüne karşı kullanılabilir. Köpekler, koronavirüs bulaşmış kişileri belirlemek için Roma'da eğitilir.", "Roma'daki Poliklinik Kampüsü Biomedico'da, köpeklerin insanların terindeki SARS-CoV-2 virüsünü koklama yeteneği üzerine ilk kez bir araştırma projesi başlatılıyor.", "Son iki ayda yeteneklerine göre seçilen köpeklerle 1000'den fazla kişi teste katılacak. Testlerde kullanılan dört ayaklı arkadaşlar, terörizmle mücadelede zaten koklayıcı köpekler olarak deneyime sahipler.", "Milano'daki günlük \"Corriere della Sera\" (Salı baskısı) gazetesinin bildirdiğine göre, üniversite kampüsünde arabalı korona testlerine tabi tutulan hastaları test edecekler. Köpekler numuneleri hastanın teri ile koklayacaktır.", "Veteriner hekimler tarafından yapılan ön testlere göre, köpekler virüsü neredeyse yüzde yüz kesinlikle koklayabilirler. Sinema, stadyum ve hava alanı girişlerinde kullanılabilirler." ]
}