{
  "id" : "1AlFZwPn",
  "url" : "https://kurier.at/wirtschaft/in-wintersport-regionen-explodierte-die-arbeitslosigkeit/401202637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:54:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969561/46-175832370.jpg",
  "imageCopyright" : "Halbhuber Axel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In Wintersport-Regionen explodierte die Arbeitslosigkeit",
  "articleTitleTranslated" : "Kış sporları bölgelerinde işsizlik patladı",
  "articleContent" : [ "Der Corona-Lockdown schlug in Tourismus-Zentren \"mit voller Wucht\" zu: In Galtür etwa ist jeder fünfte Einwohner ohne Job. Die Coronakrise hat die Arbeitslosigkeit in Wintersportregionen explodieren lassen.", "Wie von OGM und APA ausgewertete Arbeitsmarktdaten zeigen, ist die Zahl der Arbeitslosen in den elf stärksten Tourismusorten um das 25-Fache gestiegen. In Galtür war im Jänner jeder fünfte Einwohner arbeitslos gemeldet, in Ischgl jeder siebente.", "Die Branche drängt daher auf flotte Öffnung. Aus Sicht von Experten würde dies aber nicht überall einen raschen Rückgang der Arbeitslosigkeit bringen.", "Insgesamt an die 500.000 ohne Job Österreichweit waren zuletzt 468.000 Menschen ohne Job - um fast ein Drittel mehr als im Jänner 2020, vor Ausbruch der Pandemie.", "Die Analyse zeigt allerdings deutliche regionale Unterschiede: Während die Arbeitslosigkeit in einigen eher ländlichen Gemeinden sogar gesunken ist, wurden die Wintersportregionen „mit voller Wucht getroffen“, wie Johannes Klotz von OGM sagt.", "So waren im Tiroler Bezirk Landeck - hier liegen die großen Skigebiete Ischgl und St. Anton - im Jänner mehr als viermal so viele Arbeitslose gemeldet wie vor Corona. © Bild: APA/BARBARA GINDL Ähnlich die Situation in anderen Ski-Hotspots:", "Mehr als verdreifacht hat sich die Arbeitslosigkeit im Bezirk Kitzbühel, zumindest verdoppelt in den Bezirken Bludenz mit den großen Skigebieten am Arlberg, im Salzburger Pongau und im Pinzgau.  : In einzelnen Wintersportorten fällt der Anstieg noch deutlich höher aus.", "So zählte Sölden im vorigen Jänner gerade einmal 25 Arbeitslose, heuer waren es 454.  In Lech am Arlberg stieg die Arbeitslosigkeit von fünf auf 231 und in Galtür waren im Jänner 168 von 766 Einwohnern arbeitslos gemeldet.", "Im Jänner vor Corona waren es gerade einmal zwei gewesen. \"Gleich bis Juni warten\" In Summe haben 73.000 Arbeitslose vom Jänner früher im Tourismus gearbeitet (ein Plus von 113 Prozent). Dazu kommen noch einmal 138.000 Kurzarbeiter.", "Laut Wifo-Ökonom Oliver Fritz würde aber auch die von der Branche geforderte rasche Öffnung nur eine schrittweise Erholung bringen.", "„Einen Restart des Tourismus, gleich welche Entscheidung nun von der Politik getroffen wird, gibt es in vielen Teilen Österreichs erst mit Sommerbeginn“, sagt Fritz zur APA. Außerdem würde eine Öffnung Mitte März oder im April regional sehr unterschiedlich wirken.", "Profieren würden aus seiner Sicht eher die Thermenregionen im Südburgenland und der Steiermark. „Für Destinationen in alpinen Gegenden würde sich die Frage stellen, ob man tatsächlich öffnet oder nicht gleich bis Juni abwartet“", "© Bild: REUTERS/DENIS BALIBOUSE OGM-Experte Klotz gibt außerdem zu bedenken, dass der Lockdown nicht nur die Tourismusgemeinden selbst trifft, sondern auch auf die Umgebung ausstrahlt - etwa auf Zulieferbetriebe.  “", "Wie stark ganze Regionen Österreichs vom Wintertourismus abhängen, zeigt auch der Bundesländervergleich: Während die Jänner-Arbeitslosigkeit im Durchschnitt um knapp ein Drittel gestiegen ist (31,8 Prozent), machte das Plus in Tirol 132 Prozent aus, in Salzburg 80 und in Vorarlberg 57 Prozent.", "In Wien ist die Arbeitslosigkeit um gut ein Viertel (26 Prozent) gestiegen. Am geringsten war das Plus in Niederösterreich (17 Prozent Arbeitslose), dem Burgenland (19) und Oberösterreich (22).", "Düstere Prognosen In Summe waren vor der Coronakrise rund 300.000 Vollzeitjobs direkt oder indirekt vom Tourismus abhängig. „Diesen Höchststand werden wir wohl in den nächsten zehn Jahren nicht erreichen“, erwartet Thomas Reisenzahn, der Geschäftsführer der Prodinger Tourismusberatung.", "Er befürchtet außerdem einen Fachkräftemangel - etwa bei Köchen - sollte qualifiziertes Personal in andere Branchen abwandern. „40 Prozent sind Saisonmitarbeiter. Die werden sich überlegen, ob sie dem Tourismus treu bleiben“, so Reisenzahn.", "Wifo-Tourismusexperte Fritz gibt allerdings zu bedenken, dass die Mitarbeiter in den ländlichen Regionen mangels Alternativen auf die Jobs im Tourismus angewiesen sind. Und hier stelle auch der Klimawandel den Wintertourismus vor eine Mammutaufgabe.", "So müssten sich Hotels unter 2.000 Metern längerfristig Gedanken über die sinkende Schneesicherheit machen. „Da ist das Bewusstsein noch zu wenig vorhanden“, sagt Fritz. Branchenberater Reisenzahn sieht außerdem Aufholbedarf bei der Nachhaltigkeit.", "So reisen hierzulande nur sieben Prozent der Wintersportler mit öffentlichen Verkehrsmitteln an, in der Schweiz fast ein Viertel. „Corona ist ein Beschleuniger für das Thema . “" ],
  "articleContentTranslated" : [ "Corona kilitlenmesi turizm merkezlerini \"tam güçle\" vurdu: Örneğin Galtür'de her beş kişiden biri işsiz. Korona krizi, kış sporları bölgelerinde işsizliğin patlamasına neden oldu.", "OGM ve APA tarafından değerlendirilen işgücü piyasası verilerinin gösterdiği gibi, en çok turist çeken on bir destinasyondaki işsiz sayısı 25 kat arttı. Galtür'de her beş kişiden biri Ocak ayında, Ischgl'de ise her yedide bir işsiz olarak kaydediliyordu.", "Sektör bu nedenle hızlı bir açılış için bastırıyor. Ancak uzmanların bakış açısından bu, her yerde işsizlikte hızlı bir düşüşe yol açmayacaktır.", "Avusturya genelinde işsiz yaklaşık 500.000 kişi işsiz son 468.000 kişiydi - bu, salgının patlak vermesinden önceki Ocak 2020'ye göre neredeyse üçte bir oranında daha fazla.", "Bununla birlikte, analiz net bölgesel farklılıklar gösteriyor: İşsizlik bazı daha kırsal topluluklarda düşmüş olsa da, OGM'den Johannes Klotz'un dediği gibi, kış sporları bölgeleri \"tam güçle vuruldu\".", "Landeck'in Tirol bölgesinde - Ischgl ve St. Anton'un geniş kayak alanlarının bulunduğu yer - Ocak ayında Corona öncesine göre dört kat daha fazla işsiz kaydedildi. © Görsel: APA / BARBARA GINDL Diğer kayak merkezlerindeki durum benzer:", "Kitzbühel bölgesinde işsizlik üç kattan fazla arttı; Bludenz bölgesinde, Arlberg, Salzburg Pongau ve Pinzgau'daki geniş kayak alanları ile en azından iki katına çıktı. : Bireysel kış sporları merkezlerinde artış daha da yüksektir.", "Yani geçen Ocak ayında Sölden'de sadece 25 işsiz vardı, bu yıl 454 kişi vardı. Lech am Arlberg'de işsizlik 5'ten 231'e, Galtür'de ise 766 kişiden 168'i Ocak ayında işsiz olarak kaydedildi.", "Korona'dan önceki Ocak ayında sadece iki kişi vardı. \"Haziran'a kadar bekleyin\" Toplamda 73.000 işsiz, Ocak ayının başlarında turizmde çalıştı (yüzde 113 artış). Ayrıca 138.000 kısa süreli işçi var.", "Bununla birlikte, Wifo ekonomisti Oliver Fritz'e göre, endüstrinin ihtiyaç duyduğu hızlı açılış, yalnızca kademeli bir toparlanma getirecektir.", "Fritz APA'ya verdiği demeçte, \"Avusturya'nın birçok yerinde, siyasetçilerin verdiği karar ne olursa olsun, turizm ancak yaz başında yeniden başlayacak\" dedi. Ayrıca, Mart ortasında veya Nisan ayında açılışın çok farklı bölgesel etkileri olacaktır.", "Ona göre, güney Burgenland ve Steiermark'daki termal bölgeler bundan fayda sağlayacaktır. \"Alp bölgelerindeki destinasyonlar için, gerçekten açıp açmayacağınız veya Haziran ayına kadar bekleyip beklemeyeceğiniz sorusu ortaya çıkacaktır\"", "© Fotoğraf: REUTERS / DENİS BALİBOUSE OGM uzmanı Klotz, kilitlenmenin sadece turist topluluklarını değil, aynı zamanda çevredeki bölgeyi, örneğin tedarikçileri de etkilediğine dikkat çekiyor. \"", "Federal eyaletlerin bir karşılaştırması, Avusturya'nın tüm bölgelerinin ne kadar güçlü bir şekilde kış turizmine bağlı olduğunu göstermektedir: Ocak ayı işsizliği ortalama üçte bir oranında artarken (yüzde 31,8), Tirol'de artış yüzde 132, Salzburg 80 ve Vorarlberg'de 57 Yüzde.", "Viyana'da işsizlik iyi bir çeyrek arttı (yüzde 26). Artış en düşük Aşağı Avusturya (yüzde 17 işsiz), Burgenland (19) ve Yukarı Avusturya'da (22) oldu.", "Kasvetli tahminler Toplamda, yaklaşık 300.000 tam zamanlı iş, korona krizinden önce doğrudan veya dolaylı olarak turizme bağımlıydı. Prodinger Tourismusberatung'un genel müdürü Thomas Reisenzahn, \"Muhtemelen önümüzdeki on yıl içinde bu zirveye ulaşamayacağız\" diyor.", "Ayrıca kalifiye personelin diğer sektörlere taşınması durumunda - örneğin aşçılar arasında - kalifiye işçi sıkıntısından korkuyor. “Yüzde 40'ı mevsimlik çalışanlar. Turizme sadık kalıp kalmayacaklarını düşünecekler ”dedi Reisenzahn.", "Ancak Wifo turizm uzmanı Fritz, kırsal bölgelerdeki çalışanların alternatiflerin olmaması nedeniyle turizmde işlere bağımlı olduğuna dikkat çekiyor. Ve burada iklim değişikliği de kış turizmini devasa bir görevle karşı karşıya getiriyor.", "2.000 metrenin altındaki oteller, uzun vadede azalan kar güvenilirliği konusunda endişelenmek zorunda kalacak. Fritz, \"Hâlâ çok az farkındalık var\" diyor. Endüstri danışmanı Reisenzahn, sürdürülebilirlikte yetişme ihtiyacı da görüyor.", "Bu ülkede kış sporları meraklılarının sadece yüzde yedisi toplu taşıma araçlarıyla seyahat ediyor, İsviçre'de ise neredeyse dörtte biri. \"Corona, konu için bir hızlandırıcı. \"" ]
}