{
  "id" : "1apady4U",
  "url" : "https://kurier.at/wirtschaft/onlinehandel-wer-vom-lockdown-am-meisten-profitiert/401099931",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T09:02:53Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Onlinehandel: Wer vom Lockdown am meisten profitiert",
  "articleTitleTranslated" : "Çevrimiçi ticaret: kilitlemeden en çok kim yararlanacak",
  "articleContent" : [ "Geschlossene Geschäfte beflügeln das Weihnachtsgeschäft im Onlinehandel.  So weit, so logisch.  Bleibt die Frage, ob davon nur ausländische Handelsriesen profitieren werden.", "Der Handelsverband sieht zarte Anzeichen, dass die Beteuerungen der Konsumenten, dass sie beim Einkauf mehr auf die Wertschöpfung im eigenen Land achten, neuerdings mehr als Lippenbekenntnisse sind.", "„Heuer ist im E-Commerce das erste mal seit  mehr als einem Jahrzehnt der Kaufkraftabfluss ins Ausland von 57 auf 54 Prozent zurückgegangen.  Faktoren wie Nachhaltigkeit, Qualität und lokale Produktion rücken wieder stärker in den Vordergrund“, meint Rainer Will, Geschäftsführer des Handelsverbandes.", "Will: „In der Corona-Zeit wurde so viel digitalisiert wie in den letzten zehn Jahren.“ Die heimischen Händler haben die Corona-Zeit jedenfalls zum Ausbau ihres Online-Angebotes genutzt.", "In einer Studie des Handelsverbands geben 46 Prozent der Befragten an, im Zuge von COVID-19 ihren eigenen Online-Shop ausgebaut zu haben oder aufbauen zu wollen.", "Jeder Dritte hat demnach die Präsenz auf Onlinemarktplätzen gestartet oder verstärkt oder hat genau das vor.  Unter dem Strich gibt es mittlerweile mehr als 13.500 Austro-Web-Shops.", "Marktmacht steigt Das ändert allerdings nichts daran, dass nach wie vor die internationalen Handelsriesen das größte Stück vom Umsatzkuchen holen, wie die Studie zum „E-Commerce-Markt Österreich 2020“ belegt.", "Die 250 größten Onlineshops in Österreich setzen demnach 3,6 Milliarden Euro um, um 14 Prozent mehr als noch ein Jahr zuvor.  Zugenommen hat aber auch die  Macht der internationalen Riesen.", "Die Hälfte des Online-Umsatzes entfällt auf gerade einmal zehn Unternehmen, allen voran auf  Amazon  (878 Millionen Euro), wobei in diesem Betrag der Amazon Marktplatz noch gar nicht eingerechnet ist.", "Fest steht aus Sicht von Rainer will schon jetzt, dass Corona heuer den Online-Anteil der Handelsumsätze erstmals über die 10-Prozent-Marke treiben wird.  Laut KMU Forschung Austria haben Österreichs Webshops im Vorjahr 3,5 Milliarden Euro umgesetzt." ],
  "articleContentTranslated" : [ "Kapalı mağazalar, çevrimiçi perakende satışta Noel işini teşvik ediyor. Şimdiye kadar çok mantıklı. Bundan yalnızca dış ticaret devlerinin faydalanıp faydalanmayacağı sorusu hala var.", "Ticaret birliği, tüketicilerin alışveriş yaparken kendi ülkelerindeki katma değere daha fazla önem verdiklerine dair güvencelerinin son zamanlarda sözden ibaret olmaktan öteye geçtiğine dair küçük işaretler görüyor.", "“Bu yıl, on yıldan fazla bir süredir ilk kez, e-ticarette satın alma gücü çıkışı yüzde 57'den 54'e düştü. Sürdürülebilirlik, kalite ve yerel üretim gibi faktörler bir kez daha öne çıkıyor, ”diyor ticaret birliğinin Genel Müdürü Rainer Will.", "Will: \"Corona döneminde, son on yılda olduğu kadar dijital ortama aktarıldı.\" Her durumda, yerel perakendeciler çevrimiçi tekliflerini genişletmek için Corona dönemini kullandılar.", "Ticaret birliği tarafından yapılan bir araştırmada, ankete katılanların yüzde 46'sı COVID-19'un ardından kendi çevrimiçi mağazalarını genişletmek istediklerini veya genişletmek istediklerini belirtti.", "Her üç kişiden biri çevrimiçi pazarlarda varlığını başlattı veya artırdı ya da tam da bunu yapmayı planlıyor. Sonuç olarak şu anda 13.500'den fazla Austro web mağazası var.", "Artan pazar gücü Bununla birlikte, bu, “Avusturya E-Ticaret Pazarı 2020” üzerine yapılan çalışmanın gösterdiği gibi, uluslararası perakende devlerinin hala gelir pastasının en büyük bölümünü elde ettiği gerçeğini değiştirmiyor.", "Avusturya'daki en büyük 250 çevrimiçi mağazanın cirosu 3.6 milyar Euro'dur, bu bir yıl öncesine göre yüzde 14 daha fazladır. Ancak uluslararası devlerin gücü de arttı.", "Online cironun yarısı, her şeyden önce Amazon (878 milyon euro) olmak üzere yalnızca on şirketten oluşuyor, bu nedenle Amazon pazarı bu miktara dahil değil.", "Rainer açısından, Corona'nın bu yıl ilk kez perakende satışlarının çevrimiçi payını yüzde 10'un üzerine çıkaracağı zaten açık. KMU Research Austria'ya göre, Avusturya'nın web mağazaları bir önceki yıl 3,5 milyar avro ciroya sahipti." ]
}