{
  "id" : "1aRmr6s0",
  "url" : "https://kurier.at/wirtschaft/handelsobmann-draengt-auf-oeffnung-am-8-februar/401169838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:04:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900030/46-174283535.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handelsobmann drängt auf Öffnung am 8. Februar",
  "articleTitleTranslated" : "Ticaret başkanı 8 Şubat'ta açılış çağrısında bulundu",
  "articleContent" : [ "Seit einem Monat befindet sich Österreich wieder im harten Lockdown. Bis auf wenige Ausnahmen haben die Geschäfte zu. Handelsobmann Rainer Trefelik drängt auf eine Öffnung am 8. Februar.", "Die Regierung hatte diesen Termin als voraussichtliches Öffnungsdatum genannt, will Details aber erst nächste Woche bekanntgeben. Die Betriebe würden bei der Liquidität an ihre Grenzen stoßen und seien schon zu oft vertröstet worden, \"langsam endet ihre Geduld\", so der Handelsvertreter.", "Jede zusätzliche Woche Lockdown verschlimmere die Liquiditätsengpässe, sagte Trefelik am Mittwoch laut einer Aussendung. \"Die Schäden, die dabei verursacht werden, sind teilweise irreparabel.\" Daher sei es nötig, so rasch wie möglich Öffnungsschritte zu setzen.", "Der Handelsverband ist zuletzt pro Lockdown-Woche im Non-Food Handel von einem Umsatzausfall von rund 900 Mio. Euro ausgegangen. Derzeit haben ja nur Supermärkte, Drogerieketten, Trafiken und Apotheken offen.", "\"Verlässlicher Öffnungsplan\" Der Rest würde \"endlich\" eine Perspektive brauchen, sagte Trefelik. \"Und diese muss ein verlässlicher Öffnungsplan mit Starttermin 8. Februar sein\", fordert der Handelsobmann.", "Seit Montag sind unter anderem im Handel FFP2-Masken Pflicht. Trefelik sieht die Vorbereitungen getroffen, um ein sicheres Aufsperren zu gewährleisten. \"Die Clusterbildungen erfolgen anderswo.", "Sämtliche Statistiken bestätigen, dass die Ansteckungen vorrangig in der Familie und Freizeit erfolgen, aber nicht im Handel\", so der Handelsvertreter." ],
  "articleContentTranslated" : [ "Avusturya bir aydır yine zorlu bir tecrit altında. Birkaç istisna dışında dükkanlar kapalıdır. Ticaret başkanı Rainer Trefelik 8 Şubat'ta açılış için bastırıyor.", "Hükümet bu tarihi beklenen açılış tarihi olarak açıklamıştı, ancak ayrıntıları önümüzdeki haftaya kadar açıklamayacak. Şirketler likidite konusunda sınırlarına ulaşıyor ve çok sık ertelendi. Satış temsilcisi \"Sabırları yavaş yavaş tükeniyor\" dedi.", "Bir yayına göre, Trefelik Çarşamba günü yaptığı açıklamada, kilitlenmenin her haftası likidite sıkıntısını kötüleştirdiğini söyledi. \"Verilen hasar kısmen onarılamaz.\" Bu nedenle, olabildiğince hızlı bir şekilde açılış adımlarının atılması gerekir.", "Ticaret birliği kısa süre önce gıda dışı ticarette kilitlenme haftası başına yaklaşık 900 milyon Euro satış kaybı olduğunu varsaydı. Şu anda sadece süpermarketler, eczane zincirleri, tütünciler ve eczaneler açık.", "Trefelik, \"Güvenilir açılış planı\" Gerisi \"nihayet\" bir perspektife ihtiyaç duyar. Ticaret başkanı, \"Ve bu 8 Şubat'tan itibaren güvenilir bir açılış planı olmalıdır.\"", "FFP2 maskeleri pazartesiden beri perakende satışta zorunludur. Trefelik, güvenli bir kilit açma sağlamak için yapılan hazırlıkları görür. \"Kümeler başka bir yerde oluşur.", "Tüm istatistikler enfeksiyonların öncelikle aile ve boş zamanlarında meydana geldiğini, ancak ticarette olmadığını doğruluyor \"dedi." ]
}