{
  "id" : "1AVkjUVB",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-mitgruender-sagt-pandemie-wird-von-wissenschaft-geloest/401199247",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T18:18:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962766/46-174017687.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biontech-Mitgründer sagt,  Pandemie wird von Wissenschaft gelöst",
  "articleTitleTranslated" : "Biontech Kurucu Ortağı, Bilimin Pandemiyi Çözdüğünü Söyledi",
  "articleContent" : [ "Die deutsche Firma Biontech und der US-Pharmakonzern Pfizer haben im Dezember als erstes Entwicklungskonsortium die Zulassung für einen Impfstoff gegen das SARS-CoV-2-Virus erhalten. Mitbegründer des in Mainz (Deutschland) ansässigen Unternehmens ist der Österreicher Christoph Huber (77).", "Am Rande der am Donnerstag gestartet Wiener Konferenz \"Darwin's Circle\" sprach der 77-jährige Wissenschafter mit der APA über Wirksamkeit, Mutationen, kommende Pandemien und die Kraft der Wissenschaft.", "APA: \"Ihr\" Wirkstoff wurde nun bereits millionenfach verimpft. Wie stellt sich für Sie die Wirksamkeit im Feld im Vergleich zu der hohen Wirksamkeit in den Zulassungsstudien dar?", "Christoph Huber: Es zeigt sich insbesondere an den großen Daten, die uns aus Israel erreichen, dass die vorbeugende Wirkung außerordentlich hoch ist und sich die Nebenwirkungsrate durchaus im Bereich der nicht schweren Nebenwirkungen bewegt.", "Als ein großer Vorteil der mRNA-Impfstoffe wird immer wieder ihre relativ rasche Anpassung an das sich verändernde Spike-Protein von SARS-CoV-2 genannt. Wie gehen Sie mit den Veränderungen des Virus um?", "Zuerst hat man geprüft, ob Seren von mit Biontech/Pfizer oder von anderen geimpften Probanden die Bindung der Mutanten-Viren - und zwar der britischen und südafrikanischen Variante - hemmen. Das ist sehr erfolgreich gelungen im Vergleich zu dem Wuhan-Virus.", "Die Daten wurden auch gerade publiziert und wir haben das auch von Biontech aus bestätigt. Der zweite Punkt ist: Man kann mRNA-Impfstoffe, wenn es notwendig ist, innerhalb von sehr kurzer Zeit - (Biontech-Chef, Anm.)", "Ugur Sahin spricht da von vier bis sechs Wochen - auf eine Mutante anpassen. Ob dieses aber notwendig ist oder nicht, zeigt sich jetzt in den laufenden Studien. Wenn es notwendig ist, bedarf es einer Abstimmung mit den Zulassungsbehörden.", "Sie wissen, dass bei den Influenza-Impfungen eine Anpassung jedes Jahr erfolgt, ohne dass das mit einer neuen, großen Zulassungsstudie verbunden ist, weil hier der Prozess immer der gleiche ist. Das Spike-Protein selbst ist ja relativ veränderlich.", "Wäre es für Sie mittlerfristig oder längerfristig denkbar mRNA-Impfstoffe auch auf andere Ziele im Virus anzusetzen? Ich bin kein molekularer Virologe und wirklicher Experte in diesem Gebiet, aber die Antwort des Nicht-Ganz-Experten ist natürlich in Übereinstimmung mit den Experten: Das ist möglich.", "Man hat ja gesehen, dass man gegen neue Strukturen innerhalb sehr kurzer Zeit effektive Impfstoffe entwickeln kann. Insofern wird man sehen, was die nächsten Monate hier bringen werden. Immer wieder stellt sich die Frage nach dem wirksamen Schutz vor der Weitergabe des Virus bei Geimpften.", "Zeichnet sich hier schon eine Antwort ab? Huber: Hier gibt es zwei Antwortebenen: Zum einen sind die Schleimhäute bei geimpften Patienten natürlich nicht ohne Immunitätsreaktionen.", "Nur die gemessenen IgG-neutralisierenden Antikörper (die eher spät im Verlauf einer Infektion gebildet werden, Anm.) kommen da nicht durch. Aber Abwehrzellen und andere Antikörper der IgA-Klasse (die vor allem rasch in den Schleimhäuten gebildet werden, Anm.) sind da.", "Aus den mechanistischen Überlegungen ist es einmal nicht sehr wahrscheinlich, dass hier eine Übertragung in höherem Ausmaß stattfindet. Das muss man aber epidemiologisch in laufenden Studie beweisen. Die Bürde der Beweislast ist formal nicht einfach.", "Die Frage ist also noch nicht abschließend geklärt. Eine nun immer wieder kursierende Idee ist auch die Kombination von verschiedenen Covid-19-Impfstoffen. Wie sehen sie solche Ansätze?", "Ich spreche hier nicht für eine Firma, aber als erfahrener Wissenschafter und erfahrener klinische Studien-Durchführer. Es gibt eine Zulassung für eine Substanz in einer gewissen Verabreichungssequenz.", "Die hat klare Antworten, was Wirksamkeit und Verträglichkeit betrifft. Jedes Abweichen von dieser Regel wäre ein Abweichen von den Zulassungsregularien, die man aus gutem Grund zur Medikamentenentwicklung international festgelegt hat.", "Denken kann man das, machen könnte man es auch. Ob es sinnvoll ist, um einen kurzfristigen Engpass vom Medikamentenherstellern zu überbrücken, würde ich sehr bezweifeln. Sehen Sie noch Flaschenhälse bei der Impfstoffproduktion - auch über ihren Wirkstoff hinaus?", "Man muss das in einer globalen Betrachtung kommentieren. Es ist klar, dass es Bedarf gibt, wenn Impfstoffe wirken. Es ist klar, das es mehrere Anbieter gibt und weitere dazukommen.", "Und es ist klar, dass jeder in dem Gebiet - von Herstellern selbst über Zulieferer bis zu Zulassungsbehörden und Institutionen der öffentlichen Hand - maximal engagiert sind. Es ist unglaublich, welche Bemühungen hier dahinterstecken.", "Es ist auch wunderbar, zu sehen, dass scheinbare Konkurrenten im Gebiet einander helfen. Sie wissen, dass die Firma Sanofi, einer der großen Impfstoffentwickler und -hersteller, Konkurrenten bei Covid-Impfentwicklungen sind.", "Sie helfen uns aber sehr wohl bei der Herstellung. Das ist wunderbar und zeigt den Geist, der hier herrscht. Kann man diesen Geist auch mitnehmen, wenn es etwa um Überlegungen geht, in einem breiten Verbund dafür zu sorgen, zukünftigen Pandemien gegenüber vorzubeugen?", "Man sich also auf mögliche Erreger vorbereitet, die Pandemien verursachen könnten. Wie müsste das passieren? Ich glaube, dass alle Beteiligten ein großes Interesse haben, die Zukunft im Angesicht von möglichen Pandemien gemeinsam und unter Einbindung der hoheitlichen Möglichkeiten zu verbessern.", "Diese Gespräche und Verhandlungen finden jetzt in großer Intensität statt und werden, wenn man eine gute Basis erreicht hat, sicher kommuniziert werden. Meine Einschätzung ist, dass man aus dieser Pandemie in dieser Hinsicht mit absoluter Sicherheit lernen wird.", "Kann sich aus dieser besonderen Situation auch das Ansehen der Grundlagenforschung etwas mitnehmen? Ich bin sehr glücklich, dass sie diese Frage stellen. Denn es ist meine tiefe Überzeugung: Diese Pandemie wurde von der Wissenschaft gelöst.", "Wenn ich Wissenschaft sage, dann sind das in erster Linie Menschen und Konzepte. Das wird hoffentlich in der Allgemeinheit auch zunehmend so gesehen. Die Erwartungen sind, glaube ich, wirklich bei weitem erfüllt.", "Es wäre schön, wenn daraus dieser positive Zukunftsglaube in die Lösungskompetenz und die schwerpunktmäßige Interessensfokussierung auf das Lösen von Problemen von Menschen wirklich verstanden wird. Das ist etwas, das auch die Rolle von Universitäten neu prägen wird.", "Dort kommt die Mehrzahl der Innovationen her. Sie werden in aller Regel immer mehr in Firmenausgründungen umgesetzt. Die kleinen Firmen beginnen dann mit den großen Pharmaproduzenten in der Regel Kooperationen abzuschließen, um es dem Menschen zur Verfügung zu stellen.", "Dieser sinnvolle Ablauf sollte auch in der Öffentlichkeit als klarer gesellschaftsrelevant und unterstützenswert gesehen werden. Sie haben viel in Österreich und Deutschland geforscht. Sind den Weg von der Universität ins Unternehmertum in Deutschland gegangen.", "Hätten Sie rückblickend Ihre wissenschaftlichen und unternehmerischen Initiativen so auch in Österreich realisieren können? Ich denke der Standort Österreich hat sich bedeutsam verbessert. Ich denke auch der Standort Deutschland hat sich bedeutsam verbessert.", "Es wird immer klarer gesehen, dass Forschungstransfer eine Aufgabe der Universitäten ist und auch mit finanziellen, strukturellen und personellen Maßnahmen unterstützt werden muss.", "All das darf aber nicht davon ablenken, dass die meisten dieser Entwicklungen von Menschen geprägt werden, die Konzepte entwickelt haben, die in unterschiedlichen Lebensräumen umsetzbar erscheinen. Das war in meinem Fall die Partnerschaft mit Ugur Sahin und Özlem Türeci.", "Wir haben uns vor 20 Jahren in einem Sonderforschungsbereich getroffen. Dann hat man die Grenzen des in der Academia Durchführbaren erreicht und hat erkannt, dass man zur Umsetzung in klinischen Validierungsstudien Firmen gründen muss.", "Die wiederum hat man unter Einbindung von strategischen Partnern, die nicht nur Geld, sondern auch große Kenntnisse im Unternehmertum und hohe menschliche Qualität beigetragen haben. Es ist das Miteinander welches solche Wege prägt.", "Ich sehe keinen Grund, warum das nicht in Österreich auch gelingen könnte. Hand aufs Herz, Sie blicken auf mehr 500 wissenschaftliche Publikationen durchaus in Bereichen zurück, die auch relativ viel öffentliche Aufmerksamkeit genießen, wie der Stammzellen- und Tumorforschung.", "Aber hätten Sie sich jemals gedacht, für die Forschungs- und Entwicklungsarbeit einer ihrer Firmen eine derart riesige Aufmerksamkeit zu bekommen? Nein, das ist eine Freude, weil es Menschen hilft.", "Wie gesagt, wesentlich sind die Innovationsgeneratoren wie Ugur Sahin und Özlem Türeci, aber es wäre nicht möglich gewesen, wenn nicht viele an dieser Operation beteiligt gewesen wären. Es ist eine große Befriedigung.", "Wir hoffen, dass nicht zum letzen Mal mit neuen Technologien Probleme der Menschen gelöst werden." ],
  "articleContentTranslated" : [ "Alman şirketi Biontech ve ABD ilaç şirketi Pfizer, Aralık ayında SARS-CoV-2 virüsüne karşı bir aşı için onay alan ilk geliştirme konsorsiyumu oldu. Avusturyalı Christoph Huber (77), Mainz (Almanya) merkezli şirketin kurucu ortağıdır.", "77 yaşındaki bilim insanı, Perşembe günü Viyana'da başlayan \"Darwin's Circle\" konferansının oturum aralarında etkinlik, mutasyonlar, yaklaşan salgınlar ve bilimin gücü hakkında APA'ya konuştu.", "APA: \"Sizin\" aktif içeriğiniz artık milyonlarca kez aşılanmıştır. Onay çalışmalarındaki yüksek etkinlik ile karşılaştırıldığında sahadaki etkinliği nasıl görüyorsunuz?", "Christoph Huber: İsrail'den aldığımız büyük veriler, önleyici etkinin olağanüstü derecede yüksek olduğunu ve yan etki oranının çok küçük yan etkiler aralığında olduğunu gösteriyor.", "MRNA aşılarının en önemli avantajlarından biri, SARS-CoV-2'nin değişen başak proteinine göreceli olarak hızlı adaptasyonudur. Virüsteki değişikliklerle nasıl başa çıkıyorsunuz?", "İlk olarak, Biontech / Pfizer ile aşılanmış test deneklerinden veya diğer test deneklerinden gelen serumların, mutant virüslerin - İngiliz ve Güney Afrika varyantlarının bağlanmasını inhibe edip etmediği kontrol edildi. Wuhan virüsüne kıyasla bu çok başarılı oldu.", "Veriler yeni yayınlandı ve biz de bunu Biontech'ten onayladık. İkinci nokta ise: Gerekirse çok kısa bir süre içinde mRNA aşıları yapabilirsiniz - (Biontech patronu, not)", "Uğur Şahin, bir mutanta adapte olmak için dört ila altı haftadan bahsediyor. Ancak bunun gerekli olup olmadığı şu anda devam eden çalışmalarda gösterilmektedir. Gerekirse, onay yetkilileri ile koordinasyon gereklidir.", "Yeni, büyük bir kayıt çalışmasıyla ilişkilendirilmeden her yıl grip aşılamasında bir ayarlama olduğunu biliyorlar, çünkü burada süreç hep aynı. Başak proteininin kendisi nispeten değişkendir.", "Orta veya uzun vadede mRNA aşılarını virüsteki diğer hedeflere hedeflemek sizin için akla uygun olur mu? Ben bir moleküler virolog ve bu alanda gerçek bir uzman değilim, ancak pek uzman olmayan kişinin cevabı elbette uzmanlarla hemfikir: mümkün.", "Yeni yapılara karşı çok kısa sürede etkili aşıların geliştirilebileceği görülmüştür. Bu açıdan önümüzdeki birkaç ayın buraya neler getireceğini göreceğiz. Virüsün aşılanmış kişilere bulaşmasına karşı etkin koruma sorusu tekrar tekrar gündeme gelmektedir.", "Burada zaten bir cevap var mı? Huber: Burada iki cevap seviyesi var: Bir yandan, aşılanan hastalarda mukoza zarları elbette bağışıklık reaksiyonları olmadan değil.", "Sadece ölçülen IgG nötralize edici antikorlar (enfeksiyon sırasında oldukça geç oluşan) geçmez. Ancak savunma hücreleri ve IgA sınıfının diğer antikorları (esas olarak mukoza zarlarında hızlı bir şekilde oluşur, not) vardır.", "Mekanik bakış açısına göre, burada daha yüksek bir kapsamda bir aktarım gerçekleşmesi pek olası değildir. Ancak bunun devam eden bir çalışmada epidemiyolojik olarak kanıtlanması gerekir. İspat yükü resmi olarak kolay değildir.", "Yani soru henüz nihayet açıklığa kavuşmadı. Şimdi tekrar tekrar dolaşan bir fikir, çeşitli Covid-19 aşılarının kombinasyonudur. Bu tür yaklaşımları nasıl görüyorsunuz?", "Burada bir şirket adına değil, deneyimli bir bilim insanı ve deneyimli bir klinik araştırma operatörü olarak konuşuyorum. Belirli bir uygulama sırasındaki bir madde için onay vardır.", "Etkililik ve tolere edilebilirlik söz konusu olduğunda net cevapları vardır. Bu kuraldan herhangi bir sapma, iyi nedenlerle ilaç geliştirme için uluslararası olarak belirlenmiş onay düzenlemelerinden bir sapma olacaktır.", "Bunu düşünebilirsin, sen de yapabilirsin. İlaç üreticisinin kısa vadeli bir darboğazını kapatmanın mantıklı olup olmadığından çok şüpheliyim. Hala aşı üretiminde darboğazlar görüyor musunuz - aktif bileşenlerinin de ötesinde?", "Bunu küresel bir perspektifle yorumlamalısınız. Aşıların işe yaraması için bir ihtiyaç olduğu açıktır. Birkaç sağlayıcı olduğu ve daha fazlasının eklendiği açıktır.", "Üreticilerden tedarikçilere, lisanslama otoritelerine ve kamu kurumlarına kadar sahadaki herkesin azami ölçüde bağlı olduğu açıktır. Bunun için harcanan çaba inanılmaz.", "Sahadaki rakiplerin birbirlerine yardım ettiğini görmek de harika. En büyük aşı geliştiricilerinden ve üreticilerinden biri olan Sanofi'nin Covid aşısı geliştirmede bir rakip olduğunu biliyorsunuz.", "Ama üretimde bize yardımcı oluyorlar. Bu harika ve burada hüküm süren ruhu gösteriyor. Bu ruhu da yanınızda taşıyabilir misiniz, örneğin gelecekteki pandemileri önlemek için geniş bir ağda güvence altına alma konusunda düşünceleriniz olduğunda?", "Bu yüzden salgınlara neden olabilecek olası patojenlere karşı hazırlıklı olun. Bunun nasıl olması gerekir? İlgili herkesin olası pandemiler karşısında ve egemen olasılıkların katılımıyla geleceği iyileştirmeye büyük ilgi gösterdiğine inanıyorum.", "Bu görüşmeler ve müzakereler şu anda büyük bir yoğunlukla gerçekleşiyor ve iyi bir temele ulaşıldığında güvenli bir şekilde iletilecek. Benim değerlendirmem, bu salgından bu konuda mutlak bir kesinlikle öğrenilecek olmasıdır.", "Temel araştırmanın itibarı bu özel durumdan uzaklaşabilir mi? Bu soruyu sorduğunuz için çok mutluyum. Çünkü bu benim derin inancım: bu pandemi bilim tarafından çözüldü.", "Bilim dediğim zaman öncelikle insanlar ve kavramlardır. Umuyoruz ki, genel halk bunu giderek daha fazla böyle görecektir. Beklentilerin açık ara karşılandığına inanıyorum.", "Geleceğe yönelik problem çözme becerilerine olan bu olumlu inanç ve insanların problem çözmedeki çıkarlarına odaklanmanın gerçekten anlaşılması güzel olurdu. Bu, üniversitelerin rolünü de yeniden şekillendirecek bir şey.", "Yeniliklerin çoğunun geldiği yer burasıdır. Kural olarak, şirket bölünmelerinde giderek daha fazla uygulanmaktadırlar. Küçük şirketler daha sonra insanların kullanımına sunmak için genellikle büyük ilaç üreticileriyle işbirliği yapmaya başlar.", "Bu mantıklı süreç aynı zamanda halk tarafından açıkça toplumla ilgili ve desteğe değer olarak görülmelidir. Avusturya ve Almanya'da çok araştırma yaptınız. Almanya'da üniversiteden girişimciliğe doğru yol aldı.", "Geriye dönüp baktığımızda, Avusturya'da bilimsel ve girişimci girişimlerinizi bu şekilde uygulayabilir miydiniz? Avusturya'nın bir iş yeri olarak önemli ölçüde geliştiğini düşünüyorum. Bence iş yeri olarak Almanya da önemli ölçüde gelişti.", "Araştırma transferinin üniversitelerin bir görevi olduğu ve ayrıca mali, yapısal ve personel önlemleriyle desteklenmesi gerektiği giderek daha açık hale geliyor.", "Ancak bunların hiçbiri, bu gelişmelerin çoğunun farklı yaşam alanlarında uygulanabilir görünen konseptler geliştirmiş kişiler tarafından şekillendirildiği gerçeğinden uzaklaşmamalıdır. Benim durumumda Uğur Şahin ve Özlem Türeci'nin ortaklığıydı.", "20 yıl önce özel bir araştırma alanında tanıştık. Ardından, Akademi'de neyin mümkün olduğu sınırlarına ulaştınız ve bunları klinik doğrulama çalışmalarında uygulamak için şirketler kurmanız gerektiğini fark ettiniz.", "Bu da, yalnızca paraya katkıda bulunmakla kalmayıp aynı zamanda büyük girişimcilik bilgisi ve yüksek insan kalitesi olan stratejik ortakların katılımıyla elde edilir. Bu tür yolları şekillendiren birlikteliktir.", "Bunun Avusturya'da da işe yaramaması için herhangi bir neden göremiyorum. Kalbinize, kök hücre ve tümör araştırmaları gibi nispeten yüksek düzeyde kamuoyunun dikkatini çeken alanlardaki 500'den fazla bilimsel yayına bakabilirsiniz.", "Peki, şirketlerinden birinin araştırma ve geliştirme çalışmalarına bu kadar büyük bir ilgi göstereceğini hiç düşündün mü? Hayır, bu bir zevk çünkü insanlara yardım ediyor.", "Dediğim gibi Uğur Şahin ve Özlem Türeci gibi inovasyon üreticileri çok önemli ama bu operasyona pek çok kişi dahil olmasaydı bu mümkün olmazdı. Bu büyük bir memnuniyet.", "Yeni teknolojilerin insanların sorunlarını çözmeyeceğini umuyoruz." ]
}