{
  "id" : "1AXBjK3N",
  "url" : "https://kurier.at/politik/inland/nehammer-warnt-vor-erstarkten-rechtsextremen/401140767",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:05:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824387/20201216-ABD0035-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nehammer warnt vor erstarkten Rechtsextremen",
  "articleTitleTranslated" : "Nehammer, aşırı sağcıların güçlenmesi konusunda uyardı",
  "articleContent" : [ "Bedeckt hält sich der Innenminister zu den Ermittlungen den islamistischen Terroranschlag in Wien betreffend. So will Nehammer nicht öffentlich einschätzen, ob der Attentäter allein oder im Rahmen einer Gruppe agiert hat.", "Dafür brauche es noch Zeit, verwies er auf die laufenden Ermittlungen. Ermittlungspannen vor Terror in Wien Im Apparat haben die Ermittlungspannen im Vorfeld des Anschlags bisher einer Person den Job gekostet.", "Der Wiener LVT-Chef Erich Zwettler hat seinen Posten vorübergehend zur Verfügung gestellt. Dass er wieder dorthin zurückkehrt, scheint nicht besonders wahrscheinlich.", "Nehammer betont auf Fragen dazu, dass hier auch die Einschätzung der Untersuchungskommission abzuwarten sei und dass die Führungsfragen in den Landesämtern wohl erst dann geklärt werden können, wenn die neue Struktur des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung feststeht.", "Auch das BVT wartet nach dem Pensionsantritt von Peter Gridling noch auf einen neuen Chef und wird wohl noch eine Zeit weiter warten müssen.", "Denn Nehammer will erst entscheiden, wenn parlamentarisch die neue Struktur des Bundesamts mit der Trennung Nachrichtendienst und staatspolitische Aufgaben auf den Weg gebracht wird. Das soll bis März erfolgt sein.", "Präventivhaft Weiter am Tisch liegt für den Minister der im Regierungsprogramm verankerte Vorschlag einer Präventivhaft.", "Diese soll sich \"prioritär\" an jene Personen richten, von denen auf Grund der Vorgeschichte große Gefahr ausgeht, die aber nicht abschiebbar sind, weil die Heimreise-Zertifikate fehlen. Eine Lösung sei hier nicht so einfach, da man ja die Grund- und Freiheitsrechte beachten müsse.", "Aktuell arbeiteten die Juristen an einer menschenrechtskonformen Umsetzung. Was die illegale Migration nach Österreich angeht, erwartet Nehammer für 2021 tendenziell einen Anstieg: \"Es wird auf keinen Fall weniger sondern eher mehr.\"", "Hoffnungen, effektiver gegen Schlepper vorgehen zu können, macht dem Innenminister der Einsatz von Drohnen, die heuer bereits in einer Art Feldversuch getestet wurden. In den kommenden Wochen wird nun erwogen, welche Modelle man beschafft.", "Denn für diesen Zweck sind die Drohnen komplexer, müssen sie doch auch wetterfest sein und aus großer Höhe unauffällig agieren können. Zum Einsatz kommen werden sie klarerweise nicht permanent sondern anlassbezogen sowie für Schwerpunktkontrollen." ],
  "articleContentTranslated" : [ "İçişleri Bakanı, Viyana'daki İslamcı terör saldırısıyla ilgili soruşturmayla ilgili haberlerde yer aldı. Nehammer, suikastçının tek başına mı yoksa bir grup içinde mi hareket ettiğini kamuya açık bir şekilde değerlendirmek istemiyor.", "Bunun için hala zamana ihtiyacı var, devam eden soruşturmaya atıfta bulundu. Viyana'da terörizm öncesindeki soruşturma aksilikleri Aparatta, saldırı öncesi soruşturma aksaklıkları şimdiye kadar bir kişiye işine mal oldu.", "Viyanalı LVT patronu Erich Zwettler görevini geçici olarak açıkladı. Oraya dönmesi pek olası görünmüyor.", "Nehammer, sorulara yanıt olarak, soruşturma komisyonunun değerlendirmesinin de beklenmesi gerektiğini ve eyalet ofislerindeki yönetim sorunlarının ancak Federal Anayasa ve Terörle Mücadele Dairesi'nin yeni yapısı kurulduğunda açıklığa kavuşturulabileceğini vurguluyor.", "Peter Gridling emekli olduktan sonra, BVT hala yeni bir patron bekliyor ve muhtemelen bir süre daha beklemek zorunda kalacak.", "Çünkü Nehammer, parlamentoda istihbarat servisi ile devletin siyasi görevlerinin ayrılmasıyla Federal Büronun yeni yapılanması başladığında karar vermek istiyor. Bu Mart ayına kadar yapılmalıdır.", "Önleyici gözaltı Bakanın masasında bir sonraki, hükümet programında yer alan önleyici gözaltı önerisidir.", "Bu, geçmişleri nedeniyle büyük risk altında olan, ancak ev seyahat sertifikaları eksik olduğu için sınır dışı edilemeyen kişilere \"öncelik\" olarak yönlendirilmelidir. Burada çözüm o kadar kolay değil çünkü temel hak ve özgürlüklere uymak gerekiyor.", "Avukatlar şu anda insan haklarına uygun bir uygulama üzerinde çalışıyor. Avusturya'ya yasadışı göç söz konusu olduğunda, Nehammer 2021'de bir artış bekliyor: \"Kesinlikle daha az değil, daha çok olacak.\"", "İçişleri bakanının bu yıl bir tür saha testinde test edilmiş olan insansız hava araçlarını kullanması, kaçakçılara karşı daha etkili bir şekilde harekete geçme umutlarını artırıyor. Önümüzdeki haftalarda hangi modellerin alınacağı değerlendirilecektir.", "Bu amaçla, dronlar daha karmaşıktır, çünkü hava şartlarına dayanıklı olmaları ve büyük bir yükseklikten fark edilmeden çalışabilmeleri gerekir. Açıkça, kalıcı olarak değil, duruma göre ve öncelik kontrolleri için kullanılırlar." ]
}