{
  "id" : "1bgYbU7r",
  "url" : "https://kurier.at/kultur/buch/franzobels-heiteres-abenteuer-die-eroberung-amerikas/401164296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888251/46-102809856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Franzobels heiteres Abenteuer \"Die Eroberung Amerikas\"",
  "articleTitleTranslated" : "Franzobel'in neşeli macerası \"Amerika'nın Fethi\"",
  "articleContent" : [ "Franzobel war beim Schreiben fokussiert gewesen und meist mit großem Ernst bei der Sache. Ein neuer Schriftsteller ward geboren (fast neu). Mit 50 hatte er den Beweis erbracht, sich weiter hinauswagen zu können.", "Und weiter zurück in der Zeit. Deshalb jetzt ins 16.  Jahrhundert, 1538 bis 1542.  Die Europäer hacken Dieben die Hände ab, danach erst wird geköpft – und das Blut wird mit Schwämmen aufgefangen:", "Menschenblut hilft ja ungemein gegen Epilepsie und Tbc .... während sich dieselben Europäer über die Indianer wundern, weil die nackt leben und sich Lehm ins Gesicht schmieren.  : Der Aufschrei „Heilige Makrele!", "“ passt immer, man wird ihn oft hören im Buch, das mit uns über die verschiedenen Arten, ein Mensch zu sein, spricht. Hernando de Soto – das ist bei Franzobel: Ferdinand Desoto, „wegen der leichteren Lesart“.", "Unter Pizarros Führung war Desoto an der Vernichtung des Inkareichs beteiligt. Auch wenn er Atahualpa das Schachspiel beibrachte: Er war Barbar. Viel Geld machte er mit Sklavenhandel. Aber er wollte ein „Goldland“ inkl.", "Unsterblichkeit. Aus Goldbechern trinken, in silberne Nachttöpfe pinkeln – das musste in Florida möglich sein. Kaiser Karl V. erteilte die Erlaubnis. 800 Soldaten (und Priester und Desotos Ehefrau) zogen mit Schweinen und scharfen Hunden in sieben Schiffen aus.", "Nach vier Jahren war weniger als die Hälfte am Leben. Mag sein, dass man sich anfangs, das Te Deum singend, benehmen wollte. Doch auf den ziellosen Wanderungen fand Krieg statt. Franzobel im KURIER-Geplauder: „Wofür Desoto steht?", "Zuerst ist er ein etwas verquerer Held, durchaus mit romantischen Zügen. Allmählich nehmen Unzufriedenheit und Verbohrtheit zu. Ein bisschen Hans im Glück, mit dem Erreichten nie zufrieden. Immer mehr will er, um am Ende gar nichts zu haben.", "So gesehen steht er fürs vergebliche Streben von uns Menschen.“ Desoto eignet sich vorzüglich als Komödie, und man kann sich Franzobel vorstellen, wie er sich nach einem Späßchen zurückhalten muss, um nicht gleich noch eines anzubringen.", "Denn sein Roman soll auch Abenteuerroman sein. Die Stimme, die aus dem Heute heraus erzählt, mischt sich mit spöttischen Kommentaren ein. An einigen Stellen sind sie aufdringlich. Eine der vielen Figuren, von denen man sich seinen Liebling aussuchen kann, ist Advokat Turtle Julius.", "Er soll einen Erben ausfindig machen. Einen Gauner, der die Zehennägel von Petrus verkaufte und an Desotos Expedition teilnimmt. Turtle Julius ist trotzdem äußerst pflichtbewusst und nimmt in Kauf, dass er auf der Suche angeschossen wird, bald keinen Arm und keine Nase, ja kein Gesicht mehr hat.", "Nein, Franzobel kennt solche Anwälte nicht, „aber ich habe die Hoffnung, dass es sie gibt.“ Warum heißt der Roman „Die Eroberung Amerikas“? Desoto hat nichts erobert. Die Eroberung gibt es. Im Buch gibt es sie.", "Hier soll sie ein Geheimnis bleiben. Franzobel: „Ich hatte den Titel immer im Sinn.", "Nur kurz fand ich ihn zu nüchtern, habe nach Alternativen gesucht und bin auf DIE SÖHNE GOTTES gekommen.“ „Das klang dem Verlag zu sehr nach Dschihadisten.“ Franzobel: „Die Eroberung Amerikas“ Zsolnay Verlag. 544 Seiten. 26,80 Euro" ],
  "articleContentTranslated" : [ "Franzobel yazarken odaklanmıştı ve konu hakkında daha çok ciddiydi. Yeni bir yazar doğdu (neredeyse yeni). 50 yaşında, daha ileri gidebileceğini kanıtlamıştı.", "Ve zamanda daha da geriye. Yani şimdi 16. yüzyıla, 1538'den 1542'ye. Avrupalılar hırsızların ellerini keserler, ancak o zaman başları kesilir - ve kan süngerlerle tutulur:", "İnsan kanı epilepsi ve verem hastalığına karşı çok yardımcı olur ... Aynı Avrupalılar Kızılderilileri merak ederken çıplak yaşıyorlar ve yüzlerine kil sürüyorlar. : “Kutsal uskumru!", "“Her zaman uyuyor, insan olmanın farklı yollarından bize bahsettiği kitapta onu sık sık duyacaksınız. Hernando de Soto - Franzobel ile birlikte: Ferdinand Desoto, \"daha kolay okunması nedeniyle\".", "Desoto, Pizarro'nun liderliğinde İnka İmparatorluğu'nun yıkılmasına karışmıştı. Atahualpa'ya satranç oynamayı öğretmiş olsa bile, o bir barbardı. Köle ticaretinden çok para kazandı. Ama bir \"altın ülke\" istiyordu.", "Ölümsüzlük. Altın kaplardan içmek, gümüş oda kaplarına işemek Florida'da mümkün olmalıydı. İmparator Charles V izin verdi. 800 asker (ve rahipler ve Desoto'nun karısı) yedi gemide domuzlar ve keskin köpeklerle yola çıktı.", "Dört yıl sonra yarısından azı hayattaydı. Başlangıçta kişi Te Deum'u söyleyerek davranmak istemiş olabilir. Ancak amaçsız gezintilerde savaş çıktı. KURIER sohbetinde Franzobel: “Desoto neyi temsil ediyor?", "İlk başta, kesinlikle romantik özelliklere sahip, biraz tuhaf bir kahraman. Yavaş yavaş, memnuniyetsizlik ve inatçılık artar. Biraz şanslı Hans, elde edilenlerden asla tatmin olmadı. Her zaman daha fazlasını ister, böylece sonunda hiçbir şeyi kalmaz.", "Bu şekilde görüldüğünde, biz insanların beyhude çabasını temsil ediyor. ”Desoto ideal olarak bir komedi için uygundur ve Franzobel'in küçük bir şakadan sonra hemen bir tane daha yapmamak için geri çekilmesi gerektiğini düşünebilirsiniz.", "Çünkü romanı aynı zamanda bir macera romanı olmalı. Bugünden gelen ses, alaycı yorumlara müdahale ediyor. Bazı yerlerde müdahaleci olurlar. En sevdiğinizi seçebileceğiniz birçok karakterden biri avukat Turtle Julius.", "Bir varis bulmalı. Peter'ın ayak tırnaklarını satan ve Desoto'nun keşif gezisine katılan bir sahtekar. Yine de Kaplumbağa Julius son derece görevlidir ve arama sırasında vurulacağını ve yakında kolu, burnu veya yüzü olmayacağını kabul eder.", "Hayır, Franzobel böyle avukatları tanımıyor, \"ama onların var olmasını umuyorum.\" Roman neden \"Amerika'nın Fethi\" olarak adlandırılıyor? Desoto hiçbir şeyi fethetmedi. Fetih var. Kitaptalar.", "Burada bir sır olarak kalmalı. Franzobel: “Her zaman aklımda başlık vardı.", "Onu sadece bir an için fazla ayık buldum, alternatifler aradım ve TANRI'NIN OĞULLARI ile geldim. ”“ Bu, yayıncıya cihatçılara çok benzedi. ”Franzobel:“ Amerika'nın Fethi ”Zsolnay Verlag. 544 sayfa. 26,80 euro" ]
}