{
  "id" : "1bKj4Bbw",
  "url" : "https://kurier.at/politik/inland/fassmann-und-nehammer-praesentieren-details-zu-oeffnungsschritten/401175364",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:25:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894941/20210125-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Faßmann und Nehammer präsentieren Details zu Öffnungsschritten",
  "articleTitleTranslated" : "Faßmann ve Nehammer açılış adımlarının ayrıntılarını sunuyor",
  "articleContent" : [ "Masken, Tests und Abstand. Was man an Sicherheitsvorkehrungen in den Schulen getroffen habe, \"sucht seinesgleichen in Europa\", so Faßmann. Mit zweistündiger Verspätung präsentierte die Regierung gestern - zaghafte - Öffnungsschritte für die Zeit nach dem 8.", "Februar. Es sind Lockerungen mit viel \"Bauchweh\", verbunden mit der Warnung, dass im Falle eines neuerlichen dramatischen Anstiegs der Infektionszahlen ein neuerlicher Lockdown nötig werden könnte.", "Heute sind Bildungsminister Heinz Faßmann und Innenminister Karl Nehammer vor die Medien getreten, um weitere Details zu präsentieren.", "\"Früher haben sich alle auf die Ferien gefreut, heute freuen sich alle, wenn die Schule wieder losgeht\" - mit dieser launigen Bemerkung eröffnete Bildungsminister Heinz Faßmann die Pressekonferenz. Er präsentierte das gestern in Grundzügen vorgestellte Öffnungskonzept für die Schulen.", "Es basiert auf einem dreifachen Sicherheitskonzept: Masken, Tests und Abstand. Was man an Sicherheitsvorkehrungen getroffen habe, \"sucht seinesgleichen in Europa\", so Faßmann.", "Die Tests, die in der Schule zur Anwendung kommen, sind schmerzfrei und unkompliziert (\"Nasenbohr\"-Tests) - fünf Millionen Sets wurden bestellt.", "Die Tests sind freiwillig, aber es sollen nicht getestete und ungetestete Kinder nebeneinander sitzen – wer also nicht getestet werden möchte, für den gibt es weiterhin Homeschooling.", "Abgesehen von der Volksschule gibt es einen Schichtbetrieb mit zwei Gruppen: A am Montag und Dienstag, B am Mittwoch und Donnerstag. Freitag ist für alle ein gemeinsamer Distance-Learning-Tag. Montag und Mittwoch wird jeweils getestet.f illegale gebuchte Urlaubsquartiere.", "Ab der Sekundarstufe II sind FFP2-Masken vorgeschrieben, für die Volksschulen und die Sekundarstufe I (Mittelschule, Unterstufe) reicht ein Mund-Nasen-Schutz (den die Volksschüler am Platz abnehmen dürfen).", "Die neuen Regeln gelten vorerst bis Ostern. Für die Universitäten stellte Faßmann keine Öffnungen in Aussicht - Großlehrveranstaltungen würden wohl auch im Sommersemester nicht möglich sein.", "Tests auch für Pendler Als Vater freute sich auch Innenminister Karl Nehammer über die Rückkehr des Präsenzunterrichts. Vor allem aber kündigte er verschärfte Strafen bei Verstößen gegen die Corona-Maßnahmen an, die künftig 90 Euro betragen (bisher 25 bis 50 Euro) - mehr dazu lesen Sie hier.", "Verschärft wird überdies die Einreiseverordnung - auch für Pendler wird es verpflichtende Tests geben: Einmal pro Woche muss ein negativer Corona-Test mit entsprechendem Nachweis erfolgen. Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben, so der Innenminister.", "In den Skigebieten werde es verstärkte Kontrollen durch Polizei und Gesundheitsbehörden geben, um \"dem Treiben ein Ende zu bereiten\", sagte er unter anderem mit Verweis au" ],
  "articleContentTranslated" : [ "Maskeler, testler ve temizleme. Fassmann, okullarda alınan güvenlik önlemlerinin \"Avrupa'da benzersiz\" olduğunu söyledi. Hükümet dün iki saat geç saatlerde - geçici - ayın 8'inden sonraki dönem için açılış adımları sundu.", "Şubat. Bu, enfeksiyonların sayısında başka bir dramatik artış olması durumunda yeni bir kilitlenmenin gerekli olabileceği uyarısı ile birlikte çok sayıda \"mide ağrısı\" ile birlikte rahatlamadır.", "Eğitim Bakanı Heinz Faßmann ve İçişleri Bakanı Karl Nehammer daha fazla ayrıntı sunmak için bugün medyanın karşısına çıktı.", "\"Geçmişte herkes tatilleri dört gözle bekliyordu, bugün okul yeniden başladığında herkes mutlu\" - Eğitim Bakanı Heinz Faßmann bu komik sözle basın toplantısını açtı. Ana olarak dün sunulan okulların açılış konseptini sundu.", "Üç aşamalı bir güvenlik konseptine dayanmaktadır: maskeler, testler ve mesafe. Fassmann, alınan güvenlik önlemlerinin \"Avrupa'da benzersiz\" olduğunu söyledi.", "Okulda kullanılan testler ağrısız ve karmaşık değil (\"burun delme\" testleri) - beş milyon set sipariş edildi.", "Testler isteğe bağlıdır, ancak test edilmemiş ve test edilmemiş çocuklar yan yana oturmalıdır - bu nedenle test edilmek istemiyorsanız, sizin için hala evde eğitim vardır.", "İlkokul dışında iki gruplu bir vardiya çalışması vardır: Pazartesi ve Salı A, Çarşamba ve Perşembe B. Cuma, herkes için ortak bir uzaktan eğitim günüdür. Testler pazartesi ve çarşamba günleri yapılır F yasadışı olarak rezerve edilen tatil konaklama yerleri.", "Lise seviyesinden itibaren FFP2 maskeleri zorunludur, ilkokullar ve orta seviye I (ortaokul, alt seviye) için ağız ve burun koruması yeterlidir (ilkokul öğrencileri yerinde çıkarabilirler).", "Yeni kurallar şimdilik Paskalya'ya kadar geçerlidir. Faßmann üniversiteler için herhangi bir açılış sözü vermedi - muhtemelen yaz döneminde de büyük dersler mümkün olmayacaktı.", "İşe gidip gelenler için de testler İçişleri Bakanı Karl Nehammer bir baba olarak yüz yüze öğretimin geri dönmesinden de memnundu. Bununla birlikte, her şeyden önce, gelecekte 90 avro (daha önce 25 ila 50 avro) olacak olan Corona tedbirlerinin ihlalleri için daha sert cezalar açıkladı - daha fazlasını buradan okuyun.", "Giriş düzenlemeleri de sıkılaştırılacak - işe gidip gelenler için zorunlu testler de olacak: haftada bir uygun kanıtlarla birlikte negatif bir korona testi yapılmalıdır. Ayrıca İçişleri Bakanına göre, \"Seyahat Öncesi Gümrükleme\" kapsamında kayıt yapılması gerekiyor.", "Kayak alanlarında polis ve sağlık otoriteleri tarafından \"koşuşturmaya son vermek\" için kontrollerin artırılacağını söyledi." ]
}