{
  "id" : "1boCy0Cu",
  "url" : "https://www.diepresse.com/5951125/Lockdown_BurgtheaterDirektor-Kusej_Zuschauerraum-ist-ein-sicherer-Ort?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T12:21:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/5/5951125/0586225A-F492-4EA1-BFD8-73921DABFDF3_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Burgtheater-Direktor Kušej: \"Zuschauerraum ist ein sicherer Ort",
  "articleTitleTranslated" : "Burgtheater yöneticisi Kušej: \"Oditoryum güvenli bir yer",
  "articleContent" : [ "Der Burgtheater-Direktor verwies auf wissenschaftliche Studien, dass Aerosole im Zuschauerraum bei Einhaltung eines Sicherheitskonzepts  keine Rolle bei Infektionen spielen würden. FPÖ-Chef Hofer fordert einen Kulturgipfel.", "Burgtheaterdirektor Martin Kušej nutzte am Sonntag eine Online-Matinee unter dem Titel \"Die Impfung - Ein knappes Gut?\" um erneut die prekäre Situation von Kulturinstitutionen herauszustreichen.", "Mit Verweis auf wissenschaftliche Untersuchungen zur Aerosol-Übertragung des Sars-CoV-2-Virus in Innenräumen forderte Kušej: \"Sobald ein Öffnungsschritt vollzogen wird, der gesellschaftliches Leben an den Abenden ermöglicht, müssen auch die Theater wieder geöffnet werden!\"", "Er wolle sich \"nicht in die Riege der Expertinnen und Experten und schon gar nicht der vermeintlichen Expertinnen und Experten einreihen\", so der Burgtheaterdirektor.", "Es gebe aber Aerosol-Studien des Fraunhofer Heinrich-Hertz-Instituts und der Technischen Universität (TU) Berlin, \"welche die Effektivität der Präventionskonzepte von Kulturveranstaltern wie dem Burgtheater belegen\".", "Leider fänden derartige Erkenntnisse \"in den Planungskonzepten und Entscheidungsprozessen unserer Regierung aber bisher keinerlei Berücksichtigung\", heißt es in einer Aussendung des Hauses am Ring.", "\"Demnach gibt es mit Mund-Nasenschutz sowie ausreichender Frischluftzufuhr praktisch keine Beeinflussung durch Aerosole eines Zuschauers auf den Nachbarplätzen. Der Zuschauerraum ist ein sicherer Ort\", so der 59-Jährige.", "Die Lüftungsanlage des Burgtheaters schaffe die Vorgaben zur Frischluftzufuhr bei einer reduzierten Belegung von 500 Personen bei weitem, rechnete der Direktor bei seiner Begrüßung zu der Veranstaltung im Rahmen der Gesprächsreihe \"Europa im Diskurs\" vor.", "Angesichts von zuletzt laut gewordener Forderungen Hunderter Künstlerinnen und Künstler sowie Kulturinstitutionen nach einem Kulturgipfel mit Beteiligung der Landeshauptleute und der Regierungsspitzen meldete sich am Sonntag auch FPÖ-Bundesparteiobmann Norbert Hofer zu Wort:", "\"Die Ignoranz der Bundesregierung gegenüber der Kunst- und Kulturszene unseres Landes ist blamabel und wird Österreichs Anspruch als Kulturnation nicht im Mindesten gerecht.\"  : Der Sektor sei \"mit großer finanzieller Unsicherheit und Perspektivlosigkeit konfrontiert\".", "Er unterstütze daher die Forderung zur \"schnellstmöglichen Einberufung eines Kulturgipfels\", so der FPÖ-Chef." ],
  "articleContentTranslated" : [ "Burgtheater yöneticisi, bir güvenlik konseptine bağlı kalınması halinde oditoryumdaki aerosollerin enfeksiyonlarda rol oynamayacağına dair bilimsel çalışmalara atıfta bulundu. FPÖ patronu Hofer bir kültür zirvesi çağrısı yapıyor.", "Burgtheater yönetmeni Martin Kušej, Pazar günü \"Aşı - kıt bir mal mı?\" Başlığı altında çevrimiçi bir matine kullandı. kültür kurumlarının güvencesiz durumunu bir kez daha vurgulamak için.", "Kušej, Sars-CoV-2 virüsünün kapalı alanda aerosol geçişine ilişkin bilimsel çalışmalara atıfta bulunarak, \"Akşamları sosyal yaşamı mümkün kılan bir açılış adımı atılır atılmaz, tiyatroların da yeniden açılması gerekiyor!\"", "Burgtheater müdürü, \"uzmanlar saflarına katılmak istemiyor ve kesinlikle sözde uzmanlar arasında değil.\" Dedi.", "Ancak Fraunhofer Heinrich Hertz Enstitüsü ve Berlin Teknik Üniversitesi (TU) tarafından \"Burgtheater gibi kültürel organizatörlerin önleme konseptlerinin etkinliğini kanıtlayan\" aerosol çalışmaları var.", "House on the Ring'den yapılan bir yayına göre, maalesef bu tür bulgular \"hükümetimizin planlama kavramları ve karar alma süreçlerinde henüz dikkate alınmadı\".", "59 yaşındaki oyuncu, \"Buna göre, ağız ve burun koruması ve yeterli temiz hava ile, komşu koltuklardaki bir izleyicinin aerosollerinden neredeyse hiç etkilenmez. Oditoryum güvenli bir yer\" dedi.", "Burgtheater'ın havalandırma sistemi, \"Söylemdeki Avrupa\" serisinin bir parçası olarak olayı memnuniyetle karşıladığında hesapladığı, 500 kişi daha az dolulukla temiz hava tedariki gereksinimlerini açık ara karşıladı.", "Son zamanlarda yüzlerce sanatçı ve kültür kurumunun eyalet valilerinin ve hükümet liderlerinin katılımıyla bir kültür zirvesi için çağrıları karşısında, FPÖ federal parti lideri Norbert Hofer de Pazar günü konuştu:", "\"Federal hükümetin ülkemizdeki sanat ve kültür sahnesine yönelik bilgisizliği utanç vericidir ve Avusturya'nın kültürel bir ulus olarak iddiasını hiçbir şekilde karşılamamaktadır.\" : Sektör \"büyük mali belirsizlik ve beklenti eksikliği ile karşı karşıyadır\".", "FPÖ patronu, bu nedenle \"mümkün olan en hızlı kültür zirvesi toplantısı\" talebini desteklediğini söyledi." ]
}