{
  "id" : "1bwf39MR",
  "url" : "https://kurier.at/wirtschaft/bitcoin-steigt-immer-weiter-kurs-kratzt-an-marke-von-38000-dollar/401148519",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:15:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844388/bitcoin.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bitcoin steigt immer weiter - Kurs kratzt an Marke von 38.000 Dollar",
  "articleTitleTranslated" : "Bitcoin yükselmeye devam ediyor - 38.000 dolarlık fiyat çizikleri",
  "articleContent" : [ "Nach starken Zugewinnen 2020 geht es für den Bitcoin auch heuer steil bergauf. Die von heftigen Kursschwankungen begleitete Rally der Digitalwährung Bitcoin hat sich auch am Donnerstag fortgesetzt. Im frühen Handel stieg der Kurs auf der Handelsplattform Bitstamp bis auf 37.785 Dollar (30.625 Euro).", "Das Niveau konnte die nach Marktanteilen mit Abstand größte Kryptowährung nicht ganz halten, doch notierte sie zuletzt mit rund 37.500 Dollar knapp zwei Prozent über dem Niveau vom Mittwoch, als der Bitcoin abermals Rekordstände erklommen hatte.", "Der Bitcoin legte alleine in dem noch jungen Jahr etwas mehr als 8.000 Dollar oder knapp 30 Prozent zu und setzte damit den Höhenflug aus 2020 fort. Der Bitcoin steigt schon seit einiger Zeit auf immer neue Rekorde.", "Auf Jahressicht hat sich sein Kurs rund verfünffacht. Im vergangenen Jahr gehörte die vor gut einer Dekade erfundene Digitalwährung zu den Anlagen mit den weltweit größten Kurszuwächsen. Die Meinungen zu Bitcoin gehen nach wie vor stark auseinander.", "Anhänger sehen in Digitalwährungen wie Bitcoin nicht nur zukunftsweisende Technologien, sondern nutzen die Internetwährungen auch als Spekulationsobjekt und vermehrt als Absicherung gegen Kursschwankungen anderer Finanzanlagen.", "Kritiker sehen hingegen eine Finanzblase und monieren unter anderem die teils extremen Kursschwankungen von Bitcoin und anderen Kryptowährungen. Das Image des Bitcoin hat sich im vergangenen Jahr verbessert.", "Einer Art Ritterschlag kam es gleich, dass der große Bezahldienst Paypal seinen US-Kunden den Handel mit Kryptowährungen ermöglicht hat. Heuer sollen auch Transaktionen in Bitcoin und anderen Digitalwährungen, von denen es mittlerweile Tausende gibt, möglich werden.", "Nicht nur Paypal, auch große Finanzanleger zeigen ein stärkeres Interesse an digitalen Währungen. So hat etwa der große Vermögensverwalter Fidelity vergangenes Jahr einen Fonds aufgelegt, der in Bitcoin investiert.", "Auch wird der Bitcoin verstärkt als alternative Anlage genutzt, weil einige Investoren aufgrund der in der Coronakrise stark steigenden Staatsschulden eine künftig höhere Inflation erwarten.", "Herkömmliche Währungen leiden in der Regel unter einer hohen Inflation und verlieren über ihren Wechselkurs an Wert. Nun stellt sich die Frage, ob der Bitcoin nachhaltig von diesen Entwicklungen profitieren kann.", "Denn wesentliche Kritikpunkte bleiben: Als Zahlungsmittel ist der Bitcoin weitgehend ungeeignet. Zu stark sind seine Kursschwankungen, zu hoch ist der Energieverbrauch in der Herstellung (Mining), zu langatmig und teuer ist die Transaktionsabwicklung.", "Die Kernidee des Bitcoin-Erfinders, der bis heute nur unter einem Pseudonym bekannt ist, war aber gerade die Erschaffung eines neuen Zahlungsmittels. Nicht nur als Zahlungsmittel, auch als Finanzanlage bleibt der Bitcoin umstritten.", "Hauptkritikpunkt sind seine teils heftigen Kursschwankungen. Häufig hat die Digitalwährung auf starke Wertzuwächse mit krassen Kurseinbrüchen reagiert. So auch zuletzt, als der Kurs mehrfach wegbrach.", "In den Augen vieler Kritiker stellt diese Wankelmütigkeit das Potenzial des Bitcoin als Anlagegegenstand in Frage. Die Zukunft des Bitcoin steht damit auf wackligem Fundament. Man muss nicht so weit gehen wie die Experten von der Dekabank, die von einem \"Spekulationswahnsinn\" sprechen.", "Aber als Finanzanlage und erst recht als Zahlungsmittel ist die Kryptowährung höchst strittig. Daran ändert auch der Umstand nichts, dass viele Zentralbanken den Ansatz des Bitcoin aufgreifen und eigene Digitalwährungen anstreben.", "Vielmehr dürfte das Gegenteil der Fall sein: Sollte sich die Idee digitalen Notenbankgeldes durchsetzen, würde für Bitcoin und Co eine starke Konkurrenz entstehen. Ein Grund mehr, mit der Anlage in Bitcoin und anderen Digitalgeldern vorsichtig zu sein." ],
  "articleContentTranslated" : [ "2020'deki güçlü kazançların ardından, Bitcoin de bu yıl dik bir şekilde yükseliyor. Şiddetli döviz kuru dalgalanmalarının eşlik ettiği dijital para birimi Bitcoin'in rallisi Perşembe günü devam etti. Erken ticarette, Bitstamp ticaret platformundaki fiyat 37.785 dolara yükseldi.", "Pazar payı açısından açık ara en büyük olan kripto para birimi, seviyeyi tam olarak koruyamadı, ancak son zamanlarda, Bitcoin'in bir kez daha rekor seviyelere ulaştığı Çarşamba günü seviyenin neredeyse yüzde iki üzerinde olan 37.500 dolar civarında kote edildi.", "Bitcoin, yalnızca genç yılda 8.000 dolardan biraz fazla veya yüzde 30'un biraz altında değer kazandı ve böylece 2020'den itibaren yükselmeye devam etti. Bitcoin bir süredir yeni rekorlar kırıyor.", "Yıl içinde seyri beş kat arttı. Geçen yıl, on yıl önce icat edilen dijital para, dünyanın en büyük fiyat artışına sahip yatırımlardan biriydi. Bitcoin hakkındaki görüşler büyük ölçüde farklılık göstermeye devam ediyor.", "Destekleyenler, Bitcoin gibi dijital para birimlerini sadece öncü teknolojiler olarak görmüyor, aynı zamanda İnternet para birimlerini bir spekülasyon nesnesi olarak ve diğer finansal yatırımların döviz kurundaki dalgalanmalara karşı bir koruma olarak giderek daha fazla kullanıyorlar.", "Öte yandan, eleştirmenler finansal bir balon görüyor ve diğer şeylerin yanı sıra Bitcoin ve diğer kripto para birimlerinin bazen aşırı fiyat dalgalanmalarından şikayet ediyorlar. Bitcoin'in imajı geçen yıl iyileşti.", "Büyük ödeme hizmeti PayPal'ın ABD'deki müşterilerinin kripto para birimlerinde işlem yapmasını mümkün kıldığı bir tür övgüdü. Bu yıl, Bitcoin ve diğer dijital para birimlerindeki işlemlerin de şu anda binlercesine ulaşması mümkün olmalı.", "Sadece PayPal değil, aynı zamanda büyük finansal yatırımcılar da dijital para birimlerine daha fazla ilgi gösteriyor. Örneğin, büyük varlık yöneticisi Fidelity geçen yıl Bitcoin'e yatırım yapan bir fon başlattı.", "Bitcoin, alternatif bir yatırım olarak giderek daha fazla kullanılıyor, çünkü bazı yatırımcılar, korona krizi sırasında ulusal borçtaki keskin artış nedeniyle gelecekte daha yüksek enflasyon bekliyor.", "Geleneksel para birimleri genellikle yüksek enflasyondan muzdariptir ve döviz kurları nedeniyle değer kaybederler. Şimdi soru, Bitcoin'in uzun vadede bu gelişmelerden yararlanıp yararlanamayacağı sorusu ortaya çıkıyor.", "Çünkü temel eleştiri noktaları kalır: Bitcoin büyük ölçüde bir ödeme aracı olarak uygun değildir. Döviz kuru dalgalanmaları çok güçlü, üretimde (madencilik) enerji tüketimi çok yüksek ve işlem işlemleri çok uzun ve pahalı.", "Bugüne kadar sadece bir takma adla bilinen Bitcoin mucidinin temel fikri, tam da yeni bir ödeme yönteminin yaratılmasıydı. Bitcoin sadece bir ödeme aracı olarak değil, aynı zamanda finansal bir yatırım olarak da tartışmalı olmaya devam ediyor.", "Eleştirinin ana noktası, bazen şiddetli fiyat dalgalanmalarıdır. Dijital para birimi, genellikle keskin fiyat düşüşleriyle birlikte güçlü değer artışlarına tepki gösterdi. Aynı zamanda son zamanlarda, kurs birkaç kez kesildiğinde.", "Birçok eleştirmenin gözünde, bu kararsızlık Bitcoin'in bir yatırım olarak potansiyelini sorguluyor. Bitcoin'in geleceği bu nedenle sallantılı bir temele dayanıyor. \"Spekülatif çılgınlıktan\" bahseden Dekabank uzmanlarına kadar gitmenize gerek yok.", "Ancak finansal bir yatırım ve özellikle bir ödeme aracı olarak, kripto para birimi oldukça tartışmalı. Birçok merkez bankasının Bitcoin yaklaşımını benimsiyor olması ve kendi dijital para birimlerini hedeflemesi bunu değiştirmiyor.", "Aksine, durumun tersi olasıdır: Dijital merkez bankası parası fikri hakim olursa, Bitcoin ve Co. için güçlü bir rekabet olacaktır. Bitcoin ve diğer dijital paralara yatırım yaparken dikkatli olmak için bir neden daha." ]
}