{
  "sourceCountry" : "austria",
  "articleTitle" : "Überlebenskampf der Gastro: Wenn der Koch aufs Fahrrad steigt",
  "targetLanguage" : "turkish",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "articleContent" : [ "Diese letzte Nacht vor dem November-Lockdown haben sich die Wiener Gäste in den Restaurants, Bars und Kaffeehäusern sicherlich anders vorgestellt.  Die Schanigärten und Gasträume der Wiener Lokale sind an diesem Abend besonders voll.", "Viele hatten den Wunsch, noch einmal auswärts zu essen, an diesem besonders lauen Novemberabend noch einmal nach 20 Uhr draußen zu sein.  Denn ab Mitternacht galt der Lockdown, inklusive Schließung aller Gastronomiebetriebe und nächtlicher Ausgangssperren von 20 bis 6 Früh.", "Neun Minuten Hass Um etwa 20 Uhr eröffnete ein terroristischer Attentäter das Feuer und schoss wahllos auf Zivilisten in und vor den Gastgärten der Wiener Innenstadt.", "Fünf Todesopfer, darunter der Täter und etliche Verletzte sind das Ergebnis von neun Minuten Hass.  Unzählige Gäste verbrachten die Nacht verbarrikadiert in den Kellern, Hinter- und Gasträumen der Lokale.", "Auch im Restaurant \\\"Fromme Helene“ in der Josefstädterstraße 15, im achten Wiener Bezirk, übernachteten Gäste und Personal gemeinsam.  Die Sorge des Eigentümers vor einer wirtschaftlichen Misere wurden in diesen Stunden überschattet – aber nicht vergessen.", "Eigentlich sollte am Morgen des 3.  Novembers das Team, wie jede Woche, einen Coronatest machen – das Testteam aber hat ihren Besuch an jenem Morgen abgesagt.  \\\"Wir werden durcharbeiten\\\" Das Team wird in den nächsten Wochen trotz Schließung weiter getestet, denn die \\\"Fromme Helene“ wird ihre Küche nicht stilllegen – zumindest nicht gänzlich.", "Alle Mitarbeiter sollen behalten werden, berichtet der Besitzer des Traditionslokal Michael Vogel im KURIER-Gespräch.  \\\"Wir werden durcharbeiten.  Wir versuchen das jetzt und werden weiter kochen und Essen zustellen“, erklärt Vogel seine Strategie.", "\\\"Ich bin meinen Stammgästen und älteren Damen sehr dankbar, die jetzt schon Essen vorbestellen.“ Die Speisen aus der \\\"Frommen Helene“ werden von einem Koch und einem Kellner auf zwei Fahrrädern innerhalb des achten Bezirks zugestellt.", "Vogel versucht, allen Mitarbeitern eine Aufgabe zu geben.  \\\"Wir sind im September rückwirkend aus der Kurzarbeit rausgegangen.  Meine Mitarbeiter und ich brauchen die Arbeit für unser Seelenleben.", "Ich will alle halten.  Das sind Menschen mit Handschlagqualität“, erklärt Vogel.  Natürlich habe das Restaurant Geld verloren – schon im ersten Lockdown und man warte auch noch immer auf den längst bewilligten Fixkostenzuschuss, so Vogel.", "Im August und September war er hoffnungsvoll, doch dann brachen die Kulturstätten weg.  Österreich, das süßliches Operettenland \\\"Wir picken am Theater an der Josefstadt, am Burgtheater und am englischen Theater“, sagt Vogel.", "\\\"Österreich ist im süßlichen Sinne ein Operettenland.  Da gehören die Hotels, Restaurants und das internationale Publikum dazu.“ Die deutsche Reisewarnung für Österreich setzte einen weiteren schmerzhaften Stich und dann noch der Lockdown.", "\\\"Die jetzige Situation geht an die Substanz.“ Regierung kündigt Unterstützung an Am vergangenen Samstag kündigte die Regierung einen 80-prozentigen Umsatz-Ersatz sowie eine null-prozentige Kurzarbeit für betroffene Betriebe an.", "Laut WKO würden Umsätze von Liefer- und Abholservice nicht gegengerechnet.  Allerdings fehlen Gastronomen immer noch endgültige Infos.  Darunter leidet auch Viola Bachmayr-Heyda, die vor zwei Jahren das \\\"Café Viola“ in der Strozzigasse 42 im achten Bezirk eröffnet hat.", "Das kleine Café liegt nur ein paar Gehminuten vom Restaurant „Fromme Helene“ entfernt und ist in der Umgebung für seine hausgemachten Kuchen und Torten bekannt.", "„Die Situation ist jetzt schon bedrohlicher als im Frühjahr“, sagt Bachmayr-Heyda im KURIER-Gespräch.  \\\"Wir hatten vergangenes Jahr zwar einen starken Herbst und Winter aber dann kam der Lockdown.", "Die Sommerzeit ist keine starke Kuchenzeit – wenn ich jetzt keinen Gewinn mache, geht es sich nicht aus“, erklärt die Pâtissière.  Natürlich wird man, wie schon im ersten Lockdown, den Gassenverkauf nutzen aber „auch meine Gäste sind in Kurzarbeit.", "Auch sie haben gerade andere Sorgen als Kuchen zu kaufen.“ Bachmayr-Heyda wird mit ihrer Lehrlingskraft weiterarbeiten.  Andere Mitarbeiter aber in Kurzarbeit schicken müssen und in der Strozzigasse nur donnerstags und freitags von 13 bis 17 Uhr den Gassenverkauf öffnen.", "Sie ist froh, dass sie anstatt eines Winterschanigartens in ein Pop-up-Kuchenverkaufsgeschäft in der Schleifmühlgasse gesetzt hat.  Wenn die Hilfe nicht schnell kommt, dauere es nicht mehr lange, bis Bachmayr-Heyda Schulden machen wird.", "\\\"Wenn ich in guten Zeiten schlechtes Geschäft mache, was erwartet mich dann in Schlechten? “, fragt sich die Gastronomin.  Auch für das \\\"Paul und Vitos“ kam der Lockdown zu einem schlechten Zeitpunkt.", "Das Restaurant am Petersplatz in der Innenstadt hat erst am 8.  Oktober eröffnet.  Der Besitzer Christian Wukonigg, betreibt auch das „1010“ und das \\\"Café Engländer“ in der Innenstadt.", "Insgesamt beschäftigt er 45 Mitarbeiter.  Was nun mit ihnen passiert, weiß Wukonigg noch nicht.  \\\"Wir haben keine Ahnung, wie es weitergeht.“ Auch ob man in den Betrieben einen Liefer- oder Abholservice einrichten werde, ist offen.", "Wukonigg: \\\"Ich weiß nicht, ob ich meine Mitarbeiter kündigen muss, sie in Kurzarbeit schicke oder weiter beschäftige.  Man sagt uns Tage nach der Pressekonferenz immer noch nichts.“ Einen zweiten Lockdown würde der Großgastronom finanziell nicht überleben." ],
  "id" : "1ceDKW4W",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/ueberlebenskampf-der-gastro-wenn-der-koch-aufs-fahrrad-steigt/401088174",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Gastronun hayatta kalma mücadelesi: Şef bisikletine bindiğinde",
  "articleContentTranslated" : [ "Kasım kapatılmasından önceki bu son gece, restoranlar, barlar ve kahvehanelerdeki Viyanalı konuklar kesinlikle farklı bir şekilde hayal ettiler. Viyana restoranlarının bar bahçeleri ve misafir odaları özellikle o akşam dolu.", "Birçoğu, özellikle ılıman Kasım akşamında saat 20: 00'den sonra tekrar dışarıda olmak için tekrar dışarıda yemek yemek istedi. Çünkü gece yarısından itibaren tüm restoranların kapatılması ve akşam 8'den akşam 6'ya kadar sokağa çıkma yasakları da dahil olmak üzere kilitlenme yaşandı.", "Dokuz dakika süren nefret Saat 20.00 sularında, bir terörist saldırgan Viyana şehir merkezindeki restoranların içinde ve önünde sivillere ayrım gözetmeksizin ateş açtı.", "Fail ve birkaç yaralı da dahil olmak üzere beş ölüm, dokuz dakikalık nefretin sonucudur. Sayısız misafir geceyi restoranların mahzenlerinde, arka odalarında ve misafir odalarında barikat kurarak geçirdi.", "Konuklar ve personel, Viyana'nın sekizinci bölgesindeki Josefstädterstrasse 15 adresindeki \\ \"Fromme Helene\" restoranda da geceyi birlikte geçirdiler. Bu saatlerde işletme sahibinin ekonomik sefaletle ilgili endişeleri gölgede kaldı - ama unutulmadı -.", "Aslında, 3 Kasım sabahı, ekibin her hafta olduğu gibi bir korona testi yapması gerekiyordu - ancak test ekibi o sabah ziyaretlerini iptal etti. \\ \"Derinlemesine çalışacağız \\\" Kapanışa rağmen ekip önümüzdeki birkaç hafta boyunca test edilmeye devam edecek, çünkü \\ \"Pious Helene\" mutfağını kapatmayacak - en azından tamamen değil.", "Tüm çalışanlar tutulmalıdır, KURIER ile bir röportajda geleneksel restoranın sahibi Michael Vogel'i rapor eder. \\ \"Bunun üzerinde çalışacağız. Şimdi bunu deniyoruz ve yemek pişirmeye ve dağıtmaya devam edeceğiz,\" diye açıklıyor Vogel stratejisini.", "\\ \"Düzenli misafirlerime ve şimdiden yemek siparişi veren yaşlı bayanlara çok minnettarım.\" \\ \"Dindar Helene\" nin yemekleri sekizinci bölgede iki bisikletle bir aşçı ve bir garson tarafından teslim ediliyor.", "Vogel, tüm çalışanlara bir görev vermeye çalışır. \\ \"Geriye dönük olarak kısa süreli çalışmadan Eylül ayında çekildik. Çalışanlarım ve benim ruhumuzun hayatı için işe ihtiyacımız var.", "Herkesi kucaklamak istiyorum. Bunlar el sıkışabilen insanlar ”diye açıklıyor Vogel. Vogel, tabii ki, restoranın para kaybettiğini - zaten ilk kilitlemede ve hala uzun süredir onaylanmış olan sabit maliyet sübvansiyonunu bekliyorlar, diyor.", "Ağustos ve Eylül aylarında umutluydu ama sonra kültürel alanlar çöktü. Avusturya, tatlı operet ülkesi \\ \"Theatre an der Josefstadt, Burgtheater ve İngiliz tiyatrosunu seçiyoruz\" diyor Vogel.", "\"Avusturya, kelimenin en tatlı anlamıyla bir operet ülkesidir. Buna oteller, restoranlar ve uluslararası izleyiciler dahildir.\" Avusturya için Alman seyahat uyarısı bir başka acı verici bıçak ve ardından tecrit oldu.", "\\ \"Mevcut durum daha da kötüye gidiyor.\" Hükümet desteği açıkladı Geçen Cumartesi hükümet etkilenen şirketler için satışların yüzde 80 oranında değiştirildiğini ve yüzde sıfır kısa süreli çalışmayı açıkladı.", "WKO'ya göre, teslimat ve toplama hizmetlerinden yapılan satışlar mahsup edilmez. Ancak, restoran işletmecileri hala nihai bilgilerden yoksundur. İki yıl önce 8. semtte Strozzigasse 42'de \\ \"Café Viola\" nın açılışını yapan Viola Bachmayr-Heyda da bundan muzdarip.", "Küçük kafe, \"Fromme Helene\" restoranına sadece birkaç dakikalık yürüme mesafesindedir ve bölgede ev yapımı kek ve turtalarıyla ünlüdür.", "KURIER'e verdiği röportajda Bachmayr-Heyda, \"Durum zaten baharda olduğundan daha tehdit edici\" diyor. \\ \"Geçen yıl güçlü bir sonbahar ve kış geçirdik, ancak ardından kilitlenme geldi.", "Yaz mevsimi güçlü bir pasta sezonu değil - eğer şimdi bir kar elde etmezsem, işe yaramayacak, ”diye açıklıyor pâtissière. Elbette ilk kapatmada olduğu gibi cadde satışlarını kullanacaksınız ama “misafirlerim de kısa süreli çalışıyor.", "Şu anda onların da kek almaktan başka endişeleri var. ”Bachmayr-Heyda çırağıyla çalışmaya devam edecek. Ancak, diğer çalışanlar kısa süreli iş göndermeli ve Strozzigasse'deki koridor satışlarını yalnızca Perşembe ve Cuma günleri 13: 00-17: 00 saatleri arasında açmalıdır.", "Kışlık bir atıştırmalık büfesi yerine Schleifmühlgasse'deki bir pop-up pastaneye taşınmasına seviniyor. Yardım çabuk gelmezse Bachmayr-Heyda'nın borca girmesi uzun sürmez.", "\\ \"İyi zamanlarda kötü iş yaparsam, kötü zamanlarda ne bekleyebilirim?\" Restoran işletmecisine sorar. Kilitlenme \\ \"Paul ve Vitos\" için de kötü bir zamanda geldi.", "Şehir merkezindeki Aziz Petrus Meydanı'ndaki restoran yalnızca 8 Ekim'de açıldı. Sahibi Christian Wukonigg ayrıca şehir merkezindeki \"1010\" ve \\ \"Café Engländer\" i işletmektedir.", "Toplam 45 çalışanı bulunmaktadır. Wukonigg şimdi onlara ne olacağını henüz bilmiyor. \\ \"Bundan sonra ne yapacağımız hakkında hiçbir fikrimiz yok.\" Şirketlerin bir teslimat mı yoksa teslim alma hizmeti mi ayarlayacakları da belirsiz.", "Wukonigg: \\ \"Çalışanlarımı işten çıkarmam mı, onları kısa süreli işlere mi koymam yoksa onları meşgul etmem mi gerektiğini bilmiyorum. Basın toplantısından günler sonra, bize hala hiçbir şey söylenmiyor.\" Büyük restoratör ikinci bir kilitlenmeden maddi olarak kurtulamayacaktı." ]
}