{
  "id" : "1CfiSg3h",
  "url" : "https://kurier.at/sport/fussball/das-maerchen-geht-weiter-oefb-frauen-fix-fuer-em-2022-qualifiziert/401198042",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:21:31Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4960253/46-175969146.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das Märchen geht weiter: ÖFB-Frauen fix für EM 2022 qualifiziert",
  "articleTitleTranslated" : "Masal devam ediyor: EM 2022'ye hak kazanan ÖFB kadınları",
  "articleContent" : [ "Die erste Teamchefin Auf Dominik Thalhammer, der im Sommer 2020 nach neun Jahren als Frauen-Teamchef Cheftrainer des LASK wurde, folgte seine Assistentin Irene Fuhrmann. Schon unter Thalhammer wurde der Underdog-Stil der EM 2017 verlassen.", "Man arbeitete daran, mit mehr Ballbesitz auch Abwehrbollwerke einzureißen, weil sich immer mehr Teams aus Respekt vor den Österreicherinnen in die Defensive zurückdrängten. Unter Fuhrmann, die die EM-Qualifikation erfolgreich zu Ende brachte, geht man den Weg weiter.", "Die 40-Jährige ist auf dem Feld weniger „Kontrollfreak“ als ihr Vorgänger. Sie gibt den taktischen Rahmen vor, lässt den Spielerinnen in diesem aber mehr Freiheiten für individuelle Lösungen im Spiel. Am Freitag verlor Österreich ein Testspiel gegen Schweden 1:6, 2019 hatte es ein 0:2 gegeben.", "Ein genauerer Vergleich der beiden Partien verdeutlicht den Stilwechsel: 2021 hatte Österreich mehr Ballbesitz und spielte mehr Pässe, die Passquote stieg von 63 auf 83 Prozent. 2019 wurde ein Mal auf das Tor geschossen, am Freitag waren es fünf Schüsse.", "Dass man beim Turnier auf Malta unter die Räder kam, war auf individuelle Fehler zurückzuführen und wurde als Betriebsunfall eingestuft. Immerhin gelang am Dienstag die Rehabilitation für die Abfuhr gegen Schweden.", "Im zweiten Spiel der Malta Women's Trophy in Paola wurde die Slowakei mit 1:0 besiegt. Marie-Theres Höbinger sorgte mit ihrem ersten Länderspieltor (14.) für einen erfolgreichen Abschluss der Malta-Reise.", "Die heimische Liga Mit St. Pölten gibt es wie bei den Herren mit Salzburg ein Team, das über allen steht. Der Serienmeister, der Thalhammers Assistentin Maria Wolf als Trainerin verpflichtete, spielt im März sogar im Achtelfinale der Champions League.", "Nach der EM 2017 wurde mit der Vorarlberger Firma Planet Pure ein Sponsor für die Bundesliga gefunden, Ligaspiele werden regelmäßig live übertragen. Im ersten Lockdown wurde die Bundesliga der Frauen abgebrochen, im Gegensatz zu jener der Männer.", "Im zweiten Lockdown hat man Hygienekonzept und Kosten so im Griff, dass auch die Frauen den Herbst fertig spielen konnten, am ersten März-Wochenende startet man ins Frühjahr. Finanzielle Unterstützung dafür gibt es von Seiten des ÖFB keine.", "Dessen Einsatz für den Frauenfußball ist zwar ambitioniert, manchmal aber auch enden wollend. So wie das Interesse großer Klubs am Frauenfußball. Salzburg, der LASK und Rapid haben – im Gegensatz zu Sturm Graz, St. ", "Pölten und der Austria – keine Frauen-Mannschaft. Wobei sich Rapid zumindest an zwei Standorten an ÖFB-Mädchenprojekten beteiligt." ],
  "articleContentTranslated" : [ "Kadın takım patronu olarak dokuz yılın ardından 2020 yazında LASK'ın baş antrenörü olan ilk takım patronu Dominik Thalhammer'ı asistanı Irene Fuhrmann takip etti. Thalhammer döneminde bile, EM 2017'nin güçsüz tarzı terk edildi.", "Savunma siperlerini daha fazla sahiplenerek yıkmaya çalıştılar, çünkü giderek daha fazla takım Avusturyalılara saygı duymaktan kendilerini savunmaya geri itti. Avrupa Şampiyonası elemelerini başarıyla tamamlayan Fuhrmann yönetiminde yol devam ediyor.", "40 yaşındaki, selefinden daha az sahada bir \"kontrol manyağı\". Taktiksel çerçeveyi sağlar, ancak oyunculara oyundaki bireysel çözümler için daha fazla özgürlük bırakır. Cuma günü Avusturya İsveç'e 1: 6 yenildi, 2019'da 0: 2 oldu.", "İki oyunun daha yakından karşılaştırılması, tarzdaki değişikliği gösterir: 2021'de Avusturya daha fazla topa sahipti ve daha fazla pas oynadı, pas oranı yüzde 63'ten yüzde 83'e yükseldi. 2019'da gol bir kez atıldı, Cuma günü beş şut vardı.", "Malta'daki turnuvada birinin tekerlek altına girmesi bireysel hatalardan kaynaklanıyordu ve endüstriyel kaza olarak sınıflandırıldı. Sonuçta, Salı günü İsveç aleyhindeki reddin rehabilitasyonu başarılı oldu.", "Malta Kadınlar Kupası'nın Paola'daki ikinci maçında Slovakya 1-0 mağlup oldu. Marie-Theres Höbinger, ilk uluslararası hedefi (14.) ile Malta gezisini başarılı bir şekilde tamamladı.", "Ulusal lig St. Pölten ile Salzburg'lu erkekler gibi, her şeyin üstünde duran bir takım var. Thalhammer'ın asistanı Maria Wolf'u antrenör olarak işe alan dizi şampiyonu, Mart ayında Şampiyonlar Ligi'nin son 16'sında oynadı.", "2017 Avrupa Şampiyonası'ndan sonra, Vorarlberg şirketi Planet Pure'de Bundesliga için bir sponsor bulundu ve lig maçları düzenli olarak canlı yayınlanıyor. İlk kilitlenmede, erkeklerinkinin aksine, kadınlar Bundesliga iptal edildi.", "İkinci tecritte hijyen konsepti ve maliyetleri o kadar kontrol altına alındı ki kadınlar sonbaharda oynamayı bitirdi ve Mart ayının ilk hafta sonu bahar başladı. ÖFB'den mali destek yok.", "Kadın futboluna olan bağlılığı hırslıdır, ancak bazen sona erdirmek de ister. Tıpkı büyük kulüplerin kadın futboluna ilgisi gibi. Salzburg, LASK ve Rapid var - Sturm Graz, St.", "Pölten ve Avusturya - kadın takımı yok. Rapid, ÖFB kızlarının projelerine en az iki lokasyonda katılıyor." ]
}