{
  "id" : "1CIWs5jc",
  "url" : "https://kurier.at/kultur/schottische-elektropop-produzentin-sophie-gestorben/401173582",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:21:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907539/46-175239788.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/FRAZER HARRISON / FRAZER HARRISON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elektropop-Produzentin Sophie mit 34 Jahren gestorben",
  "articleTitleTranslated" : "İskoç elektro-pop yapımcısı Sophie öldü",
  "articleContent" : [ "Schottische Elektropop-Produzentin Sophie gestorben Die Grammy-nominierte Künstlerin arbeitete mit Madonna und Charli XCX. Die für einen Grammy nominierte schottische Elektropop-Produzentin Sophie ist im Alter von 34 Jahren bei einem Unfall ums Leben gekommen.", "Sophie sei \"in die Höhe geklettert, um den Vollmond anzuschauen\", schrieb ihr Label Transgressive am Samstag. Dabei sei sie ausgerutscht und gestürzt.", "Die auch als Sophie Xeon bekannte Künstlerin hatte 2013 ihre Debüt-Single \"Nothing More to Say\" herausgebracht, ihr erstes Album folgte 2018 und wurde für einen Grammy in der Sparte bestes Dance/Electronic-Album nominiert.", "Die Transgender-Aktivistin arbeitete unter anderem mit US-Popstar Madonna und der britischen Sängerin Charli XCX." ],
  "articleContentTranslated" : [ "İskoç elektro-pop yapımcısı Sophie öldü.Grammy adayı sanatçı Madonna ve Charli XCX ile çalıştı. Grammy'ye aday gösterilen İskoç elektro-pop yapımcısı Sophie, 34 yaşında bir kazada hayatını kaybetti.", "Sophie, Cumartesi günü Transgressive etiketini \"dolunaya bakmak için tırmandı\" yazdı. Kaydı ve düştü.", "Sophie Xeon olarak da bilinen sanatçı, ilk single'ı \"Nothing More to Say\" ı 2013'te çıkardı, ilk albümü 2018'de izledi ve en iyi dans / elektronik albüm kategorisinde Grammy'ye aday gösterildi.", "Transseksüel aktivist, diğerlerinin yanı sıra ABD'li pop yıldızı Madonna ve İngiliz şarkıcı Charli XCX ile çalıştı." ]
}