{
  "articleContent" : [ "Ein Arzt habe über Franz Schuh einmal gesagt, dieser habe sich immer für den Tod interessiert. Das stimme, meint der österreichische Schriftsteller, der Tod habe sich aber auch immer für ihn interessiert.", "Seit einem Jahr liegt der 74-Jährige im Krankenhaus. In dieser Zeit entstand das Buch Lachen und Sterben, erschienen bei Zsolnay. Ein Telefongespräch über die Komödie in der Tragödie – und was die Schwarzwaldklinik damit zu tun hat.", "Kommende Woche wird Schuh entlassen. STANDARD: Welche Erfahrungen mit unseren Krankenanstalten haben Sie im vergangenen Jahr gemacht? Schuh: Eine der gewonnenen Grunderfahrungen hat mit Krankenhäusern nichts zu tun: Ich dachte, ich könnte es vermeiden, zum Darsteller meiner Krankheit zu werden.", "Das hat nicht geklappt, auch Sie stellen mir die Frage, wie es einem so geht, wenn man ein Jahr lang ein Pflegefall ist. Zweitens habe ich gelernt, dass sich im Gesundheitssystem vieles reibt, es im Grunde aber glänzend funktioniert.", "Es ist ein Luxus in einem Land zu leben, wo die Versorgung von Leidtragenden auf einem solchen Niveau funktioniert. STANDARD: Krankenhäuser, Gefängnisse und Nutten seien die Universitäten des Lebens, hat Charles Bukowski einmal gesagt.", "Stimmen Sie zu? Schuh: Ich liebe Bukowski, aber ich folge ihm nicht auf der Spur seiner Zitate. Wenn man die Universität, die selbst in manchen Fächern auf den Strich geht, mit Nutten assoziiert, ist das natürlich eine Hetz.", "STANDARD: Sie lagen lange auf der Intensivstation, sind dem Tod gewissermaßen von der Schaufel gesprungen. Erfüllt es Sie mit Schadenfreude? Schuh: Mir fällt Adorno ein, der gesagt hat: Der Tod, das ist die Verwesung unter der Erde.", "Der Tod ist nichts, das man auf einer Intensivstation wirklich intensiv erlebt. Die Wahrnehmung ist so weit entfernt von der Normalität, dass das Interesse, das der Tod für einen hat, gar nicht erwidert werden kann.", "Was auf der Intensivstation lebendig wird, ist, hervorgerufen durch Opiate, eine unglaubliche Fantasie. Es wird eine Lebendigkeit erzeugt, die dir wie ein Mythos eine Geschichte erzählt, bei der der Tod nicht vorkommt, aber Bilder eines nicht gelebten, nicht lebbaren Lebens.", "STANDARD: Wie geht unsere Gesellschaft allgemein mit dem Tod um? Schuh: Ich bin diesbezüglich kein guter Gesprächspartner, da ich der Meinung bin, dass man den Tod ruhig oder unruhig verdrängen kann.", "Wer über den Tod nachdenkt, der kommt zum Punkt, an dem der Tod dem Rest des Lebens, also der Zeit, in der man noch nicht tot war, eine Einzigartigkeit gibt. Ich erinnere mich, dass in dem Krankenzimmer, in dem ich ursprünglich lag, Menschen tatsächlich gestorben sind.", "Das war für mich ein seltsames, geradezu weihnachtliches Erlebnis: Die Ärzte umstanden bei schummriger Beleuchtung das Krankenbett. Und ich lag auf der anderen Seite der Bettengalerie. STANDARD: Durch Corona hat der Tod neue Präsenz bekommen.", "Wie solidarisch mit Schwächeren nehmen Sie unsere Gesellschaft wahr? Schuh: Eine Gesellschaft ist sehr schwer auf eine Leitkultur zu beschränken. Wir haben eine heterogene Kultur, bei der der Darwinismus keine kleine Rolle spielt.", "Der Bürgermeister, der sich vordrängt, um an die Impfung zu kommen, ist die spießige Variante eines gelebten Sozialdarwinismus. Die bürokratisierte Hilfe durch die Institutionen des Gesundheitswesens ist mir viel lieber als eine vermeintliche Solidarität.", "Noch bevor die Corona-Krise so virulent geworden ist, hat der Soziologe Heinz Bude gesagt: Regt euch nicht auf, die Leute werden zueinanderstehen und das Ärgste verhindern. Wir sehen aber, dass dem nicht so ist.", "Es gibt viele Leute, die von der sogenannten Eigenverantwortung keinen Gebrauch machen. STANDARD: Der Tod ist eng mit dem Komischen verknüpft, die heimische Literatur ist ein gutes Beispiel.", "Schuh: Ich bin der Meinung, dass das Lachen und der Tod nicht wirklich viel miteinander zu tun haben, außer in einer Konstellation: Wenn keine Hoffnung mehr besteht, bleibt einem Romantiker wie mir nichts anderes übrig, als dem Tod ins Gesicht zu lachen.", "Was soll man angesichts der Absolutheit des Todes sonst machen? Lachen hat zwei Seiten: Es ruft zum einen peristaltische Verformungen des Körpers hervor wie sonst nur Durchfall oder andere unerfreuliche Dinge, und andererseits durchbricht das Lachen das gewöhnliche Denken.", "Die Denker sind alle sehr erhaben, deswegen ist es klar, dass jemand wie Bukowski eine Nutte ins Spiel bringt. Die physische Provokation funktioniert nicht mehr so wie früher, das hat das Fernsehen übernommen.", "STANDARD: Serien wie \"Six Feet Under\" oder \"Black Mirror\", die dürften Ihnen als Fernsehjunkie gefallen. Schuh: An Six Feet Under kann man die Merkwürdigkeit beobachten, wie die Sterblichkeit des Menschen zum Geschäft wird und wie dieses Geschäft – wie alle Geschäfte – Anlass zur Sorge gibt.", "Es geht darum, dass Menschen, die einen Lebenslauf hatten, vollkommen verschwinden. Diese Unheimlichkeit wird durch Geschäftsroutine kompensiert. Das ist sehr komisch. STANDARD: \"Wenn alle Stricke reißen, dann häng i mi auf\", hat Johann Nestroy gesagt.", "Warum sind österreichische Künstler so gut darin, den Tod auszulachen? Schuh: Weil sie sich der Unvermeidlichkeit hingeben. Indem man den Tod zelebriert oder vorwegnimmt, nimmt man sich die Angst vor der Ungeheuerlichkeit, wenn ein wundersames Wesen wie man selbst einmal nicht mehr da ist.", "STANDARD: Das bekannteste und gleichzeitig bräsigste österreichische Theaterstück, in dem es um den Tod geht, ist der \"Jedermann\". In Ihrem Buch kommt es nicht einmal vor. Schuh: Der Versuch, Religion und Kunst zu vereinen, mündet in eine Andachtskunst.", "Pathos ist im Unterschied zur Ironie eine Vertiefung des Schreckens bei gleichzeitig tröstlichem Ausgang. Die Ironie dagegen macht sich lustig über dieses Andachtskunstwerk, bei dem nach meinem Gefühl ja auch sehr viel Heuchelei am Werk ist.", "STANDARD: Bei der Geburt und beim Sterben ist der Mensch allein. Sie hatten zeit Ihres Lebens eine besondere Beziehung zur Einsamkeit. Warum? Schuh: Da sind wir bei einer anderen Klasse als jener, die in Salzburg bestimmend ist.", "Ich stamme aus dem Proletariat, da ist man im Wesentlichen sozial isoliert. Es gibt das schöne Wort, der Feind der Arbeiter ist die Konkurrenz der Arbeiter untereinander. Ich habe den Gemeindebau in den 1960ern erlebt, als sich der soziale Zusammenhalt aufgelöst hat.", "Ein reiches Leben ist anders, das hat mit Geld weniger zu tun, als man glauben möchte, ein reiches Leben an Sozialbeziehungen reiht sich in den Gemeindebau nicht ein. In meinem Fall ist es auch so, dass ich keine Mitmachfähigkeit vorweisen konnte.", "Das ist eine Fähigkeit, aber auch eine Strafe. STANDARD: Odo Marquard hat von \"Einsamkeitsfähigkeit\" gesprochen. Ist uns diese abhandengekommen? Schuh: Es gibt zum einen natürlich die selbstgewählte Einsamkeit.", "Andererseits werden wir zur Einsamkeit getrieben. Ich bin ein leidenschaftlicher Fernseher, aber es ist klar, dass Familienserien wie etwa die Simpsons, die total lustig sind, die Aufgabe haben, ein leeres Leben mit Scheinbeziehungen aufzufüllen.", "Sendungen wie der Bachelor arbeiten Hochzeitsmomente heraus. Es gibt natürlich auch die Hochzeitssendungen, in denen man sieht, wie eine Dame ihr Glück damit besiegelt, dass sie sich ein schönes Hochzeitskleid kauft.", "Mit diesen Beziehungsersätzen fällt man mit Sicherheit auf die Nase. STANDARD: Nach dem Tod kommt in der christlichen Welt die Auferstehung. Können Sie mit dem Gedanken der Auferstehung etwas anfangen?", "Schuh: Mit der Hegel’schen Variante ja. Sie besagt, dass das Christentum den Tod des Todes lehrt. Die glatte Vorstellung der Auferstehung ist natürlich eine Lüge. Aber wenn man den Tod des Todes in Betracht zieht, dann wird dieses große Leid des Todes relativiert.", "Hegel hat ja bekanntlich gesagt, die Philosophie darf so wenig als möglich erbaulich sein, aber auch die Theologie sollte es so wenig als möglich sein. Aber wir wissen natürlich nicht, was die Pläne Gottes zu sein scheinen.", "STANDARD: Sie beginnen und beenden Ihr Buch mit Zitaten aus der \"Schwarzwaldklinik\". Ich habe eine schöne Aussage von der von mir sehr geliebten Oberschwester Hildegard gefunden: \"Zu Leuten wie Ihnen\", sagt sie, \"muss man dreimal pfui sagen: pfui, pfui und noch mal pfui.\"", "Schuh: Ich habe Ärzteserien wie die Schwarzwaldklinik immer sehr interessiert beobachtet. Zum einen gibt es dort den klinisch gereinigten Kranken. Bei dem rinnt nix raus, weder vorne noch hinten.", "Zum anderen wird dort die Souveränität des Arztes grandios dargeboten, die dumme Phrase von den Göttern in Weiß. Mein Lieblingszitat stammt von Gaby Dohm, dieser wunderbaren Kitschschauspielerin, die sagt: \"Wir Ärzte können die Krankheit bekämpfen, nicht aber den Tod.\"", "Man sieht daran, dass viele Aussagen über den Tod Gemeinplätze sind. Es fällt einem leider nichts anderes ein als das schon einmal Eingefallene. Das ist auch sehr komisch. (Stephan Hilpold, 3.4.2021) Franz Schuh, geboren 1947 in Wien, ist Schriftsteller und Essayist.", "Sein jüngstes Buch \"Lachen und Sterben\" ist im Wiener Zsolnay-Verlag erschienen und kostet 25,52 Euro." ],
  "articleContentTranslated" : [ "Bir doktor bir keresinde Franz Schuh hakkında ölümle her zaman ilgilendiğini söylemişti. Avusturyalı yazar bunun doğru olduğuna inanır, ancak ölüm her zaman onunla ilgilenmiştir.", "74 yaşındaki hasta bir yıldır hastanede. Bu süre zarfında Zsolnay tarafından yayınlanan Lachen und Dieben kitabını yazdı. Trajedideki komedi ve Kara Orman Kliniğinin bununla ne ilgisi olduğu hakkında bir telefon görüşmesi.", "Schuh önümüzdeki hafta yayınlanacak. STANDART: Geçen yıl hastanelerimizle deneyiminiz nedir? Schuh: Kazandığım temel deneyimlerden birinin hastanelerle ilgisi yok: Hastalığımı tasvir etmekten kaçınabileceğimi düşündüm.", "Bu işe yaramadı, sen de bana bir yıl boyunca uzun süreli hemşire olduğun zaman nasıl hissettiğini sor. İkincisi, sağlık sisteminde çok fazla sürtüşme olduğunu öğrendim, ancak temelde mükemmel bir şekilde çalışıyor.", "Acı çekenlerin ilgisinin bu düzeyde olduğu bir ülkede yaşamak bir lükstür. STANDART: Charles Bukowski bir keresinde hastaneler, hapishaneler ve fahişeler yaşamın üniversiteleridir demişti.", "Katılıyor musun? Schuh: Bukowski'yi seviyorum ama sözlerinin peşinden gitmiyorum. Bazı konularda bile fahişelerle ilişkilendirilen üniversiteyi, tabii ki bir nefret söylemi.", "STANDART: Uzun süre yoğun bakımda bulunuyordunuz, tabiri caizse, ölüm kepçesinden atladınız. Seni neşe ile dolduruyor mu? Schuh: Ölüm yerin altında çürümedir, dedi Adorno'yu hatırlıyorum.", "Ölüm, yoğun bakım ünitesinde gerçekten yoğun olarak deneyimlediğiniz bir şey değildir. Algı normalden o kadar uzaklaştı ki, ölümün sana olan ilgisi geri alınamaz.", "Yoğun bakım ünitesinde hayat bulan şey, opiatlar tarafından uyandırılan inanılmaz bir fantezidir. Bir efsane gibi, size ölümün gerçekleşmediği, ancak yaşanmamış, yaşanmaz bir yaşamın imgelerini anlatan bir canlılık yaratılır.", "STANDART: Toplumumuz genel olarak ölümle nasıl başa çıkıyor? Schuh: Bu konuda iyi bir konuşmacı değilim, çünkü ölümün sakin veya huzursuz bir şekilde bastırılabileceğine inanıyorum.", "Eğer ölümü düşünürseniz, ölümün yaşamın geri kalanına, yani henüz ölmediğiniz zaman, bir benzersizlik verdiği noktaya gelirsiniz. Aslında bulunduğum hastane odasında insanların gerçekten öldüğünü hatırlıyorum.", "Benim için garip, neredeyse Noel gibi bir deneyimdi: Doktorlar hasta yatağın etrafında loş ışıkta durdular. Ve galerinin diğer tarafındaydım. STANDART: Corona, ölüme yeni bir varlık verdi.", "Daha zayıf olanla dayanışma içinde toplumumuzu nasıl algılıyorsunuz? Schuh: Bir toplumu tek bir egemen kültürle sınırlamak çok zor. Darwinizm'in küçük bir rol oynamadığı heterojen bir kültürümüz var.", "Aşı olmaya zorlayan belediye başkanı, yaşayan bir sosyal Darwinizm'in dar görüşlü bir çeşididir. Sağlık kurumlarının sağladığı bürokratik yardımı, sözde bir dayanışmaya tercih ederim.", "Korona krizi bu kadar şiddetli hale gelmeden önce bile, sosyolog Heinz Bude şunları söyledi: Üzülmeyin, insanlar bir arada duracak ve en kötüsünü önleyecek. Ancak durumun böyle olmadığını görüyoruz.", "Sözde kişisel sorumluluktan yararlanmayan birçok insan var. STANDART: Ölüm, çizgi romanla yakından bağlantılıdır, yerel edebiyat buna iyi bir örnektir.", "Schuh: Kahkaha ve ölümün tek bir takımyıldız dışında birbiriyle pek bir ilgisi olmadığı kanısındayım: Artık umut kalmadığında, benim gibi romantik birinin ölümün yüzüne gülmekten başka seçeneği yoktur.", "Ölümün mutlaklığı göz önüne alındığında, başka ne yapılabilir? Kahkahanın iki yönü vardır: Bir yandan, aksi halde sadece ishal veya diğer hoş olmayan şeyler gibi vücutta peristaltik deformasyonlara neden olurken, diğer yandan gülmek, sıradan düşünceyi kırar.", "Düşünürlerin hepsi çok yüce, bu yüzden Bukowski gibi birinin oyuna bir fahişeyi kattığı açık. Fiziksel provokasyon artık eskisi gibi çalışmıyor, televizyon devraldı.", "STANDART: \"Altı Ayak Altında\" veya \"Siyah Ayna\" gibi diziler, bir TV bağımlısı olarak onları sevmelisiniz. Schuh: Six Feet Under'da insan ölümünün nasıl bir iş haline geldiği ve bu işin - tüm işletmeler gibi - bir endişe nedeni olduğu merakı gözlemlenebilir.", "Tamamen kaybolan bir özgeçmişi olan insanlarla ilgili. Bu tuhaflık, iş rutini ile telafi edilir. Bu çok komik. STANDART: \"Her şey başarısız olursa, beni asın\" dedi Johann Nestroy.", "Avusturyalı sanatçılar ölüme gülme konusunda neden bu kadar başarılı? Schuh: Çünkü kaçınılmazlığa düşkünler. Sizin gibi harika bir varlık artık orada olmadığında, ölümü kutlayarak veya önceden tahmin ederek, muazzamlık korkusunu ortadan kaldırabilirsiniz.", "STANDART: Ölümle ilgili en tanınmış ve aynı zamanda en kısır Avusturya tiyatrosu \"Jedermann\" dır. Kitabınızda bile görünmüyor. Schuh: Dini ve sanatı birleştirme girişimi, adanmışlık sanatına yol açar.", "İroninin aksine, pathos, aynı zamanda rahatlatıcı bir sonuçla dehşetin derinleşmesidir. Öte yandan ironi, işte çok fazla ikiyüzlülük olduğunu hissettiğim bu adanmışlık sanat eseriyle dalga geçiyor.", "STANDART: Doğumda ve ölümde kişi yalnızdır. Hayatınız boyunca yalnızlıkla özel bir ilişkiniz oldu. Neden? Schuh: Salzburg'da belirleyici olandan farklı bir sınıftayız.", "Ben proletaryadan geliyorum, bu yüzden esasen sosyal olarak yalıtılmışsınız. İşçilerin düşmanın işçilerin birbirleriyle rekabeti olduğuna dair güzel bir söz var. 1960'larda sosyal uyumun çözüldüğü zaman meclis konutlarını gördüm.", "Zengin bir hayat farklıdır, parayla insanın inanmak istediğinden daha az ilgisi vardır, zengin bir sosyal ilişki hayatı topluluk inşasına uymaz. Benim durumumda, katılma yeteneği gösterememem de söz konusu.", "Bu bir beceri, ama aynı zamanda bir ceza. STANDART: Odo Marquard \"yalnızlıktan\" söz etti. Bu kayboldu mu? Schuh: Bir yandan tabii ki seçtiğiniz yalnızlık var.", "Öte yandan yalnızlığa sürükleniyoruz. Televizyon konusunda tutkuluyum, ancak Simpsons gibi tamamen komik olan aile dizilerinin boş bir hayatı sahte ilişkilerle doldurmak için tasarlandığı açık.", "Lisans derecesi gibi programlar düğün anlarını işler. Elbette güzel bir gelinlik alarak bir hanımefendinin mutluluğunu mühürlediğini görebileceğiniz düğün programları da var.", "Bu ilişki cümleleri ile yüzünüze düşeceğinizden emin olabilirsiniz. STANDART: Ölümden sonra Hıristiyan dünyasında diriliş gelir. Diriliş fikriyle bir şey yapabilir misin?", "Schuh: Hegelci varyantla, evet. Hıristiyanlığın ölümün ölümünü öğrettiğini söylüyor. Dirilişin pürüzsüz fikri elbette bir yalandır. Ama ölümün ölümünü düşündüğünüzde, bu büyük ölüm acısı perspektife oturtulur.", "Bilindiği gibi Hegel, felsefenin olabildiğince az kurgulayıcı olması gerektiğini, ancak teolojinin de olabildiğince az olması gerektiğini söyledi. Ama elbette Tanrı'nın planlarının ne olduğunu bilmiyoruz.", "STANDART: Kitabınıza \"Kara Orman Kliniği\" nden alıntılarla başlayıp bitiriyorsunuz. Çok sevgili baş hemşirem Hildegard'dan güzel bir ifade buldum: \"Senin gibi insanlara,\" diyor, \"üç kez ugh, ugh, ugh ve ugh tekrar söylemelisin.\"", "Schuh: Kara Orman Kliniği gibi tıp dizilerini izlemekle her zaman çok ilgilenmişimdir. Bir yanda orada klinik olarak saflaştırılmış hasta var. Ne önden ne de arkasından hiçbir şey çıkmıyor.", "Öte yandan, doktorun egemenliği orada görkemli bir üslupla sunuluyor, tanrıların aptalca beyaz ifadesi. En sevdiğim alıntı, bu harika kitsch aktris Gaby Dohm'dan: \"Biz doktorlar hastalıklarla savaşabilir ama ölümle savaşamayız.\"", "Bu, ölümle ilgili birçok ifadenin basmakalıp olduğunu göstermektedir. Ne yazık ki, daha önce olup bitenden başka bir şey düşünemezsiniz. Bu da çok tuhaf. (Stephan Hilpold, 3 Nisan 2021) 1947'de Viyana'da doğan Franz Schuh, yazar ve denemecidir.", "Son kitabı \"Lachen und Dieben\" Viyana'daki Zsolnay yayınevi tarafından yayınlandı ve 25,52 avroya mal oldu." ],
  "articleId" : "1cnFlxgU",
  "articleTitle" : "Essayist Franz Schuh: \"Dem Tod ins Gesicht lachen\"",
  "articleTitleTranslated" : "Deneme yazarı Franz Schuh: \"Ölümün Yüzünde Gülmek\"",
  "author" : "Stephan Hilpold",
  "category" : "CULTURE",
  "id" : "1cnFlxgU",
  "publishedOn" : "2021-04-04T12:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125569318/essayist-franz-schuh-dem-tod-ins-gesicht-lachen?ref=rss"
}