{
  "id" : "1coojJHn",
  "url" : "https://steiermark.orf.at/stories/3082750/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-29T09:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV: Schulleiter beim Schnapsbrennen infiziert",
  "articleTitleTranslated" : "CoV: Schnapps damıtılırken okul müdürü enfekte",
  "articleContent" : [ "Der „Club der Direktoren“, wie er von Schulleiter Roman Bruckner genannt wird, treffe sich öfter für gemeinsame Freizeitgestaltung.", "Der für die Fachschulen zuständige Landesrat Johann Seitinger (ÖVP) will sich den Fall nun genau anschauen.Infizierung womöglich bei Verkostung Bruckner habe den Hergang dem Büro des Landesrats ähnlich geschildert, wie die „Kleine Zeitung“.", "Wegen des Lockdowns und des ausgebliebenen Praxisunterrichts sei Arbeit an der Schule liegen geblieben. Edelbrände, die normalerweise im Unterricht produziert werden, hatte Bruckner daher offenbar mit seinen Leiterkollegen zusammen an einem Samstag in der Freizeit gebrannt.", "Mund-und-Nasen-Schutz sei da zwar verwendet worden, und auch der Raum sei groß gewesen, aber offenbar dürfte das Virus beim Weiterreichen der Gläser und beim Durchkosten des Destillats übertragen worden sein, so die Vermutung.", "Keiner der Beteiligten sei schwer erkrankt. Nach zweiwöchiger Quarantäne seien die Betroffenen wieder wohlauf." ],
  "articleContentTranslated" : [ "Müdür Roman Bruckner'ın dediği gibi “Yöneticiler Kulübü” birlikte boş zaman geçirmek için daha sık toplanır.", "Teknik okullardan sorumlu bölge meclisi üyesi Johann Seitinger (ÖVP) şimdi davayı daha yakından incelemek istiyor: Muhtemelen tadım sırasında oluşan enfeksiyon Bruckner, olayların gidişatını \"Kleine Zeitung\" a benzer şekilde bölge konsey ofisine anlattı.", "Kilitlenme ve pratik derslerin eksikliği nedeniyle okuldaki çalışmalar askıya alındı. Bu nedenle Bruckner ve lider arkadaşları, normalde boş zamanlarında bir Cumartesi günü sınıfta üretilen iyi ruhları damıtmış.", "Orada ağız ve burun koruması kullanıldı ve oda da büyüktü, ancak görünüşe göre virüs muhtemelen gözlükler takıldığında ve damıtık tadıldığında bulaştı, yani varsayım.", "Olaya karışanların hiçbiri ciddi şekilde hasta değil. İki haftalık bir karantinadan sonra, etkilenenler yine iyiler." ]
}