{
  "id" : "1D54Jy8I",
  "url" : "https://kurier.at/sport/fussball/aerger-in-gladbach-co-trainer-flachste-nach-cup-aus-mit-haaland/401205997",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:28:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975876/haaland.jpg",
  "imageCopyright" : "Screenshot / Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ärger in Gladbach: Co-Trainer flachste nach Cup-Aus mit Haaland",
  "articleTitleTranslated" : "Gladbach'ta Sorun: Haaland ile Cup-Aus'tan sonra yardımcı antrenör en sert test",
  "articleContent" : [ "Marić ärgerte sich anschließend so sehr darüber, dass er noch in der Nacht auf Mittwoch gleich eine Reihe von Tweets verfasste. \"Ich war und bin so angefressen und traurig, dass ich nicht an irgendwelche Kameras denken konnte.", "Dumm\", schrieb Marić. Roses Assistent, der zur kommenden Saison auch zum BVB wechselt, bezeichnete die Szene als \"naiv, emotional & unbedacht\". Was hatten die zwei Herrschaften eigentlich zu bequatschen?", "Die gemeinsame Vergangenheit, denn Marić war ebenso wie Haaland früher bei Österreichs Serienmeister Red Bull Salzburg angestellt. Der 28 Jahre alte Co-Trainer erklärte: \"Nach Schlusspfiff stand ich am anderen Ende der Coachingzone und ein ehemaliger Spieler ist als Einziger zum Trösten gekommen.\"", "Er wisse, schrieb der in Oberndorf bei Salzburg geborene Coach, \"dass dies bei den Fans in diesem Moment negativ & eben falsch wirkt. Ich werde die Beleidigungen insofern mit gewissem Verständnis auf- & die Verantwortung dafür übernehmen.\"" ],
  "articleContentTranslated" : [ "Marić daha sonra o kadar sinirlendi ki Çarşamba gecesi bir dizi tweet yazdı. \"Aklıma kamera gelemeyecek kadar sinirli ve üzgündüm ve üzüldüm.", "Aptal, \"diye yazdı Marić. Gelecek sezon için BVB'ye taşınacak olan Rose'un asistanı sahneyi\" saf, duygusal ve düşüncesiz \"olarak nitelendirdi. İki adam ne hakkında konuşmalıydı?", "Ortak geçmiş, çünkü Haaland gibi, Marić de daha önce Avusturya'nın dizi şampiyonu Red Bull Salzburg tarafından görevlendirilmişti. 28 yaşındaki antrenör yardımcısı şunları söyledi: \"Son düdükten sonra antrenörlük bölgesinin diğer ucundaydım ve beni rahatlatmaya gelen tek kişi eski bir oyuncuydu.\"", "Salzburg yakınlarındaki Oberndorf'ta doğan koç, \"Bunun şu anda taraftarlar üzerinde olumsuz ve yanlış bir etkisi olduğunu biliyordu. Hakaretleri belli bir anlayışla alacağım ve onların sorumluluğunu alacağım\" dedi." ]
}