{
  "id" : "1d7T8SC0",
  "url" : "https://kurier.at/sport/wintersport/113-die-vienna-capitals-feiern-einen-kantersieg-in-der-eishockey-liga-ice-in-ungarn/401194646",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T21:14:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952270/46-175767728.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "11:3 – Die Vienna Capitals feiern einen Kantersieg in Ungarn",
  "articleTitleTranslated" : "11: 3 - Viyana Başkentleri, Macaristan'da büyük bir zaferi kutluyor",
  "articleContent" : [ "Der KAC übernahm mit dem ersten Sieg in der Platzierungsrunde der ICE-Liga Platz zwei hinter dem einsamen Spitzenreiter aus Bozen. Die Klagenfurter gewannen am Freitag in Salzburg 5:2 und damit auch das vierte Duell nacheinander mit den Bullen.", "Der KAC profitierte in der Tabelle von der Niederlage von Fehervar. Die Ungarn erlebten gegen die Vienna Capitals beim 3:11 einen rabenschwarzen Tag.", "Das Spiel war bald zugunsten der groß aufspielenden Wiener entschieden. 40 Sekunden nach dem 0:1 schaffte Benjamin Nissner den Ausgleich (10.), danach zogen die Wiener bis zur 24.  Minute auf 6:1 davon.", "Ty Loney und Alex Wall (je 2 Tore und 2 Assists) und Darren Archibald mit fünf Torvorlagen schrieben in der Scorerwertung kräftig an.", "Die letzten Play-off-Tickets Im Kampf um die restlichen drei Plätze im Play-off haben sich Dornbirn und Bratislava in der Qualifikationsrunde schon nach drei Runden abgesetzt und liegen jeweils fünf Punkte vor den Verfolgern.", "Dornbirn holte im Duell des Tabellenführers gegen das Schlusslicht allerdings nur einen Punkt, die Bulldogs mussten sich Innsbruck mit 4:5 nach Penaltyschießen geschlagen geben." ],
  "articleContentTranslated" : [ "ICE League sıralama turundaki ilk galibiyetiyle KAC, Bolzano'dan yalnız liderin arkasında ikinci oldu. Klagenfurter'lar Cuma günü Salzburg'da 5-2 kazandı ve böylece Bulls ile üst üste dördüncü düellolarını da kazandı.", "KAC, Fehervar'ın masadaki yenilgisinden yararlandı. Macarlar, Viyana Başkentleri'ne karşı 3: 11'de kapkara bir gün geçirdi.", "Oyun kısa süre sonra büyük Viyana lehine kararlaştırıldı. Benjamin Nissner, 0: 1'den (10.) 40 saniye sonra eşitledi, ardından Viyanalılar 24. dakikada 6: 1'e çıktı.", "Ty Loney ve Alex Wall (her biri 2 gol ve 2 asist) ve Darren Archibald beş asistle golcü sıralamasında ağır bir yazı yazdı.", "Son play-off biletleri Play-off'ta kalan üç sıra için mücadelede, Dornbirn ve Bratislava eleme turundaki üç turdan sonra kendilerini çoktan temizlediler ve her biri takipçilerinin beş puan önünde.", "Dornbirn, masanın liderleri ile dip arasındaki düelloda sadece bir sayı attı, Bulldoglar bir penaltı atışından sonra Innsbruck'a 4: 5 vermek zorunda kaldı." ]
}