{
  "id" : "1dkssU7W",
  "url" : "https://kurier.at/politik/inland/anschober-ganz-klar-wir-sind-in-der-dritten-welle/401223423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:29:35Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/5011011/46-176492727.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Ganz klar - wir sind in der dritten Welle\"",
  "articleTitleTranslated" : "Anschober: \"Kesinlikle - üçüncü dalgadayız\"",
  "articleContent" : [ "Die Entwicklung der Infektionszahlen - am Freitag waren es über 3.500 Neuinfektionen - sei besorgniserregend, so Gesundheitsminister Rudolf Anschober. Man sehe im Lauf der Wochen einen relativ ähnlichen Zuwachs - eine \"alarmierende Situation\".", "In Ostösterreich gebe es bereits einen 80- bis 90-prozentigen Anteil der deutlich aggressiveren, ansteckenderen britischen Virusvariante. In intensivmedizinischer Behandlung sind fast 400 Personen. Ganz klar zeige sich, wir - und ganz Europa - seien in der dritten Corona-Welle.", "Froh zeigte sich Anschober über die Entscheidung der EMA zugunsten des Impfstoffs von Astra Zeneca. Der neu konstituierte Oberste Sanitätsrat sei eine gute Mischung an bewährten und neu hinzugekommenen Experten.", "Wichtig sei, dass auch der Pflegebereich gut verankert sei. In der Gesundheit hänge alles zusammen. Wieder gewählt wurde der Rektor der MedUni Wien, Markus Müller, als Präsident des Sanitätsrats.", "Katharina Reich, Sektionschefin im Gesundheitsministerium (Chief Medical Officer), lobte die \"große Breite\" des Gremiums, die notwendig sei. Es bilde sich darin ein \"interprofessioneller Ansatz\" ab. \"Wir haben viel zu tun und freuen uns über die Aufgaben.\"", "Anschober sei der siebente Gesundheitsminister, den er als Mitglied des Sanitätsrates beraten dürfe, so Markus Müller. Er nannte auch seine beiden Stellvertreter: Michael Grimm, Herzspezialist in Innsbruch, und Christiane Druml, Vorsitzende der Bioethikkommission.", "Ausdrücklich strich er die Notwendigkeit hervor, sich auch mit Themen jenseits von Corona zu befassen. Für Covid soll es indes einen eigenen Fachausschuss des Sanitätsrats geben.", "Reich betonte auch, die EMA habe die Risikosituation bezüglich Astra Zeneca gut abgebildet und klar gezeigt, dass der Nutzen die (geringen) Risken deutlich überwiegen. Anschober erklärte, man habe es derzeit mit regional sehr unterschiedlichen Entwicklungen zu tun.", "Als Negativbeispiele nannte er die Großräume Paris, Prag oder Helsinki. Diesem Phänomen müsse man auch in Österreich Rechnung tragen und werde darüber bei den Gesprächen am Montag mit Experten und Landeshauptleuten beraten.", "April/Mai/Juni werde beim Impfen die entscheidende Phase werden - da erwarte man eine Vervierfachung der Liefermengen; bis Ende Juni sollten demnach zwei Drittel jener Menschen, die geimpft werden können, auch tatsächlich geimpft sein.", "Als erfreulichsten Aspekt nannte Anschober die Entwicklung in den Alten- und Pflegeheimen: \"Die Impfung wirkt\", das müsste auch Impfskeptiker überzeugen. In diesem Bereich sei auch eine weitere Liberalisierung geplant.", "Gleichzeitig müsse man konstatieren, dass sich die Altersstruktur bei den Patienten verändert habe: Infolge des Vormarsches der britischen Variante gebe es zunehmend junge Menschen (von Teenagern aufwärts), die auch auf den Intensivstationen liegen." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober, enfeksiyon sayısındaki gelişmenin - Cuma günü 3 bin 500'den fazla yeni enfeksiyon meydana geldi - endişe verici olduğunu söyledi. Haftalar içinde nispeten benzer bir artış görülür - \"endişe verici bir durum\".", "Doğu Avusturya'da çok daha agresif, daha bulaşıcı İngiliz virüs varyantının yüzde 80 ila 90'lık bir payı zaten var. Yaklaşık 400 kişi yoğun bakımda. Bizim - ve tüm Avrupa'nın - üçüncü korona dalgasında olduğumuz çok açık.", "Anschober, EMA'nın Astra Zeneca aşısı lehine kararından memnun kaldı. Yeni oluşturulan Yüksek Sağlık Konseyi, kendini kanıtlamış ve yeni gelmiş uzmanların iyi bir karışımıdır.", "Bakım alanının da iyi sabitlenmiş olması önemlidir. Her şey sağlıkla bağlantılı. MedUni Viyana rektörü Markus Müller, Tıp Konseyi Başkanı olarak yeniden seçildi.", "Sağlık Bakanlığı (Baş Tıp Sorumlusu) Bölüm Başkanı Katharina Reich, gerekli olan komitenin \"geniş genişliğine\" övgüde bulundu. \"Meslekler arası bir yaklaşımdır\". \"Yapacak çok işimiz var ve görevi dört gözle bekliyoruz.\"", "Markus Müller'e göre Anschober, tıp konseyinin bir üyesi olarak tavsiye vermesine izin verilen yedinci sağlık bakanı. Ayrıca iki yardımcısını da seçti: Innsbruck'ta kalp uzmanı olan Michael Grimm ve biyoetik komite başkanı Christiane Druml.", "Corona'nın ötesindeki konularla ilgilenme ihtiyacını açıkça vurguladı. Ancak Covid için, Sağlık Konseyi'nin ayrı bir teknik komitesi olmalıdır.", "Reich ayrıca, EMA'nın Astra Zeneca ile ilgili risk durumunu iyi bir şekilde haritalandırdığını ve faydaların (küçük) risklerden açıkça daha ağır bastığını açıkça gösterdiğini vurguladı. Anschober, şu anda çok farklı bölgesel gelişmelerle uğraştığımızı açıkladı.", "Olumsuz örnek olarak Paris, Prag ve Helsinki metropol alanlarını adlandırdı. Bu olgunun Avusturya'da da dikkate alınması gerekiyor ve Pazartesi günü uzmanlar ve eyalet valileriyle yapılan tartışmalarda tartışılacak.", "Aşılamada belirleyici aşama Nisan / Mayıs / Haziran olacaktır - teslimat miktarlarının dört katına çıkması beklenmektedir; Haziran ayı sonunda aşılanabilecek kişilerin üçte ikisinin gerçekten aşılanmış olması gerekirdi.", "En sevindirici yön olarak Anschober, yaşlılar ve huzurevlerindeki gelişmeyi şöyle adlandırdı: Aşı şüphecilerini bile ikna etmesi gereken \"aşı işe yarıyor\". Bu alanda daha fazla serbestleşme de planlanmaktadır.", "Aynı zamanda, hastaların yaş yapısının değiştiği belirtilmelidir: İngiliz varyantının ilerlemesinin bir sonucu olarak, yoğun bakım ünitelerinde de bulunan (gençler ve üstü) artan sayıda genç insan vardır. ." ]
}