{
  "id" : "1dmObc4q",
  "url" : "https://www.derstandard.at/story/2000124751424/nach-rede-auf-corona-demo-oevp-fordert-ruecktritt-kickls?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T10:47:11Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "APA / MICHAEL GRUBER ORF DER STANDARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖVP fordert nach Rede auf Corona-Demo Kickls Rücktritt",
  "articleTitleTranslated" : "ÖVP, corona gösterisinde yaptığı konuşmanın ardından Kickl'in istifasını istedi",
  "articleContent" : [ "Wien – Die ÖVP greift nach den Ausschreitungen bei den Corona-Demos vom Wochenende die FPÖ massiv an. Generalsekretär Axel Melchior forderte den Rücktritt von FPÖ-Klubobmann Herbert Kickl, der am Samstag zwei deftige Reden vor Kundgebungsteilnehmern geschwungen hatte.", "Angesichts von \"Sieg Heil\"-Rufen bei den Demonstrationen zeigte sich Bundeskanzler Sebastian Kurz (ÖVP) \"angewidert\". Die Polizei wies Vorwürfe gegen ihr Vorgehen klar zurück, der Einsatz sei \"insgesamt gelungen\".", "Wiens Landespolizeipräsident Gerhard Pürstl erklärte am Montagnachmittag in einer kurzfristig einberufenen Pressekonferenz, die Polizei sei bei den Demonstrationen \"sehr konsequent eingeschritten\", man sei allen Missständen \"konsequent entgegengetreten\".", "Behauptungen, laut denen die Polizei nicht eingeschritten wäre, seien angesichts der Zahl von 42 Festnahmen und mehr als 3.100 verwaltungsstrafrechtlichen Anzeigen nicht richtig.", "Es werde auch noch eine \"erkleckliche Anzahl\" von Anzeigen dazukommen, sagte er mit Blick auf jene Teilnehmer, die die Versammlung nach deren Auflösung nicht verlassen hatten.", "Er weise auch die – teils von der FPÖ aufgestellten – Behauptungen zurück, es habe bei der Demonstration Chaos und Eskalationen gegeben, so Pürstl. \"Davon kann man nicht sprechen, wenn es der Polizei gelingt, jene Personen, die Straftaten setzen, auch festzunehmen und einzusperren.\"", "\"Unrichtig\" sei auch die Behauptung, dass die Polizei durch Brückensperren Personen gehindert hätte, nach Hause zu gehen oder einen Polizeikessel provoziert hätte.", "Es sei wesentlich gewesen, jenen Demonstrationszug, der sich nach Auslösung der Veranstaltung auf der Jesuitenwiese gebildet hatte, am Vordringen in die Innenstadt zu hindern, so Pürstl zum Vorgehen.", "Die FPÖ hatte am Sonntag die Polizeiführung – namentlich Innenminister Karl Nehammer (ÖVP) – für die \"abendliche Eskalation gegen Besucher der gestrigen FPÖ-Kundgebung\" verantwortlich gemacht.", "\"Hunderte Menschen\" seien \"bewusst in eine Falle gelockt, eingekesselt und dort sogar mit Pfefferspray attackiert\" worden, meinte FPÖ-Sicherheitssprecher Hannes Ametsbauer.", "Klubobmann Kickl erklärte, der \"Innenminister und seine Parteifreunde in der Polizeiführung\" hätten \"die Eskalation am Abend selbst herbeigeführt, indem sie die Leute am heimgehen gehindert und in einen Kessel getrieben haben, um dort noch schnell möglichst viele Anzeigen für die Statistik zu produzieren\".  ", "Pürstl wies dies zurück und betonte die Notwendigkeit, die Identität der Teilnehmer festzustellen, da sich \"in der Menge und aus der Menge heraus Straftaten ergeben haben\".", "\"Abgerundet\" worden sei das durch jene Personen, die in ein Gebäude der Wiener Städtischen Versicherung eingedrungen waren und dabei zwei Personen verletzt hatten, eine davon schwer. Ebenfalls zurückgewiesen wurde von Pürstl, die Polizeiführung habe \"auf höhere Weisung gehandelt\".", "Ob unter den Angezeigten – wie kolportiert – auch Kickl sowie die FPÖ-Abgeordneten Dagmar Belakowitsch und Martin Graf sind, konnte Pürstl nicht beantworten. Er könne \"keine personenbezogenen Daten oder Namen nennen.", "\"Aber: Wenn Personen des öffentlichen Lebens aufgefallen sind, die sich nicht an die Maßnahmen gehalten haben, dann gibt es auch eine Anzeige.\"", "Bundeskanzler Kurz hatte zuvor im Rahmen der Sondersitzung des Nationalrats zum \"Frauentag\" betont, man könne und solle unterschiedliche Meinungen zur Corona-Krise artikulieren.", "Eine \"Hooligan-Mentalität\", die zu Gewalt und einem schwer verletzten Wachmann führt, sei aber \"inakzeptabel\": \"Es widert mich an. So etwas sollte in Österreich keinen Platz haben.\" Während Kurz die FPÖ nicht benannte, nahm sie sein Generalsekretär voll ins Visier.", "Kickl müsse umgehend von all seinen politischen Ämtern zurücktreten, forderte Melchior am Montag in einer Aussendung: \"Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.\"", "\"Es ist eine gefährliche Entwicklung, bei der niemand tatenlos zusehen darf\", warnte der Präsident der Israelitischen Kultusgemeinde Wien (IKG), Oskar Deutsch, in einem Statement gegenüber der APA.", "Antisemitische Verschwörungslügen und Rechtsextremismus hätten auf den Straßen Wiens nichts verloren, \"sie führen letztlich zu physischer Gewalt\". Deutsch sieht die Verantwortung für die physische Gewalt zwar bei den Tätern und Täterinnen.", "\"Die politische Verantwortung für die Eskalation jedoch tragen die FPÖ und Herbert Kickl.\" Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Ein Wachmann der Wiener Städtischen Versicherung wurde schwer verletzt und musste operiert werden. FPÖ-Chef Norbert Hofer sprach sich am Montag in einer Aussendung \"gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen\".", "Die Umstände der Verletzung eines Wachmanns seien aber \"noch genau zu ermitteln\". Neos-Chefin Beate Meinl-Reisinger sagte, dass die Neos gegen Demoverbote seien, denn das würde die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie Kickl auf, seine Worte zu mäßigen und abzurüsten. Wiens Bürgermeister Michael Ludwig (SPÖ) verurteilte die Ausschreitungen \"auf das Schärfste\". Auch die Wiener Grünen zeigten sich betroffen.", "(APA, 8.3.2021) Updates um 13:35 und 16:22 Uhr: Weitere Stellungnahmen eingefügt" ],
  "articleContentTranslated" : [ "Viyana - ÖVP, hafta sonu Corona gösterilerindeki isyanların ardından FPÖ'ye kitlesel saldırıyor. Genel Sekreter Axel Melchior, Cumartesi günü mitinge katılanların önünde iki içten konuşma yapan FPÖ kulüp başkanı Herbert Kickl'in istifasını istedi.", "Şansölye Sebastian Kurz (ÖVP), gösteriler sırasında \"Sieg Heil\" çağrıları karşısında \"tiksindi\". Polis, operasyonun \"genel olarak başarılı\" olduğunu belirterek, eylemlerine karşı iddiaları açıkça reddetti.", "Viyana eyalet polis başkanı Gerhard Pürstl, Pazartesi günü öğleden sonra kısa bir ihbarla aradığı basın toplantısında, polisin \"çok tutarlı bir şekilde müdahale ettiğini\" ve tüm şikayetlerin \"tutarlı bir şekilde karşılık verildiğini\" söyledi.", "Polisin müdahale etmediği iddiaları, 42 tutuklama ve 3.100'den fazla idari cezai suçlama göz önüne alındığında doğru değil.", "Ayrıca, kapatıldıktan sonra toplantıdan ayrılmayan katılımcılara atıfta bulunarak, \"önemli sayıda\" reklam olacağını söyledi.", "Pürstl, kısmen FPÖ tarafından yapılan, gösteri sırasında kaos ve tırmanma olduğu yönündeki iddiaları da reddediyor. \"Polis suç işleyenleri tutuklayıp hapse atarsa bundan bahsedemezsiniz.\"", "\"Yanlış\" aynı zamanda polisin köprüleri kapatarak insanların eve gitmesini engellediği veya polis kazanı kışkırttığı iddiasıdır.", "Pürstl'e göre, olay başladıktan sonra Cizvitenwiese'de meydana gelen gösteriyi önlemek çok önemliydi.", "Pazar günü FPÖ, polis liderliğini - yani İçişleri Bakanı Karl Nehammer'i (ÖVP) - \"dünkü FPÖ mitingine gelen ziyaretçilere karşı akşam tırmanışından\" sorumlu kıldı.", "FPÖ güvenlik sözcüsü Hannes Ametsbauer, \"Yüzlerce kişi\" kasten tuzağa düşürüldü, kuşatıldı ve hatta orada biber gazı ile saldırıya uğradı.", "Kulüp başkanı Kickl, \"içişleri bakanı ve polis liderliğindeki parti arkadaşlarının\" \"akşamları tırmanmaya, insanların evlerine gitmesini engelleyerek ve onları bir kazanın içine sürükleyerek istatistiklere olabildiğince çok reklam üretmeleri için yol açtığını\" açıkladı. .", "Pürstl bunu reddetti ve \"kalabalığın içinde ve dışında cezai suçlar işlendiğinden\" katılımcıların kimliğini belirleme gereğini vurguladı.", "Bu, bir Wiener Städtische Versicherung binasına giren ve biri ciddi olmak üzere iki kişiyi yaralayan kişiler tarafından \"tamamlandı\". Von Pürstl, polis liderliğinin \"daha yüksek emirlere göre hareket ettiği\" gerçeğini de reddetti.", "Söylentilere göre Pürstl, Kickl ve FPÖ milletvekilleri Dagmar Belakowitsch ve Martin Graf'ın bildirilenler arasında olup olmadığını yanıtlayamadı. Herhangi bir kişisel veri veya isim veremez.", "\"Ancak: Kamusal yaşamdaki insanlar önlemlere uymayanları fark ettiyse, o zaman bir şikayet de var.\"", "Şansölye Kurz, daha önce Ulusal Konsey'in \"Kadınlar Günü\" özel oturumunda korona kriziyle ilgili farklı görüşlerin dile getirilebileceğini ve ifade edilmesi gerektiğini vurgulamıştı.", "Şiddete ve ağır yaralanmış bir güvenlik görevlisine yol açan bir \"holigan zihniyet\" \"kabul edilemez\": \"Bu beni tiksindiriyor. Avusturya'da buna yer olmamalı.\" Kurz, FPÖ'nün adını vermezken, genel sekreteri tarafından tamamen hedef alındı.", "Pazartesi günü yaptığı bir yayında, Kickl'in tüm siyasi bürolarından derhal istifa etmesi gerektiğini söyledi: \"Kickl'in aşırı sağcılarla ittifakı hukukun üstünlüğünü tehlikeye atıyor ve Avusturyalıların sağlığını ve güvenliğini tehlikeye atıyor.\"", "Israelitische Kultusgemeinde Wien (IKG) Başkanı Oskar Deutsch APA'ya yaptığı açıklamada, \"Kimsenin beklemesine izin verilmemesi tehlikeli bir gelişme\" diye uyardı.", "Yahudi aleyhtarı komplo yalanları ve aşırı sağcılığın Viyana sokaklarında yeri yoktu, \"sonuçta fiziksel şiddete yol açarlar\". Deutsch, faillere yönelik fiziksel şiddetin sorumluluğunu görüyor.", "\"Ancak, tırmanmanın siyasi sorumluluğu FPÖ ve Herbert Kickl'e ait.\" Cumartesi günü Viyana'da düzenlenen gösterilerde, hava Kickl'in iki içten konuşmasıyla da alevlendi (\"devlet dairelerinde Corona çelik kasklar\", bakanlıklarda \"Kirli adamlar\").", "Prater'deki FPÖ mitinginin sona ermesinden sonra, birkaç yüz göstericiden oluşan bir kalabalık dağılmak istemedi, bunun yerine Tuna Kanalı'nda üç şeritli bir caddede holiganlar ve aşırı sağcılar da dahil olmak üzere pankartlar ve sloganlarla yürüdü. ve kimlikler.", "Wiener Städtische Versicherung'dan bir güvenlik görevlisi ciddi şekilde yaralandı ve ameliyat edilmek zorunda kaldı. FPÖ lideri Norbert Hofer, Pazartesi günü yaptığı bir yayında, \"sokakta protesto yapan çaresiz insanların genel kriminalize edilmesine karşı\" konuştu.", "Bir güvenlik görevlisinin yaralanmasının koşulları \"henüz kesin olarak belirlenmemiştir\". Neos patronu Beate Meinl-Reisinger, Neos'un demo yasaklarına karşı olduğunu, çünkü bu sadece insanların öfkesini daha da artıracağını ve tırmanmaya yol açacağını söyledi.", "Aynı zamanda Kickl'den sözlerini yumuşatmasını ve etkisiz hale getirmesini istedi. Viyana belediye başkanı Michael Ludwig (SPÖ) ayaklanmaları \"mümkün olan en güçlü şekilde\" kınadı. Viyana Yeşilleri de etkilendi.", "(APA, 8 Mart 2021) 13:35 ve 16:22 güncellemeleri: diğer ifadeler eklendi" ]
}