{
  "id" : "1DPaFWWi",
  "url" : "https://kurier.at/chronik/oesterreich/nach-tod-von-krankenschwester-in-grossbritannien-kein-einziger-fall-bekannt/401213529",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T09:20:18Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/4902634/46-175093123.jpg",
  "imageCopyright" : "REUTERS / RUSSELL CHEYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Tod von Krankenschwester: In Großbritannien \"kein einziger Fall bekannt\"",
  "articleTitleTranslated" : "Hemşire öldükten sonra: Büyük Britanya'da \"bilinen tek bir vaka yok\"",
  "articleContent" : [ "Nach dem Tod einer Krankenschwester wenige Tage nach einer Covid-Impfung mit dem Impfstoff von Astra Zeneca reißt die Aufregung nicht ab:", "Am Dienstag wurde bekannt, dass eine steirische Krankenschwester eine Lungenemoblie erlitt - auch sie hatte einige Tage zuvor eine Injektion mit dem Astra-Zeneca-Impfstoff erhalten.  :", "Der Betroffenen geht es mittlerweile wieder besser, seit Dienstag ist sie nach einem Spitalsaufenthalt wieder zu Hause.", "\"Ich halte es tatsächlich für sehr wichtig, dass die Gesundheitsbehörden jeden Vorfall sehr genau prüfen\", sagte dazu Andrew Pollard, Direktor der Oxford Vaccine Group in einem Pressegespräch am Dienstag.", "Aber: \"Vorkommnisse wie diese wurden in England nicht beobachtet, während dort bereits Millionen an Dosen verimpft worden sind - und das unter sehr genauer Beobachtung.\"", "Auch Sarah Gilbert, Professorin für Vakzinologie an der Universität Oxford, ergänzte: \"Mir ist kein einziger Fall bekannt, in dem es zu einem Blutgerinnsel in Zusammenhang mit der Impfung  gekommen wäre.", "Das sind einzigartige Beobachtungen bis jetzt.\"  Ein Zusammenhang zwischen der Embolie und der Impfung kann derzeit nicht hergestellt werden, allerdings sind die Behörden alarmiert:", "Wie berichtet, wurde die Charge ABV 5300 am Wochenende zurückgerufen und gesperrt, nachdem eine Krankenschwester in Zwettl (Niederösterreich) zehn Tage nach der Impfung an einer Gerinnungsstörung starb.  :", "Auch eine ihrer Kolleginnen hatte gesundheitliche Probleme. Ebenfalls eine Lungenembolie.", "Die österreichischen Gesundheitsbehörden gehen \"nicht von einem kausalen Zusammenhang\"  zwischen dem Zwettler Todesfall und der Impfung aus, zogen die Restbestände der Charge aber ein, als Vorsichtsmaßnahme, wie es hieß.", "Allerdings wurden Dosen daraus in mehrere Bundesländer geliefert und dort auch verimpft: 37.000 Dosen wurden verabreicht, 6.000 wurden noch eingezogen. Insgesamt wurde eine Million Dosen dieser Charge an 17 Staaten geliefert." ],
  "articleContentTranslated" : [ "Astra Zeneca aşısı ile Covid aşısı yapıldıktan birkaç gün sonra bir hemşirenin ölümünün ardından heyecan devam ediyor:", "Salı günü, bir Steiermark hemşiresinin pulmoner itirazdan muzdarip olduğu öğrenildi - ayrıca birkaç gün önce Astra-Zeneca aşısı ile bir enjeksiyon almıştı. :", "Etkilenen kişi, Salı gününden beri hastanede kaldıktan sonra eve döndüğünden şimdi tekrar iyileşti.", "Oxford Aşı Grubu direktörü Andrew Pollard Salı günü bir basın brifinginde, \"Gerçekten, sağlık yetkililerinin her olayı çok dikkatli bir şekilde incelemesinin çok önemli olduğunu düşünüyorum\" dedi.", "Ancak: \"İngiltere'de milyonlarca doz aşılanmışken İngiltere'de bunun gibi olaylar gözlemlenmedi - ve bu çok yakın gözlem altında.\"", "Oxford Üniversitesi Aşılama Profesörü Sarah Gilbert şunları ekledi: \"Aşılama ile bağlantılı olarak tek bir kan pıhtısı vakasından haberim yok.", "Şimdiye kadarki benzersiz gözlemler bunlar. \"Şu anda emboli ile aşılama arasında bir bağlantı kurulamıyor, ancak yetkililer alarma geçti:", "Bildirildiği gibi, ABV 5300 partisi, Zwettl'deki (Aşağı Avusturya) bir hemşirenin aşılamadan on gün sonra pıhtılaşma bozukluğundan öldükten sonra hafta sonu boyunca geri çağrıldı ve bloke edildi. :", "Meslektaşlarından birinin de sağlık sorunları vardı. Ayrıca pulmoner emboli.", "Avusturyalı sağlık yetkilileri, Zwettler ölümü ile aşılama arasında \"nedensel bir bağlantı olmadığını\" varsayıyor, ancak söylendiği gibi, partinin geri kalanını ihtiyati tedbir olarak geri çekti.", "Bununla birlikte, dozları birkaç federal eyalete teslim edildi ve orada da aşılandı: 37.000 doz uygulandı, 6.000 hala geri çekildi. Bu partiden toplam bir milyon kutu 17 eyalete gönderildi." ]
}