{
  "id" : "1DSYD5pf",
  "url" : "https://kurier.at/sport/fussball/fussball-splitter-salzburg-verleiht-diarra-nach-new-york/401040881",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T15:39:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972774/46-148182746.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fußball-Splitter: Salzburg verleiht Diarra nach New York",
  "articleTitleTranslated" : "Futbolda kıymıklar: Salzburg, Diarra'yı New York'a ödünç verdi",
  "articleContent" : [ "Adi Hütter hat ein klares Bekenntnis zu Eintracht Frankfurt abgegeben. Er werde auch in der kommenden Saison beim deutschen Bundesligisten bleiben, versicherte der Vorarlberger am Sonntag in der TV-Sendung \"Sky90\".", "Hütter war zuletzt neben Salzburg-Trainer Jesse Marsch als möglicher Nachfolger von Marco Rose, der im Sommer zu Borussia Dortmund wechselt, bei Borussia Mönchengladbach gehandelt worden. \"Mit Spekulationen beschäftige ich mich gar nicht.", "Ich habe einen Vertrag bei der Eintracht, wo ich mich sehr wohlfühle. Deswegen gibt es überhaupt keine Diskussion\", betonte Hütter. \"Ich bleibe.\" Der 51-Jährige steht bei den Frankfurtern seit 2018 in der sportlichen Verantwortung und hat seinen Vertrag im Herbst vorzeitig bis Sommer 2023 verlängert.", "Derzeit belegt der Klub der ÖFB-Teamspieler Martin Hinteregger und Stefan Ilsanker den vierten Tabellenplatz und darf trotz einer bitteren 1:2-Niederlage am Freitag bei Werder Bremen von der erstmaligen Teilnahme an der Champions League träumen.", "\"Die Favoriten sind andere. Aber wenn sich eine Chance auftut, muss man sie auch packen. Wir wollen es unbedingt und können das schaffen\", meinte Hütter. Er hofft zudem auf den Verbleib von Sportvorstand Fredi Bobic, der vom Ligarivalen Hertha BSC heftig umworben wird.", "\"Es ist nicht nur für mich wichtig, sondern es wäre auch für den ganzen Verein wichtig, wenn Fredi in Frankfurt bleibt, weil er einfach diese Ruhe und Ausstrahlung hat.\"" ],
  "articleContentTranslated" : [ "Adi Hütter, Eintracht Frankfurt'a açık bir taahhütte bulundu. Vorarlberger, Pazar günü \"Sky90\" adlı TV programında, gelecek sezon Alman Bundesliga kulübünde de kalacağını söyledi.", "Hütter, kısa süre önce Salzburg teknik direktörü Jesse Marsch ile Borussia Mönchengladbach'da yazın Borussia Dortmund'a taşınan Marco Rose'un olası halefi olarak takas edildi. \"Spekülasyondan rahatsız bile değilim.", "Kendimi çok rahat hissettiğim Eintracht ile bir sözleşmem var. Bu yüzden hiç tartışma yok \"diye vurguladı Hütter.\" Ben kalıyorum. \"51 yaşındaki sporcu, 2018'den beri Frankfurt'ta spordan sorumlu ve sözleşmesini sonbaharın başlarında 2023 yazına kadar uzattı.", "ÖFB takım oyuncuları Martin Hinteregger ve Stefan Ilsanker'ın kulübü şu anda masada dördüncü sırada yer alıyor ve Cuma günü Werder Bremen'de 1: 2'lik acı bir yenilgiye rağmen ilk kez Şampiyonlar Ligi'ne katılmayı hayal edebiliyor.", "Hütter, \"Favoriler farklı. Ama bir şans varsa, onu yakalamalısın. Kesinlikle istiyoruz ve yapabiliriz.\" Dedi Hütter. Ayrıca ligdeki rakipleri Hertha BSC tarafından ağır bir şekilde kurban edilen spor direktörü Fredi Bobic'in de kalacağını umuyor.", "\"Sadece benim için önemli değil, aynı zamanda Fredi'nin Frankfurt'ta kalması tüm kulüp için de önemli olacak çünkü bu sakin ve karizmaya sahip.\"" ]
}