{
  "id" : "1dwaYw0V",
  "url" : "https://www.diepresse.com/5953114/Gutachten_Keine-CovidHilfen-fuer-Firmen-mit-verlorenem-Finanzverfahren?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T07:13:00Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine Covid-Hilfen für Firmen mit verlorenem Finanzverfahren",
  "articleTitleTranslated" : "Mali işlemleri kaybetmiş şirketler için Covid yardımı yok",
  "articleContent" : [ "40.000 Unternehmen seien von dem Ausschluss betroffen, zeigt ein Gutachten. Dies sei verfassungswidrig, sagt der Auftraggeber. Unternehmen, die in den vergangenen fünf Jahren ein größeres abgeschlossenes Finanzstrafverfahren verloren haben, können keine Coronahilfen bekommen.", "Das sei aber verfassungswidrig, sagt ein Gutachten, das Gerald Zmuegg, Eigentümer des Wiener Beratungsunternehmens \"Finanzombudsmann\", in Auftrag gegeben hat. 40.000 Unternehmen seien von dem Ausschluss betroffen - sogar Firmen, die in der Zwischenzeit einen anderen Eigentümer haben.", "\"Tausende Unternehmen stehen vor dem Nichts, durch eine klar verfassungswidrige Ungleichbehandlung und Doppelbestrafung\", so Zmuegg. Er werde im Interesse seiner 35 betroffenen Kunden nun mit Finanzministerium und Wirtschaftskammer (WKÖ) sprechen.", "Den Unternehmen seien Hilfszahlungen in Höhe von 16 Mio. Euro entgangen, 700 Arbeitsplätze seien bedroht. Die Regierung müsse den Fehler korrigieren. Betroffenen Unternehmen rät Zmuegg, sich zu melden und aktiv zu werden, da die Ansprüche nach drei Jahren verjährten.", "Sollte keine tragfähige Lösung gefunden werden, \"besteht die Möglichkeit einer Beschwerde beim Verfassungsgerichtshof (VfGH) und die Geltendmachung von Ansprüchen gegen die Republik im Zivilrechtsweg\", so der \"Finanzombudsmann\".", "Auch die Anrufung des Europäischen Gerichtshofs für Menschenrechte (EGMR) sei dann naheliegend. Laut dem 22-seitigen Gutachten einer Wiener Rechtsanwaltskanzlei unterliegen staatliche Beihilfen verfassungsrechtlichen Vorgaben wie dem Gleichheitsgrundsatz und dem Sachlichkeitsgebot.", "Die Covid-19-Beihilfen hätten einen klaren Förderungszweck, nämlich die Unterstützung von Unternehmen, die durch die behördlichen Coronamaßnahmen wirtschaftliche Einbußen erleiden.", "Eine Doppelbestrafung wegen bereits getilgter Finanzverfahren sei überschießend und widerspreche klar Artikel 7 der Europäischen Menschenrechtskonvention (EMRK).", "\"Wohl unbestreitbar handelt es sich beim gänzlichen Entzug bzw. der Nichtgewährung der Covid-19-bedingten Förderungen um einen massiven wirtschaftlichen Nachteil, der (zumindest de facto) bestrafende Qualität aufweist\", so der Anwalt in seiner Expertise.", "\"Dies insbesondere dann, wenn die Sanktion mit dem unterlassenen Wohlverhalten als Tathandlung begründet wird.\" Es sei verfassungsrechtlich bedenklich, die Hilfen an das \"steuerliche Wohlverhalten\" der Firmen zu knüpfen.", "Eine explizite gesetzliche Ermächtigung dafür sei nicht erkennbar. Im Ergebnis seien die in den Verordnungen des Finanzministeriums vorgesehen Ausnahmeregelungen \"in ihrer Gesamtheit willkürlich und verletzen den verfassungsrechtlich bewährten Gleichheitsgrundsatz.\"", "Aus dem Finanzministerium hieß es dazu: \"Wir helfen seit Anfang der Krise so rasch wie möglich und so kulant wie nötig. Kleine Finanzordnungswidrigkeiten sind bewusst kein Ausschließungsgrund von Förderungen.\"", "Ausgeschlossen sind laut Ministerium lediglich Firmen mit größeren Finanzvergehen. Die aktuelle Rechtslage sei folgende:", "\"Wurden über das antragstellende Unternehmen oder dessen geschäftsführende Organe in Ausübung ihrer Organfunktion in den letzten fünf Jahren vor der Antragstellung rechtskräftige Finanzstrafen oder entsprechende Verbandsgeldbußen aufgrund von Vorsatz verhängt, so führt das zum Ausschluss von der Antragsberechtigung.\"  :", "Dies gelte nicht \"für bloße Finanzordnungswidrigkeiten sowie für Fälle, in denen eine Finanzstrafe oder Verbandsgeldbuße bis zu 10.000 Euro verhängt wurde.\"" ],
  "articleContentTranslated" : [ "Bir rapor, 40.000 şirketin dışlamadan etkilendiğini gösteriyor. Müşteri, bunun anayasaya aykırı olduğunu söylüyor. Son beş yılda tamamlanmış büyük mali cezai kovuşturmaları kaybeden şirketler korona yardımı alamazlar.", "Ancak Viyanalı danışmanlık firması \"Finanzombudsmann\" ın sahibi Gerald Zmuegg tarafından hazırlanan bir uzman raporu, bunun anayasaya aykırı olduğunu söylüyor. 40.000 şirket dışlamadan etkileniyor - bu arada farklı bir sahibi olan şirketler bile.", "Zmuegg, \"Açıkça anayasaya aykırı eşitsiz muamele ve çifte ceza nedeniyle binlerce şirket hiçbir şeyden yoksun kaldı\" dedi. Etkilenen 35 müşterisinin yararına, şimdi Maliye Bakanlığı ve Ticaret Odası (WKÖ) ile görüşecek.", "Şirketler 16 milyon avroluk yardım ödemelerini kaçırdı ve 700 iş tehdit edildi. Hükümet hatayı düzeltmeli. Zmuegg, iddiaların üç yıl sonra sona ermesi nedeniyle etkilenen şirketlere iletişime geçmelerini ve harekete geçmelerini tavsiye ediyor.", "\"Mali Ombudsman\" a göre, uygulanabilir bir çözüm bulunamazsa, \"Anayasa Mahkemesine (VfGH) şikayette bulunma ve cumhuriyet aleyhine iddiaların medeni hukukta ileri sürülme olasılığı vardır\".", "Avrupa İnsan Hakları Mahkemesi'ne (AİHM) yapılan itiraz bu durumda açıktır. Bir Viyana hukuk firmasının 22 sayfalık raporuna göre, devlet yardımı eşitlik ilkesi ve tarafsızlık ilkesi gibi anayasal gerekliliklere tabidir.", "Covid-19 yardımının net bir finansman amacı olacak, yani resmi korona önlemleri sonucunda ekonomik kayıplara uğrayan şirketleri desteklemek.", "Halihazırda iptal edilmiş olan mali işlemler için çifte ceza aşırıdır ve Avrupa İnsan Hakları Sözleşmesi'nin (AİHS) 7. Maddesi ile açıkça çelişmektedir.", "Avukat uzmanlığıyla, \"Covid-19 ile ilgili sübvansiyonların tamamen geri çekilmesi veya verilmemesinin (en azından fiilen) cezalandırıcı bir niteliğe sahip olan büyük bir ekonomik dezavantaj olduğu inkar edilemez.\" Dedi.", "\"Bu, özellikle yaptırımın suç gibi davranmama ile haklı gösterilmesi durumunda geçerlidir.\" Yardımı şirketlerin \"iyi vergi davranışına\" bağlamak anayasal olarak sorgulanabilir.", "Bunun için açık bir yasal yetki tanınmaz. Sonuç olarak, Maliye Bakanlığı kararnamelerinde öngörülen muafiyetler \"bütünüyle keyfidir ve anayasal olarak kanıtlanmış eşitlik ilkesini ihlal etmektedir\".", "Maliye Bakanlığı, \"Krizin başlangıcından bu yana olabildiğince çabuk ve gerektiği kadar yardımcı oluyoruz. Küçük mali suçlar kasıtlı olarak fondan dışlanmak için bir neden değildir.\"", "Bakanlığa göre, yalnızca büyük mali suçları olan şirketler hariç tutuluyor. Mevcut hukuki durum aşağıdaki gibidir:", "\"Başvuran şirkete veya yürütme organlarına, başvurunun kasıtlı olarak yapılmasından önceki son beş yıl içinde organ işlevlerini yerine getirirken yasal olarak bağlayıcı mali cezalar veya ilgili dernek para cezaları verilmişse, bu başvuru hakkından dışlanmaya neden olur. :", "Bu, \"sadece mali suçlar veya 10.000 avroya kadar mali ceza veya dernek cezasının verildiği davalar için\" geçerli değildir." ]
}