{
  "id" : "1e6UaKiR",
  "url" : "https://kurier.at/kultur/styx-urlaubsreise-endet-mit-schiffbruch/401168740",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4897957/46-174871807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Styx“: Urlaubsreise endet mit Schiffbruch",
  "articleTitleTranslated" : "\"Styx\": tatil gezisi gemi enkazı ile biter",
  "articleContent" : [ "Hervorragend:", "Susanne Wolff als Ärztin auf Urlaubsreise, die in dem Thriller „Styx“ auf ein sinkendes Flüchtlingsschiff trifft Eine Hobby-Seglerin trifft auf ein untergehendes Flüchtlingsboot (Arte, 20.15, Uhr) Seit die Pandemie Europa und den Rest der Welt im Würgegriff hält, geraten andere Probleme in den Hintergrund.  :", "Die Frage nach dem Schicksal von Flüchtlingen taucht zwar immer wieder auf, wird aber weitgehend von aktuellen Corona-Fallzahlen zugedeckt. Warum sich noch mit dem Schicksal von Migranten und Migrantinnen belasten, wenn man ohnehin selbst bis zum Hals in Schwierigkeiten steckt?", "Einen aufrüttelnden und aufwühlenden Film zur Lage der schwelenden Migrationskrise bietet der österreichische Regisseur Wolfgang Fischer mit seinem packenden Atlantik-Thriller „Styx“ (Mittwoch, 20.15 Uhr, Arte).", "Was es bedeutet, im Angesicht einer Tragödie schwerwiegende, persönliche Entscheidungen treffen zu müssen, erfährt eine deutsche Urlauberin beim Segeltörn. Rike ist Notärztin, kompetent, umsichtig – und mitreißend gespielt von Susanne Wolff.", "Ganz allein navigiert sie die zwölf Meter lange Yacht „Asa Grey“, mit der sie – auf den Spuren von Charles Darwin – von Gibraltar Richtung Ascension im Südatlantik segeln will. Anfänglich ist das Wetter herrlich und der Meeresblick überwältigend.", "Die Kamera von Benedict Neuenfels legt wunderbare Ansichten frei, deren Schönheit bald von dunklen Wolken verdüstert wird. Ein Sturm kommt auf, und als sich das Unwetter verzogen hat, bemerkt Rike in ihrer Nähe einen mit Menschen überladenen Fischkutter, der unterzugehen droht.", "Sie funkt um Hilfe, doch die lässt auf sich warten. Regisseur Wolfgang Fischer hat seinen Film nicht umsonst „Styx“ genannt: Styx bedeutet in der griechischen Mythologie „Wasser des Grauens“ und „trennt das Reich der Lebenden von dem der Toten“, erzählte Fischer im KURIER-Gespräch.", "Gedreht wurde auf Malta und auf dem offenen Meer; die Menschen, die man aus der Ferne auf dem Flüchtlingsschiff winken und schreien sieht, haben die Überfahrt übers Meer tatsächlich unternommen: „Der Anspruch war, in allen Bereichen einen existenzialistischen Film zu machen.", "Wir haben zu 90 Prozent alles auf offenem Meer gedreht, kein Studio und keine Spezialeffekte benützt. Auch alle anderen Personen, die man in dem Film sieht – die Feuerwehrleute, die Rettungskräfte – kommen aus ihren echten Berufen“", "Gedion Oduor verlässt ein sinkendes Schiff in \"Styx“ © Bild:", "Filmladen Ein afrikanischer Bub – herausragend gespielt von Gedion Oduor – schafft es, sich an Bord der „Asa Grey“ zu retten und fordert die Frau auf, zu dem sinkenden Boot zu fahren und zu helfen – was die Küstenwache allerdings streng verboten hat.  “:", "Zwischen der Ärztin und dem Kind kommt es zu einer heftigen Konfrontation. Ihm war es wichtig, dass sich die Hauptfigur und der afrikanische Bub auf Augenhöhe begegnen, so Wolfgang Fischer.", "Zudem habe er von den Zuschauern seines Films sehr viel Empathie erfahren: „Menschen kamen auf mich zu und sagten, sie kennen die Flüchtlingssituation aus den Zeitungen, doch sie haben kein Gefühl mehr dazu.", "Dieser Film aber ist ein profundes, emotionales Erlebnis . “" ],
  "articleContentTranslated" : [ "Muhteşem:", "Susanne Wolff, gerilim filmi “Styx” de batmakta olan bir mülteci gemisiyle tanışan bir doktor olarak Tatilde bir denizci, batan bir mülteci teknesiyle tanışıyor (Arte, 20:15) Pandemi Avrupa'yı ve dünyanın geri kalanını boğucu bir durumda tuttuğundan beri , diğerleri arka planda Sorunları yakalanmadan edilmiştir. :", "Mültecilerin kaderi sorunu tekrar tekrar ortaya çıkıyor, ancak büyük ölçüde şu anki korona vakaları sayısıyla kapsanmaktadır. Başınız belaya girdiğinde neden göçmenlerin kaderi ile uğraşasınız ki?", "Avusturyalı yönetmen Wolfgang Fischer, sürükleyici Atlantik gerilimi \"Styx\" ile (Çarşamba, 20:15, Arte) için için için yanan göç krizinin durumu hakkında heyecan verici ve heyecan verici bir film sunuyor.", "Bir Alman tatilci, bir yelken yolculuğundaki bir trajedi karşısında ciddi kişisel kararlar vermenin ne demek olduğunu öğrenir. Rike, Susanne Wolff'un canlandırdığı yetkin, ihtiyatlı ve heyecan verici bir acil durum doktorudur.", "Charles Darwin'in izinden, Cebelitarık'tan Güney Atlantik'te Yükseliş'e gitmek istediği on iki metre uzunluğundaki \"Asa Grey\" yatını tek başına dolaşıyor. Başlangıçta hava harika ve deniz manzarası çok kuvvetli.", "Benedict Neuenfels'in kamerası, güzelliği kısa süre sonra kara bulutlar tarafından gizlenen harika manzaraları ortaya çıkarıyor. Bir fırtına çıkar ve fırtına dindiğinde, Rike boğulmak üzere olan insanlarla aşırı yüklenen bir balıkçı bıçağı fark eder.", "Yardım için telsizle konuştu, ama çok uzun zaman oldu. Fischer KURIER ile yaptığı röportajda, yönetmen Wolfgang Fischer filmine boşuna \"Styx\" demedi: Yunan mitolojisinde Styx, \"korku suyu\" anlamına geliyor ve \"yaşayanların dünyasını ölülerin dünyasından ayırıyor\" dedi.", "Film Malta'da ve açık denizde çekildi; mülteci gemisinde uzaktan el sallayıp çığlık atan gördüğünüz insanlar aslında denizi geçtiler: “Amaç, her alanda varoluşçu bir film yapmaktı.", "Her şeyin yüzde 90'ını açık denizde çektik, stüdyo veya özel efekt kullanmadık. Filmde gördüğünüz diğer tüm insanlar - itfaiyeciler, kurtarma görevlileri - gerçek mesleklerinden geliyorlar. \"", "Gedion Oduor \"Styx\" de batmakta olan bir gemiden ayrılıyor © Resim:", "Filmladen Gedion Oduor'un mükemmel bir şekilde canlandırdığı Afrikalı bir çocuk, kendisini \"Asa Grey\" de kurtarmayı başarır ve kadından, sahil güvenliğinin kesinlikle yasakladığı batan tekneye gidip yardım etmesini ister. \":", "Doktor ile çocuk arasında şiddetli bir çatışma var. Wolfgang Fischer, ana karakter ve Afrikalı çocuğun göz hizasında buluşması onun için önemliydi diyor.", "Filminin izleyicilerinden de epey empati yaşadı: “İnsanlar bana gelip mültecilerin durumunu gazetelerden bildiklerini, ancak artık buna dair bir hisleri kalmadığını söylediler.", "Ancak bu film derin, duygusal bir deneyim. \"" ]
}