{
  "id" : "1ee8yGW9",
  "url" : "https://kurier.at/chronik/oesterreich/nach-einem-jahr-lockdown-innsbrucker-clubs-sperren-wieder-auf/401222781",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T17:00:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009256/46-176471585.jpg",
  "imageCopyright" : "Dachsbau",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach einem Jahr Lockdown: Innsbrucker Clubs sperren wieder auf",
  "articleTitleTranslated" : "Bir yıllık tecritten sonra: Innsbruck kulüpleri tekrar kilitlendi",
  "articleContent" : [ "Von toter Hose zu einem für die Größe von Innsbruck beachtlichen Nachtleben hat es Jahrzehnte gedauert. 16 Clubs und 13 Betriebe mit Programm gibt es laut der „Innsbruck Club Commission“ in der Studentenstadt.", "Aber den Betreibern geht nach einem Jahr Lockdown langsam die Luft aus. „Wir sehen in Innsbruck, dass viele Betriebe aufgeben und schließen“, sagt Frederik Lordick, Chef des „Dachsbau“ und Sprecher der „Club Commission“, die eine Stimme für die Nachtkultur sein will.", "Am Samstag sperren nun eine ganze Reihe von Clubs und Nachtkulturstätten ihre Türen auf. Allerdings nur für einen Nachmittag (12 bis 18 Uhr) und ohne Musik und Ausschank. Die Besucher können laut Lordick „ähnlich wie in einem Museum “ die Clubs besichtigen.", "„Wir wollen den Stillstand aufzeigen“, sagt er. Und auf die akute Notlage aufmerksam machen. Angesiedelt zwischen Gastronomie und Kultur werden die Betreiber mit ihren Anliegen um Unterstützung zwischen den Parteien, Land und Stadt sowie diversen Fachabteilungen mit ihren Anliegen im Kreis geschickt.", "In Innsbruck bräuchte die Szene mindestens 600.000 Euro Unterstützung, um über die Runden zu kommen. Es gehe dabei um Kosten, die nicht durch Covid-Förderungen abgedeckt sind, erklärt Lordick. Man dränge nicht auf Öffnungen, sondern es gehe um Hilfe zum Überleben.", "Für eine Tour durch die Clubs wird am Freitag noch ein Karte der an der Aktion teilnehmenden Locations veröffentlicht. Sie sind auch hier zu finden." ],
  "articleContentTranslated" : [ "Ölü pantolonlardan Innsbruck büyüklüğüne göre dikkat çekici bir gece hayatına kadar onlarca yıl sürdü. \"Innsbruck Kulüp Komisyonu\" na göre öğrenci şehrinde 16 kulüp ve programı olan 13 şirket bulunmaktadır.", "Ancak bir yıllık kilitlenmeden sonra operatörlerin havası yavaş yavaş tükeniyor. Gece kültürünün sesi olmak isteyen \"Dachsbau\" başkanı ve \"Kulüp Komisyonu\" sözcüsü Frederik Lordick, \"Innsbruck'ta birçok işletmenin pes edip kapandığını görüyoruz\" diyor.", "Bir dizi kulüp ve gece kültürü mekanı şimdi Cumartesi günü kapılarını açacak. Ancak sadece bir öğleden sonra (öğlen 12'den akşam 6'ya kadar) ve müziksiz ve içkisiz. Lordick'e göre ziyaretçiler kulüpleri \"müzede olduğu gibi\" ziyaret edebilirler.", "\"Durmayı göstermek istiyoruz\" diyor. Ve akut acil duruma dikkat çekin. Gastronomi ve kültür arasında bir yerde bulunan operatörler, taraflar, devlet ve şehir arasında destek talepleri ile çeşitli uzman departmanların talepleri bir çember halinde gönderilir.", "Innsbruck'ta, sahnenin iki yakayı bir araya getirmek için en az 600.000 avro desteğe ihtiyacı olacak. Lordick, bunun Covid sübvansiyonları tarafından karşılanmayan maliyetlerle ilgili olduğunu açıklıyor. Kişi açıklıklar için zorlamaz, ancak bu hayatta kalmaya yardım etmekle ilgilidir.", "Kulüpleri gezmek için kampanyaya katılan lokasyonların haritası Cuma günü yayınlanacak. Bunları burada da bulabilirsiniz." ]
}