{
  "id" : "1EGI7HSb",
  "url" : "https://kurier.at/politik/inland/tschechiens-premier-babis-will-mehr-ueber-nasenbohrer-tests-wissen/401186491",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:05:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4624832/78350011456358578_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tschechiens Premier Babiš will mehr über \"Nasenbohrer\"-Tests wissen",
  "articleTitleTranslated" : "Çek Başbakanı Babiš \"burun çekme\" testleri hakkında daha fazla bilgi edinmek istiyor",
  "articleContent" : [ "Der tschechische Premierminister Andrej Babiš, dessen Land derzeit erneut stark von der Corona-Pandemie betroffen ist, reist am kommenden Montag nach Wien. Auf dem Programm steht unter anderem ein Treffen mit Bundeskanzler Sebastian Kurz (ÖVP).", "Babiš wolle sich ein Bild von den neuen Antigen-Schnelltests an österreichischen Schulen machen, hieß es am Freitag auf APA-Anfrage aus dem Bundeskanzleramt.", "Die sogenannten Nasenbohrertests sind seit Anfang der Woche in Wien und Niederösterreich im Einsatz, die Akzeptanz bei Schülern und Lehrern ist laut Bildungsministerium groß.", "In Tschechien machen Opposition und Elternvertreter derzeit Druck, dass es zu einer Wiedereinführung des Präsenzunterrichts kommt. Dabei wird Österreich als Beispiel genannt.", "Bei dem Arbeitsgespräch wollen Kurz und Babiš aber auch über den generellen Kampf gegen die Pandemie sowie bilaterale Fragen sprechen. Die Sieben-Tage-Inzidenz in Tschechien liegt derzeit bei 483, Sorgen bereitet den Behörden insbesondere die Ausbreitung der britischen Variante.", "Seit Freitag isoliert das nördliche Nachbarland deshalb mehrere regionale Hotspots - zwei Bezirke im Westen an der Grenze zu Deutschland und einer im Norden des Landes.", "Seit Pandemiebeginn gab es mehr als eine Million nachgewiesene Corona-Infektionen und 17.902 Todesfälle - bei rund 10,7 Millionen Einwohnern.", "Trotz der konstant hohen Infektionszahlen scheiterte die Regierung Babiš am Donnerstagabend damit, eine Verlängerung des Corona-Notstandes im Parlament in Prag durchzubringen. Er läuft damit am Sonntag, kurz vor Babiš' Reise nach Wien, aus.", "Die oppositionellen Kommunisten, die Babiš' Minderheitskabinett stützen, hatten einer Verlängerung nicht zugestimmt, weil sie unter anderem ihre Forderung nach einer Rückkehr der Kinder in die Schulen und der Öffnung der Skigebiete nicht erfüllt sahen.", "Zuletzt war der tschechische Premier Anfang September in Wien, auch damals ging es um die Abstimmung in Sachen Corona, insbesondere beim Grenzmanagement. Am Montagvormittag (10 Uhr) ist eine gemeinsame Pressekonferenz von Babiš und Kurz geplant." ],
  "articleContentTranslated" : [ "Korona salgınından şu anda yine kötü etkilenen Çek Cumhuriyeti Başbakanı Andrej Babiš önümüzdeki Pazartesi günü Viyana'ya gidecek. Programda Federal Şansölye Sebastian Kurz (ÖVP) ile bir toplantı yer alıyor.", "Federal Başbakanlık'tan APA'nın talebi üzerine Cuma günü Babiš'in Avusturya okullarındaki yeni hızlı antijen testleri hakkında fikir edinmek istediğini söyledi.", "Burun delme testleri, hafta başından beri Viyana ve Aşağı Avusturya'da uygulanmaktadır ve Milli Eğitim Bakanlığı'na göre, öğrenciler ve öğretmenler arasında kabul oranı yüksektir.", "Çek Cumhuriyeti'nde muhalefet ve ebeveyn temsilcileri şu anda yüz yüze öğretimin yeniden başlatılması için baskı yapıyorlar. Örnek olarak Avusturya'dan bahsedilmektedir.", "Çalışma toplantısında, Kurz ve Babiš ayrıca pandemi ve ikili meselelere karşı genel mücadele hakkında konuşmak istiyor. Çek Cumhuriyeti'ndeki yedi günlük olay şu anda 483'tür ve yetkililer özellikle İngiliz varyantının yayılmasından endişe duyuyorlar.", "Cuma gününden bu yana, kuzeydeki komşu ülke, batıda Almanya sınırında iki, ülkenin kuzeyinde bir bölge olmak üzere çok sayıda bölgesel sıcak noktayı izole ediyor.", "Pandeminin başlangıcından bu yana, yaklaşık 10,7 milyon nüfusu olan bir milyondan fazla kanıtlanmış korona enfeksiyonu ve 17.902 ölüm meydana geldi.", "Sürekli olarak yüksek sayıda enfeksiyona rağmen, Babiš hükümeti Perşembe akşamı Prag'daki parlamentodaki Corona acil durumunu uzatmada başarısız oldu. Sözleşme, Babiš'in Viyana gezisinden kısa bir süre önce Pazar günü sona eriyor.", "Babiš'in azınlık kabinesini destekleyen muhalefet komünistleri, diğer şeylerin yanı sıra, çocukların okula dönmesi ve kayak merkezlerinin açılması talebinin karşılanmadığını görmedikleri için uzatma konusunda anlaşmamışlardı.", "Çek Başbakanı en son Eylül ayı başında Viyana'daydı, o sırada da Corona meselesinde, özellikle sınır yönetimi konusunda koordinasyonla ilgiliydi. Pazartesi sabahı (sabah 10'da) Babiš ve Kurz tarafından ortak bir basın toplantısı yapılması planlanıyor." ]
}