{
  "id" : "1EMaY5yK",
  "url" : "https://kurier.at/sport/fussball/sturm-trainer-ilzer-will-vor-dem-duell-mit-rapid-die-fountas-sperre-nicht-ueberbewerten/401162265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T13:53:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884069/46-169053739.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sturm-Trainer Ilzer will die Fountas-Sperre nicht überbewerten",
  "articleTitleTranslated" : "Sturm antrenörü İlzer, Fountas yasağını abartmak istemiyor",
  "articleContent" : [ "Vizemeister Rapid muss am Freitag (19.00 Uhr/live und frei empfangbar auf Sky und www.skysportaustria.at) im Bundesliga-Schlager daheim gegen Sturm Graz auf seinen Topstürmer verzichten. Taxiarchis Fountas sitzt die erste Partie seiner Vier-Spiele-Sperre ab.", "Sturm-Coach Christian Ilzer ist sich nicht sicher, ob das Fehlen des Griechen den Steirern entgegenkommt oder nicht. Einerseits sei Fountas \"ein absoluter Schlüsselspieler, der sehr schnell ist und sich gut mit Ercan Kara ergänzt\", erklärte Ilzer am Mittwoch im Rahmen einer Pressekonferenz.", "Allerdings meinte der 43-Jährige auch, er habe gegen Ende der Herbstsaison das Gefühl gehabt, dass Fountas \"nicht absolut Teil der Mannschaft ist. Deshalb muss es nicht ein Vorteil sein, dass er nicht dabei ist.\"", "Zudem habe der Wirbel rund um Fountas' Spuckattacke gegen Admiras Lukas Malicsek \"wahrscheinlich nicht dazu beigetragen, dass sich Rapid in absoluter Ruhe vorbereiten kann\", vermutete Ilzer.", "Auch Sturm hat am Freitag einen Gesperrten zu beklagen - Amadou Dante muss wegen seiner Roten Karte am Sonntag gegen den WAC zuschauen. Den Ausschluss des Linksverteidigers empfindet Ilzer nach wie vor als ungerechtfertigt.", "\"In der Gesamtbetrachtung war es viel zu hart und in keiner Relation zum Vergehen\", sagte Ilzer. Sein Klub würde bereits mit einem Unentschieden im Allianz Stadion zumindest für wenige Stunden die Tabellenführung übernehmen.", "Rapid wäre mit einem Sieg vorübergehend die Nummer eins." ],
  "articleContentTranslated" : [ "Şampiyon yardımcısı Rapid, Bundesliga'daki en iyi forvetini Cuma günü Sturm Graz'a karşı kendi sahasında vurmadan idare etmek zorunda (canlı ve Sky ve www.skysportaustria.at üzerinden ücretsiz) Taxiarchis Fountas, dört oyunluk cezasının ilk oyununda hizmet veriyor.", "Fırtına koçu Christian İlzer, Yunanlıların yokluğunun Steiermarklara uygun olup olmayacağından emin değil. İlzer Çarşamba günü düzenlediği basın toplantısında, bir yandan Fountas'ın \"çok hızlı ve Ercan Kara ile kendini iyi tamamlayan mutlak anahtar oyuncu\" olduğunu söyledi.", "Ancak 43 yaşındaki oyuncu, sonbahar sezonunun sonlarına doğru Fountas'ın \"kesinlikle takımın bir parçası olmadığı hissine kapıldığını. Bu yüzden orada olmaması bir avantaj olmak zorunda değil\" dedi.", "Buna ek olarak, Fountas'ın Admiras Lukas Malicsek'e yönelik saldırısını çevreleyen yaygaranın \"Rapid'in mutlak barış içinde hazırlanmasına büyük olasılıkla katkıda bulunmadığından\" şüpheleniliyor.", "Sturm'un ayrıca Cuma günü şikayet etmesi için yasaklı bir kişi vardı - Amadou Dante, kırmızı kartından dolayı Pazar günü WAC'ı izlemek zorunda kaldı. İlzer hala sol bekin dışlanmasının haksız olduğunu düşünüyor.", "Ilzer, \"Genel olarak, çok zordu ve suçla hiçbir ilgisi yoktu.\" Dedi. Kulübü, Allianz Stadyumu'nda bir çekilişle en az birkaç saat şampiyonluk liderliğini devralacaktı.", "Hızlı, geçici olarak galibiyetle bir numara olacaktır." ]
}