{
  "id" : "1eTD5ad9",
  "url" : "https://kurier.at/wirtschaft/deutsche-industrieauftraege-stiegen-im-november-ueberraschend-an/401148549",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:46:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4664989/78370011356696990_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Industrieaufträge stiegen im November überraschend an",
  "articleTitleTranslated" : "Alman sanayi siparişleri Kasım ayında şaşırtıcı bir şekilde yükseldi",
  "articleContent" : [ "Die Auftragsbücher der deutschen Industrie haben sich im November überraschend den siebenten Monat in Folge gefüllt. Das Neugeschäft wuchs um 2,3 Prozent zum Vormonat, wie das deutsche Wirtschaftsministerium am Donnerstag mitteilte.", "Ökonomen hatten dagegen mit einem Rückgang von 1,2 Prozent gerechnet. Im Oktober hatte es noch ein Plus von revidiert 3,3 (bisher: +2,9) Prozent gegeben.", "Durch die Aufholjagd ist das Vorkrisenniveau mittlerweile merklich übertroffen worden: Gemessen am Februar 2020, dem Monat vor Beginn der Einschränkungen im Zuge der Coronapandemie, liegen die Bestellungen um 4,0 Prozent höher.", "\"Die Ordereingänge konnten im November ihren Erholungsprozess trotz Teillockdown weiter fortsetzen\", betonte das Ministerium. Geringfügig schwächer entwickelten sich die Auftragseingänge in den beiden wichtigen Branchen Maschinenbau und Kfz-Industrie.", "\"Dies wurde jedoch durch merkliche Zuwächse in den Bereichen sonstiger Fahrzeugbau, EDV- und optische Geräte sowie chemische Erzeugnisse kompensiert\", so das Ministerium. Die gute Industriekonjunktur macht Hoffnung, dass die Wirtschaft im vierten Quartal nicht stark geschrumpft ist.", "Der seit November begonnene, zwischenzeitlich verschärfte und nun bis Ende Jänner verlängerte Lockdown macht in erster Linie Dienstleistern und Innenstadt-Händlern zu schaffen.", "Die Industrie kann darauf bauen, dass das Auslandsgeschäft mit der erwarteten Erholung der Weltwirtschaft stärker in Schwung kommt. Bereits im November legten die Auslandsaufträge mit 2,9 Prozent kräftiger zu als die aus Deutschland mit 1,6 Prozent.", "Dabei nahmen die Bestellungen aus der von der zweiten Pandemiewelle stark betroffenen Eurozone sogar um 6,1 Prozent zu, die aus dem restlichen Ausland dagegen nur um 0,9 Prozent." ],
  "articleContentTranslated" : [ "Alman endüstrisinin sipariş defterleri Kasım ayında arka arkaya yedinci ay boyunca şaşırtıcı bir şekilde doldu. Almanya Ekonomi Bakanlığı'nın Perşembe günü açıkladığı gibi, yeni işler bir önceki aya göre yüzde 2,3 büyüdü.", "Ancak ekonomistler yüzde 1,2 düşüş bekliyordu. Ekim ayında yüzde 3,3 oranında (önceden: +2,9) revize edilmiş bir artış vardı.", "Yakalama yarışının bir sonucu olarak, kriz öncesi seviye gözle görülür şekilde aşıldı: Korona salgınının ardından kısıtlamaların başlamasından önceki ay olan Şubat 2020'de ölçülen siparişler yüzde 4,0 daha yüksek.", "Bakanlık, \"Gelen siparişler, kısmi bir kilitlemeye rağmen Kasım ayında iyileşme sürecini sürdürebildi.\" Makine mühendisliği ve motorlu taşıt endüstrisinin iki önemli sektöründe gelen siparişler biraz daha zayıftı.", "Bakanlık, \"Ancak bu, diğer araç yapımı, bilişim ve optik teçhizat ve kimyasal ürünler alanlarında gözle görülür bir büyüme ile dengelendi,\" dedi. İyi sanayi aktivitesi, ekonominin dördüncü çeyrekte önemli ölçüde küçülmediğini umut etmek için sebep veriyor.", "Kasım ayında başlayan kilitlenme şimdi sıkılaştırıldı ve Ocak ayının sonuna kadar uzatıldı, öncelikle servis sağlayıcılar ve şehir merkezindeki perakendeciler için bir sorundur.", "Sanayi, küresel ekonomide beklenen toparlanma ile ivme kazanması için yabancı şirketlere güvenebilir. Kasım ayında yurt dışından siparişler yüzde 1,6 ile Almanya'dan daha fazla yüzde 2,9 arttı.", "Salgınların ikinci dalgasından çok etkilenen euro bölgesinden siparişler yüzde 6,1 oranında artarken, dünyanın geri kalanından gelen siparişler ise sadece yüzde 0,9 arttı." ]
}