{
  "id" : "1eUd3uhR",
  "url" : "https://kurier.at/wirtschaft/immobiz/immobilienmarkt-in-wien-keine-krise-trotz-krise/401136159",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:02:03Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4834869/46-155026039.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Immobilienmarkt in Wien: Keine Krise trotz Krise",
  "articleTitleTranslated" : "Viyana'da emlak piyasası: krize rağmen kriz yok",
  "articleContent" : [ "Die Immobilienbranche in Italien hat schon bessere Zeiten erlebt. Wegen der Corona-Krise bleiben auch beim südlichen Nachbarn die Touristen aus. Laut einer Studie der Mailänder Wirtschaftszeitung Sole 24 Ore stehen viele Ferienwohnungen leer.", "Die Mietpreise sind in Mailand um zehn Prozent gesunken. Doch Wien ist anders. „Von sinkenden Mieten ist nichts zu bemerken“, lautet die Auskunft von Lukas Tockner, Referent für Wohnbaupolitik bei der Wiener Arbeiterkammer.", "Die Arbeiterkammer gehört zu jenen Institutionen, die sicher gerne über niedrigere Preisen berichten würde, wenn es denn so wäre. Mieten stagnieren Andreas Wollein, Geschäftsführer und Inhaber von Realpartners sieht bei den Mieten bestenfalls eine „Seitwärtsbewegung“.", "Beim Kauf von Wohnungseigentum habe die Corona-Krise keine negativen Auswirkungen auf die Nachfrage und die Entwicklung der Preise bewirkt. „Beim Kauf gibt es eine Steigerung.", "Das ist natürlich auch abhängig von den Bezirken und der Lage der Objekte.“ Lieblingsbezirke Die bisher beliebten Wiener Bezirke wie etwa Hietzing, Währung, Döbling und auch weiterhin die Innere Stadt sind nach wie vor die Favoriten der Investoren.", "„Aber auch in der Josefstadt hat mittlerweile ein hohes Preisniveau“, weiß Wollein. Der Trend, der mit der Wirtschaftskrise 2008 begonnen habe, dauere weiter an. Er sieht auch keinen Grund, warum sich daran etwas ändern sollte.", "Glücklicherweise habe Wien noch über nicht verbaute Grundstücke verfügt, die kürzlich für Immobilienprojekte verwendet worden sind oder nun entsprechend genutzt werden.", "Neue Projekte in Penzing, Donaustadt, Liesing Dazu gehören ehemalige Bahnhofsgelände oder auch Grundstücke in Penzing, die früher dem Bundesherr gehört haben. Auch in der Donaustadt und in Liesing sind noch Flächen als Baugrund verfügbar.", "Grundstücke in Lagen, die früher nicht so interessant waren, werden nun verwertet. Das gilt etwa auch für Liegenschaften entlang von häufig befahrenen Straßen. Ein Grund, warum in Wien der Immobilienmarkt weiter boomt, ist die Bevölkerungsentwicklung.", "In einigen Jahren wird die Einwohnerzahl zwei Millionen erreichen. Da muss man sich um die Nachfrage nach Wohnraum keine Sorgen machen. Die Experten d es Immobiliendienstleisters CBRE gehen davon aus, dass bis 2030 in Wien etwa 48.000 zusätzliche Wohnungen benötigt werden.", "Langfristige Vermietung  Nach wie vor steht Wohnungseigentum an erster Stelle. „Es gibt aber auch viele Fonds aus dem Ausland die Projekte kaufen und an einer langfristigen Vermietung interessiert sind“, erzählt Wollein.", "Die Renditen von drei Prozent oder weniger seien für die Investoren durchaus ausreichend. Schließlich gelte Wien für Immobilieninvestoren ja als „sicherer Hafen“. Die Gefahr einer Immobilienblase in Wien sieht der Immobilienexperte nicht, weil der Eigenmittelanteil der Käufer sehr hoch ist.", "Zumal ja auch die Banken bei der Vergabe von Krediten für Immobiliengeschäfte auf Eigenmittel großen Wert legen. Wollein: „Es wird wenig fremdfinanziert. Man glaubt nicht wie viele Käufer noch über genügend finanzielle Mittel verfügen . “" ],
  "articleContentTranslated" : [ "İtalya'daki emlak endüstrisi daha iyi günler gördü. Corona krizi nedeniyle turistler de güney komşusundan uzak duruyor. Milan iş gazetesi Sole 24 Ore tarafından yapılan bir araştırmaya göre, birçok tatil dairesi boş.", "Milano'da kira fiyatları yüzde on düştü. Ancak Viyana farklıdır. Viyana İşçi Odası konut politikası danışmanı Lukas Tockner, \"Kiralarda düşüş belirtisi yok\" diyor.", "Çalışma Odası, eğer öyleyse, kesinlikle daha düşük fiyatlar hakkında rapor vermek isteyen kurumlardan biridir. Kiralar durgunlaşıyor Realpartners'ın genel müdürü ve sahibi Andreas Wollein, kiraların en iyi ihtimalle yana doğru ilerlediğini düşünüyor.", "Konut satın alırken, Corona krizinin talep veya fiyatların gelişimi üzerinde herhangi bir olumsuz etkisi olmadı. “Satın aldığınızda bir artış olur.", "Tabii ki, bu aynı zamanda bölgelere ve mülklerin konumuna da bağlıdır. ”Favori semtler Hietzing, Currency, Döbling ve Inner City gibi daha önce popüler olan Viyana bölgeleri hala yatırımcıların favorileridir.", "Wollein, \"Ancak fiyatlar artık Josefstadt'ta da yüksek\" diyor. 2008 yılında yaşanan ekonomik krizle başlayan eğilim devam ediyor. Ayrıca bu konuda herhangi bir şeyin değişmesi için hiçbir neden görmüyor.", "Neyse ki, Viyana'nın üzerinde henüz inşa edilmemiş, yakın zamanda emlak projeleri için kullanılan veya şimdi buna göre kullanılan araziler vardı.", "Penzing, Donaustadt, Liesing'deki yeni projeler Bunlar, eski tren istasyonu binaları veya Penzing'deki eskiden federal hükümdara ait olan mülkleri içerir. Tuna şehrinde ve Liesing'de inşaat alanı olarak hala mevcut alanlar var.", "Geçmişte pek ilgi çekici olmayan konumlardaki mülkler şimdi satılıyor. Bu, örneğin trafiğin yoğun olduğu yollardaki mülkler için de geçerlidir. Viyana'da emlak piyasasının patlamaya devam etmesinin bir nedeni, nüfusun gelişmesidir.", "Birkaç yıl içinde nüfus iki milyona ulaşacak. Yaşam alanı talebi konusunda endişelenmenize gerek yok. Emlak hizmet sağlayıcısı CBRE'nin uzmanları, 2030 yılına kadar Viyana'da yaklaşık 48.000 ek daireye ihtiyaç duyulacağını varsayıyor.", "Uzun süreli kiralama Daha önce olduğu gibi, ev sahipliği önce gelir. Wollein, \"Ancak yurt dışından proje satın alan ve uzun vadeli kiralamayla ilgilenen birçok fon da var\" diyor.", "Yatırımcılar için yüzde üç veya daha az getiri oldukça yeterli. Ne de olsa Viyana, gayrimenkul yatırımcıları için “güvenli bir liman” olarak görülüyor. Emlak uzmanı, alıcıların kendi fonları çok yüksek olduğu için Viyana'da bir emlak balonu riskini görmüyor.", "Özellikle bankalar gayrimenkul işlemlerine kredi verirken öz sermayeye büyük önem verdiğinden. Woolin: “Dış finansman çok az. Kaç alıcının hala yeterli finansal kaynağa sahip olduğuna inanmak zor. \"" ]
}