{
  "id" : "1ExssC9z",
  "url" : "https://kurier.at/politik/inland/kocher-zu-kurzarbeit-kein-dauerinstrument/401153121",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:28:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866198/46-174000884.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kocher zu Kurzarbeit: \"Kein Dauerinstrument\"",
  "articleTitleTranslated" : "Kısa süreli çalışma hakkında Kocher: \"Kalıcı bir enstrüman değil\"",
  "articleContent" : [ "Der parteilose Wirtschaftsforscher sagte, er hätte bei dem Angebot für ein Ministeramt nicht zugesagt, wenn er das Koalitionsabkommen nicht grundsätzlich für sinnvoll halte. Die Frage, ob er auch bei Schwarz-Blau mitgemacht hätte, könne er nicht so leicht beantworten.", "\"Diese Konstellation gefällt mir besser\", meinte er im Hinblick auf die jetzige ÖVP-Grüne-Regierung. Er habe nach der Anfrage, ob er Arbeitsminister werden wolle, nicht lange überlegt, denn es sei für ihn notwendig gewesen, Verantwortung zu übernehmen.", "Er wolle sich einsetzen, \"dass wir die Arbeitsmarktfolgen so gut es geht abschwächen und wieder Beschäftigung schaffen nach der Pandemie\". In der \"ZiB2\" des ORF-Fernsehens sagte Kocher, er strebe langfristig \"Vollbeschäftigung\" an, das sei das Ziel jedes Arbeitsministers.", "Ob er bei der letzten Wahl ÖVP gewählt habe wolle er nicht bekanntgeben. Bedeckt hielt er sich auch zur zwischen den Koalitionspartnern ÖVP und Grünen umstrittenen Frage der Flüchtlingsaufnahme aus Lagern in Griechenland, da sei er kein Experte.", "Die Erhöhung des Arbeitslosengelds von 55 Prozent des letzten Einkommens auf 70 Prozent, wie es etwa die Gewerkschaft fordert, lehnt der neue Minister ab. Es sei jetzt nicht die Zeit für eine Reform des Arbeitslosengelds.", "Eine kurzfristige Erhöhung wäre schwierig und unfair, wenn nach der Corona-Zeit das Arbeitslosengeld wieder auf 55 Prozent gekürzt werde. Die Berufe in der Pflege müsse man auf jeden Fall attraktiver machen, da gehe es aber nicht nur um den Lohn, sondern auch um andere Faktoren, meinte Kocher." ],
  "articleContentTranslated" : [ "Bağımsız ekonomi araştırmacısı, koalisyon anlaşmasının temelde mantıklı olduğunu düşünmeseydi, bakanlık pozisyonu teklifini kabul etmeyeceğini söyledi. Siyah ve maviye de katılıp katılmayacağı sorusunu cevaplamak o kadar kolay değil.", "Mevcut ÖVP-Yeşiller hükümetine atıfta bulunarak, \"Bu takımyıldızı daha çok seviyorum\" dedi. Çalışma Bakanı olmak isteyip istemediği sorulduktan sonra, sorumluluk alması gerektiği için iki kez düşünmedi.", "\"İşgücü piyasasının sonuçlarını olabildiğince zayıflatıp salgından sonra yeniden istihdam yaratmamız\" kampanyası yapmak istiyor. ORF televizyonunun \"ZiB2\" sinde Kocher, uzun vadede \"tam istihdamı\" hedeflediğini, yani her çalışma bakanının hedefi olduğunu söyledi.", "Son seçimde ÖVP'ye oy verip vermediğini açıklamak istemiyor. Uzman olmadığı için koalisyon ortakları ÖVP ile Yeşiller arasında tartışmalı bir konu olan Yunanistan'daki kamplardan mültecilerin kabulü sorusu da ele alındı.", "Yeni bakan, sendikanın talep ettiği gibi, işsizlik yardımlarının son gelirinizin yüzde 55'inden yüzde 70'ine çıkarılmasını reddediyor. Şimdi işsizlik yardımlarında reform yapma zamanı değil.", "Corona döneminden sonra işsizlik yardımları yüzde 55'e düşürülürse kısa vadeli bir artış zor ve haksız olur. Kocher, dikkatin kesinlikle daha çekici hale getirilmesi gerektiğini, ancak mesele sadece ücretlerle değil, diğer faktörlerle de ilgili olduğunu söyledi." ]
}