{
  "id" : "1faUDRje",
  "url" : "https://sport.orf.at/stories/3071467/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T08:25:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Cleveland-Cheftrainer fällt für Play-off-Spiel aus",
  "articleTitleTranslated" : "Cleveland teknik direktörü play-off maçına çıktı",
  "articleContent" : [ "Cleveland-Cheftrainer fällt für Play-off-Spiel aus Die Cleveland Browns müssen wegen eines positiven Coronavirus-Tests im ersten Play-off-Spiel nach 18 Jahren am Sonntag gegen die Pittsburgh Steelers auf ihren Cheftrainer Kevin Stefanski verzichten.", "Er und vier weitere Angestellte der Browns haben nach Angaben der Franchise entsprechende Ergebnisse bekommen. Darunter sind auch die beiden Spieler Joel Bitonio und KhaDarel Hodge. Die Browns hatten zuletzt 2002 den Einzug in die Playoffs geschafft.", "Die positiven Fälle – die nach Angaben von US-Medien in keinem Zusammenhang stehen und wohl alle auf Ansteckungen außerhalb des Teams zurückzuführen sind – folgen auf eine Rekordwoche. Wie die NFL ebenfalls am Dienstag mitteilte, sind zwischen dem 27.  Dezember und dem 2.", "Jänner 34 Spieler positiv auf das Coronavirus getestet worden. Mehr waren es seit Saisonbeginn binnen sieben Tagen noch nie. Dazu kommen weitere 36 Personen mit einem positiven Coronavirus-Test. Damit sind seit 1.", "August insgesamt 688 Menschen positiv getestet worden. Die Liga hat ihren Grunddurchgang am Sonntag pünktlich beendet und beginnt am Wochenende mit der Wildcard-Runde der Playoffs. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Cleveland baş antrenörü play-off maçı için kenara atıldı Cleveland Browns, Pittsburgh Steelers'a karşı 18 yıl sonra ilk play-off maçında pozitif koronavirüs testi nedeniyle Pazar günü baş antrenörü Kevin Stefanski'den yoksun.", "Franchise'a göre, kendisi ve diğer dört Browns çalışanı ilgili sonuçları aldı. Aralarında iki oyuncu Joel Bitonio ve KhaDarel Hodge da var. Browns en son 2002'de playofflara çıktı.", "ABD medyasına göre, birbiriyle alakasız olan ve muhtemelen tamamı ekip dışındaki enfeksiyonlardan kaynaklanan pozitif vakalar, rekor bir haftayı takip ediyor. NFL'nin 27 Aralık - 2 Aralık Salı günü de duyurduğu gibi", "34 Ocak oyuncuları corona virüsü için pozitif çıktı. Sezonun başlamasından bu yana yedi gün içinde hiç bu kadar olmadı. Ayrıca koronavirüs testi pozitif olan 36 kişi daha var. 1.", "Ağustos ayında toplam 688 kişi pozitif test etti. Lig, normal sezonunu Pazar günü bitirdi ve hafta sonu play-off'ların joker turuyla başladı. Ulusal Futbol Ligi'nde daha fazlası" ]
}