{
  "id" : "1fbql0ur",
  "url" : "https://kurier.at/politik/inland/astrazenca-duerfte-nur-einen-bruchteil-impfstoff-liefern/401164989",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:46:02Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4889784/46-174153902.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs Impfplan wackelt: Astra Zeneca liefert wohl nur Bruchteil seines Impfstoffs",
  "articleTitleTranslated" : "Avusturya'nın aşılama planı zayıf: Astra Zeneca muhtemelen aşısının sadece bir kısmını veriyor",
  "articleContent" : [ "Weil die EU sich so lange bei der Zulassung von Astra Zeneca Zeit lässt, werden jetzt im ersten Quartal deutlich weniger Impfdosen geliefert. Entsprechende KURIER-Vorab-Informationen wurden nun zum Teil bestätigt.", "Schlechte Nachrichten von der Impf-Front: Weil die EU sich so lange bei der Zulassung von Astra Zeneca Zeit lässt, bekommen die Europäer vorerst weniger Impfstoff geliefert. Für Österreich heißt das, dass wir jetzt im ersten Quartal statt 2.000.000 Impfdosen nur 600.000 bekommen.", "Die Zahlen und der Grund wurden von Astra Zeneca nicht bestätigt, wohl mittlerweile aber die Reduktion an sich. Offiziell führt der britisch-schwedische Pharmakonzern als Begründung an, dass \"die anfänglichen Volumina (der Lieferungen;", "Anm.) aufgrund reduzierter Erträge der Impfsubstanz an einem Produktionsstandort innerhalb unserer europäischen Lieferkette geringer ausfallen (werden) als ursprünglich erwartet\".  ;", "Laut Insidern wurden die Gesundheitsbehörden heute über diese grobe Änderung informiert - nach einer Videokonferenz mit Vertretern von Astra Zeneca. Denn Astra liefert nun offenbar an andere Länder außerhalb der EU aus.", "Das Problem dabei: Diese Änderung wirft den Impfplan der Regierung und der Länder völlig über den Haufen. Unklar ist, ob Astra das überhaupt machen darf, schließlich gibt es Verträge. Bis Ende März sollten alle über 65-Jährigen geimpft werden.", "Das sind 1,7 Millionen Menschen. Bestellt sind 937.950 Dosen von Pfizer,  200.000 Dosen von Moderna und 2,16 Millionen Astra Zeneca. Wenn es jetzt nur 600.000 sind, geht sich das nicht mehr aus. Spekulationen gibt es aber auch, weil ein Produktionswerk des Pharmariesen in Indien brennt.", "Gesundheitsminister Rudolf Anschober (Grüne) nannte die Verringerungen der geplanten Liefermengen für das erste Quartal durch Astra Zeneca \"völlig inakzeptabel\". \"Zugesagte Liefermengen müssen eingehalten werden.", "Gleichzeitig zeigt diese mögliche Entwicklung, wie wichtig es war, dass Österreich in den vergangenen Wochen große zusätzliche Mengen an Impfstoff von Biontech/Pfizer im Rahmen des EU-Beschaffungsprogrammes eingekauft hat\", teilte er in einer Aussendung mit." ],
  "articleContentTranslated" : [ "AB'nin Astra Zeneca'yı onaylaması çok uzun sürdüğü için, artık ilk çeyrekte önemli ölçüde daha az aşı dozu verilecek. İlgili KURIER avans bilgileri artık kısmen onaylanmıştır.", "Aşılama cephesinden kötü haber: AB'nin Astra Zeneca'yı onaylaması çok uzun sürdüğü için, Avrupalılar başlangıçta daha az aşı alacaklar. Avusturya için bu, artık ilk çeyrekte 2.000.000 yerine sadece 600.000 aşı dozu alacağımız anlamına geliyor.", "Rakamlar ve neden Astra Zeneca tarafından onaylanmadı, ancak indirimin kendisi o zamandan beri onaylandı. İngiliz-İsveç ilaç şirketi \"ilk hacimlerin (teslimatların;", "Not) Avrupa tedarik zincirimizdeki bir üretim tesisinde aşının veriminin düşmesi nedeniyle başlangıçta beklenenden daha düşük olacaktır \".", "İçeriden öğrenenlere göre, sağlık yetkilileri, Astra Zeneca temsilcileriyle yapılan bir video konferansın ardından bugün bu büyük değişiklik hakkında bilgilendirildi. Çünkü Astra şu anda görünüşe göre AB dışındaki diğer ülkelere teslimat yapıyor.", "Buradaki sorun, bu değişikliğin hükümetin ve ülkelerin aşılama programını tamamen bozmasıdır. Astra'nın bunu yapıp yapamayacağı bile belli değil, sonuçta sözleşmeler var. 65 yaşın üzerindeki tüm bireyler Mart ayı sonuna kadar aşılanmalıdır.", "Bu 1.7 milyon insan. Pfizer'den 937.950 kutu, Moderna'dan 200.000 kutu ve 2.16 milyon Astra Zeneca sipariş edildi. Şimdi sadece 600.000 varsa, bu artık işe yaramayacak. Ancak, ilaç devinin Hindistan'daki üretim fabrikası yanıyor olduğu için spekülasyonlar da var.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), Astra Zeneca tarafından ilk çeyrek için planlanan teslimat miktarlarında yapılan indirimleri \"tamamen kabul edilemez\" olarak nitelendirdi. \"Vaat edilen teslimat miktarlarına uyulmalıdır.", "Aynı zamanda, bu olası gelişme, Avusturya'nın AB satın alma programının bir parçası olarak son birkaç hafta içinde Biontech / Pfizer'den büyük miktarlarda ek aşı satın almasının ne kadar önemli olduğunu gösteriyor, \"dedi." ]
}