{
  "id" : "1Fc8vtDy",
  "url" : "https://kurier.at/politik/inland/impfstart-wurde-nun-doch-vorgezogen-21000-impfungen-diese-woche/401147997",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T08:09:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856373/46-173787567.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Früherer Impfstart: Wieviel die einzelnen Bundesländer verimpfen",
  "articleTitleTranslated" : "Aşılamanın daha erken başlaması: Federal eyaletler ne kadar aşılanmalıdır?",
  "articleContent" : [ "Nach Kritik an den nur zögerlich anlaufenden Corona-Impfungen soll der für den 12.  Jänner angepeilte, offizielle Impfbeginn vorgezogen werden.", "Darauf haben sich Logistikexperten des Verteidigungsressorts sowie Vertreter des Gesundheitsministeriums und der Bundesländer in einer Videokonferenz geeinigt. Wie es aus den Ministerien gegenüber der APA hieß, sollen noch in dieser Woche über 21.000 Dosen verimpft werden.", "Bis kommenden Dienstag seien zudem weitere rund 43.000 eingemeldet worden. Mit den bisher rund 6.800 Geimpften lautet das bis Dienstag kommender Woche angepeilte Ziel somit, knapp 71. 000 Personen gegen das Coronavirus zu impfen.", "Und auch die in der kommenden Kalenderwoche eintreffenden 60.000 Impfdosen sollen rasch verimpft werden, hieß es. Die einzelnen Bundesländerpläne Im Burgenland soll es diese Woche noch 255 Impfungen geben, nächste Woche 1645, mit den bisherigen Impfungen sind das 2070 geimpte Personen.", "Oberösterreich: diese Woche 345, nächste Woche 4845, gesamt 5650 Salzburg: diese Woche 360, nächste Woche 4225, gesamt 4970 Tirol: diese Woche 690, nächste Woche 3945, gesamt 5120 Wien: diese Woche 1930, nächste Woche 5770, gesamt 9415 Kärnten/Osttirol:", "diese Woche 2690, nächste Woche 5355, gesamt 8345 Steiermark: diese Woche 2960, nächste Woche 5455, gesamt 8455 Vorarlberg: diese Woche 5000, nächste Woche 2935, gesamt 8460 Niederösterreich:", "diese Woche 6815, nächste Woche 8940,18.4445 gesamt Zuletzt hat es von etlichen Seiten Kritik am verzögerten Impfstart in Österreich gegeben.  : Bemängelt wurde vor allem, dass mehr Impfdosen in Österreich vorhanden sind, als verimpft werden.", "Chief Medical Officer Katharina Reich hatte das Vorgehen am Dienstag mit der „logistischen Herausforderung“ gerechtfertigt und betont, dass man sich „genau im Plan“ befinde. In der Bundeshauptstadt Wien hat heute, Mittwoch, die zweite Runde der Coronavirus-Impfkampagne begonnen.", "Bis zum 12.  Jänner werden weitere 15 Einrichtungen versorgt. Die Vakzine werden vor allem in Senioren- bzw. Pflegeeinrichtungen sowie in Covid-Stationen in Spitälern verabreicht. Insgesamt sollen rund 5.000 Dosen ausgefolgt werden.", "Die ersten Personen wurden in Wien am 27.  Dezember geimpft. In den Tagen danach wurden an die 2.000 Dosen ausgefolgt. Nach Abschluss der zweiten Runde plant Wien ab 12.  Jänner die Anwendung bei einem breiteren Personenkreis.", "So sollen bestimmte Berufsgruppen wie etwa Sanitäter zum Zug kommen. Auch betagte Wienerinnen und Wiener, die in keiner Betreuungseinrichtung leben, sollen geimpft werden. In weiterer Folge werden sukzessive alle Stadtbewohner die Möglichkeit erhalten, sich impfen zu lassen.", "Dazu soll es ab 18.  Jänner eine eigene Vormerkplattform geben. Wer sich dort einträgt, ist im System erfasst. Sobald Klarheit über das weitere Vorgehen besteht, erhalten die vorgemerkten Personen Terminvorschläge." ],
  "articleContentTranslated" : [ "Yavaş yavaş başlayan korona aşılarının eleştirilmesinin ardından 12 Ocak'ta yapılması planlanan resmi aşılama başlangıcı gündeme getirilmelidir.", "Savunma departmanından lojistik uzmanları ile Sağlık Bakanlığı ve federal eyaletlerden temsilciler bir video konferansta bu konuda anlaştılar. Bakanlıkların APA'ya söylediği gibi, bu hafta 21.000'den fazla doz aşılanacak.", "Önümüzdeki Salı günü 43.000 kişi daha kayıt altına alındı. Şimdiye kadar yaklaşık 6.800 kişinin aşılanmasıyla önümüzdeki hafta Salı gününe kadar hedef, yaklaşık 71.000 kişiyi koronavirüse karşı aşılamak.", "Ayrıca önümüzdeki takvim haftasında gelen 60.000 aşı dozunun da hızla aşılanması gerektiği belirtildi. Bireysel federal eyalet planları Burgenland'da bu hafta 255 aşı olmalı, gelecek hafta 1645, önceki aşılar olan 2070 kişi.", "Yukarı Avusturya: bu hafta 345, gelecek hafta 4845, toplam 5650 Salzburg: bu hafta 360, gelecek hafta 4225, toplam 4970 Tirol: bu hafta 690, gelecek hafta 3945, toplam 5120 Viyana: bu hafta 1930, gelecek hafta 5770, toplam 9415 Carinthia / Doğu Tirol:", "bu hafta 2690, gelecek hafta 5355, toplam 8345 Steiermark: bu hafta 2960, gelecek hafta 5455, toplam 8455 Vorarlberg: bu hafta 5000, gelecek hafta 2935, toplam 8460 Aşağı Avusturya:", "Bu hafta 6815, toplam gelecek hafta 8940,18.4445 Son zamanlarda, Avusturya'da aşılamanın gecikmeli olarak başlamasıyla ilgili birçok taraftan eleştiriler geldi. : Ana eleştiri, Avusturya'da aşı dozlarından daha fazla aşı olmasıydı.", "Baş Tıp Sorumlusu Katharina Reich, Salı günü prosedürü \"lojistik zorluk\" ile gerekçelendirdi ve \"programa uygun\" olduklarını vurguladı. Koronavirüs aşılama kampanyasının ikinci turu bugün Çarşamba günü federal başkent Viyana'da başladı.", "12 Ocak'a kadar 15 tesis daha tedarik edilecek. Aşılar, hastanelerdeki Covid istasyonlarının yanı sıra çoğunlukla yaşlılar veya bakım kurumlarında uygulanmaktadır. Toplamda yaklaşık 5.000 kutu servis edilecek.", "İlk kişiler 27 Aralık'ta Viyana'da aşılandı. Takip eden günlerde yaklaşık 2.000 kutu dağıtıldı. İkinci turu tamamladıktan sonra Viyana, 12 Ocak'tan itibaren daha geniş bir grupla kullanmayı planlıyor.", "Sağlık görevlileri gibi belirli meslek gruplarına bir şans verilmelidir. Herhangi bir bakım tesisinde yaşamayan yaşlı Viyanalılar da aşılanmalıdır. Daha sonra, tüm şehir sakinlerine kademeli olarak aşı olma fırsatı verilecek.", "Bu amaçla 18 Ocak'tan itibaren ayrı bir rezervasyon platformu olacak. Orada kim kayıt yaptırırsa sisteme kaydedilir. Sonraki prosedür hakkında netlik olur olmaz, rezerve edilen kişiler önerilen tarihleri alacaktır." ]
}