{
  "id" : "1FU2SI39",
  "url" : "https://www.diepresse.com/5950380/Reform-in-der-Endphase_BVT_Mehr-Kontrolle-und-PolitikVerbot-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T12:50:00Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/c/5950380/bvt_1615553522012794_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "BVT: Mehr Kontrolle und Politik-Verbot für hochrangige Beamte geplant",
  "articleTitleTranslated" : "BAT: Yüksek rütbeli yetkililer için daha fazla kontrol ve siyaset yasağı planladı",
  "articleContent" : [ "Die Reformpläne von Innenminister Nehammer sehen ein zweiteiliges BVT vor: Ein Teil ist ein Geheimdienst mit Analyse; der zweite Bereich umfasst die klassische Staatspolizei.", "Die türkis-grüne Regierung hat sich weitgehend auf eine Reform des ramponierten Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) geeinigt.", "Die Pläne von Innenminister Karl Nehammer (ÖVP) sehen ein zweiteiliges Amt vor: Ein Teil ist ein Geheimdienst mit Analyse und ohne Notwendigkeit, Straftaten zu verfolgen.", "Der zweite Bereich umfasst die klassische Staatspolizei mit Ermittlungen vor Ort und polizeilichen Maßnahmen wie Festnahmen oder Verhaftungen.", "Darüber hinaus soll ein Politik-Verbot für alle hochrangigen Beamten im Verfassungsschutz gesetzlich verankert werden und die Kontrolle gestärkt und transparent durch ein unabhängiges und weisungsfreies Gremium organisiert werden.", "Vorbild hierfür ist der frühere Menschenrechtsbeirat, hieß es in einem Papier, das die Regierung am Freitag veröffentlichte. Die parlamentarische Kontrolle soll durch Ausweitung der Berichtspflichten gestärkt werden.", "Auch der Rechtsschutzbeauftragte soll eine stärkere Rolle bekommen: Er soll eigens für den Bereich Verfassungsschutz eingesetzt werden und personell weiter verstärkt werden. Das BVT soll auch einen neuen Namen bekommen, aber der wird noch nicht verraten.", "\"Wir bauen den Verfassungsschutz derzeit völlig neu auf, in seiner Struktur und Wirkungsweise. Ich möchte daher im Zuge dessen auch ein Politik-Verbot im Verfassungsschutz etablieren.", "Ähnlich wie beim Bundesamt für Korruptionsbekämpfung sollen Führungskräfte im neuen Verfassungsschutz keine politischen Ämter ausüben dürfen. Das wollen wir jetzt auch gesetzlich verankern\", so der Minister.", "Grünen-Klubobfrau Sigrid Maurer sprach von \"guten Fortschritten\", die man bei den Gesprächen mit dem Koalitionspartner machen würde. \"Für uns war immer zentral, dass das Personal im BVT höchste Qualitätsanforderungen erfüllt und die Besetzungen nach objektiven Kriterien erfolgen.", "Bestqualifizierte Mitarbeiter und klare Strukturen sind der Schlüssel für einen starken und effizienten Verfassungsschutz. Das wissen wir nicht zuletzt durch die Berichte der Untersuchungskommission und des BVT-Untersuchungsausschusses.", "Weil diese Behörde auch in einem so grundrechtssensiblen Bereich operiert ist eine gute Kontrolle, sowohl intern als auch durch ein neues, unabhängiges Kontrollgremium eine absolute Notwendigkeit. In diesen so zentralen Punkten zeichnen sich gute Lösungen ab\", so Maurer.", "SPÖ-Sicherheitssprecher Reinhold Einwallner forderte konkrete Gesetzesvorschläge zu den kolportierten Reformplänen und zweifelte die von der ÖVP behaupteten Bestrebungen einer \"Entpolitisierung\" des Amtes an.", "\"Wir wollen endlich Gesetzesvorschläge sehen, um die Ernsthaftigkeit dieser Reformen beurteilen zu können.", "Die Entpolitisierung des BVT ist für uns auch mehr als fraglich, der kolportierte neue Direktor dürfte laut unseren Informationen noch im vergangenen Jahr Wahlkampf für die ÖVP Niederösterreich betrieben haben.", "Wir verlangen Aufklärung durch den Innenminister\", so Einwallner." ],
  "articleContentTranslated" : [ "İçişleri Bakanı Nehammer'in reform planları iki bölümden oluşan bir BAT öngörüyor: Bir bölümü analizli bir gizli servis; ikinci alan klasik eyalet polisi.", "Turkuaz yeşili hükümet, yıpranmış Federal Anayasa Koruma ve Terörle Mücadele Dairesi'nin (BVT) reformu üzerinde büyük ölçüde anlaştı.", "İçişleri Bakanı Karl Nehammer'in (ÖVP) planları iki bölümden oluşan bir ofis sağlıyor: Bir bölüm, cezai suçları kovuşturmaya gerek olmayan analizli gizli bir servistir.", "İkinci alan, yerinde incelemeler ve tutuklama veya tutuklama gibi polis önlemleri ile klasik devlet polisi.", "Buna ek olarak, anayasanın korunmasında tüm üst düzey yetkililer için siyasi bir yasak kanunla güvence altına alınacak ve denetimler, talimatlara tabi olmayan bağımsız bir organ tarafından şeffaf bir şekilde güçlendirilecek ve organize edilecektir.", "Hükümetin Cuma günü yayınladığı bir makalede, bunun modelinin eski insan hakları danışma kurulu olduğu belirtildi. Raporlama gereksinimleri genişletilerek parlamento denetimi güçlendirilecektir.", "Yasal koruma görevlisinin de daha güçlü bir rolü olmalıdır: Özellikle anayasanın korunması için görevlendirilecek ve personel açısından daha da güçlendirilecektir. BVT'ye ayrıca yeni bir isim verilecek, ancak bu henüz açıklanmadı.", "\"Şu anda, yapısı ve işleyiş şekli bakımından anayasanın korumasını sıfırdan inşa ediyoruz. Bu nedenle, anayasanın korunmasında siyasete bir yasak getirmek istiyorum.", "Federal Yolsuzlukla Mücadele Dairesine benzer şekilde, yeni anayasa korumasındaki yöneticilerin siyasi görevlerde bulunmalarına izin verilmemelidir. Şimdi bunu yasalarla yasallaştırmak istiyoruz, \"dedi bakan.", "Yeşil kulüp başkanı Sigrid Maurer, koalisyon ortağıyla yapılacak görüşmelerde kaydedilecek \"iyi ilerlemeden\" bahsetti. \"Bizim için BVT'deki personelin en yüksek kalite gereksinimlerini karşılaması ve atamaların objektif kriterlere göre yapılması her zaman çok önemliydi.", "Yüksek nitelikli çalışanlar ve net yapılar, güçlü ve verimli anayasal korumanın anahtarıdır. Bunu en azından Araştırma Komisyonu ve BVT Araştırma Komitesi'nin raporlarından biliyoruz.", "Bu otorite aynı zamanda temel haklara çok duyarlı bir alanda faaliyet gösterdiği için, iyi kontrol hem içeride hem de yeni, bağımsız bir kontrol organı tarafından mutlak bir gerekliliktir. Bu kilit noktalarda iyi çözümler ortaya çıkıyor, \"diyor Maurer.", "SPÖ güvenlik sözcüsü Reinhold Einwallner, söylentilerle ilgili reform planları için somut yasa teklifleri çağrısında bulundu ve ÖVP'nin ofisi \"depolitize etme\" çabalarını sorguladı.", "\"Nihayet, bu reformların ciddiyetini değerlendirmek için yasal önerileri görmek istiyoruz.", "BVT'nin depolitizasyonu bizim için de sorgulanabilir, bizim bilgilerimize göre, söylentilere göre yeni yönetmen muhtemelen geçen yıl ÖVP Aşağı Avusturya için kampanya yapıyordu.", "İçişleri Bakanından açıklama talep ediyoruz, \"dedi Einwallner." ]
}