{
  "id" : "1fUKcl3p",
  "url" : "https://salzburg.orf.at/stories/3085126/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-16T06:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/82/crops/w=1280/814376_opener_283982_saab.jpg?s=dea65bea3bf95a9d58501c952c68ea3b6f7cd6a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Berufliche Zukunft der Saab-Piloten",
  "articleTitleTranslated" : "Saab pilotlarının profesyonel geleceği",
  "articleContent" : [ "Zuletzt hatten die Luftstreitkräfte zwölf Jagdbomber vom Typ Saab 105 OE im Einsatz, stationiert auf dem Fliegerhorst Vogler in Linz-Hörsching.", "Zusammen mit den Eurofightern aus Zeltweg haben diese Düsenjäger in der Alarmrotte den Luftraum über Österreich gesichert. 14 Einsatzpiloten und etwa zwei Dutzend Wartungstechniker sind für diesen Flugzeugtyp ausgebildet.", "Sie wandern weder zur Zivilluftfahrt ab, noch verlassen sie das Heer. Die Piloten – es sind Offiziere und Unteroffiziere – und Mechaniker bleiben bei den Luftstreitkräften.", "Sie werden auf andere Flächenflugzeuge und Hubschrauber umgeschult, versichert der Adneter (Tennengau) Peter Schinnerl, Oberst des Generalstabes und Einsatzführer der österreichischen Luftwaffe:", "„Unsere Einsatzpiloten und auch Techniker auf der Saab 105 haben über die Jahre, natürlich einen gewaltigen Erfahrungsschatz aufgebaut, den wir auch in Zukunft brauchen, und auf den wir keinesfalls verzichten können“:", "Die Saab 105 OE war genau 50 Jahre im Einsatz.  “ Vereinzelt werden die Spezialisten – Piloten wie Techniker, in die Ausbildung wechseln und als Lehrer in der militärischen Luftfahrt tätig sein." ],
  "articleContentTranslated" : [ "Son zamanlarda, hava kuvvetleri, Linz-Hörsching'deki Vogler Hava Üssü'nde konuşlanmış on iki Saab 105 OE avcı-bombardıman uçağına sahipti.", "Zeltweg'den gelen Eurofighters ile birlikte, bu jet avcı uçakları, alarm isyanında Avusturya üzerindeki hava sahasını güvence altına aldı. Bu tür uçaklar için 14 operasyon pilotu ve yaklaşık iki düzine bakım teknisyeni eğitilmiştir.", "Ne sivil havacılığa göç ediyorlar ne de ordudan çıkıyorlar. Pilotlar - subaylar ve astsubaylar var - ve teknisyenler hava kuvvetlerinde kalıyor.", "Diğer sabit kanatlı uçaklar ve helikopterler için yeniden eğitilecekler, Adneter (Tennengau) Peter Schinnerl, Genelkurmay Albayı ve Avusturya Hava Kuvvetleri operasyon lideri şunları garanti ediyor:", "\"Saab 105'teki operasyonel pilotlarımız ve teknisyenlerimiz elbette yıllar içinde, gelecekte ihtiyaç duyacağımız ve onsuz yapamayacağımız zengin bir deneyim biriktirdiler\":", "Saab 105 OE tam olarak 50 yıldır kullanılıyordu. “Bazen uzmanlar - pilotlar ve teknisyenler - askeri havacılıkta eğitime geçecek ve eğitmen olarak çalışacaktır." ]
}