{
  "id" : "1gflLepX",
  "url" : "https://www.diepresse.com/5904486/TVNotiz_Ein-trauriger-MafiaFall-zum-TatortJubilaeum?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T09:26:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein trauriger Mafia-Fall zum \"Tatort\"-Jubiläum",
  "articleTitleTranslated" : "\"Tatort\" yıldönümü için üzücü bir Mafya davası",
  "articleContent" : [ "In zwei Teilen erzählt „In der Familie“ davon, wie die Mafia eine Familie zerstört. Dabei kriegen einander die „Tatort“-Kommissare aus Dortmund und München in die Haare (29.11. und 6.12. im ORF). Eine kleine Pizzeria in Dortmund als Drogenumschlagsplatz der italienischen Mafia.", "Das geht für Lokalbesitzer Luca (Beniamino Brogi) und seine kleine Familie so lange gut, bis die Italiener von ihm verlangen, einem Kriminellen Unterschlupf zu bieten:", "Pippo (Emiliano de Martino), der in München einen Mord begangen hat, lehrt Luca, dass, wer von der ’Ndrangheta Unterstützung annimmt, diese Rechnung dann auch bezahlen muss.  : In diesem Fall ist das teuer.", "Sehr teuer... „In der Familie“ ist ein „Tatort\"-Fall wie kein anderer: Zum 50jährigen Jubiläum ermitteln diesmal zwei Teams - und die sind sich dabei so was von uneins:", "Während die Dortmunder Ermittler Peter Faber (Jörg Hartmann), Martina Bönisch (Anna Schudt), Nora Dalay (Aylin Tezel) und Jan Pawlak (Rick Okon) weiter Lucas Restaurant observieren wollen, um den Hintermännern des florierenden Kokainhandels (100 Kilo Monat für Monat, versteckt in Tomatendosen) auf die Schliche zu kommen, reisen ihre Münchner Kollegen Ivo Batic (Miroslav Nemec) und Franz Leitmayr (Udo Wachtveitl) an, um Pippo möglichst rasch dingfest zu machen.  :", "Immer wieder kriegen die Kommissare einander in die Haare. Fabers Alleingänge und seine überhebliche Starrsinnigkeit sorgen für zusätzlichen Zündstoff - er bringt Lucas Ehefrau Juliane (Antje Traue) und dessen 16jährige Tochter Sofia (starker Auftritt von Emma Preisendanz) in Lebensgefahr.", "„Hast Du das nötig? So einen Typen“, fragt denn auch der Staatsanwalt Fabers Partnerin Bönisch, deren Loyalität diesmal auf eine harte Probe gestellt wird. Die zwei Teile tun dem Film gut.", "Ausführlich, aber ohne unnötige Schnörksel erzählen die Regisseure Dominik Graf (Teil 1) und Pia Strietmann (Teil 2) vom tödlichen Spinnennetz aus Schuld und Abhängigkeit, in das die Mafia ihre Opfer verstrickt und sie damit bis zur Selbstaufgabe gefügig macht - in diesem Fall Obermafiosi Domenico Palladio (eiskalt:", "Paolo Sassanelli).  : Er steckt hinter der traurigen Geschichte einer Familie, die ihr gutes Leben auf dem dünnen Eis krimineller Geschäfte aufgebaut hat - und die von einem Vater/Ehemann erzählt, der alles verliert.", "Auch seine Selbstachtung. Ist Faber überhaupt noch tragbar? Durch die sperrige Zusammenarbeit der beiden „Tatort\"-Teams vertiefen sich auch die Charaktere der gut eingeführten Ermittler-Figuren. Bei Faber stellt sich schön langsam die Frage: Ist der als Kommissar überhaupt noch tragbar?", "(Als TV-Zuschauer ist das mit „Natürlich ist er das! “ zu beantworten: Kantige Typen mag man eben.)", "Dafür gewinnen die Jungen zunehmend an positivem Profil: Nora Dalay schleimt sich zu Abhörzwecken bei Lucas Gattin ein - und wirft dann entnervt das Handtuch, weil sie die Frau sympathisch findet und um ihr Leben fürchtet.", "Kalli (Ferdinand Hofer) ist nicht mehr nur der Lakai der Münchner Kommissare: Er hat Selbstvertrauen getankt. In einer der wenigen tröstlichen (weil kurz amüsanten) Szenen des Films, gesellt er sich neben Faber an die Glasscheibe, hinter der gerade ein Verhör geführt wird.", "„Kaffee? “, fragt Faber herablassend. „Nein danke“, lehnt Kalli freundlich ab - und kommt gar nicht auf die Idee, dass Faber den bei ihm bestellt haben könnte. Da ist dann sogar Faber kurz baff. „Tatort: In der Familie\": 29.11.", "(Teil 1) und 6.12. (Teil 2), jeweils um 20.15 Uhr in ORF 2." ],
  "articleContentTranslated" : [ "\"In der Familie\" mafyanın bir aileyi nasıl yok ettiğini iki bölümde anlatıyor. Dortmund ve Münih'ten \"suç mahalli\" komisyon üyeleri birbirlerinin saçına bakıyor (29.11. Ve 6.12. ORF'de). Dortmund'da İtalyan Mafyası için uyuşturucu işleme noktası olarak küçük bir pizzacı.", "Bu, İtalyanlar ondan bir sığınak teklif etmesini isteyene kadar yerel sahibi Luca (Beniamino Brogi) ve küçük ailesi için geçerli:", "Münih'te bir cinayet işleyen Pippo (Emiliano de Martino), Luca'ya 'Ndrangheta'dan desteği kabul eden kişinin faturayı ödemesi gerektiğini öğretir. : Bu durumda pahalıdır.", "Çok pahalı ... \"Ailede\" başka hiçbir şeye benzemeyen bir \"olay mahalli\" vakası: Bu sefer iki ekip 50. yıl dönümünü araştırıyor - ve çok bölünmüş durumdalar:", "Dortmund araştırmacıları Peter Faber (Jörg Hartmann), Martina Bönisch (Anna Schudt), Nora Dalay (Aylin Tezel) ve Jan Pawlak (Rick Okon), gelişen kokain ticaretinin arkasında kimin olduğunu (her ay 100 kilo) bulmak için Lucas Restaurant'ı gözlemlemeye devam etmek isterken, domates kutularında saklı), Münihli meslektaşları Ivo Batic (Miroslav Nemec) ve Franz Leitmayr (Udo Wachtveitl), Pippo'yu olabildiğince çabuk yakalamak için seyahat ediyor. :", "Komiserler birbirlerinin saçlarına dokunmaya devam ediyor. Faber'in solo çabaları ve küstah inatçılığı ek bir patlama yaratır - Luca'nın karısı Juliane (Antje Traue) ve 16 yaşındaki kızı Sofia'yı (Emma Preisendanz'ın güçlü performansı) ölümcül tehlikeye atar.", "\"Ona ihtiyacın var mı? Böyle bir adam, ”diye soruyor savcı Faber'in sadakati bu sefer sınanan ortağı Bönisch. İki bölüm film için iyi.", "Yönetmenler Dominik Graf (Bölüm 1) ve Pia Strietmann (Bölüm 2), ayrıntılı olarak, ancak gereksiz süslemeler olmadan, Mafyanın kurbanlarını dolaştırdığı ve böylece onları kendi kendini teslim etme noktasına itaatkar hale getirdiği ölümcül suçluluk ve bağımlılık örümcek ağından bahsediyor - bu durumda baş mafya Domenico Palladio (buz gibi:", "Paolo Sassanelli). : İyi hayatını suç işinin ince buzunun üzerine kuran ve her şeyi kaybeden bir baba / kocayı anlatan bir ailenin üzücü hikayesinin arkasında.", "Ayrıca kendine saygısı. Faber hala giyilebilir mi? İki \"Tatort\" ekibi arasındaki zahmetli işbirliği, köklü araştırmacı karakterlerin karakterlerini de derinleştiriyor Faber'de soru yavaş yavaş ortaya çıkıyor: Hala bir dedektif olarak kabul edilebilir mi?", "(Bir TV izleyicisi olarak cevap \"Elbette öyle!\": Siz sadece köşeli tiplerden hoşlanıyorsunuz.)", "Buna karşılık, çocuklar giderek daha olumlu bir profil kazanıyor: Nora Dalay, gizli dinleme amacıyla Luca'nın karısına gizlice giriyor - sonra bıkkın bir şekilde havluya atıyor çünkü kadını seviyor ve hayatı için korkuyor.", "Kalli (Ferdinand Hofer) artık sadece Münih komiserlerinin uşağı değil: ona güven vermiştir. Filmdeki birkaç rahatlatıcı (çünkü kısaca eğlenceli) sahnelerden birinde, arkasında sorgulamanın yapıldığı cam bölmede Faber'e katılır.", "\"Kahve? \"Faber küçümseyerek soruyor. \"Hayır, teşekkürler\", Kalli dostça bir tavırla reddediyor - ve Faber'in ondan sipariş etmiş olabileceği hiç aklına gelmiyor. Faber bile bir an şaşkına dönüyor. \"Suç Mahalli: Ailede\": 29.11.", "(Bölüm 1) ve 6.12. (Bölüm 2), ORF 2'de her zaman 20:15." ]
}