{
  "id" : "1gk3v80g",
  "url" : "https://sport.orf.at/stories/3069462/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T22:20:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland läuft in historisches Debakel",
  "articleTitleTranslated" : "Almanya tarihi bir çöküşle karşı karşıya",
  "articleContent" : [ "Die Kritik am deutschen Teamchef Joachim Löw dürfte durch den völlig verpatzten Jahresabschluss nicht weniger werden.  Der Weltmeister von 2014 wirkte vor leeren Rängen in Sevilla völlig überfordert.", "Manchester Citys Ferran Torres traf nach einem Lattenkopfball von Dani Olmo sowie nach Assists von Jose Gaya und Fabian Ruiz.  Dazu waren bereits in der ersten Hälfte Alvaro Morata (17.) und Rodri (38.) jeweils per Kopf nach einem Corner erfolgreich.", "Für den Endstand sorgte Mikel Oyarzabal erneut nach Gaya-Vorarbeit (89.).  „Diese Niederlage ist schwer zu erklären.  Es war ein rabenschwarzer Tag für uns, an dem gar nichts funktioniert hat.", "Es war heute in jeder Beziehung alles schlecht.  Wir wollten mutig nach vorne spielen.  Nach dem 0:1 haben wir aber unser ganzes Konzept aufgegeben und Räume geöffnet.", "Wir sind ohne Organisation irgendwo rumgelaufen, das war tödlich.  Dann hat man gegen Spanien keine Chance“, erklärte Löw nach dem bittersten seiner insgesamt 189 Länderspiele.", "Neuer verhindert noch höhere Niederlage Für Manuel Neuer war es ein besonders bitterer Abend.  Der Kapitän war mit seinem 96.  Länderspiel zu Deutschlands alleinigem Rekordtormann aufgestiegen, gegen die rollenden Angriffe der in allen Belangen überlegenen Spanier war er aber machtlos.", "Der Sieg hätte sogar noch höher ausfallen können.  Neuer entschärfte in der Anfangsphase etwa einen Freistoß von Spaniens Kapitän Sergio Ramos (7.), der später mit einer Oberschenkelverletzung ausschied.", "Deutschlands einzige Ausbeute war ein Lattenschuss von Serge Gnabry (77.).  Am Ende wurde es die höchste Niederlage der Nachkriegszeit.  Mit sechs Toren Differenz hatten die Deutschen zuletzt am 24.", "Mai 1931 in Berlin gegen Österreichs Wunderteam verloren.  Dieses ließ vier Monate später in Wien auch noch einen 5:0-Kantersieg folgen.  In der Nachkriegszeit war bisher ein 3:8 gegen Ungarn in der Gruppenphase der WM 1954 Deutschlands höchste Pleite gewesen.", "Im Hinspiel gegen Spanien Anfang September hatte es noch ein 1:1 gegeben.  In Pflichtspielen gegen die Spanier ist Löw als deutscher Teamchef weiter sieglos.  Sein eigentlich bis zur WM 2022 anberaumtes Engagement könnte nach der EM im kommenden Sommer vorzeitig zu Ende gehen, war zuletzt spekuliert worden.", "Der frühere Tirol- und Austria-Trainer ist seit 2006 im Amt und hatte Deutschland vor sechs Jahren in Brasilien zum vierten WM-Titel geführt.Frankreich schlägt Schweden Deutschlands Weltmeister-Nachfolger Frankreich hatte sein Ticket für das Nations-League-Finalturnier im Oktober 2021 bereits vor dem Gruppenfinale sicher.", "Die Franzosen gewannen dank zwei Toren von Olivier Giroud (16., 59.) sowie Treffern von Benjamin Pavard (36.) und Kingsley Coman (95.) aber auch zum Abschluss gegen Schweden 4:2.", "Überragender Mann war Verteidiger Marcus Thuram, der die ersten beiden Tore vorbereitete.  Nach sechs Partien stehen für den Weltmeister 16 Zähler zu Buche.  Schweden dagegen muss den Gang in Liga B antreten.", "Vizeweltmeister Kroatien hielt trotz einer 2:3-Heimniederlage gegen Portugal die Klasse.  Für einen Punktegewinn der Kroaten waren zwei Tore des gebürtigen Linzers Mateo Kovacic (29., 65.) zu wenig.", "Die Tore für Portugal erzielten Ruben Dias mit einem Doppelpack (52., 90.) und Joao Felix (60.).  Superstar Cristiano Ronaldo ging leer aus." ],
  "articleContentTranslated" : [ "Alman takım patronu Joachim Löw'ün eleştirisi, tamamen başarısız olan yıllık mali tablolar nedeniyle daha az olmamalı. 2014 dünya şampiyonu, Sevilla'daki boş stantların önünde tamamen bunalmış görünüyordu.", "Manchester City'den Ferran Torres, Dani Olmo'nun bar kafasıyla golü attı ve Jose Gaya ile Fabian Ruiz'in asistini yaptı. Ayrıca Alvaro Morata (17.) ve Rodri (38.) ilk yarıda bir korner atışı sonrası kafa vuruşlarıyla başarılı oldular.", "Mikel Oyarzabal, Gaya hazırlık çalışmalarının ardından final skorunu tekrar yaptı (89.). Bu yenilgiyi açıklamak zor. Bizim için hiçbir şeyin işe yaramadığı kara bir gündü.", "Bugün her şey her yönden kötüydü. Cesurca ileriye doğru oynamak istedik. 0: 1'den sonra tüm konseptimizden vazgeçip odaları açtık.", "Örgütlenmemiş bir yerde dolaşıyorduk, ölümcül oldu. O halde İspanya'ya karşı hiç şansınız yok ”dedi 189 uluslararası yarışmacının en acısından sonra Löw.", "Neuer daha da büyük yenilgiyi önlüyor Manuel Neuer için özellikle acı bir akşamdı. 96. uluslararası maçıyla kaptan Almanya'nın tek rekor kaleciliğine terfi etti, ancak her bakımdan üstün olan İspanyolların yuvarlanan saldırılarına karşı güçsüz kaldı.", "Zafer daha da yüksek olabilirdi. Neuer, daha sonra uyluk sakatlığı ile elenen İspanya kaptanı Sergio Ramos'un (7.) serbest vuruşunu etkisiz hale getirdi.", "Almanya'nın tek taşıması, Serge Gnabry'nin (77.) yaptığı grev oldu. Sonunda savaş sonrası dönemin en büyük yenilgisi oldu. Altı gol farkla, Almanlar en son 24 gol attı.", "Mayıs 1931, Berlin'de Avusturya'nın harika takımına yenildi. Dört ay sonra, bunu Viyana'da 5-0'lık bir zafer izledi. Savaş sonrası dönemde, 1954 Dünya Kupası grup aşamasında Macaristan'a karşı 3: 8'lik bir skor Almanya'nın en büyük iflası oldu.", "Eylül başında İspanya'ya karşı ilk maçta 1-1 berabere kaldı. İspanyollara karşı oynanan rekabetçi oyunlarda, Löw Alman takım patronu olarak hala galibiyet alamıyor. Aslında 2022 Dünya Kupası için planlanan nişanının önümüzdeki yaz EM'den sonra erken sona erebileceği söylendi.", "Eski Tirol ve Avusturya teknik direktörü 2006'dan beri görevde ve Almanya'yı altı yıl önce Brezilya'da dördüncü Dünya Kupası şampiyonluğuna götürdü.Fransa İsveç'i yendi Almanya'nın halefini dünya şampiyonasında Fransa Ekim 2021'de Milletler Ligi final turnuvası için biletini almıştı. grup finallerinden önce güvende.", "Fransızlar, Olivier Giroud'un (16., 59.) iki golünün yanı sıra Benjamin Pavard (36.) ve Kingsley Coman'ın (95.) golleri sayesinde kazandı ve sonunda İsveç'e 4-2.", "Olağanüstü adam, ilk iki golü hazırlayan savunmacı Marcus Thuram'dı. Altı maçın ardından dünya şampiyonu 16 puana sahip. İsveç ise B ligine girmek zorunda.", "Dünya şampiyonu yardımcısı Hırvatistan, Portekiz'e 3-2 mağlup olmasına rağmen sınıfı korudu. Linz doğumlu Mateo Kovaciç'in (29., 65.) iki golü Hırvatların puan kazanmasına yetmedi.", "Ruben Dias, Portekiz adına gol attı (52., 90.) ve Joao Felix (60.). Süperstar Cristiano Ronaldo hiçbir şey almadı." ]
}