{
  "id" : "1gPVTxWe",
  "url" : "https://www.derstandard.at/story/2000125133007/luecken-bei-erfassung-von-nebenwirkungen-nach-impfungen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T05:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lücken bei Erfassung der Nebenwirkungen von Impfungen",
  "articleTitleTranslated" : "Aşıların yan etkilerinin kaydedilmesindeki boşluklar",
  "articleContent" : [ "Wien – Die Europäische Arzneimittelagentur (EMA) rückte aus, um zu beruhigen. Vergangenen Freitag erklärte die Agentur, dass 30 Fälle von thromboembolischen Ereignissen bei fast fünf Millionen Menschen im Europäischen Wirtschaftsraum gemeldet wurden, die eine Astra-Zeneca-Impfung erhalten hatten.", "Beobachter merkten an, dass damit die Zahl der Betroffenen kleiner ist, als bei so vielen Menschen erwartbar gewesen wäre. Das dürfte kein Zufall sein. Die Kenntnisse über die Sicherheit von Arzneimitteln sind zum Zeitpunkt ihrer ersten Zulassung nie vollständig.", "Deshalb gibt es in Europa ein System, um auftretende Nebenwirkungen und Impfreaktionen rasch zu melden und bei Bedarf abzuklären.", "Diese \"Pharmakovigilanz\" funktioniert allerdings in der Praxis in den verschiedenen Ländern unterschiedlich, weshalb Gesundheitsexperten wie Thomas Czypionka vom Institut für Höhere Studien davon sprechen, dass es zu Untererfassungen kommt.", "Das könnte auch die zu geringe Zahl der Thrombosen erklären. Die Informationen zu Nebenwirkungen werden in jedem Staat gesammelt und dann an die EMA gemeldet. Mit Ausnahme von wenigen Ländern gibt es aber keine systematische Erfassung von Daten.", "Beispiel Österreich: Hier sieht das Arzneimittelgesetz vor, dass vermutete Nebenwirkungen von Ärzten an das Bundesamt für Sicherheit im Gesundheitswesen (BASG) gemeldet werden müssen. In der Praxis tun das Ärzte im niedergelassenen Bereich kaum und auch in den Spitälern nicht systematisch.", "\"Wir haben keinen Überblick in Österreich, wie sollten wir den auch haben?\" , sagt Czypionka. Die Gründe dafür, dass Ärzte nicht melden, sind unterschiedlich. Manche fürchten den Aufwand.", "Auch in großen Ländern wie Deutschland gibt es keine systematische Erfassung von Impfnebenwirkungen, aber immerhin gibt es dort mit dem Paul-Ehrlich-Institut eine große wissenschaftliche Einrichtung, die auf Impfstoffe spezialisiert ist.", "Der Gesundheitsexperte Ernest Pichlbauer sagt, dass in Deutschland allein wegen der Größe ganz seltene Nebenwirkungen ganz gut erfasst und so entdeckt werden.", "Ein umfassendes Bild gewinnen lässt sich fix in Dänemark, Schweden, Norwegen oder Finnland: Hier existieren Impfregister, die mit Gesundheitsdaten verknüpft werden können. Damit lässt sich sagen, ob bestimmte Nebenwirkungen in zeitlichem Zusammenhang mit einer Impfung öfter auftreten.", "Österreich ist dabei, ein elektronisches Impfregister aufzubauen, Corona-Impfungen werden schon digital eingetragen. Was aber nicht getan wird, ist, diese Impfdaten mit Gesundheitsdaten zu verknüpfen, ein Monitoring ist also unmöglich.", "Dass die EMA-Zahlen nur einen Teil der Wirklichkeit abbilden, zeigen auch aktuell eingemeldete Daten, die online ablesbar sind.", "So gab es zum Beispiel aus Österreich bisher etwas mehr als 1.000 Meldungen zu Nebenwirkungen von Astra Zeneca, in Deutschland aber nur etwas mehr als 500.  Die Art der Nebenwirkungen ist hier nicht erfasst.", "Wenn dann die Scheinwerfer auf ein vermutetes Problem gerichtet sind, wie aktuell bei Astra Zeneca, werden auch die Meldungen häufiger, heißt es bei der EMA diese Woche. Diese werden nun bewertet. (András Szigetvari, 18.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Avrupa İlaç Ajansı (EMA) sakinleşmek için yola çıktı. Ajans geçtiğimiz Cuma günü yaptığı açıklamada, Avrupa Ekonomik Bölgesi'nde Astra-Zeneca aşısı olan yaklaşık beş milyon kişide 30 tromboembolik olay vakası bildirildiğini söyledi.", "Gözlemciler, bunun, etkilenen insan sayısının pek çok insandan beklenenden daha az olduğu anlamına geldiğini belirtti. Bu bir tesadüf olmamalı. İlaçların güvenliği hakkındaki bilgiler, ilk onaylandıklarında asla tam değildir.", "Bu nedenle Avrupa'da yan etkileri ve aşılama reaksiyonlarını hızlı bir şekilde raporlamak ve gerekirse açıklığa kavuşturmak için bir sistem var.", "Bununla birlikte, bu \"farmakovijilans\" farklı ülkelerde uygulamada farklı şekilde işliyor, bu nedenle Yüksek Araştırmalar Enstitüsü'nden Thomas Czypionka gibi sağlık uzmanları eksik raporlamadan söz ediyor.", "Bu aynı zamanda yetersiz tromboz sayısını da açıklayabilir. Yan etkilerle ilgili bilgiler her durumda toplanır ve ardından EMA'ya bildirilir. Ancak birkaç ülke dışında sistematik bir veri toplanması yoktur.", "Örnek olarak Avusturya'yı ele alalım: İlaç Yasası, şüpheli yan etkilerin doktorlar tarafından Sağlık Bakımında Güvenlik için Federal Daireye (BASG) bildirilmesi gerektiğini belirtir. Uygulamada, doktorlar bunu hemen hemen hiç özel muayenehanede ve sistematik olarak hastanelerde yapmazlar.", "\"Avusturya'da bir genel bakışımız yok, buna nasıl sahip olabiliriz?\" Czypionka diyor. Doktorların bildirimde bulunmamasının nedenleri değişir. Bazıları çabadan korkar.", "Almanya gibi büyük ülkelerde bile aşı yan etkilerinin sistematik bir kaydı yoktur, ancak en azından aşı konusunda uzmanlaşmış Paul Ehrlich Enstitüsü ile birlikte büyük bir bilimsel kurum vardır.", "Sağlık uzmanı Ernest Pichlbauer, Almanya'da yalnızca boyuttan dolayı çok nadir yan etkilerin kaydedildiğini ve böylece keşfedildiğini söylüyor.", "Danimarka, İsveç, Norveç veya Finlandiya'da kapsamlı bir tablo elde edilebilir: Burada sağlık verilerine bağlanabilecek aşı kayıtları mevcuttur. Bu, aşı ile bağlantılı olarak belirli yan etkilerin daha sık meydana gelip gelmediğini söylemek için kullanılabilir.", "Avusturya, bir elektronik aşı kaydı oluşturma sürecindedir ve korona aşıları halihazırda dijital olarak girilmektedir. Ancak yapılmayan şey, bu aşılama verilerini sağlık verileriyle ilişkilendirmektir, bu nedenle izleme imkansızdır.", "EMA rakamlarının gerçekliğin yalnızca bir kısmını yansıttığı gerçeği, çevrimiçi olarak okunabilen şu anda kayıtlı verilerle de gösterilmektedir.", "Örneğin, Avusturya'dan Astra Zeneca'dan 1000'den biraz fazla yan etki bildirilmiştir, ancak Almanya'da sadece 500'den biraz fazladır Yan etkilerin türü burada kaydedilmemiştir.", "Şu anda Astra Zeneca'da olduğu gibi farlar şüpheli bir sorun üzerindeyse, bu hafta EMA'ya göre raporlar da daha sık olacak. Bunlar şimdi değerlendirildi. (András Szigetvari, 18 Mart 2021)" ]
}