{
  "id" : "1H66c9al",
  "url" : "https://kurier.at/wirtschaft/gericht-stoppt-firmenbucheintragung-bei-swarovski-strukturreform/401184229",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T13:13:34Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4929817/46-174231865.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gericht stoppt Firmenbucheintragung bei Swarovski-Strukturreform",
  "articleTitleTranslated" : "Mahkeme, Swarovski yapısal reformu sırasında ticaret siciline girişi durdurdu",
  "articleContent" : [ "Es ist ein neues Kapitel rund um die Neuausrichtung des Swarovski-Konzerns unter CEO Robert Buchbauer.", "Nachdem dessen Strukturreform in einer Gesellschafterversammlung im Oktober des Vorjahres die Zustimmung von rund 80 Prozent der Gesellschafter erhielt, stoppte jetzt das Landesgericht Innsbruck die Eintragung ins Firmenbuch, wie \"Tiroler Tageszeitung\" und \"Kronen Zeitung\" berichteten.", "Schon im Oktober gingen die sogenannten \"Oppositionellen\", die im Streit um die Strukturreform ja um Stimmrechte und Einfluss fürchten, aber von davon aus, dass ein einstimmiger Beschluss für die Umsetzung der Strukturreform notwendig ist - und kündigten damals Rechtsmittel an. ", "Zumindest das Landesgericht Innsbruck scheint aktuell einer ähnlichen Meinung zu sein und spricht in seiner aktuellen Begründung davon, dass \"kein rechtswirksamer Gesellschafterbeschluss\" zustande gekommen ist.", "Darüber hinaus seien die \"Erfolgsaussichten der Schiedskläger in den anhängigen Verfahren\" als \"erfolgversprechend einzustufen\", heißt es da.  Robert Buchbauer plant ja, dass eine Schweizer Familienholding unter seiner Führung mit über 80 Prozent in die D.", "Swarovski KG einsteigen soll.  Die Familiengruppe aus dem Stamm Manfred - die \"Oppositionellen\" - ihrerseits sieht sich jetzt durch das Landesgericht Innsbruck in ihrer Rechtsmeinung bestätigt. Offiziell wollte hier aber auf Nachfrage des KURIER niemand Stellung nehmen.", "Ebenso wie beim Swarovski-Konzern selbst. Aus Unternehmenskreisen ist aber zu hören, dass die gestoppte Firmenbucheintragung gelassen gesehen wird. Mit Verzögerungen bei der Umsetzung der Strukturreform hat man offenbar gerechnet.", "Dass das Unternehmen einen entsprechenden Rekurs einbringt, scheint möglich. Der allerdings könnte sich ziehen. Der Umbau im Kristallkonzern hat jedenfalls längst begonnen.", "Anfang des Jahres kündigte Swarovski an, 33 von 102 Filialen in Österreich und weltweit 750 von 3.000 Standorten zu schließen. 1.200 Mitarbeiter wurden 2020 im Tiroler Wattens bereits abgebaut, weitere 600 sollen heuer folgen.", "Mit seinen Produkten will sich Swarovski in Richtung \"erreichbaren, demokratischen Luxus“ bewegen und aus dem preislich niedrigeren Segment verschwinden." ],
  "articleContentTranslated" : [ "Swarovski Group'un CEO'su Robert Buchbauer yönetiminde yeniden düzenlenmesi etrafında yeni bir bölüm.", "Yapısal reformu, önceki yılın Ekim ayında yapılan bir hissedarlar toplantısında hissedarların yaklaşık yüzde 80'inin onayını aldıktan sonra, Innsbruck Bölge Mahkemesi, \"Tiroler Tageszeitung\" ve \"Kronen tarafından bildirildiği üzere, ticaret siciline girişi durdurdu. Zeitung \".", "Ekim ayının başlarında, oy hakkından korkan ve yapısal reform konusundaki anlaşmazlığı etkileyen sözde \"muhalefet üyeleri\", yapısal reformun uygulanması için oybirliğiyle bir kararın gerekli olacağını varsaydılar ve o sırada yasal olduğunu açıkladılar. çareler.", "En azından Innsbruck Bölge Mahkemesi şu anda benzer bir görüşe sahip gibi görünüyor ve mevcut açıklamasında \"yasal olarak etkili bir hissedar kararının\" ortaya çıkmadığı gerçeğinden bahsediyor.", "Ek olarak, \"hakemlerin devam eden yargılamalarda başarı şansı\" \"umut verici\" olarak sınıflandırılacak diyor. Robert Buchbauer, liderliğindeki bir İsviçre aile şirketinin yüzde 80'den fazlasını D'ye devretmesini planlıyor.", "Swarovski KG katılacak. Manfred kabilesinden olan aile grubu - \"muhalifler\", kendi adlarına, hukuki görüşünün Innsbruck Bölge Mahkemesi tarafından onaylandığını görüyor. Ancak resmi olarak hiç kimse KURIER'in talebi hakkında yorum yapmak istemedi.", "Swarovski Grubunun kendisinde olduğu gibi, ancak kurumsal çevrelerden, ticaret siciline durdurulan kaydın sakince görüntülendiği duyulmaktadır. Açıkçası, yapısal reformun uygulanmasında gecikmeler bekleniyordu.", "Şirketin itiraz etmesi olası görünüyor. Ancak kendini çekebilir. Her durumda, kristal şirketindeki yeniden yapılanma uzun zaman önce başladı.", "Yılın başında Swarovski, Avusturya'daki 102 şubeden 33'ünü ve dünya çapındaki 3.000 şubeden 750'sini kapatacağını duyurdu. 2020'de Tyrolean Wattens'de 1.200 çalışan işten çıkarıldı, bu yıl 600 kişi daha takip edecek.", "Swarovski, ürünleriyle \"ulaşılabilir, demokratik lüks\" yönünde ilerlemek ve düşük fiyatlı segmentten çıkmak istiyor." ]
}