{
  "id" : "1HTIfkZN",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-katharina-liensberger-bei-slalom-in-aare-auf-podestplatz-kurs-zweite-hinter-shiffrin/401217306",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T10:21:15Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/4998561/46-176360072.jpg",
  "imageCopyright" : "via REUTERS / TT NEWS AGENCY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liensberger bei Slalom in Aare erneut auf Podestplatz-Kurs",
  "articleTitleTranslated" : "Liensberger, Aare'deki slalom'da podyumda bitirmek için tekrar rotada",
  "articleContent" : [ "Es musste ja kommen, und dass es am 26.  Geburtstag von Slalom-Dominatorin Mikaela Shiffrin in Åre passierte, das passte recht gut ins Bild.", "Also der Reihe nach: Katharina Liensberger, 23 Jahre jung und Slalom-Weltmeisterin aus Göfis, hat am Samstag ... .... als erste Österreicherin seit Nicole Hosp einen Weltcup-Slalom gewonnen.", "Die Tirolerin war am 30.  November 2014 in Aspen (Colorado) gefeiert worden, nicht wissend, dass eine 57 Rennen lange Unserie für Rot-Weiß-Rot folgen würde. ... als erste Vorarlbergerin seit Anita Wachter einen Weltcup-Slalom gewonnen (30.", "November 1987 im italienischen Courmayeur). ... sich als erst dritte Frau seit dem 8. Jänner 2017 in die Phalanx der Seriensiegerinnen Mikaela Shiffrin und Petra Vlhova geschoben, nach Frida Hansdotter (SWE/10.", "Jänner 2017) und Michelle Gisin (SUI/29. Dezember 2020). ... sich alle Chancen auf die kleine Kristallkugel bewahrt, vor dem letzten Bewerb in Lenzerheide liegt sie nur 22 Punkte hinter Vlhova und 15 vor Shiffrin.", "Sie könnte damit in die Fußstapfen von Marlies Schild treten, die 2011/’12 gewonnen hat. Und Katharina Liensberger hat ihre Führung in der höchst inoffiziellen Gesamtzeitwertung wieder ausgebaut.", "In der Addition aller bisherigen acht Weltcupbewerbe liegt sie nun mit 14:28,62 Minuten an der Spitze, 26 Hundertstel vor Shiffrin und bereits 1,99 Sekunden vor Vlhova. „Es war ein Flug von oben bis unten“, sagte die 23-Jährige, „ich wollte das einfach ins Ziel bringen.", "Ich hab’ mich eingelassen auf den Wahnsinn und das aufgenommen.“ Die frühlingshaften Temperaturen hatten für eine weiche Piste gesorgt, „es hatte schon Spuren“, sagte Liensberger, die scheinbar mühelos Richtung Ziel düste.", "„Es fühlt sich wunderschön an.“ 72 Hundertstelsekunden lag sie am Ende vor Shiffrin, 1,65 Sekunden vor der drittplatzierten Schweizerin Wendy Holdener. Und Petra Vlhova?", "Die hatte am Ende Glück, dass sie noch Achte wurde – die Slowakin hatte im ersten Lauf nur mit Mühe und Akrobatik einen Salto vorwärts vermieden und konnte froh sein, als 27. noch ins Finale gekommen zu sein.", "Klar ist: Der letzte Saisonslalom „wird seine sehr tolle Show. Und alles ist möglich“, wie Mikaela Shiffrin sagte.", "Katharina Liensberger wird eine Art Heimvorteil haben: „Ich freu’ mich riesig drauf, ich bin schon als Kind öfter den Hang in der Lenzerheide runtergefahren, das ist ja nicht weit weg von Göfis.“ Ausgeschieden im 1.", "Durchgang: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (USA)" ],
  "articleContentTranslated" : [ "Gelmesi gerekiyordu ve Åre'deki slalom domine eden Mikaela Shiffrin'in 26. doğum gününde resme çok iyi uyması gerekiyordu.", "İlk önce ilk şeyler: Göfis'ten 23 yaşındaki ve slalom dünya şampiyonu olan Katharina Liensberger, Nicole Hosp'tan bu yana ilk Avusturyalı olarak Cumartesi günü bir Dünya Kupası slalomu kazandı.", "Tyrolean, 30 Kasım 2014'te Aspen'de (Colorado), 57 yarışlık şüpheli kırmızı-beyaz-kırmızı yarışının ardından geleceğini bilmeden kutlanmıştı. ... Vorarlberg'den Anita Wachter'dan bu yana Dünya Kupası slalomu kazanan ilk kadın (30.", "Kasım 1987, Courmayeur, İtalya). ... 8 Ocak 2017'den bu yana yalnızca üçüncü kadın olarak Frida Hansdotter'den (SWE / 10.", "Ocak 2017) ve Michelle Gisin (SUI / 29 Aralık 2020). ... Lenzerheide'deki son yarışmadan önce Vlhova'nın sadece 22 puan gerisinde ve Shiffrin'in 15 puan önünde küçük kristal kürenin tüm şansını koruyor.", "2011 / 12'de kazanan Marlies Schild'in izinden gidebildi. Ve Katharina Liensberger, gayri resmi genel zaman sıralamasındaki liderliğini bir kez daha genişletti.", "Bugüne kadar sekiz Dünya Kupası yarışmasının hepsini ekleyerek, şu anda 14: 28.62 dakika, Shiffrin'in 26 yüzde biri ve Vlhova'nın 1.99 saniye önünde zirvede. \"Yukarıdan aşağıya bir uçuştu,\" dedi 23 yaşındaki, \"Sadece bitiş çizgisine ulaşmak istedim.", "Deliliğe dahil oldum ve onu absorbe ettim. Görünüşe göre zahmetsizce bitişe doğru giden Liensberger, \"Yay benzeri sıcaklıklar yumuşak bir eğim yaratmıştı,\" zaten izler vardı, \"dedi.", "“Harika hissettiriyor.” Günün sonunda Shiffrin'in saniyenin 72 yüzde biri, üçüncü sıradaki İsviçreli Wendy Holdener'in 1.65 saniye önündeydi. Ve Petra Vlhova?", "Sonunda sekizinci olduğu için şanslıydı - ilk koşuda Slovak sadece zorlukla oynadı ve akrobasi ileri takla atmaktan kaçındı ve 27.'de finale çıktığı için mutluydu.", "Açık olan bir şey var: Sezonun son slalomu “onun harika şovu olacak. Ve her şey mümkün, ”Mikaela Shiffrin'in dediği gibi.", "Katharina Liensberger bir tür evde avantaja sahip olacak: \"Gerçekten dört gözle bekliyorum, çocukken Lenzerheide'de sık sık yokuş aşağı gittim, bu Göfis'ten çok uzak değil.\"", "Koş: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (ABD)" ]
}