{
  "id" : "1icqHs4q",
  "url" : "https://www.diepresse.com/5910658/Festnahmen_Rechtsextreme-Oesterreicher-horteten-Waffen-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T13:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/8/2/5910658/2EC3CF2A-BB6A-46C4-90B5-3D8051EF4B9F_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rechtsextreme Österreicher horteten Waffen für deutsche Miliz",
  "articleTitleTranslated" : "Sağcı Avusturyalılar, Alman milisleri için silah biriktirdi",
  "articleContent" : [ "Bei Hausdurchsuchungen wurden automatische Waffen, Sprengstoff und Handgranaten sichergestellt. Fünf Personen wurden festgenommen, hauptverdächtig ist ein 53-jähriger Österreicher.", "Automatische Waffen, Sprengstoff und Handgranaten für den möglichen Aufbau einer \"rechtsextremen Miliz\" in Deutschland wurden in den vergangenen Tagen bei Hausdurchsuchungen in der österreichischen Neonazi-Szene sichergestellt.", "Das gab Innenminister Karl Nehammer (ÖVP) am Samstag bei einer Pressekonferenz bekannt. Fünf Festnahmen waren die Folge, hauptverdächtig ist ein 53-jähriger Österreicher, amtsbekannt und vorbestraft, der mit Mittätern den Handel aufgezogen haben soll.", "Vorangegangen waren dem Schlag gegen die rechte Szene jedoch Ermittlungen im Bereich der Suchtmittelkriminalität durch das Wiener Landeskriminalamt (LKA).", "Gefunden wurde dann \"ein Netzwerk, das Verbindungen zwischen dem rechtsextremen Bereich und der organisierten Kriminalität zeigt\", sagte Nehammer, wobei das rechtsextreme Netzwerk vor allem in Deutschland aktiv war.", "Die Landeskriminalämter in Bayern und Nordrhein-Westfalen waren daher ebenfalls involviert, führte der Innenminister aus. Aus informierten Kreisen hieß es, dass ein Zusammenspiel von österreichischen Rechtsextremen und deutschen Biker-Gruppierungen ein Hintergrund sei.", "Pikanterweise soll der österreichische Hauptverdächtige bereits eine Haftstrafe absitzen - und die Waffengeschäfte während seiner Freigänge organisiert haben. Waffenhandel \"im großen Stil\" Michael Mimra, stellvertretender LKA-Leiter nannte den Oktober 2020 als Beginn der Amtshandlungen:", "Gewerbsmäßiger Suchtmittelhandel im Rahmen der Organisierten Kriminalität führten zum 53-jährigen Hauptverdächtigen, der den Waffenhandel \"im großen Stil\" angegangen haben soll.  :", "Am vergangenen Mittwoch kam es zu ersten von insgesamt fünf Hausdurchsuchungen in Österreich: 25 halb- und vollautomatische Waffen wurden sichergestellt: Mit den Erlösen aus den Drogen wurden Maschinenpistolen der Marke \"Uzi, AK47, Skorpion-MP und Sturmgewehre und dazu Munition\", erläuterte Mimra.", "Die geahnte große Dimension bestätigte sich dann am Donnerstag, als ein Container mit weiteren Waffen, Munition und Sprengstoff und weitere Objekte sichergestellt wurden - gestern, Freitag, wurden dann in einer Lagerhalle in Niederösterreich über 100.000 Schuss Munition und zahlreiche Langwaffen gefunden.  ", "In Deutschland kam es \"parallel dazu zu zwei Festnahmen und der Sicherstellung einer großen Menge an Suchtmitteln im Kilogrammbereich\", führte Mimra aus.", "Der Ursprung der Waffen, insgesamt 76 automatische bzw. halb-automatische Waffen, 14 Faustfeuerwaffen und der Munition - zum Teil bereits verpackt für den Transport.", "Sichergestellt wurden unter anderem Sprengstoffe wie TNT oder Hexogen-Sprengstoff, Bargeld und eine umfangreiche Sammlung an Wehrmachtsgegenständen, Waffenstützen und Gewehrscheinwerfer.", "Jeder Gegenstand müsse jetzt kriminaltechnisch untersucht werden, etwa ob Waffen bereits bei anderen Delikten verwendet worden sind. \"Die Ermittlungen haben erst betonnen\", sagte Mimra.", "\"Modell des Schreckens\" Konkrete Namen oder Fundorte wurden keine genannt, jedoch sind laut Nehammer \"Namen aus der Neonazi-Szene, die leider auch in Österreich schon länger bekannt sind\" unter den Verdächtigen - einer machte demnach auch jene Aussagen, die in Richtung des geplanten Aufbaus einer rechten Miliz gingen.  ", "Was die Drogen betrifft, so nannte Mimra Amphetamine, Kokain, aber auch Marihuana und geringe Mengen Heroin.", "Nehammer ergänzte, dass aus der islamistischen Terrorszene bekannt sei, dass sich diese über Drogenhandel finanziert: \"Diesem Modell des Schreckens folgt offensichtlich auch der rechtsextreme Terror.\"", "Angesichts der Dimension dessen, was beschlagnahmt wurde, stellte Nehammer fest, dass nach wie vor zu viele Waffen im Umlauf sind - es müssten hier zusätzliche Maßnahmen getroffen werden.", "Zudem gebe es eine enge Vernetzung der Neonazi-Szene mit neueren Gruppierungen wie den Reichsbürgern - vonseiten der Behörden sei eine Verzahnung zwischen polizeilichen Ermittlungen und Nachrichtendienst nötig, die man auch bei der Reform des Bundesamts für Verfassungsschutz (BVT) berücksichtigen werde.  ", "Die Sprecherin der Grünen gegen Rechtsextremismus, Olga Voglauer, stellte in Zusammenhang mit dieser Causa fest, dass man den \"Nationalen Aktionsplan gegen Rechtsextremismus\" dringend brauche, \"um systematisch gegen rechtsextreme und neonationalsozialistische Netzwerke vorgehen zu können\".", "Der ÖVP-Sicherheitssprecher Karl Mahrer sprach indes von einem \"Ermittlungserfolg, der \"die unglaubliche Dimension dieser noch am Beginn stehenden Ermittlungen deutlich\" zeige." ],
  "articleContentTranslated" : [ "Ev aramalarında otomatik silahlar, patlayıcılar ve el bombaları ele geçirildi. Beş kişi tutuklandı, ana şüpheli 53 yaşındaki Avusturyalı.", "Son günlerde Avusturya'nın neo-Nazi sahnesindeki ev aramaları sırasında Almanya'da olası bir \"aşırı sağ milis\" kurulması için otomatik silahlar, patlayıcılar ve el bombaları ele geçirildi.", "İçişleri Bakanı Karl Nehammer (ÖVP) bunu Cumartesi günü düzenlediği basın toplantısında duyurdu. Sonuçta beş tutuklama meydana geldi, baş şüpheli, suç ortaklarıyla ticaret yapmaya başladığı söylenen, resmi olarak tanınan ve daha önce hüküm giymiş 53 yaşındaki Avusturyalı.", "Ancak, sağcı olay yerine yönelik grevden önce, Viyana Devlet Kriminal Polis Bürosu (LKA) tarafından uyuşturucuya bağlı suçlar alanında yapılan soruşturmalar yapıldı.", "Nehammer, daha sonra bulunan şeyin \"aşırı sağcı sektör ile organize suç arasındaki bağlantıları gösteren bir ağ olduğunu\" söyledi, ancak aşırı sağcı ağ esas olarak Almanya'da aktifti.", "İçişleri Bakanı, Bavyera ve Kuzey Ren-Vestfalya'daki eyalet cezai soruşturma bürolarının da olaya karıştığını açıkladı. Bilgili çevrelerden, Avusturyalı aşırı sağcılar ve Alman motorcu grupları arasındaki etkileşimin bir arka plan olduğu söylendi.", "İlginç bir şekilde, ana Avusturyalı zanlının hapis cezasını çekmiş olduğu ve açık hava ziyaretleri sırasında silah anlaşmalarını düzenlediği söyleniyor. LKA başkan yardımcısı Michael Mimra, Ekim 2020'yi resmi eylemlerin başlangıcı olarak belirledi:", "Organize suç bağlamında ticari uyuşturucu kaçakçılığı, silah ticaretiyle \"büyük ölçekte\" mücadele ettiği söylenen 53 yaşındaki baş şüpheliye yol açtı. :", "Geçen Çarşamba, Avusturya'da toplam beş ev aramasından ilki gerçekleşti: 25 yarı ve tam otomatik silah ele geçirildi: Uyuşturucudan elde edilen gelirler, \"Uzi, AK47, Scorpion-MP ve saldırı tüfeği ve mühimmatının\" hafif makineli tüfeklerini taşımak için kullanıldı. .", "Beklenen büyük boyutlar daha sonra Perşembe günü daha fazla silah, cephane ve patlayıcı ve diğer nesnelerin bulunduğu bir konteynerin ele geçirildiği - dün Cuma günü Aşağı Avusturya'daki bir depoda 100.000 mermi mermi ve çok sayıda uzun silah bulunduğu - doğrulandı.", "Mimra, Almanya'da \"iki tutuklama ve kilogram aralığında büyük miktarda bağımlılık yapıcı maddenin ele geçirilmesi\" olduğunu açıkladı.", "Silahların menşei, toplam 76 otomatik veya yarı otomatik silah, 14 tabanca ve cephane - bazıları nakliye için paketlenmiş durumda.", "Diğer şeylerin yanı sıra, TNT veya heksojen patlayıcılar gibi patlayıcılar, nakit para ve geniş bir Wehrmacht eşyaları koleksiyonu, silah destekleri ve tüfek ışıldakları ele geçirildi.", "Her nesne artık adli bir bakış açısıyla araştırılmalıdır, örneğin silahların başka suçlarda kullanılıp kullanılmadığı gibi. Mimra, \"Soruşturma daha yeni başladı\" dedi.", "\"Korku Modeli\" Belirli bir isim veya yer belirtilmedi, ancak Nehammer'e göre, \"neo-Nazi sahnesinden neo-Nazi sahnesinden, ne yazık ki uzun süredir Avusturya'da da bilinen isimler\" şüpheliler arasında. sağcı bir milis kurulması planlandı.", "Uyuşturuculara gelince, Mimra amfetaminlerden, kokainden, aynı zamanda esrar ve az miktarda eroinden bahsetti.", "Nehammer, uyuşturucu kaçakçılığı yoluyla finanse edildiğinin İslamcı terör sahnesinden bilindiğini de sözlerine ekledi: \"Bu terör modelini tabii ki aşırı sağcı terör izliyor.\"", "El konulan şeyin boyutu göz önüne alındığında, Nehammer dolaşımda hala çok fazla silah olduğunu buldu - burada ek önlemler alınması gerekecekti.", "Buna ek olarak, neo-Nazi sahnesinin Reich vatandaşları gibi daha yeni gruplarla yakın bir ağı var - yetkililer adına, polis soruşturmaları ve istihbarat servisi arasında bir bağlantı gereklidir ve bu, Federal Anayasayı Koruma Bürosu (BVT) reformu yapılırken de dikkate alınacaktır.", "Sağcı aşırılığa karşı Yeşillerin sözcüsü Olga Voglauer, bu davayla bağlantılı olarak \"Sağcı aşırılık yanlısı ve neo-ulusal sosyalist ağlara karşı sistematik eylemde bulunabilmek için\" \"Sağ Aşırılığa Karşı Ulusal Eylem Planı\" na acilen ihtiyaç olduğunu belirtti.", "ÖVP güvenlik sözcüsü Karl Mahrer, \"henüz emekleme aşamasında olan bu soruşturmanın inanılmaz boyutunu açıkça gösteren bir soruşturma başarısından\" bahsetti." ]
}