{
  "id" : "1IEnQxlD",
  "url" : "https://kurier.at/wirtschaft/aua-und-lufthansa-erwarten-im-sommer-nachholeffekte-bei-urlauben/401200189",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:33:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4229123/20200330-ABD0151-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AUA und Lufthansa erwarten im Sommer Nachholeffekte bei Urlauben",
  "articleTitleTranslated" : "AUA ve Lufthansa, yazın tatillerde yakalama etkileri bekliyor",
  "articleContent" : [ "Der Lufthansa-Konzern und die österreichische Tochter AUA wollen der Corona-Pandemie heuer im Sommer mit zahlreichen touristischen Zielen davon fliegen. Die AUA fliegt ab Mai Montreal und den JFK-Airport in New York wieder an, wie sie am Donnerstag bekanntgab.", "Und die Lufthansa bietet von den Drehkreuzen Frankfurt und München im Sommer 33 neue Urlaubsziele an. Schwerpunkte seien die Kanarischen Inseln, Griechenland sowie die Karibik.", "Der Lufthansa-Konzern geht davon aus, dass viele Länder die Reiserestriktionen zum Sommer hin lockern, wenn mehr Menschen geimpft worden sind. \"Wir wissen, dass die Nachfrage stark steigt, sobald Reiserestriktionen fallen - und dafür sind wir mit unserem hervorragenden Angebot bestens gerüstet.", "Es gibt eine große Sehnsucht nach Urlaub - entsprechend stark wird der Nachholeffekt im Sommer sein,\" erklärte Vorstandsmitglied Harry Hohmeister laut einer Mitteilung.", "Angebot wird erhöht Die Austrian Airlines haben bereits vergangene Woche verkündet, ab Ende März etliche Destinationen wieder aufzunehmen, darunter Barcelona, Dubrovnik und Florenz. Zudem sind zahlreiche Urlaubsdestinationen zurück im Angebot, zum Beispiel in Griechenland, Italien oder Spanien.", "Im Interkontinental-Streckennetz sind Amman, Bangkok, Chicago und Tokio wieder im Flugplan. \"Mit fünf Destinationen in Nordamerika und drei in Asien, darunter Tokio und Bangkok, ist unser Langstreckenangebot im Sommer wieder im leichten Steigflug.", "Auf Flughöhe sind wir jedoch leider noch lange nicht. Wir hoffen darauf, dass uns eine rasche Erhöhung der Impfrate und eine entsprechende Lockerung von Reiserestriktionen künftig weiteren Auftrieb gibt\", so AUA-Vorstand Michael Trestl.", "Allgemein geht die Luftfahrtbranche davon aus, dass die touristische Nachfrage schneller wieder anzieht als die nach Geschäftsreisen." ],
  "articleContentTranslated" : [ "Lufthansa Group ve Avusturyalı yan kuruluşu AUA, bu yaz çok sayıda turistik yerle korona salgınından uzaklaşmak istiyor. AUA, Perşembe günü duyurduğu gibi Mayıs ayından itibaren yine New York'taki Montreal ve JFK Havalimanı'na uçacak.", "Ve Lufthansa bu yaz Frankfurt ve Münih merkezlerinden 33 yeni tatil yeri sunuyor. Odak noktası Kanarya Adaları, Yunanistan ve Karayipler'dir.", "Lufthansa Grubu, birçok ülkenin daha fazla insanın aşı olduğu yaz aylarında seyahat kısıtlamalarını gevşeteceğini varsayıyor. \"Seyahat kısıtlamaları düşer düşmez talebin keskin bir şekilde arttığını biliyoruz - ve bunun için mükemmel ürün yelpazemizle ideal şekilde donanımlıyız.", "Tatil için büyük bir özlem var - yakalama etkisi buna bağlı olarak yazın güçlü olacak, \"dedi yönetim kurulu üyesi Harry Hohmeister bir açıklamaya göre.", "Teklif artırılacak Geçen hafta Avusturya Havayolları, Barselona, Dubrovnik ve Floransa da dahil olmak üzere bir dizi destinasyona Mart ayı sonundan itibaren devam edeceklerini duyurdu. Ek olarak, Yunanistan, İtalya veya İspanya gibi çok sayıda tatil destinasyonu yeniden teklifte bulunuyor.", "Kıtalararası rota ağında Amman, Bangkok, Chicago ve Tokyo uçuş programına geri döndü. \"Tokyo ve Bangkok dahil olmak üzere Kuzey Amerika'da beş ve Asya'da üç varış noktasıyla, uzun mesafeli teklifimiz bu yaz tekrar artıyor.", "Maalesef rakımda olmaktan çok uzağız. AUA yönetim kurulu üyesi Michael Trestl, aşılama oranındaki hızlı bir artışın ve buna bağlı olarak seyahat kısıtlamalarının gevşemesinin bize gelecekte daha fazla ivme kazandıracağını umuyoruz \"dedi.", "Genel olarak havacılık endüstrisi, turist talebinin iş seyahatlerinden daha hızlı toplanacağını varsayar." ]
}