{
  "id" : "1IrDI4cz",
  "url" : "https://kurier.at/chronik/oesterreich/shopping-tag-andrang-bisher-nicht-so-gross-wie-erwartet/401122644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:29:00Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4807320/46-173419574.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Shopping-Tag: Andrang nicht so groß wie erwartet",
  "articleTitleTranslated" : "Alışveriş günü: Beklendiği kadar büyük değil acele",
  "articleContent" : [ "Der KURIER hat sich am beliebten Einkaufstag und zweiten Tag nach dem Lockdown in den Einkaufsstraßen umgesehen. Der 8. Dezember, Maria Empfängnis, ist traditionell ein starker Einkaufstag für Weihnachtseinkäufe - auch ohne Corona-Pandemie. ", "Dieses Jahr ist es zudem der zweite Tag nach dem Lockdown, an dem der gesamte Handel wieder geöffnet hat. Ein Ansturm auf die Einkaufsstraßen und Einkaufszentren im Land wurde befürchtet. Doch danach sieht es nicht aus.", "Zielstrebiges Einkaufen in Wien  In der Mariahilfer Straße in Wien ist am Montagvormittag und zu Mittag sehr wenig los.  Vereinzelt unternehmen Familien ihre Weihnachtseinkäufe. Gruppen mit mehr als zwei Personen sieht man kaum.", "Die meisten der Einkäufer gehen sehr zielstrebig vor. So erzählt eine Mutter, die mit ihren Töchtern unterwegs ist, dass sie nur ein Geschenk gekauft hat, das es online nicht zu bestellen gibt.", "Michaela ist auf dem Weg zum Massentest auf die Mariahilfer Straße, um für ihre Tochter ein Weihnachtsgeschenk zu kaufen. © Bild: Kurier/Gerhard Deutsch Ein Arzt macht nach der Arbeit einen Umweg:", "„Ich komme direkt aus dem Nachtdienst und habe den Einkauf jetzt in einem Zug erledigt und jetzt gehe ich nach Hause“:   Ein Familienvater besorgt mit seinen Kindern noch neue Skischuhe, weil es am 24.  Dezember auf die Piste gehen soll.  “", "„Davor kommen wir nicht mehr zum Einkaufen.“ Ob er noch mehr braucht: „Nein, das war es. Schluss“, sagt er und lacht etwas erleichtert. Neben den Weihnachtseinkäufern ist auch viel Polizei unterwegs.", "Auf der Mariahilfer Straße werden viele Essens-Kuriere auf ihrem Fahrrad aufgehalten, weil dort heute, am 12. und am 19.  Dezember ein absolutes Fahrverbot herrscht. Keine Durchfahrt gibt es für Fahrradfahrer am 8.", "Dezember. © Bild: Kurier/Gerhard Deutsch Überschaubar ist der Andrang auch in der Kärntnerstraße. Damit habe man aber gerechnet, sagt Martin Blümner, Geschäftsführer von Deckenbacher und Blümner.", "Gestern habe man aber einen starken Tag gehabt: \"Da haben wir gespürt, dass es ein Nachholvakuum gibt.\" © Bild: Kurier/Gerhard Deutsch \"Ich habe heute frei und musste nur in ein Geschäft.", "Es ist nur ein Kurztrip am Vormittag, damit es schnell erledigt ist.\" © Bild: Kurier/Gerhard Deutsch Warum die Freundinnen Nikola und Vivien sich zum Shopping treffen?  \"Für mich war es vor allem, weil ich Vivien wieder sehen wollte\", sagt Nikola.", "Und ihre Freundin ergänzt: \"Wir sind extra auf die Mariahilfer Straße gekommen, weil wir hier draußen sind.\" © Bild: Kurier/Gerhard Deutsch Die Ausverkauftsangebote locken dieses Mal nicht so viele Personen in die Innenstadt. © Bild: Kurier/Gerhard Deutsch Einige Familien sind unterwegs", ".   © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch In der Kärntnerstraße habe man mit keinem großen Ansturm gerechnet, erzählt ein Geschäftsbesitzer. © Bild:", "Kurier/Gerhard Deutsch Wie schon am Montag, dem ersten Einkaufstag nach dem mehrwöchigen Lockdown, ist auch am Feiertag der große Ansturm auf das größte Einkaufszentrum Österreichs, die Shopping City Süd (SCS) in Vösendorf bzw.  :", "Wiener Neudorf (Bezirk Mödling), ausgeblieben. Die Besucherfrequenz blieb moderat. Die meisten Geschäfte in der SCS waren eher mäßig besucht, wenn nicht sogar ohne Kunden.", "Selbst in den Shops der großen Textilketten, wo sich normalerweise Schlangen an den Kassen bilden bzw. zwischen den Kleiderständern durchaus dichteres Aufeinandertreffen möglich ist, gab es vorerst freies Vorankommen.", "Zusätzlich Security und Reinigungspersonal „Es ist ein durchaus verhaltener Start ins Weihnachtsgeschäft“, sagt Anton Cech, Center Manager der Shopping City Süd.", "„Im Vergleich zu einem normalen Weihnachtsgeschäft ist es deutlich unter der Normalfrequenz, was aber in Anbetracht der Pandemie durchaus positiv von uns zu beurteilen ist.“ Die Besucher würden sich jedenfalls an sämtliche Sicherheitsmaßnahmen halten.", "In der Einkaufsmall sind auch zusätzliche Security und Reinigungspersonal im Einsatz. Die Verweildauer der Besucher ist aber deutlich kürzer als vor Weihnachten üblich. „Die Kunden kaufen sehr gezielt ein“, sagt Cech.", "Gefragt sind heuer vor allem Gutscheine. „Das ist der Geschenk-Renner Nummer eins.“ Parkplätze gibt es am Dienstagnachmittag noch: Etwa 70 Prozent sind gegen 13.30 Uhr belegt.", "Im Burgenland derweil noch ruhig  In der burgenländischen Hauptstadt ist der Andrang bei der Geschäftsöffnung am Marienfeiertag ebenso zurückhaltend.  Beim Einkaufszentrum Haidäckerpark gibt es noch viele freie Parkplätze.", "In einem Lebensmittel-Supermarkt kommt man an der Kassa sofort an die Reihe. „Es gab in keinem Geschäft eine Wartezeit“, schildert ein Kunde. Etwas mehr los ist am Vormittag schon in Parndorf. „Wir sind sehr zufrieden“, sagt Mario Schwann, Center Manager des Outlet Centers im Nordburgenland.", "Es gebe eine gute Frequenz, aber keinen Ansturm, betont Schwann.", "„Es ist so, wie wir es zu dieser Jahreszeit erwarten.“ Vor dem Einkaufszentrum Haidäckerpark im Burgenland waren noch viele Parkplätze frei. © Bild: Koglbauer Claudia Besonders gefragt seien nach dem Lockdown dieses Jahr zu Weihnachten Sport- und Outdoorartikel sowie Accessoires.", "Statt – wie sonst üblich – internationaler Kundschaft, würde es nun vor allem Schnäppchenjäger aus dem Osten Österreichs in das Outlet-Center ziehen. Um die Sicherheit zu gewährleisten, sei in Bezug auf die Corona-Krise ein eigenes Konzept erarbeitet worden, sagt Schwann.", "Neben verstärkter Polizeipräsenz wurde zusätzliches Personal engagiert. „Wir machen erhöhte Reinigungs- und Desinfektionsläufe.", "Und die Maskenpflicht gilt auch im Freien.“ Auch in NÖ und Salzburg ruhig  Nach einem \"sehr guten Start\" am Montag im „Fischapark“ in Wiener Neustadt (NÖ), gibt es am Feiertag einen „eher verhaltenen Beginn“, sagt Center-Manager Christian Stagl.", "„Es gibt sogar etliche Kunden, die anrufen und fragen, ob wir heute überhaupt geöffnet haben“, schildert Stagl. Er erwarte aber, dass am Nachmittag mehr Besucher kommen werden.", "„Früher sind die Kunden schon zum Frühstücken gekommen und haben dann eingekauft.“ Weil die Gastronomiebetriebe nun geschlossen sind, erwarte man nun nach dem Mittagessen verstärkte Frequenz. Die Kunden würden aber nicht nur zum Flanieren kommen, sagt Stagl.", "„Die Händler haben mir berichtet, dass die Umsätze bislang sehr gut waren. Es gibt heuer weniger Gucker und mehr Käufer.“ Bewussteres Einkaufen  Ähnlich schildert Manuel Mayer, Center-Manager des „Europarks“ im Salzburger Stadtteil Taxham dem KURIER die Situation.", "„Das Geschäft ist am Feiertag sehr entspannt angelaufen, im Laufe des Vormittags ist die Kundenfrequenz stärker geworden“, sagt Mayer. Von den Shop-Betreibern sei ihm bereits am Montag, nach dem Lockdown, durchwegs berichtet worden, dass sie „sehr zufrieden“ mit dem Weihnachtsgeschäft seien.", "„Im Lockdown haben die Leute offensichtlich genau überlegt, was sie wollen. Es wird jetzt sehr bewusst gekauft und weniger gustiert“, sagt Mayer. Einkaufszentren in OÖ zufrieden Die Einkaufszentren in Oberösterreich zeigen sich mit der Kundenfrequenz am Marienfeiertag durchwegs zufrieden.", "\"Wir haben eine gute Frequenz\", sagt Maria Prims, Centermanagerin von \"Hey! Steyr\" und \"Taborland\" in Steyr sowie von \"Welas Park\" in Wels. In der \"Passage Linz\" ist es am Vormittag noch eher ruhig. Gegen Mittag sind dann mehr Leute gekommen, wie Centerleiterin Monika Sandberger schildert.", "Am gestrigen Montag, dem ersten Einkaufstag nach dem harten Corona-Lockdown, war der Andrang auf die Geschäfte offensichtlich größer. Ein regelrechter Ansturm ist am Dienstag ausgeblieben. Bis zur Mittagszeit ist auch in Steyr und Wels noch kein sehr großer Andrang zu verzeichnen.", "Steirische Einkaufszentren \"nicht überrannt\" Auch die steirischen Einzelhändler verzeichnen am zweiten Tag nach dem Lockdown gute Umsätze, \"überrannt\" werden sie jedoch nicht. Diese Bilanz zieht Gerhard Wohlmuth, Spartenobmann der Fachgruppe Handel in der steirischen Wirtschaftskammer.", "Sowohl in Einkaufszentren als auch im urbanen Bereich gibt es eine rege Nachfrage nach Konfektionen, Schuhen und Sportartikeln gegeben.", "Einlassbeschränkungen, weil der Andrang zu groß ist, sind am Dienstag lediglich bei kleinen Geschäften ein Thema gewesen, bei größeren Häusern komme man mit den Quadratmeter-Regelungen \"gut aus\", sagt der Spartenobmann.", "\"Dass die Gastronomie geschlossen ist, ist allerdings ein großes Manko\", sagte Wohlmuth. Nehammer bedankt sich bei Bevölkerung  Der Feiertag ist laut Innenminister Karl Nehammer (ÖVP) ohne besondere Vorfälle verlaufen.", "\"Die Menschen in Österreich haben sich bisher in dieser herausfordernden Phase wirklich außergewöhnlich gut verhalten\", sagte er in einem Statement zur APA.", "\"Ich will wirklich ein großes Danke sagen - an alle die sich so vorbildlich an die Maßnahmen halten und das Motto 'schau auf dich, schau auf mich' damit mit Leben erfüllen.\" Die Menschen würden Verantwortung füreinander beweisen. ", "Die Landespolizeidirektionen hätten bisher zwar von mäßigen bis hohen Frequenzen in den Einkaufsstraßen berichtet, dennoch sei es bisher zu keinen besonderen Vorfällen gekommen.  Bisher sei es lediglich vereinzelt zu Verwaltungsübertretungen gekommen.", "\"Das zeigt ein hohes Verantwortungsbewusstsein jedes Einzelnen. Ein wirklich starkes Signal der Bevölkerung - dass wir gemeinsam gut durch die Vorweihnachtszeit kommen können\", so Nehammer.", "Längere Öffnungszeiten  Um Kundenströme zu entzerren, wurden heuer ausnahmsweise die Öffnungszeiten verlängert, es darf diesmal von 9.00 bis 19.00 Uhr geshoppt werden statt bisher 10.00 bis 18.00 Uhr. Auch am Montag, dem ersten Tag nach dem Lockdown, hielt sich der Ansturm zurück.", "Das deckt sich mit den Beobachtungen von Rainer Trefelik von der Sparte Handel der Wirtschaftskammer Österreich, der Dienstagabend eine erste Bilanz zog: „Das war definitiv kein 8. Dezember zum Jubeln.", "Aus virologischer Sicht sind es gute Nachrichten, für den Handel ist es aber natürlich schwierig.“ Generell sei die Frequenz in ganz Österreich von Ost bis West unterschiedlich gewesen: Manche Einkaufsstraßen und Shoppingcenter seien besser besucht gewesen, manche schlechter.  ", "Generell merke man aber überall, dass die Touristen, die Gastronomie und die Adventmärkte fehlen: „Das Flanieren, das Aufwärmen beim Punschstand, das Einkaufen als Freizeitbeschäftigung fehlte heuer natürlich“, erklärt Trefelik.", "Dadurch fehle auch so mancher Impulskauf – oft gehe es nur gezielt in ein Geschäft, um das geplante Geschenk zu kaufen. Wie immer in der Vorweihnachtszeit seien Spielwaren, Bücher oder elektronische Geräte gefragt.", "„Einerseits sind wir natürlich froh, dass das  Gedränge, vor dem im Vorfeld gewarnt worden war, ausgeblieben ist“, sagt Trefelik. Nun hoffe man aber auf die letzten 13 Einkaufstage vor Weihnachten: „Nun wissen die Kunden, dass es kein Problem ist, einkaufen zu gehen.“   " ],
  "articleContentTranslated" : [ "KURIER, popüler alışveriş gününde ve kilitlenmeden sonraki ikinci günde alışveriş caddelerini gezdi. 8 Aralık Mary's Conception, geleneksel olarak Noel alışverişi için yoğun bir alışveriş günüdür - korona salgını olmasa bile.", "Bu yıl aynı zamanda kilitlemenin ardından tüm ticaretin yeniden açıldığı ikinci gün. Ülkedeki alışveriş caddelerine ve alışveriş merkezlerine hücumdan korkuluyordu. Ama öyle görünmüyor.", "Viyana'da amaca uygun alışveriş Viyana'daki Mariahilfer Strasse'de pazartesi sabahları ve öğle yemeğinde çok az şey oluyor. Bazen aileler Noel alışverişini yapar. İkiden fazla kişiden oluşan grupları neredeyse hiç görmezsiniz.", "Alıcıların çoğu çok kararlı. Örneğin, kızlarıyla birlikte seyahat eden bir anne bize yalnızca internetten sipariş edilemeyen bir hediye aldığını söylüyor.", "Michaela, kızına bir Noel hediyesi almak için Mariahilfer Strasse'de kitlesel teste gidiyor. © Resim: Kurier / Gerhard Deutsch Bir doktor işten sonra dolambaçlı yoldan gidiyor:", "\"Gece vardiyasından doğruca geliyorum ve şimdi alışverişi tek seferde yaptım ve şimdi eve gidiyorum\": Bir aile babası ve çocukları yeni kayak botları alıyor çünkü 24 Aralık'ta yamaçlara çıkmaları gerekiyor. \"", "“Bundan önce alışverişe gitmeyiz.” Daha fazlasına ihtiyacı olup olmadığı: “Hayır, buydu. İşte bu, ”diyor ve biraz rahatlayarak gülüyor. Noel alışverişine ek olarak, etrafta çok sayıda polis var.", "Pek çok yiyecek kuryesi, Mariahilfer Strasse'de bisikletlerinde tutuluyor çünkü bugün 12 ve 19 Aralık'ta mutlak bir sürüş yasağı var. 8'de bisikletçiler için geçiş yok.", "Aralık. © Resim: Kurier / Gerhard Deutsch Kärntnerstraße'deki telaş yönetilebilir. Bettenbacher ve Blümner'ın genel müdürü Martin Blümner, ancak beklenen buydu diyor.", "Ancak dün zor bir gün geçirdik: \"Bir birikim olduğunu hissettik.\" © Resim: Kurier / Gerhard Deutsch \"Bugün boşum ve sadece bir dükkana gitmem gerekti.", "Hızlı bir şekilde yapılabilmesi için sabahları kısa bir yolculuk. \"© Fotoğraf: Kurier / Gerhard Deutsch Nikola ve Vivien arkadaşları neden alışveriş için buluşuyor?\" Benim için esas olarak Vivien'i tekrar görmek istediğim için \"diyor. Nikola.", "Arkadaşı ekliyor: \"Mariahilfer Strasse'ye özel olarak geldik çünkü buradayız.\" © Image: Kurier / Gerhard Deutsch Bu sefer satış teklifleri pek çok insanı şehir merkezine çekmiyor. © Image: Kurier / Gerhard Deutsch Bazı aileler dışarıda", ". © Resim: Kurier / Gerhard Deutsch © Resim: Kurier / Gerhard Deutsch © Resim: Kurier / Gerhard Deutsch Kärntnerstrasse'de kimse büyük bir acele beklemiyor, diyor bir işletme sahibi. © Görsel:", "Kurier / Gerhard Deutsch Birkaç hafta süren kilitlemenin ardından alışverişin ilk günü olan Pazartesi günü olduğu gibi, Avusturya'nın en büyük alışveriş merkezi olan Vösendorf'taki Shopping City Süd (SCS) de büyük bir telaş yaşanıyor veya:", "Wiener Neudorf (Mödling bölgesi), no. Ziyaretçi sıklığı orta düzeyde kaldı. SCS'deki mağazaların çoğu, müşterileri olmasa da çok meşgul değildi.", "Genellikle yazar kasalarda kuyrukların oluştuğu veya giysi rafları arasında daha yakın bir araya gelmenin oldukça mümkün olduğu büyük tekstil zincirlerinin dükkanlarında bile başlangıçta serbest dolaşım vardı.", "Shopping City Süd'ün Merkez Müdürü Anton Cech, ayrıca güvenlik ve temizlik personeli \"Noel işinde yavaş bir başlangıç oldu\" diyor.", "\"Normal Noel işine kıyasla, normal sıklığın çok altında, ancak pandemi açısından bizim tarafımızdan olumlu bir şekilde değerlendirilecek.\" Ziyaretçiler her durumda tüm güvenlik önlemlerine uyacaktır.", "Alışveriş merkezinde ek güvenlik ve temizlik personeli de görev yapmaktadır. Ancak, ziyaretçilerin kalış süresi Noel öncesi normalden önemli ölçüde daha kısadır. Cech, \"Müşteriler çok özel satın alıyor\" diyor.", "Kuponlar bu yıl özellikle popüler. “Bu bir numaralı hediyedir.” Salı öğleden sonra hala park yerleri var: yaklaşık yüzde 70'i saat 1.30 civarında dolu.", "Bu arada Burgenland'da hala sessiz Burgenland'ın başkentinde, St. Mary's Day'de mağaza açılışındaki telaş da aynı derecede kısıtlı. Haidäckerpark alışveriş merkezinde hala çok sayıda ücretsiz park yeri bulunmaktadır.", "Bir bakkal süpermarkette, sıranız hemen kasaya gelir. Bir müşteri, \"Hiçbir mağazada bekleme süresi yoktu\" diyor. Sabah Parndorf'ta biraz daha şeyler oluyor. Kuzey Burgenland'daki Outlet Center Merkez Müdürü Mario Schwann, \"Çok memnunuz\" diyor.", "Schwann, frekansın iyi olduğunu, ancak acelenin olmadığını vurguluyor.", "“Yılın bu zamanında olmasını beklediğimiz gibi.” Burgenland'daki Haidäckerpark alışveriş merkezinin önünde hâlâ çok sayıda ücretsiz park yeri vardı. © Image: Koglbauer Claudia Bu yıl Noel'de kilitlenmenin ardından, spor ve outdoor ürünleri ve aksesuarları özellikle talep görüyor.", "Her zamanki gibi uluslararası müşteriler yerine doğu Avusturya'dan pazarlık avcıları satış merkezine çekilecekti. Schwann, güvenliği garanti altına almak için korona kriziyle ilgili ayrı bir konseptin geliştirildiğini söylüyor.", "Artan polis varlığına ek olarak, ek personel işe alındı. “Daha fazla temizlik ve dezenfeksiyon çalışması yapıyoruz.", "Ve maske gereksinimi açık havada da geçerli. ”Aşağı Avusturya ve Salzburg'da da sessizlik Pazartesi günü Wiener Neustadt'taki (Aşağı Avusturya)\" Fischapark \"ta\" çok iyi bir başlangıç \"dan sonra, tatilde\" oldukça temkinli bir başlangıç \"olduğunu söylüyor merkez müdürü Christian Stagl.", "Stagl, \"Arayıp bugün açık olup olmadığımızı soran çok az müşteri bile var\" diye açıklıyor Stagl. Ancak öğleden sonra daha fazla ziyaretçinin gelmesini bekliyor.", "\"Geçmişte müşteriler kahvaltı yapmaya gelip sonra alışverişe gittiler.\" Restoranlar artık kapalı olduğu için, insanlar artık öğle yemeğinden sonra sıklığın artmasını bekliyor. Ancak Stagl, müşterilerin sadece gezintiye çıkmadığını söylüyor.", "Bayiler bana satışların şu ana kadar çok iyi olduğunu söylediler. Bu yıl daha az peepers ve daha fazla alıcı var. ”Daha bilinçli alışveriş Salzburg'un Taxham bölgesindeki“ Europark ”Merkez Müdürü Manuel Mayer durumu benzer şekilde KURIER'e anlatıyor.", "Mayer, \"Resmi tatillerde işler çok rahat bir başlangıç yaptı ve müşteri sıklığı sabaha doğru arttı\" dedi. Mağaza işletmecileri, kilitlenmeden sonra Pazartesi günü ona Noel işinden \"çok memnun\" olduklarını bildirmişlerdi.", "\"Kilit altında, insanlar açıkça ne istediklerini düşünüyorlardı. Artık çok kasıtlı olarak satın alınıyor ve tadı daha az oluyor ”diyor Mayer. Yukarı Avusturya'daki alışveriş merkezleri memnun Yukarı Avusturya'daki alışveriş merkezleri, Marienfeiertag'daki müşteri sayısından sürekli olarak memnun.", "Steyr'deki \"Hey! Steyr\" ve \"Taborland\" ve Wels'deki \"Welas Park\" merkez müdürü Maria Prims, \"İyi bir frekansımız var\" diyor. \"Passage Linz\" de sabahları hala oldukça sessiz. Merkez müdürü Monika Sandberger'in anlattığı gibi, öğlen saatlerinde daha fazla insan geldi.", "Dün, Pazartesi, zorlu Corona kilitlenmesinin ardından alışverişin ilk günü, mağazalara olan telaş açıkça daha fazlaydı. Salı günü gerçek bir telaş olmadı. Steyr ve Wels'de bile öğle yemeğine kadar çok büyük bir telaş yok.", "Steiermark alışveriş merkezleri \"aşılmadı\" Steiermarklı perakendeciler, kilitlenmeden sonraki ikinci günde de iyi satışlar kaydediyor, ancak \"aşılmamış\" değiller. Bu, Steiermark Ticaret Odası Ticaret Bölümü Başkanı Gerhard Wohlmuth'un çıkardığı sonuçtur.", "Hem alışveriş merkezlerinde hem de kentsel alanlarda hazır giyim, ayakkabı ve spor malzemeleri için canlı bir talep var.", "Bölüm başkanı, acele çok fazla olduğu için giriş kısıtlamalarının sadece küçük dükkanlar için bir sorun olduğunu, metrekare düzenlemelerinin daha büyük evlerle \"iyi anlaştığını\" söyledi.", "Wohlmuth, \"Restoranın kapalı olması büyük bir dezavantajdır\" dedi. Nehammer halka teşekkür İçişleri Bakanı Karl Nehammer'e (ÖVP) göre tatil özel bir olay olmadan geçti.", "APA'ya yaptığı açıklamada, \"Avusturya'daki insanlar bu zorlu aşamada şimdiye kadar olağanüstü derecede iyi davrandılar.\" Dedi.", "\"Tedbirlere bu kadar örnek bir şekilde bağlı kalan ve 'sana bak, bana bak' sloganını hayata geçiren herkese gerçekten çok teşekkür etmek istiyorum.\" İnsanlar birbirlerine karşı sorumluluk gösterirdi.", "Eyalet emniyet müdürlüğü şimdiye kadar alışveriş caddelerinde orta ila yoğun trafik olduğunu bildirdi, ancak şimdiye kadar özel bir olay yaşanmadı. Şimdiye kadar sadece münferit idari ihlaller oldu.", "Nehammer, \"Bu, her bireyin yüksek düzeyde sorumluluk aldığını gösteriyor. Nüfustan gerçekten güçlü bir sinyal - Noel öncesi dönemi birlikte iyi atlatabiliriz,\" dedi.", "Daha uzun açılış süreleri Müşteri akışını kolaylaştırmak için açılış saatleri bu yıl bir önceki 10.00'dan 18.00'e kadar saat 9.00'dan 19.00'a uzatıldı. Saldırı, tecritten sonraki ilk gün olan Pazartesi günü de gecikti.", "Bu, Salı akşamı hisse senedi alan Avusturya Ticaret Odası'nın ticaret bölümünden Rainer Trefelik tarafından yapılan gözlemlere denk geliyor: “Kutlamak için kesinlikle 8 Aralık değildi.", "Virolojik bir bakış açısından, bu iyi bir haber, ancak elbette perakendeciler için zor. ”Genel olarak, sıklık Avusturya'da doğudan batıya değişiyordu: bazı alışveriş caddelerine ve alışveriş merkezlerine daha iyi, bazılarına ise daha az katılım vardı.", "Ancak genel olarak, her yerde turistlerin, restoranların ve Advent pazarlarının olmadığını fark edersiniz: Trefelik, \"Gezinmek, pançta ısınmak, boş zaman etkinliği olarak alışveriş yapmak elbette bu yıl eksikti\" diyor.", "Sonuç olarak, pek çok ani satın alma işlemi eksiktir - genellikle insanlar planlanan hediyeyi satın almak için yalnızca belirli bir mağazaya gider. Her zaman olduğu gibi Noel yaklaşırken, oyuncaklar, kitaplar ve elektronik cihazlar talep görüyor.", "Trefelik, \"Bir yandan, önceden uyarılmış olan kalabalığın ortaya çıkmamasından elbette mutluyuz\" diyor. Ama şimdi Noel'den önceki son 13 alışveriş günü umuluyor: \"Artık müşteriler alışverişe çıkmanın sorun olmadığını biliyor.\"" ]
}