{
  "id" : "1jRGjuoU",
  "url" : "https://sport.orf.at/stories/3069488/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-18T21:58:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Team rettet Remis gegen Notelf",
  "articleTitleTranslated" : "ÖFB ekibi Notelf'e karşı berabere kaldı",
  "articleContent" : [ "Gegen Norwegens ambitioniertes B-Team – dem ursprünglichen Kader war aufgrund eines Coronavirus-Falles von den nationalen Behörden ein Antreten verweigert worden – war das ÖFB-Team durch einen Treffer von Ghayas Zahid in der 61.", "Minute in Rückstand geraten.  Als es nach fünf Länderspielsiegen in Serie schon nach einer bitteren Niederlage aussah, sorgte Grbic in der Nachspielzeit doch noch für den Ausgleich.", "Der Lorient-Stürmer hatte schon gegen Nordirland am Sonntag mit dem Tor zum 2:1 als Joker gestochen.  Der fixierte Nations-League-Gruppensieg bringt Österreich nun auch gute Chancen auf eine vielleicht nötige Hintertür ins Play-off für die WM 2022.", "Sollte die ÖFB-Auswahl in der im März 2021 beginnenden WM-Qualifikation nicht unter den Top Zwei ihrer Gruppe landen, könnte sie als einer der besten Ersten der Nations-League-Pools doch noch in die Endausscheidung für das WM-Turnier in Katar rutschen.", "Mit Arnautovic und Ranftl gegen Norwegens Notelf Foda hatte im Vergleich zum mühevollen 2:1-Sieg gegen Nordirland zwei personelle Änderungen vorgenommen.  Mittelfeldmann Reinhold Ranftl (LASK) und Stürmer Marko Arnautovic (Schanghai) rückten in die Startformation.", "Arnautovic ersetzte als Solospitze Michael Gregoritsch.  Ranftl begann in der 4-2-3-1-Formation auf der rechten Flügelposition.  Aleksandar Dragovic fehlte gesperrt.", "Stefan Ilsanker rückte daher vom zentralen Mittelfeld in die Innenverteidigung zurück.  In Norwegens „No name“-Startelf fanden sich gleich sechs Debütanten.  Nur fünf Spieler mit A-Team-Erfahrung hatte Interimscoach Leif Gunnar Smerud zur Verfügung.", "Dennoch war der Ex-Rapidler Veton Berisha (Stavanger) der einzige Nicht-Legionär in der Truppe der „Notnägel“.  Und die Gäste zeigten gleich in den Anfangsminuten, dass sie nicht nach Wien gekommen waren, um sich kampflos zu ergeben.Erneut zähes Ringen und kaum Chancen Österreich wurde im Spielaufbau aggressiv und früh gestört.", "Obwohl die Gastgeber in der 20.  Minute schon 70 Prozent Ballbesitz verbuchten, waren sie bis dahin noch nicht zum Abschluss gekommen.  Ein schöner Rechtsschuss von Arnautovic (knapp am Tor vorbei) war dann die erste wirklich gefährliche Aktion der ÖFB-Equipe.", "Wie gegen Nordirland war es ein zähes Ringen um Torchancen.  Noch fand man im kompakten skandinavischen Defensivverbund keine Lücken.  Arnautovic mit der ersten guten Chance (20.", "Minute) Ein schöner Schuss von Marko Arnautovic geht knapp am Tor vorbei.  Gäste kompakt und nicht ungefährlich Einen weiteren Schuss des bemühten Arnautovic (30.) aus der Drehung lenkte Norwegen-Keeper Per Kristian Bratveit über die Latte.", "Auf der anderen Seite hatte plötzlich Jörgen Strand Larsen (33.) nach grober Unordnung in Österreichs Defensive eine Riesenchance.  Der Stürmer wurde alleine vor ÖFB-Goalie Pavao Pervan gerade noch von Martin Hinteregger entscheidend bedrängt und verfehlte das Tor knapp.", "Auch Jörgen Skjelvik (36.) kam im Strafraum zum Abschluss, scheiterte aber an Pervan.  Sehr souverän agierte das ÖFB-Team hinten nicht.  Beste Torgelegenheit für Norwegen (33.", "Minute) Strand Larsen hat die Führung für Norwegen auf dem Fuß.  Warten auf Torerfolg auch nach Seitenwechsel Das 0:0 zur Pause war ein gerechter Zwischenstand, weil die Norweger sehr ambitioniert auftraten.", "Tempo, Passqualität und Bewegung ohne Ball ließen im Spiel der Österreicher noch schwer zu wünschen übrig.  Grbic, mit seinem Tor zum 2:1 Matchwinner gegen Nordirland, wärmte zur Halbzeit zwar auf.", "Noch verzichtete Foda aber auf die Einwechslung eines zweiten Stürmers, den das lahmende Offensivspiel der Heimischen eigentlich dringend gebrauchen konnte.  Personell unverändert erwischte das Team dennoch einen halbwegs passablen Start in die zweite Hälfte.", "Ein zu zentral platzierter Schuss von Marcel Sabitzer (46.) vom Sechzehner, ein wuchtiger Linksschuss von Arnautovic (48.) über das Tor: Zumindest näherte man sich Zählbarem an.", "Als Mats Möller Dähli (53.) auf der anderen Seite in den Strafraum eindrang, hatten die Österreicher allerdings Glück.  Denn nicht nur konnte der norwegische Kapitän den Ball nicht im Tor unterbringen, auch sah der französische Referee Benoit Bastien über einen Rempler von Hinteregger gegen Dähli hinweg.Norwegen trifft zur Sensation Mit dem Spielglück war es dann in der 61.", "Minute vorbei: Die beherzt auftretenden Gäste gingen durch Ghayas Zahid mit 1:0 in Führung – und das in der Gesamtbetrachtung keinesfalls unverdient.  Berisha lieferte die perfekte Vorlage, nachdem sich Ilsanker bei einem misslungenen Kopfball ungeschickt angestellt hatte und Berisha links im Strafraum nicht mehr stoppen konnte.", "Nach dessen Querpass gaben dann im Zentrum auch Hinteregger und Ulmer keine gute Figur ab. 1:0 für Norwegen (61.  Minute) Ghayas Zahid sorgt aus kurzer Distanz für die Führung der Gäste.", "Der einzige positive Aspekt des bitteren Gegentreffers war, dass Foda nun endlich Grbic als zweiten Angreifer einwechselte.  Der Lorient-Legionär kam in der 65.", "Minute für Xaver Schlager und hatte bald die erste Riesenchance auf den Ausgleich (70.).  Nach Vorarbeit von Alaba scheiterte Grbic aber aus kürzester Distanz am starken Bratveit.", "Das hätte der nächste Stich von „Joker“ Grbic sein müssen.Rettung in letzter Minute Die Sensation für Norwegen und die Blamage für Österreich lag spätestens jetzt in der Luft.", "Dementsprechend warfen die Skandinavier die letzten Kräfte ins Finish.  Gernot Trauner wurde noch für Ilsanker eingewechselt.  Doch außer einer Chance für Arnautovic, der dabei mit grenzwertigen Mitteln zu Fall gebracht wurde, schaute für die enttäuschende ÖFB-Auswahl bis zur Nachspielzeit nichts heraus.", "Ausgleich durch Grbic (94.)  Am Ende holt Österreich dank Stürmer Adrian Grbic noch einen Punkt.  Ein weitere Arnautovic-Schuss ging über das Tor, ehe Grbic in der 94.", "Minute für die Erlösung sorgte.  Der Frankreich-Legionär traf nach Arnautovic-Assist ins lange Eck.  Es war sein viertes Tor im siebenten Länderspieleinsatz.  Für das ÖFB-Team war es Rettung in letzter Minute.", "Der Gruppensieg ist aufgrund des gewonnenen direkten Duells mit Norwegen (nach dem 2:1-Auswärtssieg) fixiert – selbst wenn ein möglicher norwegischer Protest gegen die Wertung des nicht ausgetragenen Spiels in Rumänien (0:3) erfolgreich sein sollte.", "Stimmen zum Spiel: Franco Foda (ÖFB-Teamchef): „Es ist nicht alles gut.  Es war ein schwieriges Spiel, das war uns vor dem Spiel bewusst.  Der Gegner hatte nichts zu verlieren, konnte Geschichte schreiben – es war eine außergewöhnliche Situation.", "Wir waren vor allem im Defensivverhalten heute nicht so präsent, wie wir das gewohnt sind.  Wir haben viele Torchancen zugelassen.  Wir haben viele Abspielfehler gemacht, der Spielaufbau war nicht gut.", "Ich kenne natürlich auch die Umstände.  Man hat bei manchen Spielern gemerkt, dass Dynamik, Spritzigkeit aufgrund der großen Belastungen gefehlt haben.  Nichtsdestotrotz haben wir unser Ziel erreicht.", "Wir haben den ersten Platz auch zu Recht belegt.“ Julian Baumgartlinger (ÖFB-Kapitän): „Es ist ein Riesenziel von uns gewesen, dass wir in der Nations League in den obersten Topf aufsteigen, weil genau solche Spiele dann für uns noch härter werden.", "Wir müssen einfach besser werden.  Jetzt freuen wir uns, weil wir uns die letzten beiden Spiele schwergetan haben.  Es ist im Topf B nichts einfach.  Norwegen war sehr mutig, sie haben uns immer wieder unter Druck gesetzt.", "Sie haben sich etwas zugetraut.  Selber waren wir zu schleißig in unseren Situationen um den Sechzehner herum.“ UEFA Nations League, sechster Spieltag Österreich – Norwegen 1:1 (0:0) Ernst Happel Stadion, keine Zuschauer, SR Bastien (FRA) Torfolge: 0:1 (61.)", "Zahid 1:1 (94.)  Grbic Österreich: Pervan – Lainer, Ilsanker (82.  Trauner), Hinteregger, Ulmer – X.  Schlager (65.  Grbic), Baumgartlinger – Ranftl, Sabitzer, Alaba – Arnautovic Norwegen: Braatveit – Ryerson (81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik – Zahid (81.  Askildsen), Tronstad, Ulvestad, Möller Dähli (67.  Thorstvedt) – Berisha (86.  Vindheim), Strand Larsen (86.", "Evjen) Gelbe Karten: Ilsanker bzw.  Möller Dähli, Ryerson, Granli" ],
  "articleContentTranslated" : [ "Norveç'in iddialı B takımına karşı - orijinal takım, bir koronavirüs vakası nedeniyle ulusal yetkililer tarafından reddedildi - ÖFB takımı 61. sırada Ghayas Zahid tarafından vuruldu.", "Bir dakika geride. Arka arkaya beş uluslararası maçtan sonra acı bir yenilgi gibi göründüğünde, Grbic durma süresinde eşitlemeyi sağladı.", "Lorient forvet, Pazar günü Kuzey İrlanda'yı 2-1 yapma hedefi ile şakacı olarak bıçaklamıştı. Sabit Milletler Ligi grup galibiyeti artık Avusturya'ya 2022 Dünya Kupası play-off'una muhtemelen gerekli bir arka kapı için iyi bir şans veriyor.", "ÖFB seçimi Mart 2021'de başlayan Dünya Kupası elemelerinde gruplarının ilk ikisine girmezse, Katar'daki Dünya Kupası turnuvası finallerine Milletler Ligi havuzlarında en iyi ilklerden biri olarak girebilirler.", "Arnautovic ve Ranftl, Norveç'in Notelf Foda karşısında, Kuzey İrlanda'ya karşı 2-1'lik zorlu galibiyete kıyasla personelde iki değişiklik oldu. Orta saha Reinhold Ranftl (LASK) ve forvet Marko Arnautovic (Shanghai) ilk 11'e yükseldi.", "Arnautovic tek başına Michael Gregoritsch'in yerini aldı. Ranftl sağ kanat pozisyonunda 4-2-3-1 oluşumuna başladı. Aleksandar Dragovic cezalı değildi.", "Stefan Ilsanker bu nedenle orta sahadan merkez savunmaya geri döndü. XI'den itibaren Norveç'in “isimsiz” yarışmasında altı maça çıktı. Ara antrenör Leif Gunnar Smerud'un A Takımı tecrübesine sahip sadece beş oyuncusu vardı.", "Yine de, eski Rapidler Veton Berisha (Stavanger) \"acil durum çivileri\" grubundaki lejyoner olmayan tek kişiydi. Ve konuklar açılış dakikalarında kavga etmeden teslim olmak için Viyana'ya gelmediklerini gösterdiler.Yine sert bir güreş ve neredeyse hiç şans yok Avusturya agresif ve oyunun oluşumunun başındaydı.", "Ev sahibi takım 20. dakikada yüzde 70 topa sahip olsalar da henüz bir sonuca varmamışlardı. Arnautovic'in güzel bir sağ vuruşu (az önce golü kaçırdı) ÖFB takımının gerçekten tehlikeli ilk hareketiydi.", "Kuzey İrlanda'ya karşı, gol şansı için zorlu bir mücadeleydi. Kompakt İskandinav savunma ağında hala boşluk yoktu. İlk iyi şansla Arnautovic (20.", "Dakika) Marko Arnautovic'in güzel bir şutu golü ıskaladı. Konuklar kompakt ve tehlikesiz değil Çalışkan Arnautovic'in (30.) dönüşten başka bir şutu Norveçli kaleci Per Kristian Bratveit'i direk üzerinden çevirdi.", "Öte yandan, Jörgen Strand Larsen (33.), Avusturya'nın savunmasındaki büyük düzensizliğin ardından aniden büyük bir şans yakaladı. Forvet, Martin Hinteregger tarafından ÖFB kalecisi Pavao Pervan'ın önünde bastırıldı ve az önce golü kaçırdı.", "Jörgen Skjelvik (36.) da ceza sahasında tamamladı, ancak Pervan yüzünden başarısız oldu. ÖFB ekibi arkada pek emin davranmadı. Norveç için en iyi fırsat (33.", "Minute) Strand Larsen, Norveç'e yürüyerek liderlik ediyor. Taraf değiştirdikten sonra bile gol bekliyorum Aradaki 0-0 arası iyi bir sonuçtu çünkü Norveçliler çok hırslıydı.", "Pasın hızı, kalitesi ve topsuz hareket Avusturya oyununda arzulanan çok şey bıraktı. Kuzey İrlanda'ya karşı 2-1'lik galibiyet golünü atan Grbic, devre arasında ısındı.", "Ancak Foda, ev sahibi takımın felç edici hücum oyununun gerçekten ihtiyaç duyduğu ikinci bir forvet oyuncusunu değiştirmekten hala kaçındı. Personel açısından, takım hala ikinci yarıya makul derecede iyi bir başlangıç yaptı.", "Marcel Sabitzer (46.) tarafından ceza sahasından fazla ortalanmış bir şut, Arnautovic'in (48.) güçlü bir solak şutu: En az bir kişi sayılabilecek bir şeye yaklaştı.", "Ancak Mats Möller Dähli (53.) diğer tarafta ceza sahasına girdiğinde Avusturyalılar şanslıydı. Norveçli kaptan topu kaleye sokamadığından, Fransız hakem Benoit Bastien, Hinteregger'in Dähli'ye karşı yaptığı itişmeyi de gözden kaçırdı.", "Dakika bitti: Cesurca görünen konuklar, Ghayas Zahid ile 1-0 öne geçti - ve bu, genel görünümde hiçbir şekilde hak edilmedi. Berisha, Ilsanker'in başarısız bir kafa vuruşuyla beceriksizce hareket etmesinden ve Berisha'nın ceza sahasında solda duramayacağından sonra mükemmel bir şablon sağladı.", "Çapraz geçişinden sonra Hinteregger ve Ulmer de merkezde iyi görünmüyordu. Norveç için 1-0 (61. dakika) Ghayas Zahid yakın mesafeden öne geçti.", "Acı hedefin tek olumlu yönü, Foda'nın sonunda Grbic'in ikinci hücum oyuncusu olarak yerini almasıydı. Lorient Lejyoneri 65'te geldi.", "Xaver Schlager için dakika ve kısa sürede eşitleme için ilk büyük şansı elde etti (70.). Alaba'nın ön çalışmasının ardından Grbic, güçlü Bratveit'te çok kısa bir mesafeden başarısız oldu.", "\"Joker\" Grbic'in bir sonraki numarası da bu olmalıydı Son dakikada kurtarma Norveç için duyulan his ve Avusturya için utanç en geç şimdiye kadar havadaydı.", "Buna göre İskandinavlar son kuvvetlerini finişe attı. Ilsanker yerine Gernot Trauner oyuna dahil edildi. Ancak marjinal yollarla alaşağı edilen Arnautovic için bir şans dışında, durdurma zamanına kadar hayal kırıklığı yaratan ÖFB seçimine hiçbir şey bakmadı.", "Grbic eşitlendi (94.) Sonunda, Avusturya golcü Adrian Grbic sayesinde bir sayı daha buldu. Başka bir Arnautovic atışı 94'te Grbic'ten önce kapının üzerinden geçti.", "Geri ödeme için sağlanan dakika. Fransız lejyoneri, Arnautovic'in asistinden sonra uzak köşeyi vurdu. Yedinci uluslararası maçındaki dördüncü golüydü. ÖFB ekibi için son dakika kurtarma oldu.", "Grup galibiyeti, Norveç'le kazanılan doğrudan düello nedeniyle düzeltildi (2-1 deplasman galibiyetinden sonra) - Romanya'da oynanmayan oyunun reytingine karşı olası bir Norveç protestosu (0: 3) başarılı olsa bile.", "Oyunla ilgili alıntılar: Franco Foda (ÖFB takım patronu): “Her şey yolunda değil. Zor bir oyundu, bunu maçtan önce biliyorduk. Rakibin kaybedecek hiçbir şeyi yoktu, tarih yazabilirdi - bu olağanüstü bir durumdu.", "Bugün alıştığımız gibi, özellikle savunma davranışı açısından mevcut değildik. Pek çok gol fırsatı bulduk. Çok fazla hata yaptık ve oyunun yapısı iyi değildi.", "Tabii ki koşulları da biliyorum. Bazı oyuncularla, ağır yükler nedeniyle dinamizm ve canlılık eksikliği olduğunu fark ettiniz. Yine de hedefimize ulaştık.", "Haklı olarak birinci olduk. ”Julian Baumgartlinger (ÖFB kaptanı):“ Ligin zirvesine yükselmemiz büyük hedefimizdi çünkü bu tür oyunlar bizim için daha da zor olacak. .", "Sadece daha iyi olmalıyız. Şimdi mutluyuz çünkü son iki maçta zor günler geçirdik. B potasında hiçbir şey basit değildir. Norveç çok cesurdu, bizi baskı altına almaya devam ettiler.", "Bir şey yapmaya cesaret ettin. Ceza sahası çevresindeki durumumuzda kendimiz çok yorgunduk. “UEFA Uluslar Ligi, altıncı maç günü Avusturya - Norveç 1: 1 (0: 0) Ernst Happel Stadyumu, seyirci yok, SR Bastien (FRA) Gol sıralaması: 0: 1 (61 .)", "1: 1 (94.) Grbic Avusturya: Pervan - Lainer, Ilsanker (82. Trauner), Hinteregger, Ulmer - X. Schlager (65. Grbic), Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautovic Norveç: Braatveit - Ryerson ( 81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik - Zahid (81.Askildsen), Tronstad, Ulvestad, Möller Dähli (67. Thorstvedt) - Berisha (86. Vindheim), Strand Larsen (86. sıra)", "Evjen) Sarı kartlar: Ilsanker veya Möller Dähli, Ryerson, Granli" ]
}