{
  "id" : "1ksPXURK",
  "url" : "https://kurier.at/kultur/sharktank-mit-bad-energy-gegen-die-corona-tristesse/401108322",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sharktank mit \"Bad Energy“ gegen die Corona-Tristesse",
  "articleTitleTranslated" : "Korona kasvetine karşı \"Kötü Enerji\" ile Sharktank",
  "articleContent" : [ "Die Pandemie hat auch seine guten Seiten.  Da keine Konzerte und Liveshows möglich sind, wird eben im Studio aufgenommen und produziert, was das Zeug hält.  Somit beschert einem das Coronavirus nicht nur einsame Stunden zu Hause, sondern auch viel neue Musik (siehe Seite 33).", "Dazu gehört auch der Output des in Wien ansässiges Trios mit dem Namen Sharktank, das Hip-Hop mit Indie-Rock und Lo-Fi-Pop vermengt.  Dass die Paarung dieser unterschiedlichen Musikstile leicht in die Hose gehen kann, haben zahlreiche Crossover-Acts in den vergangenen Jahren bewiesen (Namen der Redaktion bekannt).", "Im Falle von Sharktank klingt dieser Mix aber hervorragend.  Dabei war alles ganz anders geplant: Es sei nie eine bewusste Entscheidung gewesen, diese zwei Musikstile miteinander zu vermischen, sagt der aus Graz stammende Rapper Michael Lechner alias Mile.", "„Viel eher war es ein Ideen-Austausch von drei Musikern, die aus verschiedenen Bereichen kommen und sich gegenseitig inspirieren.“ Mile wollte ursprünglich unter Aufsicht des viel beschäftigten Musikers und Produzenten Marco Kleebauer sein Soloprojekt vorantreiben und neue Songs aufnehmen.", "Daraus entwickelte sich aber in wenigen Studiotagen eine Band.  Denn Kleebauer, Teil des Duos Leyya, machte Mile mit Katrin Paucz (u. a. in der Liveband von Oehl tätig) bekannt und setzte sich gleich selbst ans Schlagzeug.", "„Wir haben dann einfach geschaut, was passiert“, sagt Mile.  Der sich daraus ergebende Sound ist mehr als die Summe der einzelnen Teile.  Es ist ein harmonisches Zusammenspiel von eingängigen Melodien und nachdenklichen Rap-Lines.", "Kleebauer steuert seine Feel-Good-Rhythmen bei und Katrin Paucz erledigt den Rest: Sie spielt die Gitarre mit Blues und singt dazu mit eindringlicher Soulstimme gegen die Corona-Tristesse an.", "Die persönlich gehaltenen Texte sehen Sharktank als Momentaufnahme, als Ausdruck der vorherrschenden Gefühlslage.  „Wir befinden uns in einer Zeit, in der wir nicht immer kontrollieren können, was um uns herum geschieht.", "Vieles kann sehr beklemmend sein.  Wir haben versucht, diese ,Bad Energy’, also schlechte Energie, zu kanalisieren und in etwas umzuwandeln, das sich gut anfühlt.", "Die Texte sollen ehrlich sein und als Bestandsaufnahme der momentanen Stimmungslage dienen“, fasst Mile zusammen.  „Bad Energy“ heißt dann auch der Titel ihrer kommenden Freitag erscheinenden EP, auf der neben den beiden Hits „Washed Up“ und dem kürzlich veröffentlichten „Too Much“ noch zwei weitere Perlen zu finden sind.", "Die für Anfang Dezember im WUK geplante Live-Präsentation des bisherigen Schaffens musste angesichts des aktuellen Lockdowns verschoben werden.  Auch gut.  Denn so kann bald mit Nachschub gerechnet werden. " ],
  "articleContentTranslated" : [ "Salgının da iyi yanları var. Konserler ve canlı gösteriler mümkün olmadığı için her şey stüdyoda kaydediliyor ve üretiliyor. Corona virüsü evde yalnız saatler geçirmekle kalmaz, aynı zamanda birçok yeni müzik de getirir (bkz. Sayfa 33).", "Bu aynı zamanda hip-hop'u indie rock ve lo-fi pop ile harmanlayan, Viyana merkezli Sharktank adlı üçlünün çıkışını da içeriyor. Son yıllarda, bu farklı müzik tarzlarının eşleştirilmesinin kolaylıkla yanlış gidebileceğini (editörler tarafından bilinen isimler) çok sayıda çapraz eylem kanıtlamıştır.", "Sharktank söz konusu olduğunda, bu karışım kulağa harika geliyor. Her şey çok farklı planlanmıştı: Graz doğumlu rapçi Michael Lechner, diğer adı Mile Mile, bu iki müzik tarzını karıştırmanın hiçbir zaman bilinçli bir karar olmadığını söylüyor.", "\"Aksine, farklı alanlardan gelen ve birbirine ilham veren üç müzisyen arasında bir fikir alışverişiydi.\" Başlangıçta Mile, solo projesini ilerletmek ve meşgul müzisyen ve yapımcı Marco Kleebauer'in gözetiminde yeni şarkılar kaydetmek istedi.", "Ancak bundan sonra stüdyoda birkaç gün içinde bir grup oluştu. Çünkü Leyya ikilisinin bir parçası olan Kleebauer Mile'ı Katrin Paucz'la tanıştırdı (diğerleri arasında Oehl'ın canlı grubunda çalışan) ve davulların başına oturdu.", "Mile, \"Daha sonra ne olduğunu gördük\" diyor. Ortaya çıkan ses, parçalarının toplamından daha fazlasıdır. Akılda kalıcı melodiler ve düşünceli rap dizilerinin uyumlu bir etkileşimi.", "Kleebauer kendini iyi hissettiren ritimlerine katkıda bulunuyor, gerisini Katrin Paucz hallediyor: Gitarı blues ile çalıyor ve korona kasvetine karşı unutulmaz bir ruh sesiyle şarkı söylüyor.", "Sharktank, kişisel metinleri bir anlık görüntü, hakim olan duygusal durumun bir ifadesi olarak görüyor. “Çevremizde olup biteni her zaman kontrol edemediğimiz bir zamandayız.", "Bir çok şey çok baskıcı olabilir. Bu kötü enerjiyi kanalize etmeye ve onu iyi hissettiren bir şeye dönüştürmeye çalıştık.", "Metinler dürüst olmalı ve mevcut ruh halinin bir envanterini oluşturmalıdır ”, diye özetliyor Mile. “Bad Energy”, önümüzdeki Cuma yayınlanacak olan EP'lerinin başlığı, iki hit “Washed Up” ve yakın zamanda yayınlanan “Too Much” a ek olarak iki inci daha bulunabilecek.", "Aralık ayı başında WUK'ta planlanan önceki çalışmanın canlı sunumu, mevcut kilitlenme nedeniyle ertelenmek zorunda kaldı. İyi de. Çünkü yakında daha fazla erzak bekleyebilirsiniz." ]
}