{
  "id" : "1KVSsybk",
  "url" : "https://sport.orf.at/stories/3071527/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T07:08:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sigulda lädt zu Weltcup und EM",
  "articleTitleTranslated" : "Sigulda sizi Dünya Kupası ve EM'ye davet ediyor",
  "articleContent" : [ "Steu zog sich dort im vergangenen Jahr einen Schien- und Wadenbeinbruch zu. Daher ist für die beiden das Ergebnis diesmal nicht erstrangig. Dessen ungeachtet hofft der Chefcoach des Österreichischen Rodelverbands (ÖRV), Rene Friedl, aber auf zwei EM-Medaillen.", "Die bisherige Saisonbilanz spricht für das Erreichen dieses Ziels, immerhin haben die Österreicher in diesem Winter schon drei Weltcup-Siege und insgesamt 16 Podestränge eingefahren.Egger nur im Weltcup dabei Die ÖRV-Herren können in Sigulda wegen des Kontingents nur zu viert in die EM-Wertung kommen, daher fährt Reinhard Egger lediglich um Weltcup-Punkte.  ", "Im EM-Rennen (Samstag, 10.30 Uhr, alle Bewerbe live in ORF Sport +) dabei sind Nico und David Gleirscher, Jonas Müller und Wolfgang Kindl. Für den Frauen-Einsitzer musste Hannah Prock am Freitag in die Qualifikation.", "Neben Lisa Schulte ist auch Madeleine Egle für den Sonntag-Bewerb (9.30 Uhr) fix qualifiziert. Die Tirolerin hat im Vorjahr in Sigulda Rang fünf erreicht, nun ist die 22-Jährige mit ihrem vor wenigen Tagen in Königssee erstmals errungenen Weltcup-Podestplatz (Rang drei) ins Baltikum gereist.", "„Haben in allen Disziplinen unsere Chancen“ Friedl gab sich zuversichtlich: „Gerade auf dieser sehr selektiven Bahn muss die Abstimmung gut überlegt sein.", "Natürlich wollen wir unser volles Geschwindigkeitspotenzial auch hier ausspielen.“ Der Chefcoach schätzt vor allem die Letten und Russen stark ein.", "„Wir haben in allen Disziplinen unsere Chancen, sind uns aber auch der großen Konkurrenz bewusst.“ Am Samstag werden Männer-Einsitzer und -Doppelsitzer gefahren (10.30/14.10 Uhr). Die Teamstaffel am Sonntag (12.50 Uhr) bildet den Abschluss." ],
  "articleContentTranslated" : [ "Steu geçen yıl orada kırık bir kaval kemiği ve fibula yaşadı. Bu nedenle, bu sefer sonuç her ikisi için de birinci derecede önemli değil. Bununla birlikte, Avusturya Luge Birliği'nin (ÖRV) baş antrenörü Rene Friedl iki EM madalyası umuyor.", "Şimdiye kadarki sezon dengesi bu hedefe ulaşma lehine konuşuyor, sonuçta Avusturyalılar bu kış üç Dünya Kupası zaferini ve toplam 16 podyum pozisyonunu perçinledi. Değerleme yaklaşıyor, bu nedenle Reinhard Egger sadece Dünya Kupası puanları için kullanıyor.", "EM yarışında (Cumartesi, saat 10.30, tüm yarışmalar ORF Sport + 'da canlı) Nico ve David Gleirscher, Jonas Müller ve Wolfgang Kindl olacak. Hannah Prock, Cuma günü tek kadınlar için hak kazanmak zorunda kaldı.", "Lisa Schulte'ye ek olarak, Madeleine Egle de Pazar yarışması için kesin bir şekilde kalifiye oldu (09: 30'da). Tirol geçen yıl Sigulda'da beşinci sıraya ulaştı, şimdi 22 yaşındaki oyuncu birkaç gün önce Königssee'de ilk Dünya Kupası podyumunda (üçüncülük) Baltık Devletleri'ne gitti.", "\"Tüm disiplinlerde şansımız var\" Friedl kendinden emindi: \"Özellikle bu çok seçici yolda, kurulumun dikkatlice değerlendirilmesi gerekiyor.", "Tabii ki burada da tam hız potansiyelimizi kullanmak istiyoruz. ”Baş antrenör özellikle Letonyalılar ve Ruslar hakkında güçlü fikirlere sahip.", "\"Tüm disiplinlerde şansımız var ama aynı zamanda büyük rekabetin de farkındayız.\" Cumartesi günü erkekler tekler ve çiftler yarışacak (10.30 / 2.10). Pazar günü (öğleden sonra 12.50) takım bayrak yarışı sona eriyor." ]
}