{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayer: In einem Jahr vom Milliardengewinn zum Milliardenverlust",
  "targetLanguage" : "turkish",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Agrargeschäft und Corona-Pandemie verantwortlich für die tiefrote Bilanz im dritten Quartal Ein schwaches Geschäft mit Saatgut und Spritzmitteln hat dem deutschen Pharma- und Agrarchemiekonzern Bayer einen Milliardenverlust eingebracht.", "Auch wegen Abschreibungen in der Agrarsparte fiel im dritten Quartal unter dem Strich ein Konzernverlust von rund 2,7 Milliarden Euro an.  Vor einem Jahr hatte Bayer noch einen Überschuss von einer Milliarde Euro erzielt.", "Der Konzernumsatz - also inklusive der anderen Bereiche Pharma und rezeptfreie Arzneimittel - sank im Sommerquartal um 13,5 Prozent auf 8,5 Mrd.  Euro.  Die schlechte Entwicklung lag auch an der Coronapandemie: Da die Preise für Mais und Soja im Keller sind, kaufen die Bauern weniger Agrarprodukte von Bayer.", "Negative Währungseffekte verschlechterten die Zahlen zusätzlich.  Zudem mussten hohe Wertberichtigungen vorgenommen werden, weil der Agrarchemie-Konzernbereich sich schlecht entwickelt und auch die Perspektiven düster bleiben.", "Teil der Sparte \\\"Crop Science\\\" ist der 2016 gekaufte US-Rivale Monsanto, der vor allem Saatgut herstellt sowie das umstrittenen Spritzmittel Roundup mit dem Wirkstoff Glyphosat.", "Der Unkrautvernichter hat Bayer jede Menge Ärger eingebracht.  Wegen Krebsgefahr haben viele US-Bürger Klagen gegen Bayer eingereicht, Bayer hält Glyphosat bei sachgemäßer Anwendung aber für sicher.", "Im Sommer schloss die Firma einen Vergleich ab, der rund 10 Milliarden Euro kostet.  Inzwischen hat sich Bayer nach Auskunft von Konzernchef Werner Baumann mit Klägern von 88.500 Fällen geeinigt. © Bild: APA - Austria Presse Agentur Ein Seitenstrang der für den Konzern enorm wichtigen Einigung ist noch offen - eine Regelung, der zufolge auch zukünftige Klagen in den Vergleich fallen, wurde von einem US-Gericht beanstandet.", "Nun arbeiten Bayer und die Klägerseite daran, wie sie diesen Part gerichtsfest formulieren können.  Laut Baumann will der Konzern eine entsprechende Vereinbarung in den nächsten Wochen beim zuständigen Gericht einreichen.", "Der Konzernchef zeigte sich zuversichtlich, dass der Richter diesmal einverstanden sein wird mit der Formulierung.  War der Monsanto-Kauf rückblickend ein Fehler?", "Mit dieser Frage konfrontiert, gab sich Baumann trotzig und betonte, dass er langfristig für das Agrarchemiegeschäft \\\"sehr zuversichtlich\\\" sei: \\\"Das sind wir immer gewesen, daran hat sich nichts geändert und daran ändert sich ausdrücklich nichts aufgrund der derzeitigen Krise.\\\" © Bild: APA/AFP/PATRIK STOLLARZ / PATRIK STOLLARZ Neben Gegenwind in der Agrarsparte macht die Coronapandemie Bayer auch im Pharmageschäft zu schaffen.", "Ärzte verschieben teilweise nicht dringend notwendige Behandlungen, und das nagt an den Umsätzen mit Eylea, einem eigentlich stark gefragten Augenmedikament.  Hier gingen die Erlöse im dritten Quartal sogar leicht zurück.", "In China hinterließ das nationale Programm zum Großeinkauf von Medikamenten weitere Spuren.  So waren dadurch die Preise für das Diabetesmittel Glucobay und das Antibiotikum Avalox deutlich gesunken.", "Das für den Konzern wichtigste Medikament, der Gerinnungshemmer Xarelto, schaffte unterdessen ein deutliches Umsatzplus.  Das Geschäft mit rezeptfreien Medikamenten blieb auf Erholungskurs.", "Zwar fiel der Umsatz leicht, das lag aber nur an negativen Wechselkurseffekten.  Das operative Ergebnis wuchs - Sondereffekte herausgerechnet - auch dank Kostensenkungen deutlich.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "1kzBtgJp",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/bayer-in-einem-jahr-vom-milliardengewinn-zum-milliardenverlust/401085891",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bayer: Milyarlarca kazanmaktan milyarlarca kaybetmeye kadar bir yılda",
  "articleContentTranslated" : [ "Üçüncü çeyrekte koyu kırmızı bilançodan sorumlu tarımsal ticaret ve korona salgını Tohum ve böcek ilaçlarıyla ilgili zayıf bir iş, Alman ilaç ve tarım kimyası şirketi Bayer'e milyar dolarlık bir zarar getirdi.", "Ayrıca, tarım bölümündeki değer kaybı nedeniyle, üçüncü çeyrekte toplamda 2,7 milyar avroluk konsolide zarar oldu. Bayer, bir yıl önce hâlâ bir milyar euro fazla elde etmişti.", "İlaç ve reçetesiz ilaçların diğer alanları da dahil olmak üzere grup satışları yaz çeyreğinde yüzde 13,5 düşüşle 8,5 milyar avroya geriledi. Kötü gelişme korona salgınından da kaynaklanıyordu: Mısır ve soya fiyatları bodrumda olduğundan çiftçiler Bayer'den daha az tarım ürünü alıyorlar.", "Olumsuz kur etkileri de rakamları kötüleştirdi. Buna ek olarak, tarım kimyasalları bölümü zayıf bir şekilde geliştiği ve beklentiler kasvetli kaldığı için yüksek değerli ayarlamalar yapılması gerekiyordu.", "\\ \"Crop Science \\\" bölümünün bir kısmı, 2016 yılında satın alınan ve esas olarak tohum üreten ABD'li rakibi Monsanto ve aktif bileşen glifosat içeren tartışmalı Roundup pestisitidir.", "Ot öldürücü, Bayer için büyük bir soruna neden oldu. Pek çok ABD vatandaşı, Bayer'e kanser riski nedeniyle dava açtı, ancak Bayer, glifosatın doğru kullanıldığında güvenli olduğuna inanıyor.", "Yaz aylarında şirket, yaklaşık 10 milyar avroya mal olan bir anlaşma yaptı. CEO Werner Baumann'a göre Bayer, 88.500 davada davacılarla bir anlaşmaya vardı. © Image: APA - Avusturya Basın Ajansı Grup için son derece önemli olan anlaşmanın bir yan kolu hala açık - gelecekteki davaların da uzlaşmaya dahil edileceği bir yönetmeliğe bir ABD mahkemesi tarafından itiraz edildi.", "Bayer ve davacı şimdi bu bölümü mahkemede nasıl formüle edebilecekleri üzerinde çalışıyorlar. Baumann'a göre, grup önümüzdeki birkaç hafta içinde yetkili mahkemeye uygun bir anlaşma sunmayı planlıyor.", "CEO, bu sefer hakimin ifadelere katılacağından emindi. Geçmişe bakıldığında, Monsanto'nun satın alması bir hata mıydı?", "Baumann bu soruyla karşılaştığında meydan okuyan bir tavır sergiledi ve uzun vadede tarım kimyası işine \"çok güvendiğini\" vurguladı: \\ \"Biz hep öyleydik, hiçbir şey değişmedi ve mevcut kriz nedeniyle hiçbir şey değişmedi. \\ \"© Resim: APA / AFP / PATRIK STOLLARZ / PATRIK STOLLARZ Tarım sektöründeki rüzgarlara ek olarak, korona salgını ilaç sektöründe Bayer için de sorunlara neden oluyor.", "Doktorlar bazen acilen ihtiyaç duyulmayan tedavileri erteliyorlar ve bu, aslında yüksek talep gören bir göz ilacı olan Eylea'nın satışını kemiriyor. Burada gelirler üçüncü çeyrekte bir miktar düştü.", "Çin'de ulusal ilaç satın alma programı iz bıraktı. Sonuç olarak, diyabet ilacı Glucobay ve antibiyotik Avalox'un fiyatları önemli ölçüde düştü.", "Grup için en önemli ilaç olan antikoagülan Xarelto, satışlarda önemli bir artış sağladı. Reçetesiz satılan ilaçların ticareti iyileşme yolunda devam etti.", "Satışlar bir miktar düşmesine rağmen, bunun nedeni döviz kurunun olumsuz etkileriydi. Maliyetlerin düşürülmesi sayesinde - özel efektler hariç - işletme sonucu önemli ölçüde arttı.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}