{
  "id" : "1LAESj2m",
  "url" : "https://kurier.at/wirtschaft/tesla-chef-musk-ueberholt-bezos-als-reichster-mensch-der-welt/401149440",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T16:45:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4531226/46-165812465.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tesla-Chef Musk überholt Bezos als reichster Mensch der Welt",
  "articleTitleTranslated" : "Tesla patronu Musk, dünyanın en zengin insanı olarak Bezos'u geride bıraktı",
  "articleContent" : [ "Die Kursrally des US-Elektroautobauers Tesla an der Börse hat Firmenchef Elon Musk laut dem Milliardärs-Ranking \"Bloomberg Billionaires Index\" zum reichsten Menschen der Welt aufsteigen lassen.", "Das Vermögen des 49-jährigen Unternehmers ist demnach am Donnerstag dank weiterer Kursgewinne der Tesla-Aktie zeitweise auf 188,5 Milliarden Dollar (152,78 Mrd. Euro) gestiegen und lag damit zuletzt etwa 1,5 Mrd. über dem des Amazon-Gründers und bisherigen Spitzenreiters Jeff Bezos.", "Sowohl Musk als auch Bezos, der seit Oktober 2017 die Top-Position in Bloombergs Superreichen-Charts hielt, profitieren als Großaktionäre ihrer Unternehmen sehr stark von deren guter Entwicklung an der Börse.", "Teslas Aktie ist in den vergangenen zwölf Monaten um mehr als 700 Prozent gestiegen. Trotz noch recht geringer Produktion und nur bescheidener Gewinne ist das Unternehmen schon länger der mit Abstand am höchsten gehandelte Autobauer der Welt.", "Im November erst hatte Musk den drittplatzierten Bill Gates im Bloomberg-Ranking überholt.", "Bei den Angaben in Milliardärs-Charts wie dem \"Bloomberg Billionaires Index\" oder den \"Forbes\"-Listen handelt es sich allerdings lediglich um Schätzwerte, die auf öffentlich zugänglichen Informationen zu Vermögenswerten wie Aktien, Immobilien, Kunstobjekten und anderen Luxusgütern basieren.", "Teilweise sind die Schätzungen umstritten. In der \"Forbes Billionaires List\" rangierte Musk mit einem Vermögen von 173,2 Mrd. Dollar zuletzt noch an zweiter Stelle - deutlich hinter Bezos, der es dort auf 185,9 Mrd. brachte." ],
  "articleContentTranslated" : [ "ABD'li elektrikli otomobil üreticisi Tesla'nın borsadaki rallisi, şirket patronu Elon Musk'ı milyarder sıralamasında \"Bloomberg Milyarderler Endeksi\" ne göre dünyanın en zengin insanı yaptı.", "49 yaşındaki girişimcinin serveti, Tesla hisselerindeki ilave fiyat artışları sayesinde Perşembe günü 188,5 milyar dolara (152,78 milyar avro) yükseldi ve son zamanlarda Amazon kurucusununkinden yaklaşık 1,5 milyar daha fazlaydı. ve önceki yarışmacı Jeff Bezos.", "Ekim 2017'den bu yana Bloomberg'in süper zengin listelerinde üst sıralarda yer alan Musk ve Bezos, şirketlerinin büyük hissedarları borsadaki iyi performanslarından büyük fayda sağlıyor.", "Tesla'nın hisseleri son on iki ayda yüzde 700'den fazla arttı. Halen çok az üretime ve sadece mütevazı karlara rağmen, şirket uzun zamandır dünyanın en çok ticareti yapılan otomobil üreticisi olmuştur.", "Musk, Bloomberg sıralamasında üçüncü sırada yer alan Bill Gates'i ancak Kasım ayında geride bıraktı.", "\"Bloomberg Milyarderler Endeksi\" veya \"Forbes\" listeleri gibi milyarder grafiklerindeki rakamlar, yalnızca hisse senetleri, emlak, sanat eserleri ve diğer lüks mallar gibi varlıklar hakkında halka açık bilgilere dayalı tahminlerdir.", "Tahminler kısmen tartışmalı. \"Forbes Milyarderler Listesi\" nde Musk, 173,2 milyar dolarlık servetiyle ikinci sırada yer aldı - bu serveti 185,9 milyar dolara çıkaran Bezos'un çok gerisinde." ]
}