{
  "sourceCountry" : "austria",
  "articleTitle" : "Rendi-Wagner: \\\"Feiger Angriff auf unsere Freiheit\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Dieser Angriff ist ein feiger Angriff auf unsere Freiheit\\\", sagte SPÖ-Vorsitzende Pamela Rendi-Wagner.  Terror wolle uns allen unsere Freiheit nehmen, und das dürften wir nicht zulassen.", "\\\"Wir sind stärker als Hass, Gewalt und Verbrechen\\\", so die SPÖ-Chefin.  Wir würden uns nicht einschüchtern lassen und mit allen Mitteln des Rechtsstaats vorgehen.", "Rendi-Wagner dankte den Einsatzkräften und Ärzten, die Mut bewiesen und ihre eigene Sicherheit hintan gestellt hätten.  Die Zweite Nationalratspräsidentin Doris Bures knüpfte daran an und betonte die Werte der Demokratie.", "\\\"Wir werden keinen Millimeter weichen\\\", so die SPÖ-Politikerin.  Sie plädierte für entschlossenen und robusten Widerstand gegen politische Gewalt und Terror - die Demokratie werde sich nicht \\\"von feigen Mördern\\\" erschüttern lassen.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "1lQw2KCY",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-feiger-angriff-auf-unsere-freiheit/401085351",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Rendi-Wagner: \"Özgürlüğümüze korkakça saldırı\"",
  "articleContentTranslated" : [ "SPÖ başkanı Pamela Rendi-Wagner, \"Bu saldırı özgürlüğümüze korkakça bir saldırıdır\" dedi. Terör özgürlüğümüzü hepimizden almak istiyor ve buna izin vermemeliyiz.", "SPÖ lideri, \"Nefret, şiddet ve suçtan daha güçlüyüz\" dedi. Kendimizi sindirmemize izin vermeyiz ve hukukun üstünlüğünün her türlü yolunu kullanırdık.", "Rendi-Wagner, cesaret gösteren ve kendi güvenliğini arka plana atan acil servislere ve doktorlara teşekkür etti. Ulusal Konsey'in ikinci Başkanı Doris Bures bunu takip etti ve demokrasinin değerlerini vurguladı.", "SPÖ'lü siyasetçi \"Bir milimetre vermeyeceğiz\" dedi. Siyasi şiddet ve teröre karşı kararlı ve güçlü bir direniş için yalvardı - demokrasi \"korkak katiller\" tarafından sarsılmasına izin vermezdi.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}