{
  "id" : "1lYVwBpY",
  "url" : "https://kurier.at/wirtschaft/geschlossene-gastronomie-was-mit-dem-gelagerten-bier-passiert/401180977",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T16:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4923406/46-163355078.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / rclassenlayouts/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geschlossene Gastronomie: Was mit dem gelagerten Bier passiert",
  "articleTitleTranslated" : "Kapalı gastronomi: Depolanan biraya ne olur?",
  "articleContent" : [ "In Großbritannien müssen fast 50 Millionen Liter Bier vernichtet werden, die abgelaufen sind, weil die Pubs coronabedingt geschlossen blieben. Bei vielen Bieren betrug das Mindesthaltbarkeitsdatum nur wenige Wochen oder Monate.", "Aber was passiert eigentlich mit all den Bieren, die in den geschlossenen Lokalen, Hotels und Skihütten Österreichs lagern? „Die große Wegschütterei gibt es bei uns noch nicht“, kalmiert Sigi Menz, Obmann des Verbands der Brauereien in Österreich.", "Ob das so bleibt, wird wohl am 15.  Februar entschieden. Also dann, wenn die Politik ein Signal gibt, wann die Gastronomie wieder aufsperren darf. Zur Orientierung: Rund ein Drittel des in Österreich gebrauten Bieres fließt normalerweise in die Gastronomie.", "Doch diese ist seit dem Start der Wintersaison mehr oder weniger geschlossen. Das Umsatzniveau dümpelt entlang der Nulllinie. „Es gibt Brauereien, die deswegen die Produktion längst zurück gefahren haben.“ Schließlich sei Bier ein Frischeprodukt und könne nicht auf Lager produziert werden.", "Als Faustregel gilt, dass Bier bis zu einem Jahr haltbar ist, wobei Fassbier am wenigsten lange hält, erklärten die Experten.", "Manche Brauer haben wie üblich schon vor dem ersten großen Schneefall die Skihütten mit ihren Fässern beliefert und stellen sich nun darauf ein, dass sie diese wieder zurück nehmen müssen.", "„Die Rücknahme unserer Produkte gestaltet sich sehr aufwendig“, sagt Thomas Gerbl, Geschäftsführer der Stiegl-Brauerei. „Aktuell können wir ja zu keinem Kunden einfach mit dem Lkw vorfahren und Bier aufladen.", "Die Logistikkette läuft nun über viele Station – vom Hüttenwirt über die Bergbahn bis ins Tal zum Lkw.", "Die Abholungen müssen im Vorfeld ganz genau geplant und terminlich abgestimmt sein, damit alles reibungslos funktioniert.“ Chutney, Suppe oder Bade-Perle Das zurückgenommene Bier kommt bei allen Brauereien zuerst einmal in die Qualitätskontrolle.", "Und vielleicht später in anderer Form noch einmal  auf den Markt. Unter anderem gibt es bei Stiegls ein Projekt, bei dem Frauen  einen Teil des zurückgenommenen Bieres zu Take-Away-Artikeln wie Bier-Chutney oder Brot-Bier-Suppen verarbeiten.", "Geplant seien weiters Bade-Bier-Perlen, erzählt der Brauerei-Chef. Laut Statistik trinkt übrigens jeder Österreicher um die 220 Krügerln Bier im Jahr, noch mehr schaffen europaweit nur die Tschechen.", "Zwischen Boden- und Neusiedlersee gibt es mehr als 300 Braustätten, womit die Dichte umgerechnet auf die Einwohnerzahl so hoch ist, wie in kaum einem anderen Land." ],
  "articleContentTranslated" : [ "Büyük Britanya'da, korona nedeniyle barların kapalı olması nedeniyle süresi dolan yaklaşık 50 milyon litre biranın imha edilmesi gerekiyor. Pek çok bira için, son kullanma tarihi yalnızca birkaç hafta veya aydı.", "Peki Avusturya'daki kapalı barlarda, otellerde ve kayak kulübelerinde saklanan tüm biralara gerçekte ne oluyor? Avusturya Bira Fabrikaları Birliği başkanı Sigi Menz, \"Henüz büyük bir patlamaya sahip değiliz\" diyor.", "Bu şekilde kalıp kalmayacağına 15 Şubat'ta karar verilecek. Başka bir deyişle, politikacılar restoran işinin ne zaman yeniden açılabileceğine dair bir sinyal verdiğinde. Oryantasyon için: Avusturya'da üretilen biranın yaklaşık üçte biri normalde yiyecek içecek ticaretine gidiyor.", "Ancak bu, kış sezonunun başlangıcından bu yana aşağı yukarı kapanmıştır. Satış seviyesi sıfır çizgisi boyunca dalgalanıyor. \"Üretimi çoktan küçültülmüş bira fabrikaları var.\" Sonuçta, bira taze bir üründür ve stokta üretilemez.", "Uzmanlar, genel bir kural olarak, fıçı biranın en az uzun süre tutulmasıyla bir yıla kadar saklanabileceğini açıkladı.", "Her zaman olduğu gibi, bazı biracılar ilk büyük kar yağışından önce kayak kulübelerine varillerini çoktan tedarik ettiler ve şimdi onları geri almak zorunda oldukları gerçeğine hazırlanıyorlar.", "Stiegl bira fabrikasının genel müdürü Thomas Gerbl \"Ürünlerimizi geri almak çok karmaşık\" diyor. \"Şu anda kamyonla herhangi bir müşteriye gidip bira dolduramıyoruz.", "Lojistik zinciri artık hancıdan dağ demiryoluna, vadiye ve kamyona kadar birçok istasyondan geçiyor.", "Her şeyin sorunsuz çalışması için, alımların önceden kesin olarak planlanması ve zamanlanması gerekir. ”Hint turşusu, çorba veya banyo incisi Geri alınan bira tüm bira fabrikalarında kalite kontrolden geçer.", "Ve belki daha sonra farklı bir biçimde tekrar. Diğer şeylerin yanı sıra, Stiegls'te kadınların, aldıkları biranın bir kısmını bira turşusu veya ekmek ve bira çorbaları gibi paket yiyeceklere dönüştürdüğü bir proje var.", "Bira fabrikası patronu, banyo bira incilerinin de planlandığını söylüyor. İstatistiklere göre, bu arada, her Avusturyalı yılda yaklaşık 220 Krügerln bira içiyor, Avrupa'da sadece Çekler daha fazlasını yönetiyor.", "Boden ve Neusiedlersee gölleri arasında 300'den fazla bira fabrikası var, bu da nüfusun sayısına göre yoğunluğun neredeyse diğer ülkelerdekinden daha yüksek olduğu anlamına geliyor." ]
}