{
  "id" : "1M3TFMkZ",
  "url" : "https://www.diepresse.com/5952410/Zweites-Quartal_Bis-Sommer-koennten-laut-Anschober-46-Millionen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T18:50:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/9/a/5952410/CORONA-IMPFUNG-BEGINN-IMPFAKTION-BEZIRK-SCHWAZ_1615920961951857_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bis Sommer könnten laut Anschober 4,6 Millionen geimpft sein",
  "articleTitleTranslated" : "Anschober'e göre 4,6 milyon yaza kadar aşılanabilir",
  "articleContent" : [ "Der Minister verwies auf den EU-Ratsgipfel für mehr Gerechtigkeit im Liefersystem. Österreich geht in der Impfplanung von der Lieferung von rund zwei Millionen Dosen im ersten und weiteren sechs Millionen im zweiten Quartal aus.", "Zusätzlich wurden die ersten 687.000 Dosen von Johnson & Johnson für das zweite Quartal angekündigt, so Gesundheitsminister Rudolf Anschober (Grüne).", "Damit könnten bis Ende des zweiten Quartals bei Einhaltung aller Lieferverpflichtung mehr als 4,6 Millionen Menschen oder rund 63 Prozent aller Erwachsenen einen Impfschutz erhalten.", "\"Die heute von der EU-Kommission angekündigte vorgezogene Lieferung von zehn Millionen Dosen an Biontech/Pfizer lässt für Österreich rund 200.000 Impfdosen erwarten\", hieß es in einer Aussendung des Ressortchefs am Dienstagabend.", "Ab Juli würden zudem weitere elf Millionen Dosen an bereits zugelassenem Impfstoff für das dritte Quartal geliefert. Die Beschaffung der Impfstoffe von Johnson & Johnson war Teil des ersten Beschaffungspakets aus dem Herbst 2020, stellte Anschober klar.", "\"In diesem wurde mit der Beschaffung von 24 Millionen Impfdosen eine fast dreifache Überbestellung der für Österreich erforderlichen Impfdosen verwirklicht, um eine Risikoabsicherung sicherzustellen. Im Jänner folgten Zusatzbestellungen beim Biontech und Modern.\"", "Inklusive der Folgebestellungen erwarte man \"vorbehaltlich Zulassung und tatsächlicher Liefermenge\" 4,7 Millionen Dosen von Moderna, 5,9 Millionen Dosen von AstraZeneca, 2,5 Millionen Dosen von Johnson & Johnson, 11,1 Millionen Dosen von Biontech/Pfizer, drei Millionen von CureVax, 1,9 Millionen von Novavax und 1,2 Millionen Dosen von Valneva.  ", "\"Zum Zeitpunkt des ersten Bestellpakets vom Herbst 2020 musste die Bestellung ohne jede Sicherheit über Marktzulassungen der Produkte, Zeitpunkt der Marktzulassungen sowie Liefermengen zusammengestellt werden\", betonte Anschober.", "Deshalb seien die Bestellungen im Rahmen der budgetierten 200 Millionen Euro \"sehr breit auf die unterschiedlichen erwarteten Produkte aufgeteilt\" worden, so wie auch in den meisten anderen EU-Mitgliedstaaten.", "Rahmen der budgetierten 200 Millionen Euro \"sehr breit auf die unterschiedlichen erwarteten Produkte aufgeteilt\" worden, so wie auch in den meisten anderen EU-Mitgliedstaaten.", "Österreich habe sich bei den Bestellungen stark auf jene Impfstoffe konzentriert, von denen eine rasche Marktzulassung zu erwarten war, \"weil immer unser Ziel die Durchimpfung der gesamten Bevölkerung bis im Sommer 2021 war und ist\", berichtete der Minister.", "Bis heute sei nicht endgültig fixiert, welche Mengen von Johnson & Johnson wann kommen. \"Entscheidend sind daher nicht die Gesamtliefermengen, sondern die Liefermengen, die für das erste Halbjahr abgesichert sind.\"", "Wichtig ist für Anschober die Initiative im Rahmen des kommenden EU-Ratsgipfels in Richtung mehr Gerechtigkeit beim Liefersystem: Ziel müsse es sein, dass die Einzellieferungen anhand des Bevölkerungsschlüssels erfolgen und je nach gesamter Bestellmenge früher oder später auslaufen.", "Die Verträge seien dabei nach Meinung von Experten nicht eindeutig, es brauche daher eine politische Lösung. Eine gerechte Verteilung ist laut Anschober die Grundlage für einen gesamteuropäischen Erfolg in der Impfkampagne." ],
  "articleContentTranslated" : [ "Bakan, hizmet sunum sisteminde daha fazla adalet için AB Konseyi zirvesine başvurdu. Avusturya, aşılama planlamasında, ilk çeyrekte yaklaşık iki milyon dozun ve ikinci çeyrekte altı milyon dozun daha dağıtılacağını varsaymaktadır.", "Ek olarak, Sağlık Bakanı Rudolf Anschober'e (Yeşiller) göre, ikinci çeyrek için ilk 687.000 Johnson & Johnson dozu açıklandı.", "Bu, ikinci çeyreğin sonunda, tüm teslimat yükümlülüklerinin yerine getirilmesi durumunda 4,6 milyondan fazla kişinin veya tüm yetişkinlerin yaklaşık yüzde 63'ünün aşı koruması alabileceği anlamına gelir.", "Bölüm başkanı Salı akşamı \"Biontech / Pfizer'a AB Komisyonu tarafından bugün duyurulan on milyon dozun erken teslim edilmesi, Avusturya için yaklaşık 200.000 doz aşı beklenebileceği anlamına geliyor\" dedi.", "Temmuz ayından itibaren, üçüncü çeyrek için on bir milyon doz daha önceden onaylanmış aşı teslim edilecek. Anschober, aşıların Johnson & Johnson'dan tedarik edilmesinin 2020 sonbaharından itibaren ilk tedarik paketinin bir parçası olduğunu açıkladı.", "\"24 milyon aşı dozunun satın alınmasıyla, riskten korunmayı sağlamak için Avusturya için gereken aşı dozlarının neredeyse üç katı bir aşı siparişi sağlandı. Ocak ayında Biontech ve Modern'den ek siparişler izlendi.\"", "Takip emirleri, \"onay ve fiili teslimat miktarı tabi\", Moderna dan 4.7 milyon doz, AstraZeneca 5900000 doz, Johnson & Johnson'dan 2,5 milyon doz, Biontech / Pfizer'dan 11100000 dozlarda dahil, üç milyondan CureVax dan beklenen Novavax'tan 1,9 milyon ve Valneva'dan 1,2 milyon doz.", "Anschober, \"2020 sonbaharında ilk sipariş paketi verildiğinde, siparişin, ürünlerin pazar onayı, pazar onayının zamanı ve teslimat miktarları hakkında herhangi bir kesinlik olmadan bir araya getirilmesi gerekiyordu\" dedi.", "Bu nedenle, bütçelenen 200 milyon avroluk siparişler, diğer AB üye devletlerinin çoğunda olduğu gibi \"beklenen farklı ürünlere çok geniş bir şekilde bölündü\".", "Diğer AB üye devletlerinin çoğunda olduğu gibi, bütçelenen 200 milyon Euro \"beklenen farklı ürünlere çok geniş bir şekilde dağıtıldı\".", "Bakan, sipariş verirken, \"hedefimiz her zaman tüm nüfusu 2021 yazına kadar aşılamak olduğu için, pazar için hızla onaylanması beklenebilecek aşılara yoğun bir şekilde odaklandı\" dedi.", "Bugüne kadar Johnson & Johnson'dan hangi miktarların ne zaman geleceği kesin olarak belirlenememiştir. \"Bu nedenle belirleyici faktör, toplam teslimat miktarları değil, yılın ilk yarısı için teminat altına alınan teslimat miktarlarıdır.\"", "Anschober için önemli bir nokta, yaklaşan AB Konseyi zirvesinde teslimat sisteminde daha fazla adalet sağlama girişimidir: Amaç, bireysel teslimatların nüfus endeksi kullanılarak yapılması ve toplam sipariş miktarına bağlı olarak er ya da geç sona ermesi olmalıdır.", "Uzmanlara göre sözleşmeler net olmadığı için siyasi bir çözüme ihtiyaç var. Anschober'e göre, adil dağıtım, aşılama kampanyasında pan-Avrupa başarısının temelini oluşturuyor." ]
}