{
  "sourceCountry" : "austria",
  "articleTitle" : "CoV-Fälle: WAC gegen Sturm verschoben",
  "targetLanguage" : "turkish",
  "articleContent" : [ "„Der WAC verfügt damit nicht mehr über die Mindestanzahl von 16 gesunden Spielern (14 Feldspieler plus zwei Tormänner)“, wie die Liga am Freitagnachmittag mitteilte.", "Aufgrund des dichten Terminplans in den kommenden Wochen wird das Match wohl erst im Jahr 2021 nachgetragen werden können.  Wolfsberg hatte bereits am Mittwoch, einen Tag vor dem Europa-League-Gastspiel in Zagreb, nach den obligatorischen UEFA-Testungen acht positive Coronavirus-Fälle gemeldet.", "Laut Mitteilung des Clubs waren sowohl Spieler als auch Betreuer betroffen.  Namen nannte der WAC aus Datenschutzgründen nicht.  Bei den Kroaten war die Zahl positiv getesteter Spieler bis Donnerstag auf neun gestiegen.", "Betroffen waren auch Trainer Zoran Mamic und weitere Betreuer.  Zahlreiche weitere positive CoV-Tests beim WAC Neben den acht bereits bekannten CoV-Fällen sollen beim WAC nach dem Europacup-Spiel in Zagreb 15 weitere Spieler positiv auf das Virus getestet worden sein.", "Da die Mannschaft nun nicht mehr über genügend gesunde Spieler verfügt, um gegen Sturm Graz antreten zu können, wird das für Samstag geplante Bundesliga-Match verschoben.", "Angeblich 18 neue CoV-Fälle beim WAC Der bis diese Woche in Sachen Coronavirus gänzlich unauffällige WAC sorgte damit für die erste Spielverschiebung in der Bundesliga.", "Die Liga gab in ihrer knappen Pressemitteilung zwar keine Details bekannt, bei der neuerlichen Testung der Wolfsberger nach dem EL-Auftritt wurden laut Informationen der „Kleinen Zeitung“ (Onlineausgabe) weitere 18 CoV-Fälle entdeckt.", "Ferdinand Feldhofer hatte in Zagreb bereits die Befürchtung geäußert, dass seine Mannschaft am Sonntag womöglich nicht antreten wird können.  „Das ist natürlich ein Schock für uns.", "Bisher hatten wir keinen einzigen Fall, und jetzt trifft uns das Virus mit voller Härte.  Es kann sich keiner vorstellen, was sich in den vergangenen zwei Tagen bei uns abgespielt hat“, wurde der WAC-Trainer am Freitag zitiert.", "Er habe schon vor dem Zagreb-Spiel jedem Spieler freigestellt, ob er antreten wolle.  „Ich habe gesagt, wer sich mental oder körperlich nicht in der Lage fühlt, soll es mir sagen und ich stelle ihn nicht auf.", "Ich hätte auch in Kauf genommen, nicht antreten zu können. “„Gesundheit steht über allem“ In der Bundesliga muss ein Matchkader zumindest 16 gesunde Spieler – 14 Feldspieler und zwei Torhüter – umfassen.", "Ansonsten kann der betroffene Club laut Coronavirus-Präventionskonzept eine Verschiebung beantragen.  Wie die Liga festhielt, wurde diese Regelung nun genutzt.", "Ein solcher Infektionscluster war im Profifußball in Österreich bisher noch nicht aufgetreten.  Im Eishockey mussten in der ICE Hockey League zuletzt Spiele verschoben werden, da bei mehreren Teams einige Coronavirus-Infektionen festgestellt wurden.", "Dass beim WAC nun von einem Cluster gesprochen werde, wollte Feldhofer nicht verneinen.  „Es kann sein, dass weitere positive Fälle folgen“, sagte er.  „Mir ist jetzt wichtig, dass alle Betroffenen einen möglichst harmlosen Krankheitsverlauf haben und wieder vollkommen gesund werden.", "Das Sportliche rückt in diesen Tagen selbstverständlich in den Hintergrund.  Die Gesundheit steht über allem. “Dichter Spielplan wird zum Problem Gegner Sturm hatte vollstes Verständnis für die Spielabsage.", "„Dass wir in dieser Saison flexibel sein müssen, war uns bewusst.  Die Gesundheit geht vor, und wir wünschen allen Betroffenen eine rasche Genesung und alles Gute“, meinte Sturms Geschäftsführer Sport Andreas Schicker in einem Statement.", "Vonseiten der Bundesliga wurde festgehalten, dass die Partie der siebenten Runde aufgrund des dichten Terminplans voraussichtlich erst im Jahr 2021 nachgeholt wird.", "Der WAC ist neben Liga und Europacup auch noch im Uniqa-ÖFB-Cup engagiert.  Entgegen kommt den Wolfsbergern nun zumindest die Länderspielpause.  Der nächste Spieltermin ist am 21." ],
  "id" : "1M5goP8z",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069043/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "CoV vakaları: WAC, Sturm'a karşı ertelendi",
  "articleContentTranslated" : [ "Lig Cuma günü öğleden sonra açıklandığı gibi \"WAC artık minimum 16 sağlıklı oyuncuya (14 saha oyuncusu artı iki kaleci) sahip değil\".", "Önümüzdeki haftalardaki sıkı program nedeniyle, maç muhtemelen sadece 2021'de eklenebilecek. Wolfsberg, zorunlu UEFA testlerinin ardından, Zagreb'deki Avrupa Ligi konuklarının katılımından bir gün önce Çarşamba günü sekiz pozitif koronavirüs vakası bildirmişti.", "Kulübün açıklamasına göre hem oyuncular hem de antrenörler etkilendi. WAC, veri koruma nedenleriyle isim vermedi. Hırvatlar arasında pozitif çıkan oyuncu sayısı Perşembe günü dokuza yükseldi.", "Eğitmen Zoran Mamic ve diğer süpervizörler de etkilendi. WAC'de çok sayıda başka pozitif CoV testi Bilinen sekiz CoV vakasına ek olarak, Zagreb'deki Avrupa Kupası maçından sonra WAC'deki diğer 15 oyuncu virüs için pozitif test yaptı.", "Takımın Sturm Graz'a karşı oynayacak kadar sağlıklı oyuncusu kalmadığı için Cumartesi günü yapılması planlanan Bundesliga maçı ertelendi.", "WAC'ta iddia edilen 18 yeni CoV vakası, koronavirüs açısından bu haftaya kadar tamamen göze çarpmayan WAC, Bundesliga'da ilk oyunun ertelenmesine neden oldu.", "\"Kleine Zeitung\" dan (çevrimiçi baskı) alınan bilgiye göre, lig kısa basın açıklamasında herhangi bir ayrıntı açıklamadı, Wolfsberger EL görünümünden sonra tekrar test edildiğinde 18 CoV vakası daha keşfedildi.", "Ferdinand Feldhofer, Zagreb'de takımının Pazar günü yarışamayacağı korkusunu çoktan dile getirmişti. Bu elbette bizim için bir şok.", "Şimdiye kadar tek bir vakamız olmadı ve şimdi virüs bizi çok etkiliyor. Geçen iki gün içinde bize ne olduğunu kimse hayal edemez ”dedi. WAC eğitmeninin Cuma günü söylediği gibi.", "Zagreb maçından önce bile, her oyuncuya oynamak isteyip istemediklerine karar verme seçeneği vermişti. “Zihinsel veya fiziksel olarak yetersiz hisseden herkesin bana söylemesi gerektiğini ve onları ayarlamayacağımı söyledim.", "Rekabet edemeyeceğimi kabul ederdim. \"Sağlık önce gelir\" Bundesliga'da bir maç kadrosunda en az 16 sağlıklı oyuncu bulunmalıdır - 14 saha oyuncusu ve iki kaleci.", "Aksi takdirde ilgili kulüp koronavirüs önleme konseptine göre erteleme talebinde bulunabilir. Ligin de belirttiği gibi, artık bu düzenleme kullanılmaktadır.", "Avusturya'da profesyonel futbolda böyle bir enfeksiyon kümesi henüz oluşmamıştı. Buz hokeyinde, son zamanlarda ICE Hokey Ligi'ndeki oyunların ertelenmesi gerekiyordu çünkü birkaç takımda bazı koronavirüs enfeksiyonları olduğu tespit edildi.", "Feldhofer, WAC'nin şu anda bir kümelenmeden bahsettiğini inkar etmek istemedi. \"Takip edilecek daha olumlu davalar olabilir\" dedi. “Etkilenen herkesin hastalığın en zararsız seyrine sahip olması ve tekrar tamamen sağlıklı hale gelmesi benim için artık önemli.", "Tabii ki, sportif bu günlerde arka plana taşınıyor. Sağlık her şeyden önemlidir. “Yoğun oyun planı sorun oluyor Rakip Sturm, oyunun iptal edildiğini tam olarak anladı.", "“Bu sezon esnek olmamız gerektiğini biliyorduk. Sağlık önce gelir ve etkilenenlerin hızlı bir şekilde iyileşmesini ve en iyisini diliyoruz, ”dedi Sturm genel müdürü Sport Andreas Schicker.", "Bundesliga tarafında, yedinci tur maçının muhtemelen sıkı program nedeniyle 2021'de yeniden planlanacağı belirtildi.", "Lig ve Avrupa Kupası'na ek olarak WAC, Uniqa-ÖFB-Cup'ta da yer alıyor. En azından uluslararası kırılma Wolfsbergers'ın aleyhine geliyor. Bir sonraki maç tarihi 21'de." ]
}