{
  "articleContent" : [ "Der Umsatz von Novomatic brach um Drittel ein. Grund ist, dass die Corona-Pandemie den Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten lahmlegte. Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen.", "Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein. Unter dem Strich steht ein Verlust von 262,8 Mio. Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor.", "Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen. Besonders stark ging der Umsatz der Novomatic in Italien (-199,3 Mio.", "Euro) und Deutschland (-174,4 Mio. Euro) zurück, gefolgt von Osteuropa (-142,4 Mio. Euro), Österreich (-112,2 Mio. Euro), übrige Märkte (-97,8 Mio. Euro), Großbritannien (-89,1 Mio. Euro) und Spanien (-67,4 Mio.", "Euro) sowie Niederlande (-39,5 Mio. Euro). Beim Online-Geschäfte verzeichnete das Unternehmen hingegen eine deutliche Umsatzsteigerung (+58,3 Mio. Euro).", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "Der Personalaufwand betrug 606,9 Mio. Euro im Jahr 2020, gegenüber 772,8 Mio. Euro ein Jahr davor. Der Rückgang sei im Wesentlichen auf die Corona-Pandemie zurückzuführen. Große Einsparungen machte das Unternehmen auch im Marketing, wo die Aufwendungen von 120 Mio.", "Euro im Jahr 2019 auf 77 Mio. Euro im Corona-Jahr 2020 reduziert wurden. In der Novomatic-Hauptversammlung wurde außerdem beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten.", "Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigte 2020 im Schnitt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich. Im Jahr 2019 hatte das Unternehmen über 22.300 Mitarbeiter. 2019 machte der Konzern noch einen Gewinn von über 97 Mio.", "Euro. Wie Ende 2020 ist auch der Beginn von 2021 von Lockdowns und restriktiven Maßnahmen zur Eindämmung der Corona-Pandemie in zahlreichen Kernregionen der Novomatic geprägt. \"Insgesamt bleibt das Geschäftsumfeld für den Novomatic AG-Konzern sehr dynamisch\", heißt es im Jahresfinanzbericht.", "Unter Berücksichtigung der aktuellen Rahmenbedingungen erwartet das Unternehmen, dass die Umsatz- und Ergebnisausfälle 2020 im Geschäftsjahr 2021 aber \"zum Teil aufgeholt werden können\".", "Der heimische Glücksspielkonzern steht immer wieder im Fokus des politischen Interesses, wie im laufenden Ibiza-Untersuchungsausschuss, wo unter anderem Zahlungen der Novomatic an die Politik durchleuchtet werden.", "Der Konzern bestreitet, dass diese Zuwendungen einen illegalen Hintergrund haben." ],
  "articleContentTranslated" : [ "Novomatic'in satışları üçte bir oranında düştü. Bunun nedeni korona salgınının kumarhanelerin, kumar salonlarının ve bahis sitelerinin işleyişini felce uğratmasıdır. Corona krizi, Aşağı Avusturya oyun grubu Novomatic'i sert vurdu.", "2020'de satışlar üçte bir düşüşle 1,74 milyar Euro'ya geriledi. Cuma akşamı yayınlanan yıllık mali rapora göre, sonuçta 262,8 milyon avroluk bir zarar var.", "Satışlardaki düşüş neredeyse tüm pazarlardan kaynaklanmaktadır ve kumarhanelerin, kumar salonlarının ve bahis yerlerinin işletilmesinde korona salgınının neden olduğu kısıtlamalardan kaynaklanmaktadır. İtalya'da Novomatic'in cirosu özellikle güçlüydü (-199,3 milyon.", "Doğu Avrupa (-142400000 Euro), Avusturya (-112200000 Euro), diğer pazarlarda (-97800000 avro), Büyük Britanya (-89100000 Euro) ve İspanya (izledi Euro) ve Almanya (-174400000 Euro), -67.4 milyon euro)", "Euro) ve Hollanda (-39,5 milyon euro). Bununla birlikte, çevrimiçi ticarette, şirket satışlarda önemli bir artış (+58,3 milyon euro) kaydetti.", "Oyun şirketi kendisini finansal olarak iyi konumlanmış görüyor: \"Bu zorlu ortama rağmen, Novomatic 2020'de net borcu yüzde 10,2 azaltmayı başardı ve öz sermaye oranı bir önceki yılın seviyesinin biraz altında, yüzde 27,7\" dedi.", "Personel giderleri, bir önceki yılki 772,8 milyon Avroya kıyasla 2020'de 606,9 milyon Avro olarak gerçekleşti. Düşüş esas olarak korona salgınından kaynaklanıyor. Şirket ayrıca, 120 milyon € harcamaların yapıldığı pazarlamada da büyük tasarruflar elde etti.", "2019'da Euro, 2020 Corona yılında 77 milyon Euro'ya düşürüldü. Novomatic Yıllık Genel Toplantısı ayrıca 2020 mali yılı için temettü dağıtılmamasına karar verdi.", "Oyun grubu, yaklaşık 50 ülkede lokasyonlarda faaliyet gösteriyor ve 2020'de 3.000'i Avusturya'da olmak üzere dünya çapında ortalama 21.000 kişi istihdam etti. 2019 yılında şirketin 22.300'den fazla çalışanı vardı. Grup 2019'da 97 milyonun üzerinde kâr elde etti.", "Euro. 2020'nin sonunda olduğu gibi, 2021'in başlangıcı da birçok Novomatik çekirdek bölgesinde korona salgını kontrol altına almak için kilitlenmeler ve kısıtlayıcı tedbirlerle işaretlenecek. Yıllık mali rapor \"Genel olarak, Novomatic AG Grubu için iş ortamı çok dinamik olmaya devam ediyor\" diyor.", "Mevcut çerçeve koşullarını dikkate alan şirket, 2020'deki gelir ve kazanç açıklarının 2021 mali yılında \"kısmen telafi edilmesini\" bekliyor.", "Yerli oyun grubu, diğer şeylerin yanı sıra, Novomatic'in politikacılara yaptığı ödemelerin incelendiği, devam eden Ibiza araştırma komitesinde olduğu gibi, her zaman siyasi çıkarların odak noktasıdır.", "Grup, bu bağışların yasadışı bir geçmişe sahip olduğunu reddediyor." ],
  "articleId" : "1Mil6Zk6",
  "articleTitle" : "Novomatic meldet für 2020 Verlust von 263 Millionen Euro",
  "articleTitleTranslated" : "Novomatic, 2020 için 263 milyon euro zarar bildirdi",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "1Mil6Zk6",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/3/d/5961021/E0721DDD-E8E8-487A-BC73-04233474FED2_v0_h_v0.jpg",
  "publishedOn" : "2021-04-02T18:17:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961021/Umsatzeinbruch_Novomatic-meldet-fuer-2020-Verlust-von-263?from=rss"
}