{
  "id" : "1mp9ecI0",
  "url" : "https://kurier.at/kultur/david-hasselhoff-laesst-kitt-auto-aus-knight-rider-versteigern/401147058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:00:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854453/46-108453668.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "David Hasselhoff lässt K.I.T.T.-Auto aus \"Knight Rider\" versteigern",
  "articleTitleTranslated" : "David Hasselhoff, \"Knight Rider\" dan K.I.T.T.-Car'ı açık artırmaya çıkardı",
  "articleContent" : [ "Schauspieler David Hasselhoff (68) bietet bei einer Auktion sein eigenes Modell des Wunderautos K.I.T.T. aus der TV-Serie \"Knight Rider\" an.", "Neben dem Kultauto finden sich auf der Webseite \"Live Auctioneers\" unter anderem auch noch eine riesige Figur sowie eine getragene Badehose aus einem \"Spongebob\"-Film und Requisiten aus \"Baywatch\". Für mehr als 8.500 US-Dollar kann man mit Hasselhoff essen gehen.", "In einem Video auf Twitter eröffnete der 68-Jährige am vergangenen Wochenende die Auktion und wünschte den Fans Glück beim Bieten. Zuvor hatte die \"Bild\"-Zeitung berichtet. Für das Auto K.I.T.T. erwartet die Auktionsplattform eine Summe zwischen 175.000 und 300.000 US-Dollar.", "Wenn sie um mehr als 25 Prozent über dem Wunschergebnis liegt, wird Hasselhoff nach Angaben der Plattform den Wagen persönlich dem neuen Besitzer überbringen. Hasselhoff wurde als Hauptdarsteller in den Serien \"Knight Rider\" und \"Baywatch\" sowie als Sänger (\"Looking for Freedom\") bekannt." ],
  "articleContentTranslated" : [ "Oyuncu David Hasselhoff (68), harika araba K.I.T.T.'nin kendi modelini sunuyor. \"Knight Rider\" dizisinden.", "Kült arabaya ek olarak, \"Canlı Müzayedeciler\" web sitesinde ayrıca büyük bir figür ve bir \"Spongebob\" filminden giyilmiş mayolar ve \"Baywatch\" dekorları yer alıyor. 8.500 dolardan fazla bir fiyata Hasselhoff ile yemek yemeye gidebilirsiniz.", "68 yaşındaki oyuncu, geçtiğimiz hafta sonu Twitter'da bir videoyla müzayedeyi açtı ve hayranlarına tekliflerinde başarılar diledi. \"Bild\" gazetesi daha önce haber yapmıştı. Araba için K.I.T.T. açık artırma platformu 175.000 ile 300.000 ABD doları arasında bir miktar bekliyor.", "İstenilen sonucun yüzde 25'ten fazla üzerinde ise Hasselhoff, platforma göre aracı şahsen yeni sahibine teslim edecek. Hasselhoff, \"Knight Rider\" ve \"Baywatch\" dizilerinin başrol oyuncusu ve bir şarkıcı (\"Looking for Freedom\") olarak tanındı." ]
}