{
  "id" : "1mPGD7Ig",
  "url" : "https://kurier.at/politik/inland/bereits-2021-wird-die-teiltauglichkeit-eingefuehrt/401137482",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:48:37Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4754934/78350011457466086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bereits 2021 wird die Teiltauglichkeit eingeführt",
  "articleTitleTranslated" : "Kısmi fitness, 2021 gibi erken bir tarihte tanıtılacak",
  "articleContent" : [ "Nach einjährigen Vorbereitungen werden jetzt  neue, aber vor allem strengere, Bestimmungen für künftige Präsenzdiener umgesetzt. Die sogenannte Teiltauglichkeit wird für stellungspflichtige junge Männer ab dem Jahrgang 2003 eingeführt.", "Sie kommt ab März 2021 in die Umsetzung. Das kündigte Verteidigungsministerin Klaudia Tanner bei einer Pressekonferenz mit der für den Zivildienst zuständigen Landwirtschaftsministerin Elisabeth (ÖVP) an.", "Betroffen von der Neuregelung sind auch die Zivildiener. Rund 800 \"teiltaugliche\" Zivildiener werden in Bereichen mit geringeren Anforderungen zum Einsatz kommen. Tauglichkeit neu Offiziell ist inzwischen von \"Tauglichkeit neu\" die Rede, eine Einstufung der \"Teiltauglichkeit\" gibt es nicht.", "Tatsächlich bleiben die neun Tauglichkeitsstufen bestehen, es werden aber die Kriterien erweitert. Dies soll etwa dazu führen, dass ein schulterverletzter Sportler künftig als tauglich eingestuft würde, führte Tanner aus.", "Statt am Sturmgewehr könnte er aufgrund seiner Verletzung aber am Pfefferspray ausgebildet werden. Die Einführung erfolgt nun per Erlass der Verteidigungsministerin, was zuletzt Unmut in den Reihen der Grünen ausgelöst hat.", "Insgesamt erwartet das Bundesheer, dass damit rund 2000 junge Männer pro Jahr zusätzlich zur Verfügung stehen werden, davon 1200 für das Heer und 800 für den Zivildienst.", "Im vergangenen Jahr gab es nach Angaben des Verteidiungsministeriums 44.0000 Stellungspflichtige, davon waren 30.000 tauglich. 16.0000 absolvierten den Grundwehrdienst, 14.000 leisteten Zivildienst. 9000 Burschen waren untauglich, bei 5000 erfolgte aus unterschiedlichen Gründen ein Aufschub. ", "Nicht tauglich sollen in Hinkunft nur jene sein, für die der Grundwehrdienst physisch und psychisch tatsächlich nicht möglich sei.  Fragwürdiges Projekt Skeptisch zeigen sich die Neos gegenüber dem Vorhaben. ", "Sogar Militärexperten  fragen sich, warum Ministerin Tanner die Teiltauglichkeit für Männer so rasch und in dieser Form durchboxen will“, stellt Neos-Verteidigungssprecher Douglas Hoyos fest.", "Sie hat angekündigt, dass die Teiltauglichkeit bei der Stellung im Frühling 2021 bereits angewandt werden soll.", "„Einerseits bedeutet das Herausfiltern von Teiltauglichen einen erheblichen Mehraufwand bei der Stellung, andererseits braucht es die zusätzlichen Grundwehrdiener gar nicht im ohnehin zu Tode gesparten System“", "Gänzlich unverständlich ist für Hoyos, warum der Koalitionspartner, der immer kritisch gegenüber dem Wehrdienst war, diesen jetzt noch ausweiten will.  “ Hoyos hat deshalb Anfragen zur Durchführung des Projekts eingebracht.", "Die größten Bedenken für Neos liegen aber weiterhin im Bereich der rechtlichen Einordnung. Hier konnte oder wollte die Ministerin heute nicht für Klarheit sorgen: „Wir sind mehr als skeptisch ob die Einführung der Teiltauglichkeit überhaupt verfassungsrechtlich erlaubt ist. " ],
  "articleContentTranslated" : [ "Bir yıllık hazırlıktan sonra, yeni ama her şeyden önce daha katı olan, gelecekteki askeri personel için hükümler uygulanıyor. Sözde kısmi uygunluk, 2003 veya daha sonra doğan genç erkekler için tanıtılacak.", "Mart 2021'den itibaren uygulanacaktır. Savunma Bakanı Klaudia Tanner, bunu toplum hizmetinden sorumlu Tarım Bakanı Elisabeth (ÖVP) ile düzenlediği basın toplantısında duyurdu.", "Memurlar da yeni düzenlemeden etkileniyor. Daha düşük gereksinimlerin olduğu alanlarda yaklaşık 800 \"kısmen uygun\" memur görevlendirilecek. Yeni uygunluk Resmi olarak, artık \"yeni uygunluktan\" söz ediliyor, \"kısmi uygunluk\" sınıflandırması yok.", "Aslında, dokuz uygunluk seviyesi kalır, ancak kriterler genişletilmiştir. Bu, örneğin, omuz yaralanması olan bir sporcunun gelecekte uygun olarak sınıflandırılmasına yol açmalıdır, dedi Tanner.", "Saldırı tüfeği kullanmak yerine, yaralanması nedeniyle biber gazı konusunda eğitilebilir. Giriş, yakın zamanda Yeşiller saflarında kızgınlık yaratan Savunma Bakanı'nın kararıyla gerçekleşecek.", "Genel olarak, silahlı kuvvetler her yıl yaklaşık 2.000 genç erkeğin hazır olmasını bekliyor, bunların 1.200'ü ordu için ve 800'ü toplum hizmeti için.", "Geçen yıl, Savunma Bakanlığı'na göre, bunu yapması gereken 44.0000 kişi vardı ve bunlardan 30.000'i uygun idi. 16.000 kişi temel askerlik yaptı, 14.000 toplum hizmeti yaptı. 9.000 erkek çocuk uygun değildi, 5.000'i çeşitli nedenlerle ertelendi.", "Gelecekte, sadece temel askerlik hizmetinin fiziksel ve psikolojik olarak mümkün olmadığı kişiler uygun olmamalıdır. Şüpheli proje Neos, projeye şüpheyle yaklaşıyor.", "Neos savunma sözcüsü Douglas Hoyos, askeri uzmanlar bile Bakan Tanner'ın erkekler için kısmi uygunluğu neden bu kadar çabuk ve bu şekilde zorlamak istediğini merak ediyor ”diyor.", "Pozisyon için kısmi uygunluğun 2021 baharında uygulanacağını açıkladı.", "\"Bir yandan, kısmen uygun olanları filtrelemek, pozisyon için önemli miktarda ekstra çalışma anlamına gelirken, diğer yandan zaten ölüme kurtarılmış olan sistemde ek temel askeri görevlilere ihtiyaç duyulmuyor.\"", "Hoyos'a göre, askerlik hizmetini her zaman eleştiren koalisyon ortağının şimdi onu neden genişletmek istediği tamamen anlaşılmaz. Hoyos bu nedenle projenin uygulanmasıyla ilgili soruları gündeme getirdi.", "Neos için en büyük endişeler hala yasal sınıflandırma alanında. Burada bakan, bugün netlik sağlayamadı ya da istemedi: “Kısmi uygunluğun uygulanmasına anayasal olarak izin verilip verilmediğinden şüpheliyiz." ]
}