{
  "id" : "1n34VbFD",
  "url" : "https://www.diepresse.com/5960275/Wachau_Marillenbaeume-werden-zu-Ostern-aufbluehen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T13:31:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/5/3/5960275/46EF40E3-9CDD-4BDB-B5DD-C956D1C60EF7_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wachau: Marillenbäume werden zu Ostern aufblühen",
  "articleTitleTranslated" : "Wachau: Kayısı ağaçları Paskalya'da çiçek açacak",
  "articleContent" : [ "Der Start der Vollblüte wird für das Osterwochenende erwartet. 100.000 Bäume tauchen die Region dann in Pastellfarben Die ersten Marillenbäume in der Wachau beginnen in diesen Tagen zu blühen.", "Der Start der Vollblüte wird für das Osterwochenende erwartet, teilte die Donau Niederösterreich Tourismus GmbH mit. 100.000 Marillenbäume lassen die Weltkulturerbe-Region in Pastellfarben erstrahlen.", "Üblicherweise beginnt die Blüte im Raum Krems und breitet sich bis nach Aggsbach Markt und den Spitzer Graben aus. \"Die Dauer der Marillenblüte hängt sehr stark vom Wetter ab\", hieß es auf der Webseite.", "Bei sehr warmen Temperaturen kann diese rund eine Woche betragen, bei kälterer Witterung bis zu zwei Wochen, wie auch der Verein \"Wachauer Marille g.U.\" mitteilte.", "Die Marillenblüte lässt sich auch über Webcams auf www.marillenbluete.at oder auf der Webseite des Vereins unter www.wachauermarille.at beobachten." ],
  "articleContentTranslated" : [ "Paskalya hafta sonu için tam çiçeklenmenin başlaması bekleniyor. 100.000 ağaç daha sonra bölgeyi pastel renklerle yıkadı Wachau'daki ilk kayısı ağaçları bu günlerde çiçek açmaya başlıyor.", "Donau Niederösterreich Tourismus GmbH, Paskalya haftasonu için tam çiçeklenmenin başlamasının beklendiğini duyurdu. 100.000 kayısı ağacı, dünya kültür mirası bölgesinin pastel renklerle parlamasını sağlıyor.", "Çiçeklenme genellikle Krems bölgesinde başlar ve Aggsbach Markt ve Spitzer Graben'e yayılır. Web sitesi, \"Kayısı çiçeğinin süresi büyük ölçüde hava durumuna bağlıdır\" dedi.", "Çok sıcak havalarda bu, \"Wachauer Marille PDO\" derneği gibi soğuk havalarda iki haftaya kadar yaklaşık bir hafta olabilir. duyurdu.", "Kayısı çiçeği ayrıca www.marillenbluete.at adresindeki web kameralarından veya derneğin www.wachauermarille.at adresindeki web sitesinden de görülebilir." ]
}