{
  "id" : "1n3GKo8T",
  "url" : "https://kurier.at/sport/wintersport/corona-chaos-im-weltcup-doch-keine-wengen-rennen-in-kitzbuehel/401154810",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T13:08:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870209/46-174024282.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Chaos: Zwei Slaloms in Flachau statt in Kitzbühel",
  "articleTitleTranslated" : "Corona kaosu: Flachau'da Kitzbühel yerine iki slalom",
  "articleContent" : [ "Erst Massentests, dann Entscheidung über Kitz-Rennen Wichtig sei, dass man vorsichtig vorgehe, meinte Platter. Derzeit gebe es aber keine Hinweise darauf, dass der Cluster in Jochberg größer werde, da alle bisher durchgeführten PCR-Tests in der Gemeinde negativ waren.", "\"Wir wollen ein hohes Maß an Sicherheit gewährleisten\", betonte der Landeshauptmann. Deshalb können sich nun im gesamten Bezirk Kitzbühel alle Personen freiwillig testen lassen.", "Sollten dabei keine Auffälligkeiten erkennbar werden, könne man die Rennen am darauffolgenden Wochenende in Kitzbühel stattfinden lassen, so Platter.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte (inklusive der 17 Fälle der britischen Mutation).", "\"Wir hätten uns natürlich sehr gefreut, diese zusätzlich von der FIS erhaltenen Slaloms in Kitzbühel - einem der renommiertesten Skiorte der Welt - durchzuführen, doch oberste Priorität hat immer die Gesundheit aller Beteiligten und natürlich die sichere Durchführung der Veranstaltungen\", sagte ÖSV-Präsident Peter Schröcksnadel.  ", "\"Nach unseren derzeitigen Informationen ist kein erhöhtes Risiko in der Region gegeben\", sagte der Tiroler über die Lage in Kitzbühel.", "Das Coronavirus hatte bereits für die Absage der Lauberhorn-Rennen in Wengen gesorgt, Kitzbühel war ursprünglich für die Schweizer eingesprungen und sollte erstmals in der Hahnenkamm-Historie fünf Rennen an zwei Wochenenden austragen.", "Wie die FIS gab bekannt, sind alle Teams angehalten, nicht vor Freitag in Flachau anzureisen." ],
  "articleContentTranslated" : [ "Önce kitle testleri, ardından Kitz yarışları hakkında karar verme Dikkatli ilerlemenin önemli olduğunu söyledi Platter. Bununla birlikte, toplulukta şimdiye kadar yapılan tüm PCR testleri negatif olduğu için Jochberg'deki kümenin büyüdüğüne dair şu anda hiçbir kanıt yok.", "Vali, \"Yüksek düzeyde güvenliği garanti etmek istiyoruz\" dedi. Bu nedenle, tüm Kitzbühel bölgesindeki herkes artık gönüllü olarak test edilebilmektedir.", "Platter, herhangi bir anormallik yoksa önümüzdeki hafta sonu Kitzbühel'de yarışların yapılabileceğini söylüyor.", "Kitzbühel'de şu anda on enfekte kişi vardı ve Jochberg'de toplam 24 aktif enfekte kişi kaydedildi (İngiliz mutasyonunun 17 vakası dahil).", "ÖSV Başkanı Peter, \"FIS'ten de alınan bu ek slalomları dünyanın en ünlü kayak merkezlerinden biri olan Kitzbühel'de gerçekleştirmekten elbette çok mutlu olurduk, ancak en büyük öncelik her zaman dahil olan herkesin sağlığı ve tabii ki olayların güvenli bir şekilde yürütülmesidir\" dedi. Schröcksnadel.", "Tirollü Kitzbühel'deki durumla ilgili olarak \"Mevcut bilgilerimize göre bölgede artan bir risk yok\" dedi.", "Koronavirüs, Wengen'deki Lauberhorn yarışlarının iptal edilmesine zaten neden olmuştu, Kitzbühel başlangıçta İsviçre'nin yanında yer aldı ve Hahnenkamm tarihinde ilk kez iki hafta sonu beş yarış yapacaktı.", "FIS'in açıkladığı gibi, tüm takımların Cuma gününden önce Flachau'ya gelmemesi gerekiyor." ]
}