{
  "id" : "1n4ZYx5K",
  "url" : "https://kurier.at/politik/inland/bundeskanzler-900000-impfdosen-fuer-oesterreich-bis-maerz/401131668",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T12:46:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815282/20201211-ABD0199-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundeskanzler: 900.000 Impfdosen für Österreich bis März",
  "articleTitleTranslated" : "Federal Şansölye: Mart ayına kadar Avusturya için 900.000 aşı dozu",
  "articleContent" : [ "Das Gespräch führte der Bundeskanzler am Mittwoch mit Sinan Atlig, dem Regional President Vaccines von Pfizer und Robin Rumler, dem Pfizer Country Manager für Österreich per Video-Konferenz, um den Zeitplan der Covid-Impfungen, die Impflogistik und die europäische Zusammenarbeit in dem Bereich zu besprechen.  ", "\"Ich freue mich, dass der Weg zur Impfung nicht mehr weit ist. Nach dem Gespräch mit Pfizer bin ich noch zuversichtlicher, dass wir noch in diesem Jahr, rasch nach der Zulassung mit den Impfungen beginnen können.", "Der Einsatz auf europäischer Ebene hat sich auch gelohnt, die Zulassung des BioNTech/Pfizer Impfstoffes sollte früher als ursprünglich geplant erfolgen.", "Die Pfizer-Verantwortlichen haben uns ein Update über die Beschaffungsprozesse und die Lieferlogistik auf EU-Ebene gegeben\", fasste der Bundeskanzler die Inhalte zusammen." ],
  "articleContentTranslated" : [ "Şansölye, Çarşamba günü düzenlenen video konferans ile Pfizer Aşı Bölge Başkanı Sinan Atlig ve Avusturya Pfizer Ülke Müdürü Robin Rumler ile Covid aşılarının takvimi, aşılama lojistiği ve bu alandaki Avrupa işbirliği hakkında konuştu. tartışmak.", "\"Aşıya giden yolun çok uzakta olmamasından çok memnunum. Pfizer ile konuştuktan sonra, bu yıl, onaylandıktan hemen sonra aşılara başlayabileceğimize daha da eminim.", "Avrupa düzeyindeki taahhüt de karşılığını verdi, BioNTech / Pfizer aşısının onayı başlangıçta planlanandan daha erken olmalıdır.", "Pfizer'den sorumlu olanlar bize AB düzeyinde satın alma süreçleri ve teslimat lojistiği hakkında güncel bilgiler verdiler \"dedi." ]
}