{
  "id" : "1ni3EVWB",
  "url" : "https://kurier.at/politik/inland/kurz-gibt-neue-details-zum-freitesten-bekannt/401143839",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T06:06:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849014/46-173772554.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz zu Freitests: Betreiber müssen prüfen, Ausnahmen für Wirte",
  "articleTitleTranslated" : "Özetle: Operatörler, ana bilgisayarlar için istisnaları dikkate almalıdır",
  "articleContent" : [ "Bundeskanzler Kurz gab Details zum Freitesten nach dem Lockdown bekannt - etwa wer kontrolliert und wie alt die Tests sein dürfen. Wenn der dritte österreichweite Lockdown am 18.  Jänner endet, sperren auch alle Geschäfte, Dienstleister und Gastronomiebetriebe auf. ", "Wer das Angebot nutzen will, muss sich aus dem Lockdown, der seit 26.  Dezember gilt, freitesten - soweit, so bekannt.", "Bundeskanzler Sebastian Kurz gab am Mittwochabend in der ZIB2 neue Details preis: Um Kulturveranstaltungen, Hotels oder Pensionen besuchen zu können, muss man am Ende des Lockdowns ein negatives Testergebnis vorweisen können, das maximal 48 Stunden alt ist.", "Die Betreiber der jeweiligen Betriebe müssen diese Testergebnisse selbst überprüfen, erklärte der Kanzler. Beim Besuch von Gastronomiebetrieben darf der Test maximal eine Woche alt sein, so Kurz.", "Hier werde die Gesundheitsbehörde zudem Stichproben in Zusammenarbeit mit der Polizei durchführen, kündigte Kurz an.  Gleichzeitig betonte der Bundeskanzler, es sei ein \"Irrglaube\", dass die Gastronomie ab dem 18.  Jänner rund um die Uhr geöffnet werden könnte.", "\"Es wird auch noch andere Sicherheitskonzepte brauchen. Wir werden nächstes Jahr wieder zur Normalität zurückkehren können - aber einige Monate werden sehr fordernd bleiben.", "Angesprochen darauf, dass Verfassungsrechtler daran zweifeln, ob das Freitesten verfassungskonform sei, antwortete Kurz: \"Es gibt immer einen Verfassungsjuristen, der eine neue Idee negativ findet.\"  Das \"Freitesten\" sei ein komplexer neuer Bereich.", "Die Regierung habe in den letzten Wochen sehr intensiv daran gearbeitet, ein \"ausgeklügeltes Modell\" zu erarbeiten. Auf das vergangene Jahr zurückblickend resümierte Kurz, man habe im ersten Halbjahr sehr schnell reagiert, es sei sehr einfach gewesen, den Lockdown durchzusetzen.", "Im zweiten Halbjahr sei das dann deutlich schwieriger gewesen, das Präventionsparadoxon sei eingetreten. Es sei auch von Tag zu Tag schwieriger geworden, dass die Maßnahmen eingehalten werden. Ob die Regierung alles richtig gemacht habe? ", "\"Wer so viele Entscheidungen trifft, macht jeden Tag Fehler\", erklärte der Kanzler.", "Angesprochen auf die starke Verbreitung des Coronavirus in Alten- und Pflegeheimen und die letalen Folgen, meinte er: \"Ich krieg bei dem Thema schon fast Aggressionen und denk mir: Wie gibt's denn das, das muss doch besser machbar sein.\"", "Die Entscheidung zwischen dem Kampf gegen die totale Vereinsamung und dem größtmöglichen Schutz sei für die Verantwortlichen oft eine schwierige. Er selbst sei in dieser Frage ein \"Hardliner\", gebe dem Schutz also Vorrang.", "\"Generell habe man nun ganz andere Testkapazitäten als im Sommer, damals war es einfach nicht möglich, jeden Mitarbeiter einmal in der Woche zu testen\", so lautet die Erklärung des Kanzlers, warum es immer wieder zu Clustern in den Heimen gekommen sei. ", "Wie der genaue Impfplan für 2021 aussehe, das hänge vor allem davon ab, wann der Impfstoff von AstraZeneca zugelassen werden wird, erklärte Kurz. Bei einer baldigen Zulassung sei es möglich, dass im ersten Quartal weit über 500.000 Menschen in Österreich geimpft werden.", "Und ist der Impfstoff sicher? Das sei keine Glaubensfrage, erläuterte der Kanzler. \"Sondern ich vertraue auf die Entscheidung der Behörden auf Basis von wissenschaftlichen Kriterien.\" \"Wir rufen alles ab, was wir durch die Europäische Union in der Beschaffung bekommen können.", "Mehr können wir nicht abrufen, weil wir uns in der Europäischen Union darauf verständigt haben, dass wir nicht einzeln mit Pharmakonzernen verhandeln, um nicht intern in einen Wettbewerb zu kommen\", so Kurz.", "Den Beschaffungsvorgang durch die EU wollte er nicht kritisieren: Es habe niemand wissen können, das Pfizer Biontech als erster Impfstoff zugelassen wird.", "Man müsse nun dafür kämpfen, dass die weiteren Impfstoff-Zulassung - \"wenn die wissenschaftlichen Standards erfüllt sind\" - möglichst \"schnell und unbürokratisch\" vorangehen, betonte er." ],
  "articleContentTranslated" : [ "Şansölye Kurz, kilitlenmeden sonra serbest stil testinin ayrıntılarını açıkladı - testlerin kimin kontrol ettiği ve kaç yaşında olabileceği gibi. Avusturya çapındaki üçüncü tecrit 18 Ocak'ta sona erdiğinde, tüm mağazalar, servis sağlayıcılar ve restoranlar da açılacak.", "Teklifi kullanmak istiyorsanız, şu ana kadar 26 Aralık'tan beri yürürlükte olan kilitlenmeden kendinizi kurtarmalısınız.", "Şansölye Sebastian Kurz, Çarşamba akşamı ZIB2'de yeni detayları açıkladı: Kültürel etkinlikleri, otelleri veya misafirhaneleri ziyaret edebilmek için, kapatmanın sonunda 48 saatten daha eski olmayan bir negatif test sonucu sunabilmelisiniz.", "Şansölye, ilgili şirketlerin operatörlerinin bu test sonuçlarını kendilerinin kontrol etmesi gerektiğini açıkladı. Kurz, restoranları ziyaret ederken testin bir haftadan eski olmayabileceğini söylüyor.", "Kurz, sağlık otoritesinin polisle işbirliği içinde burada da spot kontroller yapacağını duyurdu. Aynı zamanda, Şansölye, yemek ticaretinin 18 Ocak'tan itibaren günün her saati açık olabileceğinin \"yanlış bir inanç\" olduğunu vurguladı.", "\"Diğer güvenlik konseptlerine de ihtiyaç duyulacak. Önümüzdeki yıl normale dönebileceğiz - ancak birkaç ay çok zorlayıcı olmaya devam edecek.", "Kurz, anayasa avukatlarının en özgür olanın anayasal olup olmadığından şüphe duydukları sorulduğunda, \"Her zaman yeni bir fikri olumsuz bulan bir anayasa avukatı vardır\" cevabını verdi. \"En özgür\", karmaşık yeni bir alandır.", "Hükümet, son haftalarda \"sofistike bir model\" geliştirmek için çok çalıştı. Kurz geçen yıla dönüp baktığında, yılın ilk yarısında çok hızlı tepki verdiklerini ve kapatmanın uygulanmasının çok kolay olduğunu özetledi.", "Yılın ikinci yarısında o zamanlar çok daha zordu, önleme paradoksu ortaya çıktı. Tedbirlere uyulması her geçen gün daha da zorlaştı. Hükümet her şeyi doğru yaptı mı?", "Şansölye, \"Bu kadar çok karar veren herkes her gün hata yapar\" dedi.", "Koronavirüsün yaşlılar ve huzurevlerinde yaygın olarak yayılması ve ölümcül sonuçları sorulduğunda, \"Konuyla neredeyse saldırgan oluyorum ve kendi kendime şöyle düşünüyorum: Bu nasıl olur, yapması daha kolay olmalı\" dedi.", "Toplam izolasyonla mücadele ile mümkün olan en büyük koruma arasındaki karar, sorumlular için genellikle zordur. Kendisi bu konuda \"sert\" biri, bu yüzden korumaya öncelik verin.", "Şansölye, \"Genel olarak, artık yazın olduğundan tamamen farklı test kapasitelerine sahipsiniz, o zamanlar her çalışanı haftada bir kez test etmek mümkün değildi,\" açıklaması, neden evlerde kümelerin tekrar tekrar oluştuğunu açıklıyor.", "Kurz, 2021 için kesin aşı planının neye benzediğinin öncelikle AstraZeneca aşısının ne zaman onaylanacağına bağlı olduğunu söyledi. Yakında onaylanırsa, ilk çeyrekte Avusturya'da 500.000'den fazla kişinin aşı olması mümkündür.", "Ve aşı güvenli midir? Şansölye, bunun bir inanç sorunu olmadığını açıkladı. \"Bunun yerine, yetkililerin bilimsel kriterlere dayalı kararına güveniyorum.\" \"Avrupa Birliği aracılığıyla tedarikte alabileceğimiz her şeyi iptal ediyoruz.", "Daha fazlasını arayamayız çünkü Avrupa Birliği'nde, şirket içinde rekabet etmemek için ilaç şirketleriyle bireysel olarak müzakere etmeyeceğimiz konusunda anlaştık. \"Dedi.", "AB'nin tedarik sürecini eleştirmek istemedi: Hiç kimse Pfizer Biontech'in onaylanacak ilk aşı olacağını bilemezdi.", "\"Bilimsel standartlar karşılanırsa\", aşı onayının mümkün olduğu kadar \"hızlı ve bürokratik olmayan bir şekilde\" ilerlemesini sağlamak için artık mücadele edilmesi gerektiğini vurguladı." ]
}