{
  "id" : "1OrPOhEO",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-laesst-rapid-im-spitzenspiel-keine-chance-und-legt-im-titelkampf-vor/401195327",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T17:53:43Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4955864/46-175936605.jpg",
  "imageCopyright" : "APA/KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg lässt Rapid keine Chance und legt im Titelkampf vor",
  "articleTitleTranslated" : "Salzburg, Rapid'e bir şans vermiyor ve şampiyonluk mücadelesinde öne çıkıyor",
  "articleContent" : [ "Der Tabellenführer siegt dank dreier Daka-Tore und nach einer turbulenten Schlussphase mit 4:2. Damit schüttelt man die Wiener etwas ab. In der Liga bleibt Salzburg makellos: Wieder einmal waren die Rapidler mit großen Hoffnungen angereist, wieder einmal war der Meister eine Nummer zu groß – 4:2.", "RED BULL SALZBURG - RAPID WIEN 4:2 (1:0) Tore: 1:0 (30.) Daka, 2:0 (64.) Daka, 3:0 (70.) Daka, 3:1 (91.) Schuster, 4:1 (92.) Adeyemi, 4:2 (94.) Kara. Gelbe Karten: Daka bzw. Petrovic, Kühbauer (Trainer).", "Salzburg: Stankovic - Kristensen (77. Farkas), Ramalho, Vallci, Ulmer (78. Solet) - Mwepu (73. Seiwald), Bernede, Junuzovic (73. Sucic), Aaronson - Berisha, Daka (73. Adeyemi). Rapid: Strebinger - Stojkovic, D.", "Ljubicic (76. Greiml), Barac - Schick (76. Arase), Ritzmaier (75. Schuster), Petrovic, Ullmann - Fountas (45. Grahovac), Knasmüllner (70. Demir) - Kara. Bei den Hausherren war Max Wöber nicht rechtzeitig fit geworden.", "Noah Okafor sollte für frischen Wind in der Offensive sorgen, verletzte sich aber beim Aufwärmen. So kam Brenden Aaronson zum Einsatz – der US-Amerikaner sollte zum Gewinn in einer gegen Rapid wieder einmal meisterlichen Offensive werden.", "Bei Rapid kam Dejan Ljubicic zurück – aber nicht anstelle eines Offensiven, sondern als Abwehrchef statt Leo Greiml. Da auch Srdjan Grahovac auf der Bank platziert wurde, war das Motto klar: Mehr Technik, weniger Kampf als üblich in Salzburg. © Bild:", "APA/KRUGFOTO / KRUGFOTO Das ging nicht auf: Salzburg setzte erstmals auf ein 4-3-2-1, um gegen die Dreierkette von Rapid in Mann-gegen-Mann-Duelle zu kommen und überrollte die Gäste damit.  :", "Tormann Richard Strebinger hatte nach sieben Minuten bereits gegen Rasmus Kristensen, Antoine Bernede und Mergim Berisha gerettet. Erst nach rund 20 Minuten konnten sich die Rapidler befreien. Ein Ritzmaier-Solo endete mit einem Pass zu Taxi Fountas.", "Der Grieche traf, doch das Schiedsrichter-Team gab Abseits.", "Während in Ligen wie der deutschen noch der VAR beraten hätte (es ging um wenige Zentimeter), glückte Salzburg das 1:0 – Patson Daka nutzte den Freiraum (30.). © Bild: APA/KRUGFOTO / KRUGFOTO Danach hielt Strebinger die Hütteldorfer im extrem flotten Spiel.", "Der Tausch Grahovac für Fountas brachte nicht die von Trainer Didi Kühbauer erhoffte Stabilität, weil der Serienmeister nochmals an Intensität zulegte. Daka vergab mehrmals, Berisha scheiterte an der Latte.", "Das überfällige 2:0 fiel, als die Rapidler vergeblich Foul reklamierten. Torschütze Daka war von Berisha perfekt freigespielt worden (64.).", "Starke Serie Damit war klar: Salzburg bleibt gegen Rapid seit Februar 2019 ungeschlagen, zu Hause sogar seit August 2015.  Yusuf Demir war Kühbauers letzte Hoffnung auf eine Wende wie beim 1:1 im Herbst.", "Doch der 17-Jährige hatte noch keinen Ball berührt, als Salzburg wie in der Halle zauberte. Am Ende gab es wieder die Kombination Berisha – Daka – Tor (70.). © Bild: APA/KRUGFOTO / KRUGFOTO In der Nachspielzeit fielen noch drei (!)", "Tore. Auf das 3:1 durch Lion Schuster legte Berisha noch einen Assist nach. Karim Adeyemi durfte aber nicht den Endstand bejubeln. Für diesen sorgte Ercan Kara, ohne Jubel – 4:2 (94.). Bereits am Donnerstag geht es für Salzburg in Villarreal um die kleine Rest-Chance in der Europa League." ],
  "articleContentTranslated" : [ "Şampiyona lideri, üç Daka golü sayesinde ve çalkantılı bir final aşaması 4-2'nin ardından kazanır. Bu Viyanalıları biraz sallıyor. Ligde Salzburg kusursuz kalıyor: Rapidler bir kez daha büyük umutlarla geldi, şampiyonlar bir kez daha çok büyüktü - 4: 2.", "Red Bull Salzburg - HIZLI Viyana 4: 2 (1: 0) Hedefler: 1: 0 (30) Daka, 2: 0 (64.) Daka, 3: 0 (70.) Daka, 3: 1 (91 nci) Schuster, 4: 1 (92.) Adeyemi, 4: 2 (94.) Kara. Sarı kartlar: Daka veya Petrovic, Kühbauer (antrenör).", "Salzburg: Stankovic - Kristensen (77. Farkas), Ramalho, Vallci, Ulmer (78th Solet) - Mwepu (73rd Seiwald), Bernede, Junuzovic (73rd Sucic), Aaronson - Berisha, Daka (73rd Adeyemi). Hızlı: Strebinger - Stojkovic, D.", "Ljubicic (76th Greiml), Barac - Schick (76th Arase), Ritzmaier (75th Schuster), Petrovic, Ullmann - Fountas (45th Grahovac), Knasmüllner (70th Demir) - Kara. Max Wöber, ev sahibi takım için zamanında forma girmedi.", "Noah Okafor'un hücum sırasında temiz hava vermesi gerekiyordu, ancak ısınırken kendini yaraladı. Böylece Brenden Aaronson devreye girdi - ABD-Amerikalı'nın Rapid'e karşı bir başka ustaca hücumda kazanması gerekiyordu.", "Rapid Dejan'da Ljubicic geri döndü - ancak bir saldırı yerine değil, Leo Greiml'in yerine savunma başkanı olarak. Srdjan Grahovac da yedek kulübesine yerleştirildiği için sloganı açıktı: Salzburg'da normalden daha fazla teknik, daha az dövüş. © Görsel:", "APA / KRUGFOTO / KRUGFOTO Bu işe yaramadı: Salzburg, üç kişilik Rapid zincirine karşı ilk kez yüz yüze gelmek için 4-3-2-1'e bahis oynadı ve misafirleri devirdi. :", "Kaleci Richard Strebinger, yedi dakika sonra Rasmus Kristensen, Antoine Bernede ve Mergim Berisha karşısında çoktan kurtardı. Rapidler, ancak yaklaşık 20 dakika sonra kendilerini kurtarabildi. Bir Ritzmaier solosu, Taxi Fountas'a geçişle sona erdi.", "Yunan gol attı ancak hakem takımı ofsayt verdi.", "Almanya gibi liglerde VAR tavsiyede bulunurken (bu birkaç santimetrelik bir meseleydi), Salzburg 1-0 yapmayı başardı - Patson Daka alanı kullandı (30.). © Resim: APA / KRUGFOTO / KRUGFOTO Sonra Strebinger, Hütteldorfer'ı son derece hızlı bir oyunda tuttu.", "Grahovac'ın Fountas ile takası, teknik direktör Didi Kühbauer'in umduğu istikrarı getirmedi, çünkü seri şampiyonu yoğunluğunu tekrar artırdı. Daka birkaç kez affetti, Berişa üst direkte başarısız oldu.", "Rapidler başarısız bir şekilde faul talep ettiğinde geciken 2-0 düştü. Golcü Daka, Berisha (64.) tarafından mükemmel bir şekilde açıklandı.", "Güçlü seri Bu açıkça ortaya koydu: Salzburg, Şubat 2019'dan beri Rapid karşısında Ağustos 2015'ten beri evinde yenilmez durumda. Yusuf Demir, sonbaharda 1-1 berabere gibi bir dönüş için Kühbauer'in son umudu oldu.", "Ancak Salzburg salondaki gibi sihir yaptığında 17 yaşındaki bir topa dokunmamıştı. Sonunda yine Berisha - Daka - Tor (70.) kombinasyonu ortaya çıktı. © Resim: APA / KRUGFOTO / KRUGFOTO Durma süresinde üç (!)", "Gates. Lion Schuster tarafından 3: 1'de Berisha bir asist ekledi. Karim Adeyemi'nin final skorunu kutlamasına izin verilmedi. Ercan Kara bunu tezahürat yapmadan halletti - 4: 2 (94.). Daha Perşembe günü Villarreal'de Salzburg'un Avrupa Ligi'nde küçük bir kalan şansı olacak." ]
}