{
  "id" : "1ouADkOJ",
  "url" : "https://kurier.at/chronik/oesterreich/mutationen-nehmen-zu-zahlen-zu-hoch-who-astra-zeneca-nicht-zu-frueh-als-unwirksam-abtun/401182393",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T20:31:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4927426/46-164398286.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weitere britische Corona-Variante entdeckt + Deutschland verschärft Grenzkontrollen",
  "articleTitleTranslated" : "Avusturya ve Bavyera'da 1.197 yeni enfeksiyon: seçenek olarak sınırların kapatılması",
  "articleContent" : [ "Heute, 11:30 AM | Johannes Arends Arbeitslosigkeit sinkt leicht: 526.000 Menschen ohne Job Das Ende des Corona-Lockdowns im Handel und bei körpernahen Dienstleistern hat die Arbeitslosenzahlen leicht sinken lassen.", "Aktuell befinden sich 525.992 Personen in Arbeitslosigkeit oder Schulung, das sind um rund 4.500 Menschen weniger als in der Vorwoche, wie das Arbeitsministerium am Dienstag mitteilte. Der massive Wirtschaftseinbruch dauert aber an.", "Die Entwicklung des Bruttoinlandsprodukts (BIP) lag laut Wifo-Berechnungen knapp 14 Prozent unter dem Vorjahresniveau.", "Heute, 11:04 AM | Karoline Krause-Sandner Israel und Griechenland planen Reise-Korridor für Geimpfte Israel und Griechenland wollen in der Coronakrise Tourismus für Geimpfte ermöglichen.", "Vertreter beider Länder verständigten sich am Montag in Jerusalem darauf, geimpften Bürgern Reisen zwischen den Staaten ohne Auflagen zu gestatten, sobald die Flugbeschränkungen aufgehoben sind.", "Heute, 10:19 AM | Laura Schrettl 267 Neuinfektionen in Niederösterreich In Niederösterreich sind am Dienstag 267 Coronavirus-Neuinfektionen gemeldet worden.", "Die Zahl der Todesfälle im Zusammenhang mit Covid-19-Erkrankungen stieg im Bundesland nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) um neun auf 1.229 an. 6.356 Kontaktpersonen befanden sich in Quarantäne.", "Das waren um 267 mehr als am Montag. Heute, 09:30 AM | Peter Temel CSU bringt Grenzschließung zu Österreich ins Gespräch Angesichts der österreichischen Corona-Lockerungen bei gleichzeitig hohen Infektionszahlen wird in Bayern über eine Schließung der Grenzen nachgedacht.", "\"Das, was Österreich macht, ist aus unserer Sicht unverantwortlich\", sagte CSU-Generalsekretär Markus Blume am Dienstag in der Sendung \"Frühstart\" von RTL und n-tv.", "Für Sorge in Deutschland sorgt die starke Ausbreitung von Virus-Mutanten aus Großbritannien und Südafrika, vor allem in dem direkt an Bayern angrenzenden Tirol.", "Heute, 10:01 AM | Laura Schrettl Impfdosen bei Tirol Kliniken wegen Lieferfehler nicht verwendbar In den Tirol Kliniken haben aufgrund eines Lieferfehlers 90 Dosen des Impfstoffes von Moderna nicht mehr verwendet werden können.", "Dies sagte Kliniksprecher Johannes Schwamberger am Dienstag zur APA und bestätigte damit einen Bericht der \"ZiB2\" und des ORF Tirol. Der Impfstoff sei gefroren angekommen, vorgesehen sei aber, dass er bereits aufgetaut ankommen müsse.", "Der Impfstoff darf nämlich während der Auftauphase keinesfalls bewegt werden, erklärte Schwamberger.", "Da nicht sichergestellt werden konnte, dass sich die betroffenen 90 Dosen bereits während der Lieferung in der Auftauphase befanden und deshalb auch bewegt worden waren, konnte der Impfstoff zur Sicherheit der Mitarbeiter, für der Impfstoff gedacht gewesen wäre, nicht verwendet werden.", "Heute, 10:00 AM | Laura Schrettl 1.197 neue Corona-Infektionen in Österreich Von Montag auf Dienstag wurden 1.197 neue Fälle in Österreich registriert. 39 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Nach sechswöchigem Corona-Lockdown haben seit gestern Händler und körpernahe Dienstleister wieder aufgesperrt.  Wie sich die Öffnungen auf die Neuinfektionen auswirken, wird man erst in einigen Tagen sehen.", "Mehr dazu hier:  Heute, 09:18 AM | Peter Temel Iran beginnt mit Sputnik-Impfungen Der Iran hat am Dienstag mit den Impfungen gegen das neuartige Coronavirus begonnen.", "Präsident Hassan Ruhani nahm per Video an einer im Staatsfernsehen übertragenen Zeremonie anlässlich des Beginns der Impfkampagne in einem Krankenhaus in Teheran teil. Er erinnerte dabei an die an Covid-19 gestorbenen Mitarbeiter im Gesundheitswesen.", "Im Iran wurden bisher mehr als 58.500 Corona-Tote und 1,4 Millionen Infektionen gemeldet. Das am stärksten von der Pandemie betroffenen Land der Region setzt für die Impfungen das russische Vakzin Sputnik V ein.", "Zudem soll der Iran durch die Covax-Initiative im Februar 4,2 Millionen Dosen des Impfstoffs des britisch-schwedischen Unternehmens AstraZeneca erhalten. Darüber hinaus arbeitet Teheran an zwei eigenen Impfstoffen gegen das Coronavirus.", "Heute, 09:", "19 AM | Laura Schrettl 19 Neuinfektionen und ein Todesfall im Burgenland Im Burgenland sind am Dienstag 19 Neuinfektionen und ein Todesfall im Zusammenhang mit dem Coronavirus zu verzeichnen gewesen. 6.169 Personen bekamen die Corona-Schutzimpfung, davon 1.995 bereits die zweite Dosis. 94.116 haben sich für eine Impfung vorgemerkt, berichtete der Koordinationsstab Coronavirus.  :", "Die Gesamtzahl der bestätigten Fälle betrug 11.470. Ein 84-jähriger Mann aus dem Bezirk Oberpullendorf ist gestorben. Die Zahl der Todesfälle im Burgenland beläuft sich damit auf 226.  In den burgenländischen Spitälern werden derzeit 39 Erkrankte behandelt, fünf davon intensivmedizinisch.", "Heute, 07:43 AM | Peter Temel Draghi will mehr Präsenzunterricht in Schulen Unter der Führung von Mario Draghi, der voraussichtlich bereits bis Ende dieser Woche eine neue Regierung in Rom auf die Beine stellen könnte, bahnt sich in Italien eine radikale Wende in Sachen Unterricht an.", "Während der zurückgetretene Premier Giuseppe Conte stark auf Ferndidaktik als Vorbeugungsmaßnahme gegen Coronavirus-Ansteckungen gesetzt hatte, urgiert Draghi eine Rückkehr zum Präsenzunterricht.", "Im Gespräch mit den Parteien, mit denen er seit Montag eine zweite Konsultationsrunde führt, kritisierte der Ex-Chef der Europäischen Zentralbank, dass seit Ausbruch der Pandemie in Italien zu viele Schultage verloren gegangen seien.", "Italien sei europaweit das Land, in dem die Schulen am längsten geschlossen blieben. Heute, 08:23 AM | Josef Siffert \"Wir brauchen Alternativen für den Nachwuchssport\" Viele Sportanlagen im Burgenland sind verwaist – und derzeit ist kein Ende dieser Situation in Sicht. ", "Das ärgert den Landesrat Heinrich Dorner, deshalb fordert er vom Bund einen Plan für eine schrittweise Öffnung. Heute, 08:22 AM | Josef Siffert TUI auch Ende 2020 mit hohen Verlusten Wenig überraschend: Der weltgrößte Reisekonzern TUI hat auch Ende 2020 roten Zahlen geschrieben.", "Im ersten Geschäftsquartal bis Ende Dezember stand unter dem Strich ein Verlust von rund 803 Mio. Euro, wie das Unternehmen am Dienstag in Hannover mitteilte. Ein Jahr zuvor hatte TUI hier ein saisontypisches Minus von 129 Mio.", "Euro verbucht. Wegen des Einbruchs im Reisegeschäft brach der Umsatz nun um fast 88 Prozent auf 468 Mio. Euro ein. Der deutsche Staat hat TUI seit vergangenem Frühjahr mit fast fünf Milliarden Euro vor dem wirtschaftlichen Untergang bewahrt.", "Heute, 08:22 AM | Josef Siffert Israel und Griechenland planen Reise-Korridor für Geimpfte Israel und Griechenland wollen in der Coronakrise Tourismus für Geimpfte ermöglichen.", "Vertreter beider Länder verständigten sich am Montag in Jerusalem darauf, geimpften Bürgern Reisen zwischen den Staaten ohne Auflagen zu gestatten, sobald die Flugbeschränkungen aufgehoben sind.", "Israels Ministerpräsident Benjamin Netanyahu sagte bei einer Pressekonferenz mit seinem griechischen Kollegen Kyriakos Mitsotakis, die Reisen sollten ohne Einschränkungen und Quarantäne möglich sein.", "Heute, 08:03 AM | Josef Siffert EU-Handelskommissar: EU-Wirtschaft erholt sich im zweiten Quartal EU-Handelskommissar Valdis Dombrovskis geht angesichts steigender Impfzahlen von einer Erholung der Konjunktur in Europa im zweiten Quartal aus.", "\"Tatsächlich erwarten wir bereits im zweiten Quartal des Jahres bessere wirtschaftliche Aussichten.“ Langfristiger gesehen, geht Dombrovskis davon aus, dass die Konjunktur in der EU 2022 wieder den Stand von vor der Coronavirus-Pandemie erreicht.", "In den letzten drei Monaten des vergangenen Jahres war die Wirtschaft in der Euro-Zone um 0,7 Prozent im Vergleich zum Vorquartal geschrumpft. Experten gehen auch für das erste Quartal dieses Jahres von einem Rückgang aus.", "Der Internationaler Währungsfonds (IWF) sagte im vergangenen Monat voraus, dass die Konjunktur in den USA und Japan bis Ende 2021 wieder auf Vorkrisen-Niveau liegen dürfte. Die Euro-Zone werde sich dagegen erst 2022 entsprechend erholt haben.", "Heute, 07:43 AM | Peter Temel Deutschland gibt weitere 6,2 Mrd Euro zur Impfstoff-Beschaffung frei Das deutsche Finanzministerium hat laut Handelsblatt dem deutschen Gesundheitsminister Jens Spahn (CDU) weitere 6,2 Milliarden Euro zur Corona-Impfstoff-Beschaffung freigegeben.", "Die Zeitung beruft sich auf ein Schreiben des Finanzministeriums an den Haushaltsausschuss des Bundestags. Demnach werden mit der Aufstockung im Budgetjahr 2021 insgesamt 8,89 Milliarden Euro zur Impfstoff-Beschaffung zur Verfügung stehen.", "\"Das Bundesgesundheitsministeriums beabsichtigt, damit insgesamt bis zu 635,1 Mio. Impfstoffdosen zu beschaffen\", wird aus dem Dokument zitiert. Heute, 06:30 AM | Josef Siffert Kommen Wochenend-Lockdowns in Wien?", "Wien könnte mit einem international bislang wenig erprobtem Modell den Spagat zwischen \"normalem\" Leben und pandemiebrechenden Maßnahmen versuchen. Der Wiener Gesundheitsstadtrat Peter Hacker hat gegenüber der Kronen Zeitung die Idee des Wochenend-Lockdowns lanciert.", "Mehr dazu hier:  Heute, 06:30 AM | Josef Siffert Deutschland: 3.379 Neuinfektionen In Deutschland hat die sogenannte Sieben-Tage-Inzidenz erstmals seit mehr als drei Monaten die Schwelle von 75 unterschritten.", "So wurden binnen einer Woche 72,8 Neuinfektionen pro 100.000 Einwohner an die Gesundheitsämter übermittelt. Die Zahl sinkt seit mehreren Wochen. Das politische Ziel ist eine Sieben-Tage-Inzidenz von langfristig unter 50.  In Österreich liegt der Wert bei 104,3.", "Binnen eines Tages wurden 3.379 Corona-Neuinfektionen gemeldet. Außerdem wurden 481 neue Todesfälle innerhalb von 24 Stunden verzeichnet.", "Heute, 06:15 AM | Josef Siffert Boeing: Keine Testpflicht Die US-Fluggesellschaft Boeing will entgegen den Erwägungen des Weißen Hauses keine verpflichtenden Corona-Test vor Inlandsflügen in den USA einführen.", "\"Die Auferlegung einer solchen Belastung für die bereits finanziell angeschlagene Luftfahrtindustrie hat das Potenzial für schwerwiegende unbeabsichtigte Folgen, die sich auf die gesamte Wirtschaft auswirken werden\", sagen Stan Deal, Chief Executive von Boeing Commercial Airplanes, und Michael Delaney, Chief Aerospace Safety Officer.  ", "Heute, 05:43 AM | Josef Siffert Fast 8.000 Neuinfektionen in Italien In Italien ist die Zahl der Menschen, die mit oder am Coronavirus gestorben sind, wieder gestiegen. Am Montag wurden innerhalb von 24 Stunden 307 Todesopfer gezählt, nachdem es am Vortag 270 waren.", "Die Zahl der Neuinfektionen ging von 11.380 auf 7.970 zurück. In der Provinz Perugia wurde unterdessen ein Lockdown verhängt. Dort wurden mehrere Fälle sowohl der britischen als auch der brasilianischen Virusmutation festgestellt. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Bugün, 11:30 | Johannes Arend'in işsizliği biraz azaldı: 526.000 kişi işsiz Perakendede ve vücut dostu hizmet sağlayıcılarla korona kilitlenmesinin sona ermesi, işsizliğin biraz azalmasına neden oldu.", "Çalışma Bakanlığının Salı günü açıkladığı gibi, şu anda 525.992 işsiz veya eğitim gören, bir önceki haftaya göre yaklaşık 4.500 kişi daha az. Bununla birlikte, muazzam ekonomik çöküş devam ediyor.", "Wifo hesaplamalarına göre, gayri safi yurtiçi hasıla (GSYİH) gelişimi, bir önceki yılın seviyesinin neredeyse yüzde 14 altında kaldı.", "Bugün, 11:04 | Karoline Krause-Sandner İsrail ve Yunanistan aşılanmış kişiler için seyahat koridoru planlıyor İsrail ve Yunanistan, korona krizinde aşılanmış kişiler için turizmi mümkün kılmak istiyor.", "Her iki ülkenin temsilcileri Pazartesi günü Kudüs'te, aşılanmış vatandaşların uçuş kısıtlamaları kaldırılır kaldırılmaz eyaletler arasında koşulsuz seyahat etmelerine izin verdiler.", "Bugün, 10:19 | Laura Schrettl Aşağı Avusturya'da 267 yeni enfeksiyon Aşağı Avusturya'da Salı günü 267 yeni koronavirüs enfeksiyonu rapor edildi.", "Eyalet Sağlık Konseyi Üyesi Ulrike Königsberger-Ludwig (SPÖ) ofisinin verdiği bilgiye göre eyalette Covid-19 hastalıklarına bağlı ölenlerin sayısı 9 artarak 1.229'a yükseldi. 6.356 irtibat kişisi karantina altındaydı.", "Bu pazartesiden 267 daha fazlaydı. Bugün, 09:30 | Peter Temel CSU, Avusturya'ya sınırın kapatılmasını tartışmaya açıyor Avusturya'nın koronasının aynı anda yüksek sayıda enfeksiyonla rahatlaması göz önüne alındığında, Bavyera sınırları kapatmayı düşünüyor.", "CSU Genel Sekreteri Markus Blume Salı günü RTL ve n-tv programı \"Frühstart\" da \"Avusturya'nın yaptığı şey bizim bakış açımıza göre sorumsuzca\" dedi.", "Virüs mutantlarının İngiltere ve Güney Afrika'dan, özellikle de doğrudan Bavyera ile sınır olan Tirol'de güçlü bir şekilde yayılması Almanya'da endişe kaynağıdır.", "Bugün, 10:01 | Tirol Kliniken'deki Laura Schrettl aşı dozları, teslimat hataları nedeniyle kullanılamaz Tirol Kliniken'de Moderna aşısının 90 dozu, bir teslimat hatası nedeniyle artık kullanılamaz.", "Klinik sözcüsü Johannes Schwamberger Salı günü APA'ya bunu söyledi ve \"ZiB2\" ve ORF Tirol tarafından hazırlanan bir raporu doğruladı. Aşı donmuş halde gelmişti ama çözülmüş olarak gelmesi planlanmıştı.", "Schwamberger, aşının buz çözme aşamasında hareket ettirilmemesi gerektiğini açıkladı.", "Söz konusu 90 dozun doğum sırasında halihazırda çözdürme aşamasında olması ve bu nedenle de taşınması sağlanamadığından, çalışanların güvenliği için aşı aşı için kullanılamadı.", "Bugün, 10:00 | Laura Schrettl Avusturya'da 1.197 yeni korona enfeksiyonu Pazartesiden Salı'ya Avusturya'da 1.197 yeni vaka kaydedildi. Koronavirüs ile bağlantılı olarak 39 diğer ölüm bildirildi.", "Altı haftalık korona kilitlemesinden sonra, perakendeciler ve vücut dostu hizmet sağlayıcıları dünden bu yana yeniden kilidini açtı. Açıklıkların yeni enfeksiyonları nasıl etkilediği ancak birkaç gün içinde görülecektir.", "Daha fazlasını buradan okuyun: Bugün, 09:18 | Peter Temel İran, Sputnik aşıları ile başlıyor İran, Salı günü yeni koronavirüse karşı aşılara başladı.", "Cumhurbaşkanı Hassan Ruhani, aşı kampanyasının başlaması münasebetiyle Tahran'daki bir hastanede devlet televizyonunda yayınlanan törene katıldı. Covid-19'dan ölen sağlık çalışanlarını hatırladı.", "Şimdiye kadar İran'da 58.500'den fazla korona ölümü ve 1.4 milyon enfeksiyon rapor edildi. Salgından en çok etkilenen bölgedeki ülke, aşılar için Rus aşısı Sputnik V kullanıyor.", "Buna ek olarak İran'ın Covax girişimi ile İngiliz-İsveç şirketi AstraZeneca'dan 4,2 milyon doz aşı alması bekleniyor. Ayrıca Tahran, koronavirüse karşı kendi iki aşısı üzerinde çalışıyor.", "Bugün, 09:", "19:00 | Laura Schrettl Burgenland'da 19 yeni enfeksiyon ve 1 ölüm Salı günü Burgenland'da korona virüsüne bağlı 19 yeni enfeksiyon ve 1 ölüm kaydedildi. 6,169 kişiye korona aşısı yapıldı ve bunlardan 1.995'i ikinci dozu aldı. Koronavirüs koordinasyon personeli, 94.116 kişinin aşı için ayrıldığını bildirdi. :", "Toplam teyit edilen vaka sayısı 11.470 idi. Oberpullendorf bölgesinden 84 yaşındaki bir adam öldü. Burgenland'da ölenlerin sayısı 226'dır. Burgenland hastanelerinde şu anda beşi yoğun bakımda olmak üzere 39 hasta tedavi edilmektedir.", "Bugün, 07:43 | Peter Temel Draghi okullarda daha çok yüz yüze öğretim istiyor Bu haftanın sonunda Roma'da yeni bir hükümet kurması beklenen Mario Draghi'nin liderliğinde, İtalya'da öğretimde köklü bir değişiklik yaşanıyor.", "İstifa eden Başbakan Giuseppe Conte, koronavirüs enfeksiyonlarına karşı önleyici bir önlem olarak büyük ölçüde uzaktan öğretime güvenirken, Draghi yüz yüze öğretime geri dönülmesini istedi.", "Avrupa Merkez Bankası eski başkanı, pazartesiden beri ikinci tur istişarelerde bulunduğu taraflarla yaptığı röportajda, salgının ortaya çıkmasından bu yana İtalya'da çok fazla okul günü kaybedildiğini eleştirdi.", "İtalya, Avrupa'da okulların en uzun süredir kapatıldığı ülkedir. Bugün, 08:23 | Josef Siffert \"Genç sporlar için alternatiflere ihtiyacımız var\" Burgenland'daki birçok spor tesisi terk edilmiş durumda - ve şu anda görünürde bu durumun sonu yok.", "Bu, Bölgesel Meclis Üyesi Heinrich Dorner'ı rahatsız ediyor, bu yüzden federal hükümetten kademeli bir açılım için bir plan talep ediyor. Bugün, 08:22 | Josef Siffert TUI de 2020 sonunda yüksek kayıplarla Şaşırtıcı olmayan bir şekilde: Dünyanın en büyük seyahat grubu TUI de 2020'nin sonunda kırmızıya büründü.", "Şirketin Salı günü Hanover'de yaptığı açıklamaya göre, mali yılın ilk çeyreğinde Aralık ayı sonuna kadar, alt sınırda yaklaşık 803 milyon Euro'luk bir kayıp oldu. Bir yıl önce TUI'nin 129 milyonluk eksi sezonu vardı.", "Euro gönderildi. Seyahat sektöründeki durgunluk nedeniyle, satışlar şimdi neredeyse yüzde 88 düşüşle 468 milyon Euro'ya geriledi. Geçen bahardan bu yana, Alman devleti TUI'yi ekonomik yıkımdan neredeyse beş milyar euro ile kurtardı.", "Bugün, 08:22 | Josef Siffert İsrail ve Yunanistan, aşılanmış kişiler için seyahat koridoru planlıyor İsrail ve Yunanistan, korona krizinde aşılanmış kişilere turizmi mümkün kılmak istiyor.", "Her iki ülkenin temsilcileri Pazartesi günü Kudüs'te, aşılanmış vatandaşların uçuş kısıtlamaları kaldırılır kaldırılmaz eyaletler arasında koşulsuz seyahat etmelerine izin verdiler.", "İsrail Başbakanı Benjamin Netanyahu, Yunan meslektaşı Kyriakos Mitsotakis ile düzenlediği basın toplantısında, seyahatlerin kısıtlama ve karantina olmadan mümkün olması gerektiğini söyledi.", "Bugün, 08:03 | Josef Siffert AB ticaret komiseri: AB ekonomisi ikinci çeyrekte toparlanıyor AB ticaret komiseri Valdis Dombrovskis, artan aşılama rakamları karşısında Avrupa ekonomisinin ikinci çeyrekte toparlanmasını bekliyor.", "\"Aslında, yılın ikinci çeyreğinde daha iyi ekonomik beklentiler bekliyoruz.\" Uzun vadeli bir perspektiften Dombrovskis, AB ekonomisinin 2022'de koronavirüs salgını öncesi seviyeye döneceğini varsayıyor.", "Geçen yılın son üç ayında euro bölgesi ekonomisi bir önceki çeyreğe göre yüzde 0,7 küçüldü. Uzmanlar ayrıca bu yılın ilk çeyreğinde bir düşüş bekliyorlar.", "Uluslararası Para Fonu (IMF), geçen ay ABD ve Japonya'nın 2021 sonuna kadar kriz öncesi seviyelere geri dönmesi gerektiğini öngördü. Euro bölgesi ise 2022 yılına kadar toparlanamayacak.", "Bugün, 07:43 | Peter Temel Almanya, aşı tedariki için 6,2 milyar euro daha serbest bıraktı Handelsblatt'a göre, Almanya Maliye Bakanlığı, Almanya sağlık bakanı Jens Spahn (CDU) için korona aşısı tedariki için 6,2 milyar euro daha yayınladı.", "Gazete, Maliye Bakanlığı'nın Federal Meclis bütçe komitesine yazdığı bir mektuba atıfta bulunuyor. Buna göre 2021 yılı bütçe artışıyla birlikte aşı tedarikine toplam 8,89 milyar euro tahsis edilecek.", "Belgede, \"Federal Sağlık Bakanlığı bunu 635,1 milyon aşı dozu elde etmek için kullanmayı planlıyor.\" Bugün, 06:30 | Josef Siffert Viyana'da hafta sonu kapatmalar var mı?", "Viyana, şu ana kadar uluslararası alanda test edilmemiş bir modelle \"normal\" yaşam ile salgın kırıcı önlemler arasındaki dengeleyici eylemi deneyebilir. Viyana Sağlık Belediye Meclisi Üyesi Peter Hacker, Kronen Zeitung ile ilgili olarak hafta sonu bir tecrit fikrini başlattı.", "Daha fazlasını buradan okuyun: Bugün, 06:30 | Josef Siffert Almanya: 3.379 yeni enfeksiyon Almanya'da, sözde yedi günlük insidans, üç aydan uzun bir süre sonra ilk kez 75 eşiğinin altına düştü.", "Sağlık yetkililerine bir hafta içinde 100.000 kişi başına 72,8 yeni enfeksiyon bildirildi. Sayı birkaç haftadır düşüyor. Siyasi hedef, uzun vadede 50'den az yedi günlük bir olaydır Avusturya'da değer 104.3'tür.", "Bir gün içinde 3.379 yeni korona enfeksiyonu rapor edildi. Ayrıca 24 saat içinde 481 yeni ölüm kaydedildi.", "Bugün, 06:15 | Josef Siffert Boeing: Zorunlu test yok ABD havayolu Boeing, Beyaz Saray'ın düşüncelerinin aksine, ABD'deki iç hat uçuşlarından önce zorunlu bir korona testi uygulamak istemiyor.", "Boeing Ticari Uçaklar CEO'su Stan Deal ve havacılık ve uzay güvenlik şefi Michael Delaney, \"Halihazırda mali açıdan sorunlu havacılık endüstrisine böyle bir yük bindirmek, tüm ekonomiyi etkileyecek ciddi istenmeyen sonuçlara yol açma potansiyeline sahiptir\" dedi.", "Bugün, 05:43 | Josef Siffert İtalya'da yaklaşık 8.000 yeni enfeksiyon İtalya'da koronavirüs nedeniyle veya koronavirüs nedeniyle hayatını kaybedenlerin sayısı yeniden arttı. Pazartesi günü, önceki gün 270'ten sonra 24 saat içinde 307 ölüm sayıldı.", "Yeni enfeksiyonların sayısı 11,380'den 7,970'e düştü. Bu arada Perugia eyaletinde de tecrit uygulandı. Orada hem İngiliz hem de Brezilya virüs mutasyonlarının birkaç vakası bulundu. Daha fazla Liveblog girişi" ]
}