{
  "id" : "1OYkSmzn",
  "url" : "https://kurier.at/chronik/oesterreich/1190-neuinfektionen-in-oesterreich/401173744",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T09:22:45Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.190 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.190 yeni enfeksiyon",
  "articleContent" : [ "Weiter keine Entspannung der Corona-Situation in Österreich. Von Samstag auf Sonntag wurden österreichweit 1.190 neue Fälle verzeichnet, dazu wurden 18 Todesfälle gemeldet, berichteten Innen- und Gesundheitsministerium am Sonntag.", "Der Sieben-Tages-Schnitt liegt somit bei 1.383 Fällen, die täglich hinzugekommen sind. Seit Beginn der Pandemie sind 7.721 Menschen an oder mit Covid-19 gestorben. Österreichweit gab es 14.180 bestätigte aktive Fälle.", "In Summe haben sich in der vergangenen Woche 9.684 Menschen mit SARS-CoV-2 infiziert. Die Sieben-Tages-Inzidenz - die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb von sieben Tagen - lag am Sonntag bei 108,8.", "Pro 100.000 Einwohner sind bereits 86,7 Menschen an oder mit Covid-19 gestorben. In den vergangenen sieben Tagen kamen 303 Todesfälle hinzu. Den 1.190 Neuinfektionen standen am Sonntag 1.421 neu genesene Patienten gegenüber.", "Zahl der Patienten leicht rückläufig Weiter auf geringem Niveau rückläufig ist die Zahl der Covid-19-Patienten in Krankenhäusern. Insgesamt waren es am 1.676 Erkrankte, sechs weniger als am Freitag und 141 weniger als vergangenen Sonntag.", "Wieder gestiegen ist erstmals seit Tagen die Zahl der Patienten auf Intensivstationen. Auf Intensivstationen mussten am Sonntag 299 Menschen behandelt werden - drei mehr als am Samstag.", "Seit Beginn der Pandemie gab es in Österreich 414.398 positive Testergebnisse. 392.497 Menschen haben sich von einer Infektion wieder erholt.", "Die meisten Neuinfektionen wurden seit Samstag mit 281 in Wien verzeichnet, darin enthalten sind laut Angaben der Stadt auch 13 Nachmeldungen der vergangenen Tage. In Niederösterreich kamen 208 Fälle hinzu.", "Die Steiermark verzeichnete in den vergangenen 24 Stunden 165 Neuinfektionen, Tirol 156 und Oberösterreich 124.  In Kärnten kamen 94 weitere Infizierte hinzu, in Salzburg 82, in Vorarlberg 54 und im Burgenland waren es 26.  Die Neuinfektionen seit der letzten Meldung teilen sich auf die Bundesländer Österreichs wie folgt auf:", "  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  : Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Ayrıca Avusturya'daki korona durumunda rahatlama yok. İçişleri Bakanlığı ve Sağlık Bakanlığı'nın Pazar günü bildirdiğine göre, cumartesiden pazara, Avusturya genelinde 1.190 yeni vaka kaydedildi ve 18 ölüm bildirildi.", "Yedi günlük ortalama bu nedenle günlük eklenen 1.383 vakadır. Pandeminin başlangıcından bu yana Covid-19'dan veya Covid-19'dan 7.721 kişi öldü. Avusturya genelinde 14.180 doğrulanmış aktif vaka vardı.", "Geçen hafta toplamda 9.684 kişiye SARS-CoV-2 bulaştı. Yedi günlük insidans - yedi gün içinde 100.000 kişi başına düşen yeni enfeksiyon sayısı - Pazar günü 108,8 oldu.", "100.000 kişi başına 86,7 kişi Covid-19 nedeniyle veya Covid-19 nedeniyle öldü. Son yedi gün içinde 303 kişi öldü. Pazar günü 1.190 yeni enfeksiyon, 1.421 yeni iyileşen hastayla karşılaştırıldı.", "Hasta sayısında hafif düşüş Hastanelerdeki Covid-19 hasta sayısı düşük bir seviyede düşmeye devam ediyor. Cuma gününden altı ve geçen Pazar gününden 141 daha az olmak üzere toplam 1.676 hasta vardı.", "Günlerdir ilk kez yoğun bakım ünitelerindeki hasta sayısı yeniden arttı. Pazar günü 299 kişi yoğun bakım ünitelerinde tedavi edilmek zorunda kaldı - Cumartesi gününe göre üç kişi fazla.", "Pandeminin başlangıcından bu yana Avusturya'da 414.398 pozitif test sonucu elde edildi. 392.497 kişi enfeksiyondan kurtuldu.", "Yeni enfeksiyonların çoğu, şehre göre son birkaç günden 13 geç rapor içeren 281 ile Cumartesi gününden beri Viyana'da kaydedildi. Aşağı Avusturya'da 208 vaka vardı.", "Son 24 saat içinde, Steiermark 165 yeni enfeksiyon kaydetti, Tyrol 156 ve Yukarı Avusturya 124. Karintiya'da 94, Salzburg'da 82, Vorarlberg 54'te ve Burgenland'da 26 hasta daha eklendi. Son rapordan bu yana yeni enfeksiyonlar Avusturya aşağıdaki gibi federal devletler arasında bölünmüştür:", "Hastane kapasiteleri, daha ileri tedbirler için belirleyicidir. : Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Sayılar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi.", "Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir. Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, kendisini dünya çapında en üst enfeksiyon alanında bulur." ]
}