{
  "id" : "1oZC9WO1",
  "url" : "https://kurier.at/wissen/gesundheit/infektiologe-auch-vierte-und-fuenfte-welle-moeglich/401168095",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:00:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889328/20210122-ABD0087-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Infektiologe: Auch vierte und fünfte Welle möglich",
  "articleTitleTranslated" : "Enfeksiyon uzmanı: Dördüncü ve beşinci dalgalar da mümkündür",
  "articleContent" : [ "\"Solange es keine Durchimpfung in der Bevölkerung gibt und solange wir nicht sommerliche Temperaturen draußen haben, sollten wir uns aber an den Gedanken gewöhnen, dass es vielleicht auch eine vierte und fünfte Welle geben kann“, sagte Wendtner der Deutschen Presse-Agentur weiter.", "„Wir haben es mit unserem Verhalten selbst in der Hand. Die Kunst wird darin liegen, dass wir von diesen Wellen nicht ganz so viel mitbekommen und sie flach halten.", "Und das funktioniert, wenn wir uns eher früher als später konsequent dazu entschließen, Einschränkungen zu akzeptieren.“ Diese könnten dann auch eher auf ein erträglicheres Mindestmaß reduziert werden.", "Appell an Solidarität Das Wichtigste sei es nun, zügig mit dem Impfen voran zu kommen. „Wir müssen quasi im Akkord impfen. Es darf keine Anstrengung zu groß sein, um zum frühestmöglichen Zeitpunkt einen Großteil unserer Bevölkerung zu erreichen.", "Das ist das A und O in dieser Pandemie. Wir dürfen hier auch im Sommer nicht vergessen, dass danach der Herbst kommt.“ Für offene Fragen und Zweifel an der Impfung müsse es mehr Aufklärung geben. Die Impfstoffe hätten alle üblichen Testphasen durchschritten, die Nebenwirkungen seien sehr gering.", "Jeder könne etwa mit Mund-Nasen-Schutz, Abstand und auch Impfung dazu beitragen, dass die Pandemie unter Kontrolle komme und einschränkende Maßnahmen gelockert werden könnten. „Das ist noch mal ein Appell an die Vernunft und an die Solidarität.", "Nur gemeinsam können wir es schaffen . “" ],
  "articleContentTranslated" : [ "Alman basın ajansı Wendtner, \"Nüfusta aşı olmadığı ve dışarıda yaz sıcaklıkları olmadığı sürece, dördüncü ve beşinci bir dalga olabileceği fikrine alışmalıyız.\" Dedi.", "\"Davranışlarımız kendi elimizde. İşin püf noktası, bu dalgaların çoğunu fark etmememiz ve onları düz tutmamızda yatacak.", "Ve bu, kısıtlamaları kabul etmeye daha önce değil, tutarlı bir şekilde karar verirsek işe yarar. ”Bunlar daha sonra daha tolere edilebilir bir minimuma indirilebilir.", "Dayanışma çağrısı Şimdi en önemli şey aşıya hızlı bir şekilde devam etmek. “Temelde akor aşılamalıyız. Nüfusumuzun büyük bir kısmına mümkün olan en erken zamanda ulaşmak için hiçbir çaba çok büyük olmamalıdır.", "Bu, bu salgının alfa ve omega'sıdır. Yazın bile bundan sonra sonbaharın geleceğini unutmamalıyız. ”Aşı ile ilgili açık sorular ve şüpheler hakkında daha fazla açıklama yapılmalıdır. Aşılar tüm olağan test aşamalarını geçmiştir ve yan etkileri çok düşüktür.", "Örneğin, pandemiyi kontrol altına almak için ağız ve burun koruması, mesafe ve aşılama gibi herkes katkıda bulunabilir ve kısıtlayıcı önlemler gevşetilebilir. Bu, akıl ve dayanışmaya yönelik başka bir çağrıdır.", "Bunu sadece birlikte yapabiliriz. \"" ]
}