{
  "id" : "1pFto6ux",
  "url" : "https://kurier.at/politik/inland/heinisch-hosek-kritisiert-raab-und-maennliches-krisenmanagement/401144850",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T08:02:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2151/heinisch-000_christandl%252Bjuerg.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heinisch-Hosek kritisiert Raab und \"männliches\" Krisenmanagement",
  "articleTitleTranslated" : "Heinisch-Hosek, Raab'ı ve \"erkek\" kriz yönetimini eleştiriyor",
  "articleContent" : [ "Ein Bisschen etwas sei in diesem Jahr weitergegangen, aber: \"Wenn die Regierung etwas macht, das wir schon lange fordern, dann macht sie nur halbe Sachen.\"", "Heinisch-Hosek nannte aus ihrer Sicht etwa als Beispiel den Rechtsanspruch auf die Sonderbetreuung, die Freistellung schwangerer Frauen - das sollte für alle gelten, oder die Senkung der Mehrwertsteuer auf Hygieneartikel, denn diese sollte ganz wegfallen.", "Die SPÖ-Frauen starten am 18.  Jänner mit dem Barbara Prammer Symposium in Form einer Videokonferenz ins neue Jahr. Beim kommenden Frauentag werde man \"laut auf der Straße\" und ebenso auf Social Media aktiv sein, kündigte die Bundesfrauenchefin an.", "Gefordert seien \"intelligente Beschäftigungsmodelle\", die eine Vereinbarkeit ermöglichen, sowie konkrete Programme bezüglich der Digitalisierung, \"damit Frauen das nächste Jahr finanziell gut überstehen\".", "Wechsel an Spitze der SPÖ-Frauen An der Spitze der SPÖ-Frauen wird es nächstes Jahr zu einem Wechsel kommen. Heinisch-Hosek, seit 2009 in dieser Funktion, tritt selbst nicht mehr an, ihre Nachfolge ist noch offen.", "Die Frauenkonferenz wird voraussichtlich im Herbst stattfinden, wie gehabt vor dem Bundesparteitag. Mit der Parteivorsitzenden Pamela Rendi-Wagner zeigte sie sich \"sehr zufrieden\", zumal sich gerade in der Coronapandemie zeige, \"dass Krisenmanagement auch anders sein könnte\".", "Ob die SPÖ bei der nächsten Bundespräsidentenwahl jemanden aus ihren Reihen ins Rennen schicken oder Amtsinhaber Alexander Van der Bellen unterstützen wird, sei noch nicht entschieden.", "Grundsätzlich meinte Heinisch-Hosek: \"Österreich ist längst reif für eine Bundespräsidentin und eine Bundeskanzlerin.\"" ],
  "articleContentTranslated" : [ "Bu yıl biraz daha ileri gitti, ancak: \"Hükümet uzun zamandır talep ettiğimiz bir şeyi yaparsa, o zaman sadece yarım önlemler alıyor.\"", "Onların bakış açısına göre Heinisch-Hosek, özel bakıma yasal haktan, hamile kadınların serbest bırakılmasından - bu herkes için geçerli olmalı ya da hijyen ürünlerinde KDV indirimini, çünkü bunların tamamen ortadan kaldırılması gerektiğini örnek olarak gösterdi.", "SPÖ kadınları yeni yıla 18 Ocak'ta Barbara Prammer Sempozyumu ile video konferans şeklinde başlayacak. Federal kadın patron, önümüzdeki Kadınlar Günü'nde \"sokakta gürültülü\" olacak ve sosyal medyada da aktif olacak dedi.", "İhtiyaç duyulan şey, uyumluluğu mümkün kılan \"akıllı istihdam modelleri\" ve dijitalleşmeyle ilgili özel programlardır, \"böylece kadınlar gelecek yıl mali açıdan iyi hayatta kalabilirler\".", "SPÖ kadınlarında zirvede değişim Önümüzdeki yıl SPÖ kadınlarının zirvesinde değişiklik olacak. 2009'dan beri bu pozisyonu elinde bulunduran Heinisch-Hosek artık pozisyon almayacak, halefi hala açık.", "Kadın konferansının, federal parti konferansından önce olduğu gibi, sonbaharda yapılması bekleniyor. Parti başkanı Pamela Rendi-Wagner'den \"çok memnundu\", özellikle korona salgını \"kriz yönetiminin farklı olabileceğini\" gösterdiği için.", "SPÖ'nün bir sonraki federal cumhurbaşkanlığı seçimlerinde kendi saflarından birini yarışa gönderip göndermeyeceği veya görevdeki Alexander Van der Bellen'i destekleyip desteklemeyeceği henüz kararlaştırılmadı.", "Heinisch-Hosek temelde şöyle dedi: \"Avusturya, bir Federal Başkan ve bir Federal Şansölye için olgunlaşmıştır.\"" ]
}