{
  "id" : "1qanuKze",
  "url" : "https://kurier.at/politik/inland/abschiebungen-gruene-fordern-haertefallkommissionen-und-kritisieren-oevp/401172496",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Abschiebungen: \"Dann ist Nehammer Problem für Koalition\"",
  "articleTitleTranslated" : "Sürgünler: \"O halde Nehammer, koalisyon için bir sorundur\"",
  "articleContent" : [ "Für Michel Reimon (Grüne) \"kracht es in der Koalition\". Grünen-Vize Kaineder fordert ÖVP zum Handeln auf. Neos und SPÖ fordern Entschuldigung Wöginger-Statement. Die Grünen bleiben in Sachen Asyl auf Konfliktkurs mit der ÖVP.", "Der stellvertretende Bundessprecher Stefan Kaineder und Spitzenkandidat für die kommende Landtagswahl in Oberösterreich im Herbst stört sich und vor allem an der Art, wie die Abholung der Familie vonstatten ging:", "\"Um drei Uhr in der Früh mit der WEGA und scharfen Hunden Kinder rausholen, das geht einfach nicht“.  : Reimon: \"Dann ist Nehammer Problem für Koalition\" \"In der Koalition kracht es und es ist morsch\", sagt auch der grüne Abgeordnete Michel Reimon zum KURIER.", "Innenminister Karl Nehammer sei nun unter Druck, er müsse Lösungen finden, damit dergleichen nicht mehr passieren könne. Und wenn er das nicht tut? \"Dann ist er ein Problem für die Koalition\", sagt Reimon zum KURIER. ", "Kaineder sieht nun nicht die Grünen, sondern viel mehr den Koalitionspartner ÖVP zum Handeln aufgefordert. Lösungen müssten her. Konkret fordert Kaineder hier etwa eine Härtefallkommission in der Verantwortung der Länder.", "Und: \"Die ÖVP muss sich überlegen, ob sie das Land so regieren will. Ich glaube, dass sie merken wird, dass das nicht geht“, sagt der grüne Spitzenkandidat für die OÖ-Landtagswahlen im KURIER-Gespräch.", "Tatsächlich gebe es vor allem aus dem christlich-sozialen Flügel in der ÖVP bereits einige Stimmen, die einen Kurswechsel in dieser Frage fordern.", "\"Und alle guten Kräfte, die es gibt, müssen jetzt zum Telefon greifen und der ÖVP sagen, dass es so nicht geht.“ Generell habe er kein Einsehen dafür, dass die ÖVP \"mitten in der größten Krise der letzen Jahre“ diesen Konflikt vom Zaun bricht.", "Dass es bei diesem Thema zu einem Konflikt mit den Grünen kommen musste, das muss auch der ÖVP im Vorfeld klar gewesen sein.  ", "Scharfe Kritik Kaineders gibt es auch daran, dass Wöginger den Bundespräsidenten nach dessen Eintreten für die jungen Flüchtlinge auf die Unabhängigkeit der Justiz hingewiesen hatte. Für den Grünen-Vize solle sich der Klubchef entschuldigen.", "Der Klubobmann solle sich entschuldigen. Dass die ÖVP nicht einmal davor zurückschrecke, den Bundespräsidenten auf Basis von Falschinformationen anzugehen, zeige, wie tief die ÖVP mittlerweile gesunken sei, befindet auch Neos-Asylsprecherin Stephanie Krisper.", "Stephanie Krisper, Neos © Bild: APA - Austria Presse Agentur FPÖ-Generalsekretär Michael Schnedlitz meint hingegen an Van der Bellen gerichtet, die Gesetze des Landes seien zu respektieren, Entscheidungen von Höchstgerichten zur Kenntnis zu nehmen:", "\"Wer daran zweifelt, der untergräbt die Rechtsstaatlichkeit“: Immerhin sei der Präsident auf die Verfassung angelobt.  “", "Van der Bellen hatte sich ungewöhnlich für einen Einzelfall am Donnerstag per Video zu Wort gemeldet und nach eigenen Angaben ohne Aktenkenntnis hinterfragt, ob es nicht rechtlichen Spielraum gegeben hätte und die Kinderrechte entsprechend gewürdigt worden seien.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) regte am Freitag an, man müsse ernsthaft über das Thema Staatsbürgerschaften und die Anerkennung für alle in Österreich geborenen Menschen diskutieren.", "Zudem fordert der Landeshauptmann ähnlich Kaineder einmal mehr, dass bei derartigen Härtefällen zumindest auch Länder und Gemeinden angehört und ihre Stellungnahme in die Entscheidung über ein humanitäres Bleiberecht, das der Innenminister aussprechen kann, einbezogen wird.", "Caritas-Präsident Michael Landau © Bild: Kurier / Gerhard Deutsch Seitens der Caritas meinte Präsident Michael Landau in einer Aussendung, Entscheidungen, die aus rechtsstaatlichen Verfahren hervorgingen, seien grundsätzlich zu respektieren.", "Doch wenn selbst so gut integrierten Familien kein humanitäres Bleiberecht mehr gewährt werde, drohe dieses Instrument zu totem Recht zu verkommen. Gegebenenfalls sollten Gesetze geändert werden." ],
  "articleContentTranslated" : [ "Michel Reimon (Yeşiller) için \"koalisyon çatlıyor\". Yeşil Vice Kaineder, ÖVP'yi harekete geçmeye çağırıyor. Neos ve SPÖ, Wöginger'in açıklamasından özür talep ediyor. Yeşiller, iltica konusunda ÖVP ile çatışmaya devam ediyor.", "Federal sözcü yardımcısı Stefan Kaineder ve sonbaharda Yukarı Avusturya'da yapılacak eyalet seçimlerinin en iyi adayı, ailenin toplanma şeklinden rahatsız:", "\"Sabahın üçünde WEGA ve sosisli sandviçle bu işe yaramıyor.\": Reimon: \"O halde Nehammer koalisyon için bir sorun\" \"Koalisyonda çöküyor ve çürümüş\" diyor. KURYE Yeşil MP Michel Reimon.", "İçişleri Bakanı Karl Nehammer şu anda baskı altında, bunun gibi bir şeyin artık olmaması için çözüm bulması gerekiyor. Ya yapmazsa? Reimon, COURIER'a \"O halde koalisyon için bir sorun\" diyor.", "Kaineder artık Yeşilleri görmüyor, aksine koalisyon ortağı ÖVP harekete geçme çağrısı yaptı. Çözümlere ihtiyaç var. Kaineder özellikle federal eyaletlerin sorumluluğunda bir zor durum komisyonu çağrısında bulunuyor.", "Ve: \"ÖVP ülkeyi böyle yönetmek isteyip istemediğini düşünmek zorunda. Bunun mümkün olmadığını fark edeceğini düşünüyorum.\" Dedi Yukarı Avusturya eyalet seçimleri için yeşil üst düzey aday KURIER ile yaptığı röportajda.", "Aslında ÖVP'de bu konuda rota değişikliği isteyen bazı Hristiyan-sosyal kanattan sesler var zaten.", "\"Ve oradaki tüm iyi insanlar şimdi telefonu kaldırmalı ve ÖVP'ye bu şekilde çalışmayacağını söylemeli.\" Genel olarak, ÖVP'nin \"en büyük krizin ortasında\" olduğu gerçeğinden haberi yok. son yıllarda\" Çit sonları bu çatışma.", "Yeşillerle bu konuda bir çatışma olması gerektiği, ÖVP için de önceden açık olmalıydı.", "Kaininger'den, Wöginger'in genç mülteciler için avukatlığından sonra Federal Cumhurbaşkanına yargı bağımsızlığını işaret ettiğine dair sert eleştiriler de var. Kulüp patronu Yeşiller başkan yardımcısı adına özür dilemelidir.", "Kulüp başkanı özür dilemeli. Neos iltica sözcüsü Stephanie Krisper de ÖVP'nin sahte bilgilere dayanarak Federal Cumhurbaşkanı'na başvurmaktan çekinmediğine inanıyor ve ÖVP'nin şimdi ne kadar derine battığını gösteriyor.", "Stephanie Krisper, Neos © Görsel: APA - Avusturya Basın Ajansı FPÖ Genel Sekreteri Michael Schnedlitz, Van der Bellen'e ülke yasalarına saygı gösterilmesi ve en yüksek mahkemelerin kararlarının not edilmesi gerektiğini söylüyor:", "\"Bundan şüphe duyan herkes hukukun üstünlüğünü baltalıyor\": Sonuçta cumhurbaşkanı anayasaya yemin ediyor. \"", "Van der Bellen Perşembe günü bireysel bir vaka için alışılmadık bir şekilde videoda konuştu ve kendi bilgisine göre, dosya hakkında herhangi bir yasal boşluk olup olmadığı ve çocuk haklarının gerektiği gibi değerlendirilip değerlendirilmediğini sorguladı.", "Carinthia valisi Peter Kaiser (SPÖ) Cuma günü, Avusturya'da doğan tüm insanlar için vatandaşlık ve tanınma meselesinin ciddi şekilde tartışılması gerektiğini öne sürdü.", "Ek olarak, Kaineder gibi vali bir kez daha, bu tür zorluklarda en azından federal eyaletlerin ve belediyelerin dinlenmesini ve içişleri bakanının verebileceği insani kalma hakkı kararına konumlarının dahil edilmesini talep ediyor. .", "Caritas Başkanı Michael Landau © Fotoğraf: Kurier / Gerhard Deutsch Caritas adına Başkan Michael Landau, bir yayında hukukun üstünlüğünden kaynaklanan kararlara temelde saygı gösterilmesi gerektiğini söyledi.", "Ancak bu kadar iyi entegre olmuş ailelere bile artık insani olarak kalma hakkı verilmiyorsa, bu araç yozlaşarak ölüm hakkı tehdidinde bulunuyor. Gerekirse yasalar değiştirilmelidir." ]
}