{
  "id" : "1qJxUrbc",
  "url" : "https://www.derstandard.at/story/2000125236011/corona-massnahmen-lockern-oder-gar-verschaerfen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T17:24:29Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Maßnahmen lockern oder gar verschärfen?",
  "articleTitleTranslated" : "Korona önlemlerini gevşetmek veya hatta sıkılaştırmak mı?",
  "articleContent" : [ "Anfang März hatte sich die Regierung mit den Landeshauptleuten trotz steigender Corona-Zahlen auf eine weitere Lockerung der Corona-Beschränkungen verständigt. Die Gastronomie etwa sollte zumindest outdoor mit Ostern öffnen dürfen.", "Daraus wird aller Voraussicht nach fürs Erste aber nichts. Die dramatisch steigenden Fallzahlen und die hohe Inzidenzrate (230) lassen eine flächendeckende Öffnung nicht zu.", "Das dürfte mittlerweile auch Konsens in der Regierung sein, wenn auch der türkise Teil, und dort der wirtschaftsbestimmende, noch immer Richtung Öffnung drängt. Der Montag soll nach dem Gespräch mit den Landeshauptleuten nun Klärung bringen.", "Wenngleich die Diskussionen schwierig werden dürften. Wien etwa positionierte sich im Vorfeld ganz klar pro Lockerungen. Gesundheitsstadtrat Peter Hacker (SPÖ) hält es nach wie vor für machbar, Schanigärten ab Ende März zu öffnen.", "\"Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen.", "Mir ist lieber, sie machen das in einem regulierten Umfeld als in einem nichtregulierten, denn treffen werden sie sich ohnehin\", sagte er am Sonntag zur Presse. Die Grünen stehen aber auf der Bremse.", "Gesundheitsminister Rudolf Anschober hat sich im Vorfeld der für Montag im Kanzleramt angesetzten Beratungen klar gegen österreichweite Lockerungen ausgesprochen. Man sei dazu nicht in der Lage, am Sonntag wurden über 2.700 neue Corona-Fälle verzeichnet.", "\"Wir müssen ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", so Anschober, der die Vertreter der Bundesländer überzeugen will.", "\"Österreich ist wie viele europäische Staaten mittlerweile mitten in der dritten Welle\", warnte Anschober. Die Infektionszahlen in Österreich steigen zwar nicht so schnell wie im Herbst, aber dennoch stark an.", "Der Unterschied zum Herbst: \"Jetzt ist das Infektionsgeschehen dominiert von der britischen Variante, die ansteckender ist\", sagt Anschober. Die Ausbreitung liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent.", "Im österreichischen Durchschnitt gehen bereits drei Viertel auf das Konto der britischen Virusvariante. Anschober plädierte abermals für \"maßgeschneiderte\" , auf die jeweiligen Regionen abgestimmte Maßnahmen.", "Das kann sowohl Lockerungen, wie etwa in Vorarlberg, als auch Verschärfungen betreffen. Harte Triagen müssten unbedingt verhindert werden. In einigen Regionen könnte die Situation dramatischer als im Herbst werden, wenn nicht gegengesteuert werde.", "Man müsse den Mut haben, in einzelnen besonders stark betroffenen Gebieten die Notbremse zu ziehen. Anschober verweist auf die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse registriert, aber im Bundesschnitt nicht einmal die Hälfte der Sieben-Tage-Inzidenz Österreichs aufweist.", "Dennoch werden dort nun vielfach Verschärfungen eingefordert. Diskutiert wird eine Verlängerung aller Beschränkungen zumindest bis April.", "Doch zurück nach Österreich: Besonders im Osten seien die Intensivstationen bereits weitgehend ausgelastet, warnt der Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI), Klaus Markstaller.", "Die dritte Welle stelle sich anders dar als die schwere Pandemiephase im November und Dezember. Das betreffe nicht nur die regionalen Unterschiede.", "\"Die Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", sagt Markstaller. \"Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimmt jetzt weniger denn je.\"", "Alarm schlägt auch SPÖ-Chefin Pamela Rendi-Wagner. Sie sprach sich gegen überregionale Lockerungen aus, das wäre \"Öl ins Feuer gießen\". Regionale Maßnahmen seien \"wichtig\", sie würden aber nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.", "Die sozialen Kontakte müssten reduziert werden, und auch die Rücknahme von bereits umgesetzten Lockerungen sei nicht auszuschließen. Dass die Schulen offenbleiben, steht derzeit noch außer Frage.", "Die Virologin Dorothee von Laer schlug allerdings im \"Kurier\" bereits vor, Präsenzunterricht nur für schwächere Schüler anzubieten. Lockerungen, nicht Verschärfungen wurden nun eine Woche lang in Vorarlberg gelebt.", "Die Öffnungsschritte gewinnen zunehmend an Akzeptanz. Zu Beginn war ein Großteil der Gastronomen skeptisch und sperrte die Lokale nicht auf. Mittlerweile kündigen immer mehr Gastwirte an, ihre Betriebe öffnen zu wollen.", "Vor den Teststationen in Vorarlberg bildeten sich am Wochenende Schlangen: Die Lust, ein Schnitzerl im Stammlokal zu genießen, ist ungebrochen. Auch wenn zuvor ein Test konsumiert werden muss. (Walter Müller, Rosa Winkler-Hermaden, 21.3.2021)" ],
  "articleContentTranslated" : [ "Mart ayı başında hükümet, artan korona sayılarına rağmen korona kısıtlamalarını daha da gevşetmek için eyalet valileriyle bir anlaşmaya vardı. Örneğin gastronomi, en azından Paskalya'da dışarıda açılmasına izin verilmelidir.", "Büyük olasılıkla, şimdilik bundan hiçbir şey gelmeyecek. Vaka sayısındaki dramatik artış ve yüksek insidans oranı (230) kapsamlı bir açılışa izin vermemektedir.", "Bu arada, turkuaz kısım ve orada ekonomiyi belirleyen kısım hala açılma yolunda ilerliyor olsa bile, hükümette de bir fikir birliği olmalı. Valilerle yapılan görüşmeden sonra, Pazartesi şimdi açıklama getirmeli.", "Tartışmalar muhtemelen zor olsa da. Örneğin Viyana, kendisini açıkça rahatlama lehine konumlandırdı. Şehir Sağlık Meclisi Üyesi Peter Hacker (SPÖ), Mart ayı sonundan itibaren bar bahçeleri açmanın hâlâ mümkün olduğuna inanıyor.", "\"Nüfusun aylarca tutuklu kalmasını isteyemeyiz, onlara açık havada buluşma fırsatı sunmalıyız.", "Pazar günü basına verdiği demeçte, bunu düzenlenmemiş bir ortamda düzenlemeye tabi bir ortamda yapmalarını tercih ederim, çünkü yine de buluşacaklar. \"Yeşiller frenlerde.", "Sağlık Bakanı Rudolf Anschober, Pazartesi günü Başbakanlıkta yapılması planlanan görüşmeler öncesinde, Avusturya'nın her yerinde rahatlamaya karşı açıkça konuştu. Bunu yapamazsınız, Pazar günü 2.700'den fazla yeni korona vakası kaydedildi.", "Federal temsilcilerini ikna etmek isteyen Anschober, \"Şu anda ağırlıklı olarak etkilenen bölgelerde, yoğun bakım ünitelerindeki bu büyümeyi mümkün olduğunca dengelemeye çalışmalıyız, böylece aşırı taleplere veya aşırı yüklenmeye izin vermemeliyiz\" dedi. devletler.", "Anschober, \"Pek çok Avrupa ülkesi gibi, Avusturya da şu anda üçüncü dalganın ortasında\" diye uyardı. Avusturya'daki enfeksiyon sayısı sonbaharda olduğu kadar hızlı artmıyor, ancak yine de keskin bir şekilde artıyor.", "Sonbahardan farkı: \"Artık enfeksiyon oranına daha bulaşıcı olan İngiliz varyantı hakim\" diyor Anschober. Burgenland'da yayılma zaten yüzde 95, Karintiya'da yüzde 84, Viyana'da yüzde 80 ve Aşağı Avusturya'da yüzde 75.", "İngiliz virüs varyantı zaten Avusturya ortalamasının dörtte üçünden sorumludur. Anschober, ilgili bölgelere göre uyarlanmış \"özel\" önlemler için bir kez daha ricada bulundu.", "Bu, Vorarlberg'de olduğu gibi hem gevşetmeyi hem de sıkılaştırmayı etkileyebilir. Zor triyajlar kesinlikle önlenmelidir. Bazı bölgelerde, karşı önlemler alınmazsa durum sonbahardan daha dramatik hale gelebilir.", "Özellikle kötü etkilenen bazı bölgelerde acil durum frenini çekecek cesarete sahip olunmalıdır. Anschober, Avusturya'daki yedi günlük insidansın yarısını bile ulusal ortalama olarak kaydetmeyen Almanya'daki güncel tartışmaya atıfta bulunuyor.", "Yine de, artık pek çok sıkılaştırıcı talep var. Tüm kısıtlamaların en azından Nisan ayına kadar uzatılması tartışılıyor.", "Ancak Avusturya'ya dönersek: Avusturya Anesteziyoloji, Resüsitasyon ve Yoğun Bakım Derneği (ÖGARI) Başkanı Klaus Markstaller, özellikle doğuda yoğun bakım ünitelerinin zaten büyük ölçüde kullanılmakta olduğu konusunda uyarıyor.", "Üçüncü dalga, Kasım ve Aralık aylarındaki şiddetli salgın aşamasından farklıdır. Bu sadece bölgesel farklılıklar için geçerli değildir.", "Markstaller, \"Hastalar ilk semptomlar ortaya çıktıktan sonra çok daha erken yoğun bakım ünitesine geliyorlar, daha ciddi bir şekilde hastalanıyorlar ve ayrıca önemli ölçüde daha genç oluyorlar\" diyor. \"Yalnızca yaşlı ve ağır hastaların risk altında olduğu fikri artık her zamankinden daha az doğru.\"", "SPÖ patronu Pamela Rendi-Wagner de alarm veriyor. Bölgeler üstü gevşemeye, yani \"ateşe yağ dökmek\" olgusuna karşı çıktı. Bölgesel önlemler \"önemlidir\", ancak Avusturya'nın tamamındaki artışı sınırlamak için yeterli değiller.", "Sosyal temasların azaltılması gerekecekti ve halihazırda uygulanmış olan hafifletme önlemlerinin geri çekilmesi göz ardı edilemezdi. Şu anda okulların açık kalacağına dair bir soru yok.", "Virolog Dorothee von Laer, \"Kurier\" te sadece zayıf öğrenciler için sınıf dersleri vermeyi önerdi. Vorarlberg'de artık gevşeme değil, gevşeme bir hafta yaşandı.", "Açılış adımları giderek artan bir kabul görüyor. Başlangıçta, restoran işletmecilerinin çoğu şüpheciydi ve barları açmadı. Bu arada, giderek daha fazla sayıda hancı, işlerini açmak istediklerini duyuruyor.", "Hafta sonu Vorarlberg'deki test istasyonlarının önünde oluşan kuyruklar: Yerel bir barda şnitzelin tadını çıkarma arzusu kesintisiz. Önceden bir test tüketilmesi gerekse bile. (Walter Müller, Rosa Winkler-Hermaden, 21 Mart 2021)" ]
}