{
  "id" : "1qwnf503",
  "url" : "https://kurier.at/wirtschaft/corona-hotel-sacher-wird-diese-krise-ueberstehen/401119404",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:12:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Hotel Sacher \"wird diese Krise überstehen\"",
  "articleTitleTranslated" : "Corona: Hotel Sacher \"bu krizden kurtulacak\"",
  "articleContent" : [ "Laut Sacher-Chef Winkler hat das Unternehmen Reserven, \"um durch diese sehr schwierige Zeit zu kommen\". Das Hotel Sacher wird die Coronakrise überstehen, viele andere nicht: Davon ist Sacher-Chef Matthias Winkler überzeugt.", "\"Das Sacher und die Sacher-Betriebe sind ein Familienunternehmen, das über Jahrzehnte sehr sparsam gewirtschaftet hat. Das heißt, wir haben Reserven, um durch diese sehr schwierige Zeit zu kommen\", sagte er im Interview mit dem Ö1-Magazin \"Saldo\".", "\"Das Sacher wird diese Krise überstehen, aber viele andere werden und müssen bereits jetzt hart kämpfen.\" Keine Überförderung Da die Hotellerie coronabedingt geschlossen halten muss, bekommt die Branche von der Bundesregierung einen Umsatzersatz in der Höhe von 80 Prozent.", "Dieser ist allerdings aufgrund von EU-Vorgaben auf 800.000 Euro gedeckelt, wies Winkler hin. Damit belaufe sich die Unterstützung \"defacto in einem großen Hotelbetrieb wie in dem Hotel Sacher Wien auf circa 20,25 Prozent\".", "Winkler sieht in den 80 Prozent Umsatzersatz für die Hotellerie keine Überförderung: \"Wenn man sich den November anschaut, dann sieht das auf den ersten Blick fast wie Überförderung aus.", "Aber wenn man sich das ganze Jahr anschaut, merkt man, dass diese Branche vielleicht so stark wie keine andere getroffen ist und, dass das notwendige Hilfsmaßnahmen sind.\"", "Kündigungen Zuletzt machte das Hotel Sacher im Herbst Schlagzeilen, als Winkler bekannt geben musste, dass 140 Mitarbeiterinnen und Mitarbeiter an den Standorten Wien und Salzburg gekündigt werden müssen.", "\"Da tut jeder Einzelne weh, und trotzdem musste diese Entscheidung getroffen werden. Am Ende des Tages bleibt aber stehen: Wir machen circa ein Viertel unserer Umsätze und konnten Dreiviertel unserer Mitarbeiterinnen und Mitarbeiter im Unternehmen behalten.\"", "Das geschieht über Kurzarbeit. Dabei wies Winkler auch auf die Dramatik der aktuellen Situation hin: \"Wir haben letztes Jahr, in einem der besten Sacher-Jahre, fast 50 Mitarbeiterinnen und Mitarbeiter gesucht.", "Heute mussten wir welche kündigen. Die, die wir noch haben, wollen wir auf jeden Fall behalten. Und jene, von denen wir uns trennen mussten, wollen wir auf jeden Fall zurück haben.\" Er ist optimistisch, dass das zwar nicht nächstes Jahr, aber in den nächsten Jahren gelingen wird.", "Jahrelange Erholung Winkler glaubt, dass es Jahre dauern wird, bis sich das Geschäft wieder auf Vorkrisenniveau einpendeln wird.", "\"Für die Stadthotellerie nehmen wir Anleihe an den Krisen 2002, an der Wirtschaftskrise 2008.  In beiden Krisen haben wir letztendlich gesehen, dass es fünf bis sechs Jahre dauert, bis sich sowohl der Preis als auch die Belegung der Hotelzimmer wieder erholt haben.", "Bis dorthin ist es aber ein durchgängiger Weg bergauf.\" Seine große Hoffnung ist, dass es ab nächstem Jahr wieder konstant bergauf geht. \"Wir gehen nicht davon aus, dass wir nächstes Jahr wieder Gewinne schreiben können, das wird wohl ein paar Jahre länger dauern.", "Unsere Hoffnung ist, dass wir 2024/2025 zu jener Stärke zurückkehren können, die wir 2019 hatten.\"" ],
  "articleContentTranslated" : [ "Sacher patronu Winkler'a göre, şirketin \"bu çok zor dönemi atlatacak\" rezervleri var. Hotel Sacher korona krizinden kurtulacak, diğerleri ise kurtulamayacak: Sacher patronu Matthias Winkler buna ikna olmuş durumda.", "Ö1 dergisi \"Saldo\" ile yaptığı röportajda \"Sacher ve Sacher-Betriebe, onlarca yıldır çok ekonomik olarak faaliyet gösteren bir aile işletmesidir. Bu, bu çok zor zamanı atlatmak için rezervlerimiz olduğu anlamına gelir\" dedi.", "\"Sacher bu krizden kurtulacak, ancak diğerleri şimdi çok sıkı mücadele edecek ve mücadele etmek zorunda.\" Aşırı finansman yok Otelcilik endüstrisinin korona nedeniyle kapalı kalması gerektiğinden, endüstri federal hükümetten yüzde 80'lik bir gelir ikamesi alacak.", "Ancak Winkler, bunun AB şartları nedeniyle 800 bin avro ile sınırlandırıldığına dikkat çekti. Bu, \"Hotel Sacher Vienna gibi büyük bir otel işletmesinde fiilen verilen desteğin yaklaşık yüzde 20,25\" olduğu anlamına geliyor.", "Winkler, otel endüstrisi için yüzde 80 gelir ikamesi için fazla fon görmüyor: \"Kasım ayına bakarsanız, ilk bakışta neredeyse aşırı fon gibi görünüyor.", "Ancak tüm yıla bakarsanız, bu sektörün diğerlerinden daha fazla vurulduğunu ve bunların gerekli yardım tedbirleri olduğunu anlarsınız. \"", "İstifalar Hotel Sacher, sonbaharda Winkler'in Viyana ve Salzburg'daki 140 çalışanın işten çıkarılacağını açıklamak zorunda kalmasıyla manşetlere çıktı.", "\"Herkes acı çekiyor ve yine de bu kararın verilmesi gerekiyordu. Ancak günün sonunda bir şey yerinde duruyor: Satışlarımızın yaklaşık dörtte birini yapıyoruz ve çalışanlarımızın dörtte üçünü şirkette tutabildik.\"", "Bu, kısa süreli çalışma yoluyla yapılır. Winkler, mevcut durumun dramına da dikkat çekti: \"Geçen yıl, en iyi Sacher yıllarından birinde, neredeyse 50 çalışan arıyorduk.", "Bugün bazılarını iptal etmek zorunda kaldık. Elimizde olanları kesinlikle saklamak istiyoruz. Ve kesinlikle ayrılmak zorunda kaldıklarımıza geri dönmek istiyoruz. \"Bunun önümüzdeki yıl değil, önümüzdeki birkaç yıl içinde gerçekleşeceği konusunda iyimser.", "Yıllar süren iyileşme Winkler, iş dünyasının kriz öncesi seviyelere dönmesinin yıllar alacağına inanıyor.", "\"Şehir otelcilik sektörü için 2002 krizinden ve 2008 ekonomik krizinden ödünç aldık. Her iki krizde de otel odalarının hem fiyatının hem de doluluğunun düzelmesinin beş ila altı yıl sürdüğünü gördük.", "Ama oraya ulaşmak sürekli yokuş yukarı bir yoldur. \"Onun büyük ümidi, önümüzdeki yıldan itibaren işlerin tekrar iyileşmeye devam edeceğidir.\" Önümüzdeki yıl tekrar kar elde edebileceğimizi varsaymıyoruz, bu muhtemelen birkaç yıl daha uzun sürecek .", "Umudumuz, 2024/2025'te 2019'daki gücümüze geri dönebilmemizdir. \"" ]
}