{
  "id" : "1Rcjr7h9",
  "url" : "https://kurier.at/kultur/corona-wiener-staatsoper-muss-carmen-premiere-und-nozze-verschieben/401174509",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:40:59Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4909804/46-173898871.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Wiener Staatsoper muss \"Carmen\"-Premiere und \"Nozze\" verschieben",
  "articleTitleTranslated" : "Corona: Viyana Devlet Operası \"Carmen\" prömiyerini ve \"Nozze\" yi ertelemek zorunda",
  "articleContent" : [ "Die Wiener Staatsoper muss wegen Corona-Fällen die für Sonntag geplante Premiere von \"Carmen\" sowie die für den heutigen Montag geplante Afführung von \"Nozze di Figaro\" verschieben. Beide Aufführungen sollten ohne Publikum aufgezeichnet und später ausgestrahlt werden.", "\"Wie von ihr selbst auf Instagram veröffentlicht, wurde Anita Rachvelishvili, die Titelheldin der neuen Carmen-Produktion an der Wiener Staatsoper, vergangene Woche positiv auf COVID-19 getestet\", hieß es in einer Aussendung.", "\"Mittlerweile kam es zu weiteren Infektionen bei Mitwirkenden der Produktion. Diese betreffen auch den Chor der Staatsoper, der die Verbindung zwischen der Carmen und der parallel in Proben befindlichen Wiederaufnahme von Mozarts Le nozze di Figaro darstellt, die heute, 1.", "Februar, aufgezeichnet werden sollte.\" Die neuen Ausstrahlungstermine werden in Absprache mit dem ORF gesondert bekannt gegeben, hieß es." ],
  "articleContentTranslated" : [ "Korona vakaları nedeniyle Viyana Devlet Operası, Pazar günü yapılması planlanan \"Carmen\" prömiyerini ve bugün Pazartesi günü yapılması planlanan \"Nozze di Figaro\" performansını ertelemek zorunda kaldı. Her iki performans da seyirci olmadan kaydedilecek ve daha sonra yayınlanacaktı.", "Viyana Devlet Operası'ndaki yeni Carmen yapımının kahramanı Anita Rachvelishvili, Instagram'da kendi yayınladığı gibi, geçen hafta COVID-19 için pozitif test yaptı \"dedi.", "\"Bu arada, prodüksiyona dahil olanlar arasında başka enfeksiyonlar da oldu. Bunlar, Carmen ile Mozart'ın bugün provası yapılan Le nozze di Figaro'nun provaları arasındaki bağlantıyı temsil eden Devlet Operası korosunu da etkiliyor.", "Şubat ayı kayıt altına alınmalı. \"Yeni yayın tarihleri ORF ile istişare edilerek ayrı ayrı açıklanacak dedi." ]
}