{
  "id" : "1RgAuEnW",
  "url" : "https://kurier.at/politik/inland/anschober-auslieferung-von-mehr-als-106000-impfdosen-fixiert/401150916",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:16:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843920/20201228-ABD0055-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: Auslieferung von mehr als 106.000 Impfdosen fixiert",
  "articleTitleTranslated" : "Anschober: 106.000'den fazla aşılama dozunun teslimi sabit",
  "articleContent" : [ "Das Ausrollen der Corona-Schutzimpfung sei wie geplant voll in Umsetzung, meldete sich Gesundheitsminister Rudolf Anschober (Grüne) am Samstag zur Wort: Bis Sonntagabend würden etwa 30.000 Impfungen durchgeführt, am Montag 34.535 Dosen zur raschen Impfung ausgeliefert sein.", "Insgesamt lägen bereits Bestellungen für die Auslieferung von 106.680 Dosen an Alters- und Pflegeheime ab Montag vor – und stündlich werden es mehr. Anschober: \"Die größte Impfkampagne Österreichs braucht gute Vorbereitung und eine professionelle Umsetzung.", "Daher hat sich die Pilotphase bewährt und gezeigt, dass das logistische System funktioniert, die Vorbereitungen in den Alten- und Pflegeheimen eingespielt sind und der Impfstoff gut verträglich ist. Daher konnte für die zweite Wochenhälfte eine zweite Impftranche vorgezogen werden.", "Und jetzt laufen das Bestellsystem via e-Shop und das Verteilungssystem auf vollen Touren.\" Spürbar sei, dass sich die Stimmung in der Bevölkerung pro Impfung zu drehen beginnt. \"Wir wollen die große Mehrheit erreichen, die sich noch nicht definitiv für oder gegen die Impfung entschieden hat.", "Und hier beginnt sich deutlich etwas in die richtige Richtung zu bewegen\", so der Ressortchef Der Zusatzvertrag der EU mit Biontech/Pfizer bedeutet eine deutliche Aufstockung der zur Verfügung stehenden Impfstoffe.", "Österreich werden damit für das erste Halbjahr insgesamt 5,8 Mio. Dosen der Corona-Schutzimpfung von Biontech/Pfizer zur Verfügung stehen, womit 2,9 Mio. Menschen geimpft werden können. \"Dazu kommen die Impfstoffe von Moderna und nach einer für Februar angestrebten Genehmigung jene von AstraZeneca.\"", "Aber auch weitere Impfstoffe, für die die EU-Verträge hat, würden große Fortschritte am Weg zur Zulassung machen. \"Mein Ziel ist, dass wir bis Sommer in Österreich alle geimpft haben, die dies wollen\", sagte Anschober" ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober (Yeşiller) Cumartesi günü yaptığı açıklamada, korona aşılamasının tam olarak uygulanmaya başladığını duyurdu: Pazar akşamı yaklaşık 30.000 aşı yapılacak ve Pazartesi günü hızlı aşılama için 34.535 doz verilecek.", "Toplamda, 106.680 kutunun Pazartesi gününden itibaren huzurevlerine ve huzurevlerine teslimatı için sipariş verildi ve sayı her saat artıyor. Anschober: \"Avusturya'daki en büyük aşılama kampanyasının iyi bir hazırlık ve profesyonel uygulamaya ihtiyacı var.", "Pilot aşaması bu nedenle kendini kanıtladı ve lojistik sistemin çalıştığını, yaşlılar ve huzurevlerinde hazırlıkların yapıldığını ve aşının iyi tolere edildiğini gösterdi. Bu nedenle, haftanın ikinci yarısı için ikinci bir aşı dilimi gündeme getirilebilir.", "Ve şimdi e-mağaza üzerinden sipariş sistemi ve dağıtım sistemi tüm hızıyla çalışıyor. \"Aşılama için nüfustaki ruh halinin değişmeye başladığı dikkat çekiyor.\" Henüz kesin olarak yanlısı veya aleyhte olmayan büyük çoğunluğa ulaşmak istiyoruz. Aşı kararı verildi.", "Ve burada bir şeyler açıkça doğru yönde ilerlemeye başlıyor \"dedi. AB'nin Biontech / Pfizer ile ek sözleşmesi mevcut aşı sayısında önemli bir artış anlamına geliyor.", "Böylece Avusturya, yılın ilk yarısında Biontech / Pfizer'den temin edilebilecek toplam 5,8 milyon doz korona aşısına sahip olacak ve bununla 2,9 milyon kişiye aşı yapılabilecektir. \"Bir de Moderna'dan aşılar ve Şubat ayı için planlanan onaydan sonra AstraZeneca'dan aşılar var.\"", "Ancak, AB anlaşmalarının sahip olduğu diğer aşılar da onaylanma yolunda büyük ilerleme kaydedecektir. Anschober, \"Amacım, Avusturya'da bunu isteyen herkesi yaza kadar aşılatmaktır\" dedi." ]
}