{
  "id" : "1RNTQnf4",
  "url" : "https://kurier.at/politik/inland/1-2-3-ticket-nach-salzburg-auch-tirol-und-vorarlberg-an-bord/401164458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:38:20Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4888539/46-174079967.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1-2-3-Ticket: Nach Salzburg auch Tirol und Vorarlberg an Bord",
  "articleTitleTranslated" : "1-2-3 bilet: Salzburg'dan sonra ayrıca Tyrol ve Vorarlberg gemide",
  "articleContent" : [ "Mit dem 1-2-3-Klimaticket, einem der großen Versprechen und Projekte der Bundesregierung, soll es Bürgern ermöglicht werden, Jahresticket für ein, zwei oder alle neun Bundesländer für alle öffentlichen Verkehrsmittel zu kaufen.", "Das Ticket soll für ein Bundesland 365 Euro, für zwei Bundesländer 730 Euro und für alle neun Bundesländer 1.095 Euro kosten. Noch nicht ausverhandelt ist, wann welche Stufe umgesetzt werden wird.", "Die Länder drängen darauf, mit allen drei Stufen gleichzeitig zu starten, Gewessler sieht da noch einige rechtlichen Hürden und will vorerst nur mit dem großen 3er-Ticket starten.", "Auch bei den Verträgen die sie heute mit Tirols grüner Landeshauptmann-Stellvertreterin Ingrid Felipe und dem grünen Vorarlberger Mobilitätslandesrat Johannes Rauch unterzeichnet hat, ist auch nur von der \"österreichweiten Stufe\" des 1-2-3-Klimatickets die Rede.", "In einer Vorab-Aussendung erklärte das Ministerium: „Das 1-2-3-Klimaticket ist eine Revolution im Öffentlichen Verkehr in Österreich. Und es ist das Herzensprojekt von unzähligen Österreicherinnen und Österreichern, die seit mittlerweile fast 15 Jahren darauf warten.", "Darum freue ich mich heute besonders, dass wir gemeinsam den nächsten Schritt machen. Und genauso geht es jetzt weiter, damit wir noch in diesem Jahr starten können“, so Klimaschutzministerin Leonore Gewessler.", "“Leuchtturmprojekte wie das 1-2-3-Klimaticket brauchen viele Meilensteine. Ein weiterer wurde heute mit der Umsetzungsvereinbarung gesetzt.", "Das österreichweit gültige Ticket wird vielen in Tirol lebenden und arbeitenden Menschen das bundesländerübergreifende Pendeln vergünstigen und die Mobilitätswende vorantreiben”, freut sich die Landeshauptmannstellvertreterin von Tirol Ingrid Felipe.", "„Ganz ehrlich, ich bin heute erfüllt von beinahe kindlicher Freude. Das 1-2-3-Klimaticket ist eine fantastische Sache, die die Mobilität im ganzen Land auf eine völlig neue Ebene heben kann.", "Die Westachse für das Klimaticket steht; nun bin ich zuversichtlich, dass diese Dynamik sich rasch auf den Rest des Bundesgebietes ausweiten wird“, so Vorarlbergs Mobilitätslandesrat Johannes Rauch nach der Pressekonferenz." ],
  "articleContentTranslated" : [ "Federal hükümetin en büyük vaatlerinden ve projelerinden biri olan 1-2-3 iklim bileti ile vatandaşlar, tüm toplu taşıma araçları için dokuz federal eyaletin biri, ikisi veya tümü için yıllık bilet alabilmelidir.", "Bilet, bir federal eyalet için 365 avro, iki federal eyalet için 730 avro ve dokuz federal eyalet için 1, 095 avroya mal olacak. Hangi aşamanın ne zaman uygulanacağı henüz görüşülmedi.", "Federal eyaletler aynı anda üç seviyenin hepsiyle başlamak için bastırıyor, Gewessler hala bazı yasal engeller görüyor ve şimdilik sadece büyük 3 biletle başlamak istiyor.", "Ayrıca Tirol'un Yeşil Vali Yardımcısı Ingrid Felipe ve yeşil Vorarlberg Hareketlilik Meclis Üyesi Johannes Rauch ile bugün imzaladığı sözleşmelerde 1-2-3 iklim biletinin sadece \"Avusturya çapındaki\" seviyesinden bahsediliyor.", "Bakanlık önceden yaptığı bir yayında şunları söyledi: “1-2-3 iklim bileti Avusturya'da toplu taşımada bir devrimdir. Ve neredeyse 15 yıldır onu bekleyen sayısız Avusturyalının kalp projesi.", "Bu yüzden bugün birlikte bir sonraki adımı attığımız için özellikle mutluyum. İklim Koruma Bakanı Leonore Gewessler bu yıl başlayabilmemiz için şimdi aynı şey devam ediyor ”dedi.", "“1-2-3 iklim bileti gibi deniz feneri projelerinin birçok kilometre taşına ihtiyacı var. Bir diğeri bugün uygulama anlaşmasıyla belirlendi.", "Tüm Avusturya'da geçerli olan bilet, Tirol'de yaşayan ve çalışan birçok insanın federal eyaletler arasında gidip gelmesini ve hareketlilik geçişini teşvik etmesini kolaylaştıracak, ”diyor Tirol Vali Yardımcısı Ingrid Felipe.", "Dürüst olmak gerekirse, bugün neredeyse çocuksu bir sevinçle doluyum. 1-2-3 iklim bileti, ülke çapında hareketliliği yepyeni bir seviyeye taşıyabilecek harika bir şey.", "İklim bileti için batı ekseni mevcuttur; Vorarlberg'in Hareketlilik Konseyi Üyesi Johannes Rauch basın toplantısından sonra, şimdi bu dinamiğin hızla Almanya'nın geri kalanına yayılacağından eminim ”dedi." ]
}