{
  "id" : "1rr4LuGt",
  "url" : "https://kurier.at/chronik/oesterreich/polizeigewerkschaft-kontert-gastronomie-soll-das-freitesten-kontrollieren/401141931",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T08:58:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/3389608/46-66482862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizeigewerkschaft kontert: Gastronomie soll Freitesten kontrollieren",
  "articleTitleTranslated" : "Polis sendikası sayaçları: Gastronomi özgürlüğü kontrol etmeli",
  "articleContent" : [ "Der Streit über die Kontrolle des Freitestens eskaliert. Die Gastronomie will nicht überprüfen, ob die Gäste einen negativen Coronatest haben, auch die Exekutive legt sich quer.", "Der Vorsitzende der Polizeigewerkschaft, Reinhard Zimmermann (Bild oben) zeigt sich im Gespräch mit dem KURIER verwundert über die Aussagen von Vertretern der Gastronomie und auch des Handelsverbandes: „Die Polizei kann nicht willkürlich für alle möglichen Aufgaben herangezogen werden.", "Wir haben in den vergangenen Monaten herausragendes geleistet – sei es bei den Kontrollen an den Grenzen oder auch bei der Überwachung von Quarantäne oder auch beim Contact Tracing.", "Aber irgendwann muss man auch nein sagen und den Fokus auf die Kernaufgaben der Polizei legen.“ Zimmermann sieht die Gastronomie gefordert: „Die Wirtinnen und Wirte haben die Einhaltungen des Jugendschutzes ja auch zu bewerkstelligen.", "Nur wer ein bestimmtes Alter hat darf ein Lokal betreten und Alkohol konsumieren. Das muss ja auch durch den Betreiber eines Lokales oder einer Gastwirtschaft sichergestellt werden. Durch eine Kontrolle des Ausweises  oder auf andere geeignete Weise.", "Analog kann bei den Testnachweisen vorgegangen werden. Dazu muss man das Rad nicht neu erfinden“, sagt der Chef der Polizeigewerkschaft. „Die Polizei hat in den letzten Monaten gezeigt, dass sie flexibel handeln kann.", "Das erwarte ich mir auch von den Unternehmern in Zeiten einer Pandemie“, betont Zimmermann." ],
  "articleContentTranslated" : [ "Ücretsiz testin kontrolü konusundaki anlaşmazlık büyüyor. Gastronomi, misafirlerin negatif korona testi yaptırıp yaptırmadığını kontrol etmek istemiyor ve yönetici de kurulun karşısında yer alıyor.", "Polis sendikası başkanı Reinhard Zimmermann (yukarıdaki resim) KURIER ile yaptığı bir röportajda yemek servisi ve ticaret birliği temsilcilerinin yaptığı açıklamalar karşısında şaşkına dönüyor: “Polis her türlü görev için keyfi olarak çağırılamaz.", "Sınırlardaki kontroller, karantina izlemesi veya temas takibi ile son birkaç ayda olağanüstü başarılar elde ettik.", "Ancak bir noktada hayır demeniz ve polisin temel görevlerine odaklanmanız gerekiyor. \"Zimmermann yemek servisi endüstrisinin meydan okuduğunu görüyor:\" Ev sahiplerinin küçüklerin korunmasına uyması gerekiyor.", "Sadece belirli bir yaştaki kişilerin bir bara girmesine ve alkol tüketmesine izin verilmektedir. Bu, bir barın veya hanın işletmecisi tarafından sağlanmalıdır. Kimlik kartını kontrol ederek veya diğer uygun yollarla.", "Aynı prosedür test kanıtı için de kullanılabilir. Bunu yapmak için tekerleği yeniden icat etmenize gerek yok ”diyor polis sendikası başkanı. Polis, son aylarda esnek davranabileceklerini gösterdi.", "Pandemi zamanlarında bunu girişimcilerden de bekliyorum, ”diye vurguluyor Zimmermann." ]
}