{
  "id" : "1RT5Fgzo",
  "url" : "https://kurier.at/sport/wintersport/positive-schwindel-gefuehle-zwei-oesterreicher-sind-im-wm-super-g-von-cortina-favorit/401184385",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4929949/46-175452042.jpg",
  "imageCopyright" : "EPA/Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Positive Schwindel-Gefühle: Zwei Österreicher im Super-G Favorit",
  "articleTitleTranslated" : "Olumlu baş dönmesi: Super-G favorisinde iki Avusturyalı",
  "articleContent" : [ "Die Herren fahren auf einer Piste, die kaum einer kennt. Vincent Kriechmayr und Matthias Mayer sollen die Nase vorn haben. Der Name einer Abfahrtspiste hat grundsätzlich nichts zu bedeuten. Wer käme etwa darauf, dass sich hinter Streif die schwierigste Abfahrtsstrecke der Welt verbirgt?", "Die Piste, auf der die Herren in Cortina die Speedweltmeister ermitteln, trägt den Namen freilich nicht von ungefähr. Vertigine, übersetzt: Schwindel.", "Denn tatsächlich haben fast alle Läufer von dieser Schwindel-Piste, auf der heute mit dem Super-G (13 Uhr) die erste Medaillenentscheidung bei den Herren fällt, nur ein verschwommenes Bild.", "Mit Ausnahme der Italiener, die 2019 hier ihre nationalen Meisterschaften ausgetragen hatten, ist kein Läufer jemals die Vertigine im Renntempo hinuntergefahren, und auch eine schnelle Streckenbesichtigung am Dienstag bei dichtem Nebel gab den Sportlern nicht wirklich Aufschluss, was da heute auf sie zukommt.  ", "„Ein bisschen was haben wir gesehen. Aber es fehlt das Tempo“, sagt Vincent Kriechmayr, mit zwei Siegen der Supermann im Super-G in diesem Winter. „Wir betreten absolutes Neuland“, ergänzt Super-G-Olympiasieger Matthias Mayer.", "Er könne beim besten Willen nicht sagen, „ob’s mir taugt oder nicht. Aber danach fragt eh keiner.“ Auf Mitleid und Mithilfe der befreundeten Südtiroler Rennfahrerkollegen kann die ahnungslose Konkurrenz derweil nicht zählen.", "Dominik Paris, der Super-G-Weltmeister von 2019, wird einen Teufel tun, die starken Österreicher in die Geheimnisse der Piste einzuweihen. Und auch Christof Innerhofer, der Super-G-Weltmeister von 2011, ist wohl keine brauchbare Informationsquelle.", "„Der Paris will nichts sagen, der Innerhofer redet so viel. Das hat keinen Sinn“, meint denn auch Matthias Mayer. Andererseits zeichnen gerade Vincent Kriechmayr und Matthias Mayer im Moment jene zwei Eigenschaften aus, die im Super-G gefragt sind: Intuition und Selbstvertrauen.", "Kriechmayr kann sich in diesem Winter darauf verlassen, dass er im Super-G instinktiv die richtigen Entscheidungen trifft – das beweisen nicht zuletzt die beiden Siege in Kitzbühel und in Garmisch sowie die souveräne Führung im Disziplinweltcup.", "„Sicher bin ich der Favorit, wenn ich die letzten beiden Rennen gewonnen habe. Aber andere sind auch gerade in Form.“ Und da meint Kriechmayr vor allem seinen Kollegen Matthias Mayer. Der Kärntner war in den letzten sechs Speedrennen vor der Weltmeisterschaft immer unter den ersten drei zu finden.", "Für seine Konstanz auf allerhöchstem Niveau macht Mayer in erster Linie seine Abgeklärtheit verantwortlich. „Als 22-Jähriger bin ich noch mit dem Kopf durch die Wand gefahren und habe oft Fehler gemacht.", "Jetzt fahr ich einfach drauflos“, sagt der Kärntner, dem eine WM-Medaille noch in seiner Erfolgssammlung fehlt.", "Nicht nur für Matthias Mayer ist das heutige Rennen wegen der Begleitumstände der würdigste WM-Super-G der Historie: „Das wird ein spezieller Weltmeister.“ Das ÖSV-Team: Max Franz, Vincent Kriechmayr, Matthias Mayer, Christian Walder Titelverteidiger: Dominik Paris (ITA) Saisonsieger: M.", "Caviezel (SUI), A. A. Kilde (NOR), R. Cochran-Siegle (USA), V. Kriechmayr (2) Letzter ÖSV-Weltmeister: Hannes Reichelt 2015 Start um 13 Uhr" ],
  "articleContentTranslated" : [ "Beyler, kimsenin bilmediği bir yokuşta araba kullanıyor. Vincent Kriechmayr ve Matthias Mayer avantaja sahip olmalı. Yokuş aşağı bir eğimin adı temelde hiçbir şey ifade etmiyor. Streif'in dünyanın en zorlu yokuş aşağı koşusu olduğunu kim tahmin edebilir?", "Cortina'daki adamların hız dünya şampiyonlarını belirlediği pist elbette tesadüf değil. Vertigine, tercüme edildi: baş dönmesi.", "Çünkü bugün Super-G (1 p.m.) ile ilk erkek madalya kararının verildiği bu baş döndürücü yamaçtaki koşucuların neredeyse tamamı bulanık bir tabloya sahip.", "2019'da ulusal şampiyonalarını burada düzenleyen İtalyanlar haricinde, hiçbir koşucu Vertigine'i yarış hızıyla düşürmedi ve Salı günü yoğun sis altında pistte hızlı bir tur bile sporculara hakkında herhangi bir bilgi vermedi. bugün ne beklenir.", "Küçük bir şey gördük. Ancak hız eksik ”diyor Vincent Kriechmayr, bu kış Super-G'de iki galibiyetle süpermen. Süper G Olimpiyat Şampiyonu Matthias Mayer, \"Tamamen yeni bir çığır açıyoruz\" diye ekliyor.", "Dünyanın en iyi iradesiyle, \"benim için iyi olup olmadığını\" söyleyemedi. Ama yine de kimse bunu sormuyor. ”Bu arada, şüphesiz rekabet, Güney Tirol yarış pilotlarının arkadaşlarının sempatisine ve yardımına güvenemez.", "2019'un Süper G dünya şampiyonu Dominik Paris, güçlü Avusturyalıların yamaçların sırlarına girmesine izin vermek için bir şeytan yapacak. 2011 Super G dünya şampiyonu Christof Innerhofer da muhtemelen yararlı bir bilgi kaynağı değil.", "“Paris hiçbir şey söylemek istemiyor, Innerhofer çok konuşuyor. Bu hiç mantıklı değil, ”diyor Matthias Mayer. Öte yandan, Vincent Kriechmayr ve Matthias Mayer şu anda Super-G'de gerekli olan iki özellik ile karakterize edilmektedir: sezgi ve özgüven.", "Bu kış Kriechmayr, Super-G'de içgüdüsel olarak doğru kararları vereceğinden emin olabilir - bu, Kitzbühel ve Garmisch'teki iki zafer ve disiplinin Dünya Kupası'ndaki lider liderliği ile kanıtlanmıştır.", "“Eminim son iki yarışı kazandıysam favorim olurum. Ama diğerleri de şu anda şekilleniyor. ”Ve burada Kriechmayr öncelikle meslektaşı Matthias Mayer'e atıfta bulunuyor. Carinthian, dünya şampiyonasından önceki son altı hız yarışında her zaman ilk üç arasında yer aldı.", "Mayer, en üst düzeydeki tutarlılığı için öncelikle huzurunu suçlar. “22 yaşında bir çocuk olarak kafamı duvardan geçirdim ve sık sık hatalar yaptım.", "Şimdi sadece bunun için gidiyorum ”diyor başarı koleksiyonunda hala Dünya Kupası madalyası bulunmayan Carinthian.", "Bugünün yarışı, beraberindeki koşullar nedeniyle, Matthias Mayer için tarihteki en değerli Dünya Kupası Süper G'si değil: \"Özel bir dünya şampiyonu olacak.\" ÖSV takımı: Max Franz, Vincent Kriechmayr, Matthias Mayer, Christian Walder Defans şampiyon: sezonun Dominik Paris (ITA) kazanan: M.", "Caviezel (SUI), A. A. Kilde (NOR), R. Cochran-Siegle (ABD), V. Kriechmayr (2) Son ÖSV dünya şampiyonu: Hannes Reichelt 2015 13: 00'da başlıyor." ]
}