{
  "id" : "1S5GEUFp",
  "url" : "https://www.diepresse.com/5952055/Recht_Alma-Zadic-ist-zurueck-und-stellt-sich-vor-die-Staatsanwaelte?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:43:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/7/5952055/EC79BA50-13B8-4047-92A9-527B84E04211_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alma Zadic ist zurück und stellt sich vor die Staatsanwälte",
  "articleTitleTranslated" : "Alma Zadiç geri döndü ve savcıların önünde duruyor",
  "articleContent" : [ "Die Justizministerin kehrt aus der Babypause zurück. Auf eine mögliche Suspendierung des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs, wollte sie sich nicht festlegen.", "Justizministerin Alma Zadic (Grüne) hat sich bei ihrer Rückkehr aus der Babypause vor die von der ÖVP mehrfach attackierten Staatsanwälte gestellt.", "\"Pauschale Unterstellungen müssen zurückgewiesen werden\", meinte sie am Dienstag bei einem Pressetermin, den sie gemeinsam mit ihrer Karenzvertretung, Vizekanzler Werner Kogler (Grüne) bestritt.", "Keine Festlegung der Ministerin gab es bezüglich des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs. Dessen Handy war am Vortag von der Staatsanwaltschaft Innsbruck nach Fuchs' Aussagen im Ibiza-U-Ausschuss eingezogen worden.", "\"Die Sach- und Rechtslage wird von der zuständigen Präsidialsektion, die auch die Dienstaufsicht im Justizministerium innehat, gerade geprüft\", meinte Zadic nach einer möglichen Suspendierung befragt.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche bestätigt, das Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren. Ermittelt wird nun wegen des \"Verdachts der Verletzung des Amtsgeheimnisses\".", "Dem Vizekanzler ist die Justizministerin dankbar, dass dieser sich im Zusammenhang mit den Angriffen auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (rund um die Hausdurchsuchung bei Finanzminister Gernot Blümel, Anml.) schützend vor die Staatsanwaltschaft gestellt habe.", "Denn deren Aufgabe sei es eben, jedem Verdacht nachzugehen. Sie agiere ausschließlich auf Basis der Gesetze. Ob es bei der WKStA Reformbedarf gebe, beantwortet Zadic nicht im Detail.", "Grundsätzlich hielt die Ministerin fest, sachliche Überlegungen, wo es Optimierungsbedarf gebe, seien zulässig und erwünscht: \"Was ich entschieden zurückweise, sind unsachliche Angriffe, die die Unabhängigkeit der Staatsanwaltschaft und der Gerichte in Frage stellen.\"", "Auch Kogler brach eine Lanze für die unabhängige Justiz. Diese stehe stark da und habe starke Verbündete: \"Die Gesellschaft vertraut mit Stolz auf sie.\"", "Erfreut zeigte sich die Justizministerin, dass in ihrer Abwesenheit der unabhängige Bundesstaatsanwalt als Spitze der Weisungskette auf den Weg gebracht wurde. Bezüglich der Ausgestaltung der Funktion bzw. der Besetzung wird in den kommenden Tagen eine Arbeitsgruppe starten.", "Am Wesentlichsten ist Zadic da, dass höchst mögliche Unabhängigkeit garantiert ist. Beim Bundesstaatsanwalt soll es sich um eine erfahrene Person aus der Justiz handeln. Es dürfe kein politischer Akteur sein.", "Die Auswahl soll ein Justizgremium vollziehen, auch soll der Bundespräsident eingebunden werden, allenfalls zusätzlich das Parlament. Zudem soll der Bundesstaatsanwalt eine lange Amtsdauer haben. Zadic zeigte sich froh, nach der zweimonatigen Babypause wieder ins Amt zurückzukehren.", "Sie sei voll Elan und Tatendrang. Nach der schönen, aber auch sehr herausfordernden Zeit daheim gehe sie ihr Amt wieder mit Kraft und Leidenschaft an. Nicht nur Lob gab es für ihre Vertretung Kogler sondern auch ein Geschenk.", "Zadic überreichte dem Kurzzeit-Justizminister eine kleine Statue der Justitia. Begrüßt wurde Zadic' Rückkehr auch vom Koalitionspartner.", "ÖVP-Justizsprecherin Michaela Steinacker meinte in einer Aussendung, Kogler habe Zadic gut vertreten, klar sei aber, dass es angesichts vieler Vorhaben \"wie in jedem Ressort eine 'hauptamtliche' Leitung\" brauche.", "Diesbezüglich streicht Steinacker etwa den \"Reformbedarf\" in der Justiz hervor." ],
  "articleContentTranslated" : [ "Adalet Bakanı doğum izninden dönüyor. Viyana Başsavcılığı başkanı Johann Fuchs'un olası bir askıya alınmasını istemedi.", "Adalet Bakanı Alma Zadiç (Yeşiller), doğum izninden döndüğünde ÖVP'nin defalarca saldırısına uğrayan savcıların önünde durdu.", "Salı günü yaptığı basın toplantısında yaptığı açıklamada, ebeveyn izni temsilcisi Başbakan Yardımcısı Werner Kogler (Yeşiller) ile birlikte yalanladığını söyledi.", "Bakan, Viyana Savcılığı'nın başkanı Johann Fuchs'u belirtmedi. Cep telefonuna, önceki gün Fuchs'un İbiza U Komitesi'ndeki ifadelerinin ardından Innsbruck savcısı tarafından el konulmuştu.", "Askıya alınma olasılığı sorulduğunda Zadiç, \"Fiili ve hukuki durum şu anda Adalet Bakanlığını da denetleyen sorumlu cumhurbaşkanlığı bölümü tarafından inceleniyor.\" Dedi.", "Geçen hafta komitede yaptığı sorgulamada Fuchs, adalet bakanlığını \"planlanan zorlayıcı tedbirler\" hakkında bilgilendireceğini doğrulamıştı. Soruşturma şimdi \"resmi gizliliğin ihlal edildiğinden şüpheleniliyor\" a dayanıyor.", "Adalet Bakanı, ekonomi ve yolsuzluk savcılığına (Maliye Bakanı Gernot Blümel'in ev araması etrafında, not) yönelik saldırılarla ilgili olarak cumhuriyet savcılığının önünde ayakta durduğu için Başbakan Yardımcısına minnettar.", "Çünkü görevleri her şüpheyi araştırmaktır. Yalnızca hukuk temelinde hareket eder. Zadic, WKStA'da reforma ihtiyaç olup olmadığını ayrıntılı olarak yanıtlamıyor.", "Temel olarak bakan, optimizasyona ihtiyaç duyulan durumlarda olgusal değerlendirmelerin kabul edilebilir ve arzu edilebilir olduğunu belirtti: \"Kesin olarak reddettiğim şey, savcılık ve mahkemelerin bağımsızlığını sorgulayan mütevazi saldırılardır.\"", "Kogler ayrıca bağımsız yargı için mızrak attı. Bu güçlü ve güçlü müttefikleri var: \"Toplum gururla onlara güveniyor.\"", "Adalet Bakanı, kendi yokluğunda bağımsız federal savcının talimatlar zincirinin başına getirilmiş olmasından çok memnun oldu. Önümüzdeki günlerde fonksiyonun tasarımı ve kadro ile ilgili bir çalışma grubu başlayacak.", "Zadiç için en önemli şey, mümkün olan en yüksek bağımsızlığın garanti edilmiş olmasıdır. Federal savcı, yargı alanında deneyimli bir kişi olmalıdır. Politik bir aktör olmamalı.", "Seçim yargı organı tarafından yapılmalı, Federal Cumhurbaşkanı ve gerekirse parlamento da dahil edilmelidir. Ek olarak, federal savcının uzun bir görev süresi olmalıdır. Zadiç, iki aylık doğum izninin ardından göreve dönmekten mutlu oldu.", "Harekete geçme zevki ve zevki dolu. Evde geçirdiği güzel ama aynı zamanda çok zorlu zamanın ardından, güç ve tutkuyla ofisine geri dönüyor. Temsilcisi Kogler için sadece övgü değil, aynı zamanda bir hediye de vardı.", "Zadiç, kısa süreli adalet bakanına küçük bir Justitia heykelini takdim etti. Zadiç'in dönüşü koalisyon ortağı tarafından da memnuniyetle karşılandı.", "ÖVP adalet sözcüsü Michaela Steinacker bir yayında, Kogler'in Zadiç'i iyi temsil ettiğini, ancak birçok projede \"her departmanda olduğu gibi 'tam zamanlı' bir yönetime ihtiyaç duyulduğunun\" açık olduğunu söyledi.", "Steinacker bu bağlamda yargıdaki \"reform ihtiyacını\" vurguluyor." ]
}