{
  "id" : "1SHVTNFF",
  "url" : "https://kurier.at/sport/fussball/vor-dem-wiener-derby-ist-der-rapid-trainer-zurueck-didi-kuehbauer-brennt-auf-seine-rueckkehr/401111685",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:09:38Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vor dem Derby: \"Didi Kühbauer brennt auf seine Rückkehr\"",
  "articleTitleTranslated" : "Derbiden önce: \"Didi Kühbauer dönmeye can atıyor\"",
  "articleContent" : [ "Manfred Nastl analysierte das 3:1 gegen Dundalk mit dem Cheftrainer. Am Samstag übernimmt der wieder gesunde Kühbauer das Zepter. Der Ausblick auf ein Highlight wirkt für die Rapidler seltsam unwichtig.", "Am Donnerstag  spielen die Hütteldorfer im Emirates Stadium gegen Arsenal, aber viel bedeutender sind zwei andere Partien: Das Derby am Sonntag und das letzte Europa-League-Spiel gegen Molde am 10.  Dezember.", "Denn egal, wie die Partie gegen Arsenal ausgeht, es wartet auf jeden Fall ein Finale gegen die Norweger. Höchstwahrscheinlich müssen die Grünen die letzte Heimpartie des Corona-Jahres gewinnen. Es könnte auch ein 1:0 für die Überwinterung auf europäischer Ebene reichen.", "Pflichtsieg ohne Glanz „Es war ein Pflichtsieg, die sind nicht immer leicht zu holen. Ich bin zufrieden, wie die Spieler diese Herausforderung angenommen haben“, sagt Manfred Nastl über das glanzlose, aber sehr wichtige 3:1 bei Dundalk.", "Der Co-Trainer analysierte noch in der Nacht mit dem im Burgenland gebliebenen Cheftrainer Didi Kühbauer den Auftritt: „Wir haben das Positive besprochen.", "Aber auch das Negative, denn da gab es ja einiges.“ Damit ist die zweite Hälfte generell gemeint, ungewohnte Leichtsinnsfehler und die seit der Verletzung von Dejan Ljubicic unübersehbaren Schwächen im Spielaufbau.", "Lob für Knasmüllner Positiv ist der Doppelpack von Ercan Kara zu verbuchen, sowie die Tor-Serie von Christoph Knasmüllner, der im November bereits  fünf Treffer erzielt hat. © Bild: EPA/AIDAN CRAWLEY Thorsten Schick, dem zwei Assists gelangen, streut dem Spielmacher Rosen:", "„Knasi ist einer der besten Spieler, mit denen ich bisher kicken durfte.  : In einigen Bereichen ist er auf einem anderen Niveau als wir alle. Zu Saisonbeginn hatte er es nicht leicht, er hat sich aber im Training zurückgearbeitet.“ Die Vorbereitung auf das Wiener Derby ist kurz.", "Erst Freitagabend ist die Rückkehr der Hütteldorfer terminisiert. „Am Samstag gibt es eine Videoanalyse und das Training für taktische Details.", "Mehr wird sich nicht ausgehen vor der Partie am Sonntag“, kündigt Nastl an. © Bild: REUTERS/LORRAINE O'SULLIVAN Eines wird sich aber sicher ändern: Didi Kühbauer, der bei jedem Training darauf achtet, dass die Übungen mit dem nötigen Zug absolviert werden, kehrt zurück.", "„Didi hatte eine Grippe mit Fieber, ist jetzt aber auskuriert. Er brennt auf seine Rückkehr. Die Derby-Vorbereitung am Samstag wird er bereits leiten“, sagt Nastl. Ebenfalls zurückkehren sollte der angeschlagene Marcel Ritzmaier.", "Neue Ausfälle – und das ist bei Rapid keine Selbstverständlichkeit – wurden nicht vermeldet." ],
  "articleContentTranslated" : [ "Manfred Nastl, baş antrenörle Dundalk'a karşı 3: 1'i analiz etti. Cumartesi günü sağlıklı Kühbauer dizginleri devralır. Rapidler için bir vurgu ihtimali garip bir şekilde önemsiz görünüyor.", "Perşembe günü Hütteldorfer, Emirates Stadyumu'nda Arsenal ile oynayacak, ancak diğer iki maç çok daha önemli: Pazar günkü derbi ve 10 Aralık'ta Molde'ye karşı son Avrupa Ligi maçı.", "Çünkü Arsenal'e karşı maç nasıl biterse bitsin Norveçlilere karşı kesinlikle bir final bekliyor. Büyük olasılıkla Yeşiller, Corona yılının son iç sahadaki maçını kazanmak zorunda kalacak. Avrupa düzeyinde kışlama için 1-0'lık bir galibiyet de yeterli olabilir.", "Parlamadan görev zaferi “Zorunlu bir zaferdi, elde etmek her zaman kolay değil. Oyuncuların bu meydan okumayı kabul etme şeklinden memnunum ”dedi Manfred Nastl, Dundalk'taki cansız ama çok önemli 3-1 hakkında.", "Yardımcı eğitmen, o gece Burgenland'da kalan baş eğitmen Didi Kühbauer ile performansı analiz etti: “Olumlu olanları tartıştık.", "Ama aynı zamanda olumsuz, çünkü çok şey vardı. ”Bu, genel olarak ikinci yarı, alışılmadık dikkatsiz hatalar ve Dejan Ljubicic'in sakatlığından bu yana oyunun oluşumundaki zayıflıklar anlamına geliyor.", "Knasmüllner'e övgü Kasım ayında 5 gol atan Ercan Kara ve Christoph Knasmüllner'ın gol serisinin ikilisi olumlu. © Resim: EPA / AIDAN CRAWLEY İki asist yapan Thorsten Schick oyun kurucu için güller serpiyor:", "“Knasi, şu ana kadar oynadığım en iyi oyunculardan biri. : Bazı alanlarda hepimizden farklı bir seviyede. Sezonun başında bu onun için kolay değildi, ancak antrenmana geri döndü. ”Viyana Derbisi için hazırlıklar kısa.", "Hütteldorfer'in dönüşü Cuma akşamına kadar planlanmadı. “Cumartesi günü bir video analizi ve taktik detaylar için eğitim var.", "Pazar günkü maçtan önce daha fazlasını yapamayacağız ”dedi Nastl. © Resim: REUTERS / LORRAINE O'SULLIVAN Kesin olan bir şey var: Her antrenman seansında gerekli çekiş ile egzersizlerin tamamlanmasını sağlayan Didi Kühbauer geri dönüyor.", "Didi, nezle oldu, ama şimdi iyileşti. Geri dönmek için can atıyor. Cumartesi günü derbi hazırlıklarına şimdiden liderlik edecek ”diyor Nastl. Hasta Marcel Ritzmaier de geri dönmelidir.", "Yeni hatalar - ve bu Rapid'de elbette ki sorun değil - rapor edilmedi." ]
}