{
  "id" : "1SXifbnb",
  "url" : "https://noe.orf.at/stories/3078836/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-09T18:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/46/crops/w=1280/772608_opener_268646_201206_mib_feuerwerkerin_alexandra_burgstaller_00_02_17_19.jpg?s=765be02a5723011bb873a8595b593f42a24b10cc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eine Fachfrau für Bomben und Granaten",
  "articleTitleTranslated" : "Bomba ve el bombası uzmanı",
  "articleContent" : [ "„Wenn du mich fragst, mich interessiert der 13.  März 1945, als dieser ominöse Munitionszug angeblich angegriffen wurde und explodierte.“ Alexandra Burgstaller spricht mit ihrem Kollegen Florian Egartner.", "Er ist Experte der Luftbilddatenbank in Wien. Gemeinsam machen sie sich am Computer auf Spurensuche. Auch 75 Jahre nach Kriegsende schlummert noch einiges unter der Erde.", "Was genau es ist oder wo es liegt, muss Alexandra Burgstaller aus Katzelsdorf (Bezirk Wiener Neustadt) herausfinden, bevor auf einem Grundstück gebaut wird.", "Wird ein neues Gebäude errichtet und eine Gefahr vermutet, untersucht Burgstaller vorher, ob sich in der Erde noch Relikte des Zweiten Weltkrieges befinden, „weil auch heute noch genug Blindgänger im Boden vorhanden sind, also Munition, die nicht detoniert ist.", "Das ist ein potenzielles Risiko bei Bauvorhaben“, so Burgstaller. „Das ist wichtig, um eine gewisse Sicherheit zu gewährleisten, dass nicht am Ende ein Baggerfahrer eine Bombe auf der Schaufel hat. Jeder hat das Recht, am Abend gesund nach Hause zu kommen.", "Das ist unser kleiner Beitrag für das Ganze.“ Bombentrichter auf Luftbildern zu sehen Nach dem Ende des Zweiten Weltkrieges sei es um den Wiederaufbau gegangen, weiß die Expertin. „Da hat man sich nicht damit beschäftigt, Blindgänger zu suchen“, so die Katzelsdorferin.", "In einer ersten Vorerkundung durchforstet Alexandra Burgstaller gemeinsam mit Experten der Luftbilddatenbank in Wien Luftbilder und Akten aus dem Zweiten Weltkrieg, die zeigen, welche Kämpfe vor Ort stattgefunden haben.", "Auf den schwarz-weißen Luftaufnahmen von 1944 und 1945 erkennt man „Bombentrichter, beschädigte Bausubstanzen und mitunter auch Artilleriebeschuss. Da können wir viel nachvollziehen.", "Daraus leiten wir dann ab, mit welcher Munition zu rechnen ist, damit wir wissen, worauf wir uns einlassen.“ Niederösterreich sei besonders spannend, so Burgstaller, die auch eine Spezialausbildung nach dem deutschen Sprenggesetz hat.", "„Das Marchfeld ist ein sehr interessantes Gebiet und Wiener Neustadt natürlich, denn das war die meistbombardierte Stadt Österreichs.“ „Beruhigt, wenn es keine Munition ist“ Für einen Lokalaugenschein begleitet noe.ORF.at die Bomben-Fachfrau nach Wiener Neustadt.", "Auf einem Grundstück, das kürzlich den Besitzer wechselte, werden Relikte vermutet. Einige verdächtige Punkte werden mit Holzstöcken markiert. Mit einem Magnetometer und einem Minensuchgerät suchen Alexandra Burgstaller und ihr Geschäftspartner Dieter Vierbach den Boden ab.", "Schlägt das Gerät an, wird gegraben. Wonach, weiß man vorher nie. Beim Lokalaugenschein finden die beiden Bombenexperten allerdings nur rostige Nägel und alte Rohre. „Ich persönlich bin beruhigt, wenn es keine Munition ist.", "Jeder Munitionsfund ist spannend und herausfordernd, weil man innerhalb weniger Sekunden entscheiden muss, was man im nächsten Schritt macht. Ich bin beruhigt, wenn es nur rostige Nägel sind“, sagt Burgstaller.", "Explosive Überraschungen Überraschungen gibt es immer wieder – zum Beispiel im Vorjahr in Neusiedl an der Zaya (Bezirk Gänserndorf). Von 23 markierten Punkten waren 22 rostige Nägel, Hufeisen und Drähte.", "„Beim 23. haben wir dann eine 50-Kilo-Bombe gefunden. Eine Bombe, die insofern besonders war, weil es eine deutsche Bombe mit einem russischen Zünder war. Das ist spannend, weil der Zünder nicht hineinpasst.", "Die haben den aber trotzdem eingebaut und die Bombe wieder eingesetzt – nach dem Motto ‚Was nicht passt, wird passend gemacht‘“. In so einem Fall werden die Relikte von Alexandra Burgstaller und ihrem Partner freigelegt.", "Anschließend wird der Entminungsdienst angefordert. Dann geht es auch schon zur nächsten Baustelle: Die Suche nach Minen, Bomben und Granaten geht weiter." ],
  "articleContentTranslated" : [ "\"Bana sorarsanız, 13 Mart 1945'te bu uğursuz mühimmat treninin sözde saldırıya uğrayıp patlatılmasıyla ilgileniyorum.\" Alexandra Burgstaller meslektaşı Florian Egartner ile konuşuyor.", "Viyana'daki hava fotoğrafı veritabanı konusunda uzmandır. Birlikte bilgisayarda ipucu ararlar. Savaşın bitiminden 75 yıl sonra bile hala yeraltında çok fazla uyku var.", "Katzelsdorf'tan (Wiener Neustadt bölgesi) Alexandra Burgstaller, herhangi bir mülk inşa edilmeden önce tam olarak ne olduğunu veya nerede bulunduğunu bulmak zorundadır.", "Yeni bir bina inşa edilirse ve bir tehlikeden şüpheleniliyorsa, Burgstaller, İkinci Dünya Savaşı'nın hala yerde olup olmadığını önceden inceler, \"çünkü bugün hala yerde yeterince silah, yani patlamamış cephane var.", "Bu, bina projelerinde potansiyel bir risk, ”diyor Burgstaller. \"Bu, bir ekskavatör sürücüsünün kürek üzerine bir bomba ile kalmayacağına dair belirli bir kesinlik sağlamak için önemlidir. Herkesin akşamları eve sağlıklı dönme hakkı vardır.", "Bu, bütüne küçük katkımız. ”Hava fotoğraflarında görülen bomba kraterleri İkinci Dünya Savaşı'nın sona ermesinden sonra, uzman yeniden yapılanmanın anahtar olduğunu biliyor. Katzelsdorf sakini, \"Erkekleri aramakla ilgilenmiyorlardı\" diyor.", "İlk ön keşifte Alexandra Burgstaller, Viyana'daki hava fotoğrafı veritabanından uzmanlarla birlikte, sahada hangi savaşların gerçekleştiğini gösteren İkinci Dünya Savaşı'ndan hava fotoğrafları ve dosyaları inceliyor.", "1944 ve 1945 tarihli siyah beyaz hava fotoğrafları \"Bomba kraterleri, hasarlı bina yapıları ve bazen topçu ateşi\" gösteriyor. Burada çok şey anlayabiliriz.", "Bundan sonra, hangi mühimmatın beklendiğini çıkarıyoruz, böylece kendimizi neye soktuğumuzu biliyoruz. ”Aşağı Avusturya özellikle heyecan verici, diyor ve Alman Patlayıcılar Yasası uyarınca özel eğitim almış Burgstaller.", "\"Marchfeld çok ilginç bir bölge ve tabii ki Wiener Neustadt, çünkü Avusturya'nın en çok bombalanan şehri.\" \"Mühimmat olmadığında sakin ol\" noe.ORF.at, bomba uzmanına yerel bir inceleme için Wiener Neustadt'a eşlik ediyor.", "Yakın zamanda el değiştiren bir mülkte kalıntıların bulunduğuna inanılıyor. Bazı şüpheli noktalar tahta çubuklarla işaretlenmiştir. Alexandra Burgstaller ve iş ortağı Dieter Vierbach, bir manyetometre ve bir mayın detektörü ile yeri araştırıyor.", "Cihaz çarparsa, kazıyordur. Bundan sonra, asla önceden bilemezsiniz. Ancak olay yerinde, iki bomba uzmanı yalnızca paslı çiviler ve eski borular bulur. \"Şahsen, cephane olmadığında güvence veriyorum.", "Her mühimmat keşfi heyecan verici ve zordur çünkü bir sonraki adımda ne yapacağınıza birkaç saniye içinde karar vermelisiniz. Sadece paslanmış tırnaklar olduğunda rahat ederim ”diyor Burgstaller.", "Patlayıcı sürprizler Her zaman sürprizler vardır - örneğin geçen yıl Neusiedl an der Zaya'da (Gänserndorf bölgesi). 23 işaretli noktadan 22'si paslı çivi, at nalı ve tellerdi.", "Sonra 23'ünde 50 kiloluk bir bomba bulduk. Rus patlayıcılı bir Alman bombası olması bakımından özel bir bomba. Bu heyecan verici çünkü patlayıcı uymuyor.", "Ama yine de kurdular ve 'Uymayan, uyacak şekilde yapılır' sloganına göre bombayı yerine koydular. \" Böyle bir durumda Alexandra Burgstaller ve eşinin kalıntıları açığa çıkar.", "Ardından mayın temizleme hizmeti talep edilir. Ardından bir sonraki inşaat alanına gidiyor: mayın, bomba ve el bombası arayışı devam ediyor." ]
}