{
  "id" : "1T0FawzM",
  "url" : "https://kurier.at/politik/inland/weit-schlechter-vorbereitet-schueler-fordern-keine-normale-matura/401106261",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:40:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Weit schlechter vorbereitet\": Schüler fordern keine \"normale\" Matura",
  "articleTitleTranslated" : "\"Çok daha kötü hazırlıklı\": Öğrenciler \"normal\" bir Matura'ya ihtiyaç duymazlar",
  "articleContent" : [ "\"Weit schlechter vorbereitet\" Aus diesem Grund seien viele Prüfungen und damit auch Feedback-Möglichkeiten entfallen.  \"Im Vergleich zu den Maturanten vom letzten Jahr sind SchülerInnen heuer weit schlechter vorbereitet, da viele Themenbereiche nicht oder kaum gelehrt wurden\", so die Initiative.", "Diese Rückstände könnten vor der Matura nicht mehr aufgeholt werden.  Neben der Kürzung der Themenkörbe bei der mündlichen Matura sowie dem Entfall der Verpflichtung zur Präsentation der VWA fordert \"Fairtura\" auch einen verlässlichen Fahrplan bis zur Matura, der Klarheit für alle Szenarien schafft: \"Nicht erst im April, sondern jetzt!\"", "Bei Verlängerung des Lockdowns oder erneuten Schulschließungen sollen die mündliche Matura ganz entfallen und die Termine der schriftlichen Reifeprüfung auf drei Wochen aufgeteilt werden.", "Erleichterungen im Vorjahr Bereits im Vorjahr hatte es aufgrund der langen Schulschließungen Erleichterungen bei der Matura gegeben.  So war etwa die mündliche Matura nur freiwillig, die schriftliche fand in höchstens drei Fächern statt.", "Außerdem wurde neben der Klausurnote auch die Jahresnote in die Maturanote einbezogen.  Letztere Regelung bleibt auch heuer erhalten, außerdem gibt es Erleichterungen bei der Mathe-Matura an den AHS: Die textlastigen Aufgaben werden weniger stark gewichtet, außerdem kommt bei manchen Aufgaben eine \"Best-of-\"-Wertung.", "Das bedeutet, dass für die Benotung nur jene herangezogen werden, in denen die meisten Punkte erzielt wurden.  Montag Früh hatte die Petition (https://www.change.org/fairtura2021) knapp 2.500 Unterstützer." ],
  "articleContentTranslated" : [ "\"Çok daha kötü hazırlanmış\" Bu nedenle, birçok test ve dolayısıyla geri bildirim seçenekleri artık mevcut değildir. Girişime göre, \"Geçen yılın lise diplomalarıyla karşılaştırıldığında, öğrenciler bu yıl çok daha kötü hazırlandı, çünkü pek çok konu alanı öğretilmedi veya pek öğretilmedi.\"", "Bu borçlar artık Matura'dan önce telafi edilemezdi. Sözlü Matura için konu sepetlerinin kısaltılmasına ve VWA'yı sunma yükümlülüğünün ortadan kaldırılmasına ek olarak, \"Fairtura\" ayrıca Matura için güvenilir bir zaman çizelgesi talep ediyor ve bu da tüm senaryolar için netlik sağlıyor: \"Sadece Nisan ayında değil, şimdi!\"", "Kilitlenme süresi uzatılırsa veya okul tekrar kapanırsa, sözlü Matura tamamen kaldırılmalı ve yazılı okul bitirme sınavı tarihleri üç haftaya bölünmelidir.", "Geçen yılki rahatlama Uzun okul kapanışları nedeniyle Matura bir önceki yıl daha kolay hale getirildi. Örneğin, sözlü Matura yalnızca isteğe bağlıydı, yazılı olan en fazla üç konuda yer aldı.", "Sınav notuna ek olarak, yıllık not da Matura notuna dahil edildi. İkinci düzenleme bu yıl da korunacak ve AHS'deki matematik Matura için de basitleştirmeler olacak: Metin ağırlıklı görevler daha az ağırlıklandırılıyor ve bazı görevler \"en iyisi\" olarak değerlendiriliyor.", "Bu, yalnızca en çok puanın elde edildiği derecelendirme için kullanılanların kullanıldığı anlamına gelir. Pazartesi sabahı dilekçenin (https://www.change.org/fairtura2021) yaklaşık 2.500 destekçisi vardı." ]
}