{
  "id" : "1T35m9vt",
  "url" : "https://www.derstandard.at/story/2000125323139/oetv-hofft-weiter-auf-zuschlag-fuer-teil-des-davis-cup?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T13:02:26Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖTV hofft weiter auf Zuschlag für Teil des Davis-Cup-Finales",
  "articleTitleTranslated" : "ÖTV hala Davis Kupası finalinin bir bölümünü kazanmayı umuyor",
  "articleContent" : [ "Österreichs Tennisverband (ÖTV) wartet dieser Tage auf eine, auch für österreichische Tennisfans spannende Entscheidung: Bis Ende März soll entschieden werden, welche zwei Schauplätze zusätzlich zum Haupt-Austragungsort Madrid beim Davis-Cup-Gruppenfinale je zwei Dreier-Gruppen übernehmen.", "Wegen der Coronavirus-Pandemie wurde entschieden, dass das 18 Nationen umfassende Finalturnier vom 25.11. bis 5.12. nicht nur in Madrid ausgetragen werden soll.", "Aus Österreich ist Innsbruck mit Schauplatz Olympiahalle der Kandidat für die Gruppen F mt Österreich, Deutschland und Serbien sowie Gruppe C mit Frankreich, Großbritannien und Tschechien. Für diese beiden Gruppen ist laut einem Bericht der \"Tiroler Tageszeitung\" nur noch London Konkurrent.", "Für Innsbruck spricht im Sinne von Chancengleichheit auch die Höhenlage. Madrid liegt etwa auf 670 Metern, knapp 100 Meter höher als Innsbruck.", "Da das Absprungverhalten bei Seehöhe (London) ganz anders ist und ab dem Halbfinale alle Begegnungen in Madrid ausgetragen werden, wäre das doch ein krasser Nachteil für die Nationen. Das glaubt auch der Tiroler Verbandspräsident Walter Seidenbusch.", "\"Letzter verbliebener Konkurrent ist London, die werden zwar sicher das finanziell bessere Angebot haben, dafür spricht die Höhenlage für uns\", sagte er der \"TT\".", "Allein mit der Österreich-Gruppe mit Novak Djokovic, Dominic Thiem und Alexander Zverev wäre ein topbesetztes Turnier in Innsbruck gewährleistet. Für Innsbruck soll jedenfalls bereits ein Budget in Höhe von rund fünf Mio.", "Euro aufgestellt worden sein. Es wäre der erste Davis Cup in Innsbruck seit 2007, als Österreich Brasilien mit 4:1 bezwungen hat. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Avusturya Tenis Birliği (ÖTV) bu günlerde Avusturyalı tenis hayranlarını da heyecanlandıracak bir karar bekliyor: Mart ayı sonunda ana mekan Madrid'in yanı sıra üç kişilik iki grubu hangi iki lokasyonun devralacağına karar verilecek. Davis Cup grup finalinde.", "Koronavirüs salgını nedeniyle 18 ülkeden oluşan final turnuvasının 25 Kasım'dan itibaren yapılması kararlaştırıldı. 5.12'ye kadar. sadece Madrid'de yapılmamalıdır.", "Avusturya'dan Innsbruck, Olympiahalle ile F mt Avusturya, Almanya ve Sırbistan'ın yanı sıra Fransa, İngiltere ve Çek Cumhuriyeti ile C Grubu'na aday. \"Tiroler Tageszeitung\" da yer alan bir habere göre, bu iki grup için sadece Londra yarışıyor.", "İrtifa, eşit fırsatlar açısından Innsbruck için konuşuyor. Madrid yaklaşık 670 metre, Innsbruck'tan neredeyse 100 metre daha yüksekte.", "Deniz seviyesindeki (Londra) atlama davranışı tamamen farklı olduğundan ve yarı finallerden itibaren tüm karşılaşmalar Madrid'de oynanacaktır, bu uluslar için bariz bir dezavantaj olacaktır. Tirol Derneği Başkanı Walter Seidenbusch da buna inanıyor.", "\"Kalan son yarışmacı Londra, mali açıdan daha iyi bir teklif alacaklar, ancak irtifa bizim için konuşuyor,\" dedi \"TT\".", "Avusturya grubunun Novak Djokovic, Dominic Thiem ve Alexander Zverev ile yalnız kalmasıyla, Innsbruck'ta üst sıralarda yer alan bir turnuva garanti altına alınacak. Her durumda, Innsbruck için beş milyon civarında bir bütçe bekleniyor.", "Euro. Avusturya'nın Brezilya'yı 4-1 yendiği 2007'den bu yana Innsbruck'taki ilk Davis Kupası olacaktı. (APA, 24 Mart 2021)" ]
}