{
  "id" : "1TeBcGB4",
  "url" : "https://www.diepresse.com/5953063/Marsch-offenbar-Trainerkandidat-bei-Celtic-Glasgow?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T21:25:00Z[UTC]",
  "author" : "Ljubiša Tošić",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/7/5953063/F5459F6A-CBAD-4318-B234-2742B0DA03D1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marsch offenbar Trainerkandidat bei Celtic Glasgow",
  "articleTitleTranslated" : "Mart görünüşe göre Celtic Glasgow'da koçluk adayı",
  "articleContent" : [ "Laut BBC sei der Job bei Celtic Glasgow für Jesse Marsch \"interessant“, vorerst aber habe Salzburg bei ihm Vorrang.", "Salzburg-Trainer Jesse Marsch ist am Mittwoch in einem Bericht auf der BBC-Website mit dem Trainerjob beim entthronten schottischen Fußball-Meister Celtic Glasgow in Verbindung gebracht worden. Er habe von diesbezüglichen Spekulationen gehört, sagte der US-Amerikaner.", "\"Das ist eine Ehre für mich.\" Marsch bezeichnete den Trainerjob bei Celtic als \"interessant\", stellte aber auch klar, derzeit voll auf Salzburg fokussiert zu sein. \"Meine Arbeitsweise ist es, sich auf den aktuellen Job und den Moment zu konzentrieren.", "Je mehr ich das tue, desto mehr andere Möglichkeiten können sich ergeben\", erklärte der 47-Jährige. Laut dem BBC-Bericht absolvierte Marsch dank der Unterstützung von Celtic von 2017 bis 2018 in Schottland die Trainer-Pro-Lizenz, seine Tochter studiert in Glasgow.", "Marschs Vertrag in der Mozartstadt läuft noch bis 2022.  Bei Celtic amtiert nach dem Rücktritt von Neil Lennon dessen vormaliger Assistent John Kennedy interimistisch bis Saisonende." ],
  "articleContentTranslated" : [ "BBC'ye göre, Celtic Glasgow'daki iş Jesse Marsch için \"ilginç\", ancak şimdilik Salzburg için onun önceliği var.", "Salzburg koçu Jesse Marsch, Çarşamba günü BBC web sitesinde yer alan bir raporda, tahttan indirilen İskoç futbol şampiyonu Celtic Glasgow'daki koçluk işiyle bağlantılıydı. Amerikalı, bu konuda spekülasyon duyduğunu söyledi.", "\"Bu benim için bir onur.\" Marsch, Celtic'teki koçluk işini \"ilginç\" olarak nitelendirdi, ancak şu anda tamamen Salzburg'a odaklandığını da açıkça belirtti. \"Benim çalışma şeklim şu anki işe ve ana odaklanmak.", "Bunu ne kadar çok yaparsam o kadar çok fırsat doğabilir. Glasgow okuyor.", "Marsch'ın Mozart kentindeki sözleşmesi 2022'ye kadar devam edecek. Neil Lennon'ın istifasının ardından, Celtic'in eski yardımcısı John Kennedy, sezon sonuna kadar geçici olarak görev yapacak." ]
}