{
  "id" : "1u1XrnEQ",
  "url" : "https://kurier.at/wirtschaft/stay-grounded-weltweites-aktivistennetzwerk-ruft-zur-drastischen-flugreduktion-auf/401181610",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:02:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825764/flugzeug_klimafreitag_epa_neu.jpg",
  "imageCopyright" : "epa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stay Grounded: Aktivistennetzwerk ruft zur drastischen Flugreduktion auf",
  "articleTitleTranslated" : "Yerinde Kalın: Aktivist ağı, ciddi uçuş indirimi talep ediyor",
  "articleContent" : [ "Ein Zusammenschluss von Aktivisten weltweit hat dazu aufgerufen, dass der coronabedingt eingebrochene Flugverkehr angesichts des Klimawandels nicht wieder auf Vorkrisenniveau ansteigen darf.", "Sie plädieren dafür, die Anzahl von Flughäfen in Europa zu verringern, Flugwerbung zu verbieten oder Subventionen für die Branche deutlich einzuschränken, wie aus einer am Montag veröffentlichten Schrift des Netzwerks Stay Grounded mit Sitz in Wien hervorgeht.", "Zu dem Netzwerk gehören eigenen Angaben zufolge knapp 170 Organisationen weltweit, darunter die Globalisierungskritiker von Attac und Umweltschützer von Robin Wood. Auch eine der größten Gewerkschaften des Vereinigten Königreichs, PCS, unterstützt den Aufruf.", "Wichtig sei es, den Übergang zur einer klimafreundlicheren Mobilität auch sozial gerecht zu gestalten.", "„Mitarbeiter*innen von Fluggesellschaften könnten direkt bei der Bahn eingesetzt werden, deren Gesellschaften in vielen Ländern schon jetzt nach Arbeitskräften suchen“, schreiben die Aktivisten in ihrem Diskussionspapier.", "Insbesondere Nachtzüge, Busse sowie moderne Segel‐ und Solarschiffe sollten gefördert werden, da die nächsten Jahrzehnte keine realistische technische Möglichkeit für umweltfreundliche Linienflüge absehbar sei." ],
  "articleContentTranslated" : [ "Dünyanın dört bir yanındaki aktivistlerden oluşan bir koalisyon, hava trafiğindeki korona kaynaklı çöküşün, iklim değişikliği açısından kriz öncesi seviyelere dönmemesi çağrısında bulundu.", "Viyana merkezli Stay Grounded ağı tarafından Pazartesi günü yayınlanan bir yayına göre, Avrupa'daki havaalanı sayısını azaltmayı, uçuş reklamlarını yasaklamayı veya endüstri için sübvansiyonları önemli ölçüde kısıtlamayı savunuyorlar.", "Kendi hesabına göre, ağ, Attac'tan küreselleşme eleştirmenleri ve Robin Wood'dan çevreciler de dahil olmak üzere dünya çapında yaklaşık 170 kuruluş içeriyor. Birleşik Krallık'ın en büyük sendikalarından biri olan PCS de çağrıyı destekliyor.", "Daha iklim dostu mobiliteye geçişi sosyal olarak adil hale getirmek önemlidir.", "Aktivistler tartışma kağıtlarında, \"Havayolları çalışanları, şirketleri halihazırda birçok ülkede işçi arayan Deutsche Bahn'a doğrudan gönderilebilir\" diye yazıyorlar.", "Çevre dostu tarifeli uçuşlar için gerçekçi bir teknik olasılık önümüzdeki birkaç on yıl içinde öngörülemez olduğundan, özellikle gece trenleri, otobüsler ve modern yelkenli ve güneş gemileri teşvik edilmelidir." ]
}