{
  "id" : "1VBd7a1Y",
  "url" : "https://kurier.at/sport/nba-kobe-bryant-wird-nach-toedlichem-unglueck-im-mai-in-die-hall-of-fame-aufgenommen/401113149",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T08:34:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "NBA: Kobe Bryant wird im Mai in die Hall of Fame aufgenommen",
  "articleTitleTranslated" : "NBA: Kobe Bryant, Mayıs ayında Onur Listesi'ne girdi",
  "articleContent" : [ "Bryant gewann unter anderem fünf Meisterschaften und zwei Mal olympisches Gold mit den USA. Die nordamerikanische Basketball-Profiliga NBA wird den im Jänner tödlich verunglückten Kobe Bryant im Mai 2021 in ihre Hall of Fame aufnehmen.", "Wie die Liga am Samstag mitteilte, wird die im August wegen der Corona-Pandemie verschobene Zeremonie in Springfield im US-Bundesstaat Massachusetts abgehalten.", "Bryant, der seine gesamte Karriere über für die Los Angeles Lakers spielte, gewann unter anderem fünf Meisterschaften und zwei Mal olympisches Gold mit den USA.", "Neben Bryant, der im Alter von 41 Jahren bei einem Helikopter-Unfall ums Leben kam, werden unter anderen auch Tim Duncan und Kevin Garnett Mitte Mai in die Ruhmeshalle der NBA aufgenommen. Duncan gewann fünf Meisterschaften mit den San Antonio Spurs, Garnett eine mit den Boston Celtics.", "Alle drei Spieler wurden zudem mindestens einmal zum besten Spieler einer NBA-Saison gekürt. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Bryant, ABD ile beş şampiyonluk ve iki Olimpiyat altını kazandı. Kuzey Amerika profesyonel basketbol ligi NBA, Ocak ayında bir kazada hayatını kaybeden Kobe Bryant'ı Mayıs 2021'de Onur Listesi'ne kabul edecek.", "Ligin Cumartesi günü açıkladığı gibi korona salgını nedeniyle ertelenen tören, Massachusetts'in Springfield kentinde yapılacak.", "Kariyeri boyunca Los Angeles Lakers forması giyen Bryant, ABD ile beş şampiyonluk ve iki Olimpiyat altın madalyası kazandı.", "41 yaşında bir helikopter kazasında hayatını kaybeden Bryant'ın yanı sıra Tim Duncan ve Kevin Garnett, Mayıs ayı ortasında NBA'in Onur Listesi'ne alınacak. Duncan, San Antonio Spurs ile beş, Boston Celtics ile Garnett birincilik kazandı.", "Her üç oyuncu da en az bir kez bir NBA sezonunun en iyi oyuncusu seçildi. Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}