{
  "id" : "1Vek7rY3",
  "url" : "https://sport.orf.at/stories/3072416/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T09:59:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ehemaliger Formel-1-Pilot Campos 60-jährig gestorben",
  "articleTitleTranslated" : "Eski Formula 1 pilotu Campos 60 yaşında öldü",
  "articleContent" : [ "Ehemaliger Formel-1-Pilot Campos 60-jährig gestorben Der ehemalige Formel-1-Pilot Adrian Campos ist tot. Sein in der Formel 2 und 3 engagierter Rennstall Campos Racing teilte am Donnerstag auf Twitter mit, dass Campos an einer plötzlich aufgetretenen Herzerkrankung gestorben sei.", "Er wurde nur 60 Jahre alt. „Sein Herz hat aufgehört zu schlagen, aber die Erinnerung an ihn wird unser Motor sein, sein Erbe fortzuführen“, schrieb sein Team. Campos bestritt 1987 und 1988 insgesamt 17 Grand Prix für Minardi und blieb dabei punktlos.", "Wesentlich erfolgreicher war der Rennfahrer aus Valencia als Teamchef. 1997 gründete er Adrian Campos Motorsport. Dieser Rennstall, der Talenten wie dem späteren Doppelweltmeister Fernando Alonso und Marc Gene als Sprungbrett in Richtung Formel 1 diente, wurde dann später in Campos Racing umbenannt." ],
  "articleContentTranslated" : [ "Eski Formula 1 pilotu Campos, 60 yaşında hayatını kaybetti Eski Formula 1 pilotu Adrian Campos öldü.Formula 2 ve 3'te yer alan yarış takımı Campos Racing, Perşembe günü yaptığı açıklamada, Campos'un ani kalp atışından öldüğünü duyurdu. hastalığı.", "O sadece 60 yaşındaydı. Ekibi, \"Kalbi atmayı bıraktı, ancak onun anısı, mirasını sürdürmek için motorumuz olacak\" diye yazdı. Campos, 1987 ve 1988'de Minardi için toplam 17 Grand Prix'e itiraz etti ve anlamsız kaldı.", "Valencia'dan yarışan pilot, takım patronu olarak çok daha başarılıydı. 1997'de Adrian Campos Motorsport'u kurdu. Geleceğin çift dünya şampiyonu Fernando Alonso ve Marc Gene gibi yeteneklere Formula 1'e doğru bir basamak olarak hizmet eden bu yarış takımı, daha sonra Campos Racing adını aldı." ]
}