{
  "id" : "1vfyrnAc",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreicher-vertrauen-sputnik-mehr-als-astra-zeneca/401206012",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:07:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975906/46-176090016.jpg",
  "imageCopyright" : "APA/AFP/ALFREDO ESTRELLA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreicher vertrauen Sputnik mehr als Astra Zeneca    ",
  "articleTitleTranslated" : "Avusturyalılar Sputnik'e Astra Zeneca'dan daha çok güveniyor",
  "articleContent" : [ "Österreich bekommt zwar von allen Impfstoffen die größte Menge von AstraZeneca – die Begeisterung für den Impfstoff hält sich allerdings in Grenzen.", "Selbst der noch nicht zugelassene russischen Impfstoff Sputnik V wird im deutschsprachigen Raum doppelt so positiv beurteilt wie jener von AstraZeneca, insbesondere in Österreich.", "Aktuell schneidet der Impfstoff von Johnson & Johnson am besten ab, da große Hoffnungen auf einer baldigen Zulassung liegen. Eine gute Nachricht jedenfalls: Insgesamt gibt es einen positiven Trend bei allen Impfstoffen zu verzeichnen, was sich wohl auch auf den Impfwillen auswirkt.", "Das ist das Ergebnis einer Auswertung von knapp 250.000 öffentlichen Meinungsäußerungen im deutschsprachigen Raum durch das Institut für Management- und Wirtschaftsforschung (IMWF).", "Nummer 1 Das beste Image im gesamten deutschsprachigen Raum hat derzeit der Impfstoff von Johnson & Johnson, obwohl dieser noch gar nicht zugelassen ist. Auf den Plätzen folgen BioNTech-Pfizer und Moderna.", "Besonders auffällig: Sogar der (ebenfalls in der EU nicht zugelassene) russische Impfstoff Sputnik V wird als besser angesehen als das Vakzin von AstraZeneca, das sich in den letzten beiden Februarwochen ungefähr auf einer Ebene mit dem chinesischen Produkt Sinopharm bewegt.", "Das ist das Ergebnis einer umfassenden Studie, die das Institut für Management- und Wirtschaftsforschung (IMWF) aus allen öffentlichen Meinungsäußerungen im deutschen Sprachraum zu den Impfstoffen herausgearbeitet hat.", "Dafür hat das Team des IMWF im Jänner und Februar knapp 250.000 Beiträge zu Corona-Impfstoffen - und zwar schlicht alle Beiträge aus öffentlich zugänglichen Quellen im Internet - untersucht.", "Diese Beiträge stammen aus klassischen Medien, aus Blogs, Social Media wie Facebook und Twitter und vielem mehr. Untersucht wurde die gesamte Kommunikation im deutschsprachigen Raum hinsichtlich der Relevanz der Vakzine und der Dynamik des Diskurses.", "Dabei wurden die Beiträge in Verbindung mit den Impfstoffen mit KI-basierter Textanalyse ausgewertet, unter anderem zu relevanten Themen und der Tonalität, also die Bewertung von Aussagen als positiv, neutral oder negativ.  ", "Wirksamkeit und Lieferprobleme Als erster verfügbarer Impfstoff ist BioNTech-Pfizer mit Abstand der am meist genannte. 101.000 Erwähnungen wurden in der Analyse erfasst.", "Der Impfstoff AstraZeneca erreichte mit rund 67.000 Erwähnungen den zweiten Platz, wobei dieser in Österreich und der Schweiz deutlich häufiger genannt wurde als in Deutschland.", "Diese gilt auch für den russischen Impfstoff Sputnik V, der insgesamt auf knapp 11.000 Erwähnungen kommt und dabei in Österreich um rund 40 Prozent öfter erwähnt wird als in Deutschland.", "Die Aufmerksamkeit für den Corona-Impfstoff von Johnson & Johnson ist durch die möglicherweise bevorstehende Zulassung zuletzt stark gestiegen. Sinopharm spielt mit insgesamt 2500 Nennungen eine untergeordnete Rolle.", "Dominiert wird die Debatte rund um die Impfstoffe von deren Wirksamkeit, Lieferungen und Lieferproblemen.", "„Dabei ist zu beobachten, dass AstraZeneca seit Anfang Februar mit vielen kritischen Themen zu kämpfen hatte, während bei BionNTech-Pfizer verstärkt über die laufende praktische Durchführung von Impfungen geschrieben wird“, erklärt der Geschäftsleiter des IMWF Austria, Axel Maireder.", "Nebenwirkungen und Impfreaktionen sind jedenfalls bei den beiden Impfstoffen gleichermaßen Thema. AstraZeneca abgeschlagen Die kritischen Themen rund um AstraZeneca zeigen sich ganz wesentlich in den Werten zur Tonalität:", "Während BioNTech-Pfizer auf der Tonalitätsskala von -1 bis +1 mit einem Wert von 0,14 und Moderna mit 0,13 deutlich im positiven Bereich liegen, kommt AstraZeneca mit 0,04 deutlich schlechter weg.  :", "Dabei hat sich der Wert für AstraZeneca mit einem Plus von 0,06 Punkten in den letzten zwei Wochen gerade erst ins Positive gedreht und konnte damit zumindest Sinopharm (0,03) überholen.", "Für diese Tonalitätswerte wird der Mittelwert der Beurteilungen aller Beiträge zu einem Vakzin als positiv (+1), neutral (0) und negativ (-1) gebildet.", "Aktueller Spitzenreiter ist der Impfstoff von Johnson & Johnson mit einem Wert von 0,18, der sich erst zuletzt rund um eine möglicherweise baldige Zulassung stark erhöht hat.", "Dabei sei jedoch zu beachten, so Maireder, „dass es bei nicht zugelassenen Impfstoffen noch kaum eine Debatte zu Nebenwirkungen und anderen potenziell negativen Themen gibt.", "Daher dominieren tendenziell positive Aussagen zur Wirksamkeit aus den pharmakologischen Studien.“ Auch Sputnik V liegt mit einem Tonalitätswert von 0,11 gut, wobei die positive Einschätzung vor allem aus den sozialen Medien kommt: Dort wird er 50% häufiger erwähnt als in journalistischen Medien.", "Maireder interpretiert dies als Zeichen, „dass die Skepsis gegenüber dem russischen Impfstoff in der Bevölkerung geringer ist, als es die Nachrichtenlage in den journalistischen Medien vermuten lässt“", "Insgesamt zieht Studienleiter Maireder eine positive Bilanz, da sich die Tonalität zu den Impfstoffen in den letzten beiden Wochen durchwegs positiv entwickelt hat:", "„Dies stimmt vorsichtig optimistisch, weil selbstredend der Impfungsgrad der Bevölkerung nicht nur mit der Menge des Impfstoffes, sondern auch mit der Stimmung zu den Impfstoffen zusammenhängt“   “:" ],
  "articleContentTranslated" : [ "Avusturya, tüm aşılar arasında en büyük miktarı AstraZeneca'dan almaktadır - ancak aşı için istek sınırlıdır.", "Henüz onaylanmamış olan Rus aşısı Sputnik V bile, özellikle Avusturya'da olmak üzere, Almanca konuşulan ülkelerde AstraZeneca'dan iki kat daha olumlu derecelendirilmiştir.", "Johnson & Johnson aşısı şu anda en iyisini yapıyor çünkü yakında onay için büyük umutlar var. Her durumda, iyi haberler var: Genel olarak, tüm aşılar için olumlu bir eğilim var ve bu, aşılama istekliliği üzerinde muhtemelen bir etkiye sahip.", "Bu, Yönetim ve Ekonomik Araştırma Enstitüsü (IMWF) tarafından Almanca konuşulan ülkelerde yaklaşık 250.000 kamuya açık fikir beyanının değerlendirilmesinin sonucudur.", "1 Numara Johnson & Johnson'dan alınan aşı, henüz onaylanmamış olmasına rağmen, şu anda Almanca konuşulan bölgenin tamamında en iyi imaja sahiptir. Sıralamaları BioNTech-Pfizer ve Moderna takip ediyor.", "Özellikle dikkat çekici: Rus aşısı Sputnik V bile (AB'de de onaylanmadı), Şubat ayının son iki haftasında kabaca Çin ürünü Sinopharm ile eşit olan AstraZeneca'nın aşısından daha iyi görülüyor.", "Bu, Yönetim ve Ekonomik Araştırma Enstitüsü'nün (IMWF) aşılarla ilgili Almanca konuşulan alandaki tüm kamuoyu görüşlerinden yola çıkarak geliştirdiği kapsamlı bir çalışmanın sonucudur.", "Bu amaçla, IMWF ekibi Ocak ve Şubat aylarında korona aşılarıyla ilgili yaklaşık 250.000 makaleyi inceledi - kısaca İnternet'teki halka açık kaynaklardan alınan tüm makaleler.", "Bu gönderiler geleneksel medyadan, bloglardan, Facebook ve Twitter gibi sosyal medyadan ve çok daha fazlasından gelir. Almanca konuşulan alandaki tüm iletişim, aşının alaka düzeyine ve söylemin dinamiklerine göre incelendi.", "Aşılarla bağlantılı katkılar, ilgili konular ve tonlama, yani ifadelerin olumlu, nötr veya olumsuz olarak değerlendirilmesi gibi diğer şeylerin yanı sıra AI tabanlı metin analizi ile değerlendirildi.", "Etkinlik ve Uygulama Sorunları Mevcut ilk aşı olan BioNTech-Pfizer, en çok alıntı yapılan aşıdır. Analizde 101.000 bahis kaydedildi.", "AstraZeneca aşısı, Avusturya ve İsviçre'de Almanya'dan çok daha sık bahsedilmesine rağmen, yaklaşık 67.000 atıfla ikinci sırayı aldı.", "Bu aynı zamanda, toplamda yaklaşık 11.000'den söz edilen ve Avusturya'da Almanya'dakinden yaklaşık yüzde 40 daha fazla söz edilen Rus aşısı Sputnik V için de geçerli.", "Johnson & Johnson'ın korona aşısına olan ilgisi, olası yakın onay nedeniyle son zamanlarda önemli ölçüde arttı. Sinopharm, toplam 2500 sözle ikincil bir rol oynamaktadır.", "Aşı tartışmasına etkinliği, uygulanması ve verilmesi sorunları hakimdir.", "IMWF Avusturya genel müdürü Axel Maireder, \"AstraZeneca'nın Şubat ayının başından bu yana birçok kritik sorunla mücadele etmek zorunda kaldığı gözlemlenebilirken, BionNTech-Pfizer aşıların devam eden pratik uygulamaları hakkında giderek daha fazla yazı yazıyor\" diye açıklıyor.", "Her durumda, yan etkiler ve aşı reaksiyonları iki aşı için eşit derecede sorun teşkil eder. AstraZeneca dövüldü AstraZeneca'nın etrafındaki kritik sorunlar, büyük ölçüde tonalite değerlerinde görülebilir:", "BioNTech-Pfizer, tonalite ölçeğinde 0.14 değeriyle -1 ile +1 arasında ve Moderna 0.13 ile pozitif aralıkta iken, AstraZeneca 0.04 ile önemli ölçüde daha kötü durumda. :", "AstraZeneca'nın değeri sadece son iki hafta içinde artı 0.06 puanla pozitif oldu ve en azından Sinopharm'ı geçmeyi başardı (0.03).", "Bu tonalite değerleri için, bir aşıya yapılan tüm katkıların değerlendirmelerinin ortalama değeri, pozitif (+1), nötr (0) ve negatif (-1) olarak hesaplanır.", "Şu anki öncü, Johnson & Johnson'ın 0.18 değerindeki aşısı, ancak son zamanlarda muhtemelen yakın bir onay etrafında keskin bir şekilde yükseldi.", "Bununla birlikte, Maireder'a göre, \"onaylanmamış aşıların yan etkileri ve diğer potansiyel olarak olumsuz konular hakkında neredeyse hiç tartışma olmadığı belirtilmelidir.", "Bu nedenle, farmakolojik çalışmalardan elde edilen etkililiğe ilişkin olumlu ifadeler baskın olma eğilimindedir. ”Sputnik V, 0.11 tonalite değeriyle de iyidir, bu nedenle olumlu değerlendirme esas olarak sosyal medyadan gelir: Orada, gazetecilik medyasında olduğundan% 50 daha fazla bahsedilir.", "Maireder bunu \"halk arasında Rus aşısına karşı gazetecilik medyasındaki haberlerin öne sürdüğünden daha az şüphecilik bulunduğunun\" bir işareti olarak yorumluyor.", "Genel olarak, çalışma lideri Maireder, son iki hafta boyunca aşılara yönelik tonalite olumlu bir şekilde geliştiği için pozitif bir denge kuruyor:", "\"Bu, ihtiyatlı bir iyimser olmak için sebep veriyor çünkü, tabii ki, popülasyondaki aşılama seviyesi sadece aşı miktarı ile değil, aynı zamanda aşılara yönelik ruh hali ile de ilgilidir\" \":" ]
}