{
  "id" : "1w5lu90b",
  "url" : "https://kurier.at/chronik/oesterreich/wien-erwaegt-eine-maskenpflicht-im-freien/401336358",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T12:10:57Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://image.kurier.at/images/original/5940216/46-176679509.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien erwägt sogar Maskenpflicht im Freien",
  "articleTitleTranslated" : "Viyana, açık havada maske takmayı zorunlu hale getirmeyi bile düşünüyor",
  "articleContent" : [ "Nach den neuerlichen Beratungen mit den östlichen Bundesländern am gestrigen Montag haben am Dienstag wieder zahlreiche Gespräche auf allen Ebenen stattgefunden. Es ging dabei um die zahlreichen offenen Fragen für die Zeit nach Ostern.", "Wie es im Büro von Bürgermeister Michael Ludwig (SPÖ) auf APA-Anfrage hieß, stand zunächst keine größere gemeinsame Videokonferenz am Plan, sondern vor allem Telefonate. Wien denkt unterdessen aber auch schon an weiterführende Maßnahmen.", "Die Maskenpflicht könnte auch im Freien kommen. © Bild: Kurier / Franz Gruber Die Bundeshauptstadt selbst steht nicht mehr unmittelbar im Fokus der Gespräche mit dem Bund. Denn in der Hauptstadt wird der Corona-Lockdown jedenfalls bis zum 11.  April verlängert.", "Das hat Ludwig bereits gestern verkündet. Das Gesundheitsministerium werde dies mittels eigener Verordnung umsetzen, hieß es.", "Der Bürgermeister forderte jedoch auch die anderen Ländern auf, angesichts der steigenden Infektionszahlen und der prekären Situation in den Spitälern, dem Wiener Beispiel zu folgen. Im Rathaus, so berichtete ein Sprecher der APA, denkt man auch bereits an zusätzliche Regeln und Maßnahmen.", "Neben verstärkten Kontrollen an öffentlichen Plätzen steht dabei auch eine Maskenpflicht für Bereiche im Freien zur Debatte. Details würde dazu aber erst ausgearbeitet, hieß es.", "Wien möchte damit Treffen im Freien einschränken, nachdem es hier zuletzt - etwa am Donaukanal - zu größeren Menschenansammlungen gekommen war.", "Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) bekräftigte bei einer Pressekonferenz am Dienstag seine Linie, dass er zunächst abwarten will, danach aber ein gemeinsames Vorgehen aller Länder wünscht.", "Es mache keinen Sinn im Burgenland zuzusperren, wenn die Südburgenländer nach Graz und Hartberg fahren können, um dort einzukaufen. \"Ich kann es der Bevölkerung nicht erklären, dass es einen Meter weiter erlaubt ist\", betonte Doskozil.", "Es brauche Maßnahmen, die aber akkordiert sein müssten, um auch Verständnis dafür erzeugen zu können.", "Weil sich abzeichne, dass der von ihm geforderte Gipfel mit allen Landeshauptleuten am Ostermontag wohl nichts werde, werde man im Burgenland bis Freitag abwarten und beobachten, wie sich die Zahlen entwickeln, sagte Doskozil.", "Danach will der Landeshauptmann das weitere Vorgehen zumindest mit Niederösterreich und Wien abstimmen, um in der Ostregion einheitlich Maßnahmen zu setzen. Tirols Landeshauptmann Günther Platter (ÖVP) sieht derzeit keinen Grund für einen Lockdown in seinem Bundesland.", "Die Lage in Tirol sei \"derzeit stabil\", sagte Platter am Dienstag bei einer Pressekonferenz in Innsbruck und verwies auf die Situation auf den Intensivstationen mit 26 Infizierten - um zwei weniger als am Montag.", "Die momentanen Maßnahmen erachtete er als ausreichend. Diese seien \"derzeit ein guter und richtiger Weg\"." ],
  "articleContentTranslated" : [ "Dün, Pazartesi günü doğu federal eyaletlerle yenilenen istişarelerin ardından, Salı günü her seviyede çok sayıda görüşme yapıldı. Paskalya'dan sonraki dönem için sayısız açık soruyla ilgiliydi.", "APA'nın talebi üzerine Belediye Başkanı Michael Ludwig'in (SPÖ) ofisinde söylendiği gibi, başlangıçta planda büyük bir ortak video konferansı yoktu, ancak esas olarak telefon görüşmeleri yapıldı. Bu arada, Viyana şimdiden başka önlemler almayı düşünüyor.", "Maske gereksinimi açık havada da gelebilir. © Image: Kurier / Franz Gruber Federal başkentin kendisi artık federal hükümetle yapılan görüşmelerin odak noktası değil. Çünkü başkentte korona kilidi 11 Nisan'a kadar uzatılacak.", "Ludwig bunu dün açıkladı. Sağlık Bakanlığı bunu kendi yönetmeliği ile uygulayacak dedi.", "Ancak belediye başkanı, artan enfeksiyon sayısı ve hastanelerdeki istikrarsız durum karşısında diğer ülkeleri de Viyana örneğini takip etmeye çağırdı. APA sözcüsü belediye binasında, ek kurallar ve önlemler üzerinde düşündüklerini bildirdi.", "Halka açık yerlerde artan kontrollere ek olarak, açık alanlar için bir maske gereksinimi de tartışmaya açıktır. Ancak, ayrıntıların önce çözüleceği söylendi.", "Viyana, buradaki son büyük insan buluşmalarından sonra - örneğin Tuna Kanalı'ndaki - açık hava toplantılarını kısıtlamak istiyor.", "Burgenland Valisi Hans Peter Doskozil (SPÖ) Salı günü düzenlediği basın toplantısında, başlangıçta beklemek istediğini, ancak daha sonra tüm ülkelerin birlikte hareket etmesini istediğini yineledi.", "Güney Burgenlandlılar alışveriş yapmak için Graz ve Hartberg'e giderken Burgenland'da kilitlenmenin bir anlamı yok. Doskozil, \"Nüfusa bir metre daha fazla izin verildiğini açıklayamam\" dedi.", "Önlemlere ihtiyaç vardır, ancak onlar için anlayış oluşturmak için koordine edilmeleri gerekir.", "Doskozil, Pazartesi günü tüm valilerle çağrıda bulunduğu zirvenin büyük olasılıkla işe yaramayacağı için, Burgenland'da Cuma gününe kadar bekleyip sayıların nasıl geliştiğini izleyeceğinin anlaşıldığını söyledi.", "Bundan sonra, vali doğu bölgesinde tek tip önlemler almak için en azından Aşağı Avusturya ve Viyana ile daha ileri prosedürü koordine etmek istiyor. Tirol valisi Günther Platter (ÖVP) şu anda eyaletinde kilitlenme için bir neden görmüyor.", "Platter, Salı günü Innsbruck'ta düzenlediği basın toplantısında Tirol'deki durumun \"şu anda istikrarlı\" olduğunu söyledi ve 26 enfekte kişinin bulunduğu yoğun bakım ünitelerindeki duruma değindi - Pazartesi gününden iki daha az.", "Mevcut önlemlerin yeterli olduğunu düşündü. Bunlar \"şu anda iyi ve doğru bir yol\"." ]
}