{
  "id" : "1WcL2Wys",
  "url" : "https://kurier.at/chronik/oesterreich/2847-neuinfektionen-in-oesterreich/401139213",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T09:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.847 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 2.847 yeni enfeksiyon",
  "articleContent" : [ "Die Neuinfektionen sind vor Weihnachten auf dem hohen Niveau der vergangenen Woche geblieben. Ab 27.  Dezember wird in Österreich erstmals gegen das Coronavirus geimpft. Fünf Risikopatienten - drei Frauen und zwei Männer über 80 Jahren - werden die ersten Kandidaten sein.   ", "\"Mit der Impfung ist der Anfang für den Sieg gegen die Pandemie eingeleitet\", meint Bundeskanzler Sebastian Kurz. Auch Gesundheitsminister Rudolf Anschober sprach von einer \"ganz großen Chance\". ", "Obwohl am Montag mit 1.519 Neuinfektionen der niedrigste Wert seit zwei Monaten gemeldet wurde, sind die Neuinfektionen seitdem wieder gestiegen und bleiben vor Weihnachten auf dem hohen Niveau der vergangenen Woche. ", "Gestern etwa wurden 2.131 Neuinfektionen und 114 Tote registriert.", "Von Mittwoch auf Donnerstag ist die Zahl der Neuinfektionen weiter geklettert: Innerhalb eines Tages wurden in Österreich knapp 3.000 neue Infektionen mit dem Coronavirus gemeldet. 2.847 Neuinfektionen und 91 Todesfälle wurden in den letzten 24 Stunden gezählt.", "\"Wir bitten Sie, Ihr Weihnachtsfest auf ein nötiges Maß an Personen zu reduzieren\", appellierte Gesundheitsminister Rudolf Anschober vor wenigen Tagen. Bundeskanzler Kurz mahnt: \"Bitte bleiben wir weiterhin vorsichtig.\"", "Seit Beginn der Pandemie gab es in Österreich bisher 347.204 Infektionen. Nach den Zahlen des Gesundheits- und des Innenministeriums (Stand 9.30 Uhr) sind österreichweit bisher 5.745 Menschen an oder mit Covid-19 verstorben, in den vergangenen 24 Stunden kamen 91 weitere Todesfälle hinzu.", "Weiter leicht rückläufig sind die Zahlen der Spitalspatienten: Am Heiligen Abend befanden sich 2.648 Menschen mit Covid-19 im Krankenhaus - um 127 weniger als am Vortag -, und davon 445 auf Intensivstationen (minus 27).", "Bisher sind 315.952 Menschen von einer Infektion mit SARS-CoV-2 wieder genesen. Damit gibt es derzeit 25.507 aktive Infektionen. Derzeit befinden sich 2.648 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 445 der Erkrankten auf Intensivstationen.", "Die Zahlen der Bundesländer Burgenland: 54 Kärnten: 157 Niederösterreich: 513 Oberösterreich: 527 Salzburg: 296 Steiermark: 395 Tirol: 219 Vorarlberg: 193 Wien: 493 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 5.654 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Noel'den önce, yeni enfeksiyonlar önceki haftanın yüksek seviyesinde kaldı. 27 Aralık'tan itibaren corona virüsüne karşı aşılar ilk kez Avusturya'da gerçekleştirilecek. Beş yüksek riskli hasta - üç kadın ve 80 yaşın üzerinde iki erkek - ilk adaylar olacak.", "Federal Şansölye Sebastian Kurz, \"Aşılama, salgına karşı zaferin başlangıcı oldu\" dedi. Sağlık Bakanı Rudolf Anschober de \"büyük bir fırsattan\" bahsetti.", "İki ayın en düşük değeri Pazartesi günü 1.519 yeni enfeksiyonla bildirilmiş olsa da, yeni enfeksiyonların sayısı o zamandan beri tekrar arttı ve Noel'den önceki haftanın yüksek seviyesinde kaldı.", "Örneğin dün 2.131 yeni enfeksiyon ve 114 ölüm kaydedildi.", "Çarşambadan Perşembeye, yeni enfeksiyonların sayısı daha da arttı: Avusturya'da bir gün içinde, koronavirüs ile neredeyse 3.000 yeni enfeksiyon bildirildi. Son 24 saatte 2.847 yeni enfeksiyon ve 91 ölüm sayıldı.", "Sağlık Bakanı Rudolf Anschober birkaç gün önce \"Noel partinizi gerekli sayıda insana indirmenizi istiyoruz\" dedi. Federal Şansölye Kurz uyarıyor: \"Lütfen dikkatli olmaya devam edin.\"", "Salgının başlangıcından bu yana Avusturya'da 347.204 enfeksiyon meydana geldi. Sağlık Bakanlığı ve İçişleri Bakanlığı rakamlarına göre (sabah 9:30 itibariyle) Avusturya genelinde 5,745 kişi Covid-19'dan veya Covid-19'dan hayatını kaybetti ve son 24 saatte 91 kişi daha öldü.", "Hastanedeki hasta sayısı biraz azalmaya devam ediyor: Noel Arifesinde, hastanede Covid-19 olan 2.648 kişi vardı - önceki güne göre 127 daha az - ve bunların 445'i yoğun bakım ünitelerinde (eksi 27) idi.", "Şimdiye kadar 315.952 kişi SARS-CoV-2 enfeksiyonundan kurtuldu. Şu anda 25.507 aktif enfeksiyon var. Şu anda 2.648 kişi corona virüsü nedeniyle hastanede tedavi görüyor ve bunların 445'i yoğun bakım ünitelerinde.", "Burgenland federal eyaletleri için rakamlar: 54 Karintiya: 157 Aşağı Avusturya: 513 Yukarı Avusturya: 527 Salzburg: 296 Steiermark: 395 Tirol: 219 Vorarlberg: 193 Viyana: 493 Avusturya'da Hastane Yatışları Hastanelerin kapasiteleri, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya genelinde corona virüsü nedeniyle 5.654 kişi hayatını kaybetti.", "Avusturya'daki Corona etkin noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}