{
  "id" : "1WQylwr4",
  "url" : "https://wien.orf.at/stories/3081004/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-16T19:03:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/787003_opener_274061_e1ad25c0-6f29-4eb8-bcab-72333decc3a6.jpg?s=3de1e57597406f59ac089bb03e628443dae5d4fe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste Impfstoffdosen gehen nach Simmering",
  "articleTitleTranslated" : "İlk aşı dozları Simmering'e gidiyor",
  "articleContent" : [ "Drei spezielle Kühlschränke stehen beim Pharmagroßhändler Herba Chemosan im Wien-Simmering bereit. Dort muss der Impfstoff von Biontech und Pfizer dann bei mindestens minus 70 Grad gelagert werden.", "„In einen dieser Kühlschränke gehen zwischen 160.000 und 170.000 Dosen hinein“, schilderte der Vorstandsvorsitzende Andreas Windischbauer gegenüber „Wien heute“. „Da sieht man schon, dass wir mehr als genug Lagervolumen haben.", "“Noch keine Details zu Wiener Heimen Laut Impfstrategie des Gesundheitsministeriums beginnen die Impfungen, womöglich noch rund um die Weihnachtsfeiertage, als Erstes in Alters- und Pflegeheimen – und aus logistischen Gründen zunächst in Wien und in Niederösterreich.", "Welche Heime in Wien den Anfang machen sollen, gab das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Mittwoch auf Anfrage noch nicht bekannt.", "Fotostrecke mit 4 Bildern Sobald die zweite Lieferung des Biontech/Pfizer-Impfstoffs da ist, soll nach dem Plan des Gesundheitsministeriums auch das Gesundheitspersonal in den Krankenanstalten geimpft werden, außerdem das Personal in den Arztpraxen und bei den Rettungsorganisationen und die Mitarbeiterinnen und Mitarbeiter in den mobilen Diensten der Altenpflege.  ", "Es folgen Hochrisikogruppen und ältere Menschen – mehr dazu in news.ORF.at.Nach Auftauen fünf Tage Zeit für Impfung Weitere Impfstofflieferungen sollen dann auch von anderen Pharmagroßhändlern zu den Impfstellen gebracht werden, so Herba-Chemosan-Chef Windischbauer, der auch Präsident des Verbands der österreichischen Arzneimittelgroßhändler ist.  ", "Laut Windischbauer soll es österreichweit an 17 Standorten Impfstoffkühlschränke geben. Coronavirus-Impfungen im Dezember in Wien In Pflegeheimen in Wien und Niederösterreich soll mit den Impfungen begonnen werden.", "Gelagert werden die Tausenden Dosen tiefgekühlt bei einem Pharmagroßhändler in Simmering. Nach den älteren Personen kommt das Gesundheitspersonal dran. Bereits jetzt gelagert werden im Simmering auch große Mengen an Zubehör für die Impfung, das die Republik in den vergangenen Wochen bestellte.", "„Die Impfstelle soll alles bekommen, was sie zur Impfung braucht. Das heißt: die Nadeln, die Spritzen, die Kanülen zum Aufziehen, auch das Natriumclorid zum Auflösen dieses Impfstoffes“, schilderte Windischbauer die Pläne.", "Die Auslieferung der Impfstoffe erfolgt im Kühlbehälter und via Kleintransporter. Aufgetaut muss der Biontech/Pfizer-Impfstoff dann innerhalb von fünf Tagen verabreicht werden. Noch heißt es aber Warten: Die Europäische Arzneimittelbehörde (EMA) entscheidet am 21.  Dezember erst über die Zulassung." ],
  "articleContentTranslated" : [ "Viyana Simmering'deki ilaç toptancısı Herba Chemosan'da üç özel buzdolabı mevcuttur. Orada, Biontech ve Pfizer'den gelen aşı en az eksi 70 derece saklanmalıdır.", "CEO Andreas Windischbauer, \"Bu buzdolaplarından birine 160.000 ila 170.000 kutu giriyor\", dedi \"Bugün Viyana\". \"Yeterli depolama alanımız olduğunu görebilirsiniz.", "Sağlık Bakanlığı'nın aşılama stratejisine göre, aşılar ilk önce yaşlılar ve huzurevlerinde, muhtemelen Noel tatillerinde ve lojistik nedenlerle önce Viyana ve Aşağı Avusturya'da başlıyor.", "Belediye Sağlık Meclisi Peter Hacker (SPÖ) ofisi, Viyana'daki hangi evlerin başlaması gerektiğini Çarşamba günü talep üzerine henüz açıklamadı.", "4 fotoğraflı fotoğraf serisi Biontech / Pfizer aşısının ikinci teslimatı gelir gelmez, Sağlık Bakanlığı'nın planına göre, hastanelerdeki sağlık personelinin yanı sıra doktor muayenehanelerinde ve kurtarma kuruluşlarında görevli personel ve mobil cihazdaki personel de aşılanmalıdır. Yaşlı bakımı hizmetleri.", "Bunu yüksek riskli gruplar ve yaşlı insanlar takip ediyor - daha fazlası haberlerde ORF.at. Çözüldükten sonra, aşılama için beş gün daha fazla aşı dağıtımları, aynı zamanda dernek başkanı olan Herba-Chemosan patronu Windischbauer tarafından daha sonra aşı merkezlerine getirilecek dedi Avusturyalı ilaç toptancısıdır.", "Windischbauer'e göre, Avusturya genelinde 17 noktada aşı buzdolapları olacak. Aralık ayında Viyana'da koronavirüs aşıları Aşılar Viyana ve Aşağı Avusturya'daki huzurevlerinde başlayacak.", "Binlerce teneke kutu Simmering'deki bir ilaç toptancısında donmuş halde saklanıyor. Yaşlılardan sonra sıra sağlık çalışanlarına gelir. Cumhuriyetin son haftalarda sipariş ettiği büyük miktarlarda aşı aksesuarları şimdiden Simmering'de saklanıyor.", "Aşı merkezi aşı için ihtiyacı olan her şeyi almalı. Bunun anlamı şudur: iğneler, şırıngalar, hazırlık için kanüller, ayrıca bu aşıyı çözmek için sodyum klorür, ”dedi Windischbauer planları açıkladı.", "Aşılar, soğutulmuş kaplarda ve küçük bir minibüsle teslim edilir. Biontech / Pfizer aşısı çözüldükten sonra beş gün içinde uygulanmalıdır. Ancak yine de beklememiz gerekiyor: Avrupa İlaç Ajansı (EMA) 21 Aralık'a kadar onay konusunda karar vermeyecek." ]
}