{
  "id" : "1X6Ac2Qp",
  "url" : "https://kurier.at/kultur/david-bowie-fuenf-jahre-nach-seinem-tod-noch-schmerzlich-vermisst/401150787",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:25Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4862016/46-89130284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "David Bowie: Fünf Jahre nach seinem Tod schmerzlich vermisst",
  "articleTitleTranslated" : "David Bowie: Ölümünden beş yıl sonra fena halde ıskaladı",
  "articleContent" : [ "Erinnerung an das vielseitige Musikgenie:", "Welche Talente, Interessen und Lebensumstände seine Karriere einzigartig machten Vielleicht sind es heuer wegen der Pandemie weniger Fans, die sich am 10.  Jänner in Tunstall Place, einer Seitengasse gegenüber der U-Bahnstation in Londons Stadtteil Brixton, versammeln, um an David Bowies Todestag an die Karriere des innovativen und unvergleichlich vielseitigen Musikgenies zu erinnern.  :", "Aber einige werden kommen und dort – unweit seines Geburtshauses – vor dem weltbekannten Mural seine Songs singen. © Bild: EPA/FACUNDO ARRIZABALAGA Sie werden lachen und trauern.", "Vor allem aber werden sie einander von jenen Momenten erzählen, als sie aus diesem oder jenem Bowie-Konzert kamen und das Gefühl hatten, zu schweben, weil das eben Erlebte so erhebend war.", "Denn eine der beeindruckendsten Stärken von David Bowie – neben seinem untrüglichen Sinn für höchst komplexe und trotzdem markante Melodien – war die souveräne Art, bei seinen Shows Magie zu versprühen.", "Das war vor allem deshalb erstaunlich, weil er mir in Interview oft erzählte, dass er im Studio immer glücklicher war, weil er den kreativen Teil seiner Arbeit dem wiederholten Singen seiner Songs während einer Tournee vorzog.", "Dass Bowie einer Sache schnell überdrüssig wurde, hat aber ohnehin seine ganze Karriere ausgezeichnet.", "Obwohl er als 12-Jähriger als Schüler des Jazz-Saxofonisten Ronnie Ross begann und bald danach in Bands wie The Konrads, The King Bees und The Lower Third spielte, musste er lange auf den Durchbruch warten.", "Der gelang dem als David Robert Jones geborenen Ausnahmetalent nach einem ersten Hit mit „Space Oddity“ erst 1972 mit 25 Jahren mit dem Alter-Ego Ziggy Stardust.", "Gehüllt in Outfits, die vom japanischen Kabuki-Theater beeinflusst waren, spielte er dabei den Außerirdischen, der als Rock-Star auf die Erde kommt, und begründete damit die Glam-Rock-Ära.", "„Man kann in meiner Musik der Ziggy-Stardust-Phase deutlich dieses schreiende, pubertäre Bedürfnis spüren, gehört zu werden“, erzählte er mir 2002.  Dieses Bedürfnis hatte schon damals das klare Ziel, so bekannt zu werden, „dass ich künstlerisch ausscheren und andere Dinge machen kann“.", "Finanziell abgesichert, machte Bowie danach so viele „andere Dinge“ wie kein anderer. Er studierte bei Lindsay Kemp Pantomime, lernte dabei, wie man auf der Bühne „ein Statement machen kann, ohne Requisiten zu brauchen“.", "Mit dem Hit „Fame“ war er der erste Weiße, der einen Auftritt in der US-TV-Show „Soul Train“ hatte, und blieb damit der Einzige außer Paul McCartney und Yoko Ono, der mit John Lennon einen Song geschrieben hat.", "Bowie experimentierte beim Songschreiben mit der Cut-Up-Technik von William Burroughs, weil er die Beat-Poeten liebte. Zusammen mit Brian Eno wandte er sich schon Mitte der 70er-Jahre der elektronischen Musik zu.", "Die damals in Berlin entstandenen Alben „Low“, „Heroes“ und „Lodger“ waren ein Abbild der Depressionen, die Bowie nach seinem Drogenentzug durchmachte.", "Wie sehr es ihm Dekaden danach noch nachhing, dabei nur knapp dem Tod entkommen zu sein, erzählte er mir 1991: „Ich weiß wie gefährlich Drogen sind, weil ich die Überdosis überlebt habe.", "Ich weiß, was passiert: Wenn du so drauf bist, kannst du nicht erwarten, dass du dich mit deinen Kindern gut verstehst. Erwarte nicht, dass du eine Beziehung haben kannst, die länger als zwei Monate hält.", "Erwarte nicht, dass du in der Früh aufstehen und am aktiven Leben teilhaben kannst, ohne, dass du jemand brauchst, der dir dabei hilft.", "Und du darfst auf keinen Fall erwarten, dass dir irgendjemand irgendeine Art von Liebe entgegenbringt, denn du wirst zu einem arroganten, selbstsüchtigen Stück Scheiße.“ Deshalb stellte Bowie sein Leben um und wandte sich gegen Drogen.", "Er half seinem Freund Iggy Pop nach dessen Entzug, indem er die Songs „China Girl“ und „Tonight“, die sie zusammen geschrieben hatten, zu Welt-Hits machte, was Pop ein Einkommen sicherte.", "Er fand mit dem Model Iman die Liebe seines Lebens, blieb als Künstler weiterhin der Wandlungsfähige und erforschte andere Talente. Als Schauspieler konnte er in den Filmen „The Man Who Fell To Earth“ und „Merry Christmas, Mr.", "Lawrence“ überzeugen. Er malte und wurde zum Kunstsammler, der Werke von Tintoretto, Egon Schiele, David Hockney und Damien Hirst besaß.", "Musikalisch fusionierte er für das Album „Earthling“ Rock mit Drum ’n’ Bass, und widmete das großartige „Heathen“ von 2002 erneut seinen Lebensthemen Sinnsuche und Entfremdung. Bowies letztes Album „Blackstar“, das am 8.", "Jänner 2016 – zwei Tage vor seinem Tod und an seinem 69.  Geburtstag – erschien, war von Jazz-Einflüssen geprägt und zeigte ein letztes Mal, wie virtuos er einer Stil-Richtung seinen ureigenen Stempel aufdrücken und damit kompromisslos gegen den Strom schwimmen konnte.", "Tony Visconti, „Blackstar“-Produzent und langjähriger Freund von Bowie, sagte damals: „Als ich David kennenlernte, hat er Buddhismus studiert und jedem davon erzählt. So ist er bis zu seinem Tod geblieben: Offen für alles Neue, ein Wissensjunkie, der sich für so Vieles begeistern konnte“", "Bowie formulierte es so: „Ich kann gar nicht anders, als alles, was um mich herum ist, aufzusaugen“ Die daraus entstandene Wandlungsfähigkeit trug ihm den Beinamen Chamäleon ein.  “ Den mochte er nicht.", "Er konnte ihn nicht verstehen: „Ein Chamäleon passt sich der Umwelt an, um nicht aufzufallen. Ich mache das Gegenteil . “" ],
  "articleContentTranslated" : [ "Çok yönlü müzik dehasının anısı:", "Hangi yetenekler, ilgi alanları ve yaşam koşulları kariyerini benzersiz kıldı? Belki de salgın yüzünden, bu yıl David Bowie'nin ölüm yıldönümünü kutlamak için Londra'nın Brixton bölgesindeki metro istasyonunun karşısındaki bir arka sokak olan Tunstall Place'de daha az hayran toplanacak yenilikçi ve kıyaslanamayacak kadar çok yönlü müzik dehasının kariyerini hatırlamak. :", "Ama bazıları gelip şarkılarını orada - doğduğu evden çok uzak olmayan - dünyaca ünlü duvar resminin önünde söyleyecek. © Resim: EPA / FACUNDO ARRIZABALAGA Güleceğiniz ve yas tutacaksınız.", "Ancak her şeyden önce, bundan ya da o Bowie konserinden çıktıkları ve havada süzülme hissine kapıldıkları anları birbirlerine anlatacaklar çünkü az önce yaşadıkları şey çok canlandırıcıydı.", "Çünkü David Bowie'nin en etkileyici güçlerinden biri - oldukça karmaşık ancak ayırt edici melodilere olan açık duygusunun yanı sıra - şovlarında sihir yaymanın egemen yolu idi.", "Bu özellikle şaşırtıcıydı çünkü bana röportajlarda stüdyoda her zaman daha mutlu olduğunu çünkü işinin yaratıcı kısmını bir tur sırasında şarkılarını tekrar tekrar söylemektense tercih ettiğini söyledi.", "Bowie'nin bir şeyden çabucak yorulması, tüm kariyerini yine de ayırt etti.", "12 yaşında caz saksofoncusu Ronnie Ross'un öğrencisi olarak başlamasına ve kısa süre sonra The Konrads, The King Bees ve The Lower Third gibi gruplarda çalmasına rağmen, atılım için uzun süre beklemek zorunda kaldı.", "David Robert Jones olarak doğan olağanüstü yetenek, “Space Oddity” ile ilk vuruşunun ardından 1972 yılına kadar alter egosu Ziggy Stardust ile başarılı olamadı.", "Japon kabuki tiyatrosundan etkilenen kıyafetlere bürünerek dünyaya bir rock yıldızı olarak gelen dünya dışı kişileri canlandırdı ve böylece glam rock çağını kurdu.", "2002'de bana \"Ziggy Stardust aşamasındaki müziğimde, bu çığlık, tüylü ihtiyacın duyulması gerektiğini açıkça hissedebilirsiniz\" dedi. O zaman bile, bu ihtiyacım o kadar iyi bilinmek gibi net bir hedefe sahipti ki, sanatsal olarak vazgeçerdim ve başka şeyler de yapabilir ”.", "Finansal olarak güvende olan Bowie, hiç kimsenin yapamayacağı pek çok \"başka şey\" yaptı. Lindsay Kemp ile pandomim çalıştı ve “sahne donanımı gerekmeden sahnede nasıl bir açıklama yapılacağını” öğrendi.", "Hit ile “Fame” ile ABD'deki “Soul Train” programında yer alan ilk beyaz adam oldu ve Paul McCartney ve John Lennon ile bir şarkı yazan Yoko Ono'dan başka tek kişi olarak kaldı.", "Bowie, şarkılar yazarken William Burroughs'un parçalama tekniğini denedi çünkü beat şairlerini seviyordu. Brian Eno ile birlikte 1970'lerin ortalarında elektronik müziğe yöneldi.", "O dönemde Berlin'de yapılan “Low”, “Heroes” ve “Lodger” albümleri Bowie'nin uyuşturucuyu bıraktıktan sonra yaşadığı depresyonun bir yansımasıydı.", "On yıllar sonra, ölümden ancak kıl payı kurtulduktan sonra ne hissettiğini bana anlattı: “Aşırı dozdan kurtulduğum için uyuşturucuların ne kadar tehlikeli olduğunu biliyorum.", "Ne olacağını biliyorum: o ruh halindeyken, çocuklarınızla iyi geçinmeyi bekleyemezsiniz. İki aydan daha uzun süren bir ilişkiniz olmasını beklemeyin.", "Birinin size yardım etmesine ihtiyaç duymadan sabah kalkıp aktif bir yaşamın parçası olmayı beklemeyin.", "Ve kesinlikle kimsenin size herhangi bir sevgi göstermesini beklememelisiniz çünkü kibirli, bencil bir bok parçası oluyorsunuz. ”Böylece Bowie hayatını tersine çevirdi ve uyuşturucu kullanmaya başladı.", "Arkadaşı Iggy Pop'un çekilmesinin ardından birlikte yazdıkları \"China Girl\" ve \"Tonight\" şarkılarını dünya hitlerine çevirerek Pop'a gelir sağladı.", "İman modeli ile hayatının aşkını buldu, bir sanatçı olarak çok yönlü kaldı ve diğer yetenekleri keşfetti. Oyuncu olarak \"Yeryüzüne Düşen Adam\" ve \"Mutlu Noeller, Mr.", "Lawrence ”. Resim yaptı ve Tintoretto, Egon Schiele, David Hockney ve Damien Hirst'ün eserlerine sahip bir sanat koleksiyoncusu oldu.", "Müzikal olarak \"Earthling\" albümü için rock'ı davul ve bas ile birleştirdi ve bir kez daha büyük \"Heathen'i\" hayat temalarına, anlam arayışına ve yabancılaşmaya adadı. Bowie'nin 8 Mart'ta yayınlanan son albümü \"Blackstar\".", "Ocak 2016 - ölümünden iki gün önce ve 69. doğum gününde - caz etkileriyle şekillendi ve son bir kez virtüöze bir stile nasıl damgasını vurduğunu ve akıntıya karşı ödün vermeden nasıl yüzebileceğini gösterdi.", "Bowie'nin \"KaraYıldız\" yapımcısı ve uzun süredir arkadaşı olan Tony Visconti o sırada şunları söyledi: \"David'le tanıştığımda Budizm okuyordu ve herkese bundan bahsetti. Ölene kadar böyle kaldı: Yeni olan her şeye açık, çok hevesli bir bilgi bağımlısı \"", "Bowie bunu şu şekilde ifade etti: \"Yardım edemem ama çevremdeki her şeyi ıslatırım.\" Ortaya çıkan çok yönlülük ona bukalemun takma adını kazandırdı. Bundan hoşlanmadı.", "Onu anlayamadı: “Bir bukalemun dikkat çekmemek için çevresine uyum sağlar. Ben tam tersini yaparım. \"" ]
}