{
  "id" : "1xBFFkfJ",
  "url" : "https://kurier.at/kultur/medien/waidmannsdank-fuehrt-nun-das-landkrimi-quotenranking-an/401131701",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T13:06:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824552/46-173482807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Waidmannsdank\" führt nun das Landkrimi-Quotenranking an",
  "articleTitleTranslated" : "\"Waidmannsdank\" artık ülke suç kotası sıralamasında başı çekiyor",
  "articleContent" : [ "Erster Landkrimi von und mit Pia Hierzegger „Waidmannsdank“ ist Pia Hierzeggers erster ORF-Landkrimi \"Waidmannsdank\" als Drehbuchautorin. Es ist ein spannendes Familiendrama, in dem die Beziehungen zwischen den Figuren und ihre Motive im Vordergrund stehen.", "\"Das hat mich mehr interessiert als das Krimigenre. Ich habe versucht, ein Netz zu bauen, in dem sich alle kennen und mögen und trotzdem so etwas passiert\", erzählte die Hierzegger der APA. Gedreht wurde im Oktober und November des vergangenen Jahres unter anderem in Obervellach und Kolbnitz. ", "Die Handlung ist in einer Kärntner Gemeinde in den Bergen angesiedelt.", "Als einer der Dorfbewohner bei einem Sturz von einem Hochstand stirbt, ist für die Polizisten Georg Treichel (Peter Raffalt) und Martina Schober (Jutta Fastian) schnell klar, dass es kein tragischer Unfall war: Denn eine der Sprossen der Leiter wurde präpariert.", "Kurz darauf überlebt Bauer und Jäger Hannes Guggenbauer (Helmut Bohatsch) nur leicht verletzt einen Anschlag auf sein Auto, doch Treichel wird dabei schwer verletzt und fällt ins Koma.", "Um Schober bei der Polizeiarbeit zu unterstützen, wird Oberinspektorin Acham (Hierzegger) aus Klagenfurt in das Dorf versetzt. Auch der Jäger Flattacher (Johannes Flaschberger), der von Schober verdächtigt wird, sich aber selbst bedroht fühlt, beginnt auf eigene Faust zu ermitteln.", "\"Waidmannsdank\", eine Koproduktion von ORF, ZDF, Mona Film und Tivoli Film, ist der zweite \"Landkrimi\", der in Kärnten spielt. Das habe sie auch am Projekt gereizt, sagte die Grazerin.", "\"Kärnten war für mich als Kind immer der Ort, wo ich meine Ferien verbracht habe, weil mein Vater aus Kärnten stammt\", erzählte Hierzegger.", "Nächste Landkrimis Abgedreht bzw. in Vorbereitung und voraussichtlich 2021 auf Sendung sind die Landkrimis „Vier“ (Niederösterreich) sowie „Steirertod“ und „Steirerrausch“. Aber auch on air wird weiter ländliche Krimiunterhaltung serviert ,wenn ab 5.", "Jänner (jeweils Dienstag) drei Filme zum Wiedersehen auf dem Programm von ORF 1 stehen: „Achterbahn“ (5. Jänner, 20.15 Uhr), „Alles Fleisch ist Gras“ (5. Jänner, 21.55 Uhr) und „Grenzland“ (19. Jänner, 20.15 Uhr)." ],
  "articleContentTranslated" : [ "Pia Hierzegger tarafından ve onunla birlikte \"Waidmannsdank\" ilk ülke gerilimi, Pia Hierzegger'in senaryo yazarı olarak ilk ORF ülke gerilimi \"Waidmannsdank\" dır. Karakterler ve motifleri arasındaki ilişkilerin ön planda olduğu heyecan verici bir aile dramasıdır.", "APA'dan Hierzegger, \"Bu beni suç türünden daha çok ilgilendirdi. Herkesin birbirini tanıdığı ve sevdiği bir ağ kurmaya çalıştım ve buna benzer bir şey hala devam ediyor\" dedi. Film geçen yılın Ekim ve Kasım aylarında Obervellach ve Kolbnitz'de çekildi.", "Eylem, dağlardaki bir Karintiya belediyesinde geçiyor.", "Köylülerden biri yüksek bir pozisyondan düşerek öldüğünde, polis memurları Georg Treichel (Peter Raffalt) ve Martina Schober (Jutta Fastian), kazanın trajik olmadığını anladı: çünkü merdivenin basamaklarından biri hazırlandı.", "Kısa bir süre sonra, çiftçi ve avcı Hannes Guggenbauer (Helmut Bohatsch) arabasına yapılan bir saldırıdan sağ kurtuldu, sadece hafif yaralandı, ancak Treichel ciddi şekilde yaralandı ve komaya girdi.", "Schober'i polis çalışmalarında desteklemek için Başmüfettiş Acham (Hierzegger) Klagenfurt'tan köye transfer edilir. Schober tarafından şüphelenilen ancak kendisini tehdit altında hisseden avcı Flattacher (Johannes Flaschberger) da kendi başına araştırmaya başlar.", "ORF, ZDF, Mona Film ve Tivoli Film'in ortak yapımı olan \"Waidmannsdank\", Karintiya'da geçen ikinci \"kırsal gerilim\" filmidir. Grazlı kadın, onu projeye çeken şeyin buydu, dedi.", "Hierzegger, \"Çocukken tatilimi geçirdiğim yer Karintiya her zaman olmuştur çünkü babam Karintili'dir\" dedi.", "Sonraki ülke polisiye romanları \"Vier\" (Aşağı Avusturya) ve \"Steirertod\" ve \"Steirerrausch\" gibi ülke polisiye romanları hazırlık aşamasında ve muhtemelen 2021'de yayında. Ancak kırsal suç gerilim eğlenceleri, 5'ten itibaren yayında sunulmaya devam edecek.", "5 Ocak'ta (her Salı) ORF 1'in programında sizi tekrar görecek üç film var: \"Achterbahn\" (5 Ocak, 20:15), \"Alles Fleisch ist Gras\" (5 Ocak, 21:55) ve \"Grenzland\" (19 Ocak, 20:15). Ocak, 20:15)." ]
}