{
  "id" : "1XbZxQGJ",
  "url" : "https://www.derstandard.at/story/2000124582578/johannes-krisch-neuer-leiter-der-raimundspiele?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-02T08:55:55Z[UTC]",
  "imageCopyright" : "Newald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Johannes Krisch neuer Leiter der Raimundspiele",
  "articleTitleTranslated" : "Raimundspiele'nin yeni yönetmeni Johannes Krisch",
  "articleContent" : [ "Johannes Krisch ist neuer künstlerischer Leiter der Raimundspiele Gutenstein. Der Kammerschauspieler übernimmt von Andrea Eckert, die Anfang Jänner zurückgetreten war. \"Gemeinsam mit dem erprobten Team in Gutenstein werde ich versuchen, meine Ideen und Visionen zu verwirklichen\", erklärte Krisch.", "Der Wiener war 2019 als Ferdinand Raimund in Felix Mitterers \"Brüderlein fein\" bei den Raimundspielen zu sehen. Er war u. a. Ensemblemitglied des Burgtheaters und wirkte bei den Salzburger Festspielen sowie in zahlreichen Film- und Fernsehproduktionen mit.", "Seit 2019 ist er im Theater in der Josefstadt engagiert. Krisch ist außerdem Musiker und kündigte an, die Raimundspiele mit Auftritten österreichischer Künstler auch \"musikalisch zu einem namhaften Sommerspielort\" machen zu wollen.", "Zudem sind für die nächste Festivalausgabe, die aufgrund der Corona-Pandemie erst 2022 stattfinden soll, ein Lesezyklus und Diskussionsabende geplant. \"Alles in allem sollen die Raimundspiele ein Sommerfest werden, an das man sich jederzeit gerne erinnert\", erklärte der Kammerschauspieler. (APA, 2.3.2021)" ],
  "articleContentTranslated" : [ "Johannes Krisch, Raimundspiele Gutenstein'ın yeni sanat yönetmeni. Oda oyuncusu, Ocak ayı başında istifa eden Andrea Eckert'ten görevi devralır. Krisch, \"Gutenstein'daki denenmiş ve test edilmiş ekiple birlikte, fikirlerimi ve vizyonlarımı gerçekleştirmeye çalışacağım,\" diye açıkladı.", "Viyanalılar, Felix Mitterer'in 2019 Raimundspiele'de yaptığı \"Brüderlein fein\" filminde Ferdinand Raimund olarak görülebilir. O bir. Burgtheater topluluğu üyesi ve çok sayıda film ve televizyon yapımının yanı sıra Salzburg Festivali'ne katıldı.", "2019'dan beri Theater in der Josefstadt'ta yer alıyor. Krisch de bir müzisyen ve Raimundspiele'yi Avusturyalı sanatçıların performanslarıyla \"müzikal olarak tanınmış bir yaz mekanı\" yapmak istediğini duyurdu.", "Ayrıca korona salgını nedeniyle 2022 yılına kadar gerçekleşmeyecek olan bir sonraki festival için okuma döngüsü ve tartışma akşamları planlanıyor. Oda oyuncusu, \"Sonuç olarak, Raimundspiele her an sevgiyle hatırlayacağınız bir yaz festivali olmalı\" diye açıkladı. (APA, 2.3.2021)" ]
}