{
  "id" : "1YehlrSu",
  "url" : "https://kurier.at/politik/inland/parlament-mietet-um-500000-euro-ausweichquartier-fuer-ausschuss-an/401108790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:39:33Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Parlament mietet um 500.000 Euro Ausweichquartier für Ausschuss an",
  "articleTitleTranslated" : "Parlamento, komite için 500.000 avroya alternatif mahalleler kiraladı",
  "articleContent" : [ "Neos und SPÖ laden Reinhold Mitterlehner  Thema bleiben umstrittene Postenbesetzungen und die Spenden während der türkis-blauen Regierungszeit.  Neos und SPÖ haben nun angekündigt, auch den ehemaligen ÖVP-Vizekanzler Reinhold Mitterlehner als Auskunftsperson zu laden.", "\"Er berichtet in seinem Buch von Sponsoren-Rallyes, die Sebastian Kurz schon 2016 unternommen haben soll.  Wir wollen wissen, was Mitterlehner hier noch darüber weiß\", so SPÖ-Fraktionsführer Jan Krainer.  ", "Ein cleverer Schachzug von SPÖ und Neos, denn Mitterlehners Buch \"Haltung\" war vor allem eine Abrechnung mit Sebastian Kurz und den Türkisen.   Am Mittwoch sind der ehemalige Aufsichtsratsvorsitzende der Asfinag, Peter Franzmayr, und ÖBB-Aufsichtsrätin Teresa Pagitz geladen.", "Als dritte Auskunftsperson wird der ehemalige SPÖ-Bundesgeschäftsführer Thomas Drozda den Abgeordneten Rede und Antwort stehen.  Vor kurzem war bekannt geworden, dass ihm das Ibiza-Video bereits 2017 angeboten worden war.", "\"Es wurde um sechs Millionen Euro angeboten\", so Jan Krainer.   Drozda war auch im Nominierungskomitee der Öbib, die später zur Staatsholding Öbag umgebaut wurde.", "Am Folgetag beginnt der Ausschuss wegen der zuvor stattfindenden Sondersitzung des Nationalrats erst gegen 12.30.  Geladen gewesen wäre für Donnerstag eigentlich Kathrin Glock, Ehefrau des gleichnamigen Waffenproduzenten.", "Sie hat bereits pandemiebedingt abgesagt.  \"Wir werden zum Bundesverwaltungsgericht gehen.  Denn wenn man den Instagram-Account von Frau Glock beobachtet, dann ist sehr wohl unterwegs und nicht in selbstgewählter Quarantäne wegen ihres Mannes, der schwerkrank ist\", so Krainer. ", "Auf der Tagesordnung stehen daher Befragungen von Öbag-Aufsichtsrätin Susanne Höllinger und Andritz-Vorstandsvorsitzendem Wolfgang Leitner." ],
  "articleContentTranslated" : [ "Neos ve SPÖ, Reinhold Mitterlehner'ı davet ediyor, turkuaz mavisi hükümdarlığı sırasında tartışmalı pozisyonlar ve bağışlar olmaya devam ediyor. Neos ve SPÖ şimdi de eski ÖVP Şansölye Yardımcısı Reinhold Mitterlehner'ı bilgilendirici kişi olarak davet edeceklerini duyurdu.", "SPÖ parlamento grup lideri Jan Krainer, \"Kitabında Sebastian Kurz'un 2016'da düzenlediği söylenen sponsor mitingleri hakkında bilgi veriyor. Mitterlehner'ın hala ne bildiğini bilmek istiyoruz\" dedi.", "SPÖ ve Neos tarafından akıllıca bir hareket, çünkü Mitterlehner'ın \"Durduruldu\" kitabı her şeyden önce Sebastian Kurz ve Türklerle bir anlaşmaydı. Çarşamba günü Asfinag denetim kurulu eski başkanı Peter Franzmayr ve ÖBB denetleme kurulu üyesi Teresa Pagitz davet edildi.", "Bilgi veren üçüncü kişi olarak eski SPÖ federal yöneticisi Thomas Drozda milletvekillerinin sorularını yanıtlayacak. Geçtiğimiz günlerde 2017 yılında Ibiza videosunun kendisine teklif edildiği duyurulmuştu.", "Jan Krainer, \"Altı milyon euro teklif edildi\" dedi. Drozda aynı zamanda Öbib'in adaylık komitesindeydi ve daha sonra Öbag'i elinde bulunduran devlete dönüştürüldü.", "Ertesi gün komite, Ulusal Konsey'in bir önceki özel oturumu nedeniyle saat 12: 30'a kadar başlamaz. Aynı isimdeki silah üreticisinin eşi Kathrin Glock Perşembe günü davet edilmiş olacaktı.", "Pandemi nedeniyle çoktan iptal etti. Krainer, \"Federal İdare Mahkemesine gideceğiz. Çünkü Bayan Glock'un Instagram hesabını izlerseniz, çok fazla hareket halindesiniz ve ciddi şekilde hasta olan kocası nedeniyle karantinada değilsiniz,\" dedi.", "Bu nedenle gündemde Öbag denetim kurulu üyesi Susanne Höllinger ve Andritz yönetim kurulu başkanı Wolfgang Leitner ile yapılan görüşmeler yer alıyor." ]
}