{
  "id" : "1Z3prqA0",
  "url" : "https://www.diepresse.com/5960424/Grossbrand-bei-Radatz-in-WienLiesing-nach-drei-Stunden-unter-Kontrolle?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T18:57:00Z[UTC]",
  "author" : "Nora Laufer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/8/5960424/39287325-3AAD-4D81-B7D5-F7D6419A61AF_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großbrand bei Radatz in Wien-Liesing nach drei Stunden unter Kontrolle",
  "articleTitleTranslated" : "Viyana-Liesing'deki Radatz'da üç saat sonra kontrol altına alınan büyük yangın",
  "articleContent" : [ "Das Dach der Fleischerei Radatz stand in Flammen. Die Feuerwehr stand im Großeinsatz, um eine Ausbreitung des Feuers zu verhindern. Nach fast vier Stunden Großeinsatz in Wien-Liesing konnte die Wiener Feuerwehr Freitagabend \"Brand aus\" melden.", "Mehr als 100 Einsatzkräfte waren seit 17.15 Uhr am Werk, um einen Großbrand am Dach einer Firma (Fleischerei Radatz) in der Erlaaer Straße 187 unter Kontrolle zu bringen. Das Feuer musste umfangreich bekämpft werden, um eine Ausbreitung auf Nachbarobjekte sowie andere Gebäudeteile zu verhindern.", "Verletzte waren nicht zu beklagen. Es wurde Alarmstufe 2 ausgerufen, nachdem gegen 17.15 Uhr Mitarbeiter des Unternehmens den Brand gemeldet hatten. Die Feuerwehr stand mit 15 Fahrzeugen sowie mehr als 100 Mann im Einsatz.", "Zwei Wasserwerfer bekämpften über Drehleitern die Flammen. Dazu kamen noch weitere Löschleitungen von innerhalb und außerhalb des Gebäudes, berichtete Feuerwehrsprecher Jürgen Figerl.", "Auch nachdem man den Brand nach drei Stunden unter Kontrolle gebracht hatte - was bedeutete, dass sich dieser nicht mehr ausbreiten konnte - war die Arbeit der Einsatzkräfte noch nicht zu Ende.", "Neben den weiteren Löscharbeiten innen und außen musste man Teile des Dachs mittels Spezialtrennsägen mühevoll öffnen, um die Glutnester bekämpfen zu können. Dabei rückte auch eine Sondereinheit, die Höhenretter der Berufsfeuerwehr, zur Unterstützung an.", "Erst nach 21 Uhr war das Feuer - bis auf wenige Glutnester - gelöscht. Die Ursache des Feuers war zunächst unklar." ],
  "articleContentTranslated" : [ "Radatz kasap dükkanının çatısı yanıyordu. İtfaiye, yangının yayılmasını önlemek için büyük ölçekliydi. Viyana-Liesing'de neredeyse dört saat süren geniş çaplı operasyondan sonra, Viyana itfaiyesi Cuma akşamı \"yangın\" ihbar edebildi.", "Erlaaer Straße 187'deki bir şirketin (kasap dükkanı Radatz) çatısında büyük bir yangını kontrol altına almak için saat 17: 15'ten beri 100'den fazla acil servis çalışıyor. Yangının komşu mülklere ve binanın diğer kısımlarına yayılmasını önlemek için yoğun bir şekilde mücadele edilmesi gerekiyordu.", "Yaralanma olmadı. Alarm seviyesi 2, şirket çalışanları 5:15 civarında yangını bildirdikten sonra çağrıldı. İtfaiye, 15 araç ve 100'den fazla adamla konuşlandırıldı.", "İki tazyikli su, döner merdivenleri kullanarak alevlerle savaştı. İtfaiye sözcüsü Jürgen Figerl, ayrıca binanın içinden ve dışından başka söndürme hatları olduğunu bildirdi.", "Yangın üç saat sonra kontrol altına alındıktan sonra bile - bu artık yayılamayacağı anlamına geliyordu - acil servislerin işi henüz bitmemişti.", "İçeride ve dışarıda daha fazla söndürme çalışmasına ek olarak, közlerle savaşabilmek için çatının bazı kısımlarının özel kesme testereleri kullanılarak zahmetli bir şekilde açılması gerekiyordu. Profesyonel itfaiyenin boy kurtarıcıları olan özel bir birim de yardıma geldi.", "Birkaç köz haricinde yangın saat 21.00'e kadar söndürülmedi. Yangının nedeni başlangıçta belirsizdi." ]
}