{
  "id" : "20aKG9ov",
  "url" : "https://sport.orf.at/stories/3071535/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T10:36:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schlierenzauer gesteht „dummen Fehler“ ein",
  "articleTitleTranslated" : "Schlierenzauer \"aptalca hataları\" kabul ediyor",
  "articleContent" : [ "Er hätte sich nicht von der Enttäuschung seines vorzeitigen Ausscheidens zu diesem Regelverstoß verleiten lassen dürfen, schrieb Schlierenzauer auf seinem Internetblog. „Die Materialkontrolle und das Prozedere nicht eingehalten zu haben, war ein Fehler, dumm und absolut nicht in Ordnung.", "Ich habe mit meinem Abgang ein schlechtes Vorbild abgegeben, dafür möchte ich mich auch an dieser Stelle aufrichtig entschuldigen“, schrieb der wegen seines Fehlverhaltens in Bischofshofen disqualifizierte Weltcup-Rekordsieger an seinem 31.  Geburtstag.", "„Hätte mich nicht verleiten lassen dürfen“ Er habe sich damit keinen Gefallen getan, und selbstverständlich tue ihm das sehr leid.", "„Sport ist Emotion, trotzdem hätte ich mich nicht von der Enttäuschung verleiten lassen dürfen.“ Schlierenzauer war für seinen Regelverstoß von Cheftrainer Andreas Widhölzl und dem Sportlichen Leiter Mario Stecher gerügt worden.", "Er selbst hatte unmittelbar nach dem Tournee-Finale keine Stellungnahme abgegeben. Dass er wegen seiner schlechten Tournee-Ergebnisse nicht für den Weltcup in Titisee-Neustadt nominiert wurde, sei für ihn selbstverständlich nachvollziehbar.", "Er werde die Wettkampfpause nützen, um sich in Ruhe mit den Dingen auseinanderzusetzen und um die weiteren Schritte mit seinem engsten Umfeld und teamintern zu besprechen.Wünsche für die Teamkollegen Die Aufmerksamkeit sollte abgesehen davon nun jenen gelten, die sportlich aufgezeigt haben.", "Deshalb wünsche er seinen Teamkollegen viel Erfolg, erklärte der seit Jahren nicht an seine früheren Erfolge herankommende Ex-Weltmeister und -Tournee-Sieger. „Das kommt von Herzen und wird bei jenen, die mich persönlich kennen, auch hoffentlich so ankommen.", "Bleibt gesund, das ist in Wahrheit das Einzige, worauf es ankommt . “" ],
  "articleContentTranslated" : [ "Schlierenzauer internet blogunda, erken ayrılmasının hayal kırıklığının onu kuralları çiğnemesine izin vermemesi gerektiğini yazdı. “Malzeme kontrolüne ve prosedüre uyulmaması bir hataydı, aptalcaydı ve kesinlikle yanlıştı.", "Ayrılmamla kötü bir örnek oluşturdum, bunun için içtenlikle özür dilerim ”diyor Bischofshofen'de yaptığı suistimal nedeniyle diskalifiye edilen Dünya Kupası rekoru sahibi 31. doğum gününde.", "\"Baştan çıkarılmamalıydım\" Kendisine bir kötülük yapmıştı ve tabii ki çok üzgündü.", "\"Spor bir duygudur, ancak hayal kırıklığına uğramamalıydım.\" Schlierenzauer, kuralları ihlal ettiği için baş antrenör Andreas Widhölzl ve spor direktörü Mario Stecher tarafından kınandı.", "Tur finalinin hemen ardından kendisi bir açıklama yapmamıştı. Kötü tur sonuçları nedeniyle Titisee-Neustadt'ta Dünya Kupası'na aday gösterilmemesi elbette onun için anlaşılabilir.", "Yarışma molasını olayları barış içinde halletmek ve sonraki adımları en yakın çevresi ile ve takım içinde tartışmak için kullanacak.Ekip arkadaşları için dilekler Bunun dışında artık atletizm gösterenlere dikkat edilmelidir.", "Bu yüzden takım arkadaşlarına başarılar dilediğini söyledi, eski dünya şampiyonu ve tur birincisi, yıllardır daha önceki başarılarını yakalayamadı. “Bu kalpten geliyor ve umarım beni şahsen tanıyanlarla iyi geçecek.", "Sağlıklı kalın, gerçekten önemli olan tek şey budur. \"" ]
}