{
  "id" : "20AQnofB",
  "url" : "https://kurier.at/kultur/medien/licht-ins-dunkel-gabalier-hat-mit-rechtem-gedankengut-gar-nichts-am-hut/401110863",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:49:14Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Licht ins Dunkel\": Gabalier hat \"mit rechtem Gedankengut gar nichts am Hut\"",
  "articleTitleTranslated" : "\"Licht ins Dunkel\": Gabalier'in \"sağcı fikirlerle ilgisi yok\"",
  "articleContent" : [ "Die Menschen ansprechen, Gutes tun und sich gegen Unterstellungen wehren will aber auch ein anderer: Nämlich der „VolksRock’n’ Roller“ Andreas Gabalier.", "Gabalier, der sich vor allem für autistische Menschen einsetzt und sein eigenes Masken-Sortiment für karitative Zwecke vertreibt, vor der  „Licht ins Dunkel“-Gala des ORF zum KURIER: „Mir ist es ein Anliegen, mich für soziale Zwecke zu engagieren.", "Daher kam ich auf die Idee mit den Masken.“ Und über seine Kritiker – immerhin wird Gabalier oft ins „rechte Eck“ gestellt: „Ich werde von einigen bestimmten Menschen und Medien immer gerne in dieses ,rechte Eck’ gestellt.", "Dabei habe ich mit rechtem Gedankengut gar nichts am Hut. Wer meine Musik mag oder nicht mag – das kann ich mir nicht aussuchen. Ich bin Musiker, kein Politiker.“ Dass Gabalier die Bundeshymne ohne den Zusatz „Heimat bist Du großer Töchter“ gesungen hat, verteidigt der Künstler.", "„Den Text der Nationalhymne hat eine Frau geschrieben (Paula von Preradović, Anm.). Ich finde es eigentlich fast diskriminierend, dass hier im Nachhinein in den Text eingegriffen wurde. Und ich stehe dazu, dass ich die Hymne nach dem Originaltext gesungen habe.", "Und ich bleibe dabei. Man versucht bei mir leider oft, etwas zu skandalisieren, das eigentlich völlig normal ist.“ Skandal hin oder her – auch der Austrorocker hat viele Pläne und wird „bald neue Lieder präsentieren“." ],
  "articleContentTranslated" : [ "Ancak bir başkası da insanlara hitap etmek, iyilik yapmak ve iddialara karşı kendini savunmak istiyor: \"VolksRock’n’ Roller \"Andreas Gabalier.", "ORF'nin KURIER'deki “Licht ins Dunkel” galası önünde esas olarak otistik insanlara kendini adamış ve hayır amaçlı kendi maskelerini satan Gabalier: “Toplumsal davalara dahil olmak benim için önemli.", "Bu yüzden maske fikrini buldum. ”Ve eleştirmenleri hakkında - sonuçta Gabalier sık sık“ doğru köşeye ”konuyor:“ Bazı insanlar ve medya tarafından bu 'doğru köşeye' konulmaktan her zaman mutluyum.", "Doğru fikirlerle hiçbir ilgim yok. Müziğimi sevip sevmeyenler - Ben seçemiyorum. Ben müzisyenim, politikacı değil. ”Sanatçı, Gabalier'in milli marşı“ Heimat siz büyük kızlarsınız ”eklemeden söylemiş olduğunu savunuyor.", "“İstiklal marşının metni bir kadın tarafından yazılmıştır (Paula von Preradović, not). Aslında geriye dönüp bakıldığında metne müdahale edilmesini neredeyse ayrımcı buluyorum. Ve ilahiyi orijinal metne dayanarak söylediğim gerçeğinin yanında duruyorum.", "Ve ben ona bağlıyım. Ne yazık ki, genellikle tamamen normal olan bir şeyi skandallaştırmaya çalışıyorum. ”Skandal olsun ya da olmasın - Avusturyalı rock'çının da birçok planı var ve“ yakında yeni şarkılar sunacak ”." ]
}