{
  "id" : "20j5J8w1",
  "url" : "https://kurier.at/wirtschaft/trumps-kandidatin-fuer-us-zentralbank-vorerst-gescheitert/401100870",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T21:49:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trumps Kandidatin für US-Zentralbank vorerst gescheitert",
  "articleTitleTranslated" : "Trump'ın ABD merkez bankası adayı şimdilik başarısız oldu",
  "articleContent" : [ "Ein Verfahrenstrick ermöglicht aber eine neue Abstimmung zu einem späteren Zeitpunkt.  Die Bestätigung der umstrittenen Ökonomin Judy Shelton für einen Sitz im Direktorium der US-Notenbank Federal Reserve (Fed) ist im Senat gescheitert.", "Die Republikaner verfehlten in der Parlamentskammer am Dienstag knapp die nötige Mehrheit, um die vom amtierenden US-Präsidenten Donald Trump nominierte Shelton voranzubringen.", "Knappe Mehrheit Mit einem Verfahrenstrick ermöglichte der republikanische Mehrheitsführer Mitch McConnell aber eine erneute Abstimmung zu einem späteren Zeitpunkt.", "Die Republikaner haben im Senat eigentlich eine knappe Mehrheit.  Drei von ihnen hatten jedoch im Vorfeld erklärt, dass sie gegen Shelton stimmen würden.  Die Abstimmung über das weitere Nominierungsverfahren ging - auch wegen Abwesenheiten - letztlich mit 50 zu 47 gegen Shelton aus.", "Ungewöhnliche Positionen Für die absehbar knappe Abstimmung war auch die gewählte Vizepräsidentin Kamala Harris angereist.  Die Demokratin ist noch Senatorin für Kalifornien.", "Shelton ist als ausgewiesene Kritikerin der US-Notenbank bekannt.  Sie hatte Trump im Präsidentschaftswahlkampf 2016 in Wirtschaftsfragen beraten und arbeitete zuletzt in einer hochrangigen Position für die Europäische Bank für Wiederaufbau und Entwicklung.", "Fachlich fiel Shelton durch ungewöhnliche Positionen auf.  Sie vertritt etwa die Ansicht, das internationale Währungssystem solle wieder zu einem System der Golddeckung zurückkehren.", "Patt möglich Das Direktorium der Fed hat sieben Mitglieder und ist an den wichtigsten Entscheidungen der Notenbank beteiligt, auch der Festsetzung des Leitzinses.", "Ein Sprecher des Weißen Hauses erklärte über Twitter, Shelton sei \"unglaublich qualifiziert\".  Man bleibe zuversichtlich, dass sie gewählt würde.  Sollte die Personalie erneut zur Abstimmung kommen, könnte ein Patt entstehen, also 50 Senatoren dafür, 50 dagegen.", "Dann könnte der amtierende Vizepräsident Mike Pence die entscheidende Stimme abgeben und Shelton ans Ziel bringen." ],
  "articleContentTranslated" : [ "Ancak, prosedürdeki bir hile, daha sonraki bir noktada yeni bir oylama yapılmasını sağlar. Senato, tartışmalı ekonomist Judy Shelton'ın ABD Merkez Bankası'nın (Fed) yönetim kurulunda yer almasını onaylayamadı.", "Cumhuriyetçiler, görevdeki ABD Başkanı Donald Trump tarafından aday gösterilen Shelton'ı ilerletmek için Salı günü Temsilciler Meclisi'ndeki çoğunluğu kıl payı kaçırdı.", "Dar çoğunluk Cumhuriyetçi çoğunluk lideri Mitch McConnell, usul hilesini kullanarak daha sonraki bir zamanda tekrar oy kullanmayı mümkün kıldı.", "Cumhuriyetçilerin aslında Senato'da küçük bir çoğunluğu var. Ancak üçü önceden Shelton aleyhinde oy kullanacaklarını belirtmişlerdi. Daha sonraki adaylık sürecine ilişkin oylama - yine devamsızlık nedeniyle - sonuçta Shelton aleyhine 50'ye 47 ile sona erdi.", "Olağandışı pozisyonlar Seçilen Başkan Yardımcısı Kamala Harris de öngörülebilir sıkı oylamaya gitti. Demokrat, hala California Senatörüdür.", "Shelton, ABD Merkez Bankası'nın tanınmış bir eleştirmeni olarak bilinir. 2016 başkanlık seçim kampanyası sırasında ekonomik konularda Trump'a danışmanlık yaptı ve son olarak Avrupa Yeniden Yapılanma ve Kalkınma Bankası'nda üst düzey bir pozisyonda çalıştı.", "Teknik olarak, Shelton alışılmadık pozisyonlarla dikkat çekti. Örneğin, uluslararası para sisteminin bir altın destek sistemine dönmesi gerektiği görüşünü alıyor.", "Çıkmaz olasılık Fed Yönetim Kurulu yedi üyeye sahiptir ve ana faiz oranının belirlenmesi de dahil olmak üzere merkez bankasının en önemli kararlarında yer alır.", "Bir Beyaz Saray sözcüsü Twitter'da Shelton'ın \"inanılmaz derecede yetenekli\" olduğunu söyledi. Seçileceğinden eminsiniz. Personel tekrar oylamaya gelirse, bir çıkmaz ortaya çıkabilir, yani 50 senatör, 50 karşı.", "Daha sonra görevdeki Başkan Yardımcısı Mike Pence, belirleyici oyu kullanabilir ve Shelton'ı hedefine getirebilir." ]
}