{
  "id" : "20S9pND0",
  "url" : "https://kurier.at/wissen/gesundheit/warum-maenner-das-handy-besser-nicht-in-die-hose-stecken-sollten/401197340",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:44:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3305330/46-144073285.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PichitchaiJampasri/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum Männer das Handy besser nicht in die Hose stecken sollten",
  "articleTitleTranslated" : "Erkekler neden cep telefonlarını pantolonlarına koymamalı?",
  "articleContent" : [ "Normalgewichtige Männer, die das Handy bevorzugt in den vorderen Hosentaschen tragen, sind weniger fruchtbar - so der Befund einer aktuellen Studie aus den USA. ", "„Männer mit Kinderwunsch sollten das Handy nicht direkt am Unterleib mit sich tragen“, lautet auch die Empfehlung von Heinz Strohmer und Andreas Obruca, die beiden Gründer und ärztlichen Leiter des Kinderwunschzentrums an der Wien. ", "Welche Auswirkungen Handystrahlung auf die Gesundheit hat, ist schon lange eine viel diskutierte Frage. Die Auswirkung auf die Furchtbarkeit von Männern wurde in der Studie der Boston University an 3.100 Probanden untersucht. ", "Die Studienteilnehmer mussten angeben, wo am Körper und wie lange pro Tag sie das Handy tragen. Zusätzlich wurden Samenbefunde erhoben sowie dokumentiert, wie schnell die Partnerinnen schwanger wurden. ", "Das Ergebnis: Bei normalgewichtigen Männern, die das Handy bevorzugt in den vorderen Hosentaschen trugen, konnte eine eingeschränkte Fruchtbarkeit nachgewiesen werden. Es dauerte also bei diesen Männern vergleichsweise länger, bis die Partnerin schwanger wurde. ", "„Wenn auch die Auswirkungen nicht sehr stark sind, sollten Männer mit Kinderwunsch vermeiden, für längere Zeit das Handy in der Hosentasche zu tragen“, so Strohmer. ", "Fruchtbarkeit bei Männern kaum Thema Ein weiterer Hinweis der Experten: Männer würden sich kaum mit der eigenen Fruchtbarkeit beschäftigen. Ein unerfüllter Kinderwunsch kann sich jedoch zur Belastung in einer Beziehung auswachsen. ", "„Die Ursachen für ungewollte Kinderlosigkeit liegen zu 55,1 % beim Mann, 14,8 % bei der Frau und in 30,1 % der Fälle an beiden Partnern“, so Obruca. In solchen Fällen können sich betroffene Paare an die Reproduktionsmedizin wenden. ", "Im Jahr 2018 wurden in Österreich insgesamt rund 16.300 IVF-Behandlungen durchgeführt, darunter knapp 11.000, die vom IVF-Fonds unterstützt wurden – das sind um 50 % mehr als vor zehn Jahren, heißt es in der Aussendung. " ],
  "articleContentTranslated" : [ "ABD'den yakın zamanda yapılan bir araştırmaya göre, cep telefonlarını ön ceplerinde taşımayı tercih eden normal kilolu erkekler daha az doğurgan.", "Viyana'daki doğurganlık merkezinin iki kurucusu ve tıbbi direktörü Heinz Strohmer ve Andreas Obruca'nın da tavsiyesi, \"Çocuk sahibi olmak isteyen erkekler, cep telefonlarını doğrudan karınlarının üzerinde taşımamalılar.\"", "Cep telefonu radyasyonunun sağlık üzerindeki etkileri uzun süredir hararetle tartışılan bir soru. Erkeklerin korkusu üzerindeki etki, Boston Üniversitesi 3.100 denek üzerinde yapılan araştırmada incelendi.", "Çalışma katılımcıları, her gün cep telefonunu vücudun neresinde ve ne kadar süreyle kullandıklarını belirtmek zorunda kaldı. Ek olarak, semen bulguları toplandı ve eşlerin ne kadar çabuk hamile kaldığı belgelendi.", "Sonuç: Cep telefonlarını ön ceplerinde taşımayı tercih eden normal kilolu erkeklerde, doğurganlığın bozulduğunu göstermek mümkün oldu. Bu yüzden bu erkeklerin hamile kalması nispeten daha uzun sürdü.", "Strohmer, \"Etkiler çok güçlü olmasa bile, çocuk sahibi olmak isteyen erkekler cep telefonlarını uzun süre ceplerinde taşımaktan kaçınmalıdır\" diyor.", "Doğurganlık erkekler için pek sorun değil Uzmanlardan bir başka ipucu: Erkekler kendi doğurganlıklarıyla pek ilgilenmezler. Bununla birlikte, yerine getirilmemiş çocuk sahibi olma arzusu, bir ilişkide bir yük olabilir.", "Obruca, \"İstenmeyen çocuksuzluğun nedenleri erkeklerde% 55.1, kadınlarda% 14.8 ve her iki partnerde% 30.1'dir\" diyor. Bu gibi durumlarda, etkilenen çiftler üreme tıbbına yönelebilir.", "Yayına göre, 2018 yılında, IVF Fonu tarafından desteklenen yaklaşık 11.000 dahil olmak üzere toplam 16.300 IVF tedavisi gerçekleştirildi - yani on yıldan daha önce% 50." ]
}