{
  "id" : "21ffaUdx",
  "url" : "https://kurier.at/chronik/oesterreich/2485-neuinfektionen-in-oesterreich-218-tote/401132511",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:29:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.485 Neuinfektionen in Österreich, 218 Tote",
  "articleTitleTranslated" : "Avusturya'da 2.485 yeni enfeksiyon, 218 ölüm",
  "articleContent" : [ "Durch Nachmeldungen aus Wien ist die Zahl der Corona-Toten binnen eines Tages auf 218 in die Höhe geschnellt. Die europäische Arzneimittelbehörde drückt aufs Gas: Bis 21.  Dezember will sie den Impfstoff von Biontech/Pfizer zulassen.", "In Österreich könnte die erste Impfung nach Informationen der Regierung womöglich schon am 24.  Dezember verabreicht werden. Die Impfbereitschaft in Österreich ist freilich überschaubar, nahm mit der Zeit sogar ab, zeigt eine Umfrage des Gallup Instituts.", "Aus derselben Umfrage geht hervor, dass die Österreicher das Vertrauen in die Maßnahmen der Bundesregierung größtenteils verloren haben. Die heimische Corona-Situation werde sich so bald nicht verbessern, glauben sie.", "Im Gegenteil: Ganze 82 Prozent rechnen damit, dass sich die Lage noch verschlechtern oder bestenfalls so bleiben wird, wie sie ist. Das spiegeln auch die Zahlen wider: Nach dem Ende des Lockdowns vor mehr als einer Woche wurden in Österreich 2.263 neue Fälle registriert.", "Seitdem liegen die Zahlen der Neuinfektionen stets darüber. So auch heute. In den letzten 24 Stunden wurden insgesamt 2.485 neue Fälle in Österreich registriert.", "Einen bedauernswerten Höchststand erreicht auch die Zahl der Todesopfer: Insgesamt 218 Personen sind binnen eines Tages an den Folgen des Virus gestorben. Bei 135 verstorbenen Personen handelt es sich um Nachmeldungen aus Wien. ", "Seit Beginn der Pandemie gibt es somit österreichweit 4.982 Tote. 294.315 Personen sind wieder genesen. Derzeit befinden sich 3.220 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 530 der Erkrankten auf Intensivstationen.", "Neuinfektionen nach Bundesland Burgenland: 81 Kärnten: 190 Niederösterreich: 375 Oberösterreich: 482 Salzburg: 182 Steiermark: 358 Tirol: 190 Vorarlberg: 114 Wien: 513 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Viyana'dan gelen geç raporlar nedeniyle, korona ölümlerinin sayısı bir günde 218'e fırladı. Avrupa İlaç Ajansı gazı zorluyor: 21 Aralık'a kadar Biontech / Pfizer'den aşıyı onaylamak istiyor.", "Hükümetten alınan bilgilere göre Avusturya'daki ilk aşı muhtemelen 24 Aralık'ta verilebilir. Gallup Enstitüsü tarafından yapılan bir araştırmaya göre Avusturya'da aşı olma istekliliği elbette yönetilebilir, hatta zamanla azaldı.", "Aynı anket, Avusturyalıların federal hükümet tarafından alınan önlemlere olan güvenlerini büyük ölçüde kaybettiklerini gösteriyor. İç Corona durumunun yakın zamanda düzelmeyeceğine inanıyorlar.", "Aksine, yüzde 82 gibi büyük bir kesim, durumun kötüleşmesini veya en iyi ihtimalle olduğu gibi kalmasını bekliyor. Bu aynı zamanda rakamlara da yansımıştır: Bir haftadan uzun bir süre önce tecrit sona erdikten sonra, Avusturya'da 2.263 yeni vaka kaydedildi.", "O zamandan beri, yeni enfeksiyonların sayısı her zaman daha yüksek olmuştur. Yani bugün de. Avusturya'da son 24 saatte toplam 2.485 yeni vaka kaydedildi.", "Ölenlerin sayısı da üzücü bir yüksekliğe ulaştı: Bir gün içinde virüs nedeniyle toplam 218 kişi öldü. Ölen 135 kişi Viyana'dan geç kayıtlardır.", "Salgının başlangıcından bu yana, Avusturya genelinde 4.982 ölüm gerçekleşti. 294.315 kişi iyileşti. Şu anda 3.220 kişi corona virüsü nedeniyle hastanede tedavi görüyor ve bunların 530'u yoğun bakım ünitelerinde.", "Burgenland eyaletine göre yeni enfeksiyonlar: 81 Karintiya: 190 Aşağı Avusturya: 375 Yukarı Avusturya: 482 Salzburg: 182 Steiermark: 358 Tirol: 190 Vorarlberg: 114 Viyana: 513 Avusturya'da hastaneye yatışlar Hastane kapasiteleri, alınacak önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}