{
  "id" : "21NGR1EL",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-kalajdzic-schoss-stuttgart-in-die-naechste-runde/401139141",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T21:54:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840401/46-173743597.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "DFB-Pokal: Kalajdzic schoss Stuttgart in die nächste Runde",
  "articleTitleTranslated" : "DFB Kupası: Kalajdzic Stuttgart'ı bir sonraki turda vurdu",
  "articleContent" : [ "Stürmer Sasa Kalajdzic hat dem VfB Stuttgart einen erfolgreichen Jahresabschluss beschert und sein Team ins Achtelfinale des DFB-Pokals geführt. Dank eines Treffers des ÖFB-Teamspielers  in der 15.  Minute gewannen die Schwaben am Mittwoch mit 1:0 (1:0) gegen ihren badischen Rivalen SC Freiburg.", "Bei den Gästen spielte Philipp Lienhart durch. Kalajdzic unterstrich einmal mehr seine Topform. Auch in den weiteren Szenen dieses Pokalduells wurde es meist gefährlich, wenn der 23-Jährige  beteiligt war (19., 22. und 71.  Minute).", "Siege für Wolfsburg, Bremen Auch der VfL Wolfsburg erreichte die Runde der letzten 16.  Der Bundesliga-Tabellenvierte besiegte den SV Sandhausen trotz Corona-Sorgen und zahlreicher Ausfälle - unter anderem fehlte der als Kontaktperson in Quarantäne sitzende Xaver Schlager - hochverdient mit 4:0.", "Yannick Gerhardt (27.), Wout Weghorst (30., 91. und Joao Victor (41.) erzielten die Tore für die in allen Belangen überlegene Mannschaft von Trainer Oliver Glasner, der ÖFB-Teamgoalie Pavao Pervan einmal mehr auf die Bank setzte.", "Werder Bremen setzte sich in Hannover mit 3:0 durch, wobei Marco Friedl verletzungsbedingt fehlte. Kein Erfolgserlebnis gab es für die Österreicher Kevin Danso und Christoph Klarer mit Fortuna Düsseldorf.", "Für das ÖFB-Duo und ihren Club kam mit einem 2:3 bei RW Essen das Aus." ],
  "articleContentTranslated" : [ "Forvet Sasa Kalajdzic, VfB Stuttgart'a başarılı bir yıl sonu getirdi ve takımını DFB Kupası'nın 16. turuna çıkardı. ÖFB takımının 15. dakikada attığı golle Swabians, Çarşamba günü Baden rakibi SC Freiburg karşısında 1-0 (1-0) kazandı.", "Philipp Lienhart konuklarla oynadı. Kalajciç bir kez daha üst formunun altını çizdi. Bu kupa düellosunun diğer sahnelerinde de 23 yaşındaki oyuncu dahil olduğunda (19., 22. ve 71. dakika) çoğunlukla tehlikeliydi.", "Wolfsburg, Bremen VfL Wolfsburg galibiyetleri de 16. tura çıktı. Bundesliga'da dördüncü sırada, Corona endişelerine ve sayısız başarısızlığa rağmen SV Sandhausen'i mağlup etti - diğer şeylerin yanı sıra, karantinaya alınan irtibat kişisi Xaver Schlager eksikti - 4-0 hak etti.", "Yannick Gerhardt (27.), Wout Weghorst (30., 91. ve Joao Victor (41.), ÖFB takımının golü Pavao Pervan'ı bir kez daha yedek kulübesine yerleştiren üstün teknik direktör Oliver Glasner'ın gollerini attı.", "Werder Bremen, Hannover'de 3-0 galip geldi ve Marco Friedl sakatlıktan dolayı kayboldu. Avusturyalı Kevin Danso ve Christoph Klarer için Fortuna Düsseldorf ile başarı duygusu yoktu.", "ÖFB ikilisi ve kulüpleri RW Essen'de 2: 3 ile sona erdi." ]
}