{
  "id" : "22UuoDdl",
  "url" : "https://sport.orf.at/stories/3071689/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-11T15:36:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kitzbühel springt für Rennen in Wengen ein",
  "articleTitleTranslated" : "Kitzbühel, Wengen'de yarışacak",
  "articleContent" : [ "Die Wochenenden werden dabei in eines für die Techniker und eines für die Speed-Läufer aufgeteilt. Der Slalom findet bereits am kommenden Samstag statt, ehe am Sonntag der eigentliche Hahnenkamm-Slalom folgt.", "In der kommenden Woche folgen dann zum eigentlichen Kitzbühel-Termin zwei Abfahrten. Am Freitag findet das Ersatzrennen für Wengen statt und am Samstag der Klassiker auf der Streif. Am Sonntag folgt dann der Super-G.", "„In einer solchen außergewöhnlichen Situationen benötigt es mutige Entscheidungen.", "Es tut mir für die Schweiz sehr leid, doch auf Basis der guten Zusammenarbeit mit Swiss Ski und aufgrund unserer verlässlichen Partner in Österreich konnten wir diese weitreichende Entscheidung treffen“, sagte ÖSV-Präsident Peter Schröcksnadel in einer Aussendung des Verbands.CoV-Infektionen in Wengen gestiegen Die Umstellungen im Rennkalender wurden notwendig, nachdem im Berner Oberland die CoV-Infektionen erneut gestiegen waren.  ", "Nach langem Hin und Her schob die Berner Gesundheitsdirektion den Lauberhornrennen dann einen Riegel vor. „Nach einer neuerlichen Analyse der aktuellen Covid-19-Lage in Wengen traf der Kanton Bern den Entscheid, die Lauberhornrennen abzusagen\", so der Schweizer Vergand Swiss Ski in einem Tweet.", "Noch am Sonntag hatte es grünes Licht für die Rennen gegeben. Zu diesem Entscheid waren sämtliche beteiligten Parteien gekommen, darunter auch die Taskforce des Internationalen Skiverbands (FIS). Doch bereits am Montagvormittag ging das Bangen erneut los.", "Die Teams wurden gebeten, nicht ins Berner Oberland anzureisen, bis der Schweizer Verband Swiss Ski, die FIS und das Organisationskomitee eine erneute Entscheidung treffen.", "Diese fiel nun gegen Wengen aus.Mutiertes Virus bereitet Sorgen Für den signifikanten Anstieg der CoV-Zahlen soll die über britische Touristen eingeschleppte mutierte, ansteckendere Virusvariante verantwortlich sein.", "„Sorge bereitet dem Kanton die Dynamik, in welcher das Virus verbreitet wird. Die Gesundheitsdirektion geht aufgrund dieser Tatsache davon aus, dass vor allem die Virusmutation aus Großbritannien zu diesem Effekt führt“, hieß es in der Medienmitteilung der Gesundheitsdirektion des Kantons Bern.", "„Eine sichere Durchführung ist unter der aktuellen Pandemiesituation gemäß der Einschätzung der Fachleute nicht möglich“, teilte das Organisationskomitee der Lauberhornrennen zur Absage mit. In Wengen hatte sich das Virus seit Mitte Dezember sehr schnell verbreitet.", "In nur vier Wochen wurden über 60 Fälle innerhalb der Wengener Bevölkerung gemeldet, nachdem es vorher fast keine Fälle gegeben hatte. „Entscheidung war notwendig“ Für Herren-Rennchef Markus Waldner war die Absage in Wengen alternativlos.", "„Die Saison ist sehr schwierig. Aber diese Entscheidung war notwendig. Für Flexibilität und kurzfristige Veränderungen bereit zu sein, war von Beginn weg die Devise für die Saison.", "Damit geht die Tour in Richtung WM in Cortina weiter auf einem möglichst sicheren Weg“, sagte Waldner, der sich auch bei Schröcksnadel und Michael Huber, dem Präsidenten des Kitzbüheler Skiclubs, bedankte.", "Für Huber kam die Entwicklung überraschend. Kitzbühel ist aber bereit für die zusätzlichen Rennen. „Wie immer im Sinne des Sports, werden die organisatorischen Abläufe nun an diese kurzfristige Entscheidung angepasst.", "Ich danke allen Beteiligten für deren Bereitschaft. Jetzt heißt es volle Konzentration, denn die Disziplin zur Einhaltung des Covid-19-Protokolls und damit zum Virusschutz muss auch bei einer solchen Änderung erste Priorität haben“, sagte Huber.Erweitertes Programm für Kitzbühel Samstag, 16.  Jänner:", "Slalom (Wengen-Ersatz, 9.30/13.30 Uhr) Sonntag, 17.  Jänner: Hahnenkamm-Slalom (10.30/13.45 Uhr) Dienstag, 19.  Jänner: 1.  : Abfahrtstraining Mittwoch, 20.  Jänner: 2. Abfahrtstraining Donnerstag, 21.  Jänner: 3.", "Abfahrtstraining Freitag, 22.  Jänner: Abfahrt (Wengen-Ersatz, 11.30 Uhr) Samstag, 23.  Jänner: Hahnenkamm-Abfahrt (11.30 Uhr) Sonntag, 24.  Jänner: Hahnenkamm-Super-G (*) * Uhrzeit noch offen" ],
  "articleContentTranslated" : [ "Hafta sonları teknisyenler için birer, hızlı koşucular için bire ayrılmıştır. Slalom, Pazar günü gerçek Hahnenkamm slalomunun gelmesinden önce önümüzdeki Cumartesi gerçekleşecek.", "Önümüzdeki hafta, gerçek Kitzbühel tarihinde iki koşu yapılacaktır. Wengen için değişim yarışı Cuma günü, klasik Streif'de Cumartesi günü gerçekleşecek. Super-G Pazar günü takip edecek.", "“Böyle olağanüstü bir durumda, cesur kararlar gerekiyor.", "İsviçre için çok üzgünüm, ancak Swiss Ski ve Avusturya'daki güvenilir ortaklarımızla olan iyi işbirliğine dayanarak, bu geniş kapsamlı kararı vermeyi başardık, \"dedi ÖSV Başkanı Peter Schröcksnadel Dernek yayınında. Bernese Oberland'da CoV enfeksiyonları yeniden arttıktan sonra yarış takvimindeki değişiklikler gerekli hale geldi.", "Çok fazla gidip geldikten sonra, Bern sağlık departmanı Lauberhorn yarışını durdurdu. Swiss Vergand Swiss Ski bir tweet'te \"Wengen'deki mevcut Covid-19 durumunun yeni bir analizinden sonra, Bern kantonu Lauberhorn yarışlarını iptal etme kararı aldı\" dedi.", "Yarışlara yeşil ışık Pazar günü verildi. Uluslararası Kayak Federasyonu (FIS) görev gücü de dahil olmak üzere ilgili tüm taraflar bu karara ulaştı. Ancak endişeler Pazartesi sabahı yeniden başladı.", "Takımlardan, İsviçre Kayak Derneği, FIS ve Organizasyon Komitesi yeni bir karar verene kadar Bernese Oberland'a gitmemeleri istendi.", "Bu artık Wengen'e karşıydı Mutasyona uğramış virüs endişeye neden oluyor CoV sayılarındaki önemli artıştan İngiliz turistler tarafından tanıtılan mutasyona uğramış, daha bulaşıcı virüs varyantının sorumlu olduğu söyleniyor.", "Kanton, virüsün yayıldığı dinamikler konusunda endişeli. Bu gerçeğe bağlı olarak, sağlık bakanlığı, özellikle İngiltere'den gelen virüs mutasyonunun bu etkiye yol açtığını varsayıyor ”dedi Bern kantonunun sağlık departmanı tarafından yapılan basın açıklaması.", "Lauberhorn'un iptal yarışlarını düzenleme komitesi, \"Uzmanların değerlendirmesine göre, mevcut pandemi durumunda güvenli bir uygulama mümkün değil.\" Dedi. Wengen'de virüs Aralık ortasından beri çok hızlı yayılmıştı.", "Sadece dört hafta içinde, daha önce neredeyse hiç vaka olmamasının ardından, Wengen nüfusu içinde 60'tan fazla vaka bildirildi. \"Karar gerekliydi\" Erkek yarış direktörü Markus Waldner için Wengen'deki iptalin bir alternatifi yoktu.", "“Sezon çok zor. Ancak bu karar gerekliydi. Esnekliğe ve kısa vadeli değişikliklere hazır olmak, sezonun başlangıcından itibaren sloganıydı.", "Bu, Cortina'daki Dünya Kupası yönündeki turun mümkün olduğunca güvenli bir yolda devam ettiği anlamına geliyor ”dedi. Waldner, Schröcksnadel ve Kitzbühel Kayak Kulübü Başkanı Michael Huber'e de teşekkür etti.", "Gelişme Huber için bir sürpriz oldu. Ancak Kitzbühel ek yarışlara hazır. Spor açısından her zaman olduğu gibi, organizasyonel süreçler şimdi bu kısa vadeli karara uyarlanıyor.", "Katılan herkese istekleri için teşekkür ederim. Şimdi konsantre olma zamanı, çünkü Covid-19 protokolüne uyma ve dolayısıyla virüslere karşı koruma disiplini böyle bir değişiklikte bile en yüksek önceliğe sahip olmalı, \"dedi. Kitzbühel için genişletilmiş program 16 Ocak Cumartesi:", "Slalom (Wengen değişimi, 09: 30/13: 30) 17 Ocak Pazar: Hahnenkamm Slalom (10: 30/13: 45) 19 Ocak Salı: 1: Yokuş aşağı eğitim 20 Ocak Çarşamba: 2. yokuş aşağı antrenman 21 Ocak Perşembe : 3.", "Yokuş aşağı antrenman 22 Ocak Cuma: Yokuş aşağı (Wengen değişimi, 11: 30'da) 23 Ocak Cumartesi: Hahnenkamm yokuş aşağı koşu (11:30) 24 Ocak Pazar: Hahnenkamm-Super-G (*) * Zaman hala açık" ]
}