{
  "id" : "23FlguVf",
  "url" : "https://kurier.at/politik/inland/universitaetsgesetz-novelle-viele-details-viel-kritik/401157213",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:49:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862127/20210109-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Universitätsgesetz-Novelle - Viele Details, viel Kritik",
  "articleTitleTranslated" : "Üniversite Yasası Değişikliği - Çok fazla ayrıntı, çok fazla eleştiri",
  "articleContent" : [ "Gelten soll die Mindeststudienleistung für alle Studienanfänger ab dem Wintersemester 2021/22. Bildungsminister Heinz Faßmann (ÖVP) will sich aber eine mögliche Verschiebung aufgrund der Corona-Pandemie \"genau ansehen\", sagte er im \"Standard\" (Freitag-Ausgabe).", "Widerstand gibt es auch gegen zahlreiche Kompetenzverschiebungen im Gefüge der drei universitären Leitungsgremien Rektorat, Senat und Unirat. Am klarsten zeigt sich das bei der schon jetzt möglichen Wiederbestellung von Rektoren ohne Ausschreibung.", "Diese ist derzeit nur mit jeweils Zwei-Drittel-Mehrheit von Senat und Uni-Rat möglich. Künftig soll für die erste Wiederbestellung lediglich die Zustimmung des Uni-Rats nötig sein. Die Senate würden damit die Möglichkeit verlieren, einen Rektor wieder \"loszuwerden\".", "Dementsprechend deutlich fiel die Kritik daran aus - überraschend dabei ist, dass selbst die uniko diesen Punkt ablehnt und auch manche Uniräte keinen Grund für eine Änderung sehen. Ein weiterer häufig genannter Kritikpunkt betrifft die Gestaltung der Studienpläne.", "Auch hier sollen die Senate in ihrer Zuständigkeit beschnitten werden und Rektorate eine Art Richtlinienkompetenz bekommen - besonders umstritten ist der Passus, dass Rektoren \"aufgrund der Leistungsvereinbarungen\" mit dem Ministerium Richtlinien zur strukturellen Gestaltung von Studienplänen erlassen können sollen.  ", "Hier befürchten sogar die Rektoren eine Art \"Weisungskette\" vom Ministerium in die Curricula - wobei sie die grundsätzliche Richtlinienkompetenz (ohne Verweis auf die Leistungsvereinbarungen) aber durchaus gerne hätten.", "Abgelehnt wird dieser Punkt naturgemäß von den Senaten. Unter anderem gibt es hier auch rechtliche Bedenken.", "So sei etwa eine \"gravierende Schwächung des Senats\" mit der verfassungsrechtlich abgesicherten Universität als autonomer \"Stätte freier wissenschaftlicher Forschung und Lehre\" unvereinbar, so die Verfassungsjuristin Anna Gamper (Uni Innsbruck).", "\"Soll die Universität ihrem Verfassungsauftrag nach eine selbstverwaltungsähnliche Anstalt sein, an der die Freiheit von Forschung und Lehre gewährleistet wird, ist eine maßgebliche demokratische Partizipation der Universitätsangehörigen an allen universitären Kernaufgaben unabdingbar und sachlich geboten.\"  ", "Die dritte Hauptrichtung der Kritik betrifft die geplante Neuregelung der Kettenverträge: Grundsätzlich ist so eine mehrmalige Aneinanderreihung von befristeten Arbeitsverträgen ohne sachliche Rechtfertigung nicht zulässig - im UG wird davon seit jeher eine Ausnahme gemacht.", "Mit der Novelle sollen die Regelungen auf eine neue Basis gestellt werden - was aber etwa die Gewerkschaft auch aufgrund zahlreicher Ausnahmebestimmungen als nicht gelungen ansieht.", "Von vielen Seiten werden aber auch die Kettenverträge an sich abgelehnt: Vielmehr sollte auf unbefristete Verträge umgestellt werden. Nachteil: Diese wären dann allerdings unter Einhaltung bestimmter Fristen jederzeit kündbar.", "Neben den Hauptstoßrichtungen gibt es auch Kritik an Detailregelungen: So sollen etwa Rektoren künftig mit 70 Jahren aus dem Amt scheiden müssen. Bei diesem Punkt wird vielfach Altersdiskriminierung geortet.", "In einem Punkt soll es übrigens fix eine Änderung des Entwurfs geben. Derzeit sind aktive politische Funktionäre von einer Mitgliedschaft im Universitätsrat ausgeschlossen - durch die Novelle hätte dieser Ausschluss allerdings auf die \"Bundes- und Landesebene\" eingeschränkt werden sollen.", "Als Folge hätten etwa die Bürgermeister von Graz, Innsbruck, Salzburg oder Linz durchaus in Uni-Räte entsandt werden können. \"Das kommt so nicht\", betonte Faßmann im \"Standard\". \"Meine Absicht ist es, die Politik aus den Uniräten herauszuhalten\"." ],
  "articleContentTranslated" : [ "Minimum ders performansı, 2021/22 kış döneminden itibaren tüm yeni öğrenciler için geçerli olmalıdır. Eğitim Bakanı Heinz Faßmann (ÖVP), korona salgını nedeniyle olası bir ertelemeye \"yakından bakmak\" istediğini söyledi (Cuma baskısı).", "Üç üniversite yönetim organı, rektörlük, senato ve üniversitenin yapısında da yetkinliklerdeki sayısız değişikliğe karşı direnç var. Bu, en açık şekilde, rektörlerin reklamsız olarak yeniden atanmasında görülebilir.", "Bu şu anda yalnızca Senato ve Üniversite Konseyi'nin üçte iki çoğunluğu ile mümkündür. Gelecekte, ilk yeniden atama için sadece Üniversite Konseyi'nin onayı gerekecektir. Senato, bir rektörden \"kurtulma\" fırsatını kaybedecekti.", "Eleştiri buna paralel olarak açıktı - Uniko'nun bile bu noktayı reddetmesi ve bazı üniversite konseylerinin değişiklik için bir neden görmemesi şaşırtıcı. Sıklıkla bahsedilen bir başka eleştiri noktası, müfredatın tasarımıyla ilgilidir.", "Burada da, senatoların sorumluluğu azaltılmalı ve rektörlükler bir tür kılavuz yetkiye sahip olmalıdır - rektörlerin bakanlıkla yapılan performans anlaşmalarına dayalı olarak müfredatın yapısal tasarımı için yönergeler yayınlayabilmesi gerektiği paragrafı özellikle tartışmalıdır.", "Rektörler bile, bakanlıktan müfredata kadar bir tür \"talimatlar zincirinden\" korkuyorlar - yine de (performans anlaşmalarına atıfta bulunmadan) kılavuz ilkeler yayınlama konusunda temel yetkiye sahip olmak istiyorlar.", "Doğal olarak bu nokta Senatolar tarafından reddedildi. Diğer şeylerin yanı sıra, burada da yasal endişeler var.", "Örneğin, anayasa avukatı Anna Gamper'a (Innsbruck Üniversitesi) göre, \"Senato'nun ciddi şekilde zayıflaması\", özerk bir \"özgür bilimsel araştırma ve öğretim yeri\" olarak anayasal olarak korunan üniversite ile uyumsuzdur.", "\"Eğer, anayasal yetkisine göre, üniversite araştırma ve öğretim özgürlüğünün güvence altına alındığı kendi kendini yöneten bir kurum olacaksa, üniversite üyelerinin tüm temel üniversite görevlerine önemli ölçüde demokratik katılımı zorunludur ve gerçekte gereklidir.\"", "Üçüncü ana eleştiri yönü, zincir sözleşmelerin planlanan yeni düzenlemesiyle ilgilidir: Temel olarak, sabit süreli iş sözleşmelerinin objektif bir gerekçe olmaksızın tekrar tekrar düzenlenmesine izin verilmez - UG'de her zaman bir istisna yapılmıştır.", "Değişiklikle, yönetmelikler yeni bir temele oturtulacak - ancak sendika, çok sayıda istisna hükümleri nedeniyle başarılı olmayı düşünmüyor.", "Bununla birlikte, zincir sözleşmelerin kendisi de birçok çeyrekten reddedilmektedir: Aksine, açık uçlu sözleşmelere geçmeleri gerekir. Dezavantaj: Bunlar, belirli son tarihlere tabi olarak herhangi bir zamanda sona erdirilebilir.", "Ana hamlelere ek olarak, ayrıntılı düzenlemelere yönelik eleştiriler de var: Örneğin, rektörler gelecekte 70 yaşında görevden ayrılmak zorunda kalacaklar. Yaş ayrımcılığı genellikle bu noktada tanımlanır.", "Bu arada, tasarımda bir noktada sabit bir değişiklik olmalıdır. Aktif siyasi görevliler şu anda Üniversite Konseyi üyeliğinden hariç tutulmuşlardır - ancak değişiklik bu dışlamayı \"federal ve eyalet düzeyinde\" sınırlandırmalıydı.", "Sonuç olarak, Graz, Innsbruck, Salzburg veya Linz belediye başkanları kesinlikle üniversite konseylerine gönderilebilirdi. \"Standart\" ta Faßmann, \"Bu şekilde çalışmıyor\" dedi. \"Niyetim, siyaseti üniversite konseylerinin dışında tutmak\"." ]
}