{
  "id" : "23nqtmle",
  "url" : "https://wien.orf.at/stories/3082800/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-01T06:24:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/64/crops/w=1280/798441_opener_278164_neujahrskonzertprobe1.jpg?s=3b544b362ef7d3c27030da57a3aa4e2980c8cd5b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Philharmoniker mit Botschaft der Hoffnung",
  "articleTitleTranslated" : "Umut mesajı ile Filarmoni",
  "articleContent" : [ "Zumindest vom Programm her setzt man trotz Pandemie auf altvertraute Klänge. Wieder dominieren Werke der Strauß-Dynastie das Konzert. Das traditionelle Neujahrskonzert wird heuer in 90 Länder übertragen.", "Aufgrund der Pandemiebestimmungen findet das Konzert diesmal allerdings ohne Livepublikum statt. Muti steht bereits zum sechsten Mal am Neujahrspult. „Gerade jetzt müssen wir Hoffnung haben“, sagte Muti im Vorfeld des Konzerts.", "Bei der Entscheidung, den bald 80-Jährigen auch ein weiteres Mal mit dem Neujahrskonzert zu betrauen, war vom Coronavirus noch keine Rede. „Wir haben viel diskutiert, Konzert ja oder nein“, berichtete Muti.", "„Das Resultat war: Wir können die Musik und die Kultur nicht abschaffen.“ „La Speranza“ für Millionen Es sei seltsam, diese Musik, die in ihrer „Freude und Nostalgie“ als unmittelbares Geschenk an das Publikum zu verstehen sei, vor einem leeren Saal zu spielen.", "„Die ‚Polka schnell‘ ist wie ein rasanter Zug, der dann in einem Bahnhof einfährt. Da erwartet man, dass jemand dort auf einen wartet und reagiert.“ Doch das Orchester wisse, „dass wir mit Millionen von Menschen rund um die Welt verbunden sind.", "Wir schicken ihnen la Speranza, die Hoffnung“, sagte Muti. „Livemusik schmerzlich vermisst“ „Wir hatten 25.000 Gäste und keinen einzigen CoV-Fall.“ Die Pandemie habe die gesamte weltweite Community der klassischen Musik in eine völlig unerwartete Krise gestürzt.", "„Die Schäden – die persönlichen und die der Institutionen – sind enorm, und die Livemusik wird schmerzlich vermisst.“ Daher sei das Neujahrskonzert auch ein Signal der Hoffnung, „dass bald alle Musiker überall wieder spielen können“, so Musikvereinsintendant Stephan Pauly.", "Ab 11.15 in ORF2 und Ö1 Ab 11.15 Uhr ist das musikalische Großevent live in ORF2 zu sehen, respektive auf Ö1 zu hören. ORF III wiederholt das Neujahrskonzert noch am Abend ab 20.15 Uhr. 3sat folgt am 2.", "Jänner um 20.15 Uhr, und ORF2 legt in der „matinee“ am 6. Jänner ab 10.05 Uhr nach. „In so vielen Ländern können Kulturereignisse nicht stattfinden.", "Da ist es umso schöner, dass aus Wien und in dieser Qualität die Herzen von Musikliebhabern in der ganzen Welt erhellt werden“, betonte auch ORF-Generalintendant Alexander Wrabetz. Mit einem interaktiven Applausprojekt sammelte der ORF zudem Applausspenden von Zusehern aus aller Welt.", "Sie werden beim Neujahrskonzert eingespielt. Im Pausenfilm wird das Burgenland mit seiner Natur und Kulturgeschichte sowie mit seinem reichen musikalischen Erbe rund um Joseph Haydn und Franz Liszt gewürdigt.", "Im Konzertprogramm dominieren freilich Johann Strauß und Co.", "Den Auftakt macht Franz von Suppe, zwischendurch erklingen Nummern von Carl Zeller, Karl Millöcker und Karl Komzak, aus der Strauß-Dynastie sind neben den traditionellen Zugaben von „Donauwalzer“ und „Radetzkymarsch“ auch andere populäre Stücke wie der „Frühlingsstimmen“-Walzer oder der „Kaiser-Walzer“ dabei.Muti:", "„Möchte mit erstem Hornisten nicht tauschen“ Das Repertoire sei für einen Dirigenten alles andere als einfach, betonte Neujahrsveteran Muti.  : „Die Leute glauben, das ist einfache Musik. Nein.", "Wenn du eine Mischung finden willst zwischen deinen Ideen und der Tradition, die dem Orchester innewohnt, brauchst du einen wirklich guten Piloten.“ Vor seinem ersten Neujahrskonzert habe er nächtelang nicht schlafen können.", "„Es ist schwierig, diesem Orchester mit diesem Repertoire gegenüberzutreten. Ich hatte das Gefühl, da richte ich eher Schaden an.“ Die Musik sei delikat, fordernd und technisch schwierig.", "„Das Orchester spielt immer mit Kraft und Zuversicht, aber so richtig entspannt man sich erst beim ‚Radetzkymarsch‘. Die ‚Blaue Donau‘ ist so delikat, ein kleiner Fehler ruiniert alles.", "Ich möchte mit dem ersten Hornisten nicht tauschen.“ Auch der befreiende „Radetzkymarsch“ wird heuer freilich anders sein, so ganz ohne Livepublikum zum Mitklatschen. „Ich wurde gefragt, wie kann man ihn ohne Applaus spielen?", "“, so Muti. „Ich verrate ihnen etwas: Das Stück wurde ohne Applaus geschrieben . “" ],
  "articleContentTranslated" : [ "Pandemiye rağmen, en azından program tanıdık seslere dayanıyor. Konsere yine Strauss hanedanından eserler hakim. Geleneksel Yeni Yıl Konseri bu yıl 90 ülkede yayınlanacak.", "Pandemi düzenlemeleri nedeniyle bu kez konser canlı seyirci olmadan gerçekleşecek. Muti altıncı kez masada. Muti konsere giden yolda, \"Şu anda umudumuz olmalı,\" dedi.", "Yeni Yıl konseri için 80 yaşına yakın çocuğa tekrar emanet etme kararı alındığında corona virüsünden hala söz edilmedi. Muti, \"Çok tartıştık, konsere evet veya hayır\" dedi.", "\"Sonuç şuydu: Müziği ve kültürü ortadan kaldıramayız.\" Milyonlarca \"La Speranza\" \"Neşe ve nostaljisinde\" izleyiciye hemen bir hediye olarak anlaşılması gereken bu müziği boş bir müziğin önünde görmek garip. Oyun salonu.", "\"Polka hızlı\" bir tren istasyonuna giren hızlı bir tren gibidir. Orada birinin sizi beklemesini ve tepki vermesini bekliyorsunuz. ”Ama orkestra“ dünyanın her yerinden milyonlarca insana bağlı olduğumuzu biliyor.", "Onlara umut la Speranza gönderiyoruz ”dedi Muti. “Canlı müziği çok özledik” “25.000 misafirimiz vardı ve tek bir CoV vakası yoktu.” Pandemi, tüm küresel klasik müzik topluluğunu tamamen beklenmedik bir krize sürükledi.", "Musikverein direktörü Stephan Pauly, “Kişisel ve kurumsal hasar çok büyük ve canlı müzik fena halde özlüyor.” Bu nedenle, Yeni Yıl konseri aynı zamanda “yakında tüm müzisyenlerin her yerde tekrar çalabileceklerine dair bir umut işareti” dedi.", "ORF2 ve Ö1'de 11.15'ten itibaren 11.15'ten itibaren, büyük müzik etkinliği ORF2'de canlı olarak izlenebilir veya Ö1'de dinlenebilir. ORF III, akşam saat 20: 15'ten itibaren Yeni Yıl konserini tekrarlıyor. 3sat 2'yi takip eder.", "Ocak 20:15 ve ORF2 6 Ocak'ta 10: 05'ten itibaren \"matine\" de ekliyor. “Pek çok ülkede kültürel etkinlikler gerçekleşemez.", "ORF Genel Müdürü Alexander Wrabetz, bu yüzden dünyanın her yerindeki müzikseverlerin kalplerinin Viyana'dan ve bu kaliteyle aydınlatılması çok daha güzel, ”dedi. ORF, interaktif bir alkış projesi ile dünyanın her yerinden izleyicilerden de alkış bağışları topladı.", "Yılbaşı konserinde çalınacaklar. Ara filmde Burgenland, doğal ve kültürel tarihinin yanı sıra Joseph Haydn ve Franz Liszt etrafındaki zengin müzik mirası ile onurlandırılıyor.", "Elbette Johann Strauss and Co. konser programına hakim.", "Prelüd Franz von Soup, Strauss hanedanından Carl Zeller, Karl Millöcker ve Karl Komzak'ın şarkıları arasında, geleneksel \"Donauwalzer\" ve \"Radetzkymarsch\" enkazlarının yanı sıra \"Frühlingsstimmen\" valsi gibi diğer popüler parçalar veya orada \"Kaiser-Waltz \".Muti:", "Yeni Yıl gazisi Muti, repertuarın bir orkestra şefi için hiç de kolay olmadığını vurguladı. : “İnsanlar bunun basit müzik olduğunu düşünüyor. Hayır.", "Fikirleriniz ve orkestranın doğasında olan gelenek arasında bir karışım bulmak istiyorsanız, gerçekten iyi bir pilota ihtiyacınız var. ”İlk Yılbaşı konserinden önce pek çok gece uyuyamadı.", "Bu orkestra ile bu repertuarla yüzleşmek zor. Daha fazla zarar verdiğimi hissettim. ”Müzik hassas, talepkar ve teknik olarak zor.", "“Orkestra her zaman güçlü ve güvenle çalıyor, ancak sadece 'Radetzky Yürüyüşü' ile gerçekten rahatlıyorsunuz. \"Mavi Tuna\" o kadar narindir ki, küçük bir hata her şeyi mahveder.", "İlk korna çalgıcısıyla takas etmek istemiyorum. ”Özgürleştiren“ Radetzkymarsch ”da elbette bu yıl farklı olacak, alkışlayacak canlı bir izleyici yok. Alkışsız nasıl oynayabileceğiniz soruldu.", "\"Yani Muti. Size bir şey söyleyeceğim: parça alkışsız yazılmıştı. \"" ]
}