{
  "id" : "24xpfRaK",
  "url" : "https://sport.orf.at/stories/3072304/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T10:25:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wolff bleibt im Vertragspoker mit Hamilton gelassen",
  "articleTitleTranslated" : "Wolff, Hamilton ile kontratlı pokerde sakinliğini koruyor",
  "articleContent" : [ "Wolff bleibt im Vertragspoker mit Hamilton gelassen Rekordweltmeister Lewis Hamilton hat zwei Monate vor Saisonstart in der Formel 1 noch immer keinen neuen Vertrag bei Mercedes unterschrieben. Laut Teamchef Toto Wolff dauern die Gespräche weiterhin an, es gehe um Details.", "„Die Anwälte sind heftig am Arbeiten“, sagte der Wiener in der ORF-Sendung „Sport am Sonntag“ in Kitzbühel. „Aber spätestens vor Bahrain müssen wir dann einmal irgendwann etwas unterschreiben.“ Im Golfstaat beginnt am 28.  März die neue Saison.", "Toto Wolff über das leere Kitzbühel Normalerweise ist das Hahnenkamm-Wochenende auch immer der „Place to be“ für die Formel-1-Szene. Heuer ist jedoch alles anders, sagte Motorsportchef Toto Wolff.", "Wolff wollte keinen Stichtag für eine Unterschrift des 36-jährigen Briten, der seit 2013 für Mercedes fährt und mit den Silberpfeilen sechs seiner insgesamt sieben WM-Titel holte, nennen.", "„Ich habe ihm schon damit gedroht, dass ich der Nächste in der Linie bin, der sich hineinsetzt“, scherzte der Teammitbesitzer. Hamiltons bisheriger Vertrag war mit Saisonende ausgelaufen, sein Teamkollege Valtteri Bottas ist für 2021 an Mercedes gebunden. Mehr dazu in Formel-1-Kalender" ],
  "articleContentTranslated" : [ "Wolff, Hamilton Record dünya şampiyonu Lewis Hamilton ile kontratlı pokerde sakinliğini koruyor Lewis Hamilton, Formula 1 sezonu başlamadan iki ay önce Mercedes ile yeni bir sözleşme imzalamadı. Takım patronu Toto Wolff'a göre görüşmeler devam ediyor, detaylar devam ediyor.", "Viyanalılar, Kitzbühel'deki ORF programı \"Sport am Sonntag\" da \"Avukatlar sıkı çalışıyor\" dedi. \"Ama en geç Bahreyn'den önce bir noktada bir anlaşma imzalamamız gerekiyor.\" Körfez eyaletinde yeni sezon 28 Mart'ta başlıyor.", "Toto Wolff boş Kitzbühel'de Normalde Hahnenkamm hafta sonu, Formula 1 sahnesi için her zaman “olması gereken yer” dir. Ancak bu yıl her şey farklı, dedi Motor Sporları Başkanı Toto Wolff.", "Wolff, 2013'ten beri Mercedes için sürüş yapan ve yedi dünya şampiyonluğundan altısını Silver Arrows ile kazanan 36 yaşındaki Briton'ın imzası için son tarih vermek istemedi.", "Takımın ortaklarından biri şaka yaptı: \"Bir sonraki oturma sırası olacağım konusunda onu zaten tehdit ettim.\" Hamilton'un bir önceki sözleşmesi sezon sonunda sona erdi, takım arkadaşı Valtteri Bottas 2021 için Mercedes'e bağlı. Formula 1 takviminde bununla ilgili daha fazla bilgi" ]
}