{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: Attentäter war \\\"nie emotional oder aufbrausend\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Nach seiner Enthaftung Anfang Dezember habe der 20-Jährige jedoch wieder an sein früheres soziales Umfeld angedockt.  Dies stelle grundsätzlich ein zentrales Problem für die Deradikalisierung dar, betonte der Derad-Betreuer: \\\"Wir sehen unsere Klienten nur alle zwei Wochen, ihre Freunde treffen sie alle paar Tage.", "Da entstehen Echokammern, die sich gegenseitig bestärken und beeinflussen.\\\" Derad habe in der Vergangenheit bei der Betreuung von Klienten auch eine Begleitung bei Moscheen-Besuchen oder anderen, für die Betroffenen wichtigen Plätzen vorgeschlagen.", "Doch hätte es dafür an den nötigen finanziellen Mitteln gefehlt.  Eine gelungene Deradikalisierung liege jedenfalls erst dann vor, wenn sich die Personen über längere Zeit aus ihrem alten Umfeld lösen.", "Erst dann werden auch die Intervalle der Betreuungstermine ausgeweitet.  Beim 20-Jährigen sei die Betreuung bis zuletzt engmaschig gewesen, bekräftigte sein Betreuer.", "Eine Sitzung mit dem späteren Attentäter fand - wie man mittlerweile weiß - im Juli zwei Tage nach dessen Fahrt in die Slowakei statt, wo sich dieser Munition hatte besorgen wollen.", "Zu diesem Zeitpunkt war er geringfügig für ein Security-Unternehmen beschäftigt.  Ende September schickte Derad den letzten, quartalsmäßig vorgesehenen Zwischenbericht an die Justiz.", "Darin wurde laut \\\"profil\\\" vermerkt, der 20-Jährige würde pünktlich zu allen Sitzungen erscheinen und \\\"ein Mindestmaß an Akzeptanz\\\" in Bezug auf Rechtsstaat und Demokratie zeigen.", "Am 29.  Oktober - vier Tage vor dem Attentat - traf der 20-Jährige zum letzten Mal seinen Betreuer.  Dabei ging es um seinen Stellungstermin in der darauf folgenden Woche.", "Der Bursch habe dem Derad-Betreuer zufolge Interesse am Bundesheer gehabt, ein potenzielles Problem aber darin gesehen, im Konfliktfall gegen Muslime kämpfen zu müssen.", "Gesprächsthema waren zuletzt auch die Mohammed-Karikaturen in Frankreich, die der 20-Jährige abgelehnt habe.  Die jüngsten, aufgrund der Karikaturen verübten Attentate habe er aber nicht gutgeheißen." ],
  "id" : "25dZub2R",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-attentaeter-war-nie-emotional-oder-aufbrausend/401090118",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'da saldırı: suikastçı \"asla duygusal veya çabuk sinirlenmemiş\"",
  "articleContentTranslated" : [ "Ancak, Aralık ayı başında serbest bırakıldıktan sonra, 20 yaşındaki eski sosyal çevresine geri döndü. Derad süpervizörü şunu vurguladı: \\ \"Müşterilerimizi sadece iki haftada bir görüyoruz, birkaç günde bir arkadaşlarıyla buluşuyorlar.", "Bu, karşılıklı olarak birbirini güçlendiren ve etkileyen yankı odaları yaratır. \\ \"Geçmişte Derad, refakatçilerine camileri veya etkilenenler için önemli olan diğer yerleri ziyaret ettiklerinde önerdi.", "Ancak gerekli mali kaynaklar eksik olurdu. Her durumda, de-radikalleşme ancak insanlar eski çevrelerinden daha uzun süre uzaklaşırsa başarılı olur.", "Ancak o zaman bakım randevuları arasındaki aralıklar uzayacaktır. Süpervizörü, 20 yaşındaki çocuğa sonuna kadar yakından bakıldığını doğruladı.", "Daha sonraki suikastçı ile - şimdi bildiğimiz gibi - cephane almak istediği Slovakya seyahatinden iki gün sonra Temmuz ayında bir toplantı gerçekleşti.", "O sırada bir güvenlik şirketi için marjinal işler yapıyordu. Eylül ayı sonunda Derad, son üç aylık ara raporunu yargıya gönderdi.", "\\ \"Profil \\\" e göre, 20 yaşındaki çocuğun tüm toplantılara zamanında geleceği ve hukukun üstünlüğü ve demokrasi açısından \\ \"asgari bir kabul \\\" göstereceği kaydedildi.", "29 Ekim'de - saldırıdan dört gün önce - 20 yaşındaki amiriyle son kez görüştü. Ertesi hafta randevusuyla ilgiliydi.", "Derad amirine göre, çocuk silahlı kuvvetlerle ilgileniyordu, ancak bir çatışma durumunda Müslümanlarla savaşmak zorunda kalmada potansiyel bir sorun gördü.", "Son görüşme konusu, 20 yaşındaki bir çocuğun Fransa'da reddettiği Muhammed karikatürleriydi. Ancak, çizgi film temelinde gerçekleştirilen en son suikastları onaylamadı." ]
}