{
  "id" : "28dTIWlJ",
  "url" : "https://kurier.at/kultur/matthias-bartolomey-im-kurier-pop-up-studio/401146494",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:00:06Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4853409/46-173562506.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Matthias Bartolomey im KURIER Pop-up-Studio",
  "articleTitleTranslated" : "KURIER pop-up stüdyosunda Matthias Bartolomey",
  "articleContent" : [ "Matthias Bartolomey ist seit Jahren zweigleisig unterwegs. Einerseits bespielt der Wiener Ausnahmecellist die Klassik-Bühnen dieses Landes, andererseits arbeitet er im Rahmen unterschiedlicher Projekte an der Grenze zwischen Rock und Jazz, zwischen E- und U-Musik.", "Sein Instrument ist dabei nicht bloß Mittel zum Zweck, sondern seine große Liebe, mit der er natürlich auch im Lockdown tagtäglich einige Minuten bzw. Stunden verbringt. Da aktuell keine Auftritte möglich sind, bleibt ihm mehr Zeit zum Üben, Tüfteln, Ideen Sammeln und Komponieren.", "Des Weiteren unterrichtet er seit Oktober 2020 am Mozarteum in Salzburg. Für ihn sei das ein guter Kontrast zur kreativen Arbeit als Künstler, wie er im KURIER Talk (siehe Video unten) betont. Selbst schätzt er sich als nicht allzu strengen Lehrer ein: Er sei kein Despot.", "„Ich war ja auch selbst Student am Mozarteum und weiß, wie schwer, mühsam und unsicher das alles sein kann. Ich will den Studenten ein guter Ratgeber sein“, sagt Matthias Bartolomey." ],
  "articleContentTranslated" : [ "Matthias Bartolomey yıllardır iki yönlüdür. Bir yandan olağanüstü Viyanalı çello sanatçısı bu ülkenin klasik sahnelerinde çalıyor, diğer yandan rock ile caz arasındaki sınırda, ciddi ve popüler müzik arasında çeşitli projeler bağlamında çalışıyor.", "Enstrümanı sadece bir amaca ulaşmak için bir araç değil, aynı zamanda her gün birkaç dakika veya saatlerce hatta kilit altında geçirdiği büyük aşkı. Şu anda herhangi bir performans bulunmadığından, pratik yapmak, üzerinde düşünmek, fikir toplamak ve beste yapmak için daha fazla zamanı var.", "Ayrıca Ekim 2020'den beri Salzburg'daki Mozarteum'da ders veriyor. Onun için bu, KURIER Konuşmasında vurguladığı gibi, bir sanatçı olarak yaratıcı çalışma ile iyi bir tezat oluşturuyor (aşağıdaki videoya bakın). Kendini çok katı olmayan bir öğretmen olarak görüyor: o bir despot değil.", "Ben de Mozarteum'da öğrenciydim ve bunun ne kadar zor, zahmetli ve güvensiz olabileceğini biliyorum. Öğrencilere iyi bir danışman olmak istiyorum ”diyor Matthias Bartolomey." ]
}