{
  "id" : "28sf4UJE",
  "url" : "https://kurier.at/sport/wintersport/parallelrennen-katharina-liensberger-holt-100-oesv-gold-bei-ski-weltmeisterschaften/401189944",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T14:40:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943236/46-175764307.jpg",
  "imageCopyright" : "APA/AFP/ANDREAS SOLARO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liensberger holt 100. Gold für ÖSV bei Ski-Weltmeisterschaften",
  "articleTitleTranslated" : "Liensberger, Dünya Kayak Şampiyonalarında ÖSV için 100. altın kazandı",
  "articleContent" : [ "Katharina Liensberger (re.) und Marta Bassino fielen sich nach dem Finale in die Arme.  Nach kurzer Verwirrung wurde klar: Die 23-Jährige gewann bei der WM-Premiere des Parallelbewerbs nicht Silber, sondern ex aequo Gold.", "Nach drei Mal Gold für die Herren haben am Dienstag auch Österreichs Ski-Damen nachgezogen und ihre erste Medaille bei der WM in Cortina d'Ampezzo ergattert. Katharina Liensberger holte bei der WM-Premiere des Parallelbewerbs ex aequo Gold.", "Dass die Medaille nicht in Silber, sondern in Gold erstrahlt - dem 100. für den ÖSV bei den alpinen Ski-Weltmeisterschaften - erfuhr die Vorarlbergerin kurioserweise erst Minuten nach dem Rennen. ", "Die 23-jährige Vorarlbergerin war im Finale zeitgleich mit ihrer Gegnerin Marta Bassino ins Ziel gekommen.  In diesem Bewerb zählt in solchen Fällen normalerweise die bessere Zeit im zweiten Lauf und diese hatte die Italienerin.", "Im Finale allerdings gibt es ex-aequo-Platzierungen. Während die Fahrerinnen Interviews führten, gab die FIS bekannt, dass es für beide Gold gibt .   © Bild: APA - Austria Presse Agentur \"Oh mein Gott.", "Das ist ja megacool, ich weiß gar nicht, was ich sagen soll. Ich kenne mich gerade gar nicht aus\", sagte Liesberger nachdem sie nachträglich zur Weltmeisterin gekürt worden war. \"Es ist einfach nur genial.", "Eine Goldmedaille zu gewinnen, ist etwas ganz Spezielles. Es ist ein Traum, der heute in Erfüllung gegangen ist.\" Im \"kleinen Finale\" setzte sich die Französin Tessa Worley klar gegen die US-Amerikanerin Paula Moltzan durch und holte somit Bronze. ", "Bei den Herren ging Gold an den Franzosen Mathieu Faivre, Silber holte sich der Kroate Filip Zubcic, Bronze der Schweizer Loic Meillard. © Bild: APA/AFP/FABRICE COFFRINI Für den ÖSV ist es die insgesamt 299.  Medaille bei Weltmeisterschaften.", "Die Schallmauer der 300 Medaillen könnte also in Cortina auch noch fallen. Für Österreichs Damen war es die erste Medaille bei Weltmeisterschaften nach zehn sieglosen Bewerben.", "Für den ÖSV ist es die vierte Medaille in Cortina nach den drei Goldenen durch Vincent Kriechmayr (Abfahrt, Super-G) und Marco Schwarz (Kombination). Katharina LIENSBERGER (23) Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort:", "Göfis/Vorarlberg Familienstand: ledig Verein: SK Rankweil Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Silber): Silber Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Olympia (1 Silber):", "Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup: Achtmal Top 3 (3-mal Slalom-Zweite) Junioren-WM: Silber Riesentorlauf 2017 und 2018 Europacup: 2 Siege Frühes Aus für andere ÖSV-Athleten Für alle weiteren Österreicher war schon in der Qualifikation Endstation.", "Am knappsten am Aufstieg dran waren Franziska Gritsch, die um 1/100 die geforderten Top acht ihres Laufes verpasste, und Roland Leitinger, dem 3/100 fehlten. \"Die Enttäuschung ist groß. Das war maximal ein Einfahren\", sagte Leitinger.", "\"Mit meiner Leistung bin ich zufrieden, das Hundertstelglück war nicht auf meiner Seite\", meinte Gritsch. Und Kombinations-Weltmeister Marco Schwarz erklärte: \"Es ist sehr schade, nützt aber nichts.\" Ebenfalls am Nachmittag nur Zuschauer waren Ramona Siebenhofer und Adrian Pertl." ],
  "articleContentTranslated" : [ "Katharina Liensberger (sağda) ve Marta Bassino finalden sonra birbirlerinin kollarına düştü. Kısa bir kafa karışıklığından sonra netleşti: 23 yaşındaki oyuncu paralel yarışmanın Dünya Kupası galasında gümüş değil, ex aequo altın kazandı.", "Erkeklerde üç altın madalya aldıktan sonra, Avusturya'nın kayak kadınları Salı günü de aynı şeyi yaparak Cortina d'Ampezzo'daki Dünya Kupası'nda ilk madalyalarını aldı. Katharina Liensberger, paralel yarışmanın Dünya Kupası galasında ex aequo altın kazandı.", "Garip bir şekilde, Vorarlberg yerlisi yarıştan sadece birkaç dakika sonra madalyanın gümüş değil altın olduğunu öğrendi - Alp Disiplini Dünya Şampiyonasında ÖSV için 100. oldu.", "Vorarlberg'li 23 yaşındaki oyuncu, finalde rakibi Marta Bassino ile aynı anda bitiş çizgisini geçti. Bu yarışmada, ikinci turdaki daha iyi zaman genellikle bu gibi durumlarda dikkate alınır ve bu, İtalyan'ın sahip olduğu şeydir.", "Finalde ise ex-aequo yerleşimler var. Sürücüler röportaj yaparken FIS ikisinin de altın kazanacağını açıkladı. © Resim: APA - Avusturya Basın Ajansı \"Aman Tanrım.", "Bu gerçekten harika, ne söyleyeceğimi bile bilmiyorum. Liesberger, daha sonra dünya şampiyonu seçildikten sonra şu anda yolumu bilmiyorum. \"Bu harika.", "Altın madalya kazanmak çok özel bir şey. Bu, bugün gerçekleşen bir rüya. \"\" Küçük finalde \"Fransız Tessa Worley, Amerikan Paula Moltzan karşısında açıkça galip geldi ve böylece bronz madalya aldı.", "Erkekler için altın Fransız Mathieu Faivre'ye gitti, Hırvat Filip Zubciç gümüş, İsviçreli Loic Meillard bronz madalya kazandı. © Görsel: APA / AFP / FABRICE COFFRINI ÖSV için dünya şampiyonalarında 299. madalya.", "300 madalyanın ses engeli Cortina'ya da düşebilir. Avusturyalı kadınlar için galibiyetsiz on yarışmadan sonra dünya şampiyonalarında ilk madalya oldu.", "ÖSV için Cortina'da Vincent Kriechmayr (yokuş aşağı, süper G) ve Marco Schwarz'dan (kombinasyon) üç altın madalyadan sonra dördüncü madalya oldu. Katharina LIENSBERGER (23) 1 Nisan 1997, Feldkirch / Vorarlberg Konutu'nda doğdu:", "Göfis / Vorarlberg Medeni durumu: bekar Kulüp: SK Rankweil Hobiler: yürüyüş, tenis, uçurtma sörfü, su kayağı, arp çalma En büyük başarılar: Dünya Kupası (2 gümüş): Gümüş paralel yarışma 2021 Cortina d'Ampezzo gümüş Takım yarışması 2019 Aare Olympia (1 gümüş):", "Gümüş takım yarışması ve 8.si: Slalom 2018 Pyeongchang Dünya Kupası: sekiz kez İlk 3 (3 kez slalom ikincisi) Junior Dünya Kupası: gümüş dev slalom 2017 ve 2018 Avrupa Kupası: 2 galibiyet Diğer ÖSV sporcuları için erken çıkış Diğer tüm Avusturyalılar için zaten Yeterlilik terminaline içinde.", "Yükselişe en yakın olanı, 1/100 ile gereken ilk sekizini kaçıran Franziska Gritsch ve 3/100 kayıp olan Roland Leitinger idi. Leitinger, \"Hayal kırıklığı harika. Bu en fazla karşılaşmaydı,\" dedi.", "Gritsch, \"Performansımdan memnunum, yüzlük şans benden yana değildi\" dedi. Ve kombine dünya şampiyonu Marco Schwarz, \"Bu utanç verici ama faydasız\" dedi. Ramona Siebenhofer ve Adrian Pertl de öğleden sonra sadece seyircilerdi." ]
}