{
  "id" : "29gxyiuM",
  "url" : "https://kurier.at/wirtschaft/unternehmen-beantragten-2020-mehr-als-eine-milliarde-forschungspraemie/401145909",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:32:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1614210/forschung.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unternehmen beantragten 2020 mehr als eine Milliarde Forschungsprämie",
  "articleTitleTranslated" : "Şirketler 2020'de bir milyardan fazla araştırma bursuna başvurdu",
  "articleContent" : [ "\"Wichtiger Standortfaktor\" Unternehmen können bei der Forschungsprämie für Aufwendungen im Bereich Forschung und Entwicklung eine Förderung in Höhe von 14 Prozent der Kosten beantragen - beispielsweise Lohnkosten für Forscherinnen und Forscher oder auch Ausgaben für Forschungsgeräte.", "Die Forschungsprämie war 2018 von 12 auf 14 Prozent aufgestockt worden. Abgewickelt wird sie über die Forschungsförderungsgesellschaft (FFG).", "Dass voriges Jahr die Milliarde geknackt wurde, sieht die zuständige Wirtschaftsministerin in der Aussendung als Zeichen dafür, dass die \"Forschungsprämie boomt\". Die Förderung sei ein wichtiger Standortfaktor und hole innovative Unternehmen nach Österreich.", "Für Finanzminister Gernot Blümel (ÖVP) ist die Forschungsprämie \"ein nachhaltiges Investment in den Standort\"." ],
  "articleContentTranslated" : [ "\"Önemli konum faktörü\" Şirketler, araştırma ve geliştirme giderlerinin yüzde 14'ünü finanse etmek için başvurabilir - örneğin, araştırmacılar için ücret maliyetleri veya araştırma ekipmanı giderleri.", "Araştırma primi 2018'de yüzde 12'den yüzde 14'e çıkarıldı. Araştırma Tanıtım Ajansı (FFG) tarafından yürütülür.", "Ekonomi bakanı, yayını geçen yıl bir milyarın kırıldığına dair \"araştırma priminin arttığının\" bir işareti olarak görüyor. Finansman önemli bir konum faktörüdür ve yenilikçi şirketleri Avusturya'ya getirir.", "Maliye Bakanı Gernot Blümel (ÖVP) için araştırma primi \"bölgede sürdürülebilir bir yatırım\"." ]
}