{
  "id" : "2AJsH2fN",
  "url" : "https://kurier.at/chronik/oesterreich/tiroler-corona-vollquarantaene-war-rechtswidrig/401161998",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T10:51:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4883391/46-173551542.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tiroler Corona-Vollquarantäne war rechtswidrig",
  "articleTitleTranslated" : "Tirol tam korona karantinası yasadışı",
  "articleContent" : [ "Die Verhängung der im vergangenen Frühjahr vom Land Tirol verordneten Corona-Vollquarantäne bzw. der ausgerufenen \"Selbstisolation\" ist rechtswidrig gewesen.", "Zu diesem Schluss kam der Verfassungsgerichtshof (VfGH) in einer am 10.  Dezember getroffenen und am Dienstag veröffentlichten Entscheidung, berichtete die \"Tiroler Tageszeitung\".", "Damit wurden die von LH Günther Platter (ÖVP) am 20.  März vergangenen Jahres erlassenen Verordnungen, die das Überschreiten des eigenen Gemeindegebiets verboten haben, aufgehoben. Ab dem 5. April seien die Bestimmungen jedoch durch das Epidemiegesetz gedeckt gewesen, hieß es.", "Gekippt worden sei zudem das Verbot über das Verlassen des eigenen Wohnsitzes. Das Höchstgericht hatte bereits mehrere Maßnahmen des Bundes aufgehoben. Schärfere Maßnahmen als Bund Tirol hatte zu Beginn der Corona-Welle schärfere Maßnahmen als der Bund erlassen.", "Zunächst traf die Vollquarantäne die Gemeinden im Paznauntal wie Ischgl, St. Anton am Arlberg und Sölden, dann rief Platter die \"Selbstisolation\" aller Tiroler Gemeinden aus. Eine politische Reaktion folgte bereits auf dem Fuß.", "Tirols FPÖ-Chef Markus Abwerzger zeigte sich \"erfreut\" ob des VfGH-Entscheids: \"Die Entscheidung, dass die landesweite Gemeindequarantäne rechtswidrig war, beweist, dass die Grund- und Freiheitsrechte auch in Pandemiezeiten Geltung haben\".", "Die ÖVP müsse \"endlich verstehen, dass Verfassungsrechte nicht mit Füßen getreten werden dürfen, es wurden bisher vom Verfassungsgerichtshof zahlreiche Verordnungen der Bundesregierung und auch der Länder als rechtswidrig erkannt\".", "Abwerzger forderte, dass sämtliche Verwaltungsstrafen, die aufgrund rechtswidriger Verordnungen erlassen wurden, rückwirkend aufgehoben bzw. sämtliche Einhebung der Strafen sofort eingestellt werden." ],
  "articleContentTranslated" : [ "Geçen bahar Tyrol eyaleti tarafından tam korona karantina uygulaması ve ilan edilen \"kendi kendini tecrit\" emri yasadışı idi.", "Bu, Anayasa Mahkemesi'nin (VfGH) 10 Aralık'ta aldığı ve Salı günü yayınlanan bir kararda vardığı sonuçtur, \"Tiroler Tageszeitung\" bildirdi.", "Bu, LH Günther Platter (ÖVP) tarafından geçen yıl 20 Mart'ta çıkarılan ve insanların kendi belediye alanlarını geçmelerini yasaklayan yasaları yürürlükten kaldırdı. Ancak 5 Nisan'dan itibaren hükümlerin Salgın Yasası kapsamında olduğu belirtildi.", "İkamet yerini terk etme yasağı da kaldırıldı. En yüksek mahkeme zaten birkaç federal tedbiri kaldırmıştı. Corona dalgasının başlangıcında Tirol Federal Hükümeti'nden daha katı önlemler Federal Hükümetten daha katı önlemler almıştır.", "İlk olarak, tam karantina Paznaun Vadisi'ndeki Ischgl, St. Anton am Arlberg ve Sölden gibi toplulukları vurdu, ardından Platter tüm Tirol topluluklarının \"kendi kendini izolasyonunu\" ilan etti. Kısa süre sonra siyasi bir tepki geldi.", "Tyrol'ün FPÖ patronu Markus Abwerzger, VfGH kararından \"memnun\": \"Ülke çapında toplum karantinasının hukuka aykırı olduğu kararı, temel hak ve özgürlüklerin pandemi dönemlerinde de geçerli olduğunu kanıtlıyor\".", "ÖVP, \"anayasal hakların ayaklar altında çiğnenmemesi gerektiğini nihayet anlamalıdır. Anayasa Mahkemesi, federal hükümetin ve federal eyaletlerin sayısız kararını yasa dışı olarak kabul etmiştir.\"", "Abwerzger, kanuna aykırı kararnamelere dayanarak verilen tüm idari cezaların geriye dönük olarak kaldırılmasını ve tüm cezaların derhal durdurulmasını talep etti." ]
}