{
  "id" : "2aQzanb9",
  "url" : "https://kurier.at/sport/wintersport/naechster-podestplatz-fuer-biathletin-lisa-hauser/401150904",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:22:49Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862259/46-173957649.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nächster Podestplatz für Biathletin Lisa Hauser",
  "articleTitleTranslated" : "Biatloncu Lisa Hauser için bir sonraki podyum",
  "articleContent" : [ "Lisa Hauser ist endgültig in der Weltklasse angekommen. Nachdem ihr am Freitag im Sprint in Oberhof mit Rang drei der erste Weltcup-Podestplatz ihrer Karriere gelungen war, legte die Tirolerin 24 Stunden später im Verfolgungsrennen nach und sorgte als Dritte für das nächste Spitzenergebnis.", "Die 27-Jährige stellte dabei nicht nur ihre Treffsicherheit unter Beweis, sie präsentierte sich auch in der Loipe wieder in bestechender Form.", "Bis zum letzten Stehend-Schießen schien für die Österreicherin sogar der zweite Rang in Reichweite, nach 19 Treffern schoss Hauser aber den allerletzten Schuss daneben und musste in die Strafrunde.", "Es ist beeindruckend, welche Fortschritte Lisa Hauser in den vergangenen Monaten im Langlaufen erzielt hat. Inzwischen ist die Tirolerin in der Lage, in der Loipe mit den Besten der Welt Schritt zu halten.", "Und dass sie am Schießstand zu den Meisterschützinnen zählt, ist hinlänglich bekannt. In dieser Verfassung scheint es nur eine Frage der Zeit, bis der 27-Jährigen der erste Weltcupsieg gelingt.", "Im Verfolgungsrennen von Oberhof siegte die Norwegerin Tiril Eckhoff, die schon am Freitag im Sprint gewonnen hatte." ],
  "articleContentTranslated" : [ "Lisa Hauser nihayet dünya sınıfına ulaştı. Oberhof'taki sprintte kariyerinin ilk Dünya Kupası podyumunu Cuma günü üçüncü sırada tamamladıktan sonra, Tyrolean 24 saat sonraki takip yarışında aynı şeyi takip etti ve üçüncü sırada bir sonraki en yüksek sonucu elde etti.", "27 yaşındaki oyuncu sadece doğruluğunu kanıtlamakla kalmadı, aynı zamanda yolda etkileyici bir şekilde kendini gösterdi.", "Son ayakta kalan aşamaya kadar, Avusturyalı oyuncu ulaşılabilecek ikinci sırada görünüyordu, ancak 19 vuruştan sonra Hauser son şutu kaçırdı ve penaltı döngüsüne girmek zorunda kaldı.", "Lisa Hauser'in son birkaç ayda kros kayağında kaydettiği ilerleme etkileyici. Tyrolean artık yolda dünyanın en iyilerine ayak uydurabiliyor.", "Ve atış poligonundaki şampiyonluk nişancılarından biri olduğu iyi biliniyor. Bu durumda, 27 yaşındaki oyuncunun ilk Dünya Kupası'nı kazanması an meselesi gibi görünüyor.", "Oberhof'taki takip yarışında, Cuma günü sprinti çoktan kazanan Norveçli Tiril Eckhoff kazandı." ]
}