{
  "articleContent" : [ "Die sommerlichen Abendtemperaturen von über 20 Grad hatten am Gründonnerstag Hunderte Menschen in den Bereichen der Passamtswiese im Grazer Stadtpark gelockt. Laut Polizei hatte dabei der größte Teil weder FFP-2-Masken getragen noch die Abstandsregeln eingehalten.", "Es setzte 50 Anzeigen für die teils Feiernden nach dem Covid-19-Maßnahmengesetz. Der Aufforderung zum Verlassen des Parks kamen die Menschen nach, wie die Landespolizeidirektion am Karfreitag mitteilte.", "Das schöne Wetter hatte viele vor allem jüngere Jahrgänge bereits seit Beginn der Karwoche dazu gebracht, sich im frühlingshaften Park auf den Wiesen niederzulassen, teils in dicht beieinandersitzenden Gruppen.", "Am Abend des Gründonnerstags schritt dann die Polizei mit rund 20 Beamten und zehn Streifenwagen ein.", "Gegen 20.45 Uhr begannen Kontrollen, die Personen wurden aufgefordert, die Abstandsregeln und die Maskenpflicht zu beachten sowie den Stadtpark aufgrund der geltenden Ausgangsbeschränkungen zu verlassen.", "Ein bisher Unbekannter dürfte das nicht goutiert haben, er warf eine volle Bierdose gegen ein Polizeiauto. Die Personen verließen dann den Park in mehrere Richtungen. Mehrere Gruppen im Bereich der Glacisstraße und des Univiertels lösten sich in der Folge ebenfalls auf.", "Die \"Feierlichkeiten\" hatten seit Tagen in unmittelbarer Nähe des Stadtpolizeikommandos am Parkring bzw. Sauraugasse stattgefunden, mit zunehmenden Temperaturen waren es immer mehr Menschen geworden." ],
  "articleContentTranslated" : [ "Maundy Perşembe günü 20 derecenin üzerindeki yaz akşamı sıcaklıkları yüzlerce insanı Graz şehir parkındaki Passamtswiese bölgelerine çekti. Polise göre, çoğunluk ne FFP-2 maskesi takmış ne de mesafe kurallarına uymuştu.", "Covid-19 Tedbirleri Yasası kapsamında kısmen kutlayan kişilere 50 ilan verdi. Eyalet emniyet müdürlüğünün Hayırlı Cuma günü yaptığı açıklamada, halk parktan ayrılma talebini takip etti.", "Kutsal Hafta'nın başlangıcından bu yana, güzel hava birçokları, özellikle genç nesilleri, çayırlardaki bahara benzeyen parka, bazen birbirine sıkı sıkıya bağlı gruplar halinde yerleşti.", "Maundy Perşembe akşamı polis daha sonra yaklaşık 20 memur ve on devriye arabasıyla devreye girdi.", "Saat 8.45 civarında kontroller başladı, insanlardan mesafe kurallarına ve maske gerekliliğine uymaları ve yürürlükteki çıkış kısıtlamaları nedeniyle şehir parkını terk etmeleri istendi.", "Şimdiye kadar bilinmeyen bir kişi, bir polis arabasına dolu bir kutu bira fırlattığını anlamamalıydı. İnsanlar daha sonra parkı birkaç yöne terk etti. Sonuç olarak Glacisstrasse ve üniversite bölgesindeki birkaç grup da dağıldı.", "\"Kutlamalar\", Parkring veya Sauraugasse'deki şehir polis merkezinin hemen yakınında günlerdir yapılıyordu ve artan sıcaklıklarla, giderek daha fazla insan haline geldi." ],
  "articleId" : "2B604bRS",
  "articleTitle" : "50 Anzeigen nach Menschenansammlungen im Grazer Stadtpark",
  "articleTitleTranslated" : "Graz şehir parkında toplananların ardından 50 ilan",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "2B604bRS",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4509815/78350011455418704_BLD_Online.jpg",
  "publishedOn" : "2021-04-02T06:45:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/50-anzeigen-nach-menschenansammlungen-im-grazer-stadtpark/401339283"
}