{
  "id" : "2bi3J8kS",
  "url" : "https://steiermark.orf.at/stories/3086101/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-21T09:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/39/crops/w=1280/765531_opener_266139_bh1_neu_abd0052_2.jpg?s=66850299df2ee8e304cc575c0aec0f81dea0b9e2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frauen bei CoV-Massentest sexuell belästigt",
  "articleTitleTranslated" : "CoV kitle testinde cinsel tacize uğramış kadınlar",
  "articleContent" : [ "Das berichtete „Heute“. Eine Frau schilderte ihre Erfahrungen so: „Ich wurde zu Beginn freundlich von einigen jungen Herrn begrüßt, bis ich dann zum Testplatz Nr. 14 geschickt wurde.", "Ich nahm meine FFP2-Maske ab, woraufhin mir einer der drei dort anwesenden Männer zuzwinkerte und dabei sagte: ‚Na, also wir beide sehen uns bestimmt wieder.‘“ Und dann weiter: „‚Na, bei dir stecken wir das Stäbchen in beide Löcher‘, sagte er laut, und alle lachten.", "“Später auch auf Social Media kontaktiert Damit nicht genug: Kurze Zeit später wurde die Frau auch von einigen Bundesheersoldaten in Sozialen Netzwerken kontaktiert. „Knapp zwei Stunden später bekam ich zu meinem Entsetzen eine Facebook-Freundschaftsanfrage vom besagten Typen.", "Die Krönung dieser Dreistigkeit ist also auch noch der wissentliche Missbrauch meiner Daten, die dazu genutzt wurden, mich auf Social Media ausfindig zu machen“, so die Steirerin in dem Bericht.", "„Klarer Fall von Amtsmissbrauch“ Das Bundesheer habe am Dienstag von den Vorwürfen erfahren, schilderte Pressesprecher Michael Bauer: „Das ist ein klarer Fall von Amtsmissbrauch.", "Diese Soldaten haben ja Zugang zu persönlichen Daten bekommen, die sie nur deshalb bekommen haben, weil sie getestet haben, und haben diese Daten missbräuchlich verwendet.", "Und erst wenn ein Strafverfahren beendet ist, dann kommt unser Disziplinarverfahren zur Anwendung.“ Frauen haben sich bei @Heute_at gemeldet, wonach sie bei #COVID19-Tests sexuell belästigt und nach der Testung kontaktiert wurden.", "Ich entschuldige mich für dieses völlig inakzeptable Verhalten. Wir bringen jeden Fall zur Anzeige und ahnden ihn disziplinär.", "Kontakt bitte per DM. pic.twitter.com/1UzlgLX7e8— Michael Bauer (@Bundesheerbauer) 21.  Januar 2021 Rund 60 Soldaten von drei Dienststellen sollen im Einsatz gewesen sein, die Beschuldigten konnten aber noch nicht ausgeforscht werden, so Bauer:", "„Das Einzige, was wir derzeit wissen, ist, dass es sich um einen Fall aus Graz handelt.  : Aber alle Details, welche Art von Soldaten – waren das Grundwehrdiener oder Berufssoldaten, auch der Zeitraum und der Ort – sind uns derzeit leider nicht bekannt“", "Zwei Frauen hatten sich im Internet anonym dazu geäußert – Details wollten die Frauen aber auf Rückfrage des Bundesheeres nicht bekanntgeben, so Bauer: „Eine hat sich bei mir gemeldet und sich bedankt, aber sie hat gemeint, die Sache ist für sie erledigt.  “", "Es bleibt aber dennoch das Angebot aufrecht: Wenn es Personen gibt, die von Soldaten derart behandelt wurden – das ist völlig inakzeptabel –, dann ersuche ich diese Personen, mit uns Verbindung aufzunehmen.", "“Bundesheer richtet Untersuchungskommission ein Auch das Militärkommando Steiermark wolle der Sache nachgehen, weshalb dessen Chef Heinz Zöllner bereits eine Untersuchungskommission zusammengestellt habe – da allerdings weder der Standort noch Tag oder Uhrzeiten gesichert seien, sei eine Nachforschung derzeit noch schwierig.  ", "In Graz seien bisher 300 bis 400 Soldaten bei den Massentests im Einsatz gewesen, so Zöllner – er bittet Betroffene, sich direkt an das Bundesheer zu wenden: entweder per Mail oder bei jeder Dienststelle.", "Habe man genaue Angaben, werde man eine Anzeige machen sowie ein Disziplinarverfahren einleiten, versicherte Bauer: „Ich ärgere mich wahnsinnig über so ein Verhalten“, denn es untergrabe alle anderen Kolleginnen und Kollegen, die ordentliche Arbeit machen würden.Frauensprecherin:", "„Kein Kavaliersdelikt“ Die Frauensprecherin und stellvertretende Klubobfrau der Grünen, Meri Disoski, unterstrich: „Sexuelle Belästigung ist kein Kavaliersdelikt, sondern Gewalt.  : Umso schlimmer ist es, wenn sie vonseiten jener kommt, die eigentlich für den Schutz der Bevölkerung zuständig sind.", "Ich ermutige alle betroffenen Frauen, sich zu melden, damit die Verantwortlichen zur Rechenschaft gezogen werden.“ Der Wehrsprecher der Grünen, David Stögmüller, sagte: „Wir müssen dafür sorgen, dass es hier bedeutend mehr Sensibilität beim Bundesheer gibt.", "Daher braucht es jetzt rasch Sensibilisierungsmaßnahmen und Bewusstseinsbildung bei der bestehenden Mannschaft und eine Verankerung der Maßnahmen bei der Grundausbildung. Hier haben wir schon im Regierungsübereinkommen den Handlungsbedarf festgeschrieben.", "Nun gilt es, zügig Maßnahmen umzusetzen, denn solche Vorfälle sind absolut inakzeptabel und dürfen sich auf keinen Fall wiederholen“", "Die Grünen kündigten eine parlamentarische Anfrage an Verteidigungsministerin Klaudia Tanner (ÖVP) an.SPÖ-Frauen Steiermark fordern „drastische Konsequenzen“ Die Vorsitzende der SPÖ Frauen Steiermark, Bundesrätin Elisabeth Grossmann, verurteilte die Vorfälle:", "„Hier muss es drastische Konsequenzen geben.  “: Gewalt an Frauen hat viele Gesichter, sie ist nicht immer physisch. Auch wenn die Sprüche von den Soldaten vielleicht nur als ‚Scherz‘ gesehen werden, handelt es sich dabei ganz klar um sprachliche Gewalt“", "Hinzu würde kommen, dass persönliche Daten der Frauen missbräuchlich verwendet wurden, um diese im Internet aufzuspüren und zu belästigen, so Grossmann: „Die Untersuchungskommission des Bundesheeres ist hier nicht ausreichend, diese Vorfälle sind auch strafrechtlich relevant.  “", "Ich werde auf jeden Fall eine parlamentarische Anfrage stellen, ob es solche Übergriffe auch bei anderen Massentests gab . “" ],
  "articleContentTranslated" : [ "Bu \"Bugün\" olarak bildirildi. Bir kadın deneyimini şu şekilde anlattı: “Başlangıçta bazı genç beyler tarafından, 14 numaralı test merkezine gönderilinceye kadar sıcak bir şekilde karşılandım.", "FFP2 maskemi çıkardım, bunun üzerine mevcut üç adamdan biri bana göz kırptı ve 'Pekala, kesinlikle birbirimizi tekrar göreceğiz' dedi. \"Ve sonra:\" 'Pekala, çubukları ikinize de yapıştırıyoruz Delikler, dedi yüksek sesle ve herkes güldü.", "“Daha sonra sosyal medyadan da iletişime geçildi Ama bu yeterli değil: Kısa bir süre sonra bazı ordu askerleri de sosyal ağlarda kadınla iletişime geçti. “İki saatten kısa bir süre sonra dehşet verici bir şekilde, söz konusu adamdan bir Facebook arkadaşlık isteği aldım.", "Bu cüretkarlığın taçlandıran görkemi, beni sosyal medyada bulmak için kullanılan verilerimin bilerek kötüye kullanılmasıdır ”dedi.", "\"Görevi kötüye kullanma davası açık\" Silahlı kuvvetler Salı günü iddiaları öğrendi, basın sözcüsü Michael Bauer şunları söyledi: \"Bu, görevi kötüye kullanma vakasıdır.", "Bu askerlere, yalnızca test ettikleri için aldıkları kişisel verilere erişim sağlandı ve bu verileri uygunsuz bir şekilde kullandılar.", "Ve disiplin prosedürümüz yalnızca cezai kovuşturma sona erdiğinde uygulanır. ”Kadınlar @Heute_at'e # COVID19 testleri sırasında cinsel tacize uğradıklarını ve testten sonra iletişime geçtiklerini bildirdi.", "Bu tamamen kabul edilemez davranış için özür dilerim. Her vakayı raporluyoruz ve disiplin cezası alıyoruz.", "Lütfen DM ile iletişime geçin.", "“Şu anda bildiğimiz tek şey, bunun Graz'dan bir dava olduğu. : Ama tüm detaylar, ne tür askerler - askeri hizmetliler mi yoksa profesyonel askerler mi, ayrıca dönem ve yer - şu anda ne yazık ki bizim tarafımızdan bilinmiyor \"", "İki kadın internette isimsiz olarak yorum yapmıştı - ancak kadınlar silahlı kuvvetler tarafından sorulduğunda ayrıntıları ifşa etmek istemediler, dedi Bauer: “Biri benimle temasa geçti ve bana teşekkür etti, ancak işin kendisi için yapıldığını söyledi. \"", "Bununla birlikte, teklif bozulmadan kalıyor: eğer askerler tarafından bu şekilde muamele görmüş insanlar varsa - bu kesinlikle kabul edilemez - o zaman bu kişilerden bizimle iletişime geçmelerini istiyorum.", "\"Bundesheer bir soruşturma komisyonu kuruyor Steiermark askeri komutanlığı da konuyu araştırmak istiyor, bu yüzden patronu Heinz Zöllner zaten bir araştırma komisyonu oluşturdu - ne yeri ne de günü veya saati kesin olmadığından, soruşturma şu anda hala zor.", "Zöllner'e göre, Graz'da şimdiye kadar 300 ila 400 asker toplu testlerde konuşlandırıldı - etkilenenlerden silahlı kuvvetlerle doğrudan iletişim kurmalarını istiyor: e-posta yoluyla veya herhangi bir ofiste.", "Kesin bilgiye sahipseniz, bir şikayette bulunacak ve disiplin soruşturması başlatacaksınız, diye güvence verdi Bauer: \"Bu tür davranışlar konusunda son derece kızgınım, çünkü bu, düzgün çalışacak diğer tüm meslektaşları baltalıyor.", "“Önemsiz suç yok” Yeşiller Kulübü'nün kadın sözcüsü ve başkan yardımcısı Meri Disoski, “Cinsel taciz önemsiz bir suç değil, şiddettir. : Nüfusu korumaktan gerçekten sorumlu olanlardan geldiğinde durum daha da kötü.", "Etkilenen tüm kadınları, sorumluların sorumlu tutulabilmesi için öne çıkmaya teşvik ediyorum. \"Yeşillerin savunma sözcüsü David Stögmüller,\" Silahlı kuvvetlerin burada çok daha duyarlı olmasını sağlamalıyız.", "Bu nedenle, mevcut ekipte farkındalık ve farkındalık yaratacak önlemlere bir an önce ihtiyaç duyulmaktadır ve önlemler temel eğitime sabitlenmelidir. Hükümet anlaşmasında harekete geçilmesi gerektiğini zaten belirtmiştik.", "Şimdi önlemleri hızlı bir şekilde uygulamak önemlidir, çünkü bu tür olaylar kesinlikle kabul edilemez ve hiçbir koşulda tekrarlanmamalıdır \"", "Yeşiller, Savunma Bakanı Klaudia Tanner'a (ÖVP) bir parlamento sorusu açıkladı Steiermark'daki SPÖ kadınları \"sert sonuçlar\" talep ediyor SPÖ kadınlarının Steiermark'taki başkanı Federal Meclis Üyesi Elisabeth Grossmann olayları kınadı:", "Burada ciddi sonuçlar olmalı. “: Kadına yönelik şiddetin birçok yüzü vardır, her zaman fiziksel değildir. Sloganlar askerler tarafından sadece bir 'şaka' olarak görülse bile, bu açıkça bir sözlü şiddet sorunudur \"", "Ayrıca Grossmann'a göre, kadınların kişisel verileri internette onları bulmak ve taciz etmek için kötüye kullanıldı: “Silahlı Kuvvetler soruşturma komisyonu burada yeterli değil, bu olaylar da suçla ilgili. \"", "Her halükarda, diğer kitlesel testlerde bu tür saldırıların olup olmadığını parlamentoya soracağım. \"" ]
}