{
  "id" : "2C1gDCuW",
  "url" : "https://kurier.at/wirtschaft/immobiz/klassisch-oder-verspielt-inspirationen-fuer-den-ostertisch/401332311",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/5925795/46-176596147.jpg",
  "imageCopyright" : "Juergen Hammerschmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klassisch oder verspielt: Inspirationen für den Ostertisch",
  "articleTitleTranslated" : "Klasik veya eğlenceli: Paskalya masası için ilhamlar",
  "articleContent" : [ "Auch dieses Osterfest steht unter besonderen Vorzeichen. Große Familienzusammenkünfte müssen weiterhin verschoben werden. Umso wichtiger ist es, auch im kleinen Kreise ein gelungenes Fest zu feiern. Das beginnt bei der Dekoration und endet bei einem gelungenen Festmahl.", "Schließlich will das Ende der Fastenzeit kulinarisch zelebriert werden. Was die Ostertafel betrifft, darf man der Fantasie freien Lauf lassen. Inspiration liefern hier zwei, die sich bestens mit Tischkultur auskennen.", "Andreas Rath, Geschäftsführer von J. & L.", "Lobmeyr auf der Wiener Kärntnerstraße, lässt auf der klassischen Ostertafel den Frühling erblühen, denn: „Ostern ist nicht nur das bedeutendste Fest in der christlichen Welt, es fällt auch mit dem Frühlingsbeginn zusammen, der die meisten Menschen in eine Aufbruchsstimmung versetzt“", "Gläser in Glockenform, bemalt mit Schmetterlingen, entzückende Keramikhasen und edles Porzellan machen die Tafel zum Augenschmaus. © Bild: Juergen Hammerschmid Eine Festtafel wie aus dem Bilderbuch.  “", "Auf dem Leinentischtuch  kommen die Glockenkelche aus dem Service von Josef Hoffmann  gut zur Geltung und harmonieren mit den Bechern des New Yorker Schmuckdesigners Ted Muehling. Tradition trifft Moderne auf dem wunderschön gedeckten, fröhlichen Tisch von J. & L.", "Lobmeyr.   „Gerade in Zeiten wie diesen freuen wir uns wieder mehr in die Natur hinaus gehen zu können und über das neue Leben, das dort erwacht. Dieser Gedanken wurde auch beim Ostertisch umgesetzt.", "Die Kelche der Lobmeyr Gläser in Formen von Knospen und Blüten, bemalt und graviert mit flatternden Schmetterlingen, lassen uns einen Blick auf den lang ersehnten Frühling werfen“ , schwärmt Andreas Rath, Geschäftsführer der Wiener Glasmanufaktur.  ", "Das bemalte Geschirr von Herend, aus der Serie  „Victoria“  war übrigens ursprünglich als Hochzeitsgeschenk an Prinz William und Prinzessin Kate vorgesehen. Daraus: Eierbecher mit Teller  € 108,33, Speiseteller € 108,33, Suppenteller € 72,50, große Vase € 734,17.", "Grüne Tischvase der Manufaktur Reichenbach  um € 51,67;  Mokkatasse mit Untertasse von Reichenbach um 42,50; Weinflasche mit Stöpsel um € 279,17. Alles bei Lobmeyr, Kärntner Straße 26, 1010 Wien. Eine andere Richtung schlägt Heimweh-Chefin Sonja Ladstätter-Fussenegger mit ihren Tischen ein.", "Der reduzierte Skandi-Chic setzt auf individuelles Keramik-Geschirr und bunten Material-Mix. © Bild: Kurier/Gerhard Deutsch Auch ein  traditionelles Fest wie Ostern lässt sich modern gestalten.", "Zum Beispiel im Skandi-Chic: Handgefertigtes Keramik-Geschirr bunt zusammengewürfelt, so clean und trotzdem chic wird der Osterbrunch zum Hygge-Fest. Eine große Auswahl an passendem Material gibt es bei Sonja Ladstätter-Fussenegger im Lifestyleshop Heimweh.", "„Keramik ist der große Trend derzeit. Das Schöne  an den Stücken ist, sie sind alle individuell und lassen sich gerade deshalb gut kombinieren. Unterschiedliche Teller, Schalen und Tassen können zusammen ein stimmiges Ergebnis liefern.", "Wichtig ist nur ein verbindendes Motiv, wie hier eben pastellige Töne“, erzählt die Einrichtungsexpertin. Frühlingsblumen in kräftigen Farben runden die moderne Ostertafel ab.", "Eierbecher von HK Living um € 6,90; Teekanne von Tranquillo um € 29,90; diverse Keramik-Teller von house doctor ab  € 9,90; gelbe Trinkgläser von Ferm Living um € 9,90 .    © Bild: Kurier/Gerhard Deutsch Nicht nur die Kleinen freuen sich über Tischdekoration zum Anfassen.", "Darum darf es ruhig verspielt zugehen auf dieser Tafel. Hasen und Kücken aus Filz schmücken  Tisch und Strauß. Eier-Wärmer müssen übrigens nicht zwingend  gehäkelt und ein bisschen kitschig sein. Als kleine Filzhasen getarnt, ergeben sie ein nützliches Deko-Element am Ostertisch.", "Buntes Geschirr in Kombination mit Korbelementen  machen den verspielten Tisch auch für Erwachsene zum Hingucker. Ovale Teller (von Bloomingville um € 22,90) sind an Ostern ein H(ei)light und auch später noch vielseitig einsetzbar. ", "Beim Einkaufen legt Heimweh-Chefin Sonja Ladstätter-Fussenegger Wert darauf, besondere Stücke zu finden: „Ich mag gerne, dass die Sachen im Geschäft auch eine Geschichte haben. Die hübschen Körbe stammen zum Beispiel aus Kenia.", "Jeder Korb wird von Hand gefertigt und ist dadurch ein Unikat. Und die Frauen schreiben kurze  Botschaften in ihre Werke.", "Das sind dann auch gleich nachhaltige Osternesterln.“ (Körbe von Hadithi in diversen Größen ab  € 19,90)    © Bild: Kurier/Gerhard Deutsch Bunt und verspielt ist nicht jedermanns Sache. Aber auch Ostern geht elegant und reduziert.", "Der schwarz-weiß Look für die Ostertafel ist so überraschend wie überzeugend. Die edle Zurückhaltung des Geschirrs bereitet etwa bunt gefärbten Eiern oder Frühlingsblumen die ideale Bühne.  ", "Deko-Expertin Sonja Ladstätter-Fussenegger ergänzt: „Schwarz-Weiße Deko ist sehr elegant und ist eine willkommene Abwechslung zum immer bunten Ostertisch.   Zudem lässt sie sich toll kombinieren, mit natürlichen Materialien wie Bast oder  Korb.  ", "Mit kräftigen Frühlingsblumen kombiniert, wird so jeder Tisch zum Hingucker.“   Das „Tischtuch“ mit Eiermuster kann man leider nicht nachkaufen. Die Inhaberin erzählt lachend: „Das sind austauschbare Fließen, die den großen Industrietisch zieren.", "Das Eiermuster ist zufällig.“  Tee-Tassen mit weißen Streifen von Sema Design um € 9,90, Bast-Sets von House doctor, um € 11,90. Diverse Deko-Eier ab € 0,90. Alles bei Heimweh, Wiedner Hauptstraße 81, 1050 Wien. © Bild: Kurier/Gerhard Deutsch" ],
  "articleContentTranslated" : [ "Bu Paskalya festivalinin de özel bir işareti var. Büyük aile toplantılarının ertelenmesi gerekiyor. Küçük gruplarda bile başarılı bir partinin olması çok daha önemli. Süslemeyle başlar ve başarılı bir şölenle biter.", "Sonuçta, Lent'in sonunun mutfak lezzetleriyle kutlanması gerekiyor. Paskalya masasına gelince, hayal gücünüzün çılgına dönmesine izin verebilirsiniz. İlham, sofra kültürüne çok aşina olan iki kişiden geliyor.", "J. & L.'nin genel müdürü Andreas Rath", "Viyana'daki Kärntnerstraße'deki Lobmeyr, klasik Paskalya masasında baharın çiçek açmasına izin veriyor, çünkü: \"Paskalya sadece Hristiyan dünyasının en önemli festivali değil, aynı zamanda çoğu insanı iyimser bir ruh haline getiren baharın başlangıcına denk geliyor\"", "Kelebeklerle boyanmış çan şeklindeki bardaklar, sevimli seramik tavşanlar ve kaliteli porselen, masayı gözler için bir şölen haline getiriyor. © Image: Juergen Hammerschmid Resimli kitaptan çıkmış bir şeye benzeyen bir ziyafet masası. \"", "Josef Hoffmann'ın servisinden çıkan çan kadehleri keten masa örtüsünün üzerinde kendi başlarına geliyor ve New Yorklu mücevher tasarımcısı Ted Muehling'in kupalarıyla uyum sağlıyor. J. & L.'nin güzelce döşenmiş, neşeli masasında gelenek modernlikle buluşuyor.", "Lobmeyr. “Özellikle bunun gibi zamanlarda, yeniden doğaya çıkabildiğimiz için ve orada uyanmakta olan yeni hayat hakkında mutluyuz. Bu fikir Paskalya masasında da uygulandı.", "Lobmeyr bardaklarının tomurcuk ve çiçek şeklindeki kadehleri, çırpınan kelebeklerle boyanıp oyulmuş, bize uzun zamandır beklenen baharı anımsatıyor, ”diyor Wiener Glasmanufaktur'un genel müdürü Andreas Rath.", "Victoria serisinden Herend tarafından boyanmış sofra takımı, aslında Prens William ve Prenses Kate'e bir düğün hediyesi olarak tasarlanmıştı. Ondan: Tabaklı yumurta kabı 108,33 €, yemek tabağı 108,33 €, çorba tabağı 72,50 €, büyük vazo 734,17 €.", "51.67 € 'ya Reichenbach fabrikasından yeşil masa vazosu; Mocha fincanı ve tabağı, Reichenbach tarafından 42.50'de; Tıpalı şarap şişesi 279,17 €. Lobmeyr, Kärntner Straße 26, 1010 Viyana'daki her şey. Evini özleyen patron Sonja Ladstätter-Fussenegger, masalarında farklı bir yol izliyor.", "Azaltılmış Scandi şıklığı, bireysel seramik sofra takımlarına ve renkli malzeme karışımına dayanır. © Resim: Kurier / Gerhard Deutsch Paskalya gibi geleneksel bir festival bile modern bir şekilde tasarlanabilir.", "Örneğin, Scandi chic'te: parlak renklerle bir araya getirilmiş el yapımı seramik sofra takımları, çok temiz ve yine de şık, Paskalya brunch'ı bir hygge festivaline dönüşüyor. Heimweh yaşam tarzı mağazasında Sonja Ladstätter-Fussenegger'den geniş bir uygun malzeme yelpazesi mevcuttur.", "\"Seramik şu anda büyük trend. Parçaların güzel yanı, hepsinin bireysel olması ve bu nedenle kolayca birleştirilebilmesidir. Farklı tabaklar, kaseler ve fincanlar birlikte uyumlu bir sonuç verebilir.", "Tek önemli şey, buradaki pastel tonlar gibi bir bağlantı motifi, ”diye açıklıyor mobilya uzmanı. Güçlü renklerdeki bahar çiçekleri modern Paskalya masasını tamamlar.", "HK Living yumurta bardağı 6,90 €; Tranquillo demlik 29,90 €; ev doktorundan çeşitli seramik tabaklar 9,90 € 'dan; Ferm Living'den sarı bardaklar 9,90 €. © Resim: Kurier / Gerhard Deutsch Dokunabileceğiniz masa dekorasyonlarından sadece küçükler hoşlanmaz.", "Bu tahtada oyun oynamanın nedeni budur. Keçe tavşanlar ve civcivler masayı ve buketi süslüyor. Bu arada, yumurta ısıtıcılarının tığ işi ve biraz sevimsiz olması gerekmiyor. Küçük keçe tavşanlar kılığına girerek Paskalya masasında kullanışlı bir dekoratif unsur oluştururlar.", "Hasır öğelerle birlikte renkli sofra takımları, eğlenceli masayı yetişkinler için de göz alıcı hale getirir. Oval tabaklar (Bloomingville'den 22,90 € karşılığında) Paskalya'da H (ei) ışığıdır ve daha sonra birçok şekilde de kullanılabilir.", "Heimweh patronu Sonja Ladstätter-Fussenegger alışveriş yaparken özel parçalar bulmaya büyük önem veriyor: “Mağazadaki eşyaların da bir hikayesi olmasını seviyorum. Güzel sepetler örneğin Kenya'dan geliyor.", "Her sepet elle yapılır ve bu nedenle benzersizdir. Kadınlar da işlerinde kısa mesajlar yazıyor.", "Bunlar aynı zamanda sürdürülebilir Paskalya yuvalarıdır. ”(19,90 € 'dan çeşitli boyutlarda hadis sepetleri) © Görsel: Kurier / Gerhard Deutsch Renkli ve eğlenceli herkes için değil. Ancak Paskalya da zariftir ve indirgenmiştir.", "Paskalya masasının siyah beyaz görünümü ikna edici olduğu kadar şaşırtıcı da. Yemeklerin asil kısıtlaması, örneğin parlak renkli yumurtalar veya bahar çiçekleri için ideal bir ortam yaratır.", "Dekorasyon uzmanı Sonja Ladstätter-Fussenegger ekliyor: “Siyah beyaz dekorasyon çok zarif ve her zaman renkli Paskalya masasından çok hoş bir değişiklik. Rafya veya hasır gibi doğal malzemelerle de kombine edilebilir.", "Güçlü bahar çiçekleri ile birleşince her masa göz alıcı oluyor. ”Yumurta desenli“ masa örtüsü ”ne yazık ki sonradan alınamıyor. Sahibi gülerek şöyle diyor: “Bunlar, büyük endüstriyel masayı süsleyen değiştirilebilir karolar.", "Yumurta deseni rastgele. ”Sema Design'dan beyaz çizgili çay fincanları 9,90 €, rafya setleri ise 11,90 € House doktorundan. 0,90 € 'dan çeşitli dekoratif yumurtalar. Ev hasreti çekiyorsanız her şey, Wiedner Hauptstraße 81, 1050 Viyana. © Görsel: Kurier / Gerhard Deutsch" ]
}