{
  "id" : "2C5uT4SM",
  "url" : "https://kurier.at/sport/wintersport/oesv-biathlet-eder-im-wm-einzel-siebenter-laegreid-holte-gold/401191777",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945552/46-175814400.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Biathlet Eder im WM-Einzel Siebenter, Laegreid holte Gold",
  "articleTitleTranslated" : "ÖSV biatloncu Eder Dünya Kupası single'larında yedinci, Laegreid altın madalya kazandı",
  "articleContent" : [ "Der 23-jährige Laegreid distanzierte den deutschen Ex-Weltmeister Peiffer in einem Schönwetterrennen bei fast schon frühlingshaften Verhältnissen um 16,9 Sekunden. Der in dieser Saison bereits höchst erfolgreiche Newcomer bescherte den norwegischen Männern damit die ersten Goldene bei dieser WM.", "Olympiasieger Pfeiffer machte die bisher enttäuschende Vorstellung der deutschen Herren vergessen. Dale lag mit einer Strafrunde bereits 40,9 Sekunden zurück. Für Norwegens Topstar Johannes Thingnes Bö reichte es mit zwei Strafminuten hinter dem Franzosen Quentin Fillon Maillet nur zu Rang fünf.", "\"Passt ganz gut\" Eder reihte sich nach dem russischen Überraschungsmann Said Karimulla Khalili ein. \"Das passt ganz gut. Ich bin wirklich sehr zufrieden mit meinem Rennen.", "Läuferisch hat es super gepasst, aber ich bin bei der ersten Stehendserie ein bisschen ins Schwimmen gekommen\", sagte der Topschütze, der sein zweites Top-Ten-Ergebnis nach Rang neun in der Verfolgung holte.", "Mit fast zwei Minuten Rückstand wäre sich eine Medaille, seine zweite in Pokljuka nach Silber mit der ÖSV-Mixedstaffel, aber auch ohne Strafminute nicht ausgegangen.", "Sein Tiroler Teamkollege Felix Leitner belegte mit zwei Fehlschüssen Platz 14.  Julian Eberhard (34./4 Strafminuten) und David Komatz (49./3) kamen nicht ins Spitzenfeld. Damit wird Eder im abschließenden Massenstart am Sonntag der einzige ÖSV-Teilnehmer sein.", "Seine nächste Chance bekommt er aber bereits am Donnerstag gemeinsam mit Lisa Hauser im Single Mixed, mit der er in der neuesten Disziplin schon mehrere Weltcuperfolge gefeiert hat.", "Verfolgungsvizeweltmeisterin Hauser will nach dem als Einzel-Vierte knapp verpassten dritten Edelmetall im Duo nachlegen. Sie musste aber zunächst am Ruhetag die bisherigen Strapazen abschütteln. \"Ich fühle mich schon müde.", "Der Einzelwettkampf geht nicht spurlos an einem vorbei, es war doch ein zäher 15er. Aber es geht allen gleich, die Besten laufen alle Rennen, so ist es bei mir auch\", so Hauser am Mittwoch. Am Wochenende warten auf die Tirolerin noch die Frauenstaffel und der Massenstart.", "\"Alles, was noch kommt, genieße ich. Ich werde vollen Einsatz zeigen.\" Für sei die WM aber schon jetzt einfach traumhaft. \"Das so erleben zu dürfen, mit zwei Medaillen, das ist richtig schön.\"" ],
  "articleContentTranslated" : [ "23 yaşındaki Laegreid, Alman eski dünya şampiyonu Peiffer'ı neredeyse ilkbahar koşullarında güzel hava yarışında 16.9 saniye mesafeli gösterdi. Bu sezon zaten çok başarılı olan yeni oyuncu, Norveçli erkeklere bu Dünya Kupası'nda ilk altın madalyalarını verdi.", "Olimpiyat şampiyonu Pfeiffer, unutulan Alman erkeklerinin daha önce hayal kırıklığı yaratan performansını yaptı. Dale, bir penaltı döngüsü ile 40.9 saniye geride kaldı. Norveç'in en iyi yıldızı Johannes Thingnes Bö, Fransız Quentin Fillon Maillet'in iki dakika gerisinde sadece beşinci oldu.", "\"Çok iyi uyuyor\" Eder, Rus sürpriz adam Said Karimulla Khalili'nin ardından geldi. \"Bu çok iyi uyuyor. Irkımdan gerçekten çok memnunum.", "Koşan bir bakış açısından harikaydı, ancak ilk ayakta duran seride biraz yüzdüm, \"dedi, peşinde dokuzuncu bitirdikten sonra ikinci ilk on sonucunu alan golcü isim.", "Neredeyse iki dakika geride, bir madalya, Pokljuka'da gümüşten sonra ÖSV karışık bayrakla ikincisi, ama aynı zamanda bir penaltı dakikası olmadan da tükenmezdi.", "Tyrolean takım arkadaşı Felix Leitner iki eksik ile 14. sırada tamamladı, Julian Eberhard (34./4 dakika) ve David Komatz (49./3) en tepeye çıkamadı. Bu, Pazar günkü son kitle startında Eder'in tek ÖSV katılımcısı olacağı anlamına geliyor.", "Ancak Perşembe günü Lisa Hauser ile birlikte en son disiplinde birkaç Dünya Kupası başarısını kutladığı single karmasında bir sonraki şansını yakalayacak.", "Pursuit dünya şampiyonu yardımcısı Hauser, üçüncü değerli metalden sonra ikiliye bir dördüncü olarak kaçırdığı bir şeyler eklemek istiyor. Ama önce dinlenme gününde önceki çabalarından kurtulmak zorunda kaldı. \"Zaten yorgun hissediyorum.", "Bireysel rekabet sizi iz bırakmaz, zorlu bir 15'ti. Ama herkes aynı hissediyor, tüm yarışlarda en iyi koşma, benim için de öyle, \"dedi Hauser Çarşamba günü. Hafta sonları Tirollü kadın hala kadın bayrak yarışını yapacak ve toplu start alacak.", "\"Bundan sonra gelen her şeyden zevk alıyorum. Tam bağlılığımı göstereceğim.\" Benim için Dünya Kupası zaten tek kelimeyle harika. \"Bunu iki madalya ile bu şekilde deneyimleyebilmek gerçekten çok güzel.\"" ]
}