{
  "id" : "2C6HwQMv",
  "url" : "https://kurier.at/sport/motorsport/formel-1-medien-sergio-perez-landet-im-zweiten-red-bull-cockpit/401133690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:17:59Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4828602/46-173390797.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sergio Perez landet im zweiten Red-Bull-Cockpit",
  "articleTitleTranslated" : "Sergio Perez, ikinci Red Bull kokpitine indi",
  "articleContent" : [ "Zur Mitte der Saison sah Sergio Pérez wie der große Verlierer des Jahres aus. Wegen einer Corona-Erkrankung musste der Mexikaner zwei Rennen auslassen.", "Dann wurde bekannt, dass er sein Cockpit bei Racing Point (ab 2021: Aston Martin) am Ende der Saison wird räumen müssen, um für Sebastian Vettel Platz zu machen.  Doch dann schaffte der 30-Jährige Anfang Dezember in Bahrain seinen ersten Grand-Prix-Sieg - als erster Mexikaner seit mehr als 50 Jahren.", "Und seit Freitag ist auch fix, dass er in der kommenden Saison nicht arbeitslos sein wird. Pérez wird 2021 für das österreichische Red-Bull-Team an den Start gehen und Teamkollege des Niederländers Max Verstappen werden.", "Perez bestritt in der Formel 1 bislang 193 Grand Prix und feierte im vorletzten Rennen der abgelaufenen Saison in Bahrain seinen ersten Sieg. In der Königsklasse fuhr er bisher für Sauber, McLaren sowie Force India und dessen Nachfolger-Rennstall Racing Point.", "\"Wir haben uns die Entscheidung nicht leicht gemacht\", sagte Teamchef Christian Horner. \"Aber wir haben beschlossen, dass Sergio der richtige Fahrer ist.\"", "Der bisherige Stammfahrer Alexander Albon aus Thailand wusste heuer nicht zu überzeugen, das Qualifying-Duell verlor der 24-Jährige gegen Verstappen mit 0:17. Als Ersatzfahrer soll er aber Teammitglied bleiben." ],
  "articleContentTranslated" : [ "Sezon ortasında Sergio Pérez, yılın en büyük kaybedenine benziyordu. Korona hastalığı nedeniyle Meksikalı iki ırkı atlamak zorunda kaldı.", "Ardından Sebastian Vettel'e yol açmak için sezon sonunda Racing Point'teki (2021'den itibaren: Aston Martin) kokpitini boşaltması gerekeceği açıklandı. Ancak 30 yaşındaki oyuncu, Aralık başında Bahreyn'de ilk Grand Prix zaferini elde etti - 50 yıldan uzun süredir ilk Meksikalı olarak.", "Ve Cuma gününden beri önümüzdeki sezon işsiz kalmayacağı da düzeltildi. Pérez, 2021'de Avusturya Red Bull takımı için yarışacak ve Hollandalı Max Verstappen'in takım arkadaşı olacak.", "Perez, Formula 1'de 193 Grand Prix'e itiraz etti ve Bahreyn'de geçen sezonun sondan bir önceki yarışındaki ilk zaferini kutladı. Birinci sınıfta Sauber, McLaren ve Force India ve onun halefi yarış takımı Racing Point için çalıştı.", "Takım patronu Christian Horner, \"Kararı kendimiz için kolay kılmadık\" dedi. \"Ancak Sergio'nun doğru sürücü olduğuna karar verdik.\"", "Taylandlı bir önceki normal pilot Alexander Albon bu yıl ikna edemedi, 24 yaşındaki Verstappen'e karşı eleme düellosunu 0:17 ile kaybetti. Yedek sürücü olarak takım üyesi olarak kalmalıdır." ]
}