{
  "id" : "2caz2ar9",
  "url" : "https://kurier.at/wirtschaft/elon-musk-aendert-offizielle-jobbezeichnung-bei-tesla-in-technoking/401218920",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:51:23Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4923340/46-175377364.jpg",
  "imageCopyright" : "REUTERS/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elon Musk ändert offizielle Jobbezeichnung in \"Technoking\"",
  "articleTitleTranslated" : "Elon Musk, resmi iş unvanını \"Technoking\" olarak değiştirdi",
  "articleContent" : [ "Der für seine Eskapaden bekannte Tesla-Chef Elon Musk hat sich in der internen Hierarchie des Elektroauto-Herstellers einen Königstitel zugelegt. Musk sei nun der \"Technoking of Tesla\", meldete das Unternehmen am Montag in einer Pflichtmitteilung bei der US-Börsenaufsicht SEC.", "Finanzchef Zack Kirkhorn trage ab sofort den Titel \"Master of Coin\" (etwa: \"Meister der Münze\") - in Anlehnung an die jüngsten Geschäfte Teslas mit Kryptowährungen wie Bitcoin. Ihre Positionen als Konzern- und Finanzchef behielten Musk und Kirkhorn weiter, schränkte Tesla ein.", "Der 49-jährige Musk sorgt immer wieder unter anderem mit seinen Tweets für Aufsehen und mitunter auch für starke Bewegungen an den Finanzmärkten.", "Ein Investor des US-Elektroautobauers wirft dem Milliardär in einer jüngsten Klage \"erratische\" Twitter-Nachrichten vor, die das Unternehmen angeblich hohen juristischen Risiken und milliardenschweren Kursverlusten aussetzten.", "Im Mai 2020 etwa ließ Musk Teslas Aktien mit einer Reihe sonderbarer Tweets an einem einzelnen Handelstag um mehr als zehn Prozent fallen.", "Damals schrieb er unter anderem, dass er den Börsenwert des Unternehmens für zu hoch halte und kündigte an, sich von fast allem physischen Besitz trennen zu wollen. Am 1. April 2019 postete er ein Scherzfoto über eine Tesla-Pleite." ],
  "articleContentTranslated" : [ "Maskaralıklarıyla tanınan Tesla patronu Elon Musk, elektrikli otomobil üreticisinin iç hiyerarşisinde kraliyet unvanı kazandı. Musk şu anda \"Tesla'nın Technoking\" konumunda, Pazartesi günü şirketin ABD Menkul Kıymetler ve Borsa Komisyonu'na zorunlu bir bildirimde bulunduğunu bildirdi.", "CFO Zack Kirkhorn, Tesla'nın Bitcoin gibi kripto para birimleriyle yaptığı en son anlaşmalara dayanarak şu anda \"Master of Coin\" (kabaca \"Master of Coin\") unvanını taşıyor. Musk ve Kirkhorn, grup ve finans müdürleri olarak pozisyonlarını korudular ve Tesla'yı kısıtladılar.", "49 yaşındaki Musk, tweet'leriyle ve bazen de finans piyasalarındaki güçlü hareketlerle defalarca heyecan yaratıyor.", "Yakın tarihli bir davada, ABD'li elektrikli otomobil üreticisindeki bir yatırımcı, milyarderi, şirketi yüksek yasal risklere ve milyarlarca fiyat kaybına maruz bıraktığı iddia edilen \"düzensiz\" Twitter mesajlarıyla suçladı.", "Örneğin, Mayıs 2020'de Musk, Tesla'nın hisselerini bir dizi tuhaf tweet ile tek bir işlem gününde yüzde ondan fazla düşürdü.", "O sırada, diğer şeylerin yanı sıra, şirketin piyasa değerinin çok yüksek olduğunu düşündüğünü ve neredeyse tüm fiziksel mal varlığını elden çıkarmak isteyeceğini bildirdi. 1 Nisan 2019'da Tesla iflasıyla ilgili bir şaka fotoğrafı yayınladı." ]
}