{
  "id" : "2DExntoN",
  "url" : "https://www.diepresse.com/5919581/Corona_Bisher-erst-knapp-16000-Menschen-in-Oesterreich-geimpft?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T12:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/5/d/5919581/CORONA-IMPFUNG-LOKALAUGENSCHEIN-BEI-HERBA-CHEMOSAN--ANSCHOBER_1610017342235576_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bisher erst knapp 16.000 Menschen in Österreich geimpft",
  "articleTitleTranslated" : "Şimdiye kadar, Avusturya'da 16.000'den az insan aşı oldu",
  "articleContent" : [ "Gesundheitsminister Anschober rechtfertigt die „Pilotphase“ der Impfkampagne. „Wir haben keinen Mangel an Impfstoff, sondern ein Produktions- bzw. ein Lieferproblem\", betont der Covid-Sonderbeauftragte Auer.", "Bisher sind in Österreich für 15.905 Personen Covid-19-Impfstoffe zur Verimpfung ausgeliefert worden. Diese Zahl hat das Gesundheitsministerium am Donnerstag bekannt gegeben.", "Von den unmittelbar zur Verimpfung zugestellten Dosen des Herstellers Biontech/Pfizer sind mit 5525 die meisten nach Vorarlberg gegangen. Damit hat das westlichste Bundesland mit einem Anteil von 4,5 Prozent an der Gesamtbevölkerung mehr als ein Drittel der verimpften Dosen erhalten.", "In Wien sind bisher 5330 Dosen zur Verimpfung gelangt, in Niederösterreich 2690, in Salzburg 905.  Tirol hat 485 Impfdosen erhalten, Oberösterreich 460 und Kärnten 300.  Das Burgenland hat 170 Dosen zur Verimpfung bekommen, die Steiermark mit über 1,24 Millionen Einwohnern 40. 30.000 Impfungen bis Ende der Woche Bis Ende der Woche sollen fast 30.000 Menschen gegen Corona geimpft sein.  ", "Dieses Ziel nannte Gesundheitsminister Rudolf Anschober (Grüne) bei einer Pressekonferenz. Ab Montag soll die Impfkampagne dann „in die Breite“ gehen, dafür gebe es schon weit über 30.000 Anmeldungen. Zumindest weitere 55.000 Impfungen sollen in der kommenden Woche stattfinden.", "Die Regierung hatte zuletzt auf massive Kritik an der Impfkampagne reagiert und die Impfungen vorgezogen, deren offizieller Start eigentlich für den 12.  Jänner geplant war. Anschober verteidigte am Donnerstag, dass man eine „Pilotphase“ durchgeführt habe.", "Es habe schließlich diverse Herausforderungen gegeben, etwa die erforderliche Kühlung des Impfstoffes oder die Vorbereitungen in den Alters- und Pflegeheimen, wo zuerst geimpft wird.", "Der Mittwoch sei wegen der Zulassung des Moderna-Impfstoffes „ein guter Tag für ganz Europa“ gewesen, betonte der Minister. Im ersten Quartal erwarte Österreich 200.000 Impfdosen dieses Herstellers. Von Biontech/Pfizer würden in diesem Zeitraum rund eine Million Dosen geliefert.", "Für den Februar hofft der Minister auf die Genehmigung des Produkts von Astra/Zeneca. Im Sommer soll es ein konkretes Impfangebot für jeden Einwohner Österreichs geben, versprach Anschober.", "„Haben keinen Mangel an Impfstoff\" Der Covid-Sonderbeauftragte im Gesundheitsministerium, Clemens Martin Auer, betonte: „Wir haben keinen Mangel an Impfstoff, sondern ein Produktions- bzw. ein Lieferproblem, und das wird von Tag zu Tag kleiner“", "Dass die Hersteller derzeit noch nicht genug Liefermengen auf den Markt bringen könnten, verwundere nicht angesichts des Tempos der Entwicklungen.  “", "Auer verteidigte, dass die EU auf mehrere Hersteller setzte: Man habe im Juni nicht wissen können, dass Biontech/Pfizer die schnellsten seien oder überhaupt zugelassen würden.", "Gerüchte über eine Ablöse Auers dementierte Anschober übrigens: \"Ich schätze die Arbeit dieses Teams sehr, das sind sehr, sehr engagierte Mitarbeiter und Mitarbeiterinnen und von daher gibt es null Notwendigkeit, auch nur irgendeine personelle Veränderung durchzuführen.\"" ],
  "articleContentTranslated" : [ "Sağlık Bakanı Anschober, aşılama kampanyasının \"pilot aşamasını\" haklı çıkarıyor. Covid Özel Temsilcisi Auer, \"Aşı sıkıntımız yok, üretim veya teslimat sorunumuz var\" diye vurguluyor.", "Şu ana kadar Avusturya'da Covid-19 aşıları 15.905 kişiye aşı için ulaştırıldı. Sağlık Bakanlığı bu sayıyı Perşembe günü açıkladı.", "Aşı için hemen teslim edilen üretici Biontech / Pfizer'in teneke kutularından çoğunluğu (5525) Vorarlberg'e gitti. Bu, toplam nüfusun yüzde 4,5'ine sahip en batı eyaletinin aşılanan dozların üçte birinden fazlasını aldığı anlamına gelir.", "Şimdiye kadar Viyana'da 5.330 doz, Aşağı Avusturya'da 2.690, Salzburg'da 905, Tirol 485, Yukarı Avusturya 460 ve Carinthia 300 dozları aşılanmıştır. Burgenland aşılama için 170 doz, 1.24 milyondan fazla nüfusu ile Steiermark 40 doz almıştır. Hafta sonu 30.000 aşı Hafta sonuna kadar yaklaşık 30.000 kişinin Corona'ya karşı aşılanması gerekiyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) düzenlediği basın toplantısında bu hedefi açıkladı. Pazartesiden itibaren, aşı kampanyasının \"geniş kapsamlı\" olması bekleniyor ve bunun için halihazırda 30.000'den fazla kayıt var. Önümüzdeki hafta en az 55.000 aşı daha yapılmalıdır.", "Hükümet geçtiğimiz günlerde aşı kampanyasına yönelik yoğun eleştirilere yanıt verdi ve resmi başlangıcı 12 Ocak'ta planlanan aşıları ileriye taşıdı. Anschober Perşembe günü bir \"pilot aşama\" yürütüldüğünü savundu.", "Sonunda, aşının gerekli soğutulması veya aşılamanın ilk yapıldığı yaşlılar ve huzurevlerinde hazırlıklar gibi çeşitli zorluklar vardı.", "Bakan, Moderna aşısının onaylanması nedeniyle Çarşamba gününün \"tüm Avrupa için güzel bir gün\" olduğunu vurguladı. Avusturya, ilk çeyrekte bu üreticiden 200.000 aşı dozu bekliyor. Bu dönemde yaklaşık 1 milyon kutu Biontech / Pfizer tarafından teslim edilecek.", "Bakan, Şubat ayında Astra / Zeneca ürününün onaylanmasını umuyor. Yaz aylarında, Avusturya'nın her sakini için özel bir aşı teklifi olması gerektiğini söyledi Anschober.", "\"Aşı sıkıntımız yok\" Sağlık Bakanlığı Covid Özel Temsilcisi Clemens Martin Auer, \"Aşı sıkıntımız yok, üretim veya teslimat sorunumuz var ve bu her geçen gün küçülüyor\" dedi.", "Gelişmelerin hızı göz önüne alındığında, üreticilerin şu anda pazara yeterli teslimat miktarları getirememesi şaşırtıcı değildir. \"", "Auer, AB'nin birkaç üreticiye güvendiğini savundu: Haziran ayında, Biontech / Pfizer'in en hızlı olduğu ve hatta onaylanacağı bilinemezdi.", "Bu arada, Anschober, Auers'ın transferiyle ilgili söylentileri yalanladı: \"Bu ekibin çalışmalarını gerçekten takdir ediyorum, çok, çok kararlı çalışanlar ve bu nedenle herhangi bir kişisel değişiklik yapmaya gerek yok.\"" ]
}