{
  "id" : "2eceGt61",
  "url" : "https://kurier.at/chronik/oesterreich/5984-neuinfektionen-in-oesterreich/401099985",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:09:49Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "5.984 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 5,984 yeni enfeksiyon",
  "articleContent" : [ "Wie viele Menschen sind hospitalisiert, welche Bezirke sind am stärksten betroffen?  Der tagesaktuelle Überblick über alle relevanten Corona-Zahlen für Österreich.", "Tag eins des neuen, harten Lockdowns und in Österreich wurden wieder knapp 6.000 Neuinfektionen registriert.  Konkret gab es von Montag auf Dienstag 5.984 neue positive Testergebnisse.  58 Menschen starben in den vergangenen 24 Stunden mit dem Coronavirus. 182 mussten hospitalisiert werden, 46 neue Covid-Patienten gibt es auf Intensivstationen. ", "Derzeit befinden sich damit 4.525 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung, 658 davon auf Intensivstationen. 6816 Menschen gelten wieder als genesen.", "Damit gibt es insgesamt einen leichten Rückgang der aktiven Fälle in Österreich auf 76.165.  Die meisten Neuinfektionen wurden auch heute wieder aus Oberösterreich gemeldet. 1.230 positive Tests wurden dort registriert.", "Wien landet in der tagesaktuellen Statistik gar nur auf Platz sechs.   Neuinfektionen in den Bundesländern Oberösterreich: 1.230 Salzburg: 826 Niederösterreich: 751 Kärnten: 737 Tirol: 722 Wien: 700 Steiermark: 545 Vorarlberg: 295 Burgenland: 178 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.   Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.   Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?", "Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.  Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.   Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Kaç kişi hastaneye kaldırıldı, en çok hangi ilçeler etkileniyor? Avusturya için ilgili tüm korona numaralarının günlük olarak güncellenen genel görünümü.", "Yeni, sert tecritin birinci gününde ve Avusturya'da yine yaklaşık 6.000 yeni enfeksiyon kaydedildi. Spesifik olarak, Pazartesiden Salı'ya 5.984 yeni pozitif test sonucu elde edildi. Son 24 saatte koronavirüsten 58 kişi öldü. 182 hastaneye kaldırılmak zorunda kaldı, yoğun bakım ünitelerinde 46 yeni Covid hastası var.", "Şu anda 658'i yoğun bakım ünitelerinde olmak üzere 4.525 kişi koronavirüs nedeniyle hastanede tedavi görüyor. 6816 kişinin iyileştiği kabul ediliyor.", "Bu, Avusturya'daki aktif vakalarda 76.165'e hafif bir düşüş olduğu anlamına geliyor. Yeni enfeksiyonların çoğu bugün yine Yukarı Avusturya'dan bildirildi. 1.230 pozitif test burada kaydedildi.", "Viyana, mevcut istatistiklerde yalnızca altıncı sırada yer alıyor. Yukarı Avusturya federal eyaletlerindeki yeni enfeksiyonlar: 1.230 Salzburg: 826 Aşağı Avusturya: 751 Karintiya: 737 Tirol: 722 Viyana: 700 Steiermark: 545 Vorarlberg: 295 Burgenland: 178 Avusturya'da hastaneye yatış Hastane kapasiteleri, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını gösterir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da ölümler Avusturya genelinde 1.887 kişi corona virüsü nedeniyle hayatını kaybetti.", "Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor?", "Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi.", "Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir. Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın.", "Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}