{
  "id" : "2ehPofFC",
  "url" : "https://wien.orf.at/stories/3076556/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T13:51:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweifel am CoV-Krisenmanagement steigt",
  "articleTitleTranslated" : "CoV kriz yönetimiyle ilgili şüpheler artıyor",
  "articleContent" : [ "Die Angst vor einer Ansteckung ist wieder gestiegen (57 Prozent der Befragten).  Erstmals seit April ist auch die Bereitschaft gestiegen, vorübergehend Freiheitsrechte aufzugeben (80 Prozent).", "Dennoch ist laut der Studie nur noch die Hälfte der Bevölkerung der Meinung, dass die Regierung mit dem Virus richtig umgeht.  Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.Institut sieht „Hinwendung zum Negativen“ Das geht aus einer am Mittwoch präsentierten Studie hervor, die das Gallup-Institut in Kooperation mit dem Medienhaus Wien erstellt hat.", "Das Institut erhebt seit Mitte März regelmäßig die Stimmungslage sowie die Mediennutzung in der Coronavirus-Krise.  Für die aktuelle Umfrage wurden 1.000 Personen zwischen 5. und 10.", "November online befragt.  Sie ist repräsentativ für die webaktive Bevölkerung ab 16 Jahren.  „Wir haben in allen Fragen eine Hinwendung zum Negativen“, sagte die Leiterin des Gallup-Instituts, Andrea Fronaschütz, bei der Präsentation der Studie.", "Viele Werte seien mit jenen aus dem März vergleichbar.  Zum ersten Mal ist knapp mehr als die Hälfte der Befragten (51 Prozent) der Ansicht, dass die Maßnahmen zur Coronavirus-Bekämpfung mehr Schäden verursachen werden als Covid-19 selbst.Wirtschaftliche Folgen schwerwiegender eingeschätzt Freiheitseinschränkungen und soziale Isolation werden indirekt zu mehr gesundheitlichen Schäden führen als die Krankheit selbst, glauben 56 Prozent. 63 Prozent vermuten, dass die wirtschaftlichen Folgen der Maßnahmen das Leben von mehr Menschen zerstören werden als das Coronavirus.", "Erstmals abgefragt wurde, wie sich die Österreicher im Vergleich zu anderen EU-Ländern sehen: Fast zwei Drittel (60 Prozent) sagen, dass es uns in der Krise besser gehe als Menschen in anderen Ländern.", "Allerdings sind nur 42 Prozent der Meinung, dass Österreich bei der Bewältigung der Coronavirus-Krise mehr Erfolg als andere habe und nur 39 Prozent finden, dass die österreichische Regierung eine bessere Strategie als andere EU-Länder verfolge.81 Prozent meiden gelegentlich CoV-Berichterstattung Auch der Medienkonsum wurde vom Gallup-Institut wieder untersucht: Hier mache sich eine Ermüdung breit, die mittlerweile bei 81 Prozent gelegentlich zu einem aktiven Vermeiden von Nachrichten über das Coronavirus geführt habe, sagte Fronaschütz.", "Mehr als ein Drittel meiden sie häufig bzw. sehr häufig, weitere 46 Prozent weichen ihnen gelegentlich aus.  Als Grund geben 45 Prozent an, dass sie sich durch zu viele Nachrichten überlastet fühlen und es schwierig sei, den Überblick zu behalten. 29 Prozent sagen, es beeinträchtige ihr psychisches Wohlbefinden, 14 Prozent vertrauen den Medien nicht.", "Die am häufigsten genutzte Nachrichtenquelle, um sich über das Virus zu informieren, ist weiterhin das Fernsehen (79 Prozent), gefolgt von Zeitungen (Print und Online; 56 Prozent), Radio (49 Prozent) und den Sozialen Medien (32 Prozent)." ],
  "articleContentTranslated" : [ "Enfeksiyon korkusu tekrar arttı (ankete katılanların yüzde 57'si). Nisan ayından bu yana ilk kez, sivil özgürlüklerden geçici olarak vazgeçme isteği arttı (yüzde 80).", "Yine de araştırmaya göre, nüfusun sadece yarısı hükümetin virüsle doğru bir şekilde uğraştığına inanıyor. Salgının kontrol altında olmadığını düşünenlerin oranı ise yüzde 83 ile krizin patlak vermesinden bu yana en yüksek değere ulaştı ve kurum “olumsuza dönüşü” görüyor. Medienhaus Wien ile işbirliği içinde Enstitü.", "Enstitü, koronavirüs krizinde ruh hali ve medya kullanımını Mart ayı ortasından bu yana düzenli olarak topluyor. Mevcut anket için 5-10 yaş arası 1.000 kişiye soruldu.", "Kasım ayında çevrimiçi olarak görüşüldü. 16 yaş ve üstü web aktif popülasyonu temsil eder. Gallup Enstitüsü müdürü Andrea Fronaschütz çalışmayı sunarken \"Tüm sorularda olumsuza döndük\" dedi.", "Birçok değer, Mart ayındakilerle karşılaştırılabilir. İlk defa, ankete katılanların yarısından biraz fazlası (yüzde 51), koronavirüsle mücadele tedbirlerinin Covid-19'un kendisinden daha fazla hasara yol açacağını düşünüyor.Ekonomik sonuçların daha ciddi olacağı değerlendiriliyor, özgürlük kısıtlamaları ve sosyal izolasyon dolaylı olarak sağlığa daha fazla zarar verecek Hastalığın kendisinden daha yüzde 56'sı inanıyor. Yüzde 63'ü, önlemlerin ekonomik sonuçlarının koronavirüsten daha fazla insanın hayatını yok edeceğinden şüpheleniyor.", "İlk defa Avusturyalıların kendilerini diğer AB ülkelerine kıyasla nasıl gördükleri soruldu: Neredeyse üçte ikisi (yüzde 60) krizde diğer ülkelerdeki insanlardan daha iyi durumda olduğumuzu söylüyor.", "Ancak, yalnızca yüzde 42'si Avusturya'nın koronavirüs krizini aşmada diğerlerinden daha başarılı olduğunu düşünüyor ve sadece yüzde 39'u Avusturya hükümetinin diğer AB ülkelerinden daha iyi bir strateji izlediğini düşünüyor. Yüzde 81 ayrıca zaman zaman CoV raporlamasından kaçınıyor Fronaschütz, medya tüketiminin Gallup Enstitüsü tarafından yeniden incelendiğini söyledi: Yorgunluk burada yayılıyor ve bu durum zaman zaman yüzde 81'inin korona virüsü ile ilgili haberlerden aktif olarak kaçınmasına yol açtı.", "Üçte birinden fazlası onlardan sık sık veya çok sık kaçınırken, yüzde 46 daha fazlası da ara sıra onlardan kaçınır. Yüzde 45'i çok fazla mesajın neden bunalmış hissettiğini ve takibinin zor olduğunu söylüyor. Yüzde 29'u bunun zihinsel sağlıklarını etkilediğini söylerken, yüzde 14 medyaya güvenmiyor.", "Virüs hakkında en sık kullanılan haber kaynağı televizyon (yüzde 79) olmaya devam ederken, onu gazete (yazılı ve çevrimiçi; yüzde 56), radyo (yüzde 49) ve sosyal medya (yüzde 32) izliyor." ]
}