{
  "id" : "2eLtTK5N",
  "url" : "https://www.diepresse.com/5946149/Luftfahrt_Flughafen-fordert-Kurzarbeit-bis-Ende-2022?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:05:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/2/5/5946149/E3930E8C-6502-4AB8-B158-8F33B13C8E43_v0_h_v0.jpg",
  "imageCopyright" : "imago images/SKATA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flughafen fordert Kurzarbeit bis Ende 2022",
  "articleTitleTranslated" : "Havalimanı 2022'nin sonuna kadar kısa süreli çalışma çağrısı yapıyor",
  "articleContent" : [ "Ohne langfristige staatliche Hilfe und Reisefreiheit für Immune oder frisch Getestete würden zehntausende Menschen im Tourismus den Job verlieren. 2020 gab es ein Passagierminus von mehr als 75 Prozent.", "Wien. Rund zehn Prozent des Vorkrisenniveaus betrage die derzeitige Auslastung am Flughafen Wien, sagt Flughafen-Vorstand Julian Jäger am Donnerstag anlässlich der Präsentation der Bilanz für 2020.  Und diese ist wie erwartet tiefrot ausgefallen.", "Um 75 Prozent ging das Passagieraufkommen im ersten Jahr der Corona-Pandemie zurück – auf 7,8 Millionen Passagiere. Etwa jenem Niveau, das der Wiener Flughafen im Jahr 1994 hatte. Das machte sich auch in der Bilanz bemerkbar.", "Der Umsatz sank um 61 Prozent auf 333,7 Mio. Und trotz eines Sparpakets im Ausmaß von 200 Mio. Euro setzte es statt eines Gewinns von über 180 Mio. Euro wie wie ursprünglich erwartet einen Verlust von 75,7 Mio.", "Euro. Für heuer erhofft der Flughafen wieder einen Anstieg des Reiseverkehrs auf insgesamt rund 40 Prozent des Volumens von 2019.  Und auch in den kommenden Jahren soll die Erholung nur zäh erfolgen. 2022 hofft man auf etwa 70 Prozent des Vorkrisenniveaus, 2023 auf rund 80 Prozent.", "„Das Instrument der Kurzarbeit muss daher weiter zur Verfügung stehen“, fordert Flughafen-Vorstand Günther Ofner. „Zumindest bis Ende 2022.“ Laut derzeitiger Regelung soll die Kurzarbeit im heurigen Juni auslaufen.", "Ob sie erneut verlängert wird, ist derzeit noch nicht absehbar. Arbeitsminister Martin Kocher hat bei seinem Antritt im Jänner jedoch gemeint, dass die Kurzarbeit „kein Dauerinstrument“ sei. Gäbe es keine Verlängerung, dann würde es wohl zu Kündigungen kommen.", "Nicht nur beim Flughafen, sondern auch in der gesamten Tourismusbranche, in der es um „zehntausende Jobs“ gehe, so Ofner.", "Mit Kurzarbeit hoffe er, dass der Flughafen seinen derzeitigen Personalstand von rund 5200 bis auf das Zielniveau für 2023 von rund 4700 bis 4800 Mitarbeitern durch natürliche Fluktuation senken könne.", "Voraussetzung für die Erholung des Geschäfts sei jedoch auch die baldige Reisefreiheit für Menschen, die geimpft, aufgrund einer kürzlichen Erkrankung immun oder frisch getestet sind. ", "„Andauernde Einschränkungen für an sich gesunde Menschen sind weder rechtlich, noch politisch noch ethisch-moralisch zu rechtfertigen“, so Ofner. Er appelliert an die Politik, hier möglichst bald eine – wenn geht EU-einheitliche – Lösung für einen digitalen Impfpass zu finden.", "Österreich solle hier mit anderen Tourismusländern eine „Koalition der Willigen“ bilden, um zurückhaltende Länder wie etwa Deutschland zu überzeugen. Beim Flughafen selbst rechnet man damit, dass die Mitarbeiter im April die Impfung erhalten werden.", "Da die Politik kritische Infrastruktur nicht mehr vorziehen wolle, sei man nun ebenfalls erst in Phase 3. Ofner hofft aber, dass der Impfstoff von Johnson & Johnson eine Beschleunigung der Impfungen bringt.", "Bisher hat der Flughafen rund 200.000 PCR-Tests für seine Mitarbeiter durchgeführt. Dass die Menschen wieder vereisen wollen, zeigten aktuelle Umfragen.  „Der Reisebedarf der Österreicher ist sehr groß.", "Ein Drittel will im Sommer oder Herbst mit dem Flugzeug ins Ausland fliegen“, so Ofner. Und hier könne man auch leicht beim Check-in überprüfen, ob jemand immun oder zumindest nicht infiziert ist, ergänzt Jäger.", "„Wir haben uns nach den Anschlägen vom 11.  September 2001 daran gewöhnt, dass es selbstverständlich ist, dass man am Flughafen auf Waffen untersucht wird.", "Künftig wird es selbstverständlich sein, dass auch der Gesundheitsstatus überprüft wird.“ Heuer will der Flughafen Wien wieder „eine schwarze Null“ schaffen. Die Süderweiterung und die dritte Piste wurde auf unbestimmte Zeit nach hinten geschoben." ],
  "articleContentTranslated" : [ "Bağışıklığı olan veya yeni test edilmiş kişiler için uzun vadeli hükümet yardımı ve seyahat özgürlüğü olmasaydı, on binlerce insan turizmde işini kaybedecekti. 2020'de yolcu sayısında yüzde 75'in üzerinde bir düşüş oldu.", "Viyana. Havaalanı yönetim kurulu üyesi Julian Jäger Perşembe günü 2020 bilançosunun sunumunda, Viyana Havaalanındaki mevcut doluluk oranının kriz öncesi seviyenin yaklaşık yüzde onu olduğunu söyledi. Ve beklendiği gibi, koyu kırmızı çıktı.", "Korona salgınının ilk yılında yolcu sayısı yüzde 75 azaldı - 7,8 milyon yolcuya. 1994'te Viyana Havaalanı ile aynı seviyede. Bilançoda da bu dikkat çekiciydi.", "Satışlar yüzde 61 düşüşle 333,7 milyon oldu ve 200 milyon avroluk bir tasarruf paketine rağmen, başlangıçta beklendiği gibi 180 milyon avronun üzerinde kar yerine 75,7 milyon avro zarar.", "Euro. Bu yıl için havalimanı, seyahatlerde 2019 hacminin toplamda yaklaşık yüzde 40'ına ulaşmayı umuyor. Ve iyileşmenin de önümüzdeki yıllarda yavaş olması bekleniyor. 2022'de kriz öncesi seviyenin yaklaşık yüzde 70'ine ve 2023'te yaklaşık yüzde 80'ine ulaşması umulmaktadır.", "Havaalanının yönetim kurulu üyesi Günther Ofner, \"Kısa süreli çalışma aracı bu nedenle mevcut olmaya devam etmelidir\" diye talep ediyor. \"En azından 2022 sonuna kadar.\" Mevcut yönetmeliğe göre, kısa süreli çalışma bu Haziran ayında sona ermelidir.", "Yeniden uzatılıp uzatılmayacağı şimdilik öngörülemiyor. Ancak Ocak ayında göreve geldiğinde, Çalışma Bakanı Martin Kocher kısa süreli çalışmanın “kalıcı bir araç olmadığını” söyledi. Uzatma olmasaydı, muhtemelen sonlandırmalar olurdu.", "Ofner, sadece havalimanında değil, aynı zamanda \"on binlerce iş\" anlamına gelen turizm endüstrisinin tamamında da diyor.", "Kısa süreli çalışma ile, havalimanının doğal dalgalanma yoluyla mevcut iş gücünü yaklaşık 5200'den 2023 için yaklaşık 4700 ila 4800 çalışanı hedef düzeye indirebileceğini umuyor.", "Bununla birlikte, iş hayatının düzelmesi için bir ön koşul, aşılanmış, yeni bir hastalık nedeniyle bağışıklığı olan veya yakın zamanda test edilmiş kişiler için erken seyahat özgürlüğüdür.", "Ofner, \"Genel olarak sağlıklı insanlar için kalıcı kısıtlamalar yasal, politik veya etik ve ahlaki olarak haklı gösterilemez\" diyor. Siyasetçilerden mümkün olan en kısa sürede dijital aşı sertifikası için bir çözüm bulmaya çağırıyor - mümkünse, tek tip bir AB çözümü.", "Avusturya, Almanya gibi gönülsüz ülkeleri ikna etmek için diğer turizm ülkeleriyle bir \"gönüllüler koalisyonu\" oluşturmalıdır. Havaalanında çalışanların aşıyı Nisan ayında almaları bekleniyor.", "Politikacılar artık kritik altyapıya öncelik vermek istemedikleri için artık sadece 3. aşamadalar. Ancak Ofner, Johnson & Johnson'ın aşılarının aşı sayısını hızlandıracağını umuyor.", "Şimdiye kadar havaalanı çalışanları için yaklaşık 200.000 PCR testi gerçekleştirdi. Son anketler, insanların buza geri dönmek istediğini göstermiştir. Avusturyalıların seyahat ihtiyaçları çok yüksek.", "Üçüncüsü yaz veya sonbaharda uçakla yurt dışına uçmak istiyor ”diyor Ofner. Ve burada check-in sırasında birisinin bağışık olup olmadığını veya en azından enfekte olup olmadığını kolayca kontrol edebilirsiniz, diye ekliyor Jäger.", "“11 Eylül 2001 saldırılarından sonra, havalimanında silah muayenesi yaptırmanız gerektiğini söylemeye gerek kalmadan alıştık.", "Gelecekte elbette sağlık durumunun da kontrol edilmesi söz konusu olacak. ”Bu yıl Viyana Havaalanı yeniden“ siyah bir sıfır ”yaratmak istiyor. Güney uzantısı ve üçüncü pist süresiz olarak geri püskürtüldü." ]
}