{
  "id" : "2eZsS3h4",
  "url" : "https://kurier.at/wirtschaft/eu-behoerde-warnt-versicherer-vor-unvernuenftigen-dividenden/401134560",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T15:30:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4322798/78370011354671720_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU-Behörde warnt Versicherer vor \"unvernünftigen\" Dividenden",
  "articleTitleTranslated" : "AB otoritesi sigortacıları \"mantıksız\" temettülere karşı uyarıyor",
  "articleContent" : [ "Die EU-Aufsichtsbehörde EIOPA mahnt die Versicherer angesichts der Corona-Krise zu \"extremer Vorsicht\" bei der Ausschüttung von Dividenden.", "Die Ausschüttungen dürften auch im nächsten Jahr \"die Schwellen der Vernunft nicht überschreiten\" und die Kapitalausstattung der Versicherer nicht gefährden, heißt es in dem am Freitag veröffentlichten Finanzstabilitätsbericht der Frankfurter Regulierungsbehörde.", "Im Frühjahr hatte die EIOPA unter dem Eindruck der Pandemie einen kompletten Verzicht auf Dividenden und Aktienrückkäufe gefordert.", "Sie hatte damit aber unter anderem bei der deutschen Aufsichtsbehörde BaFin kein Gehör gefunden, die die üppigen Dividenden der Branchenriesen Allianz und Münchener Rück durchwinkte. Nur die Rückkaufprogramme wurden gestoppt.", "Diesmal formulierte die EIOPA vorsichtiger:", "Die Aufseher in den einzelnen Ländern müssten sicherstellen, dass die Firmen in ihren Solvenzplanungen die Unsicherheit einkalkulierten, wie stark und wie lang sich die Corona-Pandemie auf die Finanzmärkte auswirken könnte und was das für ihre Geschäftsmodelle und ihre Finanzplanung bedeute.  :", "Am Donnerstag hatte die EIOPA in einem Maßnahmenpaket an die Adresse der EU-Kommission mehr Befugnisse für die nationalen Aufsichtsbehörden gefordert, den Versicherern zusätzliche Auflagen über die Mindest-Solvenzanforderungen hinaus zu machen.", "\"Die europäischen Versicherer konnten der dramatischen Lage trotzen, vor allem weil die Solvency-II-Regeln ihnen halfen, ihr Kapital besser an die Risiken anzupassen, Widerstandsfähigkeit aufzubauen und ihr Risikomanagement zu verbessern\", erklärte die Behörde.", "Es gebe erste Anzeichen, dass ihre Kapitalpuffer kurzfristig nicht in Mitleidenschaft gezogen würden. Die Behörde mache sich aber Sorgen, dass die Auswirkungen der Pandemie auf die Konjunktur erst richtig spürbar würden, wenn die staatlichen Finanzhilfen ausliefen, hieß es in dem Bericht.", "Ein eingetrübtes wirtschaftliches Umfeld könne dann auch die Versicherer treffen. Letztlich hänge alles an einem wirksamen Impfstoff. Dann könne 2021 auch ein Jahr werden, in dem sich die Konjunktur wieder zu erholen beginne." ],
  "articleContentTranslated" : [ "Korona krizi göz önüne alındığında, AB denetim otoritesi EIOPA, sigortacıları temettü ödemeleri sırasında \"son derece dikkatli\" olmaya çağırıyor.", "Frankfurt düzenleme otoritesi tarafından Cuma günü yayınlanan finansal istikrar raporunda, dağıtımların \"mantık eşiğini aşması\" ve sigortacıların sermaye kaynaklarını tehlikeye atma olasılığı düşük.", "İlkbaharda EIOPA, pandeminin etkisi altında temettü ödemelerinden ve hisse geri alımlarından tamamen feragat edilmesini talep etti.", "Bununla birlikte, endüstri devleri Allianz ve Munich Re'nin cömert temettüleriyle el sallayan Alman denetim kurumu BaFin tarafından duyulmamıştı. Sadece geri alım programları durduruldu.", "Bu sefer EIOPA daha dikkatli formüle etti:", "Bireysel ülkelerdeki denetçiler, şirketlerin, korona salgınının finansal piyasaları ne kadar güçlü ve ne kadar süreyle etkileyebileceğine ve bunun iş modelleri ve finansal planlamaları için ne anlama geldiğine ilişkin ödeme gücü planlamalarındaki belirsizliği hesaba katmalarını sağlamak zorunda kalacaklardı. :", "Perşembe günü, EIOPA, AB Komisyonu'na yönelik bir tedbir paketinde, ulusal denetim makamlarından sigortacılara asgari ödeme yeterliliği gerekliliklerinin ötesinde ek şartlar getirmeleri için daha fazla yetki talep etti.", "Ajans, \"Avrupalı sigortacılar dramatik duruma dayanabildiler, çünkü Solvency II kuralları, sermayelerini risklere daha iyi ayarlamalarına, direnç oluşturmalarına ve risk yönetimlerini iyileştirmelerine yardımcı oldu,\" dedi.", "Kısa vadede sermaye tamponlarının etkilenmeyeceğine dair ilk işaretler var. Ancak raporda, otorite, salgının ekonomi üzerindeki etkilerinin ancak devlet mali yardımının süresi dolduğunda gerçekten hissedileceğinden endişe duyduğunu belirtti.", "Bulutlu bir ekonomik ortam, sigortacıları da etkileyebilir. Sonuçta her şey etkili bir aşıya bağlıdır. O zaman 2021, ekonominin toparlanmaya başlayacağı bir yıl da olabilir." ]
}