{
  "id" : "2fjQuloL",
  "url" : "https://www.diepresse.com/5958185/Covid19_SPOe-Burgenland-verhindert-geplante-BundesratsBlockade?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T09:34:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/9/5958185/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1616924480237348_v0_l.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ Burgenland verhindert geplante Bundesrats-Blockade für neues Covid-Gesetz",
  "articleTitleTranslated" : "SPÖ Burgenland, yeni Covid yasası için planlanan Federal Konsey ablukasını engelledi",
  "articleContent" : [ "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", wird Landeshauptmann Doskozil zitiert.", "Damit kommt es nicht zur angedachten Mehrheit im Bundesrat. Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der \"Krone\".", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstest im Handel in Ostösterreich.", "SPÖ, FPÖ und Neos ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Diese \"Evaluierungsrunde\" soll laut einer Sprecherin des Ministeriums in der ersten Wochenhälfte stattfinden.", "Doskozil erklärte ebenfalls in der \"Krone\", nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen. Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6.", "April geeinigt. Aus dem SPÖ-Parlamentsklub hieß es am Sonntag dazu, die SPÖ sei gegen das Gesetz, da die Regierung nicht in der Lage sei, die Österreicher zu impfen, während gleichzeitig alle Nicht-Geimpften bestraft würden - dies sei eine \"Verhöhnung\".", "Die Zutrittstests zum Handel wären mit einem roten Antrag im Nationalrat jedenfalls möglich gewesen. Demnach sollten die sogenannten Wohnzimmertests als Zutrittstests anerkannt werden, die Regierung habe dies aber verhindert.", "Alle anderen Maßnahmen des Osterlockdowns im Landesosten wären auch bei einer Verzögerung des Epidemiegesetzes möglich gewesen, wurde betont." ],
  "articleContentTranslated" : [ "Vali Doskozil, yoğun bakım birimlerindeki durum karşısında, \"önemli yasal çerçeveleri partizan nedenlerle bloke etmenin en aptalca zamanı\" olduğunu söyledi.", "Bu, Federal Konsey'de amaçlanan çoğunluğa neden olmaz. Federal Konseyin muhalefetin açıkladığı Salgın ve Kovid Önlemleri Yasası'nı abluka altına alması, SPÖ Burgenland'ın iki görevlisi nedeniyle başarısız olacak.", "Vali Hans Peter Doskozil (SPÖ) Pazar günü \"Krone\" de yoğun bakım birimlerindeki durum göz önüne alındığında, \"partizan nedenlerle önemli yasal çerçeveleri engellemenin en aptalca zamanı\" diyor.", "Bu, Doğu Avusturya'da perakende satışa giriş testlerinin planlandığı gibi yürürlüğe girebileceği anlamına geliyor. Salgın ve Kovid Önlemleri Yasası'nda yapılan değişiklik, Avusturya'nın doğusunda perakende satışta başlangıçta 7-10 Nisan'da planlanan korona erişim testi için yasal dayanak oluşturuyor.", "SPÖ, FPÖ ve Neos Cuma günü Federal Konsey'deki kararı kabul etmediklerini ve bölge meclisindeki 31 ila 30 mandataryanın çok ince olmasıyla yürürlüğe girmeyi sekiz hafta erteleyeceklerini açıkladılar.", "Burgenlandlı iki kırmızı milletvekili oylama sırasında odayı terk edeceği için, bu çoğunluk şimdi gerçekleşmemeli. ÖVP ve Yeşiller bu nedenle yasayı Federal Konsey'de de geçirebilirler.", "Salgınla mücadelede önümüzdeki hafta Sağlık Bakanlığı ile federal eyaletler arasında da bir randevu olması gerekiyor. Bir bakanlık sözcüsüne göre, bu \"değerlendirme turunun\" haftanın ilk yarısında yapılması gerekiyor.", "Doskozil, \"Krone\" de artık durumu birlikte atlatmak için parti sınırları boyunca her şeyi mümkün kılmak meselesi olduğunu belirtti. Viyana, Aşağı Avusturya ve Burgenland kısa süre önce Paskalya'yı 1'den 6'ya kadar kilitlemeyi seçti.", "Nisan kabul etti. SPÖ parlamento kulübü Pazar günü yaptığı açıklamada, hükümetin Avusturyalıları aşılayamadığı için SPÖ'nün yasaya aykırı olduğunu, aynı zamanda aşılanmayanların da cezalandırılacağını söyledi - bu bir \"alay konusu\" idi.", "Her halükarda, ticarete erişim testleri Ulusal Konsey'de kırmızı bir başvuru ile mümkün olabilirdi. Buna göre, sözde oturma odası testleri erişim testleri olarak kabul edilmelidir, ancak hükümet bunu engelledi.", "Salgın yasası ertelense bile doğudaki Paskalya kapatmasının diğer tüm önlemlerinin mümkün olacağı vurgulandı." ]
}