{
  "id" : "2FLDTU14",
  "url" : "https://kurier.at/wirtschaft/karriere/frauen-in-der-chefetage-was-die-quote-bewirkt/401149746",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4860234/46-173952176.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frauen in der Chefetage: Was die Quote bewirkt",
  "articleTitleTranslated" : "Toplantı odasındaki kadınlar: kota ne işe yarar",
  "articleContent" : [ "Deutschland beschließt eine verbindliche Frauenquote für Vorstände. In Österreich wird nicht einmal darüber diskutiert. Warum es eine Quote braucht. Werden die Zeiten härter, ist auch schon wieder Schluss mit der Gleichstellung in der Chefetage.", "Karrieretechnisch nutzt die Corona-Pandemie jedenfalls den Männern mehr als den Frauen. Denn Homeoffice bedeutet für Tausende Frauen viel „Home“ und wenig „Office“.", "Ganz besonders für Mütter, die sich um Kinder und Haushalt kümmern, während die Männer eilig ins Büro zurückkehren oder bei Videokonferenzen karriereförderlich auf sich aufmerksam machen.", "Laut Mixed Leadership Monitor der Beratungsgesellschaft EY wurden heuer in den börsenotierten heimischen Unternehmen neun zusätzliche Männer aufgenommen, aber keine einzige Frau. Der – ohnehin magere – Anteil der weiblichen Vorstände sank somit von 7,7 auf 7,3 Prozent.", "Das sind von 191 Vorständen 14 Frauen. Einsame Spitze Nach wie vor ist in 45 von 58 Börsefirmen keine einzige Frau im Top-Führungsgremium vertreten (Stand 1. August 2020).", "Nur drei Frauen stehen ganz oben: Elisabeth Stadler als Vorstandsvorsitzende bei der Vienna Insurance Group, Herta Stockbauer bei der BKS Bank und Karin Trimmel beim Kräuterlikörhersteller Gurktaler.", "„Wenn die Zahl der Frauen weiter im Tempo der vergangenen Jahre von unter einem Prozentpunkt steigt, wird es bis 2073 dauern, bis in den Vorständen 50 Prozent Frauen und 50 Prozent Männer sitzen“, errechnete EY-Partnerin Helen Pelzmann.", "Die Börsenfirmen-Statistik zeichnet jedoch kein vollständiges Bild. © Bild: Kurier/Juerg Christandl „Ich bin für freiwillige Verantwortung statt gesetzlicher Verpflichtung. Frauen wollen wegen ihrer Fähigkeiten und ihrer Kompetenz in Chefpositionen kommen und nicht, weil sie Frauen sind“", "    Elisabeth Stadler | Generaldirektorin VIG So ist etwa seit Jahresbeginn Gerda Holzinger-Burgstaller Chefin der Erste Bank Österreich, Stefanie Christina Huber ist Vorstandsdirektorin bei der Sparkasse Oberösterreich und Helga Freund Vorstandschefin bei der Verkehrsbüro Gruppe, um drei Beispiele von größeren Unternehmen zu nennen.  “", "Keine Frauen im Vorstand sind laut Pelzmann „ein starkes Indiz dafür, dass es im Unternehmen Aufstiegshindernisse gibt und Tradition anstatt Wandel, Aufbruch und Fortschritt gelebt wird“. © Bild:", "Kurier/Juerg Christandl „Die Quote bei AufsichtsrätInnen wirkt, daher sollte man auch bei den Vorständen diesen Schritt gehen.  :", "Wir  müssen endlich handeln, denn es gibt genug talentierte und gut ausgebildete, erfahrene Frauen.“     Sophie Karmasin | Meinungsforscherin Firmen würden die „hohe Symbolkraft weiblicher Führungskräfte“ verkennen, meint Pelzmann.", "Dies gelte nicht nur in Hinblick auf junge weibliche Nachwuchskräfte, sondern für die junge Generation insgesamt, der Diversität wichtig sei. Quotenpflicht wirkt Hier auf freiwillige Selbsterkenntnis der Firmenvertreter zu hoffen, ist keine Option, zeigen Vergleichsstudien.", "Nur eine gesetzliche Quotenpflicht zieht den Frauenanteil in Führungsgremien nach oben.", "So untersuchte das Deutsche Institut für Wirtschaftsforschung (DIW), wie sich die Diversität in den Vorständen großer Unternehmen seit dem Jahr 2003 in europäischen Ländern entwickelte. © Bild: Kurier/Gilbert Novy Quote im öffentlichen Bereich Ja, in privaten Firmen Nein.", "Egal ob es sinnvoll wäre oder nicht, ich halte eine solche Regelung für verfassungswidrig, da sie zu weit in die unternehmerische Freiheit eingreifen würde.“     Johannes Kopf | AMS-Chef Damals führte Norwegen als erstes Land eine verpflichtende Geschlechterquote mit harten Sanktionen ein.", "Seither hat sich der Frauenanteil in Norwegen von 20 auf 41 Prozent mehr als verdoppelt. Ähnliche Ergebnisse haben Frankreich, Belgien und Italien mit gesetzlichen Vorgaben erreicht. In dieser Gruppe von Ländern ist der Frauenanteil im selben Zeitraum von acht Prozent auf 39 Prozent angestiegen.", "Empfehlung zu wenig Nur sehr moderate Auswirkungen gab es hingegen in Ländern, die Unternehmen nur Empfehlungen zur Diversität im Vorstand geben oder gar keine Vorgaben machen. Hier liegt der Frauenanteil durchwegs unter 30 bzw. sogar 20 Prozent.", "„Jede Geschlechterquote ist besser als keine Geschlechterquote. Wenn es eine Regierung wirklich ernst meint mit der Gleichstellung, muss es harte Sanktionen für den Fall der Nichterfüllung der Quote geben“, sagt DIW-Studienautorin Katharina Wrohlich. v.l.:", "Martin Kocher (IHS), Henrietta Egerth (FFG) und Klaus Pseiner (FFG) © Bild: FFG/Morgenstern „Von mir gibt es ein Nein zur Quote.  : Denn börsennotierte Unternehmen sind sich des Mehrwerts von Frauen im Vorstand mittlerweile sehr bewusst“", "      Henrietta Egerth | Geschäftsführerin FFG In Österreich gilt seit 2018 eine gesetzliche 30-Prozent-Geschlechterquote für alle Neubestellungen in den Aufsichtsräten von Unternehmen mit mehr als 1.000 Mitarbeitern und einem Frauenanteil von mindestens 20 Prozent in der Belegschaft.  “", "Seither steigt der Frauenanteil langsam aber kontinuierlich. Bei den Börsenfirmen stieg er zuletzt von 26,2 auf 27,3 Prozent. Trotz Regelung erfüllt jedoch noch fast jedes vierte Unternehmen die Quote nicht.", "Die Sanktionen, wie der leere Stuhl im Aufsichtsrat, sind eher symbolischer Natur.", "Keine Diskussion zur Quote Eine gesetzliche Quotenregelung auch für Vorstände wie in Deutschland, steht in Österreich derzeit nicht zur Debatte – vor allem Wirtschaftsvertreter sehen darin einen (zu) starken Eingriff in die unternehmerische Entscheidung und bremsen daher.", "Auch nur wenige weibliche Führungskräfte setzen sich öffentlich für eine Quotenpflicht ein. © Bild: BKS Bank/ARNOLD POESCHL „Ich befürworte die Quote, auch wenn sie in Vorstandsetagen schwerer umzusetzen ist.", "Sie kann  nur ab fünf Vorstandsmitgliedern sinnvollerweise formuliert werden und es braucht auch gewisse Anpassungszeiträume.“   Herta Stockbauer | Vorstandsvorsitzende BKS Bank Eine Befürworterin ist BKS-Chefin Herta Stockbauer.", "Vienna-Insurance-Group-Generaldirektorin Elisabeth Stadler spricht sich hingegen eher für Freiwilligkeit aus. „Frauen wollen wegen ihrer Fähigkeiten und ihrer Kompetenz in Chefpositionen kommen und nicht, weil sie Frauen sind“.", "Fragt sich nur, warum es dann trotz Kompetenz so wenige ganz nach oben schaffen. Vielleicht weil Männer Führungspositionen lieber mit „durchschnittlichen Männern“ besetzen und hochqualifizierte Frauen „brach liegen lassen“, wie Autor Bernhard Heinzlmaier anmerkt. Die Quote könnte ein Umdenken bewirken." ],
  "articleContentTranslated" : [ "Almanya, yönetim kurulu üyelerindeki kadınlar için bağlayıcı bir kota belirledi. Avusturya'da bu tartışılmaz bile. Neden bir kota gerekli? Zaman zorlaşırsa, yönetici süitinde eşitlik yeniden sona erer.", "Kariyer açısından korona salgını erkeklere kadınlardan daha çok fayda sağlıyor. Çünkü home office binlerce kadın için çok \"ev\" ve küçük \"ofis\" anlamına geliyor.", "Özellikle çocuklara ve hane halkına bakan anneler için, video konferanslarda erkekler ofise geri dönerken ya da kariyer geliştirici bir şekilde dikkatleri üzerine çekerken.", "Danışmanlık şirketi EY'nin Karma Liderlik Monitörü'ne göre, bu yıl borsada işlem gören yerli şirketlere dokuz erkek daha kabul edildi, ancak tek bir kadın kabul edilmedi. Zaten yetersiz olan kadın yönetim kurulu üyelerinin oranı böylelikle yüzde 7,7'den yüzde 7,3'e düştü.", "191 yönetim kurulu üyesinin 14'ü kadındır. Yalnız bir zirve 58 borsa şirketinden 45'inde, üst yönetim kurulunda (1 Ağustos 2020 itibariyle) tek bir kadın temsil edilmiyor.", "Zirvede sadece üç kadın var: Vienna Insurance Group CEO'su Elisabeth Stadler, BKS Bank'ta Herta Stockbauer ve bitkisel likör üreticisi Gurktaler'de Karin Trimmel.", "EY'nin ortağı Helen Pelzmann, \"Kadın sayısı son yıllarda yüzde bir puanın altında artmaya devam ederse, yüzde 50 kadın ve yüzde 50 erkeklerin yönetim kurullarında oturması 2073'e kadar sürecek\" diye hesapladı.", "Ancak borsa istatistikleri tam bir tablo çizmiyor. © Resim: Kurier / Juerg Christandl “Yasal zorunluluk yerine gönüllü sorumluluktan yanayım. Kadınlar yönetici pozisyonlarına kadın oldukları için değil, becerileri ve yetkinlikleri nedeniyle girmek istiyorlar.", "Elisabeth Stadler | VIG Gerda Holzinger-Burgstaller'in genel müdürü, yılın başından beri Erste Bank Avusturya'nın başkanıdır, Stefanie Christina Huber, Sparkasse Oberösterreich'in yönetim kurulu başkanıdır ve Helga Freund, daha büyük şirketlerden üç örnek vermek için Verkehrsbüro Group'un direktörüdür. \"", "Pelzmann'a göre, yönetim kurulundaki hiçbir kadın “şirkette ilerlemenin önünde engeller olduğunun ve değişim, yeni başlangıçlar ve ilerleme yerine geleneğin yaşandığının güçlü bir göstergesi” değildir. © Görsel:", "Kurier / Juerg Christandl “Denetim kurulu üyeleri için kontenjan etkili, bu nedenle yönetim kurulu üyelerine de bu adım atılmalıdır. :", "Yeterince yetenekli, iyi eğitimli, deneyimli kadın olduğu için nihayet harekete geçmeliyiz. ”Sophie Karmasin | Pelzmann, fikir araştırmacısı şirketlerin \"kadın yöneticilerin yüksek sembolik gücünü\" fark edemediklerini söylüyor.", "Bu sadece genç kadın kursiyerler için değil, aynı zamanda çeşitliliğin önemli olduğu genç nesil için de geçerlidir. Kota zorunluluğu işe yarar Burada, şirket temsilcilerinin gönüllü olarak kendilerini tanımalarını ummak bir seçenek değildir, karşılaştırmalı çalışmaları gösterin.", "Yönetim organlarındaki kadınların oranını yalnızca yasal bir kota artıracaktır.", "Örneğin, Alman Ekonomik Araştırma Enstitüsü (DIW), 2003 yılından bu yana Avrupa ülkelerinde büyük şirketlerin yönetim kurullarındaki çeşitliliğin nasıl geliştiğini inceledi. © Görsel: Kurier / Gilbert Novy Kamu sektöründe kota evet, özel şirketlerde hayır.", "Mantıklı olup olmadığına bakılmaksızın, böyle bir düzenlemenin anayasaya aykırı olduğunu düşünüyorum çünkü girişimcilik özgürlüğüne çok fazla müdahale eder. ”Johannes Kopf | AMS patronu O zamanlar Norveç, ağır yaptırımlar içeren zorunlu bir cinsiyet kotası uygulayan ilk ülkeydi.", "O zamandan beri, Norveç'teki kadınların oranı yüzde 20'den yüzde 41'e iki kattan fazla arttı. Fransa, Belçika ve İtalya, yasal gerekliliklerle benzer sonuçlar elde etti. Bu grup ülkelerde, kadınların oranı aynı dönemde yüzde 8'den yüzde 39'a yükseldi.", "Çok az öneri Bunun tersine, şirketlere yönetim kurulunda çeşitlilik konusunda sadece tavsiyelerde bulunan veya herhangi bir şartname yapmayan ülkelerde çok ılımlı etkiler vardı. Burada kadınların oranı sürekli olarak yüzde 30 veya hatta 20'nin altındadır.", "\"Herhangi bir cinsiyet kotası, cinsiyet kotası olmamasından daha iyidir. Bir hükümet eşitlik konusunda gerçekten ciddiyse, kotanın karşılanmaması durumunda sert yaptırımlar uygulanmalıdır ”diyor DIW çalışma yazarı Katharina Wrohlich. soldan:", "Martin Kocher (IHS), Henrietta Egerth (FFG) ve Klaus Pseiner (FFG) © Görsel: FFG / Morgenstern “Kotaya hayır diyorum. : Çünkü borsada işlem gören şirketler, yönetim kurulundaki kadınların katma değerinin artık çok farkında. \"", "Henrietta Egerth | FFG Genel Müdürü Avusturya'da, 1.000'den fazla çalışanı ve işgücünde en az yüzde 20'si kadın olan şirketlerin denetim kurullarına yapılan tüm yeni atamalar için 2018'den beri yasal yüzde 30 cinsiyet kotası yürürlüktedir. \"", "O zamandan beri kadınların oranı yavaş ama sürekli arttı. Borsa şirketlerinde ise son zamanlarda yüzde 26,2'den 27,3'e yükseldi. Ancak düzenlemeye rağmen, neredeyse her dört şirketten biri hala kotayı karşılamıyor.", "Denetleme kurulundaki boş sandalye gibi yaptırımlar daha çok sembolik niteliktedir.", "Kota tartışılmaz Almanya'da olduğu gibi yönetim kurulu üyeleri için yasal bir kota düzenlemesi şu anda Avusturya'da tartışmaya açık değil - özellikle iş dünyası temsilcileri bunu girişimci karar alma sürecine (de) güçlü bir müdahale olarak görüyor ve bu nedenle yavaşlıyor.", "Çok az kadın yönetici, kota zorunluluğunu alenen savunuyor. © Resim: BKS Bank / ARNOLD POESCHL “Toplantı odalarında uygulaması daha zor olsa bile kotayı destekliyorum.", "Ancak beş veya daha fazla yönetim kurulu üyesi varsa ve belirli ayarlama süreleri gerekiyorsa anlamlı bir şekilde formüle edilebilir. ”Herta Stockbauer | BKS Bank One CEO'su, BKS patronu Herta Stockbauer.", "Öte yandan Viyana Sigorta Grubu Genel Müdürü Elisabeth Stadler daha çok gönüllülükten yana. \"Kadınlar, kadın oldukları için değil, becerileri ve yetkinlikleri nedeniyle yönetici pozisyonlarına girmek istiyorlar\".", "Tek soru, yetkinliklerine rağmen neden bu kadar az kişinin zirveye ulaştığı. Yazar Bernhard Heinzlmaier'in belirttiği gibi, belki de erkekler yönetim pozisyonlarını “ortalama erkeklerle” doldurmayı ve “yüksek nitelikli kadınları boşta bırakmayı” tercih ettikleri için. Kota yeniden düşünmeye neden olabilir." ]
}