{
  "id" : "2fRFhPwE",
  "url" : "https://kurier.at/wirtschaft/billa-plus-managerin-wechseln-das-schild-das-niveau-bleibt-gleich/401185255",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:08:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902217/20210128-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Billa-Plus-Managerin: \"Wechseln das Schild, das Niveau bleibt gleich\"",
  "articleTitleTranslated" : "Billa Plus yöneticisi: \"Kalkanı değiştir, seviye aynı kalıyor\"",
  "articleContent" : [ "Das geplante Umbranding von Merkur zu Billa Plus hat bei manchen Merkur-Kunden hohe Welle geschlagen. \"Die Sorgen nehmen wir ernst\", sagte die Consumer-Vorständin von Billa Merkur Österreich, Elke Wilgmann, bei einer Online-Pressekonferenz am Donnerstag auf Journalistennachfrage.", "\"Jede Veränderung löst mal Sorgen aus.\" Die von Merkur gewohnte Produktauswahl, Filialanzahl und -größe, Bedientheken und Marktbäckereien wird es auch bei Billa Plus geben. \"Wir wechseln das Schild. Das Leistungsniveau bleibt erhalten und soll noch besser werden\", sagte Wilgmann.", "Es werden auch alle Merkur-Mitarbeiter weiter beschäftigt. Der im Jahr 1969 gegründete Merkur wird ab April von der heimischen Handelslandschaft verschwinden und dann unter Billa Plus firmieren. Doppelgleisigkeiten zwischen Billa und Merkur sorgen für hohe Kosten, die Zusammenführung spart Rewe (u.a.", "Billa, Bipa, Merkur, Penny) einen zweistelligen Millionenbetrag, der jetzt investiert wird. \"Wir verheiraten das Beste aus beiden Welten\", sagte Rewe-Österreich-Chef Marcel Haraszti Ende Jänner. Wachstumschancen sieht man bei Rewe unter anderem im Bio-Segment.", "Kürzlich hat die Supermarktkette neben \"Ja! Natürlich\" mit \"Billa Bio\" eine zweite Bio-Eigenmarke gestartet. Die neue Bio-Hausmarke bietet vor allem Trockenware, Obst und Gemüse aus dem Ausland sowie Convenience-Produkte an.", "\"Billa Bio\" ist mit 135 Produkten gestartet, die Produktanzahl wird in den kommenden Monaten weiter ausgebaut. Am Donnerstag hat Billa eine Umfrage zum Wohlbefinden der Österreicher vorgestellt.", "Trotz Coronakrise verschlechtere sich der zum zweiten Mal erhobene Wohlfühl-Index \"nur\" um 3,7 auf 60,7 Punkte. Der \"Billa Österreich Report 2021\" wurde erneut vom Wiener Markt- und Meinungsforschungsinstitut marketmind erstellt.", "Im Zeitraum vom 26.  November bis 18.  Dezember 2020 sind über 3.000 Frauen und Männer im Alter zwischen 18 bis 65 Jahren befragt worden. Mit dem Report könne man \"noch näher bei unseren Kundinnen und Kunden sein und auf ihre Bedürfnisse optimal eingehen\", sagte Billa/Merkur-Vorstand Wilgmann." ],
  "articleContentTranslated" : [ "Merkur'dan Billa Plus'a planlanan yeniden markalaşma, bazı Merkur müşterileri arasında oldukça heyecan uyandırdı. Billa Merkur Avusturya'nın tüketici direktörü Elke Wilgmann Perşembe günü bir çevrimiçi basın toplantısında gazetecilerin sorduğu sırada \"Endişeleri ciddiye alıyoruz\" dedi.", "\"Her değişiklik endişeleri tetikler.\" Merkur'dan aşina olduğumuz şube, servis bankoları ve market fırınlarının ürün seçimi, sayısı ve büyüklüğü de Billa Plus'ta satışa sunulacak. Wilgmann, \"Kalkanı değiştiriyoruz. Performans seviyesi korunuyor ve daha da iyi hale gelmeli\" dedi.", "Tüm Merkur çalışanları da istihdam edilmeye devam edecek. 1969 yılında kurulan Merkur, Nisan ayında yurt içi perakende dünyasından çıkacak ve ardından Billa Plus adı altında faaliyet gösterecek. Billa ve Merkur arasındaki tekrarlama yüksek maliyetlerle sonuçlanır, birleşme Rewe'den tasarruf sağlar (ör.", "Billa, Bipa, Merkur, Penny) şu anda yatırılmakta olan çift haneli bir milyon tutar. Rewe Avusturya patronu Marcel Haraszti Ocak ayı sonunda \"Her iki dünyanın en iyileriyle evleniyoruz\" dedi. Rewe, diğer şeylerin yanı sıra organik segmentte büyüme fırsatları görüyor.", "\"Evet! Tabii ki\" e ek olarak, süpermarket zinciri kısa süre önce ikinci bir organik markası olan \"Billa Bio\" yu piyasaya sürdü. Yeni organik ev markası ağırlıklı olarak yurt dışından kuru ürünler, meyve ve sebzeler ve hazır ürünler sunmaktadır.", "135 ürün ile başlayan \"Billa Bio\", önümüzdeki aylarda ürün sayısı daha da artacak. Perşembe günü Billa, Avusturyalıların refahı konusunda bir anket sundu.", "Korona krizine rağmen ikinci kez toplanan iyi hissetme endeksi \"sadece\" 3,7 ila 60,7 puan kötüleşti. \"Billa Avusturya Raporu 2021\" yine Viyana pazar ve kamuoyu araştırma enstitüsü pazar zekası tarafından oluşturuldu.", "26 Kasım - 18 Aralık 2020 arasındaki dönemde, 18 ile 65 yaşları arasındaki 3.000'den fazla erkek ve kadın ankete katıldı. Billa / Merkur yönetim kurulu üyesi Wilgmann, raporla \"müşterilerimize daha da yakın olabilir ve ihtiyaçlarını en iyi şekilde karşılayabilir\" dedi." ]
}