{
  "id" : "2G4Sjptv",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-dauerlockdown-bringt-maximalen-schaden/401217708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T08:08:31Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4981840/20210305-ABD0057-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz: Dauerlockdown bringt \"maximalen Schaden\"",
  "articleTitleTranslated" : "Kısaca: kalıcı kilitlenme \"maksimum hasar\" getirir",
  "articleContent" : [ "Am Freitag wurde bei den Neuinfektionen in Österreich erstmals seit drei Monaten wieder die 3.000er-Marke übersprungen - am Samstag ebenso. Die Sieben-Tage-Inzidenz je 100.000 Einwohner überstieg erstmals wieder die 200er-Marke und liegt bei 204,4. ", "Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Bei den für Montag angesetzten Gesprächen der Regierung mit Experten, Opposition und Landeshauptleuten, wird somit wohl keiner der so erhofften Öffnungsschritte gesetzt.  Ziel der Bundesregierung ist es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "Jetzt werde man die Lage kommende Woche noch beobachten, hieß es aus dem Kanzleramt.  Es stünden morgen keine Entscheidungen für die Zeit nach Ostern an. SPÖ-Chefin Pamela-Rendi Wagner hatte angesichts stetig steigender Infektionszahlen vor Lockerungen gewarnt.", "Die Regierung müsse am Montag Maßnahmen diskutieren, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", so die frühere Gesundheitsministerin. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Dass es tatsächlich zu Verschärfungen und gar einer Ausweitung des Lockdowns kommt - daran lässt ein Facebook-Video von Kanzler Sebastian Kurz zweifeln. Ein Dauerlockdown würde zwar niedrige Infektionszahlen mit sich bringen, so Kurz, aber auch Schaden. ", "\"Wenn man immer im Dauer-Lockdown ist, dann hat man relativ niedrige Zahlen, aber einen maximalen wirtschaftlichen Schaden und für die Menschen wird das immer schwerer zu ertragen.\" Auch die persönliche Belastung und die psychischen Auswirkungen würden \"immer dramatischer.\"", "Wenn Kinder nicht mehr in die Schule gehen würden, dann sei das \"auch eine bildungs- und sozialpolitische Riesenherausforderung.\"", "Insofern sei eine ganze Pandemie „immer ein Abwägen“ \"Ein Abwägen, wie man die Gesundheit der Menschen, aber auch ein Maximum an Freiheit und wirtschaftliche und bildungspolitische Fragen miteinander in Einklang bringen kann." ],
  "articleContentTranslated" : [ "Cuma günü, Avusturya'da yeni enfeksiyonlar üç ay sonra ilk kez 3.000 sınırını aştı - ve Cumartesi günü de. 100.000 kişi başına yedi günlük insidans ilk kez 200 sınırını aştı ve 204.4'tür.", "Şubat ayının başında, Sağlık Bakanı Rudolf Anschober, 200'ü aşkın bir insidansı üst sınır olarak belirledi ve bu sınırın üzerine çıkıldığında, kilitlemenin Avusturya genelinde tekrar sıkılaştırılması gerekecek.", "Hükümetin uzmanlar, muhalefet ve eyalet valileriyle Pazartesi günü yapması planlanan görüşmelerde, umulan açılış adımlarının hiçbiri atılmayacak. Federal hükümetin amacı, 27 Mart'ta tüm Avusturya'da bar bahçelerini ve dolayısıyla açık hava restoranlarını açmaktır.", "Şansölyeden, durum önümüzdeki hafta izlenecek dedi. Paskalyadan sonraki zaman için yarın karar alınmayacaktı. SPÖ lideri Pamela-Rendi Wagner, enfeksiyon sayısının giderek artması nedeniyle gevşemeye karşı uyardı.", "Hükümet artışa karşı koymak için tedbirleri Pazartesi günü tartışmalı: Eski sağlık bakanı, \"Gevşetme tam tersi olur.\" \"Güvenlik ve mantık yolunu\" savunuyorsunuz.", "Şansölye Sebastian Kurz'un bir Facebook videosu, kilitlenmenin aslında daha da sıkılacağı ve hatta genişletileceği konusunda şüpheler uyandırıyor. Kalıcı bir kilitlenme, düşük sayıda enfeksiyona, yani Kurz'a, aynı zamanda hasara da yol açar.", "\"Her zaman kalıcı bir tecrit altındaysanız, nispeten düşük rakamlara sahip olursunuz, ancak maksimum ekonomik hasara sahip olursunuz ve insanlar için tahammül etmek gittikçe zorlaşır.\" Kişisel stres ve psikolojik etkiler de \"giderek daha dramatik\" hale gelecektir.", "Çocuklar artık okula gitmeyeceklerse, bu \"aynı zamanda büyük bir eğitimsel ve sosyo-politik zorluk\" olacaktır.", "Bu bakımdan, bütün bir pandemi \"her zaman bir ağırlıktır\" \"İnsanların sağlığının nasıl uzlaştırılacağına dair bir ağırlık, aynı zamanda maksimum özgürlük, ekonomik ve eğitim meselesidir." ]
}