{
  "id" : "2guHapBf",
  "url" : "https://vorarlberg.orf.at/stories/3080378/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-13T14:49:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/92/crops/w=1280/783310_opener_272692_euro-city-express_astoro_auf_falsches_gleis_geleitet_3.jpg?s=a57bafab3652a40e500638473e9f866692a0833c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Panne bei Premierenfahrt auf neuer Zugstrecke",
  "articleTitleTranslated" : "Yeni bir tren güzergahında ilk sefer sırasında arıza",
  "articleContent" : [ "Nach 24 Jahren Planung und Bauarbeiten fahren seit dem Fahrplanwechsel am Sonntag Elektro- statt Dieselloks auf der Strecke München-Lindau. Die erste Fahrt der Bahn auf der neu elektrifizierten Strecke in Richtung Lindau verlief am Morgen noch problemlos.", "In die Gegenrichtung geriet der aus Zürich kommende Fernzug „Astoro“ der Schweizerischen Bundesbahnen (SBB) dann allerdings im Bahnhof Hergatz im Landkreis Lindau auf ein falsches Gleis – und zwar auf eines ohne Elektro-Anschluss.", "Und dort konnte der moderne Zug nicht mehr weiterfahren. Fotostrecke mit 2 Bildern Auf Gleis ohne Oberleitung geraten Der Zug sei auf ein Gleis ohne Oberleitung umgeleitet worden, bestätigte am Sonntag ein Sprecher der Deutschen Bahn auf Anfrage der Nachrichtenagentur Keystone-SDA.", "Wieso es dazu kam, sei noch in Abklärung. Der Zug konnte zwar noch knapp in den nächsten Bahnhof in Hergatz im bayerisch-schwäbischen Landkreis Lindau einrollen, blieb danach aber stehen.", "Er wurde schließlich von einer Diesel-Lok abgeschleppt, so der Sprecher.Strecke für den Fernverkehr vorübergehend gesperrt Nach Informationen des Bayerischen Rundfunks (BR) hatte ein Fahrdienstleiter den Zug auf ein Gleis ohne elektrische Oberleitung geleitet.", "Die Oberleitung wurde dadurch so beschädigt, dass die Strecke gesperrt werden musste. Der Fernverkehr auf der betroffenen Strecke wurde nach der Panne in beiden Richtungen bis zum Nachmittag eingestellt.", "Die Passagiere des betroffenen Schweizer Zuges mussten mit Regionalzügen weiterfahren. Der Regionalverkehr, der mit Dieselzügen betrieben wird, war nicht von der Streckensperrung betroffen.", "Schnellere Verbindungen Mit dem Fahrplanwechsel sollen die Metropolen München, Zürich und Mailand besser verbunden werden – unter anderem durch die Elekrifizierung der Bahnstrecke Lindau – München und die Inbetriebnahme des Bahnhofs Lindau-Reutin, wodurch nicht mehr alle Züge auf den Kopfbahnhof auf der Lindauer Insel müssen.  ", "Zudem wurde in der Schweiz das Jahrhundertprojekt Alpentransversale fertiggestellt.Neuer Bahnhof kostete 150 Millionen Euro Der neue Bahnhof in Lindau-Reutin ging nach vier Jahren Bauzeit am Sonntag in Betrieb.", "Der Umbau kostete 150 Millionen Euro. Zwei Jahrzehnte lang wurde über die Bahnhofs-Frage in Lindau gestritten, zwei Volksabstimmungen gab es zu der Frage, ob der Bahnhof auf die historische Insel gehört oder auf das Festland verlegt werden soll.", "Nun halten neben den Euro-City-Garnituren täglich auch 56 Regionalzüge aus und nach Vorarlberg am neuen Bahnhof Lindau-Reutin. Der Bahnhof ist angebunden an die elektrifizierte Bahnstrecke Lindau-München.", "Bahnhof Lindau-Reutin geht in Betrieb In Lindau geht am Sonntag der neue Bahnhof Reutin in Betrieb – angebunden an die elektrifizierte Bahnstrecke. Damit steht für die durch Vorarlberg führende Verbindung Zürich-München eine neue Verkehrsdrehscheibe zur Verfügung." ],
  "articleContentTranslated" : [ "24 yıllık planlama ve inşaat çalışmalarının ardından, Pazar günkü saat değişikliğinden bu yana Münih-Lindau güzergahında dizel lokomotifler yerine elektrikli çalışıyor. Lindau yönünde yeni elektrikli rotadaki ilk tren yolculuğu sabah sorunsuz geçti.", "Ancak ters yönde, Zürih'ten gelen İsviçre Federal Demiryolları'nın (SBB) uzun mesafeli treni “Astoro” Lindau bölgesindeki Hergatz istasyonunda elektrik bağlantısı olmadan yanlış yolda sona erdi.", "Ve orada modern tren artık devam edemezdi. 2 fotoğraflı fotoğraf galerisi Havai hat olmadan yolda Tren, Keystone-SDA haber ajansının talebi üzerine Deutsche Bahn sözcüsünün Pazar günü yaptığı açıklamada, hava hattı olmayan bir yola yönlendirildiğini doğruladı.", "Bunun neden olduğu hala açıklığa kavuşturulmalıdır. Tren, Lindau'nun Bavyera-Suabiya bölgesindeki Hergatz'daki bir sonraki istasyona gitmeyi başardı, ancak sonra durdu.", "Sözcüye göre, sonunda bir dizel lokomotif tarafından çekildi.Rota, uzun mesafeli trafiğe geçici olarak kapatıldı Bayerischer Rundfunk'tan (BR) alınan bilgiye göre, bir sevk memuru, treni elektrik havai hattı olmayan bir yola yönlendirmişti.", "Havai hat o kadar hasar görmüştü ki, hattın kapatılması gerekiyordu. Etkilenen rotadaki uzun mesafeli trafik, arızanın ardından öğleden sonraya kadar her iki yönde de askıya alındı.", "Etkilenen İsviçre treninin yolcuları bölgesel trenlerle devam etmek zorunda kaldı. Dizel trenlerin işlettiği bölgesel trafik, güzergahın kapanmasından etkilenmedi.", "Daha hızlı bağlantılar Zaman çizelgesi değişikliğiyle, diğer şeylerin yanı sıra, Lindau - Münih demiryolu hattını elektriklendirerek ve Lindau-Reutin tren istasyonunu açarak, Münih, Zürih ve Milano metropolleri daha iyi bağlanacaktır, bu da tüm trenlerin Lindau Adası'ndaki terminal istasyonuna gitmesi gerekmediği anlamına gelir.", "Ayrıca yüzyılın Alpine Transversal projesi İsviçre'de tamamlandı Yeni tren istasyonu 150 milyon Euro'ya mal oldu Lindau-Reutin'deki yeni tren istasyonu dört yıllık inşaatın ardından Pazar günü hizmete girdi.", "Yenileme 150 milyon avroya mal oldu. Yirmi yıldır Lindau'daki istasyon sorunu üzerine bir tartışma vardı, istasyonun tarihi adaya mı ait olduğu yoksa anakaraya mı taşınması gerektiği konusunda iki referandum vardı.", "Euro City trenlerine ek olarak, 56 bölgesel tren her gün yeni Lindau-Reutin istasyonunda durmakta ve Vorarlberg'e gitmektedir. İstasyon, elektrikli Lindau-Münih demiryolu hattına bağlıdır.", "Lindau-Reutin istasyonu faaliyete geçti Lindau'da, elektrikli demiryolu hattına bağlı yeni Reutin istasyonu Pazar günü faaliyete geçti. Bu, Vorarlberg'den geçen Zürih-Münih bağlantısı için yeni bir ulaşım merkezinin mevcut olduğu anlamına gelir." ]
}