{
  "id" : "2H3pRDrD",
  "url" : "https://kurier.at/chronik/oesterreich/angstschnitte-drohen-richter-stellen-einen-baum-auf/401194520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/4910725/46-175302539.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Angstschnitte“ drohen: Richter stellen einen Baum auf",
  "articleTitleTranslated" : "\"Korkuyu keser\" tehdidi: Yargıçlar bir ağaç diker",
  "articleContent" : [ "Die Plattform „Bäume mit Zukunft – Zukunft mit Bäumen“, an der neben Städte- und Gemeindebund und Naturschutzorganisationen auch große Grundeigentümer beteiligt sind, führte zudem nun eine Onlineumfrage unter österreichischen Richtern durch.", "Von den 1.700 angeschriebenen Juristen antworteten 362, also etwa 21 Prozent. Etwa ein Viertel davon hat in der Rechtsprechung Haftungsverschärfungen wahrgenommen und im Umgang mit Bäumen ein verstärktes Zurückschneiden, Fällen und Roden bemerkt.", "Ein Baum ist kein Haus Auf die Frage, welche Maßnahmen aus ihrer Sicht geeignet wären, um die überbordenden Baumschnitte künftig zu vermeiden, sprachen sich 35,9 Prozent der Richterinnen und Richter für gesetzliche Änderungen aus.", "Das betrifft einerseits das ABGB, wo klargestellt werden müsse, dass ein Baum als unberechenbares Naturgebilde nicht wie ein Bauwerk zu beurteilen ist. Und andererseits das Forstgesetz. Dort solle stehen, dass an Forststraßen und freigegebenen Wegen niemand für „waldtypische Gefahren“ haftet.", "Es müsse quasi unmissverständlich zum Ausdruck gebracht werden, dass die Benützung von Wäldern und Parks – überhaupt bei Wind und Wetter – eigenverantwortlich erfolge, sagt die Leiterin der Wiener Umweltschutzabteilung (MA22), Karin Büchl-Krammerstätter – die die Baum-Plattform initiierte.", "Leitfaden wird getestet Die befragten Richter sehen zudem Aufklärungsbedarf und sprechen sich für einen Praxisleitfaden für Baum-Verantwortliche aus. Für Büchl-Krammerstätter eine Bestätigung. Denn genau so einen Leitfaden hat die Baum-Plattform bereits erarbeitet.", "Zurzeit werde er getestet, nach etwaigen Nachschärfungen soll er aber noch heuer der Öffentlichkeit zur Verfügung gestellt werden." ],
  "articleContentTranslated" : [ "Kent ve belediye dernekleri ve doğa koruma kuruluşlarının yanı sıra büyük toprak sahiplerinin de yer aldığı “Geleceği Olan Ağaçlar - Ağaçlarla Gelecek” platformu, Avusturyalı hakimler arasında bir çevrimiçi anket gerçekleştirdi.", "Temasa geçen 1.700 avukattan 362'si yanıt verdi, yani yaklaşık yüzde 21'i. Yaklaşık dörtte biri içtihat hukukunda sorumluluğun sıkıldığını fark etti ve ağaçlarla uğraşırken budama, kesme ve temizleme işlemlerinin arttığını fark etti.", "Ağaç ev değildir Gelecekte aşırı ağaç kesilmesini önlemek için hangi önlemlerin uygun olacağı sorulduğunda yargıçların yüzde 35,9'u yasal değişiklikler lehinde konuştu.", "Bir yandan bu, öngörülemeyen bir doğal oluşum olarak bir ağacın bir bina gibi değerlendirilmemesi gerektiğinin açıkça belirtilmesi gereken ABGB ile ilgilidir. Öte yandan orman yasası. Orman yolları ve onaylı yollardaki “tipik orman tehlikelerinden” hiç kimsenin sorumlu olmadığını söylemelidir.", "Ağacı başlatan Viyana Çevre Koruma Dairesi (MA22) başkanı Karin Büchl-Krammerstätter, ormanların ve parkların kullanımının - rüzgar ve hava koşullarından bağımsız olarak - bağımsız olarak gerçekleştiğinin açıkça belirtilmesi gerektiğini söylüyor. platform.", "Yönergeler test ediliyor Ankete katılan yargıçlar ayrıca bir açıklama ihtiyacını görüyor ve ağaçlardan sorumlu olanlar için pratik yönergelerden yana. Büchl-Krammerstätter için bir onay. Çünkü ağaç platformu zaten böyle bir kılavuz geliştirdi.", "Şu anda test ediliyor, ancak herhangi bir yeniden keskinleştirmeden sonra bu yıl kamuoyuna sunulması gerekiyor." ]
}