{
  "id" : "2HavfyVn",
  "url" : "https://www.diepresse.com/5947163/IbizaUAusschuss_Chatverlaeufe-zwischen-Strache-und-Kurz-auf-Stufe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T19:09:00Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/b/5947163/F9B49514-9400-417F-A355-F2B93A0F2ADA_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Chatverläufe zwischen Strache und Kurz auf Stufe \"eingeschränkt\" zurückgestuft",
  "articleTitleTranslated" : "Strache ve Kurz arasındaki sohbet geçmişi \"sınırlı\" düzeye indirildi",
  "articleContent" : [ "Das Justizministerium hat nach Sichtung der Chatverläufe die Klassifizierung von drei (geheim) auf eins hinuntergestuft. Damit können sie, abgesehen von heiklen Teilen, auch in öffentlicher Sitzung besprochen werden.", "Die dem Ibiza-U-Ausschuss am Mittwoch übermittelten Chatverläufe zwischen Bundeskanzler Sebastian Kurz (ÖVP) und seinem damaligen Vizekanzler Heinz-Christian Strache (FPÖ) sind doch nicht ganz \"geheim\".", "Das Justizministerium hat die Geheimhaltungsstufe von 3 auf 1 zurückgenommen: Damit sind die Chats als \"eingeschränkt\" klassifiziert und können - ausgenommen nur heikle Teile - auch in öffentlicher Sitzung besprochen werden.", "Der Meinung, dass die Chats mit Stufe 3 zu klassifizieren wären, waren sowohl die Wirtschafts- und Korruptionsstaatsanwaltschaft als auch die Oberstaatsanwaltschaft, teilte das Justizministerium Freitagnachmittag in einer Aussendung mit.", "Aber \"aufgrund eines Versehens der übermittelnden Behörde\" sei \"bedauerlicherweise\" die nötige Bekanntgabe der Gründe für Klassifizierung unterblieben. Also habe die Sektion V (Einzelstrafsachen) selbst eine Sichtung durchgeführt.", "\"Diese Prüfung führte zum Ergebnis, dass die Preisgabe der in den Unterlagen enthaltenen Informationen nach Ansicht des Bundesministeriums für Justiz nicht die Gefahr einer Schädigung der im Sinn des Gesetzes geschützten Interessen schaffen würde\", berichtete Ministeriums-Sprecherin Christina Ratz.  ", "Daher habe man die Unterlagen mit Stufe 1 (\"eingeschränkt\") eingestuft. Die Chats seien dem Parlament Freitagnachmittag vorgelegt worden. Die Opposition hatte die Einstufung der Kurz-Strache-SMS als \"geheim\" scharf kritisiert.", "Für U-Ausschüssen zur Verfügung gestellte Unterlagen gibt es vier Geheimhaltungsstufen.", "Werden sie als \"eingeschränkt\" klassifiziert, kann darüber auf Beschluss des U-Ausschuss-Vorsitzenden mit dem Verfahrensrichter trotzdem in der öffentlichen Sitzung gesprochen werden - nur heikle Teile müssen ausgespart werden.", "Die anderen Informationen in der Unterlage unterliegen keiner Geheimhaltungspflicht. Stufe 2 \"vertraulich\" gilt für ein Dokument, wenn bei dessen Veröffentlichung die Gefahr einer Schädigung von Interessen besteht.", "Als \"geheim\" auf Stufe 3 sind Unterlagen klassifiziert, wenn eine \"erhebliche Schädigung\" von Interessen droht, etwa eine Bedrohung von Menschenleben.", "Die höchste Stufe \"streng geheim\" wird vergeben, wenn bei Veröffentlichung eine schwere Schädigung von öffentlichen Interessen droht, etwa der unmittelbare Verlust zahlreicher Menschenleben oder die langfristige Schädigung der österreichischen Wirtschaft." ],
  "articleContentTranslated" : [ "Sohbet geçmişini inceledikten sonra, Adalet Bakanlığı sınıflandırmayı üçten (gizli) bire indirdi. Bu, hassas kısımların yanı sıra, kamuoyunda da tartışılabilecekleri anlamına gelir.", "Federal Şansölye Sebastian Kurz (ÖVP) ile o zamanki Başbakan Yardımcısı Heinz-Christian Strache (FPÖ) arasında Çarşamba günü İbiza-U Komitesi'ne gönderilen sohbet süreçleri tamamen \"gizli\" değil.", "Adalet Bakanlığı, gizlilik düzeyini 3'ten 1'e düşürdü: Bu, sohbetlerin \"sınırlı\" olarak sınıflandırıldığı ve - yalnızca hassas kısımlar haricinde - kamuya açık olarak tartışılabileceği anlamına geliyor.", "Adalet Bakanlığı Cuma günü öğleden sonra yaptığı bir yayında sohbetlerin hem Ekonomi ve Yolsuzluk Savcılığı hem de Cumhuriyet Başsavcılığı olmak üzere 3. seviye olarak sınıflandırılması gerektiğini duyurdu.", "Ancak \"verici otoritenin gözetiminden dolayı\" \"maalesef\" sınıflandırma nedenlerinin gerekli açıklaması yapılmamıştır. Bu nedenle, Bölüm V (bireysel ceza davaları) kendi başına bir gözlem gerçekleştirdi.", "Bakanlık sözcüsü Christina, \"Bu inceleme, Federal Adalet Bakanlığının görüşüne göre, belgelerde yer alan bilgilerin ifşa edilmesinin, yasa anlamında korunan menfaatlere zarar verme riski yaratmayacağı sonucuna varmıştır\" dedi. Ratz.", "Bu nedenle, belgeler seviye 1 (\"kısıtlı\") olarak sınıflandırıldı. Sohbetler Cuma öğleden sonra Parlamento'ya sunuldu. Muhalefet, Kurz-Strache SMS'inin \"gizli\" olarak sınıflandırılmasını sert bir şekilde eleştirmişti.", "U komitelerine sunulan belgeler için dört gizlilik düzeyi vardır.", "\"Kısıtlanmış\" olarak sınıflandırılırlarsa, U-Komitesi başkanının kararıyla halka açık oturumda yargılama hakimi ile tartışılabilirler - sadece hassas kısımlar dışarıda bırakılmalıdır.", "Belgedeki diğer bilgiler herhangi bir gizlilik yükümlülüğüne tabi değildir. Seviye 2 \"gizli\", yayınlandığında menfaatlere zarar verme riski varsa bir belge için geçerlidir.", "İnsan yaşamına yönelik bir tehdit gibi menfaatlere \"önemli zarar\" tehdidi varsa, belgeler 3. seviyede \"gizli\" olarak sınıflandırılır.", "En yüksek seviye olan \"çok gizli\", yayın, çok sayıda insan hayatının derhal kaybedilmesi veya Avusturya ekonomisine uzun vadeli zarar verilmesi gibi kamu çıkarlarına ciddi zarar verme tehdidinde bulunursa verilir." ]
}