{
  "id" : "2hChlhC4",
  "url" : "https://kurier.at/kultur/kruder-dorfmeisters-debuetalbum-1995-downbeat-im-lockdown/401094426",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kruder & Dorfmeister: Debütalbum mit 25 Jahren Verspätung",
  "articleTitleTranslated" : "Kruder & Dorfmeister: İlk albümü 25 yıl sonra",
  "articleContent" : [ "Kruder & Dorfmeister veröffentlichen ihr Debütalbum \"1995\" mit 25 Jahren Verspätung.  Das Gute zuerst: „1995“ klingt so wie erwartet.  Unauffällig.  Das liegt daran, dass das bisher noch fehlende Debütalbum von Kruder & Dorfmeister aus der Vergangenheit kommt.", "Das Material dafür wurde nämlich zwischen September 1993 und Oktober 1995 aufgenommen und wegen fehlender Muße nie fertiggestellt.  Es landete stattdessen im Archiv, wo die zwei Virtuosen der Wiener Musikszene jährlich dessen Reifegrad überprüften.", "Nun scheint das Album ausreichend abgehangen zu sein: Zeit, es zu veröffentlichen.  Für Kruder & Dorfmeister ist „1995“ nicht nur das erste gemeinsame Album, sondern auch ein Schlussstrich; der noch fehlende Absatz in ihrer Biografie, die sich – stark verkürzt – so liest: Wien Mitte der 1990er-Jahre – grau und langweilig.", "Da einem in den zwei, drei relevanten Clubs der Stadt immer das Gleiche geboten wird, hängt man lieber zu Hause ab, lädt sich Freunde ein, raucht Gras, macht Musik und sich einen schönen Abend auf der Couch.", "Bei einer dieser Sessions lernten einander Peter Kruder und Richard Dorfmeister kennen.  Kruder, gelernter Friseur, Dorfmeister, Musikstudent.  Es sind zwei auf den ersten Blick sehr unterschiedliche Typen, die aber einiges verbindet – u. a. ihre Leidenschaft zu analogen Klangerzeugern.", "Mit diesen zimmerten sie im Homeoffice auch ihre Debüt-EP „G-Stoned“ zusammen.  Vier Tracks mit Folgen: Wien wurde zur Hauptstadt des Downbeat – Kruder & Dorfmeister waren die Stars dieses Genres.", "Remix-Arbeiten für Depeche Mode und Madonna folgten, ihr Beitrag zur „DJ-Kicks“-Reihe brachte ihnen dann noch weitere große Gigs auf dem internationalen Parkett ein.", "Es war alles vorhanden, was eine erfolgreiche Karriere ausmacht.  Eines aber fehlte – es war das Debütalbum.  Dieses wurde nun aus der Schublade geholt und fertig editiert.", "Die 15 neuen bzw. alten Tracks tragen austauschbare Namen wie „Dope“, „Morning“ und klingen 25 Jahre nach deren Entstehung so, als hätten sich K&D selbst gesampelt.", "Für viele Fans ist das sicherlich eine gute Nachricht, denn sie bekommen nun endlich Nachschlag: Einmal mehr vom Gleichen, bitte!  Und so beginnt „1995“ auch dort, wo „Original Bedroom Rockers“, die letzte Nummer auf der „G-Stoned“-EP, 1993 aufgehört hat.", "Man hört Hintergrundgeräusche, ein Sample, viel Hall – und los geht der einstündige Trip.  Der Puls senkt sich, der Blutdruck stimmt.  Die Wiener Melange aus Hip-Hop, Trip-Hop, Dub, Jazz, Knusperelektronik und atmosphärisch-eingerauchten Klängen wirkt herrlich sedativ.", "Dynamik?  Fehlanzeige!  Stattdessen plätschern die Beats im Schritttempo dahin, Loops drehen sich um die eigene Achse.  Man hört Bläser, Panflöten, knackige Bässe und weichgespülte Gitarren, die als Füllmaterial dienen.", "Es ist der Sound, der mit den ihnen damals zur Verfügung stehenden Mitteln und elektronischen Kastln eben möglich war.  Nicht mehr, aber auch nicht weniger.  Nach rund 20 Minuten weiß man nicht mehr so genau, ob das jetzt schon ein neuer Track ist, der da gerade läuft.", "Oder ist es immer noch der alte?  Wow, das Zeug fährt. „1995“ ist ein Album für nebenbei.  Es will nichts von einem, es drängt sich nichts auf.  Es ist Nachschub für die Playlisten der Bars, Lounge-Clubs, Cafés, Sauna-Landschaften, Fahrstühle und Boutiquen. „1995“ klingt eben so wie erwartet – nach 1995. © Bild: Max Parovsky" ],
  "articleContentTranslated" : [ "Kruder & Dorfmeister ilk albümleri \"1995\" 25 yıl sonra çıkar. Önce iyi olan şey: \"1995\" beklendiği gibi geliyor. Göze çarpmayan. Çünkü Kruder & Dorfmeister'ın şu ana kadar eksik olan ilk albümü geçmişten geliyor.", "Bunun için materyal Eylül 1993 ile Ekim 1995 arasında kaydedildi ve boş zaman eksikliği nedeniyle hiçbir zaman tamamlanmadı. Bunun yerine, Viyana müzik sahnesinin iki virtüözünün her yıl olgunluk derecesini kontrol ettiği arşivde sona erdi.", "Şimdi albüm yeterince kapalı görünüyor: yayınlama zamanı. Kruder & Dorfmeister için \"1995\" sadece birlikte ilk albümleri değil, aynı zamanda son bir vuruş; keskin bir şekilde kısaltılmış olan biyografisindeki eksik paragraf şu şekildedir: 1990'ların ortalarında Viyana - gri ve sıkıcı.", "Şehirdeki iki veya üç ilgili kulüp hep aynı şeyi sunduğundan evde takılmayı, arkadaşlarını davet etmeyi, ot içmeyi, müzik yapmayı ve kanepede güzel bir akşam geçirmeyi tercih ediyorlar.", "Bu oturumlardan birinde Peter Kruder ve Richard Dorfmeister birbirlerini tanıdılar. Kruder, eğitimli kuaför, köy müdürü, müzik öğrencisi. İlk bakışta çok farklı iki türdürler, ancak birçok ortak yönleri vardır - u. a. analog ses üreticilerine olan tutkusu.", "Onlarla aynı zamanda ilk EP'leri \"G-Stoned\" i ev ofisinde birlikte çalıştılar. Sonuçları olan dört parça: Viyana, düşük vuruşların başkenti oldu - Kruder ve Dorfmeister bu türün yıldızlarıydı.", "Bunu Depeche Mode ve Madonna için remix çalışmaları takip etti ve “DJ Kicks” serisine katkıları onları uluslararası sahnede daha da büyük konserler getirdi.", "Başarılı bir kariyer yapan her şey oradaydı. Ama bir şey eksikti - o ilk albümdü. Bu şimdi çekmeceden çıkarıldı ve düzenlendi.", "15 yeni ve eski parçanın \"Dope\", \"Morning\" gibi birbirinin yerine geçebilen adları var ve yaratılmalarından 25 yıl sonra K&D kendilerini örneklemiş gibi geliyorlar.", "Bu, pek çok hayran için kesinlikle iyi bir haber, çünkü sonunda ikinci bir göz attılar: Bir kez daha aynısını, lütfen! Ve böylece \"1995\", \"G-Stoned\" EP'nin son numarası olan \"Original Bedroom Rockers\" ın 1993'te bırakıldığı yerden başlıyor.", "Arka plan gürültüsü, örnek, çok sayıda yankı duyarsınız - ve bir saatlik yolculuğa çıkarsınız. Nabız düşüyor, tansiyon doğru. Hip-hop, trip-hop, dub, caz, gevrek elektronik ve atmosferik füme seslerin Viyana karışımı harika bir yatıştırıcı etkiye sahiptir.", "Dinamik mi? Hiçbir şey değil! Bunun yerine, vuruşlar yürüme hızında dalgalanır, döngüler kendi eksenlerinde döner. Dolgu malzemesi görevi gören pirinç enstrümanlar, panpipler, keskin baslar ve yumuşak yıkanmış gitarları duyabilirsiniz.", "O zamanlar ellerinde bulunan araçlarla ve elektronik kutularla mümkün olan sestir. Daha fazla değil, aynı zamanda daha az değil. Yaklaşık 20 dakika sonra, bunun şu anda çalan yeni bir parça olup olmadığını gerçekten bilmiyorsunuz.", "Yoksa hala eski mi? Vay canına, bu şeyler harekete geçiriyor. \"1995\" bir yan albümdür. Senden hiçbir şey istemiyor, hiçbir şey kendini dayatmıyor. Barlarda, lounge kulüplerinde, kafelerde, sauna alanlarında, asansörlerde ve butiklerde çalma listeleri için bir yenileme var. \"1995\" beklendiği gibi geliyor - 1995'ten sonra. © Image: Max Parovsky" ]
}