{
  "sourceCountry" : "austria",
  "articleTitle" : "Buchkritik: Tom Barbash und \\\"Mein Vater, John Lennon und das beste Jahr unseres Lebens\\\"",
  "targetLanguage" : "turkish",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Daneben verblassen die erfundenen Figuren wie Buddy Winter, der eine Late-Night-Show hatte, aber dann – du bist so lange ein Genie, bis du dich als Wahnsinniger entpuppst – fiel er ungut auf.", "Jetzt versucht er ein Comeback.  Sohn Anton soll helfen, denn er ist mit Lennon befreundet: Die Beatles sollen als Gäste in Papas neue Show kommen.  Anton bemüht sich und vergisst dabei auf sich selbst.", "Dass die Promi-Anekdoten, die der New Yorker Tom Barbash (Foto oben) in seinen Roman verpackt, interessanter sind als das familiäre Dilemma, liegt auch daran, dass Vater und Sohn weder unsympathisch noch sympathisch sind.", "Tom Barbash: „Mein Vater, John Lennon und das beste Jahr unseres Lebens“ Übersetzt von Michael Schickenberg.  Kiepenheuer & Witsch. 352 Seiten. 22,70 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "id" : "2hSTe2HX",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/buchkritik-tom-barbash-und-mein-vater-john-lennon-und-das-beste-jahr-unseres-lebens/401089230",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kitap incelemesi: Tom Barbash ve \"Babam, John Lennon ve hayatımızın en iyi yılı\"",
  "articleContentTranslated" : [ "Ayrıca, gece geç saatlerde şov yapan Buddy Winter gibi kurgusal karakterler kayboldu, ancak sonra - sen deli olana kadar bir dahisin - pek de fark edilmedi.", "Şimdi geri dönüş yapmaya çalışıyor. Son Anton'un yardım etmesi gerekiyor, çünkü kendisi Lennon'la arkadaş: Beatles'ın Papa'nın yeni şovuna konuk olarak gelmesi gerekiyor. Anton kendini dener ve unutur.", "New York'lu Tom Barbash'ın (yukarıdaki fotoğraf) romanında yer alan ünlü anekdotlarının aile ikileminden daha ilginç olması da baba ve oğlun ne sempatik ne de sevimli olmalarından kaynaklanıyor.", "Tom Barbash: \"Babam, John Lennon ve hayatımızın en iyi yılı\" Çeviren: Michael Schickenberg. Kiepenheuer ve Witsch. 352 sayfa. 22,70 euro COURIER değerlendirmesi: *** ve bir buçuk yıldız" ]
}