{
  "id" : "2HzOePjZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/zwist-um-die-erhoehung-der-richtwertmieten/401188627",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4938994/46-83300091.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/VvoeVale/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwist um die Erhöhung der Richtwertmieten",
  "articleTitleTranslated" : "Standart kira artışına ilişkin ihtilaf",
  "articleContent" : [ "Die Erhöhung der Richtwertmieten per April sollte ausgesetzt werden, fordern nun die Arbeiterkammer und die Mietvereinigung.  Bereits in der Vergangenheit wurde die Anhebung ausgesetzt, um die Mieter zu entlasten.", "Die SPÖ hat nun einen diesbezüglichen Entschließungsantrag eingebracht. Immobilienwirtschaft kritisiert Vorstoß Kritik an diesem Vorstoß kommt von der Immobilienwirtschaft. Der Obmann der Wiener Immobilientreuhänder, Michael Pisecky, erteilte der Forderung eine Absage.", "Für wirklich hart Betroffene der Corona-Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip. Pisecky argumentiert, dass es sich hier um eine vertraglich festgelegte Wertanpassung im Rahmen der Inflation handle.", "Vermieter mit Ausfällen konfrontiert Zwar sei der Wohnimmobiliensektor von der Coronakrise bisher wenig belastet, allerdings sind die Vermieter mit Ausfällen bei Gewerbeimmobilien konfrontiert, so Anton Holzapfel, Geschäftsführer vom Österreichischen Verband der Immobilienwirtschaft.", "Die Rechtslage bei den Mietzinsminderungen von Geschäftsraummieten sei ungewiss. Dennoch sind private Vermieter bisher von jeder staatlichen Unterstützung ausgeschlossen." ],
  "articleContentTranslated" : [ "Çalışma Odası ve Kiracılık Derneği şimdi standart kira artışlarının Nisan ayında askıya alınması çağrısında bulunuyor. Kiracıları rahatlatmak için geçmişte artış durdurulmuştu.", "SPÖ şimdi bu konuda bir çözüm önerisi sundu. Gayrimenkul sektörü hareketi eleştiriyor Bu hareketin eleştirisi emlak sektöründen geliyor. Viyana emlak mütevellisi başkanı Michael Pisecky talebi reddetti.", "Korona salgınından gerçekten çok etkilenenler için özel bir çözüm olabilir, ancak sulama kabı prensibine göre tüm kiracılar için tercihli bir muamele yoktur. Pisecky, bunun enflasyon bağlamında sözleşmeyle öngörülen bir değer ayarlaması olduğunu savunuyor.", "Ev sahipleri başarısızlıkla karşı karşıya kaldı Konut emlak sektörü şimdiye kadar korona krizinden çok az etkilenmiş olsa da, Avusturya Emlak Endüstrisi Derneği Genel Müdürü Anton Holzapfel'e göre, ev sahipleri ticari gayrimenkullerdeki başarısızlıklarla karşı karşıya.", "İşyeri binaları için kira indirimlerine ilişkin yasal durum belirsizdir. Bununla birlikte, özel mülk sahipleri şimdiye kadar herhangi bir devlet desteğinden muaf tutuldu." ]
}