{
  "id" : "2itLKN8C",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-bisher-eine-million-dosen-in-oesterreich-verimpft/401217579",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T16:21:05Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4998192/46-176340109.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impfung: Bisher eine Million Dosen in Österreich verimpft",
  "articleTitleTranslated" : "Korona aşısı: Şimdiye kadar Avusturya'da bir milyon doz aşılandı",
  "articleContent" : [ "Die Zahl der Covid-19-Impfungen in Österreich wird im Laufe des Wochenendes eine Million übersprungen haben, berichtete das Gesundheitsministerium am Samstag in einer Aussendung.", "\"Gestern erreichten wir einen Tagesrekord von fast 50.000 Impfungen, mittlerweile wurden bereits eine Million Impfungen durchgeführt\", hieß es aus dem Ressort. Die Zahl der täglichen Impfungen steige wie geplant konsequent an.", "Die Zahl von 500.000 Corona-Impfungen wurde in Österreich vor drei Wochen überschritten. Die Lieferung würden jetzt auch stark steigen: Im März werden es insgesamt über 1,1 Mio. Dosen sein, im 2. Quartal etwa 6,9 Mio.", "Dosen und im 3. Quartal voraussichtlich über zwölf Mio. Dosen. In Summe würden bis inklusive 3. Quartal über 20 Millionen Impfdosen in Österreich angekommen sein, ein Mehrfaches als benötigt wird, berichtete das Ressort.", "Es sei entscheidend, den Impfplan mit einer umfassenden Priorisierung der Gruppen mit erhöhtem Risiko konsequent umzusetzen, was durch das Fallen der Altersschranke beim Vakzin von AstraZeneca besser möglich.", "Für den Montag wurde hierfür ein Erlass an die Länder angekündigt, diese Priorisierung von alten Menschen und Hochrisikogruppen beim Impfablauf vollinhaltlich konsequent umzusetzen.", "Was die laufende Debatte über die Impfstoffverteilung innerhalb der EU und die Bestellmengen vonseiten Österreichs betrifft, so wurde habe das Gesundheitsministerium vergangenen Juli 24 Millionen Dosen Impfstoff für Österreich bestellt, eine Menge für nahezu drei Impfungen für jeden Österreich.", "Die Einigung darüber, dass alle EU-Mitgliedsstaaten gleich viel Impfstoff pro Einwohner erhalten sollen, sei damals ein wichtiger Schritt gewesen. Alle EU-Mitgliedsstaaten müssen zeitgleich mit den gleichen Impfstoffmengen, relativ zur Anzahl der Bevölkerung, beliefert werden.", "Ein EU-Gipfel zu diesem Thema werde begrüßt. \"Zum Zeitpunkt der Vertragserstellung mit den damals sechs Herstellern gab es noch kein klares Bild zur Frage der Zulassung, zum genauen Zeitpunkt der Zulassung und zu den frühestmöglichen Lieferzeitpunkten.", "Nach damaligem Kenntnisstand galten AstraZeneca und Moderna als aussichtsreichste Kandidaten, weshalb von den Fachleuten des Gesundheitsministeriums wie von vielen anderen EU-Mitgliedsstaaten vorrangig dieses Kontingent voll ausgeschöpft wurde und bei Biontech/Pfizer nahezu ebenso - alles unter Einhaltung des damals von Nationalrat und Ministerrat verankerten Budgets für die Impfkampagne von 200 Millionen Euro\", fasste das Ministerium in seiner Aussendung die Ausgangslage zusammen.  ", "Österreich habe derzeit rund 31 Millionen Impfdosen bestellt. Folglich sei die Vollimmunisierung für jeden Menschen, der in Österreich lebt, um das 2,85-fache gesichert. Damit werde auch die Vorgabe der Bundesregierung erfüllt, dass jede und jeder in Österreich geimpft werden kann.", "Diese Liefermengen seien zudem in mehreren Ministerratsvorträgen verankert worden." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı'nın Cumartesi günü yaptığı bir yayında, Avusturya'daki Covid-19 aşılarının sayısının hafta sonu bir milyonu atlayacağını bildirdi.", "Bölüm, \"Dün yaklaşık 50.000 aşı rekoruna ulaştık, bu arada şimdiden bir milyon aşı yapıldı\" dedi. Günlük aşıların sayısı planlandığı gibi istikrarlı bir şekilde artıyor.", "Üç hafta önce Avusturya'da 500.000 korona aşısı sayısı aşıldı. Teslimat şimdi de keskin bir şekilde artacak: Mart ayında, 2. çeyrekte 6,9 milyon civarında toplam 1,1 milyon kutu olacak.", "Kutular ve üçüncü çeyrekte on iki milyon kutunun üzerinde olması bekleniyor. Departman, toplamda, Avusturya'ya üçüncü çeyrekte 20 milyondan fazla aşı dozunun ulaşacağını bildirdi, ihtiyaç duyulanın birkaç katı.", "AstraZeneca aşısı için yaş sınırını düşürerek daha iyi mümkün olan, yüksek risk altındaki grupların kapsamlı bir önceliklendirilmesiyle aşılama planını tutarlı bir şekilde uygulamak çok önemlidir.", "Bu amaçla Pazartesi günü federal eyaletler için aşılama sürecinde yaşlılara ve yüksek risk gruplarına yönelik bu önceliklendirmenin tutarlı bir şekilde uygulanması için bir kararname açıklandı.", "AB içinde aşı dağıtımı ve Avusturya'dan sipariş miktarları ile ilgili devam eden tartışmalarla ilgili olarak, Sağlık Bakanlığı geçen Temmuz ayında Avusturya için 24 milyon doz aşı siparişi verdi, bu her Avusturya için neredeyse üç aşı için bir miktar.", "Tüm AB üye ülkelerinin kişi başına aynı miktarda aşı alması gerektiği anlaşması o zamanlar önemli bir adımdı. Tüm AB üye ülkelerine aynı anda nüfuslarının sayısına göre aynı miktarda aşı sağlanmalıdır.", "Bu konuyla ilgili bir AB zirvesi memnuniyetle karşılanmaktadır. \"O zamanki altı üreticiyle sözleşme imzalandığı sırada, onay sorusu, tam onay zamanı ve mümkün olan en erken teslimat süreleri hakkında hala net bir resim yoktu.", "O zamanlar bilinenlere göre, AstraZeneca ve Moderna en umut verici adaylar olarak görülüyordu, bu yüzden Sağlık Bakanlığı ve diğer birçok AB üye ülkesindeki uzmanlar bu kotayı öncelikle ve Biontech / Pfizer'de kullandı. hemen hemen aynı - 200 milyon Euro\" nin aşılama kampanyası için bütçe ile uyumlu olarak, bakanlık olarak yayında ilk durumu özetledi.", "Avusturya şu anda yaklaşık 31 milyon aşı dozu sipariş etti. Sonuç olarak, Avusturya'da yaşayan herkes için tam aşılama 2,85 faktör ile güvence altına alınmıştır. Bu aynı zamanda federal hükümetin Avusturya'daki herkesin aşı olabilmesi şartını da yerine getiriyor.", "Bu teslimat miktarları, birkaç Bakanlar Konseyi konferanslarında da yer aldı." ]
}