{
  "id" : "2JI4rJl2",
  "url" : "https://www.diepresse.com/5960290/Kleinbrand-vor-dem-Flex-sorgt-fuer-Aufregung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T13:50:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/2/5960290/22DED199-F647-4D21-A642-800932B32F77_v0_l.jpg",
  "imageCopyright" : "GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kleinbrand vor dem Flex sorgt für Aufregung",
  "articleTitleTranslated" : "Fleks önündeki küçük ateş heyecana neden olur",
  "articleContent" : [ "Starke Rauchentwicklung rief die Feuerwehr auf den Plan: Der Club stand allerdings nicht in Flammen. Kabel auf der Terrasse hatten einen Glimmbrand verursacht.", "Ein Kleinbrand hat am Donnerstag nicht zuletzt wegen der starken Rauchentwicklung beim Szeneclub \"Flex\" am Wiener Donaukanal für Aufsehen gesorgt. Laut Jürgen Figerl, Sprecher der Wiener Berufsfeuerwehr, war bei einigen Kabeln auf der Terrasse des Lokals ein Glimmbrand entstanden.", "Die Feuerwehr war mit einer Löschgruppe am Ort des Geschehens und hatte das Feuer mit einer Kübelspritze innerhalb einer halben Stunde abgelöscht. Meldungen, wonach der Club selbst in Flammen stand, stellten sich als falsch heraus." ],
  "articleContentTranslated" : [ "İtfaiye, çok fazla duman oluşması için çağrıda bulundu: Kulüp yanmıyordu. Terastaki kablolar için için için yanan bir yangına neden olmuştu.", "Küçük bir yangın Perşembe günü, Viyana Tuna Kanalı üzerindeki \"Flex\" sahne kulübündeki yoğun duman oluşumundan dolayı sansasyon yarattı. Viyana profesyonel itfaiye teşkilatı sözcüsü Jürgen Figerl'e göre, restoranın terasında bazı kablolarda için için yanan bir yangın çıkmıştı.", "İtfaiye, bir söndürme grubu ile olay yerine gelmiş ve yangını yarım saat içinde kova şırıngayla söndürmüştür. Kulübün kendisinin yandığına dair haberler yanlış çıktı." ]
}