{
  "id" : "2Jnojv1c",
  "url" : "https://kurier.at/wirtschaft/homeoffice-beschert-der-kosmetikbranche-sorgenfalten/401116371",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:09:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Homeoffice beschert der Kosmetikbranche Sorgenfalten",
  "articleTitleTranslated" : "Ev ofisi, kozmetik endüstrisine endişe çizgisi veriyor",
  "articleContent" : [ "Frauen benutzen weniger Make-up und Lippenstift, Männer lassen die Bärte sprießen. Lockdown und Homeoffice führen dazu, dass sich die Menschen weniger schminken, stylen und Parfums benutzen. Das wiederum bereitet der Kosmetikbranche Sorgenfalten.", "Laut einer Erhebung der Branchenplattform \"Kosmetik transparent\" ist der Absatz von Parfums und Schminkprodukten heuer stark zurückgegangen. Demnach lagen die monatlichen Ausgaben pro Kopf für Kosmetikprodukte vor Corona bei durchschnittlich 31,20 Euro und danach bei 28,90 Euro.", "Supermarkt statt Drogerie Beim Einkauf von Haut- und Körperpflegeprodukten zeigen sich zwei markante Änderungen: einerseits die Zunahme von Online-Shopping, anderseits mehr Einkäufe im Lebensmittelhandel.", "Der Drogeriefachhandel sei dadurch für 6,6 Prozent der Befragten nicht mehr die erste Bezugsadresse, erhob \"Kosmetik transparent\". \"Das zeigt, dass die Menschen ihre Vorräte aufbrauchen und auf Haushaltsausgaben achten müssen\", erläuterte Kukacka.", "Handcremes sind gefragt © Bild: APA - Austria Presse Agentur Handcreme gefragt Während des ersten Lockdowns im April gab mehr als ein Drittel der Befragten an, Handcreme häufiger zu verwenden als zuvor.", "In der Übergangszeit vor dem zweiten Lockdown berichteten im Oktober und Anfang November 14 Prozent, beim häufigeren Händeeincremen geblieben zu sein. Auf das Duschen, Haarewaschen und Zähneputzen hatten Ausgangsbeschränkungen & Co. bisher keine messbaren Auswirkungen.", "Sie \"gehören mit und ohne Lockdown zum hygienischen Grundbedürfnis der Menschen\", analysierten die Experten. Differenzierter sei die Situation bei der Verwendung von Deos: 15,6 Prozent nahmen im Frühjahrs-Lockdown seltener ein Deo, im Herbst waren es immer noch 5,6 Prozent.", "\"Dies kann auch daran liegen, dass ein Viertel der Befragten auch im Herbst angab, vollständig oder tageweise im Homeoffice zu sein\", erläuterte Plattformsprecher Stefan Kukacka gegenüber der APA.", "Weniger Kontakte zu anderen führten zu einer geringeren Verwendung von Deos und Düften: 8,4 Prozent gaben an, weniger Parfum oder Eau de Toilette als früher zu verwenden.", "Lippenstift ist weniger gefragt © Bild: APA - Austria Presse Agentur Weniger Make-up und Lippenstift Der Gebrauch von Make-up ging im Frühjahrs-Lockdown laut \"Kosmetik transparent\" um fast ein Viertel zurück, und zuletzt gaben knapp zehn Prozent an, darauf zu verzichten.", "\"Je geringer die Möglichkeit, sich in der Öffentlichkeit zu zeigen, desto geringer der Wunsch, sich zu schminken\", so die Branchenexperten. \"Der Lippenstift bleibt heuer mit 13,8 Prozent weniger Verwendung deutlich abgeschlagen.", "Dem Styling der Haare ergeht es ähnlich: 23,8 Prozent verzichteten im Lockdown auf Gel, Wachs und Haarspray.\" Im Herbst waren es immer noch 8,6 Prozent, die ihrer Frisur keinen finalen Schliff versetzen.", "Aber auch Wellness-Anwendungen im eigenen Bad wie Vollbad, Körperpeeling, Bodylotion, Maniküre, Pediküre und Haarmasken seien in Zeiten des ersten Lockdowns mit bis zu 18,8 Prozent weniger genützt worden als davor.", "Dafür bleibe wohl in Zeiten von Homeoffice und Homeschooling einfach zu wenig Zeit, meinte Kukacka." ],
  "articleContentTranslated" : [ "Kadınlar daha az makyaj ve ruj kullanır, erkekler sakallarının filizlenmesine izin verir. Kilitlenme ve ev ofisi, insanların makyaj yapma, stil verme ve parfüm kullanma olasılıklarının azalması anlamına geliyor. Bu da kozmetik endüstrisi için endişe yaratıyor.", "\"Kosmetik transparent\" endüstri platformu tarafından yapılan bir ankete göre, parfüm ve makyaj ürünlerinin satışları bu yıl keskin bir düşüş gösterdi. Buna göre, kozmetik ürünlere yapılan aylık kişi başı harcama, Corona'dan önce 31.20 EUR ve sonrasında 28.90 EUR olmuştur.", "Eczane yerine süpermarket Cilt ve vücut bakımı ürünleri için alışveriş yaparken iki çarpıcı değişiklik yaşanıyor: Bir yandan çevrimiçi alışverişin artması, diğer yandan da marketlerde daha fazla alışveriş.", "Eczane, ankete katılanların yüzde 6,6'sının artık ilk adresi değil. Kukacka, \"Bu, insanların malzemelerini tüketmesi ve ev masraflarına dikkat etmesi gerektiğini gösteriyor\" dedi.", "El kremleri talep ediliyor © Fotoğraf: APA - Avusturya Basın Ajansı El kremleri talep görüyor Nisan ayındaki ilk kilitlenme sırasında, ankete katılanların üçte birinden fazlası el kremini eskisinden daha sık kullandıklarını belirtti.", "Ekim ayındaki ikinci kilitlenmeden önceki geçiş döneminde ve Kasım ayı başlarında, yüzde 14'ü daha sık el losyonları kullandığını bildirdi. Şimdiye kadar, çıkış kısıtlamalarının vb., Duş alma, saç yıkama ve diş fırçalama üzerinde ölçülebilir bir etkisi olmamıştır.", "Uzmanlar, \"kilitli ve kilitli olmayan insanların temel hijyenik ihtiyaçlarının bir parçası\" diye analiz etti. Deodorant kullanırken durum daha farklı: Yüzde 15,6, ilkbahar kilitlenmesinde daha az sıklıkta deodorant aldı, sonbaharda bu oran hala yüzde 5,6 idi.", "Platform sözcüsü Stefan Kukacka APA'ya yaptığı açıklamada, \"Bu, yanıt verenlerin dörtte birinin sonbaharda tamamen veya günlük olarak ev ofisinde olduklarını belirtmelerinden de kaynaklanıyor olabilir.\"", "Başkalarıyla daha az temas, deodorantların ve kokuların daha az kullanılmasına yol açtı: Yüzde 8.4, öncekinden daha az parfüm veya eau de toilette kullandıklarını söyledi.", "Ruj daha az talep görüyor © Image: APA - Avusturya Basın Ajansı Daha az makyaj ve ruj \"Şeffaf Kosmetik\" e göre, ilkbahar kilitlenmesinde makyaj kullanımı neredeyse dörtte bir azaldı ve son zamanlarda yüzde ondan biraz daha azı olacağını söyledi dağıtmak.", "Sektör uzmanları, \"Kendinizi toplum içinde gösterme fırsatı ne kadar az olursa, makyaj yapma arzusu o kadar az olur\" dedi. \"Ruj, yüzde 13,8 daha az kullanımla bu yıl açıkça geride kalıyor.", "Saçlarının şekillendirmesi benzer: Yüzde 23,8'i jel, balmumu ve saç spreyi olmadan kilitlendi. \"Sonbaharda saç stillerine son bir dokunuş eklemeyenler hala yüzde 8,6 idi.", "Ancak kendi banyonuzda tam banyo, vücut peelingi, vücut losyonu, manikür, pedikür ve saç maskesi gibi wellness uygulamaları ilk kilitlenme dönemlerinde eskisine göre yüzde 18,8'e kadar daha az kullanıldı.", "Kukacka, ev ofisi ve evde eğitim zamanlarında bunun için çok az zaman olduğunu söyledi." ]
}