{
  "id" : "2JUxhEZs",
  "url" : "https://kurier.at/politik/inland/lockdown-regierung-verkuendet-erste-oeffnungsschritte/401116311",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:30:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown: Regierung verkündet heute erste Öffnungsschritte",
  "articleTitleTranslated" : "Kilitleme: Hükümet bugün ilk açılış adımlarını açıkladı",
  "articleContent" : [ "Handel und Schulen dürfen wieder öffnen, Gastronomie und Hotels bleiben geschlossen, Skilifte für Tagestouristen. Die Regierung will am Mittwoch beschließen, unter welchen Bedingungen Schulen und Handel ab kommender Woche wieder öffnen dürfen (der KURIER wird ab 13 Uhr live berichten).", "Andere Maßnahmen des vor gut zwei Wochen verschärften Corona-Lockdowns dürften vorerst bestehen bleiben. So müssen Lokale und Hotels angesichts der anhaltend hohen Neuinfektionen weiterhin geschlossen halten.", "Auch Friseure, Kosmetiker und andere \"körpernahe Dienstleistungen\" dürfen dem Vernehmen nach vorerst nicht angeboten werden. In welcher Form der Präsenzunterricht an Schulen kommende Woche wieder beginnt, wurde zuletzt noch diskutiert.", "Klar schien dem Vernehmen nach die Rückkehr der Pflichtschüler und Maturanten in die Schulen. Bezüglich der anderen Oberstufenschüler gab es zuletzt noch mehrere Modelle. Verschärft werden dürfte die Maskenpflicht ab der fünften Schulstufe.", "Außerdem hieß es in Koalitionskreisen, dass die Skilifte für Tagestouristen öffnen sollen - die Hotels bleiben aber weiter geschlossen.", "Für den Finanzminister bedeutet das freilich, dass Entschädigungszahlungen nicht nur für den November geleistet werden müssen, sondern auch für den deutlich umsatzstärkeren Dezember. Der Handel darf dagegen ab kommender Woche wieder öffnen.", "Unklar war zuletzt nur, ob dies schon ab 7. oder doch erst ab 9. Dezember erlaubt werden soll. Außerdem wird es eine Kundenbegrenzung geben, um große Menschenansammlungen in Geschäften und Einkaufszentren zu verhindern.", "Details will die Regierung nach dem Ministerrat bekannt geben. Die PK ab 13 Uhr im Livestream:" ],
  "articleContentTranslated" : [ "Ticaret ve okulların yeniden açılmasına izin verilir, restoranlar ve oteller kapalı kalır, gündüz turistleri için teleferikler. Hükümet Çarşamba günü hangi koşullar altında okulların ve perakendecilerin önümüzdeki haftadan itibaren yeniden açılmasına izin verileceğine karar vermek istiyor (KURIER saat 13: 00'ten itibaren canlı olarak bildirecek).", "İki hafta önce iyice sıkılaştırılan korona kilitlemesinin diğer önlemlerinin şimdilik yerinde kalması muhtemel. Sürekli olarak yüksek seviyedeki yeni enfeksiyonlar karşısında, restoranlar ve oteller kapatılmaya devam edilmelidir.", "Kuaförler, güzellik uzmanları ve diğer \"vücudu kucaklayan hizmetlerin\" şimdilik teklif edilmesine izin verilmiyor. Okullarda yüz yüze öğretimin önümüzdeki hafta yeniden başlayacağı form geçtiğimiz günlerde tartışıldı.", "Raporlara göre, zorunlu okul öğrencilerinin ve lise mezunlarının okullara dönüşü net görünüyordu. Diğer lise öğrencileriyle ilgili olarak, son zamanlarda birkaç model vardı. Maske gereksinimi muhtemelen beşinci sınıftan itibaren sıkılaştırılacaktır.", "Ayrıca koalisyon çevreleri, teleferiklerin günübirlik turistlere açılması gerektiğini, ancak otellerin kapalı kalacağını söyledi.", "Tabii ki maliye bakanı için bu, tazminat ödemelerinin sadece Kasım ayı için değil, Aralık ayı için de yapılması gerektiği anlamına geliyor ki bu çok daha karlı. Öte yandan ticaret önümüzdeki haftadan itibaren yeniden açılabilir.", "Buna 7 Aralık'tan veya 9 Aralık'tan itibaren izin verilip verilmeyeceği yakın zamanda belirsizdi. Mağazalarda ve alışveriş merkezlerinde büyük kalabalığı önlemek için müşteri limiti de olacaktır.", "Hükümet ayrıntıları Bakanlar Kurulu'ndan sonra açıklamayı planlıyor. Canlı yayında 13: 00'ten itibaren PK:" ]
}