{
  "id" : "2jWMOulg",
  "url" : "https://sport.orf.at/stories/3071207/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T10:04:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polen dürfen doch noch starten",
  "articleTitleTranslated" : "Kutupların başlamasına hala izin var",
  "articleContent" : [ "Ein positiver CoV-Test bei Skispringer Klemens Muranka hatte am Montag zum Ausschluss der Polen von der Qualifikation und vom am Dienstag (16.30 Uhr, live in ORF1) geplanten Auftaktspringen in Oberstdorf geführt.", "Am Montagabend hatten Muranka und seine Teamkollegen dann komplett negative Befunde erhalten, und der Internationale Skiverband (FIS) hatte mitgeteilt, dass die Mannschaft bei einem weiteren negativen Testergebnis nun doch starten könne.Erster Durchgang mit 62 Startern Durch die Entscheidung, die Polen nun doch starten zu lassen, ändert sich der Wettkampfmodus am Dienstag.  ", "Statt der K. -o. -Duelle der besten 50 Springer im ersten Durchgang findet ein erster Durchgang mit allen 62 Sportlern statt. Der K. -o. -Modus entfällt. Zwei Stunden vor dem Wettkampf wurde eine Trainingsrunde für die Polen ins Programm genommen, um 15.00 Uhr findet ein Probedurchgang statt.", "Der Österreicher Philipp Aschenwald hatte die Qualifikation am Montag gewonnen. Der Tiroler dafür einen „Siegerscheck“ über 5.000 Euro erhalten.", "FIS-Renndirektor Sandro Pertile erklärte, man werde das Preisgeld auch dann vergeben, wenn die Qualifikation wegen der neuen Erkenntnisse nicht als offizieller Bewerb geführt werde.Von Quali ausgeschlossen Florian Stern, Generalsekretär beim Auftaktbewerb in Oberstdorf, hatte Montagnachmittag noch betont, dass weitere Testergebnisse keinen Einfluss auf den Ausschluss für Oberstdorf mehr hätten.  ", "Zu Mittag hatte er den Ausschluss des gesamten polnischen Teams bekanntgegeben. „Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten blieb dem Gesundheitsamt keine andere Wahl“, wurde er in einer Mitteilung zitiert.", "Die Tests von Murankas Teamkollegen fielen zwar negativ aus, sie zählten jedoch zur Kontaktgruppe 1, hatten also entweder über 15 Minuten direkten Kontakt mit Muranka oder befanden sich länger als 30 Minuten gemeinsam mit ihm in einem geschlossenen Raum bzw.", "Fahrzeug. Deshalb durften sie nicht an der Qualifikation am Montagnachmittag teilnehmen und wurden zunächst vom Tournee-Beginn im Allgäu ausgeschlossen.", "Durch die nachträgliche Starterlaubnis kann Kubacki seine erfolgreiche Titelverteidigung in Angriff nehmen und Stoch sich Hoffnungen auf seinen dritten Tournee-Sieg machen. In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern.", "Dreimal triumphierten Polen. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Kayak atlatıcısı Klemens Muranka ile pozitif bir CoV testi, Polonyalıların Pazartesi günü eleme ve Salı günü Oberstdorf'ta planlanan açılış yarışmasından (ORF1'de canlı olarak 16: 30'da) çıkarılmasına yol açtı.", "Pazartesi akşamı Muranka ve takım arkadaşları tamamen olumsuz sonuçlar aldı ve Uluslararası Kayak Federasyonu (FIS), test sonucunun yine olumsuz olması durumunda takımın sonuçta başlayabileceğini duyurdu. 62 başlama ile ilk tur Polonyalıların başlama kararı nedeniyle sonuçta yarışma modu Salı günü değişir.", "Nakavt yerine. - İlk turdaki en iyi 50 atlayıcının düelloları, 62 sporcunun tamamıyla ilk tur. Nakavt. -Mod uygulanamaz. Yarışmadan iki saat önce, Polonyalılar için bir antrenman turu programa dahil edildi, saat 15: 00'te bir deneme koşusu yapılacak.", "Avusturyalı Philipp Aschenwald, Pazartesi günü elemeyi kazandı. Tirol, 5.000 Euro'luk bir “kazanan çeki” aldı.", "FIS yarış direktörü Sandro Pertile, yeni bulgular nedeniyle kalifikasyonun resmi bir yarışma olarak düzenlenmemesi durumunda para ödülünün de verileceğini söyledi. Oberstdorf için dışlanmanın etkisi.", "Öğle yemeğinde tüm Polonya ekibinin ihraç edildiğini duyurdu. Yaptığı açıklamada, \"Bu karardan çok üzgünüz, ancak diğer tüm sporcuları korumak için sağlık departmanının başka seçeneği yoktu.\"", "Muranka'nın takım arkadaşlarının testleri olumsuzdu, ancak temas grubu 1'deydiler, yani Muranka ile 15 dakikadan fazla doğrudan temas halindeydiler ya da kapalı bir odada ya da onunla 30 dakikadan fazla kaldılar.", "Araç. Bu nedenle, Pazartesi öğleden sonra elemeye katılmalarına izin verilmedi ve başlangıçta Allgäu'daki turun başlangıcından dışlandılar.", "Sonraki başlama izniyle Kubacki, başarılı şampiyonluk savunmasının üstesinden gelebilir ve Stoch üçüncü tur zaferini umuyor. Geçtiğimiz on iki yılda tur kazananları sadece dört ülkeden geldi.", "Polonya üç kez zafer kazandı. 69. Four Hills Turnuvası Programı" ]
}