{
  "id" : "2k0Y63in",
  "url" : "https://kurier.at/kultur/medien/frankfurter-allgemeine-sonntagszeitung-bald-schon-am-samstag/401179837",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:05:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920298/46-165836034.jpg",
  "imageCopyright" : "REUTERS/Arnd Wiegmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Frankfurter Allgemeine Sonntagszeitung\" bald schon am Samstag",
  "articleTitleTranslated" : "\"Frankfurter Allgemeine Sonntagszeitung\" yakında Cumartesi günü",
  "articleContent" : [ "Die „Frankfurter Allgemeine Sonntagszeitung“ (FAS) erscheint künftig schon samstags. Die Umstellung von Abonnement und Einzelverkauf erfolge gebietsweise und solle im zweiten Quartal 2022 abgeschlossen sein, teilte die Frankfurter Allgemeine Zeitung GmbH am Freitag auf dpa-Anfrage mit.", "Zuvor berichtete der Branchendienst „Meedia“. 2020 hatte der Verlag dazu Markttests angestoßen. Das Medienhaus verspricht sich Vorteile durch die frühere Publikation. So hätten Leser die Möglichkeit, die Sonntagszeitung über das gesamte Wochenende zu lesen.", "Zudem verlängert sich der Verkaufszeitraum an den Kiosken und in Geschäften. Die Umstellung der Auflage auf Samstag ermögliche es zudem, die Zeitung in ganz Deutschland im Abo anzubieten.", "„Bis dato können aufgrund der schwierigen Zustellsituation am Sonntag nur zwei Drittel der Haushalte beliefert werden“, hieß es vom Verlag. ", "Die verkaufte Auflage lag im vierten Quartal 2020 nach Zahlen der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern (IVW) bei 208 486 Exemplaren. Im Vergleich zu den letzten Quartalen der Vorjahre sind die Zahlen rückläufig." ],
  "articleContentTranslated" : [ "“Frankfurter Allgemeine Sonntagszeitung” (FAS) gelecekte cumartesi günleri çıkacak. Frankfurter Allgemeine Zeitung GmbH Cuma günü dpa talebinde bulunarak, abonelikten ve bireysel satışlardan geçişin bölgesel olarak gerçekleştiğini ve 2022'nin ikinci çeyreğinde tamamlanması gerektiğini duyurdu.", "Endüstri hizmeti \"Meedia\" daha önce bildirdi. 2020'de yayıncı bunun için pazar testleri başlattı. Medya şirketi, önceki yayından fayda bekliyor. Okuyucular, tüm hafta sonu boyunca Pazar gazetesini okuma fırsatına sahip olacaklardı.", "Ayrıca kiosklarda ve mağazalarda satış süresi uzar. Tirajın Cumartesi gününe çevrilmesi, gazetenin Almanya genelinde abonelikle sunulmasını da mümkün kılıyor.", "Yayıncı, \"Pazar günlerindeki zor teslimat durumu nedeniyle şimdiye kadar hanelerin yalnızca üçte ikisi teslim edilebiliyor\" dedi.", "Bilgi toplumunun reklam medyasının (IVW) dağıtımını belirleme rakamlarına göre, 2020'nin dördüncü çeyreğinde satılan kopya sayısı 208.486 kopya oldu. Önceki yılların son çeyreğine kıyasla rakamlar azaldı." ]
}