{
  "id" : "2kAtYfdm",
  "url" : "https://kurier.at/kultur/medien/not-the-yellow-of-the-egg-ein-wm-auftakt-zum-eierspeisbraten/401185651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:34:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4932805/bildschirmfoto_2021-02-11_um_15.59.39.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Not the yellow of the egg\": Ein WM-Auftakt zum Eierspeisbraten",
  "articleTitleTranslated" : "\"Yumurtanın sarısı değil\": Yumurta kızartmasının bir Dünya Kupası başlangıcı",
  "articleContent" : [ "Die ORF-Kommentatoren Oliver Polzer und Armin Assinger ließen sich vom turbulenten Verlauf des Herren-Super-G anstecken.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* In Umkehrung eines bekannten Sprichworts aus der Opernwelt: Die Vorstellung hat nicht begonnen, bevor der beleibte Sänger singt.", "Bei der Ski-WM von Cortina spielt der ORF als Kennmelodie „Nessun dorma“, natürlich in der berühmten Interpretation von Luciano Pavarotti, die auch schon bei anderen Sportarten zum Einsatz kam. Auch, weil es in der verwendeten Passage der Arie so schön heißt: \"Vincero\" - ich werde gewinnen.", "Gewonnen hat den ersten Bewerb der Herren Vincent Kriechmayr. Und gewonnen hat vor allem der Sport, um ein bekanntes Kommentatorensprichwort zu bemühen. Das teuflische Eck Denn nach mehreren Tagen wetterbedingter Verschiebungen kann der italienische Schnee nun endlich befahren werden.", "Und nach dem etwas routiniert verlaufenen Super-G der Damen fiel die Premiere der Herren umso chaotischer aus. Und das aufgrund einer fast unfahrbaren Passage.", "Das dachte man zumindest nach den ersten drei Läufern, die allesamt den Sprung über die Vertigine-Kante zu wenig dosiert hatten und danach an dem „teuflischen Eck“, das ORF-Ko-Moderator Armin Assinger vor dem Rennen ankündigte, vorbeifuhren.", "In der Kommentatorenkabine, in der er neben Oliver Polzer Platz nahm, pfeifen dann bei Assinger wieder einmal die Komantschen, um ein verblichenes Assinger-Sprichwort zu bemühen. „Die ersten drei Läufer fallen aus und alle kaane Blinden“, sagt er.", "Bereits bei Läufer vier, der sich wie ein Anfänger um die an dieser Stelle zu eng gesetzten Tore herumbremsen musste, sagte Assinger, dass sich der italienische Kurssetzer Alberto Ghidoni heute „blamiert“ habe.", "Der Österreicher Christian Walder, als Nummer 1 quasi Testpilot, sagt zu seinem Ausfall: „I würd’ nicht sagen, dass die Kurssetzung ein Schas ist.\" Er sagt es nicht, aber er denkt es wohl.", "Walder weiter: \"Man hätte es mit mehr Hirn fahren müssen, so wie es der Vinc gemacht hat.“ Ja, der Vinc hat die richtige Mischung gefunden. Die Kurssetzung ist zwar tatsächlich der Flatulenz verdächtig, liefert dafür aber auch Kommentatorengold.", "Bremsschwung Was der Top-Norweger Kjetil Jansrud bietet, ist „not the yellow of the egg“, sagt Assinger. Schön langsam stellt man sich vor, wie Hermann Maier diese Stelle genommen hätte. Weil: „Einen Bremsschwung einlegen, das geht ja ned“, sagt Polzer.", "Der Kurssetzer habe \"übers Ziel hinausgeschossen. Ein Topfen“, schimpft Ex-Rennläufer Assinger.", "„Wäre ich gefahren, hätte ich ihn gegen Wind und Sonne geschossen.“ Christian Walders Ausfall © Bild: APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI Wenn schon Armin Wolf in der „ZiB2“ das A-Wort in den Mund nimmt, dann geht beim emotionalen Skisport natürlich auch etwas.", "Aber es reicht nur zu einem „Scheibenkleister“, oder: „Wennst da überdrahst, geht der Hintern nach außen.“ Leider passiert das auch dem Österreicher Max Franz, den Assinger als „ausgebufften Profi“ angekündigt.", "Beim Vertigine „schleicht er sich an“, aber bei der zweiten Schlüsselstelle im Flachen ist es dann vorbei.   „Hattifixnoamoi - jetzt geht der Hintern nach außen.“ Einen Schleim Auch der Italiener Christof Innerhofer verliert viel Zeit.", "Assinger fädelt sprachlich nun erstmals so richtig ein: „Er wird einen Schleim haben, da kannst wahrscheinlich a Eierspeis kochen heut, so haaß is der sicher, innerlich.“ Den Schleim in der Eierspeis verursacht hat der Kurssetzer, der Innerhofers Trainer ist.", "Polzer: „Da wird sich der Cheftrainer was anhören können. … Wo versteckt sich jetzt gerade der Kurssetzer? “ Den Schweizer Beat Feuz kündigt Polzer als „Kugelblitz“ an. „Wieso Kugelblitz? “, sagt Assinger.", "Polzer: „Sagen sie seit Ewigkeiten zu ihm.“ Die Deitschn Beim ersten Deutschen sagt Assinger: „Jetzt kommt der Angriff der Deutschn.“ Der kommt aber nicht von Sander, sondern erst mit Startnummer 20, als sich der Tiroler Romed Baumann, einst verschmähter ÖSV-Läufer, für Deutschland hinunterstürzt.", "„Der Romed erlebt jetzt seinen zweiten, dritten, vierten Frühling, bei den Deitschn“ sagt Assinger. \"Seinen ersten, meinst ...?\" , fragt er Polzer, der offenbar neben ihm irgendetwas gedeutet hat. Polzer: \"... so richtig.\"", "Es endet mit der Silbermedaille, und das mit einem mehr als knappen „James-Bond-Abstand\": 0,07 Sekunden. Beim Zielinterview wird Baumanns Ehre endgültig wiederhergestellt. Er sei der erste Rennläufer der Nachkriegszeit, der für zwei Nationen WM-Medaillen geholt hat, sagt Ernst Hausleitner.", "Auch der Sieger, Vincent Kriechmayr, macht gute Figur, er gratuliert zunächst seinem früheren Kollegen und wies darauf hin, dass dieser es beim ÖSV nicht leicht gehabt hätte.", "Zu seinem eigenen „100-Meter-Drift“ bei der Schlüsselstelle sagt er: „So bin ich mein ganzes Leben noch nie gefahren.“ Zum Sieg will er sich noch nicht gratulieren lassen, „bevor der letzte unten ist“.", "Also geht es weiter mit der Übertragung. Und was machen Polzer und Assinger, wenn noch mehr als dreißig chancenlose Läufer zu kommentieren sind? Sie geben noch einmal alles.", "Van Gogh Witze über andorranische und belgische Läufer, die noch am Start stehen, müsse man sich aber verkneifen, meint Polzer, und weist auf die Vorfahren Kriechmayrs hin. „Der Vincent hat belgische Vorfahren?", "“ sagt Assinger. \"Deswegen auch der Name. Vincent van Gogh. Ich merke immer mehr, wie du mich unterschätzt, das war doch dieser Schachspieler.“ „Van Gogh war Niederländer“, merkt Polzer dann an.", "Assinger: „Aber viel gewirkt hat er in Belgien.“ Den Slowenen Nejc Naralocnik lässt Polzer dann Assinger ansagen. „Aufgrund meiner geografischen Nähe? “ sagt der Kärntner Assinger und schickt ein „Dobar dan!", "“ nach. \"Hab ich jetzt 'Halt die Klappe' gesagt?\" Wir lernen außerdem, dass Assingers Gendarmerieschule hinterm Pöstlingberg war, in der Nähe von Kriechmayrs oberösterreichischer Heimat. Der Norweger Roea ist „von de Haxn her der Nachfolger vom Kilde.“ Apropos Norweger.", "Assinger lässt sich dazu hinreißen, den besten Norweger in der Rangliste zu suchen. „Wo is da Jansrud?  I siech ihn ned.“ Es ist langsam Zeit, die TV-Übertragung für beendet zu erklären. Sie läuft aber weiter.", "Einmal, als Polzer historische Statistiken ausgräbt, sagt Assinger: „Ach halt doch die Klappe.“ \"Hab ich jetzt 'Halt die Klappe' gesagt?\" Assinger erklärt uns noch, dass der Silbermedaillengewinner Deutschlands das Skifahren schließlich „bei uns“ gelernt hat.", "Immerhin verbucht er „diesen chauvinistischen Ausflug“ wie er selbst sagt, als „satirischen Beitrag.“ Keine Satire ist, dass weder der Andorraner noch der Neuseeländer Vincent Kriechmayr einholen.", "Daher darf Rainer Pariasek sagen: „Wir hören in Kürze die österreichische Bundeshymne.“ Es gilt also wieder ein anderes Sprichwort: Ein Skirennen ist nicht zu Ende, bevor die Bundeshymne gespielt ist. " ],
  "articleContentTranslated" : [ "ORF yorumcuları Oliver Polzer ve Armin Assinger, erkekler Super-G'nin çalkantılı gidişatından etkilendi.", "* Feragatname: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Opera dünyasından tanınmış bir atasözünün tersine: performans, güçlü şarkıcı şarkı söylemeden önce başlamadı.", "Cortina'daki Kayak Dünya Kupası'nda ORF, diğer spor dallarında da kullanılmış olan Luciano Pavarotti'nin ünlü yorumunda elbette imza melodisi olarak \"Nessun dorma\" çalıyor. Ayrıca aryada kullanılan pasaj çok güzel söylediği için: \"Vincero\" - Ben kazanacağım.", "Vincent Kriechmayr ilk yarışmayı kazandı. Ve özellikle spor, yorumcuların popüler bir sözünü kullanmak için kazandı. Şeytani köşe Çünkü hava ile ilgili birkaç gün süren vardiyaların ardından, İtalyan karı sonunda sürülebilir.", "Ve biraz rutin olan kadın Süper G'sinden sonra, erkekler galası daha da kaotikti. Ve bu neredeyse geçilemez bir geçit nedeniyle.", "Bu, en azından ilk üç koşucudan sonra düşündüğü şeydi, hepsi de Vertigine kenarının üzerinden yeterince atlama dozu vermemiş ve ardından ORF eş sunucusu Armin Assinger'ın yarıştan önce duyurduğu \"şeytani köşeyi\" geçmiştir.", "Oliver Polzer'in yanında oturduğu yorum kabininde, Assinger'ın komedyenleri solmuş bir Assinger atasözünü denemek için tekrar ıslık çalar. “İlk üç koşucu iptal edildi ve hepsi kör oldu” diyor.", "Assinger, İtalyan parkur kurucusu Alberto Ghidoni'nin bugün, bu noktada çok dar olan kapıların etrafında bir acemi gibi yavaşlamak zorunda kalan dördüncü koşucu ile kendisini \"utandırdığını\" söyledi.", "Avusturyalı Christian Walder, 1 numaralı test pilotu emekliliği hakkında şunları söylüyor: \"Kurs ortamının bir karmaşa olduğunu söylemem.\" Bunu söylemiyor, ama muhtemelen düşünüyor.", "Walder şöyle devam ediyor: \"Vincin yaptığı gibi, bunu daha fazla beyinle yapmalıydın.\" Evet, Vinc doğru karışımı buldu. Kurs ortamı gerçekten şişkinlik şüphesi, ancak aynı zamanda yorumcuya altın da veriyor.", "Fren salınımı Assinger, Norveç Kjetil Jansrud'un sunduğu en iyi şeyin \"yumurtanın sarısı değil\" olduğunu söylüyor. Yavaş yavaş Hermann Maier'in bu pozisyonu nasıl alacağını hayal ediyorsunuz. Çünkü: \"Bir fren salınımı uygulamak, bu mümkün değil\" diyor Polzer.", "Eski yarışçı Assinger, parkur belirleyici \"hedefi aştı. Bir pot\" şikayet ediyor.", "“Ben tahrik olsaydım rüzgar ve güneşe karşı çekim ona sahip olur.” Hıristiyan Walders arızası © Resim: APA / AFP / FABRICE COFFRINI / FABRICE COFFRINI Eğer Armin Kurt “ZiB2” bir sözcük söyler, daha sonra duygusal kayak ile gitmek tabii ki bir şey de.", "Ama bu sadece bir \"pencere yapıştırması\" veya: \"Oraya tel örgü yaparsanız, poponuz dışarıya doğru gider.\" Ne yazık ki bu, Assinger'ın \"bilgili bir profesyonel\" olarak ilan ettiği Avusturyalı Max Franz'a da oluyor.", "Vertigine'de \"gizlice yaklaşır\", ancak dairenin ikinci kilit noktasında sona erer. “Hattifixnoamoi - şimdi popon dışarı çıkıyor.” Bir balçık İtalyan Christof Innerhofer da çok zaman kaybediyor.", "Assinger şimdi gerçekten dilbilimsel yaklaşımı benimsiyor: \"Bir balçık olacak, muhtemelen bugün bir yumurta yemeği pişirebilirsiniz, içeriden nefret edeceğiniz kesin.\" Innerhofer'in eğitmeni olan kurs belirleyici, yumurta tabağındaki balçıklara neden oldu. .", "Polzer: “Baş antrenör orada bir şeyler dinleyebilecek. ... Rota belirleyici şu anda nerede saklanıyor? “Polzer, Swiss Beat Feuz'u“ yıldırım topu ”olarak duyurdu. \"Neden yıldırım? Assinger diyor.", "Polzer: \"Ona asırlardır diyorlar.\" Deitschn İlk Almanca söz konusu olduğunda, Assinger şöyle diyor: \"Şimdi Almanlar saldırıyor.\" Sander'den değil, sadece başlangıç numarası 20 olduğunda Tirol Romed Baumann Almanya için düşme, kendini Osv koşucu hor kez.", "Assinger, \"Romed şu anda Deitschn ile ikinci, üçüncü, dördüncü baharını yaşıyor\" diyor. \"Onun ilki mi demek istiyorsun ...?\" Yanında bir şeyler okuduğu belli olan Polzer'e soruyor. Polzer: \"... çok doğru.\"", "Bu gümüş madalya ile sona erdi ve daha fazla sıkı \"James Bond boşluğu\" na o:.. Baumann onuru nihayet bitiş görüşmesinde restore edildi 0,07 saniye Diyor iki ulus için Dünya Kupası madalya kazanan ilk savaş sonrası yarışçısı oldu Ernst Hausleitner.", "Kazanan Vincent Kriechmayr da güzel bir figür kesiyor, her şeyden önce eski meslektaşını tebrik ediyor ve ÖSV'de bunun kendisi için kolay olmayacağına işaret ediyor.", "Kilit noktada kendi “100 metrelik kayması” ile ilgili olarak: “Hayatım boyunca hiç böyle sürmedim” diyor. Zaferi için “sonuncusu düşmeden” tebrik edilmek istemiyor. .", "Böylece yayın devam ediyor. Yorum yapma şansı olmayan otuzdan fazla koşucu olduğunda Polzer ve Assinger ne yapar? Her şeyi tekrar veriyorsun.", "Van Gogh, hala başlangıçta olan Andorra ve Belçikalı koşucular hakkında şakalar yapıyor, ancak kaçınmanız gerektiğini söylüyor Polzer ve Kriechmayr'ın atalarını işaret ediyor. Vincent'ın Belçika kökenli mi?", "Assinger diyor. \"Adı bu yüzden. Vincent van Gogh. Beni nasıl küçümsediğini gitgide daha çok fark ediyorum, bu satranç oyuncusu.\" \"Van Gogh Hollandalıydı,\" diyor Polzer.", "Assinger: “Ama Belçika'da çok şey yaptı.” Polzer daha sonra Sloven Nejc Naralocnik'in Assinger'ı duyurmasına izin verdi. \"Coğrafi yakınlığım yüzünden mi? \"Carinthian Assinger diyor ve bir\" Dobar dan!", "\"sonra. \"Şimdi 'kapa çeneni' mi dedim?\" Assinger Jandarma Okulu'nun Kriechmayr'ın Yukarı Avusturya anavatanı yakınlarındaki Pöstlingberg'in arkasında olduğunu da öğreniyoruz. Norveç Karacası, “de Haxn'ın Kilde'deki halefidir.” Apropos Norveçliler.", "Assinger, sıralamadaki en iyi Norveççeyi aramaya kendini kaptırıyor. Jansrud nerede? Umurumda değil. ”TV yayınının bittiğini ilan etme zamanı. Ama devam ediyor.", "Bir keresinde, Polzer tarihsel istatistikleri araştırırken, Assinger şöyle demişti: \"Oh, kapa çeneni.\" \"Şimdi 'Kapa çeneni mi dedim?\" Assinger, bize Alman gümüş madalyalı sporcunun sonunda \"bizimle\" kayak yapmayı öğrendiğini açıklıyor.", "Ne de olsa, kendisinin de söylediği gibi “bu şovenist gezintiyi” “hiciv katkısı” olarak kaydeder. Ne Andorra'nın ne de Yeni Zelandalı'nın Vincent Kriechmayr'ı yakalaması bir hiciv değildir.", "Rainer Pariasek bu nedenle şunu söyleyebilir: “Yakında Avusturya milli marşını duyacağız.” Bu nedenle başka bir söz daha geçerlidir: bir kayak yarışı, milli marş çalınmadan önce bitmez." ]
}