{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayern-Chef Rummenigge über Alaba: \\\"Wir drehen uns im Kreis\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Wir möchten alle, dass David bleibt\\\", so Karl-Heinz Rummenigge.  Alaba müsse für sich nun eine Entscheidung treffen.  Karl-Heinz Rummenigge sieht nach den gescheiterten Vertragsverhandlungen des FC Bayern mit Abwehrspieler David Alaba den Österreicher am Zug.", "\\\"David Alaba muss nun für sich eine Entscheidung treffen\\\", sagte der Vorstandsvorsitzende des deutschen Rekordmeisters in einem Interview der Sport Bild nach den geplatzten Verhandlungen über eine Vertragsverlängerung auf die Frage, ob die Türe noch nicht komplett zu sei.", "Der Verein und der Spieler - vertreten durch seine Berater - konnten sich in den vergangenen Monaten nicht auf einen neuen Kontrakt einigen.  Der 28-jährige Alaba könnte den Klub im Sommer 2021 ablösefrei verlassen.", "Wirtschaftlich schwere Zeiten Am Sonntag hatte Bayern-Präsident Herbert Hainer gesagt, das von Alabas Beratern zuvor abgelehnte Angebot des Klubs sei nicht länger gültig.", "Rummenigge rechtfertigte den Schritt des Vereins in dem Interview.  \\\"Wir drehen uns seit Monaten im Kreis.  Und irgendwann müssen wir die Planung für die neue Saison angehen, müssen wir wissen: Wird David beim FC Bayern bleiben oder nicht?", "\\\", sagte er. © Bild: EPA / Alexander Hassenstein / POOL Man befinde sich in wirtschaftlich schwierigen Zeiten, bemerkte Rummenigge, der aber noch keinen Schlussstrich zog: \\\"Ich glaube, wir ticken hier alle im Verein gleich: Wir möchten alle, dass David bleibt.", "Er ist ein wunderbarer Mensch und ein Top-Spieler.\\\" Vor dem Sieg des FC Bayern in der Champions League gegen Red Bull Salzburg (6:2) hatte Sportvorstand Hasan Salihamidzic einen Abschied des Österreichers aber als wahrscheinlichste Option bezeichnet." ],
  "id" : "2kdI9igZ",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/bayern-chef-karl-heinz-rummenigge-ueber-vertrags-poker-mit-david-alaba-wir-drehen-uns-im-kreis/401086605",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bayern patronu Rummenigge Alaba'da: \"Daireler halinde gidiyoruz\"",
  "articleContentTranslated" : [ "Karl-Heinz Rummenigge, \"Hepimiz David'in kalmasını istiyoruz\" dedi. Alaba artık kendisi için bir karar vermek zorunda. Bayern Münih ve savunma oyuncusu David Alaba arasındaki başarısız sözleşme görüşmelerinin ardından, Karl-Heinz Rummenigge bunu Avusturya'nın sırası olarak görüyor.", "Alman rekor şampiyonlarının CEO'su, kapının henüz tamamen kapanıp kapanmadığı sorulduğunda, bir sözleşme uzatmasıyla ilgili bozuk müzakerelerin ardından Sport Bild ile yaptığı röportajda, \"David Alaba artık kendisi için bir karar vermek zorunda\" dedi.", "Danışmanları tarafından temsil edilen kulüp ve oyuncu son birkaç ay içinde yeni bir sözleşme üzerinde anlaşamadılar. 28 yaşındaki Alaba, 2021 yazında kulüpten ücretsiz ayrılabilir.", "Ekonomik açıdan zor zamanlar Pazar günü, Bayern Başkanı Herbert Hainer, kulübün daha önce Alaba'nın danışmanları tarafından reddedilen teklifinin artık geçerli olmadığını söyledi.", "Rummenigge, kulübün görüşmede yaptığı hamleyi haklı çıkardı. \\ \"Aylardır daireler çiziyoruz. Ve bir noktada yeni sezonu planlamaya başlamalıyız, bilmeliyiz: David Bayern'de kalacak mı, kalmayacak mı?", "\\ \"dedi. © Image: EPA / Alexander Hassenstein / POOL Henüz bir çizgi çekmeyen Rummenigge, ekonomik olarak zor dönemler yaşıyoruz, dedi: \\\" Sanırım hepimiz burada klüpte aynı şeyi düşünüyoruz: Hepimiz istiyoruz David'in kaldığı.", "O harika bir insan ve en iyi oyuncu. \\ \"FC Bayern'in Şampiyonlar Ligi'nde Red Bull Salzburg'a (6-2) karşı kazandığı galibiyetten önce, spor direktörü Hasan Salihamidzic Avusturya'nın ayrılışının en olası seçenek olduğunu söyledi." ]
}