{
  "articleContent" : [ "Während die Frage bei den vorangegangenen \"Corona-Gipfeln\" lautete: \"Wo lockern wir zuerst?\" , werden sich Bundesregierung und Landeshauptleute am Dienstag der Frage widmen müssen, wie eine Überlastung der Intensivstationen zu verhindern ist. ", "Gesundheitsminister Rudolf Anschober hat im Vorfeld bereits anklingen lassen, dass er vor allem die Übernahme von Intensivpatienten aus Ostösterreich durch andere Länder beschließen will.", "Besonders betroffen ist hier aktuell Wien, wo die Belegung der Intensivbetten jene von der zweiten Welle bereits deutlich übersteigt. Waren es zur Spitzenzeit am 21. November 162 Patienten, liegt man hier nun bereits bei deutlich über 200 (siehe Bundesländer-Grafik weiter unten).", "Ein bundesweiter Lockdown zeichnet sich aber wohl nicht ab, obwohl die Ampel-Kommission auch außerhalb der Ost-Region einen weiteren Anstieg der Corona-Zahlen prognostiziert.", "Überlegt werden dürfte, ob die \"Osterruhe\" in den östlichen - aktuell besonders Corona-belasteten - Ländern Wien, Burgenland und Niederösterreich über den 11.  April hinaus noch weiter ausgedehnt wird.", "Auf regionaler Ebene wird aktuell auf Ausreisetests gesetzt.  Aber einer 7-Tages-Inzidenz von 400 wird kontrolliert - wie seit heute im Bezirk Braunau.", "Wobei diesen Wert aktuell eine ganze Reihe von Gemeinden überspringt - siehe Grafik:  Auf Bundesländerebene liegt Wien (340) vor Niederösterreich (293) und dem Burgenland (246).", "Die wenigsten Fallzahlen gibt es aktuell in Vorarlberg (136) - wenngleich auch dort eine deutliche Steigerung in den vergangenen Wochen festzustellen ist.   Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Önceki \"Corona Zirveleri\" ndeki soru şuydu: \"İlk önce nerede gevşeyeceğiz?\" , federal hükümet ve valiler Salı günü yoğun bakım ünitelerinin aşırı yüklenmesinin nasıl önleneceği sorusuna kendilerini adamak zorunda kalacaklar.", "Sağlık Bakanı Rudolf Anschober, her şeyden önce diğer ülkelerin Doğu Avusturya'dan yoğun bakım hastalarını devralması gerektiğine karar vermek istediğini önceden belirtmişti.", "Yoğun bakım yataklarının doluluk oranının ikinci dalganınkinden önemli ölçüde daha yüksek olduğu Viyana şu anda özellikle etkileniyor. 21 Kasım'da zirvede 162 hasta varsa, bu şu anda 200'ün çok üzerindedir (aşağıdaki federal eyalet grafiğine bakın).", "Trafik ışıkları komisyonu, doğu bölgesi dışındaki korona sayılarında daha fazla artış öngörse de, ülke çapında bir kilitlenme görülmesi olası değil.", "Şu anda özellikle korona yüklü olan Viyana, Burgenland ve Aşağı Avusturya ülkelerindeki \"Paskalya tatili\" nin 11 Nisan'ın ötesine uzatılıp uzatılmayacağı düşünülmelidir.", "Bölgesel düzeyde, şu anda çıkış testleri kullanılmaktadır. Ancak, Braunau bölgesinde bugünden beri olduğu gibi 7 günlük 400 vakası kontrol ediliyor.", "Bu değer şu anda bir dizi belediyeyi atlıyor - grafiğe bakın: Federal eyalet düzeyinde, Viyana (340) Aşağı Avusturya (293) ve Burgenland'ın (246) önündedir.", "En düşük vaka sayısı şu anda Vorarlberg'de (136) - son haftalarda da önemli bir artış olmasına rağmen. Her şeyden önce, hastanenin kapasiteleri daha ileri tedbirler için belirleyicidir.", "Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesinde - ve genellikle en az 10 gündür. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır." ],
  "articleId" : "2kjwRRoc",
  "articleTitle" : "Corona-Hotspots in Österreich: Wien schon bei 7-Tages-Inzidenz von 340",
  "articleTitleTranslated" : "Avusturya'daki Corona noktaları: Viyana'da zaten 7 günlük 340 insidans var",
  "author" : "Sebastian Fellner, Michael Matzenberger",
  "category" : "CHRONICLE",
  "id" : "2kjwRRoc",
  "imageCopyright" : "Kurier / Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5954745/46-176805975.jpg",
  "publishedOn" : "2021-04-05T06:58:35Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hotspots-in-oesterreich-wien-schon-bei-7-tages-inzidenz-von-340/401341212"
}