{
  "id" : "2LHzyadb",
  "url" : "https://kurier.at/wissen/gesundheit/homoeopathen-zeichnen-unwissenschaftlichen-unsinn-aus/401175991",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:33:43Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4912051/81771351258725450_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Homöopathen zeichnen \"unwissenschaftlichen Unsinn\" aus",
  "articleTitleTranslated" : "Homeopatlar \"bilim dışı saçmalığı\" ayırt ediyor",
  "articleContent" : [ "Sich gegenseitig mit Auszeichnungen und Preisen auszuzeichnen, kann eine Art der subtilen Kriegsführung sein:", "Nachdem Vertreter der Homöopathie seit Jahren unter den Preisträgern des \"Goldenen Brett vorm Kopf\" zählten oder für den \"größten wissenschaftlichen Unfung des Jahres\" geehrt wurden, schlagen Österreichische Ärztegesellschaften für Homöopathie mittlerweile zurück.  :", "Sie vergeben ebenfalls einen Schmähpreis. Sie vergaben die \"Auszeichnungen für unwissenschaftlichen Unsinn\" für das Jahr 2020 an drei Homöopathie-Skeptiker.", "Für \"subjektive, faktenwidrige, unbelegte und unhaltbare Aussagen in medialen Beiträgen, öffentlichen Auftritten und Publikationen\" erhalten die Ärztin Natalie Grams, der Wissenschaftspublizist Florian Aigner und der Blogger Christian Kreil den Preis.", "\"Nichts drin, nichts dran\" Die Homöopathen hatten bereits im Vorjahr erstmals eine \"Auszeichnung für Pseudowissenschaft\" vergeben, die damals an die in der \"Gesellschaft zur wissenschaftlichen Untersuchung von Parawissenschaften\" (GWUP) organisierten \"Skeptiker\" ging.", "Diese kritisieren nach dem Motto \"Nichts drin, nichts dran\" seit Jahren die Homöopathie und zeichneten immer wieder deren Vertreter mit dem \"Goldenen Brett vorm Kopf\" für den \"größten antiwissenschaftlichen Unfug des Jahres\" aus.", "Die Ärztegesellschaft für klassische Homöopathie, die Österreichische Gesellschaft für Veterinärmedizinische Homöopathie und die Österreichische Gesellschaft für Homöopathische Medizin begründen in einer Aussendung ihre Auszeichnung damit, dass die Preisträger \"für ihre Agitation willkürlich eine - in der Praxis funktionierende und mit zwei Drittel der Bevölkerung breit genutzte - Heilmethode herausgreifen und mit ungezügelter emotionaler Abneigung verfolgen.  ", "Mit ihren Aussagen, dass die Wirkungslosigkeit der Homöopathie bewiesen wäre, verletzten sie die wissenschaftliche Logik. Sie täuschen Wissenschaftlichkeit vor, tatsächlich ignorieren sie aber bewusst vorliegende Evidenz.\"", "Die deutsche Ärztin Natalie Grams war selbst Homöopathin, hat sich in den vergangenen Jahren aber u.a. in Büchern kritisch über die \"Alternativmedizin\" geäußert.", "Florian Aigner ist Physiker, Wissenschaftspublizist, Buchautor und bei den \"Skeptikern\" engagiert, Christian Kreil schreibt im \"Standard\"-Blog \"Stiftung Guru-Test\" gegen Pseudo-Wissenschaft und Esoterik an." ],
  "articleContentTranslated" : [ "Birbirlerine ödüller ve ödüller vermek, ince bir savaş biçimi olabilir:", "Homeopati temsilcilerinin yıllardır \"Altın Kurul'u başın önünde\" kazananları arasında yer almalarının veya \"yılın en büyük bilimsel eğitimi\" için onurlandırılmalarının ardından, Avusturya homeopati tıp dernekleri şimdi mücadele ediyor. :", "Ayrıca utanç verici bir ödül de veriyorlar. Üç homeopati şüphecisine 2020 için \"Bilim Dışı Saçmalık Ödülleri\" verdiler.", "Ödül, doktor Natalie Grams, bilim muhabiri Florian Aigner ve blog yazarı Christian Kreil'e \"medya katkıları, kamuoyuna açık görünümler ve yayınlardaki öznel, olgusal, temelsiz ve savunulamaz ifadeler\" nedeniyle verildi.", "\"İçinde hiçbir şey yok, hiçbir şey yok\" Homeopatlar, geçen yıl ilk kez \"Sahte Bilim Ödülü\" vermişlerdi ve o zaman \"Parasbilimler Bilimsel Araştırma Derneği\" nde düzenlenen \"Şüpheciler\" e gitti ( GWUP).", "\"İçinde hiçbir şey yok, hiçbir şey yok\" sloganına göre, homeopatiyi yıllardır eleştiriyorlar ve temsilcilerini \"yılın en büyük anti-bilimsel saçmalığı\" için defalarca \"başın önünde Altın Tahta\" ile ödüllendirdiler.", "Klasik Homeopati Tıp Derneği, Avusturya Veteriner Homeopati Derneği ve Avusturya Homeopatik Tıp Derneği, ödüllerini kazananların \"ajitasyonlarından dolayı keyfi olarak a - pratikte ve üçte ikisi tarafından yaygın olarak kullanıldığı gerçeğiyle\" ödüllerini bir yayında haklı çıkarır. nüfus - dışarı Toplamaya yöntemleri şifalı ve dizginsiz duygusal kaçınma ile onları takip.", "Homeopatinin etkisizliği kanıtlanmış ifadeleriyle bilimsel mantığa aykırıdırlar. Bilimsel gibi davranıyorlar ama aslında kanıtı bilinçli olarak görmezden geliyorlar. \"", "Alman doktor Natalie Grams bir homeopattı, ancak son yıllarda kitaplarda \"alternatif tıp\" hakkında eleştirel bir şekilde kendini ifade etti.", "Florian Aigner bir fizikçi, bilim gazetecisi, kitap yazarı ve \"şüphecilere\" bağlı, Christian Kreil \"Standart\" blog \"Stiftung Guru-Test\" te sözde bilime ve ezoterizme karşı yazıyor." ]
}