{
  "id" : "2LirmAj3",
  "url" : "https://kurier.at/politik/inland/terrorattentat/401096340",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:36:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Terrorattentat: Kommissionsbericht wird veröffentlicht",
  "articleTitleTranslated" : "Terör saldırısı: Komisyon raporu yayınlandı",
  "articleContent" : [ "Es ist ein Detail, wenn auch ein nicht unwesentliches - immerhin geht es um die Frage der politischen Transparenz:  Laut Justizministerin Alma Zadic soll die Untersuchungskommission, die mögliche Behördenfehler vor dem Wiener Attentat aufklären soll, ihren Abschlussbericht  veröffentlichen.", "In welcher Form dies passieren wird ist unklar - das sei noch in Diskussion, hieß es in der Regierung.  Entgegen anderslautenden Meldungen soll der Bericht der Kommission  jedenfalls nicht geheim bleiben.", "Das bestätigte am Freitag eine Sprecherin von Justizministerin Alma Zadic.  Derzeit sieht es so aus, dass Teile des Berichts am Ende geschwärzt bleiben könnten.", "Das liegt daran, dass die von der Strafrechtsexpertin Ingeborg Zerbes geführte Untersuchungskommission das Versagen von Nachrichtendiensten, Polizei und Justiz zu klären hat.", "Die Kommissionsmitglieder unterliegen strengen Verschwiegenheitsklauseln und sind daher in der Lage, auch geheime Dokumente einzusehen.  Genau diese Dokumente sollen vollständig aber nicht im der Öffentlichkeit zugänglichen Bericht abgebildet werden. ", "Es geht - auch - um sicherheitspolitisch sensible Unterlagen.  Im Justizministerium heißt es dazu, dass die Frage, welche Teile des Berichts veröffentlicht werden und welche nicht, klaren rechtlichen Vorgaben folge.", "Nicht veröffentlichen könne man demnach klassifizierte Informationen, bei denen eine Verschwiegenheit gegenüber ausländischen Nachrichtendiensten bestehe, sowie datenschutzrechtlich relevante Informationen." ],
  "articleContentTranslated" : [ "Önemsiz olmasa da bir detay - ne de olsa siyasi şeffaflık meselesiyle ilgili: Adalet Bakanı Alma Zadiç'e göre, Viyana saldırısından önce yetkililerin olası hatalarını açıklığa kavuşturması beklenen soruşturma komisyonu nihai raporunu yayınlamalı.", "Hükümette, bunun ne şekilde olacağı belirsiz - bu hala tartışılıyor. Aksine raporların aksine, Komisyon raporu gizli kalmamalıdır.", "Adalet Bakanı Alma Zadiç'in bir sözcüsü bunu Cuma günü doğruladı. Şu anda raporun bazı kısımları karartılmış gibi görünüyor.", "Bunun nedeni, ceza hukuku uzmanı Ingeborg Zerbes başkanlığındaki soruşturma komisyonunun istihbarat servisleri, polis ve yargının başarısızlığını netleştirmek zorunda olmasıdır.", "Komite üyeleri katı gizlilik hükümlerine tabidir ve bu nedenle gizli belgeleri bile inceleyebilirler. Tam olarak bu belgeler eksiksiz gösterilmeli ancak kamuya açık raporda gösterilmemelidir.", "Aynı zamanda güvenlik politikasına duyarlı belgeler hakkındadır. Adalet Bakanlığı, raporun hangi bölümlerinin yayınlanacağını ve hangilerinin açık yasal yönergelere uymayacağını belirtiyor.", "Buna göre, yabancı istihbarat servislerine karşı gizli olan gizli bilgiler ile veri koruma kanunu ile ilgili bilgiler yayınlanamaz." ]
}