{
  "id" : "2M2BGjdp",
  "url" : "https://www.diepresse.com/5917738/Statistik_Verbrauch-von-Mineraloel-2020-stark-eingebrochen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T10:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/2/a/5917738/8ECEE3A5-62BD-47D4-BE13-FE0EA855BF85_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verbrauch von Mineralöl 2020 stark eingebrochen",
  "articleTitleTranslated" : "2020'de madeni yağ tüketimi düştü",
  "articleContent" : [ "Die Erdölindustrie sieht sich als \"wesentlichen Player bei der Reduktion des weltweiten CO2-Ausstoßes. Die Coronakrise hat in Österreich den Verbrauch von Benzin und Diesel stark einbrechen lassen.", "Bei beiden Kraftstoffen war der Absatz 2020 im zweistelligen Bereich rückläufig, teilte der Fachverband der Mineralölindustrie am Neujahrstag mit. Beim Heizöl gab es laut den vorläufigen Schätzungen hingegen ein Absatzplus von 6,9 Prozent auf rund 1,4 Milliarden Liter.", "Zurückzuführen war dies auf den starken Preisrückgang, den viele nutzen, um ihre Öltanks aufzufüllen. \"Die Auswirkungen der Covid-19-Pandemie haben sich unbestritten auf die Verbrauchszahlen 2020 ausgewirkt.", "Die Mineralölindustrie hat aber gerade in der Krise gezeigt, wie verlässlich und wie wichtig sie für die Versorgungssicherheit ist.", "Auch für die nächste Zeit müssen wir uns auf ein geringeres Wirtschaftswachstum und einen geringeren Produktenverbrauch einstellen\", sagte Hedwig Doloszeski, Geschäftsführerin des Fachverbands der Mineralölindustrie (FVMI).", "Die Erdölindustrie ist überzeugt, dass es - trotz Klimakrise - auch in den kommenden Jahren nicht ohne kohlenwasserstoffbasierte Kraftstoffe gehen wird. Der FVMI erklärte in der Aussendung, sich als \"wesentlicher Player bei der Reduktion des weltweiten CO2-Ausstoßes\" zu verstehen.", "Die Verbrauchshochrechnung des FVMI basiert auf Zahlen bis Juni. Demnach wurden umgerechnet von Tonnen in Liter 2020 etwa 8,7 Milliarden Liter Kraftstoff (2019: 10,5 Milliarden Liter) verbraucht - mehr als 1,7 Milliarden Liter Benzin und rund 7 Milliarden Liter Diesel.", "Der Verbrauchsrückgang von Benzin beläuft sich demnach auf 20,1 Prozent, der von Diesel auf 17 Prozent. Das Großkundengeschäft dürfte dazu beigetragen haben, dass der Dieselabsatz weniger zurückgegangen ist als der Absatz von Benzin.", "Etwa 57 Prozent des Dieselkraftstoffes wurden über die rund 2700 öffentlich zugänglichen Tankstellen verkauft, während 43 Prozent im Commercial-Geschäft bei Großkunden vertrieben wurden." ],
  "articleContentTranslated" : [ "Petrol endüstrisi kendisini \"küresel CO2 emisyonlarını azaltmada önemli bir oyuncu olarak görüyor. Korona krizi Avusturya'da benzin ve mazot tüketiminin hızla düşmesine neden oldu.", "Madeni Yağ Endüstrisi Derneği yılbaşı günü yaptığı açıklamada, her iki yakıtın satışlarının 2020'de çift haneli aralıkta düştüğünü açıkladı. Kalorifer yakıtı konusunda ise ön tahminlere göre satışlar yüzde 6,9 artarak 1,4 milyar litreye ulaştı.", "Bunun nedeni, birçoğunun petrol tanklarını doldurmak için kullandıkları fiyatlardaki keskin düşüştü. \"Covid-19 salgınının etkileri şüphesiz 2020 tüketim rakamlarını etkiledi.", "Ancak özellikle kriz döneminde madeni yağ sektörü arz güvenliği açısından ne kadar güvenilir ve ne kadar önemli olduğunu göstermiştir.", "Petrol Endüstrisi Derneği (FVMI) Genel Müdürü Hedwig Doloszeski, yakın gelecekte de daha düşük ekonomik büyüme ve daha düşük ürün tüketimi için hazırlanmalıyız \"dedi.", "Petrol endüstrisi, iklim krizine rağmen, önümüzdeki yıllarda da hidrokarbon bazlı yakıtlar olmadan çalışmayacağına inanıyor. FVMI, yayında kendisini \"küresel CO2 emisyonlarının azaltılmasında önemli bir oyuncu\" olarak gördüğünü belirtti.", "FVMI'nin tüketim tahmini Haziran ayına kadar olan rakamlara dayanıyor. Buna göre, tondan litreye dönüştürülen yaklaşık 8,7 milyar litre yakıt (2019: 10,5 milyar litre) kullanıldı - 1,7 milyar litreden fazla benzin ve yaklaşık 7 milyar litre dizel.", "Dolayısıyla benzin tüketimindeki azalma yüzde 20,1, dizelinki yüzde 17'ye düşüyor. Toptan satış işinin, dizel satışlarının benzin satışlarından daha az düşmesine katkıda bulunması muhtemeldir.", "Dizel yakıtın yaklaşık yüzde 57'si halka açık yaklaşık 2.700 benzin istasyonunda satılırken, yüzde 43'ü büyük müşterilerle ticari sektörde satıldı." ]
}