{
  "id" : "2M2uACR9",
  "url" : "https://kaernten.orf.at/stories/3082567/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-28T06:15:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weiter Aufregung um CoV-Strafen",
  "articleTitleTranslated" : "CoV cezaları hakkında daha fazla heyecan",
  "articleContent" : [ "Dem ORF Kärnten sind bisher sieben Fälle zwischen dem Lesachtal und St. Stefan bekannt. Es sollen aber weit mehr Strafverfügungen sein, die die Bezirkshauptmannschaft Hermagor ausstellte.", "Der Weißbriacher Matthias Gerd Pedarnig brachte mit dem ansässigen Anwalt Ulrich Salburg den Fall ins Rollen – mehr dazu in CoV-positiv: Strafe fürs Zusammenleben.Beschwerdebrief von Betroffener an Land Beim ORF Kärnten meldete sich auch die Mauthenerin Jutta Kurzweil.", "Auch sie soll ihre Familie gefährdet haben, obwohl sie alles getan habe, das als positiv Getestete zu verhindern, sagte sie. Landeshauptmann Peter Kaiser (SPÖ) kritisierte am Samstag den Bund und forderte eine rasche Beseitigung der Regel – mehr dazu in Kaiser: Neue Verordnung statt Strafe.", "Kaiser und Gesundheitsreferentin Beate Prettner (SPÖ) wird vorgeworfen, sie hätten schon vor mehreren Tagen einschreiten können. Kurzweil hatte ihnen nämlich, erbost über die Vorgehensweise der Bezirkshauptmannschaft, geschrieben.", "Eine Empfangsbestätigung gibt es aus dem Büro des Landeshauptmanns am 18.  Dezember.Etliche Details noch zu klären Aus dem Gesundheitsministerium kam auf den Vorwurf aus Kärnten die Antwort: Die Bezirkshauptmannschaft, aber auch das Land Kärnten seien für die Umsetzung der Gesetze verantwortlich.", "Auch Kaiser habe Spielraum, so das Team Kärnten. Er könne mit einer Weisung arbeiten. Die FPÖ verlangt, die Strafen für null und nichtig zu erklären. Geklärt werden muss auch noch, warum die Bezirkshauptmannschaft den Strafweg wählte und was das mit den Daten der Kontaktverfolgung auf sich hat.", "Diese wurden als Beweis, dass jemand Kontakt zu Partnern hatte, verwendet. Rechtsanwalt Salburg sprach in diesem Zusammenhang von einem verfassungswidrigen Vorgehen der Behörde.", "Staatsanwaltschaft und Datenschutz müssten sich das genauer ansehen, so seine Forderung.Auf der Website des Sozialministeriums heißt es:", "Quarantäneregelungen für Haushaltsmitglieder als Kategorie-I-Kontaktpersonen Für Haushaltsmitglieder, die als Kategorie-I-Kontakt klassifiziert werden und bei denen während der Isolationsdauer des im gleichen Haushalt isolierten COVID-19-Falls keine Infektions-Schutzmaßnahmen (siehe Dokument „Information für Kontaktpersonen“) eingehalten werden können, gilt eine Quarantänedauer von 14 Tagen ab Symptombeginn des COVID-19-Falls bzw.  :", "Tag der Probenahme bei asymptomatischen SARS-CoV-2-Fällen.", "Können hingegen während der Isolation des COVID-19-Falls im gleichen Haushalt die entsprechenden Infektions-Schutzmaßnahmen durch die übrigen Haushaltsmitglieder eingehalten werden, gelten für diese 10 Tage als Quarantänedauer, ab dem letzten potentiell ansteckenden Kontakt. Gesamter Text als PDF" ],
  "articleContentTranslated" : [ "ORF Carinthia şu ana kadar Lesachtal ve St. Stefan arasında yedi vakayla biliniyor. Ancak Bölge Komisyonu Hermagor tarafından verilen çok daha fazla ceza olmalı.", "Weißbriacher Matthias Gerd Pedarnig, yerleşik avukat Ulrich Salburg ile davayı başlattı - daha fazlası CoV-pozitif: Birlikte yaşamanın cezası Karada etkilenenlerin şikayet mektubu Mauthener Jutta Kurzweil de ORF Carinthia'ya rapor verdi.", "Ayrıca, testin pozitif çıkmasını önlemek için her şeyi yapmasına rağmen ailesini tehlikeye attığı söyleniyor. Vali Peter Kaiser (SPÖ) Cumartesi günü federal hükümeti eleştirdi ve kuralın bir an önce kaldırılması çağrısında bulundu - daha fazlası Kaiser'de: Ceza yerine yeni düzenleme.", "Kaiser ve sağlık memuru Beate Prettner (SPÖ), birkaç gün önce müdahale edebilmekle suçlanıyor. Kurzweil, bölge idaresinin prosedürüne kızarak onlara yazmıştı.", "18 Aralık'ta valilikten alındı teyidi geldi Tüm detaylar açıklığa kavuştu Karintiya'nın suçlamasının cevabı Sağlık Bakanlığı'ndan geldi: İlçe idaresi ve aynı zamanda Karintiya eyaleti yasaların uygulanmasından sorumludur.", "Carinthia ekibi ayrıca Kaiser'in serbest bırakıldığını söyledi. Bir talimatla çalışabilirdi. FPÖ, cezaların geçersiz ilan edilmesini talep ediyor. Bölge idaresinin neden suç yolunu seçtiği ve temas izleme verilerinin neyle ilgili olduğu da açıklığa kavuşturulmalıdır.", "Bunlar, birinin ortaklarla teması olduğuna dair kanıt olarak kullanıldı. Bu bağlamda, avukat Salburg, otoritenin anayasaya aykırı bir eyleminden bahsetti.", "Savcılık ve veri koruma departmanı buna daha yakından bakmak zorunda kalacak, Sosyal İşler Bakanlığı'nın internet sitesinde şöyle diyor:", "Kategori I irtibat kişileri olarak hanehalkı üyeleri için karantina düzenlemeleri Kategori I olarak sınıflandırılan ve aynı hanede izole edilen COVID-19 vakasının izolasyon süresi boyunca herhangi bir enfeksiyon koruma önlemi alınmayan hanehalkı üyeleri için (bkz. \"İrtibat kişileri için bilgiler\" belgesi) COVID-19 vakasının semptomlarının başlangıcından itibaren 14 günlük bir karantina süresi geçerlidir veya:", "Asemptomatik SARS-CoV-2 vakalarında numune alma günü.", "Öte yandan, aynı hanede COVID-19 vakasının izolasyonu sırasında diğer hane halkı üyeleri tarafından ilgili enfeksiyon koruma önlemleri gözlemlenebilirse, son potansiyel bulaşıcı temastan itibaren karantina süresi olarak 10 gün geçerlidir. Metni PDF olarak tamamlayın" ]
}