{
  "id" : "2m5sCUSt",
  "url" : "https://kurier.at/chronik/oesterreich/fast-die-haelfte-der-todesfaelle-in-alters-und-pflegeheimen/401167999",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T05:12:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4243085/46-106892127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fast die Hälfte der Todesfälle in Alters- und Pflegeheimen",
  "articleTitleTranslated" : "Huzurevlerinde ve huzurevlerinde gerçekleşen ölümlerin neredeyse yarısı",
  "articleContent" : [ "Mehr als 3.200 Heimbewohner starben seit Beginn der Pandemie in Österreich. Am höchsten ist der Anteil in der Steiermark.", "Die meisten Covid-19-Toten in Österreich sind weiterhin in Alters- und Pflegeheimen zu verzeichnen. 43 Prozent aller Menschen, die seit Ausbruch der Pandemie mit dem SARS-CoV-2-Erreger gestorben sind, waren in Heimen untergebracht.", "Das bestätigte Gesundheitsminister Rudolf Anschober in der Beantwortung einer parlamentarischen Anfrage der Neos. Am höchsten ist der Anteil in der Steiermark, wo bisher mehr als die Hälfte aller Todesfälle auf Bewohner von Alters- und Pflegeheimen entfallen sind.", "Bis 25.  Jänner sind in ganz Österreich 7.451 Covid-19-Tote verzeichnet worden. Davon sind laut Angaben des Gesundheitsministeriums 3.245 in Alters- und Pflegeheimen gestorben.", "Heimbewohner haben jedoch bisher lediglich vier Prozent der bisher Infizierten ausgemacht -18.082 positiv auf das Coronavirus getestete Menschen lebten bei einer Gesamtzahl von 405.723 Infizierten in Seniorenheimen oder Pflegeeinrichtungen.", "Die Anfragebeantwortung bezieht sich auf Daten bis zum 18.  Jänner. Mit Stand 12.  November machten Todesfälle in Alters- und Pflegeheimen noch 38 Prozent aus. Besonders Kärnten tritt hier hervor - im November wurde noch kein einziger Todesfall dort verzeichnet.", "Knapp elf Wochen später machte der Anteil der Heimbewohner dann bereits 48 Prozent aus. Nur in Wien ging der Anteil der Todesfälle in Alters- und Pflegeheimen zurück - von 43 auf 39 Prozent.", "Die Neos pochen nach dem Anstieg der Verstorbenen in Alters- und Pflegeheimen auf die Einhaltung des Impfplans.", "\"Seit Monaten weisen wir darauf hin, dass man die Risikogruppen schützen muss, seit Monaten schauen Kanzler und Gesundheitsminister tatenlos zu, wie die Anzahl der Toten in Alten- und Pflegeheimen steigt\", kritisierte Gesundheitssprecher Gerald Loacker.", "\"Seit Sommer könnte man alle Besucher und Mitarbeiter engmaschig testen und so Leben retten\", meinte Loacker. Steiermark Im Bundesländervergleich gibt es mit Abstand die meisten Toten unter Heimbewohnern in der Steiermark.", "Hier starben seit Beginn der Pandemie bereits 1.491 Menschen - 814 davon (55 Prozent) lebten in Alters- oder Pflegeheimen. Den vergleichsweise niedrigsten Wert verzeichnet mit 38 Prozent Tirol. Dort starben bis 18.  Jänner 518 Menschen mit dem SARS-CoV-2-Erreger.", "Auf die Heimbewohner entfielen 199 Covid-19-Tote. Nun sei es umso wichtiger, den Impfplan einzuhalten, forderten die Neos.", "\"Wir müssen die Richtigen impfen und das sind nun einmal vorrangig Menschen über 80.  Hier erwarte ich mir endlich ein Machtwort des Gesundheitsministers und einen Impf-Krisengipfel\", sagte Loacker." ],
  "articleContentTranslated" : [ "Salgının başlangıcından bu yana Avusturya'da 3.200'den fazla ev sakini öldü. Pay, Styria'da en yüksektir.", "Avusturya'daki Covid 19 ölümlerinin çoğu hala yaşlılar ve huzurevlerinde kaydediliyor. Salgının ortaya çıkmasından bu yana SARS-CoV-2 patojeni ile ölenlerin yüzde 43'ü evlerde barındırılıyordu.", "Sağlık Bakanı Rudolf Anschober, Neos'un meclis sorusuna verdiği yanıtta bunu doğruladı. Pay, en yüksek, tüm ölümlerin yarısından fazlasının emeklilik ve huzurevi sakinlerinden kaynaklandığı Steiermark'ta.", "25 Ocak itibarıyla Avusturya genelinde 7.451 Covid-19 ölümü kaydedildi. Sağlık Bakanlığı'na göre bunların 3.245'i yaşlılar ve huzurevlerinde öldü.", "Bununla birlikte, evde yaşayanlar şu ana kadar enfekte olanların yalnızca yüzde dördünü oluşturdu - koronavirüs için pozitif test yapan 18.082 kişi, emeklilik evlerinde veya bakım tesislerinde toplam 405.723 enfekte kişide yaşıyordu.", "Soruşturmaya verilen yanıt 18 Ocak'a kadar olan tarihlere işaret ediyor. 12 Kasım itibarıyla yaşlılar ve huzurevlerindeki ölümler hala yüzde 38'di. Burada özellikle Karintiya öne çıkıyor - orada Kasım ayında tek bir ölüm kaydedilmedi.", "Neredeyse on bir hafta sonra, ev sakinlerinin payı zaten yüzde 48 idi. Sadece Viyana'da yaşlılar ve huzurevlerindeki ölüm oranı yüzde 43'ten 39'a düştü.", "Yaşlılar ve huzurevlerinde ölenlerin sayısındaki artıştan sonra Neos aşı takvimine uyulmasında ısrar ediyor.", "Sağlık sözcüsü Gerald Loacker, \"Aylardır risk gruplarının korunması gerektiğine işaret ediyoruz, Şansölye ve Sağlık Bakanı aylardır yaşlılar ve huzurevlerindeki ölümlerin arttığını izliyorlar\" dedi.", "Loacker, \"Yazdan beri tüm ziyaretçileri ve çalışanları yakından test edebildik ve böylece hayat kurtardık,\" dedi. Steiermark Federal eyaletlerle karşılaştırıldığında, Steiermark'da yaşayanlar arasında açık ara en yüksek ölüm sayısı görülmektedir.", "Pandeminin başlangıcından bu yana burada 1.491 kişi öldü - bunlardan 814'ü (yüzde 55) yaşlılar veya huzurevlerinde yaşıyordu. Nispeten en düşük değer, yüzde 38 ile Tirol'de kaydedilmiştir. 18 Ocak'ta SARS-CoV-2 patojeni olan 518 kişi orada öldü.", "Ev sakinleri 199 Covid-19 ölümünden sorumluydu. Neos, şimdi aşılama programına uymanın çok daha önemli olduğunu söyledi.", "Loacker, \"Doğru insanları aşılamalıyız ve bunlar öncelikle 80 yaşın üzerindeki insanlar. Burada nihayet sağlık bakanından bir güç sözü ve bir aşı krizi zirvesi bekliyorum,\" dedi." ]
}