{
  "id" : "2Mepdjiw",
  "url" : "https://kurier.at/wirtschaft/beinahe-blackout-verursachte-beim-flughafen-wien-hohen-schaden/401163408",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:12:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4716861/20201023-ABD0039-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Beinahe-Blackout verursachte beim Flughafen Wien hohen Schaden",
  "articleTitleTranslated" : "Neredeyse elektrik kesintisi Viyana Havalimanı'nda yüksek hasara neden oldu",
  "articleContent" : [ "Das Beinahe-Blackout im europäischen Stromnetz vor zwei Wochen hat beim Flughafen Wien einen Schaden von mehreren hunderttausend Euro verursacht. Es seien Hunderte Hardware-Teile, die nach den extremen Frequenzschwankungen ersetzt werden müssen, sagte Vorstand Günther Ofner am Donnerstag.", "Es schon öfters am Flughafen zu Stromausfällen gekommen. Für solche Fälle hat der Airportlaut Ofner Notstromaggregate mit einer Kapazität von zehn Megawatt. Die Notstromversorgung habe auch dieses Mal perfekt funktioniert und die kritischen Bereiche der Flughafen-Infrastruktur in Betrieb gehalten.", "Wenn aber auch dort Anlagen durch Frequenzabfälle zerstört werden, helfe auch der Notstrom nicht weiter, gab der Vorstand zu bedenken. Am Freitag vor zwei Wochen war es im europäischen Hochspannungsstromnetz zu einer Störung gekommen.", "Die Frequenz fiel kurzzeitig um etwa 260 mHz auf 49,74 Hz ab. Es war nach Branchenangaben der bisher zweitschwerste Vorfall im europäischen Stromnetz, nach einer Großstörung am 4. November 2006, als zehn Millionen Haushalte in Westeuropa vom Stromnetz getrennt werden mussten.", "Bis zu einem wirklichen Blackout, also einem völligen Zusammenbruch der Stromversorgung, gibt es noch weitere Sicherheitsstufen." ],
  "articleContentTranslated" : [ "Avrupa elektrik şebekesinde iki hafta önce meydana gelen neredeyse elektrik kesintisi, Viyana Havaalanında birkaç yüz bin avro zarara neden oldu. Yönetim kurulu üyesi Günther Ofner Perşembe günü yaptığı açıklamada, aşırı frekans dalgalanmalarından sonra değiştirilmesi gereken yüzlerce donanım parçası olduğunu söyledi.", "Havaalanında çok sayıda elektrik kesintisi oldu. Bu gibi durumlar için Ofner Havalimanı'nda on megavat kapasiteli acil durum güç jeneratörleri bulunuyor. Acil durum güç kaynağı bu sefer de mükemmel çalıştı ve havaalanı altyapısının kritik alanlarını çalışır durumda tuttu.", "Bununla birlikte, eğer sistemler de frekanstaki bir düşüşle bozulursa, acil durum gücü de yardımcı olmayacak, yönetim kurulu belirtti. İki hafta önce Cuma günü, Avrupa yüksek voltajlı elektrik şebekesinde bir arıza vardı.", "Frekans kısa bir süre yaklaşık 260 mHz düşerek 49.74 Hz'e düştü. Sektöre göre, Batı Avrupa'daki on milyon hanenin elektrik şebekesinden ayrılması gereken 4 Kasım 2006'da meydana gelen büyük bir kesintinin ardından, Avrupa elektrik şebekesinde bugüne kadarki en kötü ikinci olay oldu.", "Gerçek bir kesintiye, yani güç kaynağının tamamen kesilmesine kadar, daha fazla güvenlik seviyesi vardır." ]
}