{
  "articleContent" : [ "Seinen Jobwechsel von der Diakonie ins Bischofsamt hat sich Michael Chalupka anders vorgestellt – nur wenige Wochen verbrachte er in seinem neuen Amt ohne Pandemie und die damit einhergehenden Einschränkungen, die ja auch die Kirchen treffen.", "Das Gespräch mit dem STANDARD findet am Karfreitag, dem für die evangelischen Gläubigen höchsten Feiertag, auch nicht persönlich, sondern via Video statt – ganz ohne technische Probleme.", "STANDARD: Herr Chalupka, das ist Ihr zweites Osterfest als Bischof – und das zweite Osterfest während der Pandemie. Ist auch bei Ihnen schon Corona-Müdigkeit eingetreten? Chalupka: Ich glaube, diese Müdigkeit gibt es bei uns allen.", "Zum anderen bin ich aber hoffnungsfroh, weil sich das Gemeinschaftsgefühl und der Zusammenhalt in den Pfarrgemeinden bewährt haben. Wenn es darum gegangen ist, digitale Formate zu entwickeln zum Beispiel.", "Mir ist es ganz wichtig, dass wir zu Ostern analog und digital für die Menschen da sind. Da ist ganz viel entstanden, gerade in einer Zusammenarbeit von Jüngeren und Älteren. Da ist mir um unsere Pfarrgemeinden und um unseren Zusammenhalt nicht bang.", "Und ich denke, die digitale Kirche war nicht nur ein Lückenbüßer, vieles wird bleiben. Die evangelische Kirche ist ja entstanden aus einer Kommunikationsbewegung. Martin Luther wäre heute der Erste, der seine Botschaft in den sozialen Medien verkünden würde.", "STANDARD: Esoteriker und Verschwörungstheoretiker sind seit der Pandemie hoch im Kurs – viele Menschen glauben anscheinend, hier Antworten zu finden. Hat die Kirche etwas falsch gemacht? Chalupka: Sicher, man macht immer was falsch.", "Und diese Demonstrationen sind nicht nur ein Ort, wo Regeln gebrochen werden, sondern wo man sich auch gemeinschaftlich treffen kann. Danach sehnen sich viele. Ich glaube trotzdem, dass gerade auch die Kirche viel an Gemeinschaft anzubieten hat.", "Und weil wir am Karfreitag miteinander sprechen: Das ist ein Tag, der zeigt, dass zum Menschsein auch die Verletzlichkeit und auch die Unverfügbarkeit der Zukunft dazugehört.", "Wenn ich daran denke, dass man vor zwei Jahren nicht bereit war, für einen Tag die Geschäfte zu schließen, um daran zu erinnern, dass nicht immer alles nur glänzende Oberfläche ist, sondern dass auch diese Unverfügbarkeit, diese Verletzlichkeit dazugehört – das ist jetzt Alltag.", "Wir erleben einen Karfreitagsmoment. Ich denke, das ist etwas, wo wir zeigen können, dass christlicher Glaube sehr geerdet ist und nicht abhebt und nur vertröstet auf irgendetwas.", "STANDARD: Wenn Sie schon den Karfreitag ansprechen: Sie waren über die Entscheidung der Bundesregierung, diesen Tag zum persönlichen Feiertag zu machen, schwer enttäuscht und haben in der Folge ein \"Zeichen der Wertschätzung\" für die evangelischen Kirchen gefordert.", "Was ist daraus geworden? Chalupka: Der staatliche Feiertag war eine Anerkennung der Verfolgung, der Diskriminierung, der Deportationen von Evangelischen in der Zeit der Gegenreformation. Nennen wir es ein Denkmal.", "Stellen Sie sich vor, so ein Denkmal mitten in der Stadt wird einfach umgeschmissen. So haben sich die Evangelischen damals gefühlt. Es ist wichtig, dass bei Minderheiten im Land auch die historische Dimension Respekt und Achtung findet.", "Und hier war das Gefühl, missachtet zu werden. Da steht noch immer etwas aus. STANDARD: Was kann das sein? Chalupka: Man wird über diesen persönlichen Feiertag, der viele Schwierigkeiten mit sich bringt und wo es sicher noch rechtliche Schritte von Betroffenen gibt, reden müssen.", "Eine Sache, die mit dem Karfreitag nur inhaltlich zu tun hat, die mir aber wichtig ist: dass es ein öffentliches Gedenken für die Opfer der Corona-Pandemie geben muss. Ob das ein Tag ist oder eine andere Form.", "Mir fällt nämlich auf, dass vonseiten der Bundesregierung dieses Thema nicht beziehungsweise nur sehr spärlich behandelt wird. Hinter den Statistiken und Zahlen verschwinden die Lebensgeschichten, die Namen, die Menschen, das, was sie erlebt haben.", "Und es braucht einen Ort, wo wir gemeinschaftlich daran denken. STANDARD: Warum passiert das nicht? Chalupka: Das kann ich nur vermuten. Gedenken hat immer auch mit Schuld zu tun, die man sich eingestehen müsste.", "Und das ist ja nicht die Stärke. Man sucht die Schuld lieber bei anderen. STANDARD: Frauen haben Sie als \"Heilige dieser Krise\" bezeichnet. Entlastet werden sie durch diese Form der Anerkennung allerdings nicht … Chalupka:", "Das ist das Thema derer, die in dieser Krise systemrelevant sind und waren:", "Das sind Menschen in Pflegeberufen, das sind Kassiererinnen – man muss das immer in der weiblichen Form sagen, denn alle diese Berufe sind zu mehr als 70 Prozent weiblich –, das sind aber auch die Familien, wo zum Beispiel am Donnerstag die angepasste Notstandshilfe ausgelaufen ist, während die Corona-Pandemie weiterläuft.  :", "Und das ist etwas, was ich überhaupt nicht verstehe – sowohl bei der erhöhten Notstandshilfe als auch bei der Stundung der Mieten. Etwas, das auch Frauen und Familien besonders trifft, ist die Abschaffung der Mindestsicherung.", "Die Umstellung auf die Sozialhilfe mitten in einer Zeit, wo die Armut steigt, das ist keine gute Idee.", "STANDARD: Sie sind also mit der Armutskonferenz, die Sie damals mitbegründet haben, nach wie vor in engem Austausch … Chalupka: Armut ist ein Thema, das die Kirchen immer zu beschäftigen hat, weil das zu unserem innersten Auftrag gehört.", "Der Zusammenhalt, den ich anfangs erwähnt habe, der hat sich auch in dieser diakonisch-sozialen Weise bewährt. Hier werden Menschen zum Beispiel auch bei der Antragstellung unterstützt oder beim Anmelden für Testtermine.", "Auch aus diesem Grund ist es mir wichtig zu betonen, dass zu Ostern die Kirche analog und digital für die Menschen da ist.", "Es ist immer Aufgabe der Kirche, direkt zu helfen, aber auch politisch einzumahnen, dass Menschen, die arm sind, Teil der Gesellschaft sind und den gleichen Respekt bekommen sollen vonseiten der Regierung und der Politik wie andere.", "STANDARD: Apropos Regierung: Haben Sie die Chatnachrichten zwischen Thomas Schmid und Bundeskanzler Kurz verfolgt? Chalupka: Wer hätte es nicht verfolgen können? STANDARD: Hat Sie überrascht, wie gering die Wertschätzung in der christlichsozialen Partei für Kirchenvertreter ist?", "Chalupka: Was mich mit Sorge erfüllt, ist, dass aus diesen Chats eine mangelnde Achtung des Gegenübers spricht. Und eine klammheimliche Freude an der Demütigung. Das macht mich noch besorgter.", "Durch diese mangelnde Achtung wird aber nicht nur die Würde des anderen infrage gestellt – in dem Fall der katholischen Kirche. Da könnte man sagen, das ist ihr Problem. Aber unser aller Problem ist, dass Amtsträger, die sich in dieser Weise äußern, auch der Würde des eigenen Amtes schaden.", "Mangelnde Achtung gegenüber Menschen auf der Flucht oder gegenüber Menschen in Armut oder gegenüber Menschen, die als systemrelevant gelten – es ist immer dasselbe. Wenn man diese Werte untergräbt, dann beschädigt man sich selber.", "Denn: Diese Werte sind unteilbar. STANDARD: Unlängst haben sich ja sogar FPÖ-Bürgermeister für die Aufnahme von Flüchtlingen ausgesprochen. Die Bundesregierung bleibt dabei: Hilfe vor Ort. Chalupka: An Hilfe vor Ort ist ja nichts falsch.", "Nur, die zwei Begründungen, warum man Menschen laut der Regierung nicht evakuieren könne, haben sich als falsch erwiesen. Erstens: Hilfe vor Ort ist nicht möglich und ist auch nicht gewollt. Das ist das Erschreckende an den griechischen Lagern.", "Denn erfahrene Katastrophenhelfer, mit denen ich selber unterwegs war, haben mir gesagt, so etwas haben sie noch nie gesehen. Die haben aber Lager in Somalia oder Pakistan besucht, die funktionieren. Wie man so etwas in menschenwürdiger Weise macht, das weiß man also.", "Und wie es jetzt auf europäischem Boden abläuft, zeigt, dass es gewollt ist, hier Menschen in absolutem Elend leben zu lassen, um Abschreckung zu erzielen. STANDARD: Und der Pull-Effekt? Chalupka: Es haben ja manche Länder Kinder und Jugendliche aufgenommen, da ist gar nichts passiert.", "Ich glaube, das ist das große Thema zu Ostern: Wie kommen wir wieder zu einem Wertesystem, das Menschen achtet und wo Abwertung und die Demütigung anderer keinen Platz haben. STANDARD: Wie kommen wir dorthin?", "Chalupka: Indem wir Zeichen setzen, wie zum Beispiel dazuzulernen. Ich glaube, Verantwortung übernehmen heißt auch, dass man nicht immer nur mit dem Finger auf andere zeigt, sondern zu sagen, wo wir – in der Pandemie, in der Flüchtlingsarbeit – etwas falsch gemacht haben.", "Ich gehe ja davon aus, dass man Hilfe vor Ort wirklich leisten will. Wenn ich dann nach einem Jahr merke, das funktioniert nicht, dann kann ich doch nicht immer noch sagen, dass das das einzig Wichtige ist.", "STANDARD: Was entgegnen Sie jenen, die sagen, wir haben jetzt so viel verloren in der Krise, wir können uns nicht auch noch um Flüchtlinge kümmern? Chalupka: Wenn die Menschenwürde ein großer Wert ist, dann wird sowohl den Menschen hier in Österreich geholfen als auch Menschen außerhalb.", "Was man jetzt sieht, ist – und ich halte nochmals fest, dass seit Donnerstag wieder mehr Armut produziert wird, weil die Corona-Maßnahmen bei der Notstandshilfe ausgelaufen sind –: Wenn es an der Achtung vor dem Einzelnen fehlt, dann fehlt es überall.", "Es wird niemandem hier mehr geholfen, weil einem Flüchtlingskind auf Lesbos nicht geholfen wird. STANDARD: Sie politisieren als Bischof prinzipiell nicht gerne, dennoch: Sind Sie enttäuscht von den Grünen?", "Chalupka: Ich sehe alle in der Pflicht, weit über die Politik hinaus, aber natürlich insbesondere die gerade Regierenden, weil wir sie gewählt haben. Und ich denke, gerade in der Frage der Bekämpfung der Armut oder in der Migration ist diese Regierung noch vieles schuldig.", "STANDARD: Apropos gegenseitiger Respekt: Katholische Pfarren haben als Zeichen des Protests Regenbogenfahnen aufgehängt, viele Fahnen wurden zerstört. Wie sieht es mit dem Respekt für Homosexuelle in der evangelischen Kirche derzeit aus?", "Chalupka: Es war bei uns immer schon klar, dass homosexuelle Menschen, wenn sie das erbitten, gesegnet werden können. Wegen der staatlichen Anerkennung der Eheschließung von homosexuellen Partnerschaften gab es damals auch bei uns Debatten, wie wir damit umgehen.", "Dass das auch in der evangelischen Kirche viele bewegt, ist klar. Bei uns wurde das so gelöst, dass die Segnung möglich ist, wenn Gemeinden und Pfarrerinnen und Pfarrer zustimmen. Diese Autonomie ist Teil unseres Selbstverständnisses.", "STANDARD: Gibt es eigentlich etwas, das Sie aus Ihrer Zeit bei der Diakonie vermissen? Chalupka: Ich vermisse beispielsweise die Begegnung mit der Theatergruppe Malaria – einer Gruppe von Menschen mit Downsyndrom und Behinderung.", "So etwas geht nicht auf Distanz. Diesen Austausch, das persönliche Treffen vermisse ich sowohl in der Kirche als auch in der Diakonie. STANDARD: Haben Sie während der Pandemie neue Hobbys gefunden?", "Das Tuba-Lernen dürfte ja auch auf Eis liegen … Chalupka: Ich habe ein uraltes Hobby wiederentdeckt: Als Jugendlicher und Student habe ich sehr viel Schach gespielt. Das geht heute ja auch digital wunderbar.", "Da kann man dann mit der ganzen Welt und rund um die Uhr spielen. Also, wenn ich irgendwann in der Nacht spiele, dann mit irgendwelchen Menschen aus Malaysia oder Mexiko. Das ist wirklich spannend.", "(Lara Hagen, 2.4.2021) Michael Chalupka (60), gebürtiger Grazer, ist seit Herbst 2019 Bischof der evangelischen Kirche in Österreich. Von 1994 bis 2018 war er Direktor der Diakonie Österreich. Er ist einer der Mitinitiatoren der Armutskonferenz und des Wiener Spendenparlaments." ],
  "articleContentTranslated" : [ "Michael Chalupka, işinin diakonia'dan piskoposluğa geçişinin farklı bir resmine sahipti - yeni ofisinde bir salgın ve kiliseleri de etkileyen buna bağlı kısıtlamalar olmadan yalnızca birkaç hafta geçirdi.", "STANDARD ile görüşme, müjdeci inananlar için en yüksek resmi tatil olan Hayırlı Cuma günü, kişisel olarak değil, video aracılığıyla - herhangi bir teknik sorun olmaksızın gerçekleşir.", "STANDART: Bay Chalupka, bu bir piskopos olarak ikinci Paskalya - ve pandemi sırasında ikinci Paskalya. Zaten Corona yorgunluğundan muzdarip misiniz? Chalupka: Sanırım hepimizin bu yorgunluğu var.", "Öte yandan, cemaatlerdeki cemaat ruhu ve dayanışma değerini kanıtladığı için mutluyum. Örneğin konu dijital formatlar geliştirmeye geldiğinde.", "Paskalya'da analog ve dijital insanlar için orada olmamız benim için çok önemli. Özellikle gençler ve yaşlılar birlikte çalıştığında pek çok şey ortaya çıktı. Cemaatlerimiz veya uyumumuz hakkında endişelenmiyorum.", "Ve bence dijital kilise sadece geçici bir nokta değildi, çok şey kalacak. Protestan Kilisesi bir iletişim hareketinden doğdu. Martin Luther, bugün mesajını sosyal medyada paylaşan ilk kişi olacak.", "STANDART: Ezoteristler ve komplo teorisyenleri pandemiden bu yana çok popülerler - birçok insan burada cevaplar bulacaklarını düşünüyor. Kilise yanlış bir şey mi yaptı? Chalupka: Elbette, her zaman yanlış bir şeyler yaparsınız.", "Ve bu gösteriler sadece kuralların çiğnendiği bir yer değil, aynı zamanda insanların bir araya gelebileceği bir yer. Birçoğu bunun için uzun. Yine de, Kilisenin topluluk açısından sunabileceği çok şey olduğuna inanıyorum.", "Ve Kutsal Cuma günü birbirimizle konuştuğumuz için: Bu, insan olmanın aynı zamanda savunmasızlığı ve geleceğin bulunamazlığını da içerdiğini gösteren bir gün.", "İki yıl önce insanların bir günlüğüne dükkanları kapatmaya hazır olmadıklarını düşündüğümde, onlara her şeyin her zaman sadece parlak bir yüzey olmadığını, bu yoksunluğun, bu savunmasızlığın bunun bir parçası olduğunu - günlük hayatın bu olduğunu hatırlatmak için. şimdi.", "Güzel bir Cuma anı yaşıyoruz. Bence bu, Hristiyan inancının çok sağlam olduğunu, yükselmediğini ve bir şeye ertelendiğini gösterebileceğimiz bir şey.", "STANDART: Eğer Kutsal Cuma'yı zaten söylediyseniz: Federal hükümetin bu günü kişisel bir tatil yapma kararından çok hayal kırıklığına uğradınız ve ardından Protestan kiliseleri için bir \"takdir işareti\" talep ettiniz.", "Ne oldu ona? Chalupka: Ulusal bayram, Karşı Reform sırasında evanjeliklerin zulmün, ayrımcılığın ve sınır dışı edilmesinin tanınmasıydı. Buna anıt diyelim.", "Şehrin ortasında böyle bir anıtın devrildiğini hayal edin. Evanjelikler o zamanlar böyle hissediyordu. Ülkedeki azınlıkların da tarihsel boyuta saygı duyması önemlidir.", "Ve işte göz ardı edilme duygusu vardı. Hala olağanüstü bir şey var. STANDART: Bu ne olabilir? Chalupka: Pek çok zorluğu beraberinde getiren ve etkilenenlerin kesinlikle yasal adımlarının olduğu bu kişisel tatil hakkında konuşmamız gerekecek.", "İçerik olarak Hayırlı Cuma ile ilgisi olan, ama benim için önemli olan bir şey: Korona pandemisinin kurbanları için halka açık bir anma töreni yapılması gerektiği. Bu bir gün mü yoksa başka bir form mu?", "Federal Hükümetin bu konuyla ilgilenmediği ya da çok ihtiyatlı bir şekilde ilgilenmediği beni şaşırttı. İstatistiklerin ve sayıların ardında hayat hikayeleri, isimler, insanlar, yaşadıkları kaybolur.", "Ve birlikte düşünebileceğimiz bir yere ihtiyacı var. STANDART: Bu neden olmuyor? Chalupka: Sadece tahmin edebilirim. Anma her zaman kişinin kendi kendine itiraf etmesi gereken suçluluk duygusuyla ilgilidir.", "Ve bu güç değil. Kişi başkalarını suçlamayı tercih eder. STANDART: Kadınlara \"bu krizin azizleri\" dediniz. Ancak, bu tür bir tanıma ile rahatlamıyorlar ... Chalupka:", "Bu krizde sistematik olarak ilgili olanların konusu bu:", "Bunlar bakım mesleklerinde olan insanlar, kasiyerler - bunu her zaman kadın formunda söylemelisiniz, çünkü tüm bu mesleklerin yüzde 70'inden fazlası kadın - ama bunlar aynı zamanda, örneğin uyarlanmış acil yardımın bulunduğu ailelerdir. korona salgını devam ettiği sürece, Perşembe günü sona ermişti. :", "Ve bu hiç anlamadığım bir şey - hem artan acil yardım hem de kiraların ertelenmesiyle. Özellikle kadınları ve aileleri de etkileyen bir şey asgari gelirin kaldırılmasıdır.", "Yoksulluğun arttığı bir zamanın ortasında refaha geçmek iyi bir fikir değil.", "STANDART: Öyleyse, o zamanlar ortak kurduğunuz Yoksulluk Konferansı ile hala yakın temas halindesiniz ... Chalupka: Yoksulluk, kiliselerin her zaman uğraşmak zorunda olduğu bir konudur çünkü bu, en içteki misyonumuzun bir parçasıdır.", "Başta bahsettiğim dayanışma da bu diyakonal ve sosyal yolla kendini kanıtladı. Burada insanlar, örneğin başvuru sürecinde veya sınav tarihlerine kaydolurken de desteklenir.", "Bu nedenle de Paskalya'da kilisenin analog ve dijital formda halkın yanında olduğunu vurgulamak benim için önemli.", "Doğrudan yardım etmek her zaman kilisenin görevidir, aynı zamanda fakir insanların toplumun bir parçası olduğu ve hükümetten ve siyasetten diğerleri gibi aynı saygıyı almaları gerektiği konusunda politik olarak uyarmaktır.", "STANDART: Hükümetten bahsetmişken: Thomas Schmid ve Federal Şansölye Kurz arasındaki sohbet mesajlarını takip ettiniz mi? Chalupka: Kim onu takip edemezdi? STANDART: Hıristiyan Sosyal Partisinin kilise temsilcileri için ne kadar düşük olduğuna şaşırdınız mı?", "Chalupka: Beni endişelendiren, bu sohbetlerin diğer kişiye karşı saygısızlık göstermesi. Ve aşağılamada gizli bir sevinç. Bu beni daha da endişelendiriyor.", "Bu saygı eksikliği, yalnızca diğerinin haysiyetini sorgulamakla kalmaz - Katolik Kilisesi örneğinde. Bunun onların sorunu olduğunu söyleyebilirsin. Ama hepimiz için sorun, kendilerini bu şekilde ifade eden kamu görevlilerinin kendi makamlarının haysiyetine de zarar vermesidir.", "Hareket halindeki insanlara, yoksulluk içindeki insanlara veya sistemik olarak önemli olduğu düşünülen insanlara saygı eksikliği - her zaman aynıdır. Bu değerlerin altını oyarsanız, kendinize zarar verirsiniz.", "Çünkü: Bu değerler bölünemez. STANDART: Son zamanlarda FPÖ belediye başkanları mültecileri kabul etme lehinde bile konuştular. Federal hükümet buna bağlı kalıyor: yerinde yardım. Chalupka: Yerinde yardımda yanlış bir şey yok.", "Ancak hükümete göre insanların tahliye edilememesinin iki nedeni yanlış olduğunu kanıtladı. Birincisi: Sitede yardım ne mümkün ne de isteniyor. Yunan kampları hakkında korkunç olan şey budur.", "Çünkü ben de yolda olduğum deneyimli afet yardım görevlileri bana hiç böyle bir şey görmediklerini söylediler. Ancak Somali veya Pakistan'da çalışan kampları ziyaret ettiler. Yani böyle bir şeyi insani bir şekilde nasıl yapacağınızı biliyorsunuz.", "Ve şu anda Avrupa topraklarında yaşananlar, caydırıcılığa ulaşmak için insanların burada mutlak bir sefalet içinde yaşamalarını istediğimizi gösteriyor. STANDART: Peki çekme etkisi? Chalupka: Bazı ülkeler çocukları ve gençleri aldı, hiçbir şey olmadı.", "Bence Paskalya'daki büyük konu bu: İnsanlara saygı duyan ve başkalarının değersizleştirilmesi ve aşağılanmasının yer olmadığı bir değer sistemine nasıl geri dönebiliriz? STANDART: Oraya nasıl gideriz?", "Chalupka: Öğrenme gibi standartlar belirleyerek. Sorumluluk almanın aynı zamanda her zaman başkalarına işaret etmek anlamına gelmediğini, daha ziyade salgında, mülteci işinde nerede yanlış bir şey yaptığımızı söylemek anlamına geldiğine inanıyorum.", "Sitede gerçekten yardım sağlamak istediğinizi varsayıyorum. Bir yıl sonra işe yaramadığını fark edersem, yine de bunun tek önemli şey olduğunu söyleyemem.", "STANDART: Krizde şu anda çok şey kaybettiğimizi, mültecilerle de ilgilenemeyeceğimizi söyleyenlere ne dersiniz? Chalupka: Eğer insan onuru büyük bir değerse, o zaman hem Avusturya'daki insanlara hem de onun dışındaki insanlara yardım edilecektir.", "Şu anda görebileceğiniz şey - ve bir kez daha Perşembe gününden bu yana Corona önlemlerinin süresi dolduğu için daha fazla yoksulluğun üretildiğine dikkat çekiyorum -: Bireye saygı eksikliği varsa, o zaman her yerde eksiktir.", "Midilli'deki bir mülteci çocuğa yardım edilmediği için artık burada kimseye yardım edilmiyor. STANDART: Bir piskopos olarak prensipte siyasallaşmayı sevmiyorsunuz, yine de: Yeşiller sizi hayal kırıklığına mı uğrattı?", "Chalupka: Siyasetin çok ötesinde herkesin görevini görüyorum, ama elbette özellikle şu anda iktidardakileri seçtik çünkü onları seçtik. Ve bu hükümetin, konu yoksulluk veya göçle mücadele olduğunda hala çok şey borçlu olduğunu düşünüyorum.", "STANDART: Karşılıklı saygıdan bahsetmişken: Katolik cemaatleri protesto işareti olarak gökkuşağı bayrakları astılar, birçok bayrak imha edildi. Şu anda Protestan Kilisesi'nde eşcinsellere duyulan saygı ne olacak?", "Chalupka: Eşcinsel insanların, isterlerse kutsanabilecekleri bizim için her zaman açık olmuştur. Eşcinsel birlikteliklerin evliliğinin devlet tarafından tanınması nedeniyle, bununla nasıl başa çıkmamız gerektiği konusunda bizimle tartışmalar oldu.", "Bunun Protestan Kilisesi'nde de birçok kişiyi hareket ettirdiği açıktır. Bunu öyle bir şekilde çözdük ki, cemaatler ve papazlar anlaşırsa kutsama mümkün olur. Bu özerklik, kendi imajımızın bir parçasıdır.", "STANDART: Diakonie'de geçirdiğiniz zamandan kaçırdığınız bir şey var mı? Chalupka: Örneğin, Down sendromlu ve engelli bir grup insan olan Malaria tiyatro grubuyla karşılaşmayı özlüyorum.", "Böyle bir şey uzağa gitmez. Bu alışverişi, hem kilisede hem de diakonia'daki kişisel buluşmayı özlüyorum. STANDART: Pandemi sırasında yeni hobiler buldunuz mu?", "Tuba öğrenmek muhtemelen beklemede ... Chalupka: Eski bir hobiyi yeniden keşfettim: Bir genç ve öğrenci olarak çok satranç oynadım. Günümüzde dijital olarak bile harika çalışıyor.", "O zaman tüm dünya ile 24 saat oynayabilirsiniz. Yani geceleri oynarsam, Malezya veya Meksika'dan insanlarla oynarım. Bu gerçekten heyecan verici.", "(Lara Hagen, 2 Nisan 2021) Graz doğumlu Michael Chalupka (60), 2019 sonbaharından beri Avusturya Protestan Kilisesi Piskoposu olarak görev yapıyor. 1994'ten 2018'e kadar Diakonie Avusturya'nın direktörlüğünü yaptı. Yoksulluk Konferansı ve Viyana Bağış Parlamentosu'nun ortak başlatıcılarından biridir." ],
  "articleId" : "2MfBpt8j",
  "articleTitle" : "Bischof Michael Chalupka: \"Diese Regierung ist uns noch vieles schuldig\"",
  "articleTitleTranslated" : "Piskopos Michael Chalupka: \"Bu hükümet bize hala çok şey borçlu\"",
  "author" : "Lara Hagen",
  "category" : "POLITICS",
  "id" : "2MfBpt8j",
  "publishedOn" : "2021-04-03T11:09:26Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125555507/bischof-michael-chalupka-diese-regierung-ist-uns-noch-vieles-schuldig?ref=rss"
}