{
  "id" : "2mOtHYaP",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-maerz-bei-netflix-co-freuen/401200318",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T04:00:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967824/skyrojo_s01_tamaraarranz.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "5 Serien, auf die wir uns im März bei Netflix & Co freuen",
  "articleTitleTranslated" : "Mart ayında Netflix ve Co'da dört gözle beklediğimiz 5 dizi",
  "articleContent" : [ "Von \"We Are Who We Are\" bis \"The Falcon and the Winter Soldier\" – die Streaming-Highlights im März 2021 im Überblick. Der Frühling steht vor der Tür und wir können endlich wieder mehr Zeit draußen verbringen.", "Aber keine Sorge, zwischendurch darf man auch mal auf der Couch chillen. Wir haben die wichtigsten neuen Serien im März 2021 bei Netflix, Disney & Co im Überblick.  1.", "We Are Who We Are Coming-of-Age-Serie von \"Call Me By Your Name\"-Regisseur Luca Guadagnino: \"We Are Who We Are\" erzählt von zwei amerikanischen Teenagern, die mit ihren Eltern auf einer US-Basis in Italien leben – und sich auf die Suche nach sich selbst, Freunden und der ersten Liebe machen. ", "\"We Are Who We Are\" ist ab 7. März bei Starzplay über Amazon Prime Video zu sehen 2. Das Hausboot Ein Do-it-yourself-Projekt, das vielleicht nicht unbedingt zum Nachmachen inspiriert: Olli Schulz und Fynn Kliemann haben das Hausboot von Gunter Gabriel erstanden und renoviert.", "Der Umbau gestaltete sich als herausfordernd – den mitunter chaotischen Entstehungsprozess gibt's zur Unterhaltung der Nachwelt als Miniserie. \"Das Hausboot\" ist ab 9. März bei Netflix verfügbar 3.", "The One Düstere Aussichten: Mittels DNA-Probe soll sich in \"The One\" schnell und einfach die große Liebe finden lassen. Doch ganz so harmlos ist das Ganze natürlich nicht – denn wer weiß, welche Geheimnisse der oder die Eine verbirgt? ", "Zumindest die Ausgangslage erinnert ein wenig an die Serie \"Soulmates\", die kürzlich bei Amazon Prime Video gestartet ist.  \"The One\" ist ab 12.  März bei Netflix verfügbar 4.", "The Falcon and the Winter Soldier Nach \"WandaVision\" kommt nun bereits die nächste Serie aus dem Hause Marvel: In \"The Falcon and The Winter Soldier\" begeben sich Anthony Mackie als Sam Wilson alias Falcon und Sebastian Stan als Bucky Barnes alias Winter Soldier auf ein actiongeladenes Abenteuer.", "In weiteren Rollen sind Daniel Brühl als Zemo, Emily VanCamp als Sharon Carter und Wyatt Russell als John Walker zu sehen. \"The Falcon and the Winter Soldier\" startet am 19.  März bei Disney+ 5.", "Sky Rojo Mit dieser Serie dürften Fans von \"Haus des Geldes\" ihre Freude haben: Denn \"Sky Rojo\" stammt von denselben Machern. Erzählt wird die Geschichte von den drei Prostituierten Coral, Wendy und Gina, die vor dem Zuhälter Romeo flüchten – und sich auf einer wahnwitzigen Reise wiederfinden. ", "\"Sky Rojo\" startet am 19.  März bei Netflix" ],
  "articleContentTranslated" : [ "\"Biz Kimiz\" den \"Şahin ve Kış Askeri\" ye - Mart 2021'de yayınlanan olaylara genel bakış. Bahar gelmek üzere ve sonunda tekrar dışarıda daha fazla zaman geçirebiliriz.", "Ama merak etmeyin, zaman zaman kanepede da dinlenebilirsiniz. Mart 2021'de Netflix, Disney & Co.'daki en önemli yeni dizilere genel bir bakış sunuyoruz. 1.", "Biz Coming-Yaş ait Kimiz dizi yönetmeni Luca Guadagnino \"Çağrı Me Your Name By\" Are: İtalya'da bir ABD üssünü ailesiyle yaşayan iki Amerikalı gençlerin hikayesini anlatıyor \"Biz Kimiz Are\" - ve Kendini, arkadaşlarını ve ilk aşkını aramaya başla.", "Alınıp yenilenmiş Amazon Prime video Gunter Gabriel üzerinde Starzplay üzerinde 7 Mart görülebilir \"Biz Kimiz Are\".", "Yenilemenin zor olduğu ortaya çıktı - bazen kaotik geliştirme süreci, gelecek nesillerin eğlencesi için bir mini dizi olarak mevcut. Houseboat, 9 Mart 3'te Netflix'te satışa sunulacak.", "Tek Kasvetli beklentiler: Bir DNA örneğinin yardımıyla aşk, \"Bir\" de hızlı ve kolay bir şekilde bulunmalıdır. Ama elbette her şey o kadar da zararsız değil - çünkü birinin veya diğerinin hangi sırları sakladığını kim bilebilir?", "En azından başlangıç noktası, yakın zamanda Amazon Prime Video'da başlayan \"Soulmates\" dizisini anımsatıyor. \"The One\" 12 4 Mart'ta Netflix'te yayınlanacak.", "Falcon ve kış Asker \"WandaVision\" Marvel dan sonraki serisini geliyor sonra: In \"Falcon ve kış Asker\", Kış Asker takma Bucky Barnes olarak Falcon ve Sebastian Stan takma Sam Wilson Anthony Mackie o aksiyon dolu macera için gitmek .", "Zemo rolünde Daniel Brühl, Sharon Carter rolünde Emily VanCamp ve John Walker rolünde Wyatt Russell başka rollerde de görülebilir. \"The Falcon and the Winter Soldier\" 19 Mart'ta Disney + 5'te başlıyor.", "Sky Rojo \"House of Money\" hayranları bu diziyle eğlenmeli: \"Sky Rojo\" aynı yapımcılardan geliyor. Hikaye, pezevenk Romeo'dan kaçan ve kendilerini çılgın bir yolculuğa çıkaran üç fahişe Coral, Wendy ve Gina tarafından anlatılır.", "\"Sky Rojo\" 19 Mart'ta Netflix'te başlıyor" ]
}