{
  "id" : "2MT6wlsy",
  "url" : "https://kurier.at/chronik/oesterreich/2748-neuinfektionen-in-oesterreich/401113761",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T09:09:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.748 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 2.748 yeni enfeksiyon",
  "articleContent" : [ "Von Sonntag auf Montag wurden in Österreich 2.748 Neuinfektionen registriert. Seit zwei Wochen ist Österreich im harten Lockdown.", "In einer Woche schon (7.12.) sollen nach den Plänen der Regierung Handel und Schulen wieder öffnen: Es wird jedoch, wenn, eine sehr vorsichtige Öffnung, wie Kanzler Sebastian Kurz anklingen hat lassen.", "\"Wir werden nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung. \"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen.\"", "Dies sei von den Infektionszahlen abhängig. Je höher diese sind, \"desto schwieriger wird es sein, Öffnungsschritte zu setzen\", so Kurz. Auch Gesundheitsminister Rudolf Anschober sieht die Lage \"weiterhin sehr ernst.\"", "\"Die kommende Woche muss zu einer massiven Verringerung der Neuinfektionen führen\", sagte er gestern. Erfreulich: Der Trend rückläufiger Infektionen hält am Montag an.  Die Zahl der Neuinfektionen binnen 24 Stunden ist am Montag mit 2.748 Fällen erstmals wieder unter die 3.000er-Marke gefallen.", "Zum Vergleich: Am ersten Montag des Monats wurden 5.993 neue Fälle registriert, eine Woche später waren es 4.657, am 16.  November dann 4.135, vergangenen Montag 3.145.", "Zu Euphorie lässt sich Anschober nicht hinreißen: Er sprach heute von \"leichten Rückgängen seit einigen Tagen\", aber einem nach wie vor \"dramatisch hohen Niveau\".  Insgesamt sind mit heute (Stand: 9.30 Uhr) laut Innenministerium bisher 282.456 Menschen an Covid-19 erkrankt.", "Deutlich höher als die Zahl der Neuinfektionen fiel erfreulicherweise die Zahl der Genesungen aus: Sie betrug binnen 24 Stunden laut Anschober 4.694. Allerdings seien auch 79 Todesfälle seit Sonntag dazugekommen.", "In Spitälern stieg die Zahl der Covid-19-Patienten um 89, auf den Intensivstationen um zehn auf insgesamt 701 Schwerstkranke weiter an. Insgesamt gab es seit Beginn der Pandemie in Österreich laut Innenministerium 282.456 Infektionen und 3.184 Todesfälle.", "Die Zahl der Genesenen stieg nach diesen Angaben auf insgesamt 221.692. Am Montag waren demnach 3.639 Normalbetten in den Spitälern österreichweit mit Corona-Kranken belegt.", "Zahlen aus den Bundesländern Burgenland: 107 Kärnten: 180 Niederösterreich: 619 Oberösterreich: 521 Salzburg: 232 Steiermark: 343 Tirol: 268 Vorarlberg: 112 Wien: 366 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Pazar gününden Pazartesi gününe kadar Avusturya'da 2.748 yeni enfeksiyon kaydedildi. Avusturya, iki haftadır zorlu bir tecrit altında.", "Hükümetin planlarına göre ticaret ve okullar bir hafta içinde yeniden açılmalıdır (7 Aralık): Ancak, açarsa, Şansölye Sebastian Kurz'un önerdiği gibi çok ihtiyatlı bir açılış olacak.", "Kleine Zeitung'a verdiği demeçte \"7 Aralık'tan sonra daha büyük kısıtlamalarla yaşamak zorunda kalacağız.\" \"Herkes haftalarca ve aylarca belirli kısıtlamalarla yaşamak zorunda kalacağımızın farkında olmalıdır.\"", "Bu, enfeksiyonların sayısına bağlıdır. Kurz, bunlar ne kadar yüksekse, \"açılış adımları o kadar zor olur\" diyor. Sağlık Bakanı Rudolf Anschober de durumu \"hala çok ciddi\" olarak görüyor.", "Dün, \"Önümüzdeki hafta yeni enfeksiyonlarda büyük bir azalmaya yol açmalıdır.\" Dedi. Sevindirici: Azalan enfeksiyon trendi Pazartesi günü de devam ediyor. 24 saat içinde yeni enfeksiyonların sayısı, 2748 vaka ile Pazartesi günü ilk kez 3.000 sınırının altına düştü.", "Karşılaştırma için: Ayın ilk Pazartesi günü 5,993 yeni vaka kaydedildi, bir hafta sonra 4,657, 16 Kasım'da 4,135, geçen Pazartesi 3,145.", "Anschober kendini coşkuya kaptırmasına izin vermiyor: Bugün \"birkaç gün boyunca hafif düşüşlerden\", ancak yine de \"dramatik derecede yüksek bir seviyeden\" söz etti. İçişleri Bakanlığı'na göre bugün itibariyle toplam 282 bin 456 kişi Covid-19'a yakalandı (sabah 9:30 itibariyle).", "Neyse ki, iyileşme sayısı yeni enfeksiyonların sayısından önemli ölçüde daha yüksekti: Anschober'e göre 24 saat içinde 4.694 oldu. Ancak Pazar gününden bu yana 79 ölüm de eklendi.", "Hastanelerde Covid 19 hasta sayısı 89, yoğun bakım ünitelerinde 10 kişi artarak toplam 701 hasta oldu. İçişleri Bakanlığı'na göre, pandeminin başlangıcından bu yana Avusturya'da toplam 282.456 enfeksiyon ve 3.184 ölüm meydana geldi.", "Bu bilgilere göre iyileşen kişi sayısı 221.692'ye yükseldi. Pazartesi günü Avusturya genelindeki hastanelerde 3.639 normal yatak korona hastaları tarafından işgal edildi.", "Burgenland federal eyaletlerinden rakamlar: 107 Karintiya: 180 Aşağı Avusturya: 619 Yukarı Avusturya: 521 Salzburg: 232 Steiermark: 343 Tirol: 268 Vorarlberg: 112 Viyana: 366 Avusturya'da Hastane Yatışları Hastanelerin kapasiteleri, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, kendisini dünya çapında en üst enfeksiyon alanında buluyor." ]
}