{
  "id" : "2N5D04El",
  "url" : "https://noe.orf.at/stories/3076806/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-19T18:21:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erster Unfall mit Wasserstoffzug",
  "articleTitleTranslated" : "Hidrojen treniyle ilk kaza",
  "articleContent" : [ "Der Unfall mit dem Wasserstoffzug ereignete sich wenige Tage vor dem Ende des zehnwöchigen Testbetriebs.  Die Garnitur „Coradia iLint“ des französischen Herstellers Alstom war in diesem Zeitraum im regulären Passagierbetrieb unterwegs – mehr dazu in ÖBB-Wasserstoffzug nimmt Fahrt auf (noe.ORF.at; 11.9.2020).", "Fotostrecke mit 3 Bildern Zu dem Zusammenstoß kam es auf einem Bahnübergang, der nur mit Andreaskreuzen gesichert ist.  Laut Polizei fuhr ein 77-jähriger Mann mit seinem Auto in die Kreuzung ein, obwohl sich der Zug näherte.", "Das Fahrzeug wurde im hinteren Bereich erfasst und gegen ein Verkehrszeichen geschleudert.  Der Autolenker wurde bei dem Unfall verletzt, die Insassen des Zugs blieben hingegen unversehrt.", "Der Wasserstoffzug wurde durch den Zusammenstoß lediglich im Bereich der Schürze beschädigt.  Er konnte die Fahrt später selbstständig fortsetzen.  Aufgrund der geringen Beschädigungen habe bei dem Unfall „absolut kein Risiko bestanden“, heißt es in einer Stellungnahme der ÖBB.Stichflamme möglich, aber Risiko gering Generell kann sich Wasserstoff, der unter hohem Druck gelagert wird, aber in bestimmten Situationen sehr leicht entzünden.", "Deshalb wird er in speziell gesicherten Tanks transportiert, die sich beim Alstom-Zug auf dem Dach befinden.  Bei den ÖBB spricht man von einem „grundsätzlich geringen Risiko“, das man sich vor dem Probebetrieb auch durch ein TÜV-Gutachten bestätigen ließ.", "Ausgeschlossen ist ein Gasaustritt aber nicht.  Dafür müsste laut ÖBB „die Wagenkastenstruktur durch einen extremen Unfall völlig demoliert werden“.  Im Kontakt mit dem Sauerstoff der Luft wäre in einem solchen Fall theoretisch auch eine Stichflamme möglich.", "Allerdings: „Die Stichflamme brennt nach oben hin ab, bis kein Gas mehr vorhanden ist“, versichern die ÖBB.  Bisher waren Wasserstoffzüge vor allem in Norddeutschland und den Niederlanden im Einsatz.", "Auch in Österreich könnten sie bald klassische Dieselloks auf nicht elektrifizierten Strecken ersetzen.  So wollen die ÖBB ihr Ziel, bis 2030 CO2-neutral zu sein, erreichen." ],
  "articleContentTranslated" : [ "Hidrojen treniyle kaza, on haftalık test çalışmasının bitiminden birkaç gün önce meydana geldi. Fransız üretici Alstom'un \"Coradia iLint\" seti bu dönemde normal yolcu hizmetindeydi - bu konuda daha fazlası ÖBB hidrojen treninde hız kazanıyor (noe.ORF.at; 11.9.2020).", "3 fotoğraflı fotoğraf serisi Çarpışma, sadece St. Andrew haçları ile sabitlenen hemzemin bir geçit üzerinde meydana geldi. Polise göre, 77 yaşındaki bir adam, tren yaklaştığı halde arabasını kavşağa sürdü.", "Araç arka alanda yakalandı ve trafik levhasına fırlatıldı. Kazada sürücü yaralandı, ancak trende bulunanlara zarar gelmedi.", "Çarpışma sadece apron alanındaki hidrojen trenine zarar verdi. Daha sonra yolculuğuna bağımsız olarak devam edebildi. ÖBB tarafından yapılan açıklamaya göre kazada ufak çaplı hasar nedeniyle \"kesinlikle risk yok\" Alev alev olabilir ancak risk düşük Genelde yüksek basınç altında depolanan hidrojen, bazı durumlarda çok kolay tutuşabilir.", "Bu nedenle Alstom treninin çatısında bulunan özel olarak emniyete alınmış tanklarda taşınır. ÖBB, deneme operasyonundan önce bir TÜV raporu ile de teyit edilen \"genel olarak düşük risk\" ten söz ediyor.", "Bir gaz sızıntısı hariç tutulmaz. ÖBB'ye göre, “aşırı bir kazada araç gövde yapısının tamamen yıkılması gerekecekti”. Böyle bir durumda, teorik olarak havadaki oksijen ile temas halinde bir jet alevi de mümkün olacaktır.", "Ancak: \"Jet alevi artık gaz kalmayana kadar yukarı doğru yanar\", ÖBB'yi temin eder. Şimdiye kadar, hidrojen trenleri çoğunlukla kuzey Almanya ve Hollanda'da kullanılıyor.", "Avusturya'da da yakında elektrikli olmayan rotalarda klasik dizel lokomotiflerin yerini alabilirler. ÖBB, 2030 yılına kadar CO2 nötr olma hedefine bu şekilde ulaşmak istiyor." ]
}