{
  "sourceCountry" : "austria",
  "articleTitle" : "Bundesheer: Grundwehrdienst kann künftig verlängert werden",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Als Anreiz winken 3.000 Euro netto monatlich.  Beim Bundesheer sind mehrere Attraktivierungsmaßnahmen gestartet, mit denen junge Rekruten für einen längeren Dienst beim Militär gewonnen werden sollen.", "So kann der sechsmonatige Grundwehrdienst künftig um bis zu drei Monate verlängert werden, als Anreiz dafür winken 3.000 Euro netto monatlich.  Darüber hinaus gibt es künftig ein Belohnungssystem für jene, die sich aus dem Grundwehrdienst heraus für Milizübungen oder eine Milizkaderausbildung melden.", "Das Maßnahmenpaket steht unter dem Motto \\\"Mein Dienst für Österreich\\\" und bietet Grundwehrdienern im Zuge ihrer Ausbildung mehrere Optionen.  Als erstes gibt es die Möglichkeit, nach der sechsmonatigen Grundausbildung den Dienst freiwillig um drei Monate zu verlängern.", "In diesen drei Monaten können die Rekruten ihre militärische Grundausbildung festigen und im Rahmen eines Assistenzeinsatzes in der Praxis anwenden.  Dafür bekommen sie 3.000 Euro monatlich netto.", "Dieses Modell ist an die jahrelangen Forderungen vieler Experten, den Grundwehrdienst wie er früher war auf neuen Monate zu verlängern, angelehnt.  All jene, die sich freiwillig melden, bekommen in einem Zeitraum von drei Monaten mit dem Dienstgrad \\\"Gefreiter\\\" 3.034 Euro monatlich vergütet, für \\\"Korporäle\\\" sind es 3.050 Euro.", "Dabei handelt es sich um Netto-Beträge.  Die Kosten dafür werden mit knapp zehn Millionen Euro jährlich beziffert.  Das Modell startete bereits im Oktober.  Der erste freiwillig verlängerte Grundwehrdienst, der sich dann formal Funktionsdienst nennt, wird somit im April 2021 starten.", "Miliz-Bonus und Milizkaderausbildung Weitere Optionen sind der Miliz-Bonus (zusätzlich 400 Euro ab dem dritten Monat) sowie eine Milizkaderausbildung (zusätzlich 200 Euro), die ebenfalls mit Oktober gestartet sind.", "Wer sich ab dem dritten Ausbildungsmonat für fortführende Milizübungen meldet, bekommt ab diesem Zeitpunkt für die restliche Dauer des Grundwehrdienstes eine Anerkennungsprämie von 400 Euro pro Monat.", "Damit verpflichte er sich, nach dem Grundwehrdienst innerhalb von zehn Jahren 30 Tage an Milizübungen zu absolvieren.  Als dritte Auswahlmöglichkeit wird während des Grundwehrdienstes die Milizkaderausbildung angeboten.", "Aktuell wird das Milizkader über die Kaderanwärterausbildung für das Bundesheer ausgebildet.  Im Oktober 2020 startete das zusätzliche Pilotprojekt der modularen Milizkaderausbildung.", "Dabei können Nachwuchskräfte des Heeres, welche sich zu freiwilligen Milizübungen melden, Teile ihrer Milizkaderausbildung bereits während des Grundwehrdienstes absolvieren.", "Dies soll durch ein weiteres finanzielles Anreizsystem von etwa 200 Euro monatlich gefördert werden.  Spezielle Fähigkeiten nutzen Darüber hinaus sollen Grundwehrdiener künftig möglichst wenige Einschränkungen und Verkürzungen der Ausbildungszeit haben.", "Assistenzleistungen sollen so weit wie möglich reduziert werden und der Fokus der Ausbildung der Grundwehrdiener soll \\\"klar auf der Einsatzfunktion und der Beorderung als Milizsoldat\\\" liegen.", "Spezielle Fähigkeiten von Grundwehrdienern wie etwa überdurchschnittliche IT-Kenntnisse sollen bestmöglich während des Grundwehrdienstes als auch in der Milizfunktion genutzt und weiter gefördert beziehungsweise ausgebaut werden.", "\\\"Ein besonders wichtiger Aspekt dieser Maßnahmen ist\\\" für Verteidigungsministerin Klaudia Tanner (ÖVP), dass das \\\"Bundesheer wieder in die Mitte der Gesellschaft\\\" geführt wird.", "\\\"Die Grundwehrdiener sind die Basis unseres Bundesheeres, ohne sie gibt es keine Kadersoldaten und keine Miliz.  Wir haben in der Corona-Krise gesehen, wie wichtig die Miliz für unser Bundesheer und für Österreich ist." ],
  "id" : "2ncDCgIJ",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-grundwehrdienst-kann-kuenftig-verlaengert-werden/401088768",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Silahlı Kuvvetler: Temel askerlik hizmeti gelecekte uzatılabilir",
  "articleContentTranslated" : [ "Teşvik olarak, aylık net 3.000 €. Silahlı kuvvetlerde askerde daha uzun hizmet için genç askerleri çekmek için çeşitli önlemler başlatıldı.", "Altı aylık temel askerlik hizmeti, bir teşvik olarak aylık net 3.000 avro ile gelecekte üç aya kadar uzatılabilir. Ayrıca, temel askerlik hizmetini yaparken milis tatbikatlarına kayıt yaptıranlar veya milis kadrolarına eğitim verenler için gelecekte bir ödül sistemi olacak.", "Önlemler paketinin sloganı \\ \"Avusturya'ya hizmetim \\\" dir ve temel askeri hizmetlilere eğitimleri sırasında çeşitli seçenekler sunar. Birincisi, altı aylık temel eğitimi tamamladıktan sonra hizmeti gönüllü olarak üç ay uzatma seçeneği var.", "Bu üç ay boyunca, askerler temel askeri eğitimlerini pekiştirebilir ve bir yardım misyonunun parçası olarak pratikte uygulayabilirler. Bunun için ayda net 3.000 Euro alıyorlar.", "Bu model, birçok uzmanın temel askerlik hizmetini eskiden olduğu gibi yeni aylara kadar uzatmak için uzun süredir devam eden taleplerine dayanmaktadır. Gönüllü olan herkese \"özel\" derecesiyle üç aylık bir süre için ayda 3.034 Euro, \"onbaşı\" için 3.050 Euro ödeniyor.", "Bunlar net miktarlardır. Bunun maliyetinin yılda yaklaşık on milyon Euro olduğu tahmin ediliyor. Model zaten Ekim ayında başladı. Daha sonra resmi olarak işlevsel hizmet olarak adlandırılan ilk gönüllü olarak genişletilmiş temel askerlik hizmeti, Nisan 2021'de başlayacak.", "Milis ikramiyesi ve milis kadrosu eğitimi Diğer seçenekler de Ekim ayında başlayan milis ikramiyesi (üçüncü aydan itibaren ek 400 euro) ve milis kadrosu eğitimi (ek 200 euro).", "Eğitimin üçüncü ayından itibaren daha fazla milis tatbikatı için kayıt yaptıranlar, temel askerlik hizmetinin geri kalanı için ayda 400 avroluk bir takdir primi alacaklar.", "Bununla birlikte, temel askerlik hizmetini tamamladıktan sonra on yıl içinde 30 günlük milis tatbikatını tamamlamayı taahhüt eder. Üçüncü bir seçenek olarak, temel askerlik hizmeti sırasında milis kadrosu eğitimi verilmektedir.", "Milis kadrosu şu anda silahlı kuvvetler için kadro adayları için eğitiliyor. Modüler milis kadrosu eğitiminin ek pilot projesi Ekim 2020'de başladı.", "Gönüllü milis tatbikatlarına kaydolan genç askeri personel, temel askerlik hizmetini yaparken milis kadrosu eğitimlerinin bir bölümünü tamamlayabilirler.", "Bu, ayda yaklaşık 200 avroluk başka bir mali teşvik sistemiyle desteklenecek. Özel becerilerin kullanılması Buna ek olarak, askeri görevliler gelecekte mümkün olduğunca az kısıtlamaya ve daha kısa eğitim sürelerine sahip olmalıdır.", "Yardım hizmetleri olabildiğince azaltılmalı ve temel askeri görevlilerin eğitiminin odağı \"açıkça operasyonel işlev ve milis olarak atanma\" olmalıdır.", "Temel askerlik görevlilerinin, ortalamanın üzerinde bilgi birikimi gibi özel becerileri, mümkün olan en iyi şekilde temel askerlik hizmetinde olduğu kadar milis işlevinde de kullanılmalı ve daha da geliştirilmeli veya genişletilmelidir.", "Savunma Bakanı Klaudia Tanner (ÖVP) için \"Bu önlemlerin özellikle önemli bir yönü\", \"Federal Ordunun toplumun ortasına geri dönmesi\".", "\\ \"Temel askeri görevliler silahlı kuvvetlerimizin temelidir, onlarsız kadrolu askerler ve milisler olmazdı. Corona krizi sırasında milislerin silahlı kuvvetlerimiz ve Avusturya için ne kadar önemli olduğunu gördük." ]
}