{
  "id" : "2NRohDmx",
  "url" : "https://kurier.at/politik/inland/nach-terroranschlag-opposition-will-den-verfassungsschutz-kontrollieren/401103810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:04:35Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Terroranschlag: Opposition will den Verfassungsschutz kontrollieren",
  "articleTitleTranslated" : "Terör saldırısından sonra: Muhalefet anayasanın korunmasını kontrol etmek istiyor",
  "articleContent" : [ "Die Neos-Sicherheitssprecherin betont: \"Kontrolle schafft Prävention, schafft Aufklärung, schafft Legitimität.\"  Wenn das BVT durch die Reform nun mehr Macht bekomme, sei das umso wichtiger.", "Der Vorschlag, den die drei Oppositionsparteien nun vorlegen, sei \"kein utopischer Wunsch, sondern realistisch.  In Deutschland gibt es sogar öffentliche Sitzungen\", sagt Krisper.", "Expliziter Grund für Auskunftsverweigerung Auch SPÖ-Sicherheitssprecher Reinhold Einwallner betont, dass die Reform mitsamt besseren Kontrollrechten des Parlaments das Vertrauen der Bevölkerung in das BVT stärken soll.", "Aktuell gebe es bereits einen geheimen Unterausschuss für Innere Angelegenheiten.  \"Wir bekommen dort Berichte nacherzählt, die wir einen Tag davor in den Medien lesen, oder im besten Fall am nächsten Tag lesen\", so seine Kritik an der Qualität dieses Ausschusses.", "Wenn die Abgeordneten dann nachfragen, würde der Innenminister häufig vorbringen, er könne keine Auskunft geben, weil dies die nationale Sicherheit gefährden würde.", "\"Das ist ein Totschlagargument\", sagt Einwallner.  Er fordert, dass es künftig einen \"expliziten Grund geben muss, dass er keine Auskunft geben kann\".  \"Wir erfahren nicht mehr als bei einer Pressekonferenz\" So sieht es auch Hannes Amesbauer (FPÖ).", "\"Es kann nicht sein, dass wir Abgeordnete im Unterausschuss nicht mehr erfahren als Journalisten bei einer Pressekonferenz.\"  Er ergänzt zwei Punkte, die es für den Unterausschuss brauche: erstens ein Berichtswesen, damit auch das Plenum im Parlament darüber informiert wird, wie \"auskunftsfreudig\" der Innenminister war; zweitens ein Protokollwesen.", "Es sei zwar vorgeschrieben, dass über die Sitzung ein Protokoll geführt wird - das geschehe derzeit aber nicht.  Natürlich, so Amesbauer, müsse zwischen dem öffentlichen Interesse und der Geheimhaltung abgewogen werden - bestimmte Informationen sind klassifiziert und dürften nicht nach außen getragen werden.", "Dennoch: \"Die parlamentarische Kontrolle ist kein Hobby, sie ist unsere gesetzlich vorgeschriebene Pflicht.\"  \"Sehr, sehr, sehr unterschiedliche Zugänge\" Im Regierungsprogramm von Türkis und Grün ist ein \"Ausbau der parlamentarischen Kontrollrechte\" vorgesehen.", "Dieses Vorhaben wollen SPÖ, FPÖ und Neos nun mit ihrem gemeinsamen Antrag forcieren.  \"Wir sind drei Parteien, die gerade in sicherheitspolitischen Belangen sehr, sehr, sehr unterschiedliche Zugänge haben, aber sogar wir haben hier einen gemeinsamen Nenner gefunden\", meinte FPÖ-Sicherheitssprecher Amesbauer mit Blick auf die Kollegen von SPÖ und Neos an seiner Seite.", "Die drei hoffen, dass sich ÖVP und Grüne anschließen oder auch selbst Vorschläge einbringen.  Ideal wäre am Ende ein Allparteienvorschlag.  \"Bei diesem Thema gehört die Parteipolitik raus, wir sind es den Opfern des Attentats und der Bevölkerung schuldig, das Gemeinsame vor das Trennende zu stellen\", betont Amesbauer." ],
  "articleContentTranslated" : [ "Neos güvenlik sözcüsü şunu vurguluyor: \"Kontrol önleme yaratır, eğitim yaratır, meşruiyet yaratır.\" Reform şimdi BVT'ye daha fazla güç veriyorsa, bu daha da önemlidir.", "Krisper, şu anda üç muhalefet partisinin öne sürdüğü önerinin \"ütopik değil gerçekçi bir istek olduğunu söylüyor. Almanya'da halka açık toplantılar bile var\" diyor.", "Bilgi vermeyi reddetmenin açık nedeni SPÖ güvenlik sözcüsü Reinhold Einwallner, parlamento için daha iyi denetim hakları da dahil olmak üzere reformun halkın BVT'ye olan güvenini güçlendirmeyi amaçladığını vurguluyor.", "Halihazırda iç işleri için gizli bir alt komite var. Bu komitenin kalitesiyle ilgili eleştirisi \"Orada bir gün önce medyada okuduğumuz veya en iyi ihtimalle ertesi gün okuduğumuza dair haberler alıyoruz.\"", "Milletvekilleri sorduğunda, İçişleri Bakanı sık sık herhangi bir bilgi veremeyeceğini çünkü bunun ulusal güvenliği tehlikeye atacağını iddia ediyordu.", "\"Bu katil bir argüman\" diyor Einwallner. Gelecekte \"herhangi bir bilgi verememesinin açık bir nedeni\" olması gerektiğini talep ediyor. \"Basın toplantısından fazlasını öğrenemiyoruz\" Hannes Amesbauer (FPÖ) de bunu böyle görüyor.", "\"Alt komitede yer alan milletvekilleri bir basın toplantısında gazetecilerden daha fazlasını öğrenemeyebiliriz.\" Alt komitenin ihtiyaç duyduğu iki noktayı ekledi: birincisi, parlamento genel kurulunun içişleri bakanının ne kadar \"bilgilendirici\" olduğu hakkında bilgilendirilmesi için bir raporlama sistemi; ikincisi, bir protokol sistemi.", "Toplantı tutanaklarının tutulması öngörülmüştür - ancak bu şu anda yapılmamaktadır. Elbette Amesbauer'e göre, kamu menfaati ile gizlilik arasında bir denge olmalıdır - bazı bilgiler sınıflandırılır ve dış dünyaya ifşa edilmemelidir.", "Yine de: \"Parlamento kontrolü bir hobi değil, bizim yasal görevimizdir.\" \"Çok, çok, çok farklı yaklaşımlar\" Turkuaz ve Yeşil hükümet programı, \"parlamento kontrol haklarının genişletilmesini\" sağlar.", "SPÖ, FPÖ ve Neos ortak uygulamalarıyla bu projeyi sürdürmek istiyor. FPÖ güvenlik sözcüsü Amesbauer, kendi tarafındaki SPÖ ve Neos'taki meslektaşlarına atıfta bulunarak, \"Güvenlik konularına çok, çok, çok farklı yaklaşımları olan üç partiyiz, ancak burada ortak bir payda bulduk\" dedi.", "Üçlü, ÖVP ve Yeşillerin katılacağını veya kendilerinin önerilerde bulunacağını umuyor. Sonunda, tüm taraflardan oluşan bir teklif ideal olacaktır. Amesbauer, \"Bu meseleyle parti siyaseti dışarıda kalıyor, saldırının kurbanlarına ve halkımıza ortak noktalarımızı bizi bölen şeyden önce koymayı borçluyuz\" diye vurguluyor Amesbauer." ]
}