{
  "id" : "2OfPDVil",
  "url" : "https://kurier.at/chronik/oesterreich/17-jaehrige-in-graz-starb-vermutlich-an-ueberdosis-lachgas/401177035",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:24:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4690998/78350011456913186_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "17-Jährige in Graz starb vermutlich an Überdosis Lachgas",
  "articleTitleTranslated" : "Graz'da 17 yaşındaki muhtemelen aşırı dozda azot oksitten öldü",
  "articleContent" : [ "Eine 17-Jährige ist Anfang der Vorwoche in Graz vermutlich an einer Überdosis Lachgas gestorben. Die Jugendliche hatte offenbar mehrere Kapseln, die zur Zubereitung von Schlagobers verwendet werden, inhaliert.", "Das führte zu einem Sauerstoffmangel im Körper. Das Mädchen wurde zunächst in stabilem Zustand in die Kinderklinik gebracht, dort starb sie aber tags darauf, bestätigte Hansjörg Bacher von der Staatsanwaltschaft Graz am Mittwoch einen Bericht der Kronen Zeitung.", "Die junge Frau, es soll sich laut Krone um eine Slowenin handeln, war zu Besuch in der elterlichen Wohnung ihrer Freundin. Dort brach sie zusammen, wurde reanimiert und in die Klinik gebracht. Einen Tag später war sie tot.", "Die Ermittler fanden in der Wohnung fünf leere Gas-Kapseln, die ansonsten zum Aufschäumen von Schlagobers verwendet werden. Drei davon soll die 17-Jährige inhaliert haben und auch Marihuana soll konsumiert worden sein.", "\"Wir ermitteln wegen fahrlässiger Tötung\", sagte Bacher. \"Eine Obduktion wurde angeordnet und ein toxikologisches Gutachten in Auftrag gegeben.\"" ],
  "articleContentTranslated" : [ "Bir önceki haftanın başında, Graz'da muhtemelen 17 yaşındaki bir çocuk aşırı dozda gülme gazından öldü. Görünüşe göre ergen, krem şanti hazırlamak için kullanılan birkaç kapsülü solumuştu.", "Bu vücutta oksijen eksikliğine yol açtı. Kız, başlangıçta çocuk kliniğine stabil bir durumda getirildi, ancak ertesi gün orada öldü, Graz savcısından Hansjörg Bacher Çarşamba günü Kronen Zeitung'da yayınlanan bir raporda doğruladı.", "Krone'ye göre Sloven olan genç kadın, arkadaşının ailesinin evini ziyaret ediyordu. Orada bayıldı, yeniden canlandırıldı ve kliniğe götürüldü. Bir gün sonra öldü.", "Araştırmacılar, dairede, normalde krem şanti köpürtmek için kullanılan beş boş gaz kapsülü buldu. 17 yaşındaki çocuğun üçünü teneffüs ettiği ve marihuananın da tüketildiği söyleniyor.", "Bacher, \"İhmal sonucu cinayetten dolayı araştırıyoruz\" dedi. \"Otopsi emri verildi ve toksikolojik rapor hazırlandı.\"" ]
}