{
  "id" : "2oGNqtVF",
  "url" : "https://sport.orf.at/stories/3071935/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T14:28:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreicher hoffen auf Sensation",
  "articleTitleTranslated" : "Avusturyalılar bir sansasyon umuyor",
  "articleContent" : [ "Die Österreicher gaben sich vor dem entscheidenden Spiel gegen Vizeweltmeister jedenfalls angriffslustig. „Wenn es eine Chance gibt, dann müssen wir im Kopf bereit sein, sie anzunehmen“, erklärte Kreisläufer Tobias Wagner vor dem Duell mit Superstar Sander Sagosen und Co.", "Nicht zuletzt Sagosen muss die rot-weiß-rote Equipe in Griff bekommen. Dazu kommt, dass die Skandinavier auch aus arithmetischen Gründen voll angreifen werden. Denn sie wollen die Punkte aus der Vorrunde auch in die nächste Turnierphase mitnehmen.", "Klar ist jedenfalls, dass Österreich im Falle eines Sieges in jedem Fall aufsteigen würde, weil in der „kleinen“ Tabelle mit den dann punktegleichen Teams von Norwegen, Österreich und der Schweiz das Torverhältnis im Vergleich mit der Schweiz besser wäre.", "Hoffnung gibt den Österreichern, dass sie im Vergleich zur bitteren Auftaktniederlage gegen die Schweiz bei der Niederlage gegen Frankreich eine sichtbare, wenngleich gegen den haushohen Favoriten fruchtlose Steigerung zeigten.", "„Mit der Leistung bin ich sehr, sehr zufrieden. So müssen wir weiterkämpfen, dann können gute Sachen passieren“, sagte Teamchef Ales Pajovic. Auch der gegen Frankreich sechsfache Torschütze Lukas Hutecek gab sich zuversichtlich.", "„Wenn wir unser bestes Spiel machen, dann ist auch gegen so eine Mannschaft etwas möglich.", "“„Haben mit Freude und Spaß gespielt“ In Absenz von Stützen wie Nikola Bilyk und Janko Bozovic ist der 20-jährige Hutecek von den Fivers Margareten zu einer Fixgröße des Teams geworden, er war auch gegen die Franzosen ein wichtiger Aktivposten.", "„Es war über 60 Minuten Kampf vorne und hinten, wir haben mit Freude und Spaß gespielt“, sagte Hutecek, nachdem seine Mannschaft das Duell mit dem zuletzt nur enttäuschenden EM-14. zwar über eine Hälfte lang offen halten, ihn aber nie ernsthaft in Bedrängnis bringen konnte.", "Spielerisch waren jedenfalls eine Steigerung und mehr Variabilität gegenüber dem bitteren Spiel gegen die Schweiz erkennbar. „Wir haben nur sieben Fehler gemacht, das ist ein großer Unterschied zu den 15 im ersten Spiel“, sagte Pajovic, der auch eine leichte Steigerung der Goalieleistung sah.", "Nicht zuletzt Endrundendebütant Florian Kaiper deutete an, was möglich ist. „Da gibt es noch Reserven von unseren drei Tormännern. Das wird schon kommen“, sagte der Slowene.", "„Norweger ärgern und etwas mitnehmen“ Auch wenn Pajovic nach dem Schweiz-Spiel Punktegewinne gegen Frankreich und Norwegen als „nicht realistisch“ bezeichnet hatte, will man sich am Montag weiter steigern und das Unmögliche noch möglich machen.", "„Wir haben durchaus gesehen, dass wir über Phasen mit so einer Mannschaft mithalten können. Das macht mich zuversichtlich, dass wir ein gutes Spiel machen und die Norweger vielleicht ärgern und etwas mitnehmen können“, sagte Hutecek vor dem Kampf gegen Sagosen und Co.", "Sagosen schoss Norwegen nach der Auftaktniederlage gegen Frankreich am Samstag mit elf Toren zu einem letztlich sicheren 31:25 über die Schweiz. Gute Neuigkeiten für Österreich gab es im Hinblick auf Rückraummann Boris Zivkovic.", "Der Hard-Akteur war gegen Frankreich schon in der ersten Hälfte mit einer Knieblessur ausgeschieden, könnte am Montag aber wieder fit sein. „Er hat sich das Knie leicht verdreht und das Innenband überdehnt“, berichtete ÖHB-Sportdirektor Patrick Fölser am Sonntag.", "„Er ist schon wieder normal spaziert. Es schaut so aus als, würde es gehen, ohne dass wir ein Risiko eingehen müssen . “" ],
  "articleContentTranslated" : [ "Her durumda, Avusturyalılar, yardımcı dünya şampiyonlarına karşı kararlı maçtan önce saldırgandı. Süperstar Sander Sagosen and Co. ile düellodan önce Tobias Wagner, \"Bir şans varsa, o zaman bunu kabul etmeye hazır olmalıyız\" dedi.", "Son olarak Sagosen'in kırmızı-beyaz-kırmızılı takımı kontrol altına alması gerekiyor. Ayrıca İskandinavlar aritmetik nedenlerle tamamen saldıracaklar. Çünkü ön turdaki puanları yanlarında bir sonraki turnuva aşamasına taşımak istiyorlar.", "Her halükarda, galibiyet durumunda Avusturya'nın her halükarda yükseleceği açıktır, çünkü Norveç, Avusturya ve İsviçre'den gelen takımların puanlarla berabere olduğu “küçük” masada, gol farkı İsviçre'ye göre daha iyi olacaktır.", "Umut, Avusturyalılara, Fransa'ya yenilmesinde İsviçre'ye karşı verilen acı açılış yenilgisine kıyasla, büyük favorilere karşı sonuçsuz da olsa gözle görülür bir artış gösterdiklerini veriyor.", "“Performanstan çok çok memnunum. Bu yüzden savaşmaya devam etmeliyiz, o zaman iyi şeyler olabilir ”dedi takım patronu Ales Pajovic. Fransa'ya karşı altı gol atan Lukas Hutecek de kendinden emin.", "“En iyi oyunumuzu oynarsak, böyle bir takıma karşı bir şeyler mümkündür.", "“Keyifli ve eğlenceli oynadık” Fivers Margareten'den 20 yaşındaki Hutecek, Nikola Bilyk ve Janko Bozovic gibi taraftarların yokluğunda takımın fikstürü haline geldi, Fransızlar karşısında da önemli bir varlık oldu.", "Hutecek, takımı son zamanlarda hayal kırıklığı yaratan EM-14 ile düello yaptıktan sonra, \"Önden arkaya 60 dakikadan fazla dövüştü, neşe ve eğlenceyle oynadık\" dedi. yarıdan fazla açık tutun, ama asla gerçekten başını belaya sokmayın.", "Her halükarda, İsviçre'ye karşı oynanan acı oyuna kıyasla bir artış ve daha fazla değişkenlik, oyun açısından fark edildi. Gol performansında da hafif bir artış gören Pajoviç, \"İlk maçtaki 15'e kıyasla büyük bir fark olan yalnızca yedi hata yaptık.\" Dedi.", "Son olarak finalde ilk kez sahneye çıkan Florian Kaiper neyin mümkün olduğuna dair ipucu verdi. “Üç kalecimizin hala rezervleri var. Bu yakında gelecek, ”dedi Sloven.", "\"Norveçlileri kızdırın ve bir şeyler alın\" Pajovic, İsviçre maçından sonra Fransa ve Norveç'e karşı kazanılan puanları \"gerçekçi değil\" olarak nitelendirse de, Pazartesi günü gelişmek ve imkansızı mümkün kılmak istiyorlar.", "“Böyle bir ekibe aşamalar halinde ayak uydurabileceğimizi kesinlikle gördük. Hutecek, Sagosen and Co.", "Sagosen, Cumartesi günü Fransa'ya karşı ilk mağlubiyetinin ardından Norveç'i on bir golle İsviçre'ye karşı 31: 25'te güvenli bir şekilde vurdu. Arka odadaki adam Boris Zivkoviç ile ilgili olarak Avusturya için iyi haberler vardı.", "Zorlu oyuncu ilk yarıda Fransa'ya karşı dizinden sakatlanarak elendi, ancak Pazartesi günü tekrar forma girebilirdi. ÖHB spor direktörü Patrick Fölser Pazar günü \"Dizini hafifçe büktü ve iç bağını gerdi\" dedi.", "Yine normal yürüyor. Herhangi bir risk almamız gerekmeden işe yarayacak gibi görünüyor. \"" ]
}