{
  "id" : "2OVBnq0E",
  "url" : "https://kurier.at/politik/inland/oesterreich-kuemmert-sich-um-portugiesische-intensivpatienten/401173870",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T12:20:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885848/46-174203635.jpg",
  "imageCopyright" : "REUTERS/PEDRO NUNES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich kümmert sich um portugiesische Intensivpatienten",
  "articleTitleTranslated" : "Avusturya, Portekizli yoğun bakım hastalarına bakıyor",
  "articleContent" : [ "\"Die Corona-Pandemie stellt alle Länder Europas vor massive Herausforderungen. Es ist ein Gebot der europäischen Solidarität, rasch und unbürokratisch zu helfen, um Menschenleben zu retten.", "Österreich hat bereits bisher in der Pandemie Intensivpatienten aus Frankreich, Italien sowie Montenegro aufgenommen und wird nun auch Intensivpatienten aus Portugal aufnehmen\", stellte Kurz fest.", "Wie viele Patienten aus Portugal nach Österreich gebracht werden, wird derzeit mit dem portugiesischen Gesundheitsministerium geklärt. In Portugal hatte sich Lage zuletzt massiv verschärft.", "An nur einem Tag wurden in dem Zehn-Millionen-Einwohner-Land 12.435 Neuinfektionen und 293 Todesfälle verzeichnet. Behördenangaben zufolge waren im ganzen Land nur mehr sieben Intensivbetten frei." ],
  "articleContentTranslated" : [ "\"Korona salgını tüm Avrupa ülkeleri için büyük zorluklar ortaya çıkarmaktadır. İnsan hayatını kurtarmak için hızlı ve bürokratik olmayan bir şekilde yardım etmek Avrupa dayanışmasının bir gereğidir.", "Avusturya, pandemi sırasında Fransa, İtalya ve Karadağ'dan yoğun bakım hastalarını çoktan kabul etti ve artık Portekiz'den de yoğun bakım hastalarını kabul edecek. \"Dedi.", "Portekiz'den Avusturya'ya kaç hastanın getirileceği şu anda Portekiz Sağlık Bakanlığı ile netleştiriliyor. Portekiz'deki durum son zamanlarda büyük ölçüde kötüleşti.", "Sadece bir günde, on milyonluk ülkede 12.435 yeni enfeksiyon ve 293 ölüm kaydedildi. Yetkililere göre, ülke genelinde sadece yedi yoğun bakım yatağı mevcuttu." ]
}