{
  "id" : "2P48qDP2",
  "url" : "https://vorarlberg.orf.at/stories/3083015/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-31T08:11:27Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/14/crops/w=1280/495292_opener_166914_adobestock_322035464.jpeg?s=a0f2c472c4d099551436597cb734ef61fb1d2901",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dornbirner Forscher: Immunität wohl länger als gedacht",
  "articleTitleTranslated" : "Dornbirn araştırmacıları: bağışıklık muhtemelen beklenenden daha uzun",
  "articleContent" : [ "Mit dem neuen Antikörper-Test läuft derzeit ein großer Feldversuch in Vorarlbergs Spitälern. Nach den ersten beiden Testreihen deute alles darauf hin, dass die Immunität nach einer Infektion länger bestehen bleibe als erwartet, sagt der Dornbirner Studienleiter und Virologe Andreas Leiherer.", "„Unsere Daten deuten darauf hin, dass, wenn jemand aufgrund einer Infektion eine starke Antikörper-Antwort auf das Coronavirus hatte, er die auch nach drei bis vier Monaten immer noch hat“", "Vor einer sofortigen, erneuten Infektion müsse man sich als Genesene(r) daher keine Sorgen machen, so der Virologe.Immunität ist nur vorübergehend Die Zeit der Immunität, in der sich die Zahl der Coronavirus-Antikörper im Blut auf die Hälfte reduziert, könnte laut Leiherer sogar bis zu neun Monate betragen.  “", "Eine dritte Testreihe, die das klären soll, steht aber noch aus. Eines steht laut Leiherer aber jetzt schon fest: Irgendwann ist die körpereigene Abwehrkraft gegen das Virus wieder ganz verschwunden.", "Dann schützt laut Leiherer nur noch eine Impfung.Tests an 500 Mitarbeitenden der Landeskrankenhäuser Für die bisherigen Erkenntnisse sind 500 Mitarbeitende in den Vorarlberger Landeskrankenhäusern mit dem neuen Antikörper-Test zweimal untersucht worden, erklärt Leiherer.", "Bei der ersten Testreihe nach der ersten Coronavirus-Welle wiesen etwa drei Prozent der Spitalsmitarbeitenden eine Antikörper-Antwort auf. Bis zur zweiten Testung, die während der zweiten Welle stattfand, hatten sich weitere zwei Prozent infiziert.", "So wiesen im Oktober rund fünf Prozent der getesteten Mitarbeiter Antikörper auf, sagt Leiherer.Erste Tests nach der ersten Welle Diese Zahlen decken sich mit der jüngsten Studie des Gesundheitsministeriums.", "Auch die hat für Vorarlberg ergeben, dass zu dieser Zeit etwa fünf Prozent bereits eine Infektion hinter sich hatten, auch wenn sie es gar nicht bemerkten. Was dabei überrascht: Die Zahl des Ministeriums bezieht sich auf die Gesamtbevölkerung.", "Weil das Ansteckungsrisiko in Spitälern aber weit größer ist, rechnete man dort mit viel höheren Werten, sagt Leiherer.Vorarlberger Spitalspersonal gut geschützt Aus der Tatsache, dass die Werte in den Spitälern aber nicht höher sind, zieht Virologe Leiherer den Schluss, dass das medizinische Personal in Vorarlberg viel besser geschützt war – auch im Vergleich mit anderen Ländern, wo die Infektionsraten beim Spitalspersonal teilweise bei 20 Prozent liegen.  ", "Das Dornbirner Forschungs-Institut VIVIT hat den neuen Antikörper-Test bereits auf den Markt gebracht. Die Wissenschaftler wurden dafür mit 100.000 Euro vom Bund unterstützt." ],
  "articleContentTranslated" : [ "Yeni antikor testiyle, şu anda Vorarlberg hastanelerinde büyük bir alan testi yapılıyor. Dornbirn araştırma direktörü ve virolog Andreas Leiherer'e göre, ilk iki test serisinden sonra, her şey enfeksiyondan sonra bağışıklığın beklenenden daha uzun süreceğini gösteriyor.", "\"Verilerimiz, bir kişinin bir enfeksiyon nedeniyle koronavirüse karşı güçlü bir antikor yanıtı varsa, üç ila dört ay sonra buna hala sahip olduğunu gösteriyor.\"", "Viroloğa göre iyileştiyseniz, acil, yenilenmiş bir enfeksiyon için endişelenmenize gerek yok Bağışıklık sadece geçicidir Kandaki koronavirüs antikorlarının sayısının yarı yarıya azaldığı bağışıklık süresi yüksek olabilir Borç verenler dokuz aya kadar bile olabilir. \"", "Bunu açıklığa kavuşturmak için üçüncü bir test serisi hala beklemede. Leiherer'e göre, kesin olan bir şey var: Bir noktada vücudun virüse karşı kendi direnci tamamen ortadan kalkacak.", "Daha sonra Leiherer'e göre, sadece bir aşı koruyor Devlet hastanelerinin 500 çalışanı üzerinde yapılan testler Leiherer, Vorarlberg eyalet hastanelerinde daha önceki bulgular için, yeni antikor testiyle iki kez muayene edildiğini açıkladı.", "İlk koronavirüs dalgasından sonraki ilk test serisinde, hastane çalışanlarının yaklaşık yüzde üçünde antikor yanıtı vardı. İkinci dalgada gerçekleşen ikinci testte, yüzde ikilik bir hasta daha enfekte olmuştu.", "Leiherer, Ekim ayında, test edilen çalışanların yaklaşık yüzde beşinin antikorlara sahip olduğunu söylüyor İlk dalgadan sonraki ilk testler Bu rakamlar, Sağlık Bakanlığı'nın son çalışmasına paralel.", "Vorarlberg için bu, aynı zamanda, farkına bile varmasalar bile, şu anda yaklaşık yüzde beşinin zaten bir enfeksiyon geçirdiğini gösterdi. Şaşırtıcı olan: bakanlığın sayısı toplam nüfusla ilgili.", "Leiherer, hastanelerde enfeksiyon riski çok daha yüksek olduğu için, ancak orada çok daha yüksek değerler beklediklerini söylüyor.Vorarlberg hastane personeli iyi korunuyor Hastanelerdeki değerlerin daha yüksek olmaması nedeniyle virolog Leiherer, sağlık personeli Vorarlberg'de hastane personeli arasında enfeksiyon oranlarının bazen yüzde 20 olduğu diğer ülkelere kıyasla çok daha iyi korunuyordu.", "Dornbirn araştırma enstitüsü VIVIT yeni antikor testini çoktan başlattı. Bilim adamları federal hükümet tarafından 100.000 euro ile desteklendi." ]
}