{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach dem Terror: Capitals starten die Aktion \\\"Wien bleibt stark\\\"",
  "targetLanguage" : "turkish",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "articleContent" : [ "Das Attentat in der Wiener Innenstadt hat auch in der Eishockey-Szene Spuren hinterlassen.  Während einige der Capitals-Spieler ihre Corona-Quarantäne absaßen, plante der Klub eine Sammelaktion für die Familie eines Opfers.", "Stürmer Taylor Vause, der in den vergangenen Jahren die traditionellen Weihnachtstrikots entwarf, designte in den vergangenen Tagen ein eigenes Capitals-Dress unter dem Motto „Wien bleibt stark“.", "Dieses ist schlicht in Weiß gehalten, mit Wiener Wahrzeichen darauf, dem Motto und dem Wiener Wappen.  Vause verdeutlicht: „Egal, wer unsere Gegner im Eishockey sind und welche Farben sie tragen, die Farben Rot und Weiß dieses Jerseys und sein Stil konzentrieren sich auf die Stadt Wien, das Land Österreich und die Menschen, die von der Tragödie betroffen sind.“ Die Trikots sind Einzelstücke, werden signiert und in der Partie am 15.", "November gegen Dornbirn getragen.  Danach werden sie um 150 Euro pro Stück unter den Fans verlost.  Rotweißrot statt schwarzgelb Für Capitals-Präsident Hans Schmid ist es wichtig, jetzt ein Zeichen zu setzen: „Die Ereignisse in der Nacht vom 2.", "November haben uns alle tief erschüttert.  Mit den „Wien BLEIBT STARK! “-Jerseys wollen wir die Verbundenheit, aber auch den Zusammenhalt aller Menschen, nicht nur in Wien, sondern in ganz Österreich, verdeutlichen.“ Die Spieler der Capitals fangen in diesen Tagen wieder mit dem Eistraining an." ],
  "id" : "2P7EdvSg",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/wintersport/nach-dem-terror-capitals-starten-die-aktion-wien-bleibt-stark/401089653",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terörden sonra: Başkentler \"Viyana güçlü kalıyor\" kampanyasını başlatıyor",
  "articleContentTranslated" : [ "Viyana şehir merkezindeki saldırı da buz hokeyi sahnesine damgasını vurdu. Bazı Capitals oyuncuları korona karantinasını yaparken, kulüp bir kurbanın ailesi için bir toplama kampanyası planlıyordu.", "Son yıllarda geleneksel Noel formalarını tasarlayan forvet Taylor Vause, geçtiğimiz günlerde \"Viyana güçlü kalıyor\" sloganıyla kendi Capitals elbisesini tasarladı.", "Bu, üzerinde Viyana simge işaretleri, sloganı ve Viyana arması ile beyaz renkte basit tutulmuştur. Vause şöyle açıklıyor: \"Buz hokeyindeki rakiplerimiz kim ve hangi renkleri giyerlerse giysinler, bu formanın kırmızı ve beyaz renkleri ve stili Viyana şehrine, Avusturya ülkesine ve trajediden etkilenen insanlara odaklanıyor.\" Formalar benzersizdir, imzalanacak ve 15'te lotta yer alacaktır.", "Kasım, Dornbirn'e karşı yıpranmış. Ardından taraftarlar arasında her biri 150 Euro'luk çekiliş yapılacak. Siyah ve sarı yerine kırmızı, beyaz, kırmızı Başkentler Başkanı Hans Schmid için şimdi bir örnek vermek önemlidir: “2 gecesi olaylar.", "Kasım hepimizi derinden sarstı. \"Viyana GÜÇLÜ KALIR! “Formalar, dayanışmayı vurgulamak istiyoruz, aynı zamanda sadece Viyana'da değil, tüm Avusturya'da tüm insanların dayanışmasını vurgulamak istiyoruz.” Başkent oyuncuları bugünlere buz antrenmanlarıyla başlıyor." ]
}