{
  "id" : "2pK7EQLP",
  "url" : "https://kurier.at/chronik/oesterreich/torte-mit-hakenkreuz-und-ss-kekse-gebacken-kaerntnerin-verurteilt/401211415",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T12:19:47Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/4988218/46-176248895.jpg",
  "imageCopyright" : "APA/PETER LINDNER / PETER LINDNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Torte mit Hakenkreuz und SS-Kekse gebacken: Kärntnerin verurteilt",
  "articleTitleTranslated" : "Pişmiş gamalı haç ve SS bisküvili pasta: Karintili kadın hüküm giydi",
  "articleContent" : [ "Wegen nationalsozialistischer Wiederbetätigung ist am Montag eine 41-jährige Kärntnerin zu zwölf Monaten bedingter Haft und 3.600 Euro Geldstrafe verurteilt worden.", "Die Frau hatte eine Torte mit NS-Symbolen und Kekse in Form von SS-Runen gebacken, sich mit Hakenkreuz-Mütze fotografieren lassen und andere einschlägige Bilder an Bekannte weitergeschickt. Das Urteil ist nicht rechtskräftig.", "Die 41-Jährige bekannte sich vor dem Geschworenensenat unter Vorsitz von Richterin Sabine Roßmann schuldig. Durch ihren damaligen Freund sei sie in die Szene gerutscht, mit dem Nationalsozialismus habe sie ansonsten nichts zu tun.", "\"Und Sie sind eine begabte Bäckerin?\" , wollte Roßmann wissen. \"Ich habe seit den Vorfällen überhaupt nichts mehr gebacken\", antwortet die Angeklagte.", "Die Torte habe sie gebacken und mit Hakenkreuz, SS-Runen und einer \"Schwarzen Sonne\" verziert, um ihrem damaligen Lebensgefährten eine Freude zu machen - gegen ihn läuft ein anderes Wiederbetätigungsverfahren, er ist laut Staatsanwalt Christian Pirker tief in der rechtsextremen Szene verwurzelt.", "\"Ihm gefallen die Abzeichen, die Uniformen\", gab die Angeklagte zu Protokoll. \"Und die Toten, die Gaskammern? Gefällt ihm das auch?\" , bohrte der beisitzende Richter Manfred Herrnhofer nach.", "\"Er hatte einen eigenen Raum, in dem er die Sachen gesammelt hat\", meinte die Frau, \"das war sein eigenes Reich.\" Davon abgesehen hätten in ihrem damaligen Freundeskreis einschlägige Fotos die Runde gemacht, die über das Handy weiterverbreitet wurden - auch die 41-Jährige leitete Nazi-Bilder weiter.", "Dass sie sich habe mitreißen lassen, habe wohl daran gelegen, dass sie in ihren damaligen Freund so verliebt war: \"Ich war einfach so froh, dass ich jemanden gefunden habe.\"", "Das wollte Richterin Roßmann speziell mit Verweis auf den Weltfrauentag nicht gelten lassen: \"An diesem Tag wird gefeiert, dass man mittlerweile auch uns Frauen zugesteht, dass wir ein Hirn haben, das wir einschalten können und müssen.\"", "Wie Staatsanwalt Pirker sagte, hätte das Ermittlungsverfahren noch weitere Fakten über die 41-Jährige geliefert.", "So habe sie ein Tattoo mit dem SS-Leitspruch \"Meine Ehre heißt Treue\" auf der Hüfte getragen, aber nicht offen zur Schau gestellt, weshalb dieser Punkt auch nicht Gegenstand der Gerichtsverhandlung war.", "Sehr wohl aber Fotos von der Frau, auf denen sie eine Mütze mit Hakenkreuz-Emblem, beziehungsweise einen Hakenkreuz-Anhänger auf ihrem Bauchnabelpiercing trug. \"Diese Handlungen stehen in einem eklatanten Widerspruch zum bisherigen Leben meiner Mandantin\", sagte der Verteidiger der Frau.", "Sie sei unbescholten, habe einen Job und nun eine neue Beziehung - den Kontakt zu ihrem rechtsextremen Bekanntenkreis habe sie vollkommen abgebrochen. \"Es war ein großer Fehler, ich möchte mit dem Ganzen nichts mehr zu tun haben.", "Ich habe mein Leben wieder im Griff\", wandte sich die 41-Jährige, die während der Verhandlung mit den Tränen kämpfte, zum Schluss an die Geschworenen.", "Wie Roßmann sagte, sei man mit der Strafe - zwölf Monaten bedingt und 360 Tagessätzen zu je zehn Euro - im unteren Bereich geblieben, auch wenn die Frau eine Vielzahl an Delikten gesetzt hätte. Die 41-Jährige sei aber unbescholten und habe ein reumütiges Geständnis abgelegt.", "\"Bevor Sie aus Liebe zu jemandem wieder Dummheiten machen, denken Sie lieber zwei Mal darüber nach\", gab die Richterin der Angeklagten mit auf den Weg. Diese nahm das Urteil sofort an, Staatsanwalt Pirker gab keine Erklärung ab." ],
  "articleContentTranslated" : [ "Pazartesi günü, 41 yaşındaki Karintili bir kadın, Ulusal Sosyalistler tarafından yeniden işe alındığı için on iki ay şartlı hapis cezasına ve 3.600 avro para cezasına çarptırıldı.", "Kadın, Nazi sembolleri ve kurabiyelerle SS rünleri şeklinde bir pasta pişirmiş, gamalı haç başlığı ile fotoğrafını çekmiş ve diğer ilgili resimleri arkadaşlarına iletmişti. Karar nihai değil.", "41 yaşındaki, yargıç Sabine Roßmann başkanlığındaki jüri senatosuna suçunu kabul etti. O sırada erkek arkadaşı aracılığıyla sahneye girdi ve bunun dışında Nasyonal Sosyalizm ile hiçbir ilgisi yok.", "\"Ve sen yetenekli bir fırıncısın?\" Rossmann bilmek istedi. Sanık, \"Olaylardan beri hiçbir şey pişirmedim\" diye yanıtladı.", "Pastayı pişirdi ve eşini memnun etmek için gamalı haç, SS runeleri ve \"kara güneş\" ile süsledi - aleyhinde başka bir yeniden etkinleştirme davası bekleniyor. Savcı Christian Pirker'e göre, sağda derinlere kök salmış durumda. - kanat aşırılık sahnesi.", "Kayıtlara geçen sanık, \"Rozetleri, üniformaları seviyor\" dedi. \"Ve ölüler, gaz odaları? O da bundan hoşlanıyor mu?\" , ısrarlı yargıç Manfred Herrnhofer.", "Kadın, \"Bir şeyler topladığı kendi odası vardı\" dedi, \"bu kendi krallığıydı.\" Bunun dışında, ilgili fotoğraflar o sırada arkadaş çevresinde dolaşıp daha sonra cep telefonuna yayılacaktı - 41 yaşındaki Nazi fotoğraflarını da iletti.", "Kendini kaptırmış olması muhtemelen o sırada erkek arkadaşına çok aşık olduğu içindir: \"Birini bulduğum için çok mutluydum.\"", "Yargıç Roßmann, özellikle Uluslararası Kadınlar Günü ile ilgili olarak bunu kabul etmek istemedi: \"Bu günde, biz kadınlara da açabileceğimiz ve açmamız gereken bir beyne sahip olduğumuzun verildiği kutlanıyor.\"", "Savcı Pirker'in dediği gibi, ön soruşturma 41 yaşındaki çocuk hakkında daha fazla bilgi verecekti.", "Örneğin, kalçasında SS sloganı olan \"Benim şerefim sadakat demektir\" yazan bir dövme vardı, ancak bunu açıkça sergilemedi, bu nedenle mahkeme duruşmasının konusu bu değildi.", "Ancak göbek piercinginde gamalı haç amblemi veya gamalı haç kolye taktığı bir şapka taktığı kadının fotoğrafları çok muhtemeldi. Kadının savunma avukatı, \"Bu eylemler müvekkilimin önceki yaşamıyla bariz bir çelişki içindedir\" dedi.", "Masum, bir işi var ve şimdi yeni bir ilişkisi var - aşırı sağcı arkadaş çevresiyle teması tamamen koptu. \"Bu büyük bir hataydı, onunla daha fazla ilgilenmek istemiyorum.", "Yargılama sırasında gözyaşlarıyla mücadele eden 41 yaşındaki jüri sonunda hayatımı yeniden kontrol altına aldım \"dedi.", "Roßmann'ın dediği gibi, kadın çok sayıda suç işlemiş olsa bile, ceza - her biri on iki aylık şartlı ve 360 günlük her biri 10 avro - daha düşük aralıkta kaldı. 41 yaşındaki masum ve pişmanlık dolu bir itirafta bulundu.", "Sanık yargıcı, \"Birisine olan sevgisinden dolayı aptalca bir şey yapmadan önce iki kez düşünün\" dedi. Bu karar derhal kabul edildi, savcı Pirker açıklama yapmadı." ]
}