{
  "id" : "2PxsPY7V",
  "url" : "https://www.diepresse.com/5957747/Pop_Impf-mich_CoronaLied-der-Fehlfarben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:37:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/3/5957747/fehlfarben_1616772772075781_v0_l.jpg",
  "imageCopyright" : "Staatsakt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Impf mich\": Corona-Lied der Fehlfarben",
  "articleTitleTranslated" : "\"Aşıla beni\": Sahte renklerin Corona şarkısı",
  "articleContent" : [ "Die alte Neue-Welle-Band Fehlfarben präsentiert einen Song namens „Supergen“. Im Mai folgt „Kontakt“. Kann man aus der verdammten Pandemie – bzw. den Slogans, die sie uns neben allem Leid beschert – einen eingängigen Popsong machen?", "Wenn's jemand kann, dann die Fehlfarben, dachte sich wohl Peter Hein, seit Jahren in Wien wohnhafter Sänger dieser auch schon 42 Jahre alten deutschen Neue-Welle-Band, und schrieb das Lied „Supergen“, garniert mit dem zornigen Saxofon Frank Fenstermachers.", "Die Zeilen der Strophe beginnen alle mit dem Imperativ „Impf mich“ (ergänze:", "gegen Zweifel, Hip-Hop, Enkeltricks, Friseure aus Berlin, Eigenleistung, Alpinski etc.), in der Bridge singt Hein trotzig „Ich gebe keine Ruh, denn es geht dem Ende zu“, im Refrain zitiert er sogar kurz aus dem legendären Fehlfarben-Lied, aus dem mindestens drei Buchtitel entstanden sind:", "„Es geht voran“: Und weil eine Single einst zwei Seiten hatte, soll am 28.  Mai als zweite A-Seite ein Lied namens „Kontakt“ folgen.  “ Schön. (tk)" ],
  "articleContentTranslated" : [ "Eski yeni dalga grubu Fehlfarben, “Supergen” adlı bir şarkı sunuyor. \"Kontakt\" Mayıs ayında gelecek. Lanet salgından - ya da tüm acıların bize getirdiği sloganlardan akılda kalıcı bir pop şarkısı yapabilir misin?", "Yıllardır Viyana'da yaşayan 42 yaşındaki Alman New Wave grubunun şarkıcısı Peter Hein, Frank Fenstermacher'ın kızgın saksafonuyla süslenmiş \"Supergen\" şarkısını yazan Peter Hein, eğer bunu yapabilen varsa, o zaman yanlış renktir. .", "Dörtlük satırlarının tümü zorunlu \"beni aşıla\" ile başlar (ekleyin:", "şüphelere, hip-hop'a, torun numaralarına, Berlin'den kuaförlere, kişisel işlere, dağ kayağına vb. en az üç kitap başlıkları oluşturuldukları efsanevi Fehlfarben -şarkı dan kısaca alıntı:", "\"Devam ediyor\": Ve bir single'ın iki yüzü olduğu için, 28 Mayıs'ta ikinci A-tarafı olarak \"Contact\" adlı bir şarkı takip edecek. \" Güzel. (tk)" ]
}