{
  "id" : "2qf0Ldoj",
  "url" : "https://kurier.at/sport/tennis/tennis-so-viele-privilegien-kritik-an-sonderbehandlung-von-thiem-und-co/401150847",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T11:00:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862157/46-169023021.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"So viele Privilegien\": Kritik an Sonderbehandlung von Thiem und Co.",
  "articleTitleTranslated" : "\"Pek çok ayrıcalık\": Thiem and Co. tarafından özel muamele eleştirisi.",
  "articleContent" : [ "Die kleine Gruppe der Topspieler habe vor den Australian Open bessere Voraussetzungen als andere, bemängelt der Franzose Jeremy Chardy.", "Die Unterbringung der besten Tennisstars für deren Corona-Quarantäne im Vorfeld der Australian Open in Adelaide statt für das Gros der Akteure in Melbourne hat Kritik hervorgerufen.", "Der derzeit beim Turnier in Antalya engagierte Jeremy Chardy bekrittelte, dass diese kleine Gruppe an Topspielern so eine Sonderbehandlung bekommen würde und die direkte Vorbereitung auf das erste Grand-Slam-Turnier des Jahres nicht für alle gleich sei.", "Betroffen davon ist auch Dominic Thiem.", "Der Niederösterreicher wird als Top-Drei-Mann der Weltrangliste wie der Serbe Novak Djokovic und der Spanier Rafael Nadal nächste Woche in der rund 650 Kilometer von Melbourne entfernten süd-australischen Stadt eintreffen und im ausgewählten Hotel ein gut ausgestattetes Fitnesscenter vorfinden.", "Sein engerer Landsmann Dennis Novak wird als sein Trainingspartner dabei sein. Laut der Zeitung Sydney Morning Harald würde das Hotel viel bessere Bedingungen bieten als den übrigen Spielern in Melbourne.", "\"Diese Entscheidung für die Top Drei kommt aus dem Nichts, um es vorsichtig zu formulieren\", sagte Chardy der französischen Sport-Tageszeitung L'Equipe. \"Sie werden vom Fitnesscenter profitieren, können dort ihre Übungen machen, ohne dass es zu den fünf Stunden Ausgang täglich zählt.", "Das ist eigenartig für einen Sport, in dem alle dieselben Voraussetzungen haben sollten.\" In dieser Zeitspanne ist es den Akteuren erlaubt, außerhalb des Hotels ihr Training zu absolvieren.", "\"Wenn ich die Nummer vier der Welt wäre, wäre ich zerstört\" Der Weltranglisten-72. meint, dass die Betroffenen in Adelaide so ein fast normales Leben führen könnten. \"Sie haben ohnehin schon so viele Privilegien\", meinte der 33-jährige Chardy.", "\"Und wenn ich die Nummer vier der Welt wäre, wäre ich zerstört.\" Das geht in Richtung Daniil Medwedew, der russische ATP-Finals-Gewinner muss mit Melbourne vorlieb nehmen.", "In Adelaide hingegen werden sich auch Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) und Serena Williams (USA) befinden.", "Williams kommt also zu den Top Drei der Damen und Herren dazu, das genannte Septett und noch ein weiterer Akteur wird auch am 29.  Jänner nach Abschluss der Quarantäne ein Exhibition-Event bestreiten. Für die Woche nach den Australian Open ist in Adelaide ein reguläres WTA-Turnier eingeplant.", "Williams' Landsfrau Amanda Anisimova übrigens ist nach Information des Tennis Channel positiv auf Covid-19 getestet worden, die 19-Jährige selbst hat das zumindest vorerst noch nicht bestätigt.", "Je 2 rot-weiß-rote Damen und Herren in Australian-Open-Quali Ab Sonntag geht es mit der Qualifikation für die Australian Open bei Damen und Herren los, Österreich ist mit je zwei Aktiven vertreten.", "Die Oberösterreicherin Barbara Haas wurde als Nummer 32 gegen die Kolumbianerin Maria Camila Osorio Serrano gelost, die Vorarlbergerin Julia Grabher gegen die Südkoreanerin Han Na-lae.", "Der Niederösterreicher Jurij Rodionov bekommt es als Nummer 23 mit dem Serben Viktor Troicki zu tun, der Steirer Sebastian Ofner mit dem Kroaten Borna Gojo. Die wegen der Corona-Pandemie aus Australien ausgelagerte Qualifikation wird bei den Damen in Dubai, bei den Herren in Doha gespielt.", "Fixplätze für das am 8. Februar in Melbourne beginnende erste Grand-Slam-Turnier des Jahres haben von den Österreichern Thiem und Novak. " ],
  "articleContentTranslated" : [ "Fransız Jeremy Chardy, Avustralya Açık'tan önce en iyi oyunculardan oluşan küçük grubun diğerlerinden daha iyi koşullara sahip olduğundan şikayet etti.", "En iyi tenis yıldızlarının, Melbourne'daki oyuncuların çoğunluğu yerine Adelaide'deki Avustralya Açık'a giden yolda korona karantinası için konaklaması eleştirilere neden oldu.", "Şu anda Antalya'daki turnuvaya dahil olan Jeremy Chardy, bu küçük üst düzey oyuncular grubunun bu kadar özel muamele göreceğini ve yılın ilk Grand Slam turnuvası için doğrudan hazırlıkların herkes için aynı olmadığını eleştirdi.", "Dominic Thiem de etkileniyor.", "Aşağı Avusturyalı, önümüzdeki hafta Melbourne'e yaklaşık 650 kilometre uzaklıktaki güney Avustralya kentinde Sırp Novak Djokovic ve İspanyol Rafael Nadal gibi dünya sıralamasında ilk üç kişi olarak gelecek ve seçilen otelde iyi donanımlı bir fitness merkezi bulacak.", "Vatandaşı Dennis Novak eğitim ortağı olarak orada olacak. Sydney Morning Harald gazetesine göre otel, Melbourne'daki diğer oyunculardan çok daha iyi koşullar sunacaktı.", "Fransız spor gazetesi L'Equipe'a verdiği demeçte Chardy, \"En iyi üç için verilen bu karar hiçbir yerden çıkmıyor,\" dedi. \"Fitness salonundan yararlanacaksınız, egzersizlerinizi her gün dışarı çıkmanın beş saatinden biri olarak saymadan orada yapabilirsiniz.", "Herkesin aynı koşullara sahip olması gereken bir spor için bu garip. \"Bu süre zarfında, oyuncuların otel dışında eğitimlerini yapmalarına izin verilir.", "\"Dünyada dört numara olsaydım, yok olurdum\" Dünya 72 numara. Adelaide'den etkilenenlerin neredeyse normal bir hayat sürebileceğine inanıyor. 33 yaşındaki Chardy, \"Zaten pek çok ayrıcalığa sahipsiniz\" dedi.", "\"Ve eğer dünyada dört numara olsaydım, mahvolurdum.\" Bu, Daniil Medvedev'in yönüne gidiyor, Rus ATP Finalleri galibi Melbourne ile idare etmek zorunda.", "Ancak Adelaide'de Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) ve Serena Williams (ABD) de yer alacak.", "Williams, ilk üç erkek ve kadın arasına katıldı, söz konusu septet ve bir oyuncu daha karantina sona erdikten sonra 29 Ocak'ta bir sergi etkinliğinde yarışacak. Adelaide'deki Avustralya Açık'tan sonraki hafta düzenli bir WTA turnuvası planlanıyor.", "Williams'ın vatandaşı Amanda Anisimova, bu arada, Covid-19 için pozitif test yaptı, Tennis Channel'dan gelen bilgiye göre, 19 yaşındaki kendisi bunu en azından şimdilik onaylamadı.", "Her biri Avustralya Açık elemelerinde 2 kırmızı-beyaz-kırmızı kadın ve erkek Avustralya Açık için kadın ve erkek elemeleri Pazar günü başlayacak, Avusturya her biri iki sporcu ile temsil edilmektedir.", "Yukarı Avusturya'dan Barbara Haas, Kolombiyalı Maria Camila Osorio Serrano'ya karşı 32. sırada, Vorarlberg'den Julia Grabher, Güney Koreli Han Na-lae'ye karşı berabere kaldı.", "Aşağı Avusturya Jurij Rodionov, Sırp Viktor Troicki ile, Steiermarklı Sebastian Ofner Hırvat Borna Gojo'yla başa çıkmak için 23 numara. Korona salgını nedeniyle Avustralya'dan dış kaynak sağlanan eleme Dubai'deki kadınlara ve Doha'daki erkeklere oynanacak.", "Avusturyalı Thiem ve Novak, 8 Şubat'ta Melbourne'da başlayan yılın ilk Grand Slam turnuvası için yerlerini belirlediler." ]
}