{
  "id" : "2qMeBhJX",
  "url" : "https://www.derstandard.at/story/2000125255916/kulturschaffende-in-frankreich-besetzen-theaterbuehnen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:00:02Z[UTC]",
  "author" : "Stefan Brändle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kulturschaffende in Frankreich besetzen Theaterbühnen",
  "articleTitleTranslated" : "Fransa'da kültür işçileri tiyatro sahnelerini işgal ediyor",
  "articleContent" : [ "Paris – Man erinnert sich an würdige Namen für ein legendäres Theater, an dessen Säulenfassade so einige Geschichtsereignisse vorbeigezogen sind: Im Odéon begann vor über 150 Jahren die Schauspielerin Sarah Bernhardt;", "1870, als Paris von den Preußen besetzt war, richtete sie dort eigenhändig ein Feldlazarett ein.  ; Ein Jahr später spielte sich der Aufstand der Pariser Kommune auch vor dem Theater ab, und ein Jahrhundert später?", "Im Mai 1968 wurde das Odéon-Theater zum Schauplatz der Revolte, als Regisseur Jean-Louis Barrault den Studenten Zugang zum Theater verschaffte. Jetzt abermals also ein Geschichtsereignis – und das Odéon ist wieder besetzt.", "\"Gib uns die Kunst zurück, Jean\", wendet man sich mit einem Transparent an Premierminister Jean Castex, der die Kulturstätten des Landes geschlossen hält.", "\"Was das Volk erhalten hat, hat es sich noch immer genommen\", lautet ein anderer Spruch, flankiert von einer roten Fahne mit dem Zeichen der einstmals kommunistischen Gewerkschaft CGT. Im Inneren des Odéon schlafen 40 Besetzer seit Anfang März auf Luftmatratzen.", "Tagsüber stellen sie Videos von Jamsessions ins Netz oder von einem Mann, der auf dem Theaterdach Shakespeare-Sonette in den Pariser Himmel rezitiert. Das Echo trägt weit: Nach dem Odéon werden nach und nach Theaterhäuser in Marseille, Straßburg, Rennes, Toulouse oder Bordeaux besetzt.", "Mittlerweile sind es schon an die 60.  Was die Besetzer wollen?  Jean-Paul, Schlagzeuger und Musikproduzent, zählt auf: \"Wir verlangen, dass die Theater wieder geöffnet werden. Bis dahin müssen die Überbrückungshilfen für Kulturvermittler über diesen August hinaus verlängert werden.\"", "Man verlange zudem \"eine korrekte Krankenversicherung und den Verzicht auf Emmanuel Macrons Reform der Arbeitslosenversicherung\". Jetzt muss Jean-Paul tief Luft holen hinter dem Gittertor, das ihn von den Außenstehenden trennt.", "Die Besetzer sind nämlich im Theater eingeschlossen. Mit Journalisten können sie nur durch ein Seitentor mit daumendicken Gitterstäben sprechen. \"Und wir wollen auch\", bricht es dann aus dem Musiker hervor, \"dass diese verdammte Scheiße endlich aufhört!\"", "Die Pandemie darf sich angesprochen fühlen, und Filmemacherin Valérie übernimmt: Das \"weiße Jahr\" (\"année blanche\", französischer Ausdruck für \"leeres Jahr\") mit geschlossenen Kinos, Theatern und Opern stürze den Kultursektor ins Elend.", "\"Psychisches Elend\", präzisiert die resolute Frau in Schwarz. Betroffen seien ihr zufolge vor allem die \"intermittents du spectacle\", die freischaffenden Darsteller wie auch Techniker, Kostümbildner und andere Kultur ermöglichende Berufe.", "Nur die großen Kulturhäuser unterhalten feste Ensembles; daher sind die meisten Bühnenkünstler freischaffend. Wenn sie 507 Arbeitsstunden im Jahr nachweisen können, erhalten sie eine – durchaus korrekte – staatliche Versicherung.", "In der Covid-Zeit zahlt sie die Regierung bis August fort. \"Und dann?\" , fragt Valérie durch die Gitterstäbe und antwortet gleich selbst: \"Dann ist Schluss!\" Plötzlich ruft eine Stimme aus dem Theaterinneren: \"Val, die Direktion will uns sprechen!\"", "Die Regisseurin erzählt, dass die Besetzer ein gespanntes Verhältnis zu den Odéon-Leuten hätten.", "\"Die Covid-Krise hat auch den Graben zwischen den gutgestellten festen Ensembles und uns Freischaffenden vertieft\", meint Valérie, um sich mit den Worten zu verabschieden, es sei dies \"eine Art kultureller Klassenkampf\".", "Sehr politisch tönt es auch auf dem halbrunden Platz vor dem Theater. Es ist 14 Uhr, Zeit für die tägliche \"Agora\", die Versammlung der Besetzungssympathisanten. Heute ist eine vierköpfige Delegation der Gelbwesten aus dem Vorort Montreuil gekommen.", "Die Rentnerin Monique ruft denn auch zum Schulterschluss aller \"Prekären\" auf, aller Schauspieler und Studenten, Kellnerinnen und Krankenschwestern und natürlich auch der Gelbwesten. Sie alle seien von der Covid-Krise und Macrons neoliberaler Politik sehr direkt betroffen.", "\"Wir kleinen Leute müssen aufstehen wie die Kommunarden 1871\", sagt Monique, auf deren Neonweste in großen Lettern \"Je suis Louise Michel\" steht. Das ist eine Hommage an die Volksheldin der Pariser Kommune, deren 150.  Jahrestag in Frankreich gerade gefeiert wird.", "Teil der Hundertschaft applaudierender Sympathisanten ist Brice, Tubaspieler und freischaffender \"intermittent\". Der junge Mann mit den schwarzlackierten Fingernägeln sagt, er verliere monatlich \"bis zu 50 Prozent\" seines Einkommens.", "Andere seien allerdings noch viel schlimmer dran, sogar in den großen Kulturstätten. Das Odéon-Ensemble probe weiter, obwohl niemand wisse, wann das Theater jemals wieder seine Pforten öffnen könne.", "Odéon-Direktor Stéphane Braunschweig hält in einem Kommuniqué ebenfalls fest, die Kultur-Freelancer seien \"längst nicht die einzigen Leidtragenden der Krise\".", "In dem Bemühen, das Gleichgewicht zwischen Solidarität und Abgrenzung zu wahren, appelliert er, die Kultur-Freelancer \"nicht am Straßenrand zurückzulassen\". Zuvor hatte er das langerwartete Stück \"Ciel de Nantes\" von Christophe Honoré auf eine spätere Spielzeit verschoben.", "Ähnlich getroffen ist der gesamte Kultursektor Frankreichs. Und die Aussichten bleiben düster. Statt einer wirtschaftlichen und kulturellen Öffnung hat die Regierung in Paris am Freitag einen weiteren Lockdown für \"mindestens einen Monat\" verfügt.", "Das schreckliche \"weiße Jahr\" der Kultur geht derzeit nahtlos in ein zweites über. (Stefan Brändle aus Paris, 23.3.2021)" ],
  "articleContentTranslated" : [ "Paris - Pek çok tarihi olayın geçtiği sütunlu cephesinde efsanevi bir tiyatro için değerli isimler hatırlanıyor: aktris Sarah Bernhardt 150 yıldan daha uzun bir süre önce Odéon'da başladı;", "1870'de Paris, Prusyalılar tarafından işgal edildiğinde, orada kendi elleriyle bir sahra hastanesi kurdu. ; Bir yıl sonra, Paris Komünü ayaklanması da tiyatronun önünde gerçekleşti ve bir asır sonra?", "Mayıs 1968'de, Odéon Tiyatrosu, yönetmen Jean-Louis Barrault'un öğrencilere tiyatroya erişim izni verdiğinde ayaklanmaya sahne oldu. Şimdi yine tarihsel bir olay - ve Odéon yeniden işgal edildi.", "Ülkenin kültür alanlarını kapalı tutan Başbakan Jean Castex'e hitaben \"Sanatı bize geri ver Jean\".", "Eski komünist sendika CGT'nin sembolü olan kırmızı bir bayrakla çevrili bir başka slogan ise \"Halkın aldığını, yine de aldığını\". Mart ayının başından beri 40 gecekondu Odéon'un içindeki şişme yataklarda uyuyor.", "Gün boyunca, tiyatronun çatısına Paris semalarında Shakespeare sonelerini okuyan bir adamın ya da jam session videolarını yayınlıyorlar. Tepki çok uzağa gidiyor: Odéon'dan sonra Marsilya, Strasbourg, Rennes, Toulouse ve Bordeaux'daki tiyatrolar yavaş yavaş işgal ediliyor.", "Şimdi 60 civarında var. İşgalciler ne istiyor? Davulcu ve müzik yapımcısı Jean-Paul şöyle diyor: \"Tiyatroların yeniden açılmasını talep ediyoruz. O zamana kadar, kültürel arabulucular için köprü yardımının bu Ağustos'un ötesine uzatılması gerekiyor.\"", "Ayrıca \"doğru sağlık sigortası ve Emmanuel Macron'un işsizlik sigortası reformunun terk edilmesini\" talep ediyorlar. Şimdi Jean-Paul, kendisini yabancılardan ayıran kapının arkasında derin bir nefes almak zorundadır.", "Gecekondular tiyatroda kilitlendi. Gazetecilerle ancak parmak kalınlığında parmaklıkların olduğu bir yan kapıdan konuşabilirler. \"Ve biz de istiyoruz,\" diye sesleniyor müzisyen, \"bu lanet şeyin sonunda durmasını!\"", "Salgının ele alındığını hissedebilir ve film yapımcısı Valérie devralır: Kapalı sinemalar, tiyatrolar ve operalarla \"beyaz yıl\" (\"boş yıl\" için Fransızca ifade \"année blanche\") kültür sektörünü sefalete sürükler.", "\"Psikolojik sefalet\", siyahlar içindeki kararlı kadını belirtir. Ona göre, \"intermittents du spectacle\", serbest çalışanların yanı sıra teknisyenler, kostüm tasarımcıları ve kültürü mümkün kılan diğer meslekler özellikle etkileniyor.", "Yalnızca büyük kültür merkezlerinde kalıcı topluluklar bulunur; bu nedenle çoğu sahne sanatçısı serbesttir. Yılda 507 çalışma saatini ispatlayabilirseniz, - oldukça doğru - bir devlet sigortası alırsınız.", "Covid döneminde, hükümet Ağustos ayına kadar ödemeye devam edecek. \"Ve sonra?\" , Valérie parmaklıkların arasından sorar ve hemen cevap verir: \"O zaman bitti!\" Aniden tiyatronun içinden bir ses yükseliyor: \"Vay, yönetim bizimle konuşmak istiyor!\"", "Yönetmen, işgalcilerin Odéon halkıyla gergin bir ilişkisi olduğunu söylüyor.", "Valérie, \"Covid krizi, durumu iyi durumda olan kalıcı topluluklarla biz serbest gazeteciler arasındaki sürtüşmeyi de derinleştirdi,\" diyor ve bunun \"bir tür kültürel sınıf savaşı\" olduğunu söyleyerek veda ediyor.", "Tiyatronun önündeki yarım daire şeklindeki meydanda da kulağa çok politik geliyor. İşgal sempatizanlarının toplantısı olan günlük \"agora\" vakti saat 14.00. Bugün dört kişilik bir sarı yelekliler heyeti Montreuil banliyösünden geldi.", "Emekli Monique tüm \"güvencesiz\" i, tüm aktörleri ve öğrencileri, garsonları ve hemşireleri ve tabii ki sarı yeleklileri birleştirmeye çağırıyor. Hepsi Covid krizinden ve Macron'un neoliberal politikalarından doğrudan etkileniyor.", "Neon yeleği büyük harflerle \"Je suis Louise Michel\" yazan Monique, \"Biz küçük insanlar 1871'deki Komünardlar gibi ayağa kalkmalıyız\" diyor. Şu anda Fransa'da 150. yıl dönümü kutlanan Paris Komünü'nün halk kahramanına saygı duruşunda bulunuyor.", "Alkışlayan yüz sempatizanın bir kısmı tuba sanatçısı ve \"aralıklı\" serbest çalışan Brice. Siyah tırnakları olan genç adam her ay gelirinin \"yüzde 50'ye varan kısmını\" kaybettiğini söylüyor.", "Ancak diğerleri, büyük kültürel mekanlarda bile çok daha kötü durumda. Odéon topluluğu provaya devam ediyor, ancak tiyatronun kapılarını bir daha ne zaman açacağını kimse bilmiyor.", "Odéon yöneticisi Stéphane Braunschweig de bir bildiride, serbest kültür yazarlarının \"hiçbir şekilde krizin tek kurbanları\" olmadığını belirtti.", "Dayanışma ve sınır çizgisi arasındaki dengeyi korumak için kültürel serbest gazetecileri \"yol kenarında\" bırakmamaya çağırıyor. Bundan önce, Christophe Honoré'nin uzun zamandır beklenen parçası \"Ciel de Nantes\" i sonraki bir sezona ertelemişti.", "Fransa'daki tüm kültür sektörü benzer şekilde vuruldu. Ve görünüm kasvetli olmaya devam ediyor. Ekonomik ve kültürel bir açılım yerine, Paris'teki hükümet Cuma günü \"en az bir ay\" daha tecrit kararı aldı.", "Kültürün korkunç \"beyaz yılı\" şimdi sorunsuz bir şekilde bir saniyeye dönüşüyor. (23 Mart 2021, Paris'ten Stefan Brändle)" ]
}