{
  "id" : "2qWHh7My",
  "url" : "https://kurier.at/wirtschaft/fertinger-gruppe-uebernimmt-noe-kuehlkondensatorspezialisten/401194376",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:27:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4951616/46-168320899.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fertinger-Gruppe übernimmt NÖ Kühlkondensatorspezialisten",
  "articleTitleTranslated" : "Fertinger Group, Aşağı Avusturya'dan soğutma kondansatörü uzmanlarını devraldı",
  "articleContent" : [ "Die im niederösterreichischen Wolkersdorf angesiedelte Fertinger-Gruppe übernimmt 100 Prozent der Anteile an der Modine Austria GmbH aus Kottingbrunn, ebenfalls Niederösterreich. Modine Austria produziert Kühlkondensatoren für die Automobilindustrie.", "Fertinger-Geschäftsführer Andreas Zwerger bezeichnet die Übernahme als „strategische Erweiterung“ für die Gruppe.", "\"Wir sind überzeugt, dass das Thema Klima- und Temperaturmanagement im Automotive-Bereich insbesondere auch dank neuer emissionsarmer Antriebsformen künftig an Bedeutung gewinnt\", so Zwerger.", "Der Vertrag zur Übernahme wurde heute zwischen der Modine Manufacturing Company und der Schmid Metall GmbH, der Industrieholding der Fertinger-Gruppe, unterzeichnet. Über den Kaufpreis wurde Stillschweigen vereinbart.", "Modine Austria dürfte vor der jetzt bekannt gewordenen Übernahme mit Problemen gekämpft haben.  Co-Geschäftsführer Veit Schmid-Schmidsfelden: \"Besonders freue ich mich, dass wir einen für die Region Niederösterreich wichtigen Produktionsstandort absichern.\"", "Ob alle 360 derzeit am Standort beschäftigten Mitarbeiter bleiben können, ist unklar. Closing im ersten Halbjahr Das Closing, also der Abschluss der Transaktion, wird für das erste Halbjahr 2021 erwartet.", "Die Genehmigung durch die relevanten Aufsichtsbehörden steht noch aus. Die Fertinger-Gruppe selbst beschäftigt aktuell rund 300 Mitarbeiter und hat zuletzt ihren Mitarbeiter-Stand leicht ausgebaut. Erst 2019 wurde ein Sanierungsverfahren ohne Eigenverwaltung über das Unternehmen abgewickelt.", "Ende 2020 hat Fertinger bekannt geben, die deutsche Hydro Precision Tubing zu übernehmen. Die Fertinger-Gruppe hat Standorte Wolkersdorf (NÖ), Neusiedl/Zaya (NÖ), Niepołomice (Polen) und Remscheid." ],
  "articleContentTranslated" : [ "Aşağı Avusturya'daki Wolkersdorf'ta bulunan Fertinger Group, Modine Austria GmbH'nin hisselerinin yüzde 100'ünü yine Aşağı Avusturya'daki Kottingbrunn'dan devraldı. Modine Austria, otomotiv endüstrisi için soğutma kondansatörleri üretiyor.", "Fertinger genel müdürü Andreas Zwerger, devralmayı grup için \"stratejik bir genişleme\" olarak nitelendiriyor.", "Zwerger, \"Otomotiv sektöründe iklim ve sıcaklık yönetimi konusunun, özellikle yeni, düşük emisyonlu tahrik sistemleri sayesinde gelecekte önem kazanacağına inanıyoruz\" dedi.", "Devralım sözleşmesi bugün Modine Manufacturing Company ile Fertinger Group'un endüstriyel holdingi Schmid Metall GmbH arasında imzalandı. Taraflar, satın alma fiyatını açıklamama konusunda anlaştılar.", "Modine Avusturya, artık bilinmekte olan devralmadan önce sorunlarla mücadele etmiş olmalı. Eş Genel Müdür Veit Schmid-Schmidsfelden: \"Aşağı Avusturya bölgesi için önemli olan bir üretim yerini güvence altına aldığımız için özellikle memnunum.\"", "Şu anda sahada çalışan 360 çalışanın tamamının kalıp kalamayacağı belirsiz. Yılın ilk yarısında kapanıyor Kapanış yani işlemin tamamlanması 2021'in ilk yarısında bekleniyor.", "İlgili denetim makamlarının onayı halen beklemektedir. Fertinger Grubu'nun kendisi şu anda yaklaşık 300 kişiyi istihdam ediyor ve son zamanlarda çalışan sayısını biraz artırdı. Kendi kendini yönetmeden bir yeniden yapılanma prosedürü sadece şirket tarafından 2019 yılında gerçekleştirildi.", "2020'nin sonunda Fertinger, Alman Hydro Precision Tubing'i devralacağını duyurdu. Fertinger Group'un Wolkersdorf (Aşağı Avusturya), Neusiedl / Zaya (Aşağı Avusturya), Niepołomice (Polonya) ve Remscheid'de merkezleri bulunmaktadır." ]
}