{
  "id" : "2r110MLH",
  "url" : "https://kurier.at/wissen/gesundheit/corona-fuehrt-laut-expertem-auch-zum-gebrochenes-herz-syndrom/401207605",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:02:17Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://image.kurier.at/images/original/4979365/46-167654931.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Experte: Corona führt auch zum \"Gebrochenes-Herz-Syndrom\"",
  "articleTitleTranslated" : "Uzman: Corona ayrıca \"Kırık Kalp Sendromu\" na da yol açar",
  "articleContent" : [ "Darüber hinaus gelte für den Bereich der Kardiologie auch das, was für die anderen medizinischen Bereiche in Zusammenhang mit Corona gelte: Zwei Drittel aller Patienten mit schweren Verläufen hätten Vorerkrankungen wie Bluthochdruck, Diabetes oder seien übergewichtig.", "Auch ein höheres Alter sei ein starker Risikofaktor. Oftmals habe das Virus auch gar keine direkte Schädigung des Herzens zur Folge. Im Falle einer Schädigung sind die Muster laut dem Mediziner jedoch \"vielfältig\".", "Der \"klassische Herzinfarkt\" sei nur eine Manifestationsform, jedoch keine häufige Folge von CoVid-19, erklärte Bauer. Bei rund einem Drittel der Fälle sei jedoch ein Zugrunde-Gehen von Herzmuskelzellen in Laboruntersuchungen feststellbar.", "Generell gelte: Personen mit Vorerkrankungen des Herzens haben im Vergleich zu Patienten ohne Vorerkrankungen ein erhöhtes Risiko für einen schweren Verlauf einer Infektion mit SARS-CoV-2 haben. Die Gründe seien vor allem eingeschränkte Reserven sowie eine geschwächte Immunabwehr.", "Eindringlich mahnte Bauer indes aber eine \"nüchterne Betrachtung\" der Risiken einer CoVid-Infektion an - nicht zuletzt was in Folge die Handhabung in den Krankenhäusern betrifft.", "\"Die Wahrscheinlichkeit, an einer Herz-Kreislauf-Erkrankung zu sterben, ist fast fünfmal so hoch\", betonte er und verwies auf erste offizielle Zahlen, die zeigen, dass es in Österreich im Jahr 2020 rund 32.000 Todesfälle aufgrund einer Herz-Kreislauf-Erkrankung gegeben habe, während rund 6.500 Todesfälle einer Corona-Erkrankung zugeordnet wurden.  ", "Hinsichtlich der Spitäler wies der Experte darauf hin, wie wichtig es sei, \"versorgungskritische Bereiche\" zu definieren, die man auch im Falle einer erneuten Corona-Welle geschützt und unbeeinträchtigt weiterbetreiben müsse.", "Dazu gehörten sämtliche Bereiche zur Behandlung lebensbedrohlicher Erkrankungen und insbesondere die Notfallversorgung - wie zum Beispiel die Therapie von Herzinfarkten oder anderen internistischen Erkrankungen, Schlaganfällen und dringlichen chirurgischen Eingriffen.", "\"Mit diesem Priorisierungskonzept haben wir in unserem Zentrum sehr gute Erfahrungen gemacht und während der ersten Welle vieles für die Zukunft gelernt. Zum damaligen Zeitpunkt war es ja noch völlig unbekannt gewesen, mit welcher Wucht die Pandemie unser Gesundheitssystem treffen würde.", "Dementsprechend wurde der damalige Fokus auf Corona gelegt\", so Bauer. Hier gelte es für die Zukunft rational abzuwägen, um Kollateralschäden so gering wie möglich zu halten.", "Während der zweiten Welle habe man diesbezüglich - etwa in Innsbruck - aus den Erfahrungen der ersten bereits die richtigen Lehren gezogen." ],
  "articleContentTranslated" : [ "Ek olarak, Corona ile bağlantılı diğer tıbbi alanlar için geçerli olan durum, kardiyoloji alanı için de geçerlidir: Şiddetli seyreden tüm hastaların üçte ikisi, yüksek tansiyon, diyabet gibi önceki hastalıklara sahiptir veya aşırı kilolu.", "İleri yaş da güçlü bir risk faktörüdür. Genellikle virüs, kalbe herhangi bir doğrudan zarar vermez. Hasar durumunda, ancak doktora göre, kalıplar \"çeşitlidir\".", "Bauer, \"klasik kalp krizi\" nin yalnızca bir tezahür biçimi olduğunu, ancak CoVid-19'un ortak bir sonucu olmadığını açıkladı. Bununla birlikte, vakaların yaklaşık üçte birinde miyokardiyal hücrelerde bir bozulma laboratuar testlerinde belirlenebilir.", "Genel olarak, aşağıdakiler geçerlidir: önceden kalp hastalığı olan kişiler, önceden hastalıkları olmayan hastalara kıyasla SARS-CoV-2 ile ciddi bir enfeksiyon seyri riskinde artışa sahiptir. Sebepler esas olarak sınırlı rezervler ve zayıflamış bir bağışıklık sistemidir.", "Ancak Bauer, bir CoVid enfeksiyonunun riskleri konusunda \"ölçülü bir değerlendirme\" yapılmasını istedi - özellikle de hastanelerde ele alınması açısından.", "\"Kardiyovasküler hastalıktan ölme olasılığı en yüksek olarak neredeyse beş kat,\" diye 6.500 civarında ölümler korona hastalığına ayrıldı iken 2020 yılında Avusturya'da kardiyovasküler hastalık yaklaşık 32.000 ölüm olacağını gösteriyor ilk resmi rakamlara atıfta vurguladı .", "Hastanelerle ilgili olarak uzman, yeni bir korona dalgası durumunda bile korunması ve bozulmadan işletilmesi gereken \"kritik bakım alanlarının\" tanımlanmasının ne kadar önemli olduğuna işaret etti.", "Bu, hayatı tehdit eden hastalıkların tedavisine yönelik tüm alanları ve özellikle kalp krizi veya diğer dahili hastalıkların tedavisi, felçler ve acil cerrahi müdahaleler gibi acil bakım alanlarını içeriyordu.", "\"Merkezimizde bu önceliklendirme konseptiyle çok iyi deneyimler yaşadık ve ilk dalga boyunca gelecek için çok şey öğrendik. O zamanlar, salgının sağlık sistemimizi ne tür bir kuvvetle vuracağı hala tam olarak bilinmiyordu.", "Dolayısıyla, o zamanın odak noktası Corona üzerindeydi \"diyor Bauer. Burada, teminat hasarını olabildiğince düşük tutmak için geleceği rasyonel olarak tartmak önemlidir.", "İkinci dalga sırasında - örneğin Innsbruck'ta - zaten ilk dalgadaki deneyimlerden doğru dersler alınmıştı." ]
}