{
  "id" : "2RzpBeH8",
  "url" : "https://kurier.at/wirtschaft/loesung-gefunden-zuckerfabrik-in-leopoldsdorf-bleibt-erhalten/401112270",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T16:30:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lösung gefunden: Agrana-Zuckerfabrik in Leopoldsdorf bleibt",
  "articleTitleTranslated" : "Bulunan çözüm: Leopoldsdorf'taki Agrana şeker fabrikası kaldı",
  "articleContent" : [ "Da genug Bauern Verträge mit der Agrana abgeschlossen haben, hat der Aufsichtsrat der Agrana am Freitag einstimmig beschlossen, im kommenden Jahr die Zuckerfabrik Leopoldsdorf nicht zuzusperren. Die 150 Arbeitsplätze in der Fabrik bleiben erhalten.", "Das bekannteste Produkt der Agrana ist der „Wiener Zucker“.", "Angetreten zur Verkündigung der frohen Botschaft waren unter anderen Landwirtschaftsministerin Elisabeth Köstinger, die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner, der Aufsichtsratchef der Agrana-Beteiligungs AG, Erwin Hameseder und Agrana Vorstandschef Johann Marihart.", "Politiker im Bund und Land haben sich intensiv um eine Lösung bemüht. Es wurden Rübengipfel organisiert. Die Rübenbauern haben Verträge für drei Jahre bekommen. Teil der Vereinbarung ist auch eine Wiederanbauprämie von 250 Euro pro Hektar, wenn der Rüsselkäfer die erste Aussaat zerstört.", "Das Geld kommt aus dem Bundesbudget. Das Saatgut wird von der Agrana zur Verfügung gestellt. Es gab in den vergangenen Jahren massive Ernteausfälle, die die Rübenbauern hart getroffen haben. Dazu kam der niedrige Zuckerpreis.", "Daher die Skepsis, ob man weiter Rüben anbauen soll. Rahmenbedingungen wie eine Wiederanbauprämie haben die Rübenbauern schließlich dazu motiviert, weiterzumachen. „Es ist wichtig, dass Sicherheit da ist“, betonte der Präsident der Österreichischen Rübenbauern, Ernst Karpfinger am Freitag.", "Allerdings gibt es keine Garantie, dass der Rüsselkäfer nicht wieder in großem Ausmaß beginnt die Ernte zu zerstören. „Wenn der Rüsselkäfer 20.000 Hektar frisst, dann stehen wir wieder vor demselben Problem“, sagt Marihart.", "Wegen der feuchten Witterung sind Agrana und Rübenbauern allerdings optimistisch, dass sich die Schäden am Feld im kommenden Jahr in Grenzen halten werden. Dass ein hoher Grad an Selbstversorgung bei Lebensmittel Sinn macht, hat sich insbesondere in der Corona-Krise gezeigt.", "„Die Wertschöpfungskette soll und muss in österreichischer Hand bleiben“, lautete daher die Kernaussage von Hameseder. Ähnlich argumentierten auch Köstinger und Mikl-Leitner. Der Klimawandel hat auch in Österreich die Rahmenbedingungen für die Landwirtschaft deutlich verschärft.", "Lange Trocken- und Hitzeperioden hemmen nicht nur das Wachstum der Pflanzen, sondern erhöhen auch deutlich den Schädlingsdruck. Das gilt nicht nur für den Rübenanbau. Es soll daher erneut eine Notfallzulassung für Neonicotinoide zum Pflanzenschutz für Zuckerrüben geben.", "Die Notfallzulassung muss von der EU genehmigt werden. Das bereits bestehende Bienenmonitoring zur Kontrolle der Folgen der Anwendung der Neonicotinoide im Zuckerrübenanbau wird weitergeführt." ],
  "articleContentTranslated" : [ "Yeterli sayıda çiftçi Agrana ile sözleşme imzaladığı için, Agrana denetim kurulu Cuma günü oybirliğiyle Leopoldsdorf şeker fabrikasını önümüzdeki yıl kapatmamaya karar verdi. Fabrikadaki 150 iş korunacak.", "Agrana'nın en meşhur ürünü \"Viyana şekeridir\".", "Diğerlerinin yanı sıra Tarım Bakanı Elisabeth Köstinger, Aşağı Avusturya Valisi Johanna Mikl-Leitner, Agrana-Beteiligungs AG'nin denetim kurulu başkanı, Erwin Hameseder ve Agrana CEO'su Johann Marihart iyi haberi duyurmak için geldi.", "Federal ve eyalet düzeyindeki politikacılar bir çözüm bulmak için çok çalıştılar. Pancar zirveleri düzenlendi. Pancar çiftçilerinin üç yıllık sözleşmeleri var. Anlaşma ayrıca, ilk ekimi biten bitkinin yok etmesi durumunda hektar başına 250 avroluk yeniden yetiştirme bonusu da içeriyor.", "Para federal bütçeden geliyor. Tohumlar Agrana tarafından sağlanmaktadır. Son yıllarda pancar çiftçilerini çok etkileyen büyük mahsul kıtlıkları oldu. Sonra düşük şeker fiyatı vardı.", "Böylelikle pancar yetiştirmeye devam edip etmeme konusundaki şüphecilik. Yeniden yetiştirme bonusu gibi çerçeve koşulları, nihayetinde pancar çiftçilerini devam etmeye motive etti. Avusturya Pancar Çiftçileri Başkanı Ernst Karpfinger Cuma günü, \"Güvenliğin olması önemlidir.\"", "Bununla birlikte, böcek bitinin mahsulü yok etmek için büyük ölçekte yeniden başlamayacağının garantisi yoktur. Marihart, \"Böcek 20.000 hektar yerse, yine aynı sorunla karşı karşıya kalırız\" diyor.", "Nemli hava nedeniyle Agrana ve pancar çiftçileri, önümüzdeki yıl tarlaya verilecek zararın sınırlı olacağı konusunda iyimser. Özellikle Corona krizi, gıdada yüksek derecede kendi kendine yeterliliğin mantıklı olduğunu göstermiştir.", "Hameseder'in ana mesajı, \"Değer zinciri Avusturya'nın elinde olmalı ve öyle kalmalıdır.\" Köstinger ve Mikl-Leitner benzer şekilde tartıştı. Avusturya'da da iklim değişikliği, tarım için çerçeve koşullarını önemli ölçüde sıkılaştırdı.", "Uzun kuru ve sıcak dönemler sadece bitkilerin büyümesini engellemekle kalmaz, aynı zamanda haşere baskısını da önemli ölçüde artırır. Bu sadece pancar yetiştiriciliği için geçerli değildir. Bu nedenle, şeker pancarının bitki korumasına yönelik neonikotinoidler için başka bir acil durum onayı olmalıdır.", "Acil durum lisansı AB tarafından onaylanmalıdır. Neonikotinoidlerin şeker pancarı yetiştiriciliğinde kullanımının sonuçlarını kontrol etmek için mevcut arı izleme çalışmalarına devam edilecektir." ]
}