{
  "id" : "2SFnnTSP",
  "url" : "https://kurier.at/kultur/ministerrat-300-millionen-schutzschirm-fuer-veranstaltungen-kommt/401138538",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T10:57:36Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4839225/46-173736207.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "300-Millionen-Euro-Schutzschirm für Veranstaltungen kommt",
  "articleTitleTranslated" : "Etkinlikler için 300 milyon euro koruyucu ekran geliyor",
  "articleContent" : [ "Es kommt ein \"Veranstalterschtuzschirm\". \"Damit können Veranstaltungen im Jahr 2021 und 2022 begonnen werden zu planen\", sagt Köstinger. Der Schutzschirm habe vorerst ein Volumen in Höhe von 300 Millionen Euro und solle den Veranstaltern vor allem eines geben: Sicherheit.", "\"Veranstalter bekommen Ausgaben ersetzt, die nicht mehr stornierbar sind\", erklärte Köstinger.  Zum Beispiel dann, wenn Veranstaltungen gänzlich abgesagt werden. Österreich hat die Beihilfemaßnahmen zum Veranstalterschutzschirm bei der EU-Kommission notifiziert.", "Anträge sind laut Köstinger ab dem 15.  Jänner möglich. Erste förderbare Veranstaltungen werden ab Februar 2021 in den Schutzschirm aufgenommen. Geben werde es diesen bis Ende 2022.  \"EU-Kommission muss sich bewegen\" Die Fördermaßnahmen errechnen sich aus den Storno- und Personalkosten.", "Die maximale Förderobergrenze liegt bei einer Million pro Unternehmen. Man stehe aber mit der EU-Kommission in Verhandlung, damit drei Millionen Euro pro Unternehmen möglich werden, so Köstinger. Das beihilferechtliche Verfahren ist ähnlich ausgestaltet, wie beim Fixkostenzuschuss-II-Modell.", "Bei diesem gilt eine Deckelung von 800.000 Euro beim befristeten Beihilferahmen. Zuschüsse für ungedeckte Fixkosten sind zudem bis zu drei Millionen Euro pro Unternehmen in Form einer Verlust-Abgeltung möglich.", "Köstinger wünscht sich eine Erhöhung dieser Deckelungen: \"Deswegen muss sich die EU-Kommission hier bewegen.\"  Seit Ausbruch der Coronakrise hat die Kommission mehr als 460 staatliche Maßnahmen im Umfang von mehr als drei Billionen Euro genehmigt, zwölf davon betreffen Österreich.", "Von Seiten der Kommission heißt es: \"Der Beihilfrahmen wurde im März eingeführt und seitdem vier Mal adaptiert, um den Bedürfnissen der Mitgliedstaaten, bzw. den Unternehmen, gerecht zu werden.\" Man befinde sich hier andauernd im Austausch und in Bewegung.", "Wofür die Förderungen gelten Die Förderungen für Veranstaltungen betreffen Leistungen, die schon erstellt bzw. erbracht wurden oder nicht mehr stornierbar sind. Das betreffe vor allem kleinere Betriebe, wie Techniker oder Bühnenbauer bei einem Konzert.", "Es betreffe auch Kosten für die Miete eines Zeltes bei einer Outdoor-Veranstaltung oder nicht mehr stornierbare Caterings. Ab Februar sei schrittweise geregelt, wie viele Teilnehmer bei Veranstaltungen erlaubt sind, so Köstinger.", "Ab Juni geht man davon aus, wieder Veranstaltungen ohne Begrenzungen durchführen zu können. Umsatzersatz für Kulturbereich Indirekt Betroffene im Kulturbereich sollen rückwirkend auch einen Umsatzersatz bekommen, erklärte Mayer.", "Für November werden sie 80 und für Dezember 50 Prozent ersetzt bekommen, etwa, wenn ein Theater oder eine Konzertbühne aufgrund des Lockdowns geschlossen werden mussten. \"Das Finanzministerium arbeitet mit Hochdruck an der Finalisierung der Richtlinie\", sagte Mayer.", "\"Wir sind noch nicht über den Berg\", sagte sie abschließend eine paar \"allgemeine\" Worte über die Kulturbranche. Mit den beiden neuen Maßnahmen sei man aber gut aufgestellt." ],
  "articleContentTranslated" : [ "Bir \"düzenleyici koruma ekranı\" çıkar. Köstinger, \"Bu, etkinliklerin 2021 ve 2022'de başlatılabileceği anlamına geliyor\" diyor. Koruyucu ekran başlangıçta 300 milyon Euro'luk bir hacme sahiptir ve organizatörlere her şeyden önce bir şey vermelidir: güvenlik.", "Köstinger, \"Organizatörler artık iptal edilemeyen masrafları geri alıyor\" dedi. Örneğin, olaylar tamamen iptal edildiğinde. Avusturya, operatör koruma şemsiyesine yönelik yardım tedbirlerini AB Komisyonu'na bildirdi.", "Köstinger'e göre başvurular 15 Ocak'tan itibaren mümkün. Finanse edilebilecek ilk etkinlikler Şubat 2021'den itibaren koruyucu kalkanın içine dahil edilecek. Bu 2022'nin sonunda olacak. \"AB Komisyonu harekete geçmeli\" Finansman tedbirleri iptal ve personel maliyetlerinden hesaplanıyor.", "Maksimum fonlama tavanı şirket başına bir milyondur. Ancak Köstinger, AB Komisyonu ile şirket başına üç milyon avronun mümkün olması için müzakerelerin devam ettiğini söyledi. Devlet yardımı prosedürü, sabit maliyetli hibe II modeline benzer.", "Bu, geçici yardım çerçevesi için 800.000 avroluk bir üst sınıra tabi. Karşılanmayan sabit maliyetler için hibe de şirket başına zarar tazminatı şeklinde üç milyon Euro'ya kadar mümkündür.", "Köstinger, bu sınırların artırılmasını istiyor: \"Bu yüzden AB Komisyonu buraya taşınmalı.\" Korona krizinin patlak vermesinden bu yana komisyon, on ikisi Avusturya'yı ilgilendiren, üç trilyon avrodan fazla değerde 460'ın üzerinde hükümet tedbirini onayladı.", "Komisyon, \"Yardım çerçevesi Mart ayında tanıtıldı ve o zamandan beri Üye Devletlerin ve şirketlerin ihtiyaçlarını karşılamak için dört kez uyarlandı\" diyor. Biri sürekli değişim halindedir ve hareket halindedir.", "Sübvansiyonlar ne için geçerlidir Olaylara yönelik sübvansiyonlar, önceden oluşturulmuş veya gerçekleştirilmiş veya artık iptal edilemeyen hizmetlerle ilgilidir. Bu, esas olarak bir konserdeki teknisyenler veya sahne inşaatçıları gibi daha küçük şirketleri etkiler.", "İptal edilemeyen bir açık hava etkinliği veya yemek servisi için çadır kiralama maliyeti için de geçerlidir. Köstinger, Şubat ayından itibaren etkinliklere kaç katılımcının alınacağının kademeli olarak düzenleneceğini söyledi.", "Haziran ayından itibaren etkinliklerin herhangi bir kısıtlama olmaksızın yeniden düzenleneceği varsayılmaktadır. Kültür sektörü için gelir tazminatı Kültür sektöründen dolaylı olarak etkilenen Mayer, geçmişe dönük bir ciro tazminatı da alması gerektiğini söyledi.", "Örneğin, bir tiyatro veya konser sahnesinin kilitlenme nedeniyle kapatılması gerektiğinde, Kasım için yüzde 80 ve Aralık için yüzde 50 geri ödenecek. Mayer, \"Maliye Bakanlığı direktifi kesinleştirmek için hızla çalışıyor.\" Dedi.", "Kültür endüstrisi hakkında birkaç \"genel\" sözle bitirdi \"Henüz dağın üzerinde değiliz.\" Ancak, iki yeni önlem iyi konumlandırılmış durumda." ]
}