{
  "id" : "2sj0Gzbv",
  "url" : "https://tirol.orf.at/stories/3080022/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-10T17:43:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/26/65/crops/w=1280/202887_opener_54765_unbenannt-19.jpg?s=74685f1c2508039bbd3ef84f3562dc9b49ab29d6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwarzl als Vizebürgermeisterin abgewählt",
  "articleTitleTranslated" : "Schwarzl, Başkan Yardımcısı olarak görevden alındı",
  "articleContent" : [ "Auslöser für den Abwahlantrag der Oppositionspartei Gerechtes Innsbruck (GI) war eine Verordnung zur Errichtung einer temporären Begegnungszone, die von Bürgermeister Georg Willi (Grüne) unterschrieben worden war.", "Nach fast vier Stunden Debatte hat der Innsbrucker Gemeinderat den Abberufungsantrag gegen die Vizebürgermeisterin Schwarzl Donnerstagnachmittag angenommen. Zuvor hatte Bürgermeister Willi noch an seine Regierungspartner ÖVP, SPÖ und Für Innsbruck (FI) appelliert, dem Antrag nicht zuzustimmen.", "In Innsbruck hätten die Menschen aufgrund der Coronavirus-Krise die „größten Sorgen“, der Gemeinderat würde sich stattdessen mit einem Abwahlantrag wegen einer „angeblich unkorrekt verordneten temporären Begegnungszone für drei Wochen“ beschäftigen, kritisierte Willi – vor allem in Anbetracht dessen, dass diese Begegnungszone im Anschluss vom Gemeinderat auch beschlossen wurde.  ", "Nach einem Gutachten der Grünen, das von Karl Weber von der Innsbrucker Uni erstellt wurde, gab es keine rechtswidrige Verordnung, da nicht Schwarzl, sondern Willi die entsprechende Verordnung unterschrieben habe.", "Laut einem Gutachten vom Verfassungsrechtler Heinz Mayer, das einige Oppositionsparteien in Auftrag gegeben hatten, war aber alleine der Gemeinderat zuständig, diese Verordnung zu erlassen.SPÖ:", "Diskussion wäre im Vorfeld nötig gewesen Für den SPÖ-Stadtparteivorsitzenden Benjamin Plach gehe es vor allem darum, dass der Gemeinderat nicht mit der Verordnung befasst und die Verordnung „ohne Not“ im Alleingang auf den Weg gebracht wurde.  :", "„Ist es so, dass der Zweck in diesem Fall die Mittel heiligt? “, fragte er. Man habe in den vergangenen Tagen noch versucht, die Lage zu deeskalieren und sich den nunmehrigen „Trubel sparen können“, wenn man im Vorfeld in eine Diskussion getreten wäre.", "Nun müsse man aber die Konsequenzen aus den Vorgängen ziehen, meinte er. „Die Rahmenbedingungen haben nichts anderes zugelassen“, sagte Plach.ÖVP und FI: „Es braucht Konsequenzen“ Dieser Meinung schloss sich auch ÖVP-Klubobmann Christoph Appler an.", "Es gehe um die Frage „Wie? “. Er finde es „wahnsinnig schade“, dass keine bessere Lösung gefunden wurde. FI-Klubobmann Lucas Krackl sagte ebenso, dass niemand eine Abwahl wolle. „Es will aber niemand, dass es so weitergeht.", "Es braucht Konsequenzen“, sagte er.", "Wenn man gemeinsam etwas erreichen wolle, müsse man auch auf Augenhöhe zusammenarbeiten und miteinander reden.Vertrauen in Stadträtin verloren Auch FPÖ-Klubobmann Markus Lassenberger bemängelte etwa, dass der Gemeinderat nicht über das Vorhaben einer temporären Begegnungszone informiert war, „obwohl die Verordnung schon gestanden ist“.  ", "Entscheidend sei zudem, dass die herangezogene Delegationsverordnung nicht für die Einführung der Begegnungszone gültig sei. Für Gerald Depaoli (Gerechtes Innsbruck, GI) war deshalb klar, dass ein Rechtsbruch vorliegen würde.", "„Da geht es nicht um die Person Uschi Schwarzl“, sagte er, kritisierte aber gleichzeitig eine „schlechte, intransparente Verkehrspolitik“ der grünen Politikerin. „Wir haben das Vertrauen in die Stadträtin (Schwarzl, Anm.) verloren“, begründete Liste Fritz-Abgeordneter Thomas Mayer seine Entscheidung.", "Es gehe nicht um die Begegnungszone an sich, man müsse es aber richtig machen. „Ich bin dagegen, wenn man den Rechtsstaat nicht einhaltet“, sagte Mayer.ALI und NEOS stimmten Antrag nicht zu Nicht für den Abwahlantrag stimmten die Alternative Liste Innsbruck (ALI) und NEOS.", "Mesut Onay (ALI) kritisierte, dass die Stadtregierung „zusätzlich zur Coronakrise eine Stadtkoalitionskrise“ verursache. Julia Seidl (NEOS) sagte, sie fühle sich nicht wie in einem Gemeinderat, sondern wie in einem Gerichtssaal.", "Zudem fragte sie, was nach einer Abwahl – unter dem Lichte eines Koalitionsbruchs – passieren würde.", "Die Provokation einer Neuwahl könne NEOS nicht unterstützen, stellte sie fest.Vize wird im Jänner gewählt In der nächsten Gemeinderatssitzung im Jänner 2021 soll eine neue Vizebürgermeisterin bzw. ein neuer Vizebürgermeister gewählt werden.", "Dabei ist jede Gemeinderatspartei, die Anspruch auf eine Stelle im Stadtsenat hat, berechtigt, eines ihrer Mitglieder für die Wahl vorzuschlagen. Der grüne Klub nominierte nach der Abwahl sogleich Schwarzl als nicht amtsführende Stadträtin.", "Willi kündigte daraufhin an, dass er Schwarzl im Jänner-Gemeinderat wieder für das Umwelt-, Energie-, Mobilität- und Kulturressort vorschlagen will." ],
  "articleContentTranslated" : [ "Muhalefet partisi Gerechtes Innsbruck'un (GI) oylamasını tetikleyen şey, Belediye Başkanı Georg Willi (Yeşiller) tarafından imzalanan geçici bir buluşma bölgesi kurma kararıydı.", "Yaklaşık dört saatlik tartışmadan sonra, Innsbruck belediye meclisi Perşembe öğleden sonra belediye başkan yardımcısı Schwarzl'ın geri çağrılması talebini kabul etti. Belediye Başkanı Willi daha önce hükümet ortakları ÖVP, SPÖ ve Für Innsbruck'a (FI) başvuruyu kabul etmemeye itiraz etmişti.", "Innsbruck'ta, insanlar koronavirüs krizi nedeniyle \"en büyük endişeleri\" yaşadılar, yerel meclis bunun yerine \"üç hafta süreyle yanlış olarak belirlenmiş geçici toplantı bölgesi\" nedeniyle oy kullanma talebiyle ilgilenecekti, Willi - özellikle bu buluşma bölgesi gerçeği nedeniyle daha sonra belediye meclisi tarafından da karara bağlanmıştır.", "Greens'in Innsbruck Üniversitesi'nden Karl Weber tarafından hazırlanan bir uzman görüşüne göre, ilgili yönetmeliği imzalayan Schwarzl değil Willi olduğu için yasadışı bir kararname yoktu.", "Bazı muhalefet partilerinin görevlendirdiği anayasa avukatı Heinz Mayer'in raporuna göre, bu yönetmeliğin çıkarılmasından yalnızca belediye meclisi sorumluydu.", "SPÖ şehir parti başkanı Benjamin Plach için asıl mesele, yerel meclisin düzenlemeyle ilgilenmemesi ve düzenlemenin tek başına \"ihtiyaç duymadan\" başlatılmasıydı. :", "“Bu durumda, amaç araçları haklı çıkarıyor mu? \"diye sordu. Son birkaç gün içinde, durumu hafifletmeye ve önceden bir tartışmaya girmiş olsaydı, “koşuşturmayı kurtarmaya” çalıştı.", "Ama şimdi olaylardan sonuç çıkarmak gerekiyor, dedi. Plach.ÖVP ve FI, \"Çerçeve koşulları başka hiçbir şeye izin vermedi\" dedi: \"Sonuçlara ihtiyacı var\" Bu görüş, ÖVP kulüp başkanı Christoph Appler tarafından da paylaşıldı.", "Soru \"Nasıl? \". Daha iyi bir çözüm bulunamamasının \"yazık\" olduğunu düşünüyor. FI kulüp başkanı Lucas Krackl de kimsenin oy kullanmak istemediğini söyledi. Ama kimse böyle devam etmesini istemiyor.", "Sonuç alır, ”dedi.", "Birlikte bir şeyler başarmak istiyorsanız, birlikte çalışmanız ve birbirinizle eşit düzeyde konuşmanız gerekir. Şehir meclisi üyesine olan güveni kaybetti FPÖ kulüp başkanı Markus Lassenberger, yerel konseyin geçici bir toplantı bölgesi planı hakkında bilgilendirilmemesini de eleştirdi, \" \".", "Ayrıca atıfta bulunulan yetkilendirme yönetmeliğinin karşılaşma bölgesinin tanıtımı için geçerli olmaması da belirleyicidir. Gerald Depaoli (Gerechtes Innsbruck, GI) için bu nedenle, yasanın ihlal edileceği açıktı.", "\"Mesele Uschi Schwarzl ile ilgili değil\" dedi, ama aynı zamanda yeşil politikacının \"kötü, şeffaf olmayan ulaşım politikası\" nı eleştirdi. List Fritz milletvekili Thomas Mayer, \"Belediye meclis üyesine olan güvenimizi kaybettik (Schwarzl, not),\" dedi.", "Tek başına karşılaşma alanıyla ilgili değil, ama bunu doğru yapmalısın. Mayer.ALI ve NEOS, \"Hukukun üstünlüğüne uymamaya karşıyım.\" Alternatifler Listesi Innsbruck (ALI) ve NEOS, önergenin oylanmasına oy vermedi.", "Mesut Onay (ALI) şehir yönetimini \"korona krizine ek olarak şehir koalisyon krizi\" yaratmakla eleştirdi. Julia Seidl (NEOS) yerel bir konseyde değil, bir mahkeme salonunda gibi hissettiğini söyledi.", "Koalisyondaki bir kırılmanın ışığında, oy verdikten sonra ne olacağını da sordu.", "Yeni bir seçimin provokasyonunun NEOS'u destekleyemeyeceğini fark etti Ocak'ta belediye başkan yardımcısı seçilecek Ocak 2021'de yapılacak bir sonraki belediye meclisi toplantısında yeni bir başkan yardımcısı seçilecek.", "Şehir senatosunda bir pozisyona sahip olan her belediye meclisi partisi, üyelerinden birini seçilmek üzere önerme hakkına sahiptir. Seçildikten sonra, yeşil kulüp Schwarzl'ı derhal icrai olmayan bir şehir meclis üyesi olarak aday gösterdi.", "Willi daha sonra Schwarzl'ı çevre, enerji, hareketlilik ve kültür departmanından sorumlu Ocak belediye meclisine önereceğini açıkladı." ]
}