{
  "id" : "2SkYCGtr",
  "url" : "https://www.derstandard.at/story/2000124731664/angewandte-stiftet-preis-in-gedenken-an-ermordete-studentin?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T10:41:54Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageCopyright" : "APA / Helmut Fohringer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Angewandte stiftet Preis in Gedenken an ermordete Studentin",
  "articleTitleTranslated" : "Öldürülen bir öğrencinin anısına uygulanan bağış ödülü",
  "articleContent" : [ "Wien – Die Universität für angewandte Kunst Wien vergibt künftig gemeinsam mit der Stadt Wien einen Preis, der an jene Studentin erinnern soll, die am 2. November 2020 bei dem Terror-Anschlag in der Wiener Innenstadt ermordet wurde.", "Vanessa Preger-McGillivray hatte im Herbst 2020 ihr Studium der Bildenden Kunst an der Angewandten begonnen. Der vorerst auf vier Jahre gesicherte Preis ist mit 3.000 Euro dotiert und wird jeweils zu Ende des Wintersemesters ausgelobt.", "Der Vanessa Preger-McGillivray-Preis für eine Abschlussarbeit aus der Studienrichtung Bildende Kunst sei \"eine Würdigung einer Studentin und Künstlerin; eines Talents, das durch das Terrorattentat jäh aus ihrem jungen und hoffnungsvollen Leben gerissen wurde.", "Der Preis steht auch für Perspektiven und Zukunftschancen, die Vanessa Preger-McGillivray verwehrt blieben\", betonte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) am Sonntag in einer Aussendung.", "\"Dieser Preis ist uns Erinnerung an eine leidenschaftlich engagierte Studentin und Mahnung eingedenk des Schreckens dieser Terrornacht und ihrer Folgen.", "Er soll Absolvent:innen zu Gute kommen, ihr Potenzial sichtbar machen und ihnen Wertschätzung vermitteln\", so der Rektor der Angewandten, Gerald Bast. Der erste Vanessa Preger-McGillivray-Preis geht an Maria Cozma.", "Sie überzeugte die Jury durch ihre Arbeit mit dem Titel \"It's an early winter evening and even though it's not particularly late, the time has lent the sky an almost prematurely darkened cast\".", "\"Maria Cozma hat in ihrer Abschlussarbeit eine präzise, poetische Kargheit erschaffen, die die Abwesenheit zentral setzt und so unser Handeln und Sprechen befragt\", begründet die Diplomjury ihre Entscheidung.", "Die Preisübergabe erfolgt im März im Rahmen der virtuell abgehaltenen Sponsionsfeier. (APA, 7.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Viyana Uygulamalı Sanatlar Üniversitesi, Viyana Şehri ile birlikte, 2 Kasım 2020'de Viyana şehir merkezindeki terörist saldırıda öldürülen öğrenciyi anmak için gelecekte bir ödül verecek.", "Vanessa Preger-McGillivray, güzel sanatlar eğitimine 2020 sonbaharında uygulamalı sanatlarda başladı. Başlangıçta dört yıl süreyle güvence altına alınan ödül, 3.000 Euro'dur ve kış dönemi sonunda verilir.", "Vanessa Preger-McGillivray Güzel sanatlar alanında bir tez için verilen ödül, \"bir öğrenci ve sanatçının takdiri; terörist saldırıyla aniden genç ve umut dolu hayatından kopan bir yetenek.", "Ödül aynı zamanda Vanessa Preger-McGillivray'in reddedildiği perspektifleri ve gelecek fırsatları da temsil ediyor \", diye vurguladı Viyana Kültür Meclisi Üyesi Veronica Kaup-Hasler (SPÖ) Pazar günü yaptığı bir yayında.", "\"Bu ödül, tutkuyla bağlı bir öğrencinin hatırlatıcısı ve bu terör gecesinin dehşetini ve sonuçlarını hatırlatıyor.", "Uygulamalı Bilimler Rektörü Gerald Bast, \"Mezunlara fayda sağlamak, potansiyellerini görünür kılmak ve takdirlerini onlara iletmek amaçlanıyor\" diyor. İlk Vanessa Preger-McGillivray Ödülü Maria Cozma'ya gidiyor.", "Jüriyi \"Bu bir kış akşamı ve özellikle geç olmasa da, gökyüzüne neredeyse vaktinden önce kararmış bir alçı ödünç verdi\" başlıklı çalışmasıyla ikna etti.", "Jüri kararlarını şöyle açıklıyor: \"Maria Cozma tezinde yokluğu merkeze koyan ve böylece eylemlerimizi ve konuşmamızı sorgulayan kesin, şiirsel bir çıplaklık yarattı.\"", "Ödül töreni, sanal mezuniyet töreni kapsamında Mart ayında gerçekleştirilecek. (APA, 7.3.2021)" ]
}