{
  "id" : "2syrd2gF",
  "url" : "https://www.derstandard.at/story/2000124801205/corona-lockerungen-ab-montag-gastrooeffnung-in-vorarlberg-auch-in-innenraeumen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T19:03:23Z[UTC]",
  "author" : "Steffen Arora",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Lockerungen ab Montag: Gastroöffnung in Vorarlberg auch in Innenräumen",
  "articleTitleTranslated" : "Pazartesiden itibaren Corona gevşemesi: Vorarlberg'de gastro açılışı da kapalı",
  "articleContent" : [ "Bregenz – Nach \"harten und zähen Verhandlungen\" haben sich Gesundheitsministerium und Land Vorarlberg am Dienstagabend auf Öffnungsschritte geeinigt.", "Als erstes Bundesland wird das Ländle ab Montag, 15.  März zur Modellregion und darf in vier Bereichen vorsichtige Schritte in Richtung Normalität wagen, wie Landeshauptmann Markus Wallner (ÖVP) sagte.", "Zuletzt, so der Landeshauptmann bei der eilig am Dienstagabend einberufenen Pressekonferenz, haben sich auch Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) in die Verhandlungen eingeschaltet.", "Gesundheitsminister Rudolf Anschober (Grüne) war am Dienstag krankheitsbedingt ausgefallen. Vorarlbergs Forderungen sei \"in sehr großen Teilen\" entsprochen worden, so Wallner. Er spielte damit vor allem auf die Gastronomie an, die bis zuletzt Zankapfel war.", "Ab Montag dürfen Gaststätten im Innen- wie auch Außenbereich öffnen.", "Einzig bei den Zugangstests musste Wallner auf Wunsch des Gesundheitsministeriums Abstriche hinnehmen: Es werden nur negative Antigen- und PCR-Tests, die maximal 48 Stunden alt sind, akzeptiert – Selbsttests sind in der Gastronomie nicht gültig.", "Zudem gilt eine Registrierungspflicht für Gäste, und Lokale müssen ein Covid-Konzept vorweisen können. Pro \"Verabreichungsstelle\", also Tisch, sind maximal vier Erwachsene aus zwei Haushalten plus minderjährige Kinder erlaubt, größere Gruppen nur, wenn sie aus einem Haushalt stammen.", "Zwischen den Tischen muss der Abstand zwei Meter betragen, Barbetrieb ist untersagt, dafür besteht keine Maskenpflicht. Für Veranstaltungen gilt drinnen wie draußen eine Grenze von 100 Personen, wobei maximal 50 Prozent des Fassungsvermögens eines Raumes ausgeschöpft werden dürfen.", "Zugangstests sind verpflichtend – hier werden auch Selbsttests akzeptiert. Zudem gilt Sitzplatz- und Registrierungs- sowie FFP2-Masken-Pflicht, auch am Sitzplatz und während der Veranstaltung. Jugendliche bis zum vollendeten 18.  Lebensjahr dürfen ab Montag wieder sporteln.", "Outdoor gilt keine Testverpflichtung, indoor werden Selbsttests akzeptiert, die maximal 24 Stunden alt sein dürfen. Es besteht Registrierungspflicht für alle Teilnehmenden, und es gibt eine Liste von Sportarten mit häufigem Körperkontakt, für die besondere Regeln gelten.", "Etwa Fußball: Hier wird das Hin-und-her-Passen erlaubt sein, auch Tacklings beim Training, allerdings kein Spielbetrieb. Und es gelten Personengrenzen: draußen maximal 20 Kinder, drinnen maximal zehn.", "Unter sechs Jahren besteht keine Maskenpflicht, für Sechs- bis 14-Jährige gilt MNS-Pflicht, über 14 ist die FFP2-Maske obligatorisch. Schließlich dürfen sich auch Selbsthilfegruppen wieder treffen. Es gelten FFP2-Masken-Pflicht und die Abstands- sowie Hygieneregeln.", "Mit digitalen Selbsttests betrete man \"Neuland\", sagt Wallner. Entwickelt wurde das System vom Landeswarndienst und stelle eine \"neue Dimension\" des Testens dar.", "Die Selbsttests werden noch diese Woche vom Bundesheer an die Gemeinden verteilt – man muss sich online auf der Plattform des Landes registrieren, um sie mittels Eingabe des QR-Codes nutzen zu können. Insgesamt habe man eine Million Stück geordert.", "Dennoch sieht Wallner weiteren Bedarf beim Ausbau von Testkapazitäten, da in der Gastronomie weiterhin nur Antigen- oder PCR-Tests akzeptiert werden. Was allerdings bleibt, ist die \"Ausgangssperre ab 20 Uhr\", wie Wallner mehrfach betonte.", "In \"Phase eins\", die \"mehrere Wochen\" dauert, werde man das Infektionsgeschehen beobachten. Dabei orientiere man sich an mehreren Parametern, nicht allein der Sieben-Tage-Inzidenz, die in Vorarlberg derzeit bei 73 liegt.", "Es gelte, einen Mix aus verschiedenen Richtwerten zu beachten: die Erfolgsquoten beim Contact-Tracing, die Durchimpfungsrate, die Verbreitung diverser Mutationen sowie die Belegung der Spitalsbetten.", "Wallner rief die Bevölkerung auf zu kooperieren, damit dieser Versuch ein Erfolg werde und bald bundesweit Öffnungen folgen. (Steffen Arora, 9.3.2021) Anmerkung: Artikel wurde um 20:52 Uhr und 21 Uhr aktualisiert. (ars)" ],
  "articleContentTranslated" : [ "Bregenz - \"Zorlu ve çetin müzakerelerin\" ardından, Sağlık Bakanlığı ve Vorarlberg Eyaleti Salı akşamı açılış adımları konusunda anlaştı.", "Vali Markus Wallner'ın (ÖVP) dediği gibi, ilk federal devlet olarak eyalet, 15 Mart Pazartesi gününden itibaren örnek bir bölge haline gelecek ve dört bölgede normalliğe doğru temkinli adımlar atmaya cesaret edebilir.", "En son Salı akşamı aceleyle düzenlenen basın toplantısında valiye göre, Federal Başbakan Sebastian Kurz (ÖVP) ve Başbakan Yardımcısı Werner Kogler (Yeşiller) de görüşmelere katıldı.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) hastalık nedeniyle Salı günü dışarıdaydı. Wallner'a göre Vorarlberg'in talepleri \"büyük ölçüde\" karşılandı. Sonuna kadar bir tartışma konusu olan gastronomiye atıfta bulunuyordu.", "Pazartesiden itibaren restoranların hem içeride hem de dışarıda açılmasına izin verilir.", "Sağlık Bakanlığı'nın talebi üzerine, Wallner yalnızca erişim testlerinde tavizleri kabul etmek zorunda kaldı: Yalnızca 48 saatten daha eski olmayan negatif antijen ve PCR testleri kabul edilir - catering ticaretinde kendi kendine testler geçerli değildir.", "Ek olarak, misafirlerin kayıt yaptırması ve restoranların Covid konsepti gösterebilmesi gerekmektedir. İki haneden en fazla dört yetişkine ve küçük çocuklara, \"yönetim noktası\" başına, yani masa, yalnızca bir haneden geliyorlarsa daha büyük gruplara izin verilir.", "Masalar arasında iki metre mesafe olmalıdır, bar işlemleri yasaktır, maske gereksinimi yoktur. İçeride ve dışarıda yapılan etkinlikler için 100 kişi limiti vardır, bu sayede bir odanın kapasitesinin maksimum yüzde 50'si kullanılabilir.", "Giriş testleri zorunludur - kendi kendine testler de burada kabul edilir. Ayrıca koltukta ve etkinlik sırasında oturma ve kayıt ile FFP2 maskeleri zorunludur. 18 yaşına kadar olan gençlerin pazartesiden itibaren tekrar spor yapmalarına izin verilmektedir.", "Dışarıda test etme zorunluluğu yoktur, 24 saatten daha eski olmayabilecek kapalı alanda kendi kendine testler kabul edilir. Tüm katılımcılar için bir kayıt zorunluluğu vardır ve özel kuralların geçerli olduğu sık fiziksel teması olan sporların bir listesi vardır.", "Örneğin futbol: Antrenman sırasında mücadele dahil olmak üzere ileri geri pas atılmasına burada izin verilecek, ancak oyun işlemi yapılmayacaktır. Ve kişisel sınırlar vardır: en fazla 20 çocuğun dışında, en fazla on çocuğun içinde.", "Altı yaşın altında maske gereksinimi yoktur, MNS altı ila 14 yaşları için zorunludur ve FFP2 maskesi 14 yaşından büyükler için zorunludur. Sonuçta, kendi kendine yardım gruplarının da tekrar toplanmasına izin verilir. FFP2 maske gereksinimi ve mesafe ve hijyen kuralları geçerlidir.", "Wallner, dijital kendi kendine testlerle \"yeni bölgeye\" giriyorsunuz diyor. Sistem, bölgesel uyarı servisi tarafından geliştirilmiştir ve testte \"yeni bir boyutu\" temsil etmektedir.", "Silahlı kuvvetler bu hafta kendi kendine testleri belediyelere dağıtacak - bunları kullanabilmek için QR kodunu girerek devlet platformuna çevrimiçi kayıt yaptırmanız gerekiyor. Toplam bir milyon adet sipariş edildi.", "Bununla birlikte Wallner, catering endüstrisinde hala yalnızca antijen veya PCR testleri kabul edildiğinden, test kapasitelerini genişletme ihtiyacı duymaktadır. Ancak geriye kalan, Wallner'ın defalarca vurguladığı gibi \"akşam 8'den itibaren sokağa çıkma yasağı\".", "\"Birkaç hafta\" süren \"birinci aşama\" da enfeksiyon süreci gözlemlenecektir. Yalnızca şu anda Vorarlberg'de 73 olan yedi günlük insidans değil, çeşitli parametreler kılavuz olarak kullanılmaktadır.", "Farklı kılavuz değerlerin bir karışımını gözlemlemek önemlidir: temas takibindeki başarı oranları, aşılama kapsamı, çeşitli mutasyonların yayılması ve hastane yataklarının dolması.", "Wallner, bu girişimin başarıya ulaşması ve yakında ülke çapında açılımların sağlanması için halkı işbirliği yapmaya çağırdı. (Steffen Arora, 9/3/2021) Not: Makale, 20:52 ve 21: 00'de güncellendi. (ars)" ]
}