{
  "id" : "2tA24aB0",
  "url" : "https://kurier.at/kultur/dolly-parton-will-vorerst-keine-statue-von-sich-selbst/401193649",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:01:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880583/46-174015790.jpg",
  "imageCopyright" : "EPA/WILL OLIVER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dolly Parton will vorerst keine Statue von sich selbst",
  "articleTitleTranslated" : "Dolly Parton şimdilik kendi heykelini istemiyor",
  "articleContent" : [ "Country-Legende Dolly Parton (75) möchte erst einmal nicht mit einer Statue im Kapitol des US-Bundesstaates Tennessee verewigt werden.", "Sie fühle sich geehrt, dass die dortige Regierung ein Gesetz für ein solches Denkmal in Erwägung ziehe, habe aber darum gebeten, den Plan vorerst nicht weiter zu verfolgen. Das schrieb die Sängerin („Jolene“) am Donnerstag per Kurznachrichtendienst Twitter und auf anderen Social-Media-Kanälen.", "„Angesichts all dessen, was gerade in der Welt passiert, denke ich nicht, dass es angebracht ist, mich auf ein Podest zu stellen.“ Grundsätzlich schließe sie eine solche Statue in Zukunft aber nicht aus, schrieb Parton weiter.", "„Ich hoffe, dass irgendwann in einigen Jahren oder vielleicht auch, wenn ich einmal nicht mehr bin - wenn ihr dann immer noch denkt, dass ich es verdiene, dann bin ich sicher, dass ich stolz in unserem Kapitol stehen werde als dankbarer Bewohner von Tennessee“", "Die 1946 in Pittman Center in Tennessee geborene Parton wuchs mit ihren elf Geschwistern in Armut auf.  “ Nach ihrem Schulabschluss 1964 zog sie nach Nashville, um Musikerin zu werden.", "Über die Jahrzehnte schrieb sie unzählige Hits, die weit über die Grenzen des Country-Genres bekannt sind - neben „Jolene“ auch das später von Whitney Houston gesungene „I Will Always Love You“.", "Heute unterstützt Parton unter anderem mit der Dollywood Foundation finanzschwache Regionen im Süden der USA." ],
  "articleContentTranslated" : [ "Ülke efsanesi Dolly Parton (75), ABD'nin Tennessee eyaletinde bir heykelle ölümsüzleştirilmek istemiyor.", "Yerel yönetimin böyle bir anıt için bir yasa düşünmesinden onur duyuyor, ancak şimdilik planı takip etmemeyi istedi. Şarkıcı (\"Jolene\") bunu Perşembe günü kısa mesaj servisi Twitter ve diğer sosyal medya kanalları aracılığıyla yazdı.", "\"Şu anda dünyada olup biten her şeye rağmen, bir kaide üzerinde durmanın uygun olduğunu düşünmüyorum.\" Ancak, ilke olarak, gelecekte böyle bir heykeli göz ardı etmeyecek, diye devam etti Parton.", "“Birkaç yıl içinde o günlüğü umut ya Ben öldüğümde hala düşünüyorsanız belki, hak, eminim ben Tennessee bir minnettar ikamet olarak Capitol'de gurur duracağım değilim\"", "1946'da Pittman Center, Tennessee'de doğan Parton, on bir kardeşiyle birlikte yoksulluk içinde büyüdü. “1964'te liseden mezun olduktan sonra müzisyen olmak için Nashville'e taşındı.", "On yıllar boyunca ülke türünün sınırlarının çok ötesinde bilinen sayısız hit yazdı - daha sonra Whitney Houston tarafından söylenen \"Jolene\", \"Seni Her Zaman Seveceğim\" e ek olarak.", "Bugün Parton, Dollywood Vakfı ile ABD'nin güneyindeki mali açıdan zayıf bölgeleri destekliyor." ]
}