{
  "id" : "2TbInfFk",
  "url" : "https://kurier.at/wissen/gesundheit/who-untersuchung-in-wuhan-virus-ursprung-nicht-nachgewiesen/401182873",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:04:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921345/46-175449171.jpg",
  "imageCopyright" : "REUTERS / ALY SONG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WHO-Untersuchung in Wuhan: Virus-Ursprung nicht nachgewiesen",
  "articleTitleTranslated" : "Wuhan'da DSÖ araştırması: virüsün kaynağı kanıtlanmadı",
  "articleContent" : [ "Zum Abschluss der einmonatigen Untersuchung der Weltgesundheitsorganisation (WHO) in Wuhan zum Ursprung von Covid-19 traten die Experten jetzt vor die Presse. Die bisherigen Erkenntnisse wurden weitgehend bestätigt, sagte der WHO-Virus-Experte Peter Ben Embarek.", "Das Gesamtbild des Ausbruchs habe sich dadurch aber nicht dramatisch geändert. ", "Das Tier, auf das die Übertragung auf den Menschen vermutlich zurückzuführen sei, sei noch nicht gefunden worden, teilten die WHO-Experten und ihre ebenfalls an der Untersuchung beteiligten chinesischen Kollegen am Dienstag bei einer Abschluss-Pressekonferenz in Wuhan mit.", "Das Expertenteam der WHO war am 14.  Jänner in Wuhan eingetroffen. Nach zweiwöchiger Quarantäne besuchten sie dort ab Ende Jänner unter anderem das Zentrum für Tierseuchen-Prävention und das Institut für Virologie und sprachen mit Behördenvertretern.", "Chinesische Behörden betonen zum Abschluss der fast einmonatigen WHO-Untersuchung, dass das Virus schon vor seiner Entdeckung in der zentralchinesischen Stadt Ende 2019 andernorts verbreitet gewesen sein könnte.", "In Wuhan selbst habe es vor dem Ausbruch Ende 2019 keine substanzielle Verbreitung des Erregers gegeben, sagt Liang Wannian, ein Experte der chinesischen Gesundheitskommission.", "\"Eine Übertragung von Tieren auf den Menschen sei wahrscheinlich, aber das Erregerreservoir muss noch identifiziert werden\", meinte er.", "Das Virus könnte zuvor in anderen Regionen im Umlauf gewesen sein, bevor es Ende 2019 in der zentralchinesischen Stadt Wuhan identifiziert wurde, betonte Wannian beim Pressegespräch. Das Virus habe sich auf dem Wuhan-Markt verbreitet, aber auch in anderen Teilen der Stadt.", "Er meinte, es gebe keine ausreichende Bestätigung, dass das Virus von dort seinen Ausgang genommen hatte. In Wuhan war Ende 2019 der weltweit erste Infektionsherd des damals neuartigen Erregers festgestellt worden, an dem inzwischen mehr als 2,3 Millionen Menschen weltweit starben.", "Die meisten Wissenschafter gehen davon aus, dass Fledermäuse die ursprünglichen Wirte des Coronavirus waren und dieses auf einem Markt in Wuhan auf den Menschen übertragen wurde. Ungeklärt ist, welches Tier bei der Übertragung auf den Menschen als sogenannter Zwischenwirt diente.", "Verschwörungstheorien über eine absichtliche Verbreitung des Virus widersprachen Wissenschafter schon früh." ],
  "articleContentTranslated" : [ "Dünya Sağlık Örgütü'nün (WHO) Wuhan'da Covid-19'un kökenine ilişkin bir ay süren soruşturması sonunda uzmanlar artık basının önüne çıktı. WHO virüs uzmanı Peter Ben Embarek, şimdiye kadarki bulguların büyük ölçüde doğrulandığını söyledi.", "Salgının genel görünümü dramatik bir şekilde değişmedi.", "Salı günü Wuhan'da düzenlenen son basın toplantısında, araştırmaya dahil olan DSÖ uzmanları ve Çinli meslektaşları, insanlara bulaşmanın insanlara atfedilebileceği hayvanın henüz bulunmadığını açıkladı.", "DSÖ uzman ekibi 14 Ocak'ta Wuhan'a geldi. İki haftalık bir karantinadan sonra, Ocak ayı sonundan itibaren Hayvan Hastalıklarını Önleme Merkezi ve Viroloji Enstitüsü'nü ziyaret ettiler ve yetkililerin temsilcileriyle konuştular.", "Neredeyse bir aylık DSÖ soruşturmasının sonunda Çinli yetkililer, virüsün 2019'un sonlarında merkezi Çin şehrinde keşfedilmeden önce başka bir yere yayılmış olabileceğini vurguluyor.", "Çin Sağlık Komisyonu'ndan bir uzman olan Liang Wannian, Wuhan'da, 2019'un sonunda salgından önce patojenin önemli bir yayılımının olmadığını söylüyor.", "\"Hayvanlardan insanlara bulaşma olasılığı yüksek, ancak patojen rezervuarı henüz tanımlanmadı\" dedi.", "Wannian basın toplantısında, virüsün daha önce Çin'in merkezi Wuhan kentinde tespit edilmeden önce diğer bölgelerde dolaşmış olabileceğini söyledi. Virüs Wuhan pazarında değil, şehrin diğer bölgelerinde de yayıldı.", "Virüsün orada başladığına dair yeterli doğrulama olmadığını söyledi. Wuhan'da 2019'un sonunda, o zamanki yeni patojenden dünyanın ilk enfeksiyon kaynağı tespit edildi ve dünya çapında 2,3 milyondan fazla insan öldü.", "Çoğu bilim adamı, yarasaların koronavirüsün orijinal konakçıları olduğunu ve Wuhan'daki bir pazarda insanlara bulaştığını varsayıyor. İnsanlara geçişte hangi hayvanın sözde ara konakçı olarak görev yaptığı açık değildir.", "Bilim adamları, virüsün kasıtlı yayılmasıyla ilgili çelişkili komplo teorilerinin erken dönemlerinde ortaya çıktı." ]
}