{
  "id" : "2to7rwpq",
  "url" : "https://kurier.at/sport/wintersport/verrenkungsbruch-bei-nicole-schmidhofer-wieso-tu-ich-mir-den-scheiss-mit-31-noch-an/401136657",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T15:03:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4835742/46-167508105.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verrenkungsbruch: „Wieso tu’ ich mir den Scheiß mit 31 noch an?“",
  "articleTitleTranslated" : "Çıkık kırık: \"Neden hala 31 yaşında kendime bu boku yapıyorum?\"",
  "articleContent" : [ "In Nicole Schmidhofers Knie sind auch alle Bänder zerrissen. Trotzdem denkt sie ans Comeback. Am vergangenen Mittwoch hatte sich Nicole Schmidhofer noch gefreut:", "Nach überstandener Corona-Infektion hoffte die 31-jährige Speedspezialistin aus dem steirischen Lachtal auf eine sorgenfreie Saison. 41 Stunden später war die Saison zu Ende: Mit 115 km/h war sie in der ersten Abfahrt von Val d’Isère kapital gestürzt.  :", "Sie durchschnitt die Plane an der Streckenbegrenzung und landete im Fangnetz. Schon die ersten Untersuchungen im Klinikum Hochrum am Freitagabend deuteten an, dass da weit mehr kaputt ist als nur ein Kreuz- und ein Seitenband.", "„Doktor Christian Fink hat mich sehr lange im Magnetresonanz-Tomografen gelassen, da hab’ ich mir schon gedacht, das ist nicht so gut“, erinnert sich Schmidhofer, die dann am Samstag nach Graz gebracht wurde.", "Dort wurde gleich eine erste Operation durchgeführt. „Sie hat einen Verrenkungsbruch des linken Kniegelenks“, erklärte Dr. Jürgen Mandl. „Alle Bänder sind zerrissen. In einem ersten Schritt haben wir das Gelenk stabilisiert mit einem äußeren Spanner.“ „Es sind mehrere Eingriffe nötig.", "Es wird mehrere Tage dauern, bis die Schwellungen zurückgegangen und weitere Versorgungsschritte möglich sind.", "Erst müssen wir einmal versuchen, die Knochen wieder in Form zu bringen und zu stabilisieren.“ „Danach müssen sich die Strukturen wieder beruhigen“, sagt Mandl, nach acht bis zehn Wochen sind die beiden Kreuzbänder dran.", "Ob man Nicole Schmidhofer wieder skifahren sehen wird? „Wir sagen definitiv: Ja. Aber zunächst muss schrittweise das Gelenk wieder aufgebaut werden.“ „Jetzt ist mir ein bisserl leichter, nachdem ich weiß, wie es weitergeht.", "Es war sehr, sehr schmerzhaft“, sagt Schmidhofer. Im Großen und Ganzen ist alles ganz gut gelaufen.“ Den Sturz hat sie bewusst miterlebt: „Ich hatte es mir bei der Fahrt nicht erklären können, warum das Netz auf einmal da war.", "Es ist saublöd zugegangen, nach einer Bodenwelle hat’s mich nach vorn gedrückt, dann war ich nur noch Passagier.", "Im Fernsehen hat’s ausg’schaut wie bei David Copperfield: Da fährt die Nici, und auf einmal ist sie weg.“ „Im ersten Moment, wie ich kopfüber im Netz gehängt bin, hab ich mir gedacht: ,Wieso tu’ ich mir den Scheiß eigentlich mit 31 noch an?", "‘ Aber der Gedanke war gleich wieder weg, wenn man dran denkt, wie cool es ist, solche Schwünge zu fahren.“ Ans Aufgeben hat die Froh- und Kämpfernatur sowieso nie gedacht: „Es ist mein Ziel, nächstes Jahr wieder skizufahren.", "Das ist jetzt die Aufgabe für die Ärzte, mich wieder so herzurichten, dass das möglich wird . “" ],
  "articleContentTranslated" : [ "Nicole Schmidhofer'in dizlerinde tüm bağlar yırtılmış. Yine de, bir geri dönüş yapmayı düşünüyor. Geçen Çarşamba, Nicole Schmidhofer hala mutluydu:", "Steiermark Lachtal'dan 31 yaşındaki hız uzmanı korona enfeksiyonundan kurtulduktan sonra kaygısız bir sezon geçirmeyi umdu. 41 saat sonra sezon sona erdi: 115 km / sa hızla, Val d'Isère'den ilk inişte önemli ölçüde düştü. :", "Tenteyi sınırda kesti ve güvenlik ağına düştü. Hochrum Kliniğinde Cuma akşamı yapılan ilk muayeneler, sadece çapraz bağ ve kollateral bağdan çok daha fazla kırık olduğunu gösterdi.", "Cumartesi günü Graz'a getirilen Schmidhofer, \"Doktor Christian Fink beni manyetik rezonans tomografisinde çok uzun bir süre bıraktı, bu yüzden o kadar da iyi olmadığını düşündüm,\" diye hatırlıyor.", "Orada ilk operasyon yapıldı. \"Sol diz eklemi burkulmuş,\" dedi Dr. Jürgen Mandl. “Bütün bağlar koptu. İlk adımda, eklemi harici bir gergi ile stabilize ettik. ”“ Birkaç müdahale gerekli.", "Şişliğin azalması ve daha ileri tedavi adımlarının mümkün olması birkaç gün sürecektir.", "Öncelikle kemikleri tekrar şekle sokmaya ve stabilize etmeye çalışmalıyız. ”“ Sonra yapılar yeniden sakinleşmeli, ”diyor Mandl, sekiz ila on hafta sonra iki çapraz bağın sırası geldi.", "Nicole Schmidhofer tekrar kayak yaparken görülecek mi? Kesinlikle evet diyoruz. Ama önce eklemin adım adım yeniden inşa edilmesi gerekiyor. ”“ Şimdi ne yapacağımı bildiğime göre şimdi biraz daha rahat hissediyorum.", "Çok çok acı vericiydi ”diyor Schmidhofer. Genel olarak, her şey çok iyi gitti. ”Düşüşe bilinçli olarak tanık oldu:“ Yolculuk sırasında, ağın neden birdenbire orada olduğunu açıklayamadım.", "Aptalca bir darbeden sonra beni ileri itti, sonra sadece bir yolcuydum.", "Televizyonda David Copperfield'inki gibi görünüyordu: Nici araba kullanıyor ve aniden gitti. ”“ İlk başta, ağda baş aşağı asılıyken, 'Neden bu boku yapıyorum? aslında hala 31'de mi?", "\"Ama böyle dönüşlerde kayak yapmanın ne kadar havalı olduğunu düşündüğünüzde düşünce gitmişti.\" Mutlu ve dövüşçü doğa zaten pes etmeyi asla düşünmedi: \"Hedefim gelecek yıl tekrar kayak yapmak.", "Artık mümkün olacak şekilde beni hazırlamak doktorların görevi. \"" ]
}