{
  "id" : "2TtVZr7k",
  "url" : "https://www.diepresse.com/5959764/Priorisierung_Virologe_Impfen-von-40-bis-50Jaehrigen-macht-mehr-Sinn?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T09:47:00Z[UTC]",
  "author" : "Anna Gabriel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/4/5959764/US-HEALTH-VIRUS-TRIBUTE-AFP-PICTURES-OF-THE-YEAR-2020_1617264191144649_v0_l.jpg",
  "imageCopyright" : "APA/AFP/TIMOTHY A. CLARY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Virologe: Impfen von 40- bis 50-Jährigen macht mehr Sinn",
  "articleTitleTranslated" : "Virolog: 40 ila 50 yaşındakileri aşılamak daha mantıklı",
  "articleContent" : [ "Die Corona-Impfungen sollten dorthin gelenkt werden, „wo es das größte Problem gibt“, sagt Lukas Weseslindtner von der MedUni Wien.", "Vor allem Übergewichtige seien in den Fokus zu nehmen. 544 Patienten liegen derzeit österreichweit auf den Intensivstationen, und sie werden wegen der aggressiveren britischen Virusmutation immer jünger:", "Mittdreißiger ohne Vorerkrankungen mit schwerem Verlauf von Covid-19 sind bei weitem keine Ausnahme mehr.  : Oftmals ist es gerade diese Altersgruppe der nun besonders betroffenen 30- bis 50-Jährigen, die sich sozialen Kontakten im Alltag nur schwer entziehen kann." ],
  "articleContentTranslated" : [ "MedUni Vienna'dan Lukas Weseslindtner, korona aşılarının \"en büyük sorunun olduğu yere\" yönlendirilmesi gerektiğini söylüyor.", "Her şeyden önce aşırı kilolu insanlara odaklanılmalıdır. Şu anda Avusturya genelinde 544 hasta yoğun bakım ünitelerinde ve daha agresif İngiliz virüs mutasyonu nedeniyle gençleşiyorlar:", "Ağır bir Covid-19 seyri geçiren, önceki hastalıkları olmayan otuzlu yaşlarının ortalarındaki insanlar hiçbir şekilde bir istisna değildir. : Genellikle, günlük yaşamda sosyal temastan kaçınmayı zor bulanlar, şimdi özellikle etkilenen 30 ila 50 yaş grubundaki bu yaş grubudur." ]
}