{
  "id" : "2U3SUe5R",
  "url" : "https://kurier.at/chronik/oesterreich/mitten-im-lockdown-wird-noch-einmal-gewaehlt/401097144",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mitten im Lockdown wird noch einmal gewählt",
  "articleTitleTranslated" : "Kilitlenmenin ortasında başka bir seçim var",
  "articleContent" : [ "Zettel falsch gefaltet Schuld sind Unregelmäßigkeiten bei der Auszählung, aber auch schon beim Wahlvorgang selbst: So wurden in Mortantsch die Stimmzettel so gefaltet, dass eine Partei nur auf der Rückseite zu sehen war.", "In Wildon hob die Landeswahlbehörde die Wahlen auf, weil die Briefwahlstimmen von jemandem ausgezählt wurden, der nicht dazu berechtigt war.  Bürgermeister verärgert In der Bezirksstadt Leibnitz ging es laut Bürgermeister Helmut Leitenberger um exakt zehn Stimmen der Wahlkarten, die nichtausreichend dokumentiert worden seien.", "Der SPÖ-Stadtchef war über die Festlegung auf Wahlwiederholung besonders empört: „Der ÖVP geht es nur um eine Neuwahl und darum, mich als Bürgermeister zu stürzen.“ Leitenbergers SPÖ erreichte bei den Wahlen am 28.", "Juni 51,8 Prozent der Stimmen ein Plus von 1,8 Prozentpunkten gegenüber 2015 und ein Ausbau der absoluten Mehrheit mit 17 Mandaten im Gemeinderat statt zuvor 16.", "Morgen sind somit rund 21.200 Steirer erneut wahlberechtigt, das vorläufige Endergebnis wird noch im Lauf des Nachmittags erwartet.  Eine neuerliche Verschiebung aufgrund der Pandemie und der noch höhen Infektionszahlen als im März war diesmal nicht mehr möglich.", "Entsprechend streng sind die Corona-Vorsichtsmaßnahmen.  Bereits im Juni war der Anteil der Briefwähler mit rund einem Fünftel sehr hoch; vermutet wird, dass dieser Anteil diesmal noch höher sein dürfte.", "Wie schon Ende Juni dürfen Wahllokale nur mit Mund-Nasen-Schutz betreten werden, allerdings sind anders als zuletzt Gesichtsschilde verboten.  Es gelten die Abstandsregeln, in den Wahllokalen stehen Desinfektionsmittelspender.", "Die Wahlbesitzer sind angehalten, die Räume regelmäßig zu lüften, während die Wähler gebeten werden, eigene Kugelschreiber mitzubringen." ],
  "articleContentTranslated" : [ "Kağıt fişleri yanlış katlanmış Hata, sayımdaki ve aynı zamanda seçim sürecinin kendisindeki düzensizliklerdir: Örneğin Mortantsch'da, oy pusulaları, bir tarafın yalnızca arka yüzünde görülebilecek şekilde katlanmıştı.", "Wildon'da eyalet seçim otoritesi seçimleri askıya aldı çünkü posta oyları bunu yapmaya yetkili olmayan biri tarafından sayılıyordu. Belediye Başkanı kızgın Belediye Başkanı Helmut Leitenberger'e göre, Leibnitz ilçe kasabasında, oy kartlarında yeterince belgelenmemiş tam olarak on oy vardı.", "SPÖ belediye başkanı, seçimi tekrarlama kararına özellikle öfkelendi: “ÖVP, sadece yeni bir seçimle ilgileniyor ve beni belediye başkanlığından deviriyor.” Leitenberger'in SPÖ'si 28'teki seçimlerde başarılı oldu.", "Haziran'da oyların yüzde 51,8'i, 2015'e göre 1,8 puanlık artış ve belediye meclisinde bir önceki 16 yerine 17 sandalye ile salt çoğunluk artışı.", "Yarın 21.200 civarında Steiermark yeniden oy kullanabilecek, ön nihai sonucun öğleden sonra seyri bekleniyor. Salgın nedeniyle başka bir erteleme ve Mart ayına göre daha yüksek enfeksiyon sayısı artık bu sefer mümkün değildi.", "Corona ihtiyati tedbirleri buna bağlı olarak katıdır. Haziran gibi erken bir tarihte, posta seçmenlerinin yüzdesi çok yüksekti ve beşte bir civarındaydı; bu oranın bu sefer daha da yüksek olacağı varsayılıyor.", "Haziran ayının sonunda olduğu gibi, sandık merkezlerine sadece ağız ve burun koruması ile girilebiliyor, ancak geçmiştekinden farklı olarak yüz siperi yasaklanıyor. Mesafe kuralları geçerlidir, oylama istasyonlarında dezenfektan kutuları vardır.", "Oy verenlerin odaları düzenli olarak havalandırmaları teşvik edilirken, seçmenlerden kendi kalemlerini getirmeleri isteniyor." ]
}