{
  "id" : "2ue9VwMD",
  "url" : "https://kurier.at/chronik/oesterreich/salzburg-lungauerin-fiel-auf-internet-betrug-herein/401202853",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:17:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970008/46-174234927.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte / Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg: Lungauerin fiel auf Internet-Betrug herein",
  "articleTitleTranslated" : "Salzburg: Lungauerin İnternet dolandırıcılığından düştü",
  "articleContent" : [ "Eine 23-jährige Lungauerin ist am Samstag Opfer von Internet-Betrügern geworden. Die Frau hatte einen Anruf von einem Unbekannten erhalten, der sich als Microsoft-Mitarbeiter ausgab und ihr mitteilte, dass in der Zentrale 5.000 Fehlermeldungen vom Computer der Frau eingegangen seien.", "Der Mann brachte die Frau dazu, eine Software für Fernzugriff zu installieren und ihre Software-ID bekannt zu geben. Danach meldete sich die Frau mit ihren Zugangsdaten bei verschiedenen Portalen, unter anderem beim E-Banking an.", "Der Täter verlangte außerdem ein Foto eines Lichtbildausweises des Opfers und ein Foto ihres Führerscheins. Nach dem Telefonat stellte die 23-Jährige fest, dass 20 Abbuchungen über einen fünfstelligen Betrag von ihrem Konto getätigt worden waren.", "Die Frau ließ sofort alle Konten sperren und verständigte die Polizei. Die Kriminalprävention rät, solche Telefonate sofort abzubrechen, keine Programme zu installieren, Anrufern keinen Zugriff auf den PC zu gewähren und keine persönlichen Daten oder Passwörter zu verraten.", "Derartige Anrufe sollten umgehend der Polizei gemeldet werden." ],
  "articleContentTranslated" : [ "Lungau'dan 23 yaşındaki bir kadın Cumartesi günü internet dolandırıcılarının kurbanı oldu. Kadın, Microsoft çalışanı kılığında bir yabancıdan telefon almış ve ona merkez ofisinin kadının bilgisayarından 5.000 hata mesajı aldığını söylemişti.", "Adam kadına uzaktan erişim yazılımı yüklemesini ve yazılım kimliğini açıklamasını sağladı. Kadın daha sonra e-bankacılık dahil olmak üzere erişim verileriyle çeşitli portallara giriş yaptı.", "Fail ayrıca kurbanın kimliğinin ve ehliyetinin bir fotoğrafını da istedi. Telefon görüşmesinden sonra, 23 yaşındaki, hesabından beş haneli bir miktar için 20 ödeme yapıldığını keşfetti.", "Kadın hemen tüm hesapları bloke etti ve polisi aradı. Suç önleme, bu tür telefon görüşmelerini derhal sonlandırmayı, herhangi bir program yüklememeyi, arayanlara bilgisayara erişim izni vermemeyi ve herhangi bir kişisel veri veya parolayı ifşa etmemeyi tavsiye eder.", "Bu tür aramalar derhal polise bildirilmelidir." ]
}