{
  "id" : "2UnbovIR",
  "url" : "https://kurier.at/wissen/gesundheit/brasilianische-corona-mutation-erstmals-in-oesterreich-bestaetigt/401337114",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T08:24:25Z[UTC]",
  "author" : "Katharina Rustler",
  "imageUrl" : "https://image.kurier.at/images/original/4962583/46-173565526.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Brasilianische Corona-Mutation erstmals in Österreich bestätigt",
  "articleTitleTranslated" : "Brezilya'nın korona mutasyonu Avusturya'da ilk kez doğrulandı",
  "articleContent" : [ "Nun ist auch die brasilianische Variante P.1 in Österreich angekommen: Mittwochabend meldete die Agentur für Ernährungssicherheit (AGES), dass die Mutation bei einer jungen Frau festgestellt wurde. Es ist der erstmalige Nachweis dieser Variante.", "Die Betroffene war die Kontaktperson einer Brasilien-Rückkehrerin in die Schweiz und war als solche gemeldet. Sie war am 13.  März in Tirol positiv auf SARS-CoV-2 getestet worden, die Infektion war aber in Zürich in der Schweiz erfolgt.", "Aufgrund umfangreicher molekularer Untersuchungen wurde am 26.  März die Variante P.1 vom IMBA (Institut für Molekulare Biotechnologie der Akademie der Wissenschaften) in Wien bestätigt worden. Laut AGES zeigte die Patientin nur milde Symptome.", "Es seien keine weiteren Fälle in Österreich aufgetreten." ],
  "articleContentTranslated" : [ "Şimdi Brezilya varyantı P.1 de Avusturya'ya geldi: Çarşamba akşamı Gıda Güvenliği Dairesi (AGES) mutasyonun genç bir kadında bulunduğunu bildirdi. Bu varyantın ilk kanıtıdır.", "İlgili kişi, Brezilya'dan İsviçre'ye dönen bir kadının irtibat kişisiydi ve bu şekilde rapor edildi. 13 Mart'ta Tirol'de SARS-CoV-2 testi pozitif çıktı, ancak enfeksiyon İsviçre'nin Zürih şehrinde meydana geldi.", "Kapsamlı moleküler araştırmalar nedeniyle, P.1 varyantı 26 Mart'ta Viyana'daki IMBA (Bilimler Akademisi Moleküler Biyoteknoloji Enstitüsü) tarafından doğrulandı. YAŞLAR'a göre hasta sadece hafif semptomlar gösterdi.", "Avusturya'da başka vaka yoktu." ]
}