{
  "sourceCountry" : "austria",
  "articleTitle" : "Neuerlicher Lockdown als wirtschaftliches Horrorszenario",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Agenda Austria befürchtet einen Wirtschaftseinbruch von neun Prozent, das Momentum Institut sieht 500.000 Jobs gefährdet.", "Das sozialliberale Momentum Institut sieht aufgrund des bevorstehenden neuerlichen Lockdowns rund 130.000 Arbeitsplätze unmittelbar als stark gefährdet an.", "Für weitere gut 380.000 gelte das teilweise.", "Franz Schellhorn von der Agenda Austria wiederum sieht \"die Prognose von 7 Prozent schrumpfender Wirtschaft heuer nicht halten\", gibt es einen neuen Stillstand.", "Es werde in Richtung eines Minus von 8, 9 Prozent und einer hohen Arbeitslosigkeit gehen, sagte er im ORF-Radio Ö1. Entscheidend werde, wie streng und wie lange der Lockdown sein wird, so der Vertreter des wirtschaftsliberalen Thinktanks am Samstag weiters.", "Für KMU, die vom Staat geschlossen werden, sollte es wie in Deutschland 75 Prozent des Vorjahresumsatzes ersetzt geben, für Große 70 Prozent, das wäre ein Ansatz.", "\"Zurückzahlen werden wir das alle müssen in den nächsten Jahrzehnten.\"", "So lange es keine Medikamente gebe werde es immer wieder Rückschläge - also Wellentäler - geben. 2021 werde wirtschaftlich nicht so erfreulich werden wie bisher erwartet bzw. erhofft, so Schellhorn.", "\"Ein zweiter Lockdown wird den Arbeitsmarkt hart treffen\", so Ökonom Oliver Picek vom sozialliberalen Momentum Institut am Samstag in einer Aussendung.", "Auf die rund 130.000 akut gefährdeten Jobs kommt er auf Basis der Heranziehung des ersten Lockdowns und der nun geplanten Schließung.", "In erster Linie sind freilich Jobs in den Branchen betroffen, die geschossen werden sollen - Gastronomie & Hotellerie, Kunst & Unterhaltung, und sonstige Dienstleistungen wie etwa Kosmetik und Massage.", "\"Andere wichtige Branchen sind indirekt betroffen - beispielsweise durch die Zurückhaltung der KonsumentInnen oder einen Rückgang von Aufträgen.", "Das gefährdet rund 383.000 Arbeitsplätze indirekt, vor allem im Handel, Industrie sowie Verkehr.\"", "So könne der neuerliche Stillstand \"um die 500.000 Jobs kosten, falls die Unternehmen das Instrument der Kurzarbeit diesmal viel weniger nutzen\", so ein Horroszenario von Picek.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Cookie Einstellungen" ],
  "id" : "2uPAM20I",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/neuerlicher-lockdown-als-wirtschaftliches-horrorszenario/401083026",
  "articleTitleTranslated" : "Neuerlicher Lockdown als wirtschaftliches Horrorszenario",
  "articleContentTranslated" : [ "Die Agenda Avusturya befürchtet einen Wirtschaftseinbruch von neun Prozent, das Momentum Institut sieht 500.000 İşler gefährdet.", "Das sozialliberale Momentum Institut sieht aufgrund des bevorstehenden neuerlichen Lockdowns rund 130.000 Arbeitsplätze unmittelbar als stark gefährdet an.", "Für weitere gut 380.000 gelte das teilweise.", "Franz Schellhorn von der Agenda Avusturya wiederum sieht \"die Prognose von 7 Prozent schrumpfender Wirtschaft heuer nicht halten\", gibt es einen neuen Stillstand.", "Richtung eines Eksi von 8, 9 Prozent und einer hohen Arbeitslosigkeit gehen, sagte er im ORF-Radio Ö1'de yazılmıştır. Entscheidend werde, wie streng und wie lange der Lockdown sein wird, so der Vertreter des wirtschaftsliberalen Thinktanks am Samstag weiters.", "Für KMU, die vom Staat geschlossen werden, sollte es wie in Deutschland 75 Prozent des Vorjahresumsatzes ersetzt geben, für Große 70 Prozent, das wäre ein Ansatz.", "\"Zurückzahlen werden wir das alle müssen in nächsten Jahrzehnten.\"", "Bu yüzden lange es keine Medikamente gebe werde es immer wieder Rückschläge - ayrıca Wellentäler - geben. 2021 werde wirtschaftlich nicht so erfreulich werden wie bisher erwartet bzw. erhofft, yani Schellhorn.", "\"Ein zweiter Lockdown wird den Arbeitsmarkt hart treffen\", bu yüzden Ökonom Oliver Picek vom sozialliberalen Momentum Institut am Samstag, einer Aussendung.", "Auf die rund 130.000 akut gefährdeten İşler Temelde Heranziehung des ersten Lockdowns und der nun geplanten Schließung.", "Erster'de Linie sind freilich Jobs in Branchen, die geschossen werden sollen - Gastronomie & Hotellerie, Kunst & Unterhaltung, und sonstige Dienstleistungen wie etwa Kosmetik und Massage.", "\"Andere wichtige Branchen sind indirekt betroffen - beispielsweise durch die Zurückhaltung der KonsumentInnen oder einen Rückgang von Aufträgen.", "Das gefährdet rund 383.000 Arbeitsplätze indirekt, vor allem im Handel, Industrie sowie Verkehr. \"", "Öyleyse könne der neuerliche Stillstand \"um die 500,000 Jobs kosten, fall die Unternehmen das Instrument der Kurzarbeit diesmal viel weniger nutzen\", yani ein Horroszenario von Picek.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, piano Software Inc. zu.", "Çerez Einstellungen" ]
}