{
  "id" : "2vt3q8Ds",
  "url" : "https://kurier.at/wirtschaft/lamborghini-mit-bestem-halbjahr-der-konzerngeschichte/401153766",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:37:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4295423/78350011454460330_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lamborghini mit bestem Halbjahr der Konzerngeschichte",
  "articleTitleTranslated" : "Şirket tarihinin en iyi yarı yılıyla Lamborghini",
  "articleContent" : [ "Die zum deutschen Volkswagen-Konzern gehörende Luxusautomarke Lamborghini hat im vergangenen Jahr 7.430 Fahrzeuge verkauft. Das waren um neun Prozent weniger als im Jahr davor.", "Der Rückgang sei unter anderem dem 70 Tage langen Produktionsstopp während des Coronavirus-Lockdowns am Standort Bologna im vergangenen Frühjahr zuzuschreiben, teilte der Autobauer am Dienstag mit. Rekord im zweiten Halbjahr Im zweiten Halbjahr sei eine Rekordzahl an Autos verkauft worden.", "Es sei damit das beste Halbjahr in der Konzerngeschichte gewesen, berichtete Lamborghini. Mit 2.224 Zulassungen erwiesen sich die USA als stärkster Markt für den Autobauer, gefolgt von Deutschland, China, Hongkong und Macao.", "Insgesamt war der SUV Urus mit 4.391 abgesetzten Fahrzeugen das meistverkaufte Modell des Autobauers. \"Die Resultate 2020 bezeugen, dass das Lamborghini-Team trotz der globalen Schwierigkeiten gut auf die Situation reagieren konnte\", so Lamborghini-CEO Stephan Winkelmann." ],
  "articleContentTranslated" : [ "Alman Volkswagen Grubu'na ait lüks otomobil markası Lamborghini, geçen yıl 7.430 araç sattı. Bu, bir önceki yıla göre yüzde dokuz daha azdı.", "Otomobil üreticisi Salı günü yaptığı açıklamada, düşüşün, diğer şeylerin yanı sıra, geçtiğimiz bahar Bologna sahasındaki koronavirüs kilitlenmesi sırasında 70 günlük üretim durmasına bağlanabilir. Yılın ikinci yarısında rekor Yılın ikinci yarısında rekor sayıda otomobil satıldı.", "Lamborghini, bu yılın şirketin tarihindeki en iyi yarı yıl olduğunu bildirdi. 2.224 tescil ile ABD, otomobil üreticisi için en güçlü pazar olduğunu kanıtladı, onu Almanya, Çin, Hong Kong ve Makao izledi.", "Genel olarak SUV Urus, satılan 4.391 araçla otomobil üreticisinin en çok satan modeli oldu. Lamborghini CEO'su Stephan Winkelmann, \"2020 sonuçları, Lamborghini ekibinin küresel zorluklara rağmen duruma iyi tepki verebildiğini gösteriyor\" dedi." ]
}