{
  "id" : "2VYjYx0m",
  "url" : "https://kurier.at/kultur/neue-kunstmesse-spark-im-fruehjahr-in-wien/401131929",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:32:51Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4825044/46-105944867.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Kunstmesse \"Spark\" im Frühjahr in Wien",
  "articleTitleTranslated" : "İlkbaharda Viyana'da yeni sanat fuarı \"Spark\"",
  "articleContent" : [ "Renger van den Heuvel, ehemals Geschäftsführer der \"viennacontemporary\", initiierte neue Messe im Mai Die Marke \"Spark\" wurde in Österreich bisher eher mit einem Jugendkonto der Sparkassen assoziiert.", "Nun steht sie auch für eine junge Kunstmesse, die just nach dem Corona-Winter 2020/'21 erstmals in Wien über die Bühne gehen soll.", "\"Die Austragung der ersten SPARK Art Fair Vienna richtet sich nach der Covid-19-Situation im Mai 2021 und den Vorgaben der Österreichischen Bundesregierung\", heißt es vorsorglich in einer ersten Ankündigung, die am Mittwoch versendet wurde.", "Die Spark Art Fair Vienna soll von 6. bis 9. Mai 2021 erstmals über die Bühne gehen. Schauplatz wird die Marx Halle sein, die im Herbst auch die \"viennacontemporary\" beherbergt.", "Initiator und Geschäftsführer des Projekts ist ein alter Bekannter - der aus den Niederlanden stammende Renger van den Heuvel war bis 2019 Managing Director ebenjener Messe und war auch schon bei deren vorheriger Ausführung, der \"Viennafair\", von 2012 - 2014 mit an Bord.", "Wer füllt die Sparkasse?", "Anders als bei dieser Messe, deren Betreibergesellschaft von Galeristen gegründet, dann von einem Investorenkonsortium mitgetragen und schließlich vom russischen Immobilienmagnaten Dmitry Aksenov gänzlich übernommen wurde, gibt es bei der Spark Art Fair Vienna keinen großen Geldgeber im Hintergrund, heißt es auf KURIER-Nachfrage.  ", "Derzeit befinde sich eine GmbH in Gründung, auch abseits der Messe sollen künftig Kunst-Events von dieser Firma ausgerichtet werden. Man suche Sponsoren und hoffe auch auf öffentliche Unterstützung, im Kern solle sich das Unternehmen aber selbst tragen.", "Die Entscheidung zur Durchführung der Messe sei erst im November endgültig gefallen, so ein Sprecher. Van den Heuvel sieht demnach einen Bedarf an einem Kunstmarktplatz in Wien im Frühjahr - es solle auch ein \"starkes Signal an die internationale Kunstwelt gesendet werden\".", "Für abwesende internationale Gäste sind ein Digitalformat sowie Online-VIP-Events vorgesehen. Konkrete Angaben zum Sicherheitskonzept will man im Vorfeld der Spark Art Fair Vienna bekanntgeben.", "Kuratoren, aber keine künstlerische Leitung Das Teilnehmerfeld soll etwa zur Hälfte aus heimischen Galerien sowie internationalen Vertreten bestehen, insgesamt sind 85 Solopräsentationen geplant.  Eigene Sektionen sind jungen Galerien, neuen Medien und moderner Kunst ab 1945 gewidmet.", "Bei der Auswahl der Galerien sollen nationale und internationale Kuratorinnen und Kuratoren helfen. Eine zentrale künstlerische Leitung der Messe ist nicht vorgesehen.", "Bei der Herbstmesse \"viennacontemporary\" hatte Johanna Chromik, die diese Funktion gerade zwei Ausgaben lang innehatte, vor kurzem ihren Rückzug bekannt gegeben." ],
  "articleContentTranslated" : [ "\"Viennacontemporary\" eski genel müdürü Renger van den Heuvel, yeni ticaret fuarını Mayıs ayında başlattı.Avusturya'da, \"Spark\" markası şimdiye kadar tasarruf bankalarındaki bir gençlik hesabıyla ilişkilendirildi.", "Şimdi aynı zamanda 2020/21 Corona kışının hemen ardından ilk kez Viyana'da düzenlenecek olan genç bir sanat fuarı anlamına da geliyor.", "Önlem olarak Çarşamba günü yapılan ilk açıklamada, \"Viyana'nın ilk SPARK Sanat Fuarı, Mayıs 2021'de Covid 19 durumuna ve Avusturya Federal Hükümeti'nin gerekliliklerine uygun olarak düzenlenecek\" denildi.", "Spark Art Fair Vienna, 6 - 9 Mayıs 2021 tarihleri arasında ilk kez gerçekleştirilecek. Mekan, sonbaharda \"viennacontemporary\" yi de ağırlayacak olan Marx Halle olacak.", "Projenin başlatıcısı ve genel müdürü eski bir arkadaş - Hollanda'dan gelen Renger van den Heuvel, 2019'a kadar aynı fuarın genel müdürüydü ve 2012 - 2014'teki bir önceki etkinlik olan \"Viennafair\" için de gemideydi.", "Sparkasse'yi kim dolduruyor?", "KURIER'e göre, işletme şirketi galeri sahipleri tarafından kurulan, daha sonra bir yatırımcı konsorsiyumu tarafından desteklenen ve sonunda tamamen Rus emlakçı Dmitry Aksenov tarafından devralınan bu fuardan farklı olarak, Spark Art Fair Vienna'nın arka planında büyük bir sponsor yok.", "Bir GmbH şu anda kuruluyor ve gelecekte de bu şirket tarafından sanat etkinlikleri düzenlenecek. Sponsor arıyorlar ve ayrıca halkın desteğini umuyorlar, ancak özünde şirketin kendisini desteklemesi gerekiyor.", "Bir sözcüye göre, fuarı düzenleme kararı nihayet Kasım ayında alındı. Van den Heuvel, ilkbaharda Viyana'da bir sanat pazarına ihtiyaç duyuyor - aynı zamanda \"uluslararası sanat dünyasına güçlü bir sinyal\" göndermeli.", "Olmayan uluslararası konuklar için dijital bir format ve çevrimiçi VIP etkinlikleri planlanmaktadır. Güvenlik konseptiyle ilgili özel bilgiler, Spark Art Fair Vienna öncesinde duyurulacaktır.", "Küratörler, ancak sanat yönetmenleri yok Katılımcı alanı, yerel galerilerin yaklaşık yarısından ve uluslararası temsilcilerden oluşmalıdır, toplam 85 solo sunum planlanmaktadır. Ayrı bölümler genç galerilere, yeni medyaya ve 1945'ten itibaren modern sanata ayrılmıştır.", "Ulusal ve uluslararası küratörler galeri seçiminde yardımcı olmalıdır. Fuarın merkezi bir sanatsal yönü planlanmamıştır.", "Sonbahar fuarı \"viennacontemporary\" de bu pozisyonu iki kez daha yeni elinde bulunduran Johanna Chromik, geçtiğimiz günlerde emekli olduğunu duyurdu." ]
}