{
  "id" : "2vZxcmGy",
  "url" : "https://kurier.at/wissen/gesundheit/ema-prueft-sputnik-v-was-hinter-diesem-impfstoff-steckt/401207473",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:06:28Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://image.kurier.at/images/original/4979077/46-176091550.jpg",
  "imageCopyright" : "REUTERS/SHAMIL ZHUMATOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EMA prüft Sputnik V - was hinter diesem Impfstoff steckt",
  "articleTitleTranslated" : "EMA, Sputnik V'i inceliyor - bu aşının arkasında ne var?",
  "articleContent" : [ "Im Fachmagazin Lancet wurden im Februar Daten zur Wirksamkeit des russischen Vakzins veröffentlicht. Demnach soll Sputnik V eine Wirksamkeit von 91,6 Prozent haben.  Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe.", "Damit hätte Sputnik V nahezu die gleiche Wirksamkeit wie die Impfstoffe von Moderna und Biontech/Pfizer, und eine höhere als das Mittel von Astra Zeneca. Die Europäische Arzneimittel-Agentur (EMA) eröffnet ein schnelles Prüfverfahren für den russischen Corona-Impfstoff Sputnik V.", "Die Entscheidung basiere auf Ergebnissen von Laborversuchen und klinischen Studien bei Erwachsenen, wie die EMA am Donnerstag in Amsterdam mitteilte. Die Experten der EMA werden die Wirksamkeit des Impfstoffs nach dem schnellen „Rolling-Review-Verfahren“ bewerten.", "Dabei werden Testergebnisse bereits geprüft, auch wenn noch nicht alle Ergebnisse vorliegen und auch kein Zulassungsantrag gestellt wurde. Erst nach einer solchen Prüfung kann die Zulassung beantragt werden.", "Einen Zeitrahmen dafür kann die EMA momentan noch nicht abgeben.  In Ungarn wird der Vektorviren-Impfstoff bereits eingesetzt, auch andere EU-Länder planen dies unabhängig von der EMA-Entscheidung. " ],
  "articleContentTranslated" : [ "Şubat ayında Lancet, Rus aşısının etkinliği ile ilgili verileri yayınladı. Buna göre, Sputnik V'in% 91.6'lık bir etkinliğe sahip olması gerekiyor. Sonuçlar önceki bilgilerle uyumludur.", "Yüzde 91,6'lık bir etkinlik, aşılanan grupta kontrol grubuna göre 100 test deneği başına yüzde 91,6 daha az hastalık meydana geldiği anlamına gelir.", "Bu, Sputnik V'in Moderna ve Biontech / Pfizer'den gelen aşılarla neredeyse aynı etkinliğe sahip olacağı ve Astra Zeneca'dan gelen ajandan daha yüksek olacağı anlamına gelir. Avrupa İlaç Ajansı (EMA), Rus korona aşısı Sputnik V için hızlı bir test prosedürü başlattı.", "EMA'nın Perşembe günü Amsterdam'da açıkladığı üzere, karar, yetişkinlerde yapılan laboratuvar testleri ve klinik çalışmaların sonuçlarına dayanıyor. EMA uzmanları, hızlı döngü gözden geçirme sürecini kullanarak aşının etkinliğini değerlendirecek.", "Tüm sonuçlar mevcut olmasa ve onay için herhangi bir başvuru yapılmamış olsa bile test sonuçları zaten kontrol edilmiştir. Onay için ancak böyle bir incelemeden sonra başvurulabilir.", "EMA henüz bunun için bir zaman çerçevesi sağlayamıyor. Vektör virüs aşısı zaten Macaristan'da kullanılıyor ve diğer AB ülkeleri de bunu EMA kararından bağımsız olarak yapmayı planlıyor." ]
}