{
  "id" : "2W179I7O",
  "url" : "https://kurier.at/chronik/oesterreich/unter-05-prozent-des-getesteten-lehrpersonals-am-samstag-positiv/401120955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:50:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: Nur wenige Lehrer bisher positiv; Tirol überlegt Verschiebung",
  "articleTitleTranslated" : "Kitle testleri: şimdiye kadar sadece birkaç öğretmen olumlu; Tirol ertelemeyi düşünüyor",
  "articleContent" : [ "Bevor am morgigen Montag in Niederösterreich 135.000 Schülerinnen und Schüler wieder in die Schulen zurückkommen, werden seit gestern in NÖ Personal von Schulen und Kindergärten getestet.  Am Samstag wurden 19.335 Personen im gesamten Bundesland getestet, davon waren 36 Antigentests positiv.", "Das sind lediglich 0,19 Prozent positive Tests. Diese Ergebnisse müssen nun noch per PCR-Test bestätigt werden, wie das Bundesheer mitteilt.", "Die restlichen der insgesamt etwa 36.000 Mitglieder des pädagogischen Personals im Bundesland können sich noch bis Sonntagabend, 19.00 Uhr, in einer der 29 Teststationen untersuchen lassen.", "Kritik aus Tirol: \"Unterschiedlichkeit ist kaum zu ertragen\" Scharfe Kritik wegen der Tests kommt indes aus Tirol. In Innsbruck und Kufstein ließ der Zulauf zu den Corona-Test zu wünschen übrig.", "\"Die Quantität ist nicht das, was wir uns erhofft hätten, die Qualität aber stimmt\", so eine Sprecherin der Stadt Innsbruck. Kufsteins Bürgermeister Martin Krumschnabel hat eine Erklärung für die geringe Beteiligung.", "\"Die Parteien im Bund sollen endlich aufhören, jeweils das Gegenteil zu behaupten, die Unterschiedlichkeit ist kaum zu ertragen“,  so Krumschnabel. Manche Parteien würden die Bürger gar aufrufen, sich nicht testen zu lassen.", "\"Das ist nicht staatstragend“. Er wünsche sich \"geschlossenes Auftreten“. 37 Infektionen in Oberösterreich In Oberösterreich sind am Samstag, am ersten Tag der Massentests 37 Infektionen mit dem Coronavirus entdeckt worden.", "Es wurden 13.898 Personen getestet, davon waren 0,27 Prozent positiv. Für heute, Sonntag, erwartet das Bundesheer knapp 14.000 Personen in den 20 Teststationen. Damit haben sich knapp 28.000 der rund 38.000 Schul- und Kindergarten-Mitarbeitern in Oberösterreich für die Massentestung angemeldet.", "Die anhaltend starken Schneefälle sowie Unwetter besonders in Osttirol dürften auch mitunter Auswirkungen auf den dritten Corona-Massentesttag im Bundesland haben. Das Land appellierte am Sonntag an die besonders betroffene Gemeinden, die Antigentests gegebenenfalls zu verschieben.", "Dies gelte auch für etwaig betroffene Kommunen entlang des Alpenhauptkammes. Die Sicherheit der Bevölkerung gehe vor, hieß es. \"Die Gemeinden können die Lage vor Ort am besten einschätzen.", "Deshalb sollen sie im eigenen Ermessen entscheiden, ob die für heute geplanten Testungen nicht besser zum Beispiel auf den bevorstehenden Feiertag am Dienstag verschoben werden sollen\", betonte \"Tirol testet\"-Projektleiter Elmar Rizzoli in einer Aussendung.", "Einige Gemeinden in Osttirol hatten zuletzt bereits Verschiebungen veranlasst. Das Land empfahl als Alternativtermin eben jenen 8. Dezember, von 7.00 Uhr bis 17.00 Uhr.", "Die Bevölkerung in den betroffenen Gemeinden wurde gebeten, sich auch aktiv über eine allfällige Verschiebung - etwa über die Websites der Kommunen - zu informieren. " ],
  "articleContentTranslated" : [ "Yarın, Pazartesi, 135.000 öğrenci Aşağı Avusturya'daki okullara dönmeden önce, Aşağı Avusturya'daki okul ve anaokullarındaki personel dünden beri test edildi. Cumartesi günü, eyalet genelinde 36'sı antijen testi pozitif olan 19.335 kişi test edildi.", "Bu sadece yüzde 0,19 pozitif test. Silahlı kuvvetler tarafından bildirildiği üzere, bu sonuçların artık bir PCR testi ile doğrulanması gerekiyor.", "Eyaletteki yaklaşık 36.000 eğitim personelinin geri kalanı, Pazar akşamı 19: 00'a kadar 29 test istasyonundan birinde hala muayene edilebiliyor.", "Tirol'den eleştiri: \"Farklılıklara dayanılması güç\" Testlerle ilgili keskin eleştiriler Tirol'den geliyor. Innsbruck ve Kufstein'da korona testinin akışı arzulanan çok şey bıraktı.", "Innsbruck şehrinin bir sözcüsü, \"Miktar umduğumuz gibi değil, ancak kalitesi doğru\" dedi. Kufstein'ın belediye başkanı Martin Krumschnabel düşük katılım için bir açıklama yaptı.", "Krumschnabel, \"Federal hükümetteki taraflar sonunda bunun tersini iddia etmeyi bırakmalılar, fark neredeyse dayanılmaz.\" Diyen Krumschnabel, bazı partiler vatandaşları test edilmemeye bile çağırabilir.", "\"Bu devlet destekli değil.\" \"Birleşik bir tavır\" istiyor. Yukarı Avusturya'da 37 enfeksiyon Yukarı Avusturya'da toplu testlerin ilk günü olan Cumartesi günü korona virüsü ile 37 enfeksiyon tespit edildi.", "13.898 kişi test edildi, bunların yüzde 0.27'si pozitifti. Bugün, Pazar günü, silahlı kuvvetler 20 test istasyonunda yaklaşık 14.000 kişi bekliyor. Yukarı Avusturya'daki yaklaşık 38.000 okul ve anaokulu çalışanının yaklaşık 28.000'i kitle testi için kayıt yaptırdı.", "Özellikle Doğu Tirol'deki ısrarlı yoğun kar yağışı ve fırtınaların eyaletteki korona kitle testinin üçüncü gününde de bir etkisi olması muhtemel. Ülke Pazar günü, özellikle etkilenen topluluklara gerekirse antijen testlerini ertelemeleri için çağrıda bulundu.", "Bu aynı zamanda ana Alp sırtı boyunca etkilenen tüm topluluklar için de geçerlidir. Nüfusun güvenliği önce gelir dedi. \"Topluluklar yerel durumu en iyi şekilde değerlendirebilir.", "Bu nedenle, bugün için planlanan testlerin Salı günü gelecek tatile ertelenip ertelenmemesi konusunda kendi takdirlerine göre karar vermeleri gerekiyor, örneğin bir yayında \"Tirol testleri\" proje yöneticisi Elmar Rizzoli \"vurguladı.", "Doğu Tirol'deki bazı topluluklar yakın zamanda erteleme başlattı. Ülke, alternatif bir tarih olarak 8 Aralık'ı 07:00 ile 17:00 arasında tavsiye etti.", "Etkilenen topluluklardaki nüfustan, olası bir erteleme konusunda kendilerini aktif olarak bilgilendirmeleri istendi - örneğin toplulukların web siteleri aracılığıyla." ]
}