{
  "id" : "2WMT8p2s",
  "url" : "https://kurier.at/chronik/oesterreich/kopftuchverbot-in-volksschulen-wird-aufgehoben/401126733",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T15:03:06Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/2658077/46-110435908.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kopftuchverbot in Volksschulen wird aufgehoben",
  "articleTitleTranslated" : "İlkokullarda başörtüsü yasağı kaldırıldı",
  "articleContent" : [ "Das Kopftuchverbot für Mädchen in der Volksschule ist rechtswidrig und wird aufgehoben - das verkündete der Verfassungsgerichtshof am Freitag. Die Regelung greife eine Religion heraus - in dem Fall den Islam.", "Das sei ein selektives Verbot und somit diskriminierend. Muslimischen Mädchen könnte dadurch sogar der Zugang zu Bildung erschwert werden. Die Höchstrichter gingen sogar noch weiter: Das Verbot verfehle sein Ziel \"und erweist sich als unsachlich\".", "Es verstoße sowohl gegen den Gleichheitsgrundsatz, als auch gegen das Recht auf Religionsfreiheit. Eltern hatten Beschwerde eingebracht Die Islamische Glaubensgemeinschaft (IGGÖ) hatte die Beschwerde gegen das Kopftuchverbot in Volksschulen eingebracht.", "Auslöser waren zwei Fälle in Wien, in denen Mädchen mit Hijab zum Unterricht erschienen waren. Nach Gesprächen mit der Schulleitung lenkten die Eltern allerdings ein. Die Gesamtzahl von Volksschülerinnen, die mit Kopftuch erscheinen, dürfte gering sein.", "Deshalb hat auch IGGÖ-Präsident Ümit Vural die Vermutung „ob es hier nicht doch darum ging, eine unbedeutende Thematik zu emotionalisieren und für populistische Wahlversprechen zu missbrauchen“. ", "Zudem sei das Tragen eines Kopftuchs sei „weltweit gelebte und übliche Glaubenspraxis muslimischer Frauen“. Das Kopftuchverbot in Volksschulen wurde 2019 eingeführt.", "Seither ist es Volksschülern untersagt   „weltanschaulich oder religiös geprägte Bekleidung zu tragen, mit der eine Verhüllung des Hauptes verbunden ist“.", "Die beiden betroffenen muslimischen Familien sehen in der Vorschrift einen unverhältnismäßigen Eingriff auf das Recht auf Religionsfreiheit bzw. auf religiöse Kindererziehung.", "Außerdem ziele das Verbot nur auf das Kopftuch ab –  andere religiös geprägte Bekleidung wie die jüdische Kippa oder die Patka der Sikhs von diesem Verbot nicht erfasst sei.", "Anwalt Georg Rihs hat die Familien vertreten: \"Als besonderen Erfolg werte ich, dass das Verbot mit sofortiger Wirkung aufgehoben wurde, es gibt keine Überarbeitungsfrist für die Regierung. Das heißt, dass es klar verfassungswidrig war.", "Dass die Richter drei Sessionen beraten haben, zeigt aber, dass sie kontrovers diskutiert haben. Es ist eine strenge, aber faire Entscheidung.\"" ],
  "articleContentTranslated" : [ "Anayasa Mahkemesinden Cuma günü yapılan duyuruya göre, ilkokulda kız çocuklarına uygulanan başörtüsü yasağı yasa dışı ve kaldırılacak. Yönetmelik tek bir dini seçer - bu durumda İslam.", "Bu seçici bir yasak ve dolayısıyla ayrımcı. Bu, Müslüman kızların eğitime erişimini bile zorlaştırabilir. En yüksek yargıçlar daha da ileri gitti: yasak amacını kaçırdı ve \"alakasız\" oldu.", "Hem eşitlik ilkesini hem de din özgürlüğü hakkını ihlal ediyor. Veliler şikayette bulundu İslam İnanç Cemaati (IGGÖ), ilkokullarda başörtüsü yasağına karşı şikayette bulundu.", "Bu, Viyana'da başörtülü kızların derse çıktığı iki vaka tarafından tetiklendi. Ancak, okul yönetimi ile yapılan görüşmelerden sonra veliler teslim oldu. Başörtüsü takan ilkokul öğrencilerinin toplam sayısı muhtemelen düşük olacaktır.", "Bu nedenle IGGÖ Başkanı Ümit Vural'ın da “önemsiz bir konuyu duygusallaştırmak ve popülist seçim vaatleri için kullanmak meselesi olup olmadığı” varsayımı var.", "Ayrıca başörtüsü takmak \"Müslüman kadınların küresel ve geleneksel bir dini uygulamasıdır\". İlkokullarda başörtüsü yasağı 2019 yılında getirildi.", "O zamandan beri ilkokul öğrencilerinin “ideolojik veya dini olan ve başını örtmeyi içeren giysiler giymesi” yasaklandı.", "Etkilenen iki Müslüman aile hükmü din özgürlüğü hakkına ve dini çocuk yetiştirme hakkına orantısız bir müdahale olarak görüyor.", "Buna ek olarak, yasak sadece başörtüsüne yöneliktir - Yahudi kippası veya Sih patka gibi diğer dini giysiler bu yasak kapsamında değildir.", "Avukat Georg Rihs aileleri temsil etti: \"Yasağın derhal kaldırılmasının özel bir başarı olduğunu düşünüyorum, hükümet için herhangi bir revizyon dönemi yok. Bu, açıkça anayasaya aykırı olduğu anlamına geliyor.", "Yargıçların üç oturum tartışması, tartışmalı konuları tartıştıklarını gösteriyor. Zor ama adil bir karar. \"" ]
}