{
  "id" : "2x7d9KMf",
  "url" : "https://www.diepresse.com/5955232/Medienbericht_112-Promille_Niederoesterreichs-ExFPOeKlubchef?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T12:25:00Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageCopyright" : "Getty Images / iStockphoto / Chachawal Prapai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1,12 Promille: Niederösterreichs Ex-FPÖ-Klubchef Huber alkoholisiert am Steuer",
  "articleTitleTranslated" : "Binde 1,12: Aşağı Avusturya'nın eski FPÖ kulübü patronu Huber direksiyon başında sarhoş",
  "articleContent" : [ "Der nunmehrige fraktionslose niederösterreichische Landtagsabgeordnete Martin Huber soll nach einer Anti-Corona-Demonstration in Wien von der Polizei aufgehalten worden sein. Laut Medienbericht musste er seinen Führerschein abgeben.", "Der fraktionslose niederösterreichische Landtagsabgeordnete Martin Huber ist laut der \"Kronen Zeitung\" am Samstag alkoholisiert mit einem Fahrzeug unterwegs gewesen.", "Wie das Blatt am Montag berichtete, sind beim ehemaligen FPÖ-Politiker im Rahmen einer Kontrolle der Wiener Polizei am Heimweg von einer Anti-Corona-Demonstration 1,12 Promille festgestellt worden. Der Entzug der Lenkerberechtigung war die Folge.", "Huber, seit 2008 Landtagsmandatar, hatte von März 2018 bis September 2019 als Chef des freiheitlichen Landtagsklubs fungiert. Aufgrund eines am 21.  September 2019 medial bekannt gewordenen Facebook-Postings war der nunmehr 51-Jährige suspendiert und später aus der Partei ausgeschlossen worden.", "\"Herzlichen Glückwunsch an jene, die heute Geburtstag haben\" hatte Huber am 20.  April 2014 - dem 125.  Geburtstag von Adolf Hitler - auf Facebook geschrieben. Den Sitz im niederösterreichischen Landtag behielt der Mostviertler als \"wilder\" Abgeordneter.", "Das Posting hatte jedoch ein juristisches Nachspiel. Der Mandatar wurde am 19.  August des Vorjahres am Landesgericht St. Pölten wegen Verstoßes gegen das Verbotsgesetz nicht rechtskräftig zu zwölf Monaten bedingter Haft verurteilt." ],
  "articleContentTranslated" : [ "Aşağı Avusturya eyalet parlamentosunun şu anda bağlı olmayan Aşağı Avusturya üyesi Martin Huber'in, Viyana'da düzenlenen korona karşıtı gösteriden sonra polis tarafından durdurulduğu söyleniyor. Basında çıkan haberlere göre, ehliyetini teslim etmek zorunda kaldı.", "\"Kronen Zeitung\" gazetesine göre, bağlı olmayan Aşağı Avusturya eyalet parlamentosunun Aşağı Avusturya üyesi Martin Huber Cumartesi günü bir araçta sarhoştu.", "Gazetenin Pazartesi günkü haberine göre, Viyana polisinin eve giderken yaptığı kontrolün bir parçası olarak, korona karşıtı bir gösteride eski FPÖ politikacısında binde 1.12 bulundu. Sonuç olarak sürücü ehliyetinin geri çekilmesi oldu.", "2008 yılından bu yana eyalet parlamentosu üyesi olan Huber, Mart 2018'den Eylül 2019'a kadar eyalet parlamento kulübünün başkanıydı. 21 Eylül 2019'da medyada bilinen bir Facebook gönderisi nedeniyle şu anda 51 yaşında olan kişi askıya alındı ve daha sonra partiden çıkarıldı.", "Huber, 20 Nisan 2014'te - Adolf Hitler'in 125. doğum günü - Facebook'ta \"Bugün doğum günlerini kutlayanları tebrik ediyoruz\" yazdı. Mostviertel sakini, Aşağı Avusturya eyalet parlamentosundaki koltuğunu \"vahşi\" bir parlamento üyesi olarak korudu.", "Ancak, görevlendirmenin yasal sonuçları oldu. Bir önceki yılın 19 Ağustos'unda, manda, Yasaklama Yasasını ihlal ettiği için St. Pölten Bölge Mahkemesinde on iki ay şartlı hapis cezasına çarptırıldı." ]
}