{
  "id" : "2xdV0RSV",
  "url" : "https://www.diepresse.com/5958542/Auftragsboom_Ein-Lebenszeichen-der-Industrie?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T11:22:00Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageCopyright" : "Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Lebenszeichen der Industrie",
  "articleTitleTranslated" : "Sektör için bir yaşam belirtisi",
  "articleContent" : [ "Das Neugeschäft ist nun stärker inlands- als auslandsgetrieben. Zudem gab es im März erstmals weniger Industrie-Arbeitslose als im Vorjahr. Die Erholung der österreichischen Industrie hat sich nochmals weiter gefestigt.", "Ein wahrer Auftragsboom aus dem In- und Ausland löste eine kräftige Ausweitung der Produktion aus.", "Der Job-Aufbau beschleunigte sich erneut deutlich, erklärte die Bank Austria am Montag zu dem von ihr errechneten Einkaufsmanagerindex, der im März auf den zweithöchsten Wert seit Beginn der Erhebung 1998 geklettert ist.", "Probleme bereiten der Industrie Lieferengpässe und Kostenanstiege.", "Der Anstieg des Index auf 63,4 Punkte - nach 58,3 Zählern im Februar - signalisiere unbeachtet der bestehenden Beschränkungen zur Eindämmung der Corona-Pandemie eine starke Beschleunigung des Aufschwungs in der heimischen Industrie, erklärte Chefökonom Stefan Bruckbauer.", "Die Erholung stütze sich auf die erneut besseren internationalen Bedingungen für die stark exportorientierte Industrie in Österreich. In ganz Europa befinde sich die Industrie im Aufwärtstrend, im Euroraum habe der Indikator im März sogar ein neues Allzeithoch erreicht.", "Einziger Wermutstropfen seien zunehmende Probleme durch die Verschärfung der Lieferengpässe in Kombination mit stark steigenden Kosten für Vormaterialien und Rohstoffe.", "Die Lieferzeitverlängerung sei die massivste seit Beginn der Erhebung und der Kostenanstieg der stärkste seit zehn Jahren, so Bruckbauer.", "Zum Anstieg des Index hätten im März alle Teilkomponenten beigetragen - der stärkste Impuls sei von der verbesserten Auftragslage gekommen, erklärte Ökonom Walter Pudschedl in einer Aussendung.", "Erstmals seit dem Rebound nach dem ersten Lockdown habe für den Aufwind im Neugeschäft die Inlandsnachfrage mehr Antrieb geliefert als die Exportnachfrage.", "Die höhere Nachfrage und mehr Zuversicht über die Nachhaltigkeit der Erholung hat die Betriebe den Experten zufolge zu einer deutlichen Ausweitung der Produktion veranlasst.", "Erstmals in der laufenden Erholung sei der Produktionsanstieg auf breiter Basis erfolgt, erstmals hätten neben den Vorleistungsgütern auch die Konsumgüter zugelegt. Trotz des Produktionsplus seien die Auftragsrückstände im Rekordtempo gewachsen.", "Wegen der Lieferprobleme bei Vormaterialien und Rohstoffen habe die Erzeugung nicht so rasch ausgeweitet werden können wie gewünscht.", "\"Insbesondere der Engpass bei Aluminium, Kupfer, Stahl sowie chemischen Produkten und elektronischen Teilen zum Teil aufgrund von Transportkapazitätsproblemen verlängerte die Lieferzeiten auf beiden Seiten der Lieferkette mit neuem Rekordtempo\", so Pudschedl.", "Neue Jobs geschaffen wurden von der Industrie nun schon den dritten Monat in Folge - und das Tempo des Jobaufbaus hat sich zuletzt sogar stark erhöht.", "Das Beschäftigungsplus blieb aber etwas hinter der Produktionsausweitung zurück, sodass die Produktivität im Sektor im Schnitt erneut angestiegen ist, wie Pudschedl erläuterte.", "Schon seit zehn Monaten weist das Verhältnis des Produktionsindex zum Beschäftigtenindex auf eine Verbesserung der Produktivität in der heimischen Industrie hin, nachdem es zu Pandemie-Beginn zu einer schlagartigen massiven Verschlechterung gekommen war.", "Die Arbeitslosenquote in der Industrie war im gesamten ersten Quartal mit knapp über 5 Prozent um rund einen halben Prozentpunkt höher als ein Jahr davor. Im März jedoch war die Arbeitslosenquote laut Bank Austria erstmals niedriger als im Vorjahresmonat, als der erste Lockdown verhängt wurde.", "Nach 4,9 Prozent im Jahresschnitt 2020 erwarten die Bank-Austria-Ökonomen für 2021 knapp über 4 Prozent Arbeitslosenquote in der Industrie. Das sei deutlich günstiger als in der Gesamtwirtschaft, für die man mit rund 9,5 Prozent rechnet.", "Die stark gestiegenen Einkaufskosten konnten die Hersteller im März aufgrund des scharfen Wettbewerbs nicht in vollem Umfang an die Kunden weitergeben.", "Daher habe sich trotz der stärksten Anhebung der Verkaufspreise seit zehn Jahren die Ertragslage der heimischen Industrie im Schnitt erneut verschlechtert, so Pudschedl." ],
  "articleContentTranslated" : [ "Yeni işler artık yurtdışından daha fazla yurt içinde yönlendiriliyor. Ayrıca, Mart ayında ilk kez bir önceki yıla göre daha az endüstriyel işsiz vardı. Avusturya sanayisindeki toparlanma daha da güçlendi.", "Yurtiçi ve yurtdışından gerçek bir sipariş patlaması, üretimde güçlü bir genişlemeyi tetikledi.", "Bank Austria'nın Pazartesi günü hesapladığı satın alma yöneticileri endeksine yaptığı açıklamada, istihdam artışı yine önemli ölçüde hızlandı ve Mart ayında anketin başlamasından bu yana ikinci en yüksek değere tırmandı.", "Tedarik darboğazları ve maliyet artışları endüstri için sorunlara neden oluyor.", "Baş ekonomist Stefan Bruckbauer, endeksin Şubat ayındaki 58,3 puandan sonra 63,4 puana yükselmesinin, korona pandemisini sınırlamaya yönelik mevcut kısıtlamalara bakılmaksızın, yerli sanayideki yükselişin güçlü bir ivme kazanacağına işaret ettiğini söyledi.", "İyileşme, Avusturya'daki ağırlıklı olarak ihracata yönelik sanayi için uluslararası koşullardaki yenilenmiş iyileşmeye dayanmaktadır. Avrupa genelinde sanayi yükseliş eğiliminde ve euro bölgesinde gösterge Mart ayında tüm zamanların en yüksek seviyesine ulaştı.", "Tek olumsuzluk, birincil malzemeler ve hammaddeler için hızla yükselen maliyetlerle birlikte teslimat darboğazlarının kötüleşmesinin neden olduğu artan sorunlardır.", "Bruckbauer'e göre teslimat sürelerinin uzatılması, anket başladığından bu yana en yoğun olanı ve maliyetlerdeki artış on yılın en güçlüsü.", "Ekonomist Walter Pudschedl bir basın açıklamasında, tüm alt bileşenlerin Mart ayında endeksteki yükselişe katkıda bulunduğunu söyledi - en güçlü ivme, iyileştirilmiş sipariş durumundan geldi.", "İlk kilitlenmeden sonraki toparlanmadan bu yana ilk kez iç talep, yeni işlerdeki yükseliş için ihracat talebinden daha fazla ivme sağladı.", "Uzmanlara göre, toparlanmanın sürdürülebilirliği konusunda artan talep ve daha fazla güven, firmaları üretimi önemli ölçüde artırmaya yöneltti.", "Devam eden toparlanmada ilk kez üretim artışı geniş bir bazda gerçekleşmiş, ilk kez tüketim malları ve ara malları artış göstermiştir. Üretimdeki artışa rağmen, sipariş birikimi rekor bir hızla büyüdü.", "Birincil malzemeler ve hammaddelerde yaşanan tedarik sorunları nedeniyle üretim istenilen hızda genişletilemedi.", "Pudschedl, \"Özellikle, kısmen taşıma kapasitesi sorunları nedeniyle alüminyum, bakır, çelik, kimyasal ürünler ve elektronik parçalardaki darboğaz, tedarik zincirinin her iki tarafında uzatılmış teslimat süreleri yeni bir rekor\" dedi.", "Endüstri arka arkaya üçüncü ay için yeni işler yarattı ve istihdam yaratma hızı son zamanlarda önemli ölçüde arttı.", "Ancak, Pudschedl'in açıkladığı gibi, istihdam artışı üretimdeki artışın biraz gerisinde kaldı ve böylece sektördeki verimlilik ortalama olarak yeniden yükseldi.", "On aydır üretim endeksinin istihdam endeksine oranı, pandeminin başlaması ve ani büyük bir bozulmanın ardından yerli sanayide verimlilikte bir iyileşmeye işaret ediyor.", "Sanayide işsizlik oranı ilk çeyreğin tamamında yüzde 5'in biraz üzerinde, bir yıl öncesine göre yaklaşık yüzde yarım puan daha yüksekti. Ancak, Bank Austria'ya göre Mart ayında işsizlik oranı, ilk tecritin uygulandığı geçen yılın aynı ayına göre ilk kez daha düşüktü.", "2020'de ortalama yüzde 4,9 olan Bank Avusturya ekonomistleri, sektörün 2021'de yüzde 4'ün biraz üzerinde bir işsizlik oranına sahip olmasını bekliyor. Bu, yaklaşık yüzde 9,5'in beklendiği genel ekonomiden önemli ölçüde daha ucuzdur.", "Mart ayında üreticiler, şiddetli rekabet nedeniyle satın alma maliyetlerindeki keskin artışı müşterilere tam olarak aktaramadı.", "Bu nedenle Pudschedl, satış fiyatlarında on yılın en keskin artışına rağmen yerli sanayinin kazanç durumunun ortalama olarak yeniden kötüleştiğini söyledi." ]
}