{
  "id" : "2xguRMvV",
  "url" : "https://wien.orf.at/stories/3078727/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-02T12:51:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aus für Christkindlmärkte und Punschstände",
  "articleTitleTranslated" : "Noel pazarları ve yumruk standları için kapalı",
  "articleContent" : [ "Auf rund 20 größeren Weihnachtsmärkten sollten sich jetzt die Massen drängen. Doch die von der Bundesregierung am Mittwoch verkündeten Maßnahmen im Kampf gegen das Coronavirus brachten jetzt das endgültige Aus.", "Die teilweise aufgebauten Märkte müssen jetzt wieder abgebaut werden, darunter auch der Christkindlmarkt am Rathausplatz. „Wir sind natürlich wahnsinnig traurig, weil wir uns doch noch einen kleinen Funken Hoffnung gemacht haben.", "Auf der anderen Seite verstehen wir natürlich völlig, dass es aufgrund dieser Pandemie auch extreme Maßnahmen geben muss und harte Einschnitte“, so der Sprecher des Christkindlmarkts, Johannes Vetter.", "Am Donnerstag soll damit begonnen werden, die halbfertig aufgestellten Hütten und Standeln abzubauen.", "Bis Montag soll der Abbau abgeschlossen sein.Entschädigung analog zur Gastronomie Für viele Standler bedeutet das Aus den Ausfall des Hauptgeschäfts, dass sich auf die sechs bis acht Wochen in der Vorweihnachtszeit konzentriert.", "Zudem haben sie Ware bereits auch eingekauft, bleiben nun aber auf Lebkuchen, Keksen, Ofenkartoffeln und anderer verderblicher Ware sitzen. Laut Wirtschaftskammer werden die Standler analog zu den Gastronomen entschädigt.", "Das bedeutet, dass sie bis 7. Dezember 80 Prozent des Vorjahresumsatz ersetzt bekommen, ab 7. Dezember die Hälfte davon und ab Jänner die Fixkosten ersetzt bekommen. Nur ein Trostpflaster aber immerhin bietet wieder einmal das Internet, in diesem Fall für den Christkindlmarkt am Rathausplatz.", "Viele Standler sind laut Vettler mit ihrem Angebot dort zu finden. Man verzeichne zeitweise Zugriffszahlen von bis zu 400 pro Minute. Besonders stark nachgefragt ist demnach der Weihnachtspunsch mit und ohne Alkohol, den man sich in Flaschen nach Hause liefern lassen kann.", "Somit bleibt den Punschliebhabern zumindest diese Möglichkeit, ihr Lieblingsgetränk zu bekommen.", "Denn die Punschstände müssen mit den neuesten Regelungen ebenso wie die Weihnachtsmärkte zusperren.Aus für Christkindlmärkte und Punschstände Es dürfen keine offenen alkoholischen Getränke per Abholung verkauft werden, hieß es in der Pressekonferenz von Bundeskanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober (beide Grüne) und Innenminister Karl Nehammer (ÖVP).  ", "Museen und Bibliotheken dürfen ab Montag wieder öffnen. Kulturveranstaltungen bleiben weiterhin untersagt, auch Kinos bleiben zu. Auch Indoor-Sport ist weiter nicht erlaubt, Fitnessstudios dürfen nicht betreten werden.", "Ab 24.  Dezember wird Einzel-Outdoor-Sport wie Skifahren oder Eislaufen erlaubt. Die Ausgangssperre gilt ab Montag wieder in der Zeit von 20.00 bis 6.00 Uhr. Ab dann dürfen sich Menschen aus zwei Haushalten treffen, mit den Ausnahmen zu den Weihnachtsfeiertagen und Silvester.", "Da sollen Feiern für bis zu zehn Personen möglich sein. Für Kinder ab zehn Jahren gilt ab Montag eine Maskenpflicht im Unterricht.", "In Pflichtschulen gibt es eine vollständige Rückkehr zum Präsenzunterricht, in den Oberstufen mit Ausnahme der Maturaklassen Distance Learning bis zu den Weihnachtsferien. Der Handel darf ebenso wie Dienstleistungen – auch die körpernahen wie Friseure oder Masseure – ab Montag wieder aufsperren.", "Es gilt die Beschränkung eines Kunden pro zehn Quadratmeter.553 Neu-Infektionen in Wien In Wien sind am Mittwoch 553 Coronavirus-Neuinfektionen gemeldet worden. Das geht aus den veröffentlichten Daten des medizinischen Krisenstabes der Stadt hervor.", "Weiters gab es in den vergangenen 24 Stunden sieben Todesfälle zu beklagen. Bisher wurden in Wien insgesamt 60.647 Coronavirus-Infektionen und 630 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert.", "Zuletzt verstarben vier Frauen und drei Männer im Alter zwischen 74 und 94 Jahren. Aktiv von der Erkrankung betroffen sind im Moment 9.895 Menschen. Wieder gesund sind 50.122 Personen. Am gestrigen Dienstag wurden 8.558 Tests vorgenommen.", "Insgesamt wurden in Wien seit Beginn der Pandemie 845.786 Tests durchgeführt." ],
  "articleContentTranslated" : [ "Kitleler şimdi 20 büyük Noel pazarı etrafında toplanmalı. Ancak federal hükümetin corona virüsle mücadelede Çarşamba günü açıkladığı tedbirler şimdi nihai sonucu getirdi.", "Rathausplatz'daki Noel pazarı da dahil olmak üzere kısmen inşa edilmiş pazarların artık sökülmesi gerekiyor. “Elbette çok üzgünüz çünkü kendimize biraz umut verdik.", "Öte yandan, elbette, bu salgın nedeniyle aşırı tedbirler ve sert kesintiler de gerekeceğini tamamen anlıyoruz ”dedi Noel pazarı sözcüsü Johannes Vetter.", "Perşembe günü, yarı bitmiş kulübelerin ve standların sökülmesine başlanmalıdır.", "Söküm işlemi Pazartesi gününe kadar tamamlanmalıdır İkram servisine benzer tazminat Birçok stand operatörü için ana işin başarısızlığı, Noel öncesi altı ila sekiz haftaya odaklanılması anlamına gelir.", "Ek olarak, zaten mal satın aldılar, ancak şimdi zencefilli kurabiye, kurabiyeler, fırınlanmış patatesler ve diğer çabuk bozulan ürünlerle kaldılar. Ticaret Odasına göre, tezgah sahiplerinin tazminatı, restoran işletmecileri ile aynı şekilde ödeniyor.", "Bu, önceki yılın satışlarının yüzde 80'inin 7 Aralık'a kadar geri ödeneceği, yarısının 7 Aralık'tan itibaren ve sabit maliyetlerin Ocak'tan itibaren geri ödeneceği anlamına geliyor. Ancak internet, bu durumda Rathausplatz'daki Noel pazarı için sadece bir tesellidir.", "Vettler'e göre, orada teklifleriyle birçok stantçı bulunabilir. Zaman zaman dakikada 400'e kadar erişim rakamları kaydedilir. Bu nedenle, evinize şişelerde teslim edilebilecek alkollü ve alkolsüz Noel yumruğu için özellikle güçlü bir talep var.", "Bu, yumruk severlerin en azından en sevdikleri içeceği almak için bu fırsata sahip oldukları anlamına gelir.", "Zımba standları en son düzenlemelere ve Noel pazarlarına kilitlenmek zorunda olduğu için Noel pazarları ve yumruk standları için Kapalı Federal Başbakan Yardımcısı Sebastian Kurz (ÖVP), Sağlık Bakanı Rudolf Anschober Werner Kogler'ın basın toplantısına göre, açık alkollü içecek satışı yapılamaz. (Yeşiller) ve İçişleri Bakanı Karl Nehammer (ÖVP).", "Müzeler ve kütüphanelerin Pazartesi günü yeniden açılmasına izin verilir. Kültürel etkinlikler yasaktır ve sinemalar kapalı kalır. Kapalı sporlara da izin verilmez, fitness stüdyolarına girilemez.", "24 Aralık'tan itibaren kayak veya buz pateni gibi bireysel açık hava sporlarına izin verilecek. Sokağa çıkma yasağı, Pazartesi günü saat 8:00 ile 06:00 arasında yeniden uygulanacaktır. O andan itibaren, Noel tatili ve Yeni Yıl Arifesi haricinde, iki haneden insanlar bir araya gelebilecek.", "On kişiye kadar kutlamalar mümkün olmalıdır. On yaşın üzerindeki çocuklar için, pazartesiden itibaren sınıfta bir maske gereklidir.", "Zorunlu okullarda, Noel tatiline kadar Matura sınıfları Uzaktan Eğitim haricinde, üst sınıflarda yüz yüze öğretime tam bir dönüş vardır. Kuaför veya masör gibi vücuda yakın olanlar da dahil olmak üzere ticaretin ve hizmetlerin pazartesi gününden itibaren yeniden açılmasına izin veriliyor.", "On metrekare başına bir müşteri kısıtlaması geçerlidir.Viyana'da 553 yeni enfeksiyon Çarşamba günü, 553 yeni koronavirüs enfeksiyonu rapor edildi. Bu, şehrin tıbbi kriz ekibinin yayınlanmış verilerinden ortaya çıkıyor.", "Ayrıca son 24 saatte yedi ölüm meydana geldi. Şimdiye kadar, Viyana'da Covid-19'un neden olduğu veya sonuçlarından kaynaklanan toplam 60.647 koronavirüs enfeksiyonu ve 630 ölüm belgelendi.", "Son olarak 74 ile 94 yaşları arasında dört kadın ve üç erkek öldü. 9.895 kişi şu anda hastalıktan aktif olarak etkileniyor. 50.122 kişi tekrar sağlıklı. Dün Salı günü 8.558 test yapıldı.", "Pandeminin başlangıcından bu yana Viyana'da toplam 845.786 test gerçekleştirildi." ]
}