{
  "id" : "2xUaehY9",
  "url" : "https://kurier.at/politik/inland/welcher-tag-ist-heute-wochentagsamnesie-vor-allem-bei-jungen/401133630",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:09:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4407923/8346005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Welcher Tag ist heute? \"Wochentagsamnesie\" vor allem bei Jungen",
  "articleTitleTranslated" : "Bugün günlerden ne? Özellikle erkek çocuklarda \"hafta içi amnezi\"",
  "articleContent" : [ "Der Lockdown im Frühjahr hat bei vielen Menschen zu verändertem Zeitempfinden geführt. Bei einem Teil ist der unerwartete und ungewohnte Strukturverlust mit einer \"Wochentagsamnesie\" einhergegangen, zeigt ein Blog-Beitrag zum Austrian Corona Panel Project der Uni Wien.", "Demnach hat im April ein Drittel der Österreicher manchmal den Wochentag vergessen. Am stärksten von dem Phänomen betroffen waren Schüler und Studenten, unter ihnen hatten 61 Prozent \"Wochentagsamnesie\".", "Verlust von Zeitstruktur Was als scheinbar harmlose Beobachtung daherkommt, könnte laut dem Forscherteam um Jakob-Moritz Eberl einen \"durchaus ernstzunehmenden Kern\" haben: Der Verlust gefühlter Zeitstruktur gehe nämlich auf Dauer oft mit Gefühlen der Passivität und Resignation einher.", "\"So muss die 'Wochentagsamnesie' auch als ein Indikator für die psychische Gesundheit der Bevölkerung gesehen werden.\" Junge und Arbeitslose stark von \"Wochentagsamnesie\" betroffen Wie andere Symptome der Pandemie trifft auch die \"Wochentagsamnesie\" nicht alle Bevölkerungsgruppen gleich:", "Neben Schülern und Studenten, unter denen sechs von zehn bei der Befragung während des ersten Lockdowns Anfang April manchmal den Wochentag vergaßen, waren auch Arbeitslose mit 40 Prozent besonders stark betroffen.  :", "Unter Pensionisten waren es allen Vorurteilen über Vergesslichkeit zum Trotz nur 24 Prozent - so wenig wie in keiner anderen Gruppe.", "Keine Unterschiede gab es wider Erwarten beim gefühlten Verlust der Zeitstruktur zwischen Befragten, die im Homeoffice waren, und jenen, die normal ihrer Arbeit nachgehen konnten (28 bzw. 29 Prozent). Menschen in Kurzarbeit litten mit 34 Prozent etwas öfter an \"Wochentagsamnesie\".", "Parallel zur (vorübergehenden) Lockerung der strengen Corona-Maßnahmen (Ausgangssperren, Schließung von Bildungseinrichtungen, Einschränkungen bei Freizeitaktivitäten) hat die \"Wochentagsamnesie\" dann wieder drastisch abgenommen, zeigen die Daten des Austrian Corona Panel Projects, für das seit März 1.500 Personen regelmäßig befragt werden.  ", "Über die gesamte Bevölkerung waren im April 33 Prozent betroffen, im Oktober waren es nur noch zwölf. Bei Schülern und Studenten sank der Wert von 61 auf 25 Prozent, unter Arbeitslosen von 40 auf 30 Prozent, unter Pensionisten von 24 auf acht Prozent.", "Für die Forscher ist angesichts dieser parallelen Entwicklung von Corona-Maßnahmen und \"Wochentagsamnesie\"-Betroffenheit allerdings auch \"davon auszugehen, dass mit der Wiedereinführung strengerer Maßnahmen und abermaliger Einschränkungen im Freizeitbereich auch wieder ein verändertes Zeitempfinden vermehrt auftreten kann\". " ],
  "articleContentTranslated" : [ "İlkbaharda yaşanan kilitlenme, birçok insan için zaman algısını değiştirdi. Bazı durumlarda, beklenmedik ve alışılmadık yapısal kayıplara \"hafta içi amnezi\" eşlik etti, Viyana Üniversitesi'ndeki Avusturya Corona Panel Projesi üzerine bir blog yazısı gösteriyor.", "Buna göre, Avusturyalıların üçte biri bazen Nisan ayında haftanın gününü unuttu. En çok etkilenen okul çocukları ve üniversite öğrencileri oldu, yüzde 61'i \"hafta içi hafıza kaybı\" yaşadı.", "Zaman yapısının kaybı Jakob-Moritz Eberl'in çevresindeki araştırma ekibine göre, görünüşte zararsız görünen bir gözlemin \"çok ciddi bir özü\" olabilir: Algılanan bir zaman yapısının kaybına genellikle uzun vadede pasiflik ve teslimiyet duyguları eşlik eder.", "\"Dolayısıyla 'hafta içi amnezi' aynı zamanda nüfusun ruh sağlığının bir göstergesi olarak görülmelidir.\" \"Hafta içi hafıza kaybı\" ndan ciddi şekilde etkilenen genç ve işsiz insanlar, pandeminin diğer semptomları gibi, \"hafta içi amnezi\" de tüm nüfus gruplarını eşit şekilde etkilemez:", "Nisan ayının başındaki ilk tecrit sırasında ankette bazen on kişiden altısının haftanın gününü unuttuğu okul çocukları ve öğrencilere ek olarak, işsizler de yüzde 40 ile özellikle kötü bir şekilde etkilendi. :", "Unutkanlıkla ilgili tüm önyargılara rağmen, emekliler arasında sadece yüzde 24'tü - diğer gruplardan daha fazla.", "Beklentilerin aksine, ev ofiste bulunanlar ile normal işlerine devam edebilenler arasında algılanan zaman kaybı yapısında herhangi bir farklılık yoktu (sırasıyla yüzde 28 ve 29). Kısa süreli çalışan insanlar, yüzde 34 ile \"hafta içi hafıza kaybı\" ndan biraz daha sık muzdaripti.", "Sıkı Corona önlemlerinin (geçici) hafifletilmesine paralel olarak (sokağa çıkma yasakları, eğitim kurumlarının kapatılması, boş zaman etkinliklerine getirilen kısıtlamalar), \"hafta içi amnezi\" daha sonra büyük ölçüde azaldı, Mart ayından bu yana 1.500 kişinin düzenli olarak ankete tabi tutulduğu Avusturya Corona Panel Projesi'nin verilerini gösteriyor. .", "Nisan ayında, tüm nüfusun yüzde 33'ü etkilendi, Ekim'de sadece on iki kişi vardı. Okul çocukları ve öğrenciler için bu değer yüzde 61'den 25'e, işsizler arasında yüzde 40'tan 30'a, emekli olanlar arasında yüzde 24'ten 8'e düştü.", "Araştırmacılar için, korona önlemlerinin bu paralel gelişimi ve \"hafta içi amnezi\" göz önüne alındığında, \"daha katı önlemlerin yeniden getirilmesi ve boş zaman alanında tekrarlanan kısıtlamalarla, değişen bir zaman duygusunun tekrar daha sık meydana gelebileceği varsayılabilir\"." ]
}