{
  "id" : "2Xxolcks",
  "url" : "https://kurier.at/kultur/medien/palfraders-kaiser-bekommt-eine-tochter-im-orf/401116725",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T10:43:26Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Palfraders Kaiser bekommt eine Tochter - im ORF",
  "articleTitleTranslated" : "Palfraders Kaiser'in bir kızı var - ORF'de",
  "articleContent" : [ "Ab 13.  Jänner bringt „Wir sind Kaiser*in“ in acht Ausgaben „Neues aus der Hofkanzlei“. Lilian Jane Gartner als Kronprinzessin Da wird seine Majestät Robert Heinrich I. ziemlich staunen.", "Ab Mittwoch, dem 13.  Jänner 2021, jeweils um 21.55 Uhr in ORF 1, liefert „Wir sind Kaiser*in“ in acht Ausgaben wöchentlichen Einblick in das Leben bei Hofe.", "Gezeigt werden wird der bunte Arbeitsalltag des Kaisers, wie er mit den Mächtigen kommuniziert, den Benachteiligten hilft, zu seinem Volke spricht - und sich der Erziehung seiner plötzlich auftauchenden Tochter widmet.", "Unterstützt wird er dabei wie immer von seinem treuen Obersthofmeister Seyffenstein, der ihm alles nahe bringt, was Österreich und die Welt bewegt, und alles von ihm fernhält, was Seiner Majestät nicht gut täte.", "„Wir sind Kaiser*in“ ist eine Mischung aus wochenaktueller Comedy mit Studiogästen und Sitcom-Elementen präsentiert von Robert Palfrader (Kaiser Robert Heinrich I.), Rudi Roubinek (Obersthofmeister Seyffenstein) und der Prinzessin, gespielt von Lilian Jane Gartner.", "Das die kaiserliche Hoheit eine leibliche Tochter hat, kommt doch überraschend - auch für ihn. Kronprinzessin und zukünftige Kaiserin, in beide Rollen muss sie allerdings erst hineinwachsen.", "Die junge quirlige Frau stellt die Welt der beiden „alten weißen Männer“ gehörig auf den Kopf und konfrontiert sie mit Themen, die ihnen einiges an Fantasie und Spontaneität abverlangen.", "Lilian Jane Gartner kann den beiden jedenfalls professionell auf der Nase herumtanzen - die 26-Jährige ist ehemalige Rock'n'Roll-Staatsmeisterin.", "Sorgt am kaiserlichen Hof für Turbulenzen: Lilian Gartner © Bild: Ingo Pertramer Bekannt ist die junge Schauspielerin u.a. aus der ORF-Comedy-Serie \"Wischen ist Macht\" mit Ursula Strauss, aber auch aus \"Soko Kitzbühel\" und \"M: Eine Stadt sucht einen Mörder\".", "Auch ihr jüngster Dreh war mit David Schalko für die neue Sky-Serie \"Ich und die Anderen\".", "ORF1-Channel-Managerin Lisa Totzauer: „Ich freue mich, dass der Kaiser in ORF 1 wieder die Geschicke des Landes in die Hand nimmt und uns in seiner wochenaktuellen Gesellschaftssatire noch tiefere Einblicke in sein turbulentes Familienleben gestattet . “" ],
  "articleContentTranslated" : [ "13 Ocak'tan itibaren, \"Wir sind Kaiser * in\" sekiz sayı \"Mahkeme Şansölyeliğinden Haberler\" getirecek. Lilian Jane Gartner, Veliaht Prenses rolünde Majesteleri Robert Heinrich Şaşıracağım.", "13 Ocak 2021 Çarşamba, ORF 1 saat 21: 55'ten itibaren, sekiz sayı \"Wir sind Kaiser * in\" mahkeme hayatına haftalık içgörü sağlayacak.", "İmparatorun renkli günlük işi, güçlülerle nasıl iletişim kurduğu, dezavantajlılara nasıl yardım ettiği, halkıyla nasıl konuştuğu ve aniden ortaya çıkan kızının yetişmesine kendini adadığı gösterilecek.", "Her zaman olduğu gibi, kendisini Avusturya'yı ve dünyayı hareket ettiren her şeye yaklaştıran ve Majestelerine iyi gelmeyecek her şeyi ondan uzak tutan sadık Obersthofmeister Seyffenstein tarafından destekleniyor.", "\"Wir sind Kaiser * in\", Lilian Jane Gartner'ın canlandırdığı Robert Palfrader (İmparator Robert Heinrich I), Rudi Roubinek (Obersthofmeister Seyffenstein) ve Prenses tarafından sunulan haftalık komedi ve sitcom unsurlarının stüdyo konuklarıyla bir karışımı.", "İmparatorluk Majesteleri'nin biyolojik bir kızı olması, onun için bile bir sürpriz. Veliaht prenses ve gelecekteki İmparatoriçe, ancak önce her iki rolde de büyümesi gerekiyor.", "Canlı genç kadın, iki \"yaşlı beyaz adam\" ın dünyasını alt üst eder ve onları çok fazla hayal gücü ve kendiliğindenlik gerektiren konularla karşı karşıya getirir.", "Lilian Jane Gartner profesyonel olarak bu ikisinin etrafında dans edebilir - 26 yaşındaki eski bir rock'n'roll eyalet şampiyonu.", "İmparatorluk mahkemesinde türbülansa neden olur: Lilian Gartner © Image: Ingo Pertramer Genç oyuncu diğerleri arasında tanınır. ORF komedi dizisi \"Wipe is Power\" dan Ursula Strauss'la, aynı zamanda \"Soko Kitzbühel\" ve \"M: Eine Stadt sucht den Körder\" den.", "En son çekimi, yeni Sky dizisi \"Me and the Others\" için David Schalko ile oldu.", "ORF1 kanal yöneticisi Lisa Totzauer: “İmparatorun, ORF 1'de ülkenin kaderini tekrar kendi eline almasından ve haftalık sosyal hicivinin bize onun çalkantılı aile hayatına dair daha derin bilgiler vermesinden dolayı çok mutluyum. \"" ]
}