{
  "id" : "2Xy9LSI3",
  "url" : "https://kurier.at/wirtschaft/swarovski-schliesst-33-von-102-shops-in-oesterreich/401155788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T10:27:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4612304/78370011356254040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Swarovski schließt 33 von 102 Shops in Österreich",
  "articleTitleTranslated" : "Swarovski, Avusturya'daki 102 mağazadan 33'ünü kapattı",
  "articleContent" : [ "VonAnita KieferDer Tiroler Kristall-Konzern Swarovski treibt seine Neustrukturierung voran. Das heißt, wie gestern bekannt wurde: Jeder dritte Shop, nämlich 33 von 102, wird geschlossen. Das berichtete der trend in seiner neuesten Ausgabe.", "Ein Swarovski-Sprecher bestätigt dies auf Anfrage des KURIER. Bei allen Stores handle es sich um Franchise-Shops.  Weltweit werden 750 von 3.000 Shops die Swarovski-Rollläden für immer herunterlassen.", "Die Schließungen würden sich relativ ausgewogen auf Franchiseläden und eigene Shops (aktuell jeweils 1.500) aufteilen.  Kein Zeithorizont genannt Details zu den Schließungen wollte das Unternehmen gegenüber dem KURIER nicht verraten.", "Also weder, welche Standorte genau geschlossen werden – dies sei aktuell noch „ein Prozess“ – noch, in welchem Zeithorizont dies passieren soll. Nur so viel: „In nächster Zeit“, heißt es vage.  Mit dem bereits angekündigten Mitarbeiterabbau habe die jetzt bestätigte Maßnahme nichts zu tun.", "Es bleibt dabei: 1.800 Leute werden in Wattens abgebaut. 1.200 traf das schon im Vorjahr und noch einmal 600 heuer. In Wattens werden Ende 2021 nur noch 3.000 Mitarbeiter beschäftigt sein. Insgesamt hat der Konzern weltweit rund 30.000 Mitarbeiter.", "Schon Anfang des Jahres hatte das Unternehmen erklärt, dass der Konzern künftig „zeitgemäß und führbar“ strukturiert werden solle – auch im Sinne einer Verschlankung. Damit ist zum einen die Neuausrichtung des Unternehmens gemeint, mit der der Konzern seit Oktober für Schlagzeilen sorgte.", "Es soll nämlich die komplexe Struktur des Konzerns vereinfacht werden – ein Teil der Swarovskis, die sogenannte „Familiengruppe“ – geht dazu ja bekanntlich in Opposition.", "Zum anderen geht es eben auch um eine Verschlankung des Distributionsnetzwerks – also die jetzt fixe Schließung von Shops – ebenso wie die Konzentration auf „erreichbaren“ Luxus und einen einheitlichen Markenauftritt.", "Swarovski hat 2019 rund 3,5 Milliarden Euro umgesetzt. Im Kristallbereich waren es 2,7 Milliarden Euro – für 2020 rechnet man hier mit einem Rückgang von 30 Prozent. " ],
  "articleContentTranslated" : [ "Anita Kiefer'in yazdığı Tyrolean kristal grubu Swarovski, yeniden yapılanma yolunda ilerliyor. Demek ki dün bilindiği üzere her üçüncü dükkan, yani 102 mağazadan 33'ü kapanacak. Bu, son sayısında bildirilen eğilimdir.", "Bir Swarovski sözcüsü, KURIER'in talebi üzerine bunu onaylar. Tüm mağazalar franchise mağazalarıdır. Dünya çapında, 3.000 mağazadan 750'si Swarovski panjurlarını sonsuza kadar indirecek.", "Kapanışlar, franchise mağazaları ve kendi mağazaları (şu anda her biri 1.500) arasında nispeten eşit bir şekilde bölünecektir. Zaman ufku belirtilmedi Şirket, kapanışların ayrıntılarını KURIER'e açıklamak istemedi.", "Öyleyse ne tam olarak hangi konumların kapatılacağı - bu günceldir ne de \"bir süreçtir\" ne de bu hangi zaman aralığında gerçekleşmelidir. Sadece bu kadarı: \"Yakın gelecekte\" diyor belirsiz bir şekilde. Şimdi onaylanan tedbirin daha önce ilan edilen personel azaltımı ile hiçbir ilgisi yoktur.", "Gerçek şu ki: Wattens'te 1.800 kişi kesilecek. 1.200'ü geçen yıl aynıydı ve bu yıl 600 kişi daha. 2021'in sonuna kadar Wattens'te sadece 3.000 kişi istihdam edilecek. Grubun dünya çapında yaklaşık 30.000 çalışanı vardır.", "Yılın başında şirket, grubun gelecekte “çağdaş ve yönetilebilir bir şekilde” yapılandırılması gerektiğini - aynı zamanda modernize etme açısından da - açıklamıştı. Bir yandan bu, grubun Ekim ayından bu yana manşetlere çıktığı şirketin yeniden yönlendirilmesi anlamına geliyor.", "Amaç, grubun karmaşık yapısını basitleştirmek - sözde “aile grubu” olan Swarovskis'in bir parçası - buna karşı olduğu biliniyor.", "Öte yandan, bu aynı zamanda dağıtım ağını - yani artık kalıcı olarak kapatılan mağazaların - düzene sokulması ve \"ulaşılabilir\" lüks ve tek tip bir markalaşmaya odaklanılması meselesidir.", "Swarovski, 2019'da 3,5 milyar avro ciro yaptı. Kristal sektöründe 2,7 milyar avro - 2020 için yüzde 30 düşüş bekleniyor." ]
}