{
  "id" : "2Xyddlq0",
  "url" : "https://www.diepresse.com/5947962/CoronaImpfung_Grosse-Unterschiede-bei-Impfung-der-Aeltesten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T11:23:00Z[UTC]",
  "author" : "Leopold Stefan, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/a/5947962/E360EAC9-E698-45A2-B68F-2D7D816E048A_v0_h.jpg",
  "imageCopyright" : "imago images/CTK Photo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Große Unterschiede bei Impfung der Ältesten",
  "articleTitleTranslated" : "Yaşlıların aşılamasında büyük farklılıklar",
  "articleContent" : [ "In Niederösterreich und Wien wurden weniger als ein Drittel der über 85-Jährigen geimpft, in Kärnten und Vorarlberg schon 60 Prozent. Fast zwei Drittel der Impfungen gingen bisher an Frauen.", "Bei der Durchimpfung der ältesten Österreicherinnen und Österreicher gibt es deutliche Unterschiede zwischen den Ländern.", "Während Niederösterreich erst 29 Prozent der ab 85-Jährigen geimpft hat, sind es in Kärnten und Vorarlberg bereits 60 Prozent, zeigen ausgewertete Zahlen des Gesundheitsministeriums. Insgesamt wurden bis Sonntag 815.467 Impfungen durchgeführt.", "Fast zwei Drittel davon gingen an Frauen. In der Prioritätenliste des Impfplans steht die Gruppe der ab 80-Jährigen ganz oben. Wie viele davon bereits geimpft sind, ist aber unklar, denn das Gesundheitsministerium veröffentlicht die Impfzahlen für diese Altersgruppe nicht gesondert.", "Daher lässt sich derzeit nur sagen, dass in der Altersgruppe von 75 bis 84 insgesamt 17 Prozent der Einwohner ihre erste Dosis erhalten haben, in der Altersgruppe ab 85 sind es 45 Prozent.", "Bei der Durchimpfung der ältesten Bevölkerungsschicht gibt es allerdings deutliche Unterschiede zwischen den Bundesländern.", "So ist in Niederösterreich (29,1) und Wien (31,7 Prozent) noch kein Drittel geimpft, während in Kärnten (60,2) und Vorarlberg (59,9 Prozent) bereits knapp zwei Drittel ihre erste Impfdosis erhalten haben.", "Die Steiermark liegt bei 58,4 Prozent, Oberösterreich bei 54 und im Burgenland ist die Hälfte der über 85-Jährigen geimpft (50,4 Prozent). In Salzburg (46,9) und Tirol (41,2 Prozent) sind es etwas weniger.", "Der Sprecher des niederösterreichischen Impfkoordinators, Stefan Spielbichler, erklärt das damit, dass in Niederösterreich deutlich weniger Menschen in Heimen leben und die Älteren daher schwerer erreichbar seien.", "Außerdem habe man in den ersten Wochen weniger Impfstoff erhalten, weil die Impfungen auf die Heime fokussiert waren. Allein am Mittwoch werde man aber 43.000 neue Impftermine freischalten.", "Und mit der Zulassung von AstraZeneca für über 65-Jährige könne man nun auch mobile Impfteams einrichten: \"Das wird sich kontinuierlich ausgleichen.\" In Wien wird der Rückstand mit dem vergleichsweise großen Spitalssektor erklärt, dessen Mitarbeiter ebenfalls geimpft werden müssen.", "Außerdem habe Wien auch viele \"Einpendler\" aus anderen Bundesländern - medizinisches Personal und Pflegekräfte - mit Impfstoff versorgt, so ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ). Unterschiede gibt es allerdings auch in der Organisation der Impfungen.", "Während Niederösterreich noch im Februar wegen des komplizierten Online-Anmeldesystems in der Kritik stand, hat Kärnten bereits im Jänner begonnen, die über 80-Jährigen zu kontaktieren.", "Über die Gemeinden habe man die Betroffenen aufgerufen, sich zu melden, sagt Gerd Kurath vom Landespressedienst. 28.000 der 35.000 über 80-Jährigen hätten sich für eine Impfung vormerken lassen.", "Insgesamt sind in der Vorwoche 149.884 Corona-Schutzimpfungen im E-Impfpass registriert worden - um ein Viertel mehr als in der Woche davor. Fast zwei Drittel der insgesamt durchgeführten Impfungen (523.323 von 815.467) gingen bisher an Frauen.", "Dies deshalb, weil sowohl in der älteren Bevölkerung als auch unter Mitarbeiterinnen und Mitarbeitern der medizinischen und der Pflegeberufe der Frauenanteil vergleichsweise hoch ist.", "Dementsprechend ist auch die Durchimpfungsrate bei den Frauen etwas höher: Acht Prozent der Frauen in Österreich haben zumindest eine erste Dosis erhalten, bei den Männer sind es 4,8 Prozent. Im Durchschnitt wurden 6,4 Prozent der Bevölkerung zumindest einmal gegen Corona geimpft." ],
  "articleContentTranslated" : [ "Aşağı Avusturya ve Viyana'da 85 yaşın üzerindeki çocukların üçte birinden azı aşılanmıştır, Carinthia ve Vorarlberg'de bu oran yüzde 60'tı. Şimdiye kadar aşıların neredeyse üçte ikisi kadınlara yapıldı.", "En eski Avusturyalılar için aşı sigortası söz konusu olduğunda ülkeler arasında açık farklılıklar vardır.", "Aşağı Avusturya 85 yaş ve üstü insanların sadece yüzde 29'unu aşılamışken, Sağlık Bakanlığı'nın rakamlarına göre Carinthia ve Vorarlberg'de bu oran zaten yüzde 60'tır. Pazar gününe kadar toplam 815.467 aşılama yapıldı.", "Bunların neredeyse üçte ikisi kadınlara gitti. Aşılama planının öncelik listesinin başında 80 yaş ve üstü kişiler yer almaktadır. Sağlık Bakanlığı bu yaş grubu için aşı numaralarını ayrı ayrı yayınlamadığından, bunların kaçının halihazırda aşılı olduğu belirsizdir.", "Bu nedenle, şu anda sadece 75-84 yaş grubundaki asistanların toplam yüzde 17'sinin ilk dozunu aldığı, 85 yaş grubunda ise yüzde 45 olduğu söylenebilir.", "Bununla birlikte, nüfusun en yaşlı kısmı için aşı kapsamı söz konusu olduğunda federal eyaletler arasında açık farklılıklar vardır.", "Örneğin, Aşağı Avusturya'da (yüzde 29,1) ve Viyana'da (yüzde 31,7), üçte biri aşılanmamışken, Carinthia'da (yüzde 60,2) ve Vorarlberg'de (yüzde 59,9) üçte ikisinin biraz altında aşı dozu çoktan almış durumda.", "Steiermark yüzde 58,4, Yukarı Avusturya 54 ve Burgenland'da 85 yaş üstü çocukların yarısı aşılanmaktadır (yüzde 50,4). Salzburg'da (yüzde 46,9) ve Tirol'de (yüzde 41,2) biraz daha az var.", "Aşağı Avusturya aşılama koordinatörü sözcüsü Stefan Spielbichler, bunu Aşağı Avusturya'daki evlerde önemli ölçüde daha az insanın yaşadığı ve bu nedenle yaşlılara ulaşmanın daha zor olduğu gerçeğiyle açıklıyor.", "Ayrıca aşılar evlere odaklandığından ilk haftalarda daha az aşı aldılar. Ancak sadece Çarşamba günü 43.000 yeni aşı randevusu etkinleştirilecek.", "Ve 65 yaş üstü insanlar için AstraZeneca'nın onayı ile artık mobil aşılama ekipleri de kurulabilir: \"Bu, sürekli dengelenecek.\" Viyana'da birikmiş iş yükü, çalışanlarının da aşılanması gereken nispeten büyük hastane sektörü tarafından açıklanıyor.", "İlaveten, Belediye Sağlık Meclisi Başkanı Peter Hacker'ın (SPÖ) bir sözcüsüne göre Viyana, diğer federal eyaletlerden - sağlık personeli ve hemşirelik personeli - birçok \"işe gidip gelenlere\" aşı sağladı. Ancak aşıların organizasyonunda da farklılıklar vardır.", "Aşağı Avusturya, karmaşık çevrimiçi kayıt sistemi nedeniyle Şubat ayında hala eleştirilirken, Carinthia Ocak ayının başlarında 80'den fazla kişiyle iletişime geçmeye başladı.", "Devlet basın servisinden Gerd Kurath, etkilenenlerin rapor vermeye topluluklar aracılığıyla çağrıldığını söylüyor. 80 yaşın üzerindeki 35.000 kişiden 28.000'i aşı için kaydolmuştu.", "Önceki hafta e-aşı kartına toplam 149.884 korona aşısı kaydedildi - bir önceki haftaya göre dörtte bir fazla. Şimdiye kadar yapılan toplam aşıların neredeyse üçte ikisi (815.467'nin 523.323'ü) kadınlara yapılmıştır.", "Bunun nedeni, hem yaşlı nüfusta hem de tıp ve hemşirelik mesleklerindeki çalışanlar arasında kadınların oranının nispeten yüksek olmasıdır.", "Buna karşılık olarak, aşı kapsama oranı kadınlar için biraz daha yüksektir: Avusturya'da kadınların yüzde sekizi en az bir ilk doz almışken, erkekler için bu oran yüzde 4.8'dir. Ortalama olarak, nüfusun yüzde 6,4'ü en az bir kez koronaya karşı aşılanmıştır." ]
}