{
  "id" : "2Y3p0fMS",
  "url" : "https://kurier.at/kultur/medien/doku-thriller-ueber-wirecard-skandal-startet-ende-maerz-bei-tvnow/401200315",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:09:17Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4964854/46-176023322.jpg",
  "imageCopyright" : "TVNOW / Gordon Muehle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doku-Thriller über Wirecard-Skandal startet Ende März bei TVnow",
  "articleTitleTranslated" : "Wirecard skandalıyla ilgili belgesel gerilim Mart ayı sonunda TVnow'da başlıyor",
  "articleContent" : [ "Größtes Debakel der deutschen Finanzgeschichte mit österreichischer Beteiligung wird Mix aus Doku, Interviews und fiktionalem Thriller Die Aufarbeitung des Jahrhundert-Betrugsskandals um den Finanzdienstleister Wirecard harrt noch der kompletten Aufarbeitung durch die deutsche Justiz.", "Jene für die TV- und Streamingwelt ist hingegen schon sendebereit: Am 31.  März erlebt der von der UFA Fiction produzierte Doku-Thriller \"Der große Fake - Die Wirecard Story\" seine Premiere beim Streamingdienst von RTL, TVnow. ", "Angekündigt ist eine Mischung aus Dokumentation, mit teils exklusiven Interviews, und fiktionalem Thriller.", "\"Der fiktionale Teil basiert auf einer Vielzahl von ausführlichen Hintergrundgesprächen mit Aufsichtsräten, Führungskräften, ehemaligen Geschäftspartnern, „Freunden“, Vertrauten, Investoren, Beratern und Analysten sowie denjenigen, die derzeit die Reste der Wirecard AG in München zusammenkehren müssen.  ", "Um Berichte von Personen, die nicht vor der Kamera erscheinen wollen, in den Doku-Thriller einfließen lassen zu können, wurden ihre Erfahrungen und Erlebnisse fiktionalisiert\", heißt es in einer Aussendung.", "Mehrmediales Projekt Die Rolle des mittlerweile inhaftierten Wirecard-Chefs Markus Braun hat Christoph Maria Herbst (\"Stromberg\") übernommen, die seines über Österreich geflüchteten Kompagnons und aktuell untergetauchten Jan Marsalek spielt Franz Hartwig (\"Charité\").", "Die Idee zum Projekt stammt von Bettina Weiguny und Georg Meck, Ressortleiter Wirtschaft der Frankfurter Allgemeinen Sonntagszeitung.", "Das Konzept zum Thriller und das Drehbuch entwickelten der renommierte und mehrfach ausgezeichnete Autor und Regisseur Raymond Ley und Hannah Ley (\"Eine mörderische Entscheidung\"). " ],
  "articleContentTranslated" : [ "Alman finans tarihindeki Avusturya'nın katılımıyla yaşanan en büyük fiyasko belgesel, röportajlar ve kurgusal gerilim karışımı olacak. Mali hizmet sağlayıcı Wirecard'ı çevreleyen yüzyıldaki dolandırıcılık skandalının işlenmesi hala Alman yargısı tarafından tam olarak işlemeyi bekliyor.", "Öte yandan, TV ve yayın dünyası için olanı yayına çoktan hazır: 31 Mart'ta UFA Fiction tarafından üretilen belgesel gerilim filmi \"The Big Fake - The Wirecard Story\" RTL'nin yayın hizmeti TVnow'da prömiyer yapacak.", "Kısmen özel röportajlar ve kurgusal gerilim içeren bir belgesel karışımı duyuruldu.", "\"Kurgusal kısım, denetim kurulları, yöneticiler, eski iş ortakları,\" arkadaşlar \", sırdaşlar, yatırımcılar, danışmanlar ve analistlerin yanı sıra şu anda Wirecard AG'nin kalıntılarını süpürmek zorunda olanlarla yapılan çok sayıda ayrıntılı arka plan tartışmalarına dayanmaktadır. Münih'de.", "Kamera önünde görünmek istemeyen kişilerin haberlerini belgesel gerilim filmine dahil edebilmek için deneyimleri kurgulanmıştır \"diyor bir yayında.", "Çoklu medya projesi Christoph Maria Herbst (\"Stromberg\"), bu arada tutuklu olan Wirecard patronu Markus Braun rolünü üstlenirken, Franz Hartwig (\"Charité\") Avusturya üzerinden kaçan ve oradaki ortağının rolünü oynuyor. şu anda saklanıyor, Jan Marsalek.", "Proje fikri, Bettina Weiguny ve Frankfurter Allgemeine Sonntagszeitung'da Ekonomi Müdürü olan Georg Meck'ten geldi.", "Gerilim ve senaryo konsepti, ünlü ve ödüllü yazar ve yönetmen Raymond Ley ve Hannah Ley (\"A Murderous Decision\") tarafından geliştirildi." ]
}