{
  "sourceCountry" : "austria",
  "articleTitle" : "Demo: Yoga-Lehrer rebellieren gegen neue Corona-Auflagen",
  "targetLanguage" : "turkish",
  "articleId" : "2z0wVdPU",
  "articleContent" : "KURIER: Dürfen Studiobetreiber mehrere Gruppen a 6 Personen gleichzeitig unterrichten und unter welchen Auflagen? Aus dem Sportministerium: Grundsätzlich darf jede Trainingsgruppe/Veranstaltung aus maximal sechs Personen + Trainerin/Trainer bestehen. Mehrere Veranstaltungen à 6 Personen + Trainerin/Trainer können dann abgehalten werden, wenn durch organisatorische Maßnahmen wie etwa durch klare bauliche Trennung eine Durchmischung der einzelnen Gruppen/Veranstaltungen verhindert wird. Was sind die Gründe dafür, dass die Gruppengröße erneut (von zehn) reduziert wurde, obwohl der Sport ohnehin mit Abstand auf fixen Plätzen – den Yogamatten – betrieben wird? Es kann keine eigenen Richtlinien für einzelne Sportarten geben. Grundsätzlich bedeuten sechs Personen wesentlich weniger Sozialkontakte als zehn Personen. Auch etwa in der Garderobe. Was sagt man Betreibern, die nicht verstehen, dass gleichzeitig etwa elfköpfige Fußballmannschaften gemeinsam trainieren und spielen dürfen, obwohl die auch noch Körperkontakt haben? Es ging der Bundesregierung darum, die Sportausübung in allen Sportarten möglichst lange mit möglichst wenig Einschränkungen aufrechtzuerhalten. Mannschaftssportarten können in Wettkampf und Training nur dann sinnhaft ausgeübt werden, wenn Teams mit der für die Sportart erforderlichen Zahl von SpielerInnen gegeneinander antreten können. Fußball ist zudem eine Outdoor-Sportart mit zumeist kurzzeitigem Körperkontakt, sodass das Infektionsrisiko bis dato im überschaubaren Bereich lag.  Warum können Personen etwa in Fitnessstudios weiter ohne neue Beschränkungen in einem Raum trainieren, während das in Kursen nicht mehr möglich ist? Der Unterschied liegt darin, dass bei Kursen durch die festgesetzte Beginnzeit eine bestimmte Anzahl an KursteilnehmerInnen zur gleichen Zeit eintrifft, mit der Sportausübung beginnt und mitunter längere Zeit nebeneinander verweilt. Beim laufenden Betrieb im Fitnessstudio ist bei der Sportausübung ein Meter Abstand einzuhalten. Mit den nun erneut verringerten Gruppengrößen erhöht sich laut den Betreibern der Aufwand, die Regeln einzuhalten, massiv. Es stellt sich aber auch die Frage, ob sie überhaupt noch wirtschaftlich arbeiten können. Wird es hier Entschädigungen geben, da die Kurse ja bereits unter den vorherigen Regeln ausgeschrieben wurden? Das ist keine Thematik, die im Ermessen des Sportministeriums liegt. Müssen Studiobetreiber nun – im Sinne der Vorgaben für Veranstaltungen – Präventionskonzepte vorlegen? Und müssen diese dann für jeden einzelnen Kurs (Veranstaltung), die ja oft auch von verschiedenen, selbstständigen Lehrern abgehalten werden, ausgearbeitet werden? Da jeder einzelne Kurs (Veranstaltung) nur aus 6 Personen + Trainerin/Trainer bestehen darf, ist für diesen Kurs/diese Veranstaltung per se kein Präventionskonzept vorzulegen.",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/demo-yoga-lehrer-rebellieren-gegen-neue-corona-auflagen/401079948",
  "articleTitleTranslated" : "Demo: Yoga öğretmenleri yeni korona gereksinimlerine isyan ediyor ",
  "articleContentTranslated" : "KURIER: Stüdyo operatörlerinin aynı anda ve hangi koşullarda 6 kişilik birkaç gruba eğitim vermesine izin veriliyor mu? Spor Bakanlığından: Prensip olarak, her antrenman grubu / etkinliği maksimum altı kişi + antrenörden oluşabilir. Net yapısal ayrılık gibi organizasyonel önlemler bireysel grupların / olayların karışmasını önlüyorsa, 6 kişi + eğitmenlik çeşitli etkinlikler düzenlenebilir. Spor zaten belirli yerlerde belli bir mesafeden - yoga minderleri üzerinde - uygulanmasına rağmen, grup büyüklüğünün yeniden azaltılmasının (ondan) nedenleri nelerdir? Bireysel sporlar için ayrı bir kılavuz olamaz. Prensip olarak, altı kişi, on kişiden önemli ölçüde daha az sosyal temas anlamına gelir. Ayrıca vestiyerde. Yaklaşık on bir kişilik futbol takımlarının, fiziksel temasları olmasına rağmen aynı anda hem antrenman yapıp hem de oynamasına izin verildiğini anlamayan operatörlere ne dersiniz? Federal Hükümet, mümkün olduğu kadar az kısıtlama ile mümkün olduğu kadar uzun süre tüm sporlarda spor uygulamasını sürdürmek istedi. Takım sporları, ancak spor için gerekli sayıda oyuncuya sahip takımlar birbirleriyle yarışabilirse, yarışma ve antrenman sırasında mantıklı bir şekilde uygulanabilir. Futbol aynı zamanda çoğunlukla kısa süreli fiziksel teması olan bir açık hava sporudur, bu nedenle enfeksiyon riski şimdiye kadar yönetilebilir olmuştur. Örneğin, spor salonlarındaki insanlar yeni kısıtlamalar olmadan bir odada egzersiz yapmaya devam ederken bu artık kurslarda mümkün değil? Aradaki fark, kurslarda sabit başlama saati nedeniyle belirli sayıda kursiyerin aynı anda gelmesi, alıştırmaya başlaması ve bazen yan yana uzun zaman geçirmesidir. Devam eden işlemler sırasında spor salonunda egzersiz yaparken bir metrelik bir mesafe korunmalıdır. Operatörlere göre artık grup büyüklüklerinin küçültülmesi ile kurallara uyma çabası büyük ölçüde artıyor. Ama yine de ekonomik olarak çalışıp çalışamayacakları sorusu ortaya çıkıyor. Kurslar zaten önceki kurallara göre ilan edildiğinden burada herhangi bir tazminat olacak mı? Bu, Spor Bakanlığının takdirine bağlı bir konu değildir. Stüdyo operatörleri artık olayların gerekliliklerine uygun önleme konseptleri sunmak zorunda mı? Ve sonra bunların, genellikle farklı, bağımsız öğretmenler tarafından düzenlenen her bir kurs (etkinlik) için yapılması gerekiyor mu? Her bir kurs (etkinlik) yalnızca 6 kişi + eğitmenden oluşabileceğinden, bu kurs / etkinlik için tek başına hiçbir önleme konseptinin sunulmasına gerek yoktur. "
}