{
  "id" : "2zBIDZNf",
  "url" : "https://kurier.at/politik/inland/oevp-und-gruene-einigen-sich-auf-neue-digitalfoerderung-fuer-medien/401171245",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T13:22:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815312/20201211-ABD0207-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖVP und Grüne einigen sich auf neue Digitalförderung für Medien",
  "articleTitleTranslated" : "ÖVP ve Yeşiller, medya için yeni dijital finansman konusunda anlaştı",
  "articleContent" : [ "Der Fördertopf setzt sich aus einer Basis- und einer Projektförderung zusammen, wobei die Basisförderung ein Drittel der Mittel, also fünf Millionen Euro, und die Projektförderung zwei Drittel, also zehn Millionen Euro, ausmachen wird, sagte die Grüne Mediensprecherin Eva Blimlinger am Donnerstag zu Journalisten.  ", "Die zusätzlichen vier Millionen Euro für 2020 sollen nach demselben Schlüssel aufgeteilt werden. Die Förderung speist sich aus den Einnahmen aus der Anfang 2020 eingeführten Digitalsteuer, die auf große internationale Internetkonzerne wie Google abzielt.", "Um die Subvention ansuchen können Tages-, Wochen- und Monatszeitungen sowie Privatrundfunksender und nichtkommerzielle Rundfunkveranstalter. Auch Volksgruppenzeitungen sollen mit einem Prozent der Fördersumme bedacht werden.", "Nicht antragsberechtigt sind Medienunternehmen, \"deren Haupttätigkeit in der Bereitstellung einer Online-Zeitung oder eines Abrufdienstes\" besteht, da diese nicht mehr digital transformiert werden müssten, wie es in den Erläuterungen heißt.", "Ausgeschlossen sind außerdem Medien, in denen in dem Jahr, das dem Datum des Förderansuchens vorangeht, \"wiederholt und systematisch\" zum gewaltsamen Kampf gegen die Demokratie oder den Rechtsstaat aufgerufen wurde, Gewalt gegen Menschen als Mittel der Politik befürwortet wurde oder wiederholt zur allgemeinen Missachtung der Rechtsordnung auf einem bestimmten Rechtsgebiet aufgefordert wurde.  ", "Zur Bemessung der Höhe der Basisförderung werden der Umsatz im Digitalbereich, Reichweite und Auflage herangezogen. Erstmals in der Geschichte seien außerdem \"echte Qualitätskriterien im bundesweiten Förderwesen verankert\" worden, freute sich Blimlinger.", "So wird die Anzahl der nach Journalisten-Kollektivvertrag angestellten Mitarbeiter bei der Mittelvergabe eine Rolle spielen. Die genaue Ausgestaltung wird in den Förderrichtlinien der RTR, die noch zu erarbeiten sind, festgelegt.", "Um überhaupt ansuchen zu können, müssen Tageszeitungen sechs Journalisten hauptberuflich beschäftigen, Wochenzeitungen zwei.", "Als Beispiele für förderfähige Maßnahmen werden unter anderem \"die Entwicklung oder Weiterentwicklung von Inhalteplattformen\", die technische Weiterentwicklung von Webseiten, Apps, E-Paper- und Newsletter-Formaten sowie Projekte, die die Digitalisierung und Automatisierung von Arbeitsabläufen oder \"die Stärkung der räumlichen und zeitlichen Flexibilität des eingesetzten Personals\" betreffen, genannt.  ", "Auch Audio-, Video- und interaktive Formate mit auf das österreichische Publikum ausgerichteten Inhalten, etwa im Bereich des Datenjournalismus, können finanziell unterstützt werden. Pro Projekt soll es laut Blimlinger höchstens 750.000 Euro geben.", "Für die Vergabe ist die RTR-GmbH, die unter anderem auch den Privatrundfunkfonds und den Nichtkommerziellen Rundfunkfonds verwaltet, zuständig. Sie soll bei der Mittelvergabe durch einen fünfköpfigen Fachbeirat beraten werden.", "Das Vorhaben muss noch von der EU-Kommission abgesegnet werden. Das Gesetz sollte vor dem Sommer beschlossen werden können, sagte Blimlinger. Die Projekteinreichung soll ab dem Sommer möglich sein." ],
  "articleContentTranslated" : [ "Yeşil medya sözcüsü Eva Blimlinger, finansman potası bir temel ve bir proje finansmanından oluşuyor, bu sayede temel finansman fonların üçte birini, yani beş milyon avroyu ve proje finansmanı üçte ikisini, yani on milyon avroyu oluşturacak. Perşembe günü gazeteciler.", "2020 için ek dört milyon euro aynı anahtara göre bölünecek. Finansman, Google gibi büyük uluslararası internet şirketlerini hedefleyen 2020'nin başında uygulamaya konulan dijital vergiden elde edilen gelirden geliyor.", "Sübvansiyon için günlük, haftalık ve aylık gazeteler ile özel radyo istasyonları ve ticari olmayan yayıncılar başvurabilir. Etnik grup gazeteleri de fon miktarının yüzde birini almalıdır.", "Açıklamalarda belirtildiği üzere artık dijital olarak dönüştürülmeleri gerekmediğinden \"ana faaliyeti çevrimiçi bir gazete veya isteğe bağlı bir hizmet sunmak\" olan medya şirketleri başvuru yapamazlar.", "Ayrıca fon uygulaması \"tekrarladı ve sistematik\" demokrasi veya hukuk karşı şiddete dayalı bir mücadele aramaların tarihten önceki bir yıl içinde genel gözardı Yasal için defalarca siyaset aracı olarak insanlara karşı şiddet savunduğu ya edildiği medya da dahil edilmemiştir belirli bir hukuk alanında sistem talep edildi.", "Temel finansman miktarını ölçmek için dijital alandaki satışlar, erişim ve dolaşım kullanılır. Blimlinger, tarihte ilk kez, \"gerçek kalite kriterleri ülke çapındaki finansman sistemine sabitlenmiştir\" dedi.", "Gazetecilerin toplu iş sözleşmesi kapsamında istihdam edilen çalışanların sayısı fonların tahsisinde rol oynayacak. Kesin tasarım, henüz geliştirilmemiş olan RTR finansman kılavuzunda belirtilmiştir.", "Başvuru yapabilmek için günlük gazetelerin altı tam zamanlı gazeteci, iki haftalık gazete çalıştırması gerekiyor.", "Uygun önlemlerin örnekleri \"gelişimini veya içerik platformların daha da gelişmesini\", iyi sayısallaştırma ve otomatikleştirmek iş süreçleri ya da \"mekansal ve zamansal esnekliğe güçlendirmek olduğunu projelerde olduğu kadar web siteleri, uygulamalar, e-kağıt ve bülten biçimlerinin teknik ileri geliştirilmesini içerir konuşlandırılan personelin endişesi aradı.", "Örneğin veri haberciliği alanında Avusturyalı izleyiciyi hedefleyen içeriğe sahip ses, video ve interaktif formatlar da mali olarak desteklenebilir. Blimlinger'e göre proje başına en fazla 750.000 euro olmalı.", "Ödülden özel yayın fonu ve ticari olmayan yayın fonunu da yöneten RTR-GmbH sorumludur. Beş üyeli bir danışma kurulu tarafından fonların tahsisi konusunda tavsiye verilecektir.", "Proje henüz AB Komisyonu tarafından onaylanmadı. Blimlinger, yasanın yazdan önce geçirilmesi gerektiğini söyledi. Proje teslimi yazdan itibaren mümkün olmalıdır." ]
}