{
  "id" : "2zUBM8yK",
  "url" : "https://kurier.at/chronik/oesterreich/keine-entscheidung-ueber-lockerungen-am-montag/401217432",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T12:51:29Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4961788/20210224-ABD0122-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine Entscheidung über Lockerungen am Montag",
  "articleTitleTranslated" : "Pazartesi günü gevşetme kararı yok",
  "articleContent" : [ "Am Freitag wurde mit 3.126 neuen Infektionen erstmals seit drei Monaten die 3.000er-Marke übersprungen.  Von gestern auf heute wurden in Österreich erneut über 3.000 Neuinfektionen registriert: 3.023 neue Fälle wurden binnen 24 Stunden vermeldet.", "Gestern lag die 7-Tages-Inzidenz bei 199,17. Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als klare Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Am Montag werden entsprechend Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet.  Und sie werden wohl noch nicht die von vielen ersehnten Öffnungsschritte der Corona-Maßnahmen bringen. ", "Es stünden keine Entscheidungen für die Zeit nach Ostern an, hieß es am Samstag auf APA-Anfrage im Bundeskanzleramt.  Ziel der Bundesregierung war (und ist) es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "SPÖ-Chefin Pamela-Rendi Wagner hatte zuvor angesichts stetig steigender Infektionszahlen vor Lockerungen gewarnt. Dass der vor allem von Gastronomie und Tourismus gewünschte \"Öffnungsgipfel\" am Montag abgesagt sei, wie einige Medien berichtet hatten, wurde nicht bestätigt.", "Man werde Montagvormittag allerdings nur per Video konferieren, und für Entscheidungen sei es noch zu früh. \"Wir wollen kommende Woche die Lage noch beobachten\", hieß es im Bundeskanzleramt. Fragen wie eine Gastgarten-Öffnung ab 27.  März bleiben damit noch offen.", "Mit der Erkrankung von Gesundheitsminister Rudolf Anschober (Grüne) dürfte die Verschiebung der Entscheidungen nichts zu tun haben. Der Minister, der wegen eines Infekts ausgefallen war, werde am Montag wieder einsatzbereit sein, wurde im Gesundheitsressort versichert.", "Rendi-Wagner hatte zuvor verlangt, dass die Regierung am Montag Maßnahmen diskutieren müsse, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", meinte die frühere Gesundheitsministerin gegenüber der APA.", "Weitere Schritte in diese Richtung führten dazu, dass Intensivstationen noch schneller an ihre Limits kämen. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Anders als die meisten SPÖ-Landespolitiker ist Rendi-Wagner derzeit auch gegen eine Schanigarten-Öffnung: \"Bei 3.000 Neuinfektionen pro Tag mit steigender Tendenz und einer niedrigen Impfrate sind weitere Lockerungen ein viel zu großes Risiko.\"", "Das Ziel müssten nach Ansicht Rendi-Wagners dauerhafte Lockerungen bei stabil niedrigen Infektionszahlen sein.", "Anfang Februar hätten man nicht frühzeitig öffnen sollen, sondern noch ein paar Wochen zuwarten: \"Dann hätten wir heute stabilere niedrigere Zahlen und könnten zu Ostern dauerhaft öffnen, statt eine Überlastung der Spitäler zu riskieren.\"", "So wichtig das Testen sei, allein könne man sich darauf nicht verlassen." ],
  "articleContentTranslated" : [ "Cuma günü 3.000 işaret, 3.126 yeni enfeksiyonla üç ayda ilk kez geçti. Dünden bugüne Avusturya'da 3.000'den fazla yeni enfeksiyon kaydedildi: 24 saat içinde 3.023 yeni vaka bildirildi.", "Dün 7 günlük insidans 199.17 idi. Şubat ayının başında, Sağlık Bakanı Rudolf Anschober 200'lük bir vakayı net bir üst sınır olarak nitelendirdi ve bu sınırın üzerine çıkıldığında, Avusturya genelinde kilitlemenin tekrar sıkılaştırılması gerekecek.", "Hükümetin uzmanlar, muhalefet ve eyalet valileriyle Pazartesi günü görüşmelerde bulunması bekleniyor. Ve muhtemelen korona önlemlerinin uzun zamandır beklenen açılış adımlarını henüz getirmeyecekler.", "Federal Şansölye APA'nın talebi üzerine Cumartesi günü Paskalya'dan sonra bekleyen hiçbir karar olmadığını söyledi. Federal hükümetin amacı, 27 Mart'ta tüm Avusturya'da bar bahçelerini ve dolayısıyla açık hava restoranlarını açmaktı (ve öyledir).", "SPÖ lideri Pamela-Rendi Wagner, giderek artan enfeksiyon sayısı nedeniyle daha önce gevşemeye karşı uyarıda bulunmuştu. Özellikle yemek ve turizm sektörlerinin istediği Pazartesi günkü \"açılış zirvesinin\" bazı medyada yer aldığı gibi iptal edildiği doğrulanmadı.", "Ancak konferans yalnızca Pazartesi sabahları video ile yapılacak ve karar vermek için henüz çok erken. Federal Başbakanlık, \"Durumu önümüzdeki hafta izlemek istiyoruz\" dedi. Konuk bahçesinin 27 Mart'tan itibaren açılması gibi sorular açık kalıyor.", "Kararların ertelenmesinin Sağlık Bakanı Rudolf Anschober'in (Yeşiller) hastalığıyla hiçbir ilgisi olmamalıdır. Enfeksiyon nedeniyle işe gelemeyen bakan, pazartesi günü tekrar harekete geçecek olan sağlık bölümünde sigortalı oldu.", "Rendi-Wagner daha önce hükümetin yükselişi engellemek için Pazartesi günü önlemleri tartışmasını talep etmişti: Eski sağlık bakanı APA'ya \"Kolaylaştırma tam tersi olur\" demişti.", "Bu yönde atılan daha ileri adımlar, yoğun bakım ünitelerinin sınırlarına daha da hızlı ulaşacağı anlamına geliyordu. \"Güvenlik ve mantık yolunu\" savunuyorsunuz.", "SPÖ eyalet politikacılarının çoğunun aksine, Rendi-Wagner şu anda barın açılmasına da karşı çıkıyor: \"Yükselen bir eğilim ve düşük aşılama oranına sahip günde 3.000 yeni enfeksiyonla, daha fazla rahatlama çok büyük bir risk.\"", "Rendi-Wagner'in görüşüne göre, hedef istikrarlı düşük sayıda enfeksiyonla kalıcı rahatlama olmalıdır.", "Şubat ayının başında kimse erken açılmamalıydı, ancak birkaç hafta daha beklemek zorunda kaldı: \"O zaman bugün daha istikrarlı, daha düşük rakamlara sahip olurduk ve hastanelerin aşırı yüklenmesi riskini almak yerine Paskalya'da kalıcı olarak açılabilirdik.\"", "Test etmek kadar önemli, tek başınıza ona güvenemezsiniz." ]
}