{
  "id" : "2zYd9Aws",
  "url" : "https://www.diepresse.com/5898543/Royals-sind-not-amused-ueber-neue-NetflixStaffel?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T18:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Royals sind \"not amused\" über neue Netflix-Staffel",
  "articleTitleTranslated" : "Kraliyet ailesi yeni Netflix sezonuyla \"eğlenmiyor\"",
  "articleContent" : [ "Die neue Staffel von \"The Crown\" zeige mehr Fiktion als Fakten, kritisierten nicht näher genannte Palastkreise in mehreren britischen Medien.  Vor allem Prinz Charles werde falsch dargestellt.", "Die Royals sollen empört sein über die neue Staffel der Netflix-Serie \"The Crown\", in der es auch um die Beziehung zwischen Prinz Charles und Prinzessin Diana geht.", "Die Serie zeige mehr Fiktion als Fakten, kritisierten nicht näher genannte Palastkreise in mehreren britischen Medien.  Vor allem Prinz Charles werde falsch dargestellt.", "„Viele sind unglaublich frustriert und wütend, dass sein Name durch den Dreck gezogen wird\", sagte eine nicht näher genannte Quelle der Zeitung \"The Telegraph\".", "Der 72-jährige Thronfolger selbst soll die Serie nicht verfolgen.  Sein Sprecher wollte sich nicht dazu äußern.  \"The Crown\" hat bereits zahlreiche Preise gewonnen, darunter Emmys und Golden Globes.", "In der Serie, deren vierte Staffel seit Sonntag abrufbar ist, geht es um reale historische Ereignisse.  Die privaten Gespräche sind aber Fiktion.  Auch die \"Mail on Sunday\" hatte mit Verweis auf enge Vertraute des Prinzen über wütende Reaktionen der Royals berichtet.", "Die neue Staffel spielt in den 1980er Jahren.  Dabei geht es auch um die Beziehung zwischen Prinzessin Diana (Emma Corrin) und Prinz Charles (Josh O'Connor), der damals eine Affäre mit Camilla hatte.", "In einem BBC-Interview vor 25 Jahre antwortete Diana auf die Frage, ob Camilla der Grund für das Scheitern ihrer Ehe gewesen sei: „Nun, wir waren zu dritt in unserer Ehe.", "Das war ein bisschen viel.\"" ],
  "articleContentTranslated" : [ "\"The Crown\" un yeni sezonu gerçeklerden çok kurguyu gösteriyor, birçok İngiliz medyasında adı belirtilmemiş saray çevreleri eleştirildi. Özellikle Prens Charles yanlış temsil edilmektedir.", "Kraliyet ailesinin, Prens Charles ve Prenses Diana arasındaki ilişkiyi de işleyen Netflix dizisi \"The Crown\" un yeni sezonundan öfkelendiği söyleniyor.", "Dizi gerçeklerden çok kurgu gösteriyor, adı belirtilmemiş saray çevreleri birçok İngiliz medyasında eleştiriliyor. Özellikle Prens Charles yanlış temsil edilmektedir.", "Adı belirsiz bir kaynak The Telegraph'a \"Birçoğu adının çamurda sürüklenmesinden dolayı inanılmaz derecede hüsrana uğramış ve kızgın\" dedi.", "Tahtın 72 yaşındaki varisinin kendisi diziyi takip etmemelidir. Sözcüsü yorum yapmak istemedi. \"The Crown\" Emmy ve Altın Küre de dahil olmak üzere çok sayıda ödül kazandı.", "Pazar gününden bu yana dördüncü sezonu yayınlanan dizi gerçek tarihi olayları konu alıyor. Ancak özel sohbetler kurgudur. \"Pazar günü posta\" da prensin yakın sırdaşlarına atıfta bulunarak kraliyet mensuplarının kızgın tepkilerini bildirmişti.", "Yeni sezon 1980'lerde geçiyor. Aynı zamanda, o sırada Camilla ile ilişkisi olan Prenses Diana (Emma Corrin) ve Prens Charles (Josh O'Connor) arasındaki ilişkiyle ilgili.", "25 yıl önce bir BBC röportajında Diana, evliliklerinin başarısızlığına Camilla neden olup olmadığı sorusuna cevap verdi: “Evliliğimizde üç kişiydik.", "Bu biraz fazlaydı. \"" ]
}