{
  "id" : "305TA3rQ",
  "url" : "https://www.diepresse.com/5926951/Tirol_Willi-sucht-neue-Mehrheiten-aber-kein-Koalitionsende-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T15:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/2/7/5926951/CORONA-TIROL---BEGINN-DER-CORONA-MASSENTESTS-IN-INNSBRUCK_1611416217731537_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Willi sucht neue Mehrheiten, aber kein Koalitionsende in Innsbruck",
  "articleTitleTranslated" : "Willi yeni çoğunluk arıyor, ancak Innsbruck'taki koalisyonun sonu değil",
  "articleContent" : [ "Innsbrucks Bürgermeister will nach der Wahl des freiheitlichen Vize Markus Lassenberger mit allen Parteien außer der FPÖ reden. Nach der überraschenden Wahl von FPÖ-Stadtrat Markus Lassenberger zum ersten, nicht amtsführenden Innsbrucker Vizebürgermeister geht Bgm.", "Georg Willi (Grüne) in die Offensive und stellt der in der Vierkoalition mitregierenden Liste \"Für Innsbruck\" die Rute ins Fenster. \"Ich suche neue Mehrheiten, um mehrere Optionen für Stabilität zu haben\", sagte Willi am Samstag  und übte heftige Kritik an FI.", "Ein Ende der Viererkoalition bedeute das aber nicht. Es gebe eine \"aufrechte Stadtregierung\" und einen aufrechten Koalitionsvertrag, so Willi. Aber die Wahrscheinlichkeit, dass die Koalition in der Zusammensetzung - also mit FI - fortgesetzt werde, sei derzeit \"weniger hoch\".", "\"Wir reden jetzt primär intern bei den Grünen über unsere Optionen und dann mit den anderen Parteien außer der FPÖ\", erklärte der Bürgermeister und machte klar, dass \"Für Innsbruck\", die Liste der früheren Bürgermeister und jetzigen Stadträtin Christine Oppitz-Plörer, nicht gerade der Gesprächspartner Nummer eins ist:", "\"Mit FI rede ich als Letztes\".  : Man befinde sich jetzt \"in der Sondierungsphase\" Entscheidung bis Mitte Februar Bis spätestens Mitte Februar solle es eine Entscheidung geben, in welcher Konstellation die Landeshauptstadt künftig regiert wird.", "Denn eines sei klar, so Willi: Neuwahlen dürfe es auf keinen Fall geben. Solche wären \"genauso unverantwortlich\" wie das Verhalten von \"Für Innsbruck\" rund um die Bürgermeisterwahl. Niemand würde angesichts der enormen Herausforderungen durch die Coronakrise Verständnis für einen Urnengang haben.", "Willi ging mit \"Für Innsbruck\" scharf ins Gericht: Der Koalitionspartner sei \"der Treiber hinter der Wahl von Lassenberger\" gewesen - und das im Wissen, dass er einen Freiheitlichen in dieser Position ablehne: \"Ich habe mehrere Brücken gebaut und Zugeständnisse gemacht.", "Aber FI ist über diese Brücken nicht drübergegangen\". Eine Koalition aus Grünen, SPÖ und ÖVP und ohne FI würde derzeit über 20 Mandate im 40 Mandate zählenden Gemeinderat verfügen.", "Lassenberger hatte sich am Donnerstag mit 18 Stimmen gegen die SPÖ-Kandidatin der Koalition, Elisabeth Mayr, durchgesetzt, auf die 16 Stimmen entfielen.", "Die SPÖ hatte zuvor am Samstag in einer Aussendung von einem \"Bruch der Koalition\" nach der Vizebürgermeisterwahl gesprochen und sah Willi in der Pflicht, für stabile Verhältnisse zu sorgen, wie ihr Vorsitzender Benjamin Plach meinte.", "\"Für Innsbruck\"-Frontfrau Oppitz-Plörer, die im vergangenen Jahr als Vizebürgermeisterin mit grüner Unterstützung \"gestürzt\" wurde, wies indes in der \"Tiroler Tageszeitung\" jede Schuld am Zustand der Koalition von sich.", "Im Gegenteil: Die \"Allianz von Grün/FPÖ\" habe der Koalition mit ihrer Absetzung einen deutlichen Schaden zugefügt\". Zudem ortete man innerparteiliche Probleme bei den Grünen." ],
  "articleContentTranslated" : [ "Innsbruck belediye başkanı, liberal başkan yardımcısı Markus Lassenberger'in seçilmesinin ardından FPÖ dışındaki tüm partilerle görüşmek istiyor. FPÖ Belediye Meclisi Üyesi Markus Lassenberger'in Innsbruck'un görevde olmayan ilk Başkan Yardımcısı Bgm olarak sürpriz bir şekilde seçilmesinden sonra.", "Georg Willi (Yeşiller) hücumda ve dört koalisyonda eş-yönetici olan \"Innsbruck için\" listesinin penceresine sopayı koyuyor. Willi Cumartesi günü yaptığı açıklamada, \"İstikrar için çeşitli seçeneklere sahip olmak için yeni çoğunluklar arıyorum,\" dedi ve FI'yı şiddetle eleştirdi.", "Ancak bu, dört kişilik koalisyonun sonu anlamına gelmez. Willi, \"dik bir şehir yönetimi\" ve dürüst bir koalisyon anlaşması olduğunu söyledi. Ancak koalisyonun FI ile bileşiminde devam etme olasılığı şu anda \"daha az yüksek\".", "Belediye başkanı, eski belediye başkanları ve şu anki belediye meclisi üyesi Christine Oppitz-Plörer'in listesi olan \"Innsbruck için\", \"Şimdi öncelikle Yeşiller ile seçeneklerimiz hakkında ve sonra FPÖ dışındaki diğer partilerle konuşuyoruz\" dedi. bir numaralı konuşma partneri:", "\"En son FI ile konuşacağım\". : Şu anda \"keşif aşamasındalar\" Şubat ortasına kadar karar En geç Şubat ortasına kadar eyalet başkentinin gelecekte yönetileceği takımyıldızla ilgili bir karar verilmelidir.", "Çünkü bir şey açık, o yüzden Willi: Hiçbir koşulda yeni seçimler olmamalı. Bu, \"Für Innsbruck\" un belediye başkanlığı seçimlerindeki davranışı kadar \"sorumsuz\" olacaktır. Korona krizinin yarattığı muazzam zorluklar göz önüne alındığında, hiç kimse sandık başına gitmek için sempati duymayacaktır.", "Willi sert bir şekilde \"Innsbruck için\" ile yargılanıyordu: Koalisyon ortağı \"Lassenberger'in seçilmesinin arkasındaki itici güçtü\" ve bu pozisyonda bir liberali reddettiği bilgisine göre: \"Birkaç köprü inşa ettim ve tavizler verdim.", "Ancak FI bu köprüleri geçmedi. \"Yeşiller, SPÖ ve ÖVP'den oluşan ve FI'sız bir koalisyon şu anda 40 sandalyeli belediye meclisinde 20 sandalyeye sahip olacak.", "Lassenberger, 16 oy alan SPÖ koalisyon adayı Elisabeth Mayr'a karşı Perşembe günü 18 oyla galip geldi.", "SPÖ daha önce cumartesi günü belediye başkan yardımcısı seçiminden sonra \"koalisyonda bir kopukluk\" yayınında konuşmuştu ve başkanı Benjamin Plach'ın söylediği gibi Willi'yi istikrarlı koşulları sağlamakla yükümlü görüyordu.", "Geçen yıl Yeşil destekli Belediye Başkan Yardımcısı olarak \"devrilen\" \"Innsbruck\" cephesi kadın Oppitz-Plörer, \"Tiroler Tageszeitung\" koalisyonunun durumu için herhangi bir suçu reddetti.", "Aksine: \"Yeşiller İttifakı / FPÖ\" koalisyonu kovarak büyük hasara neden oldu. \"Ayrıca Yeşiller ile parti içi sorunları tespit edildi." ]
}