{
  "id" : "30hyXHz7",
  "url" : "https://kurier.at/chronik/oesterreich/keine-hinweise-wie-suedafrika-mutante-nach-tirol-kam/401177800",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:12:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine Hinweise, wie Südafrika-Mutante nach Tirol kam",
  "articleTitleTranslated" : "Güney Afrikalı mutantın Tirol'e nasıl geldiğine dair hiçbir ipucu yok",
  "articleContent" : [ "Der Tiroler Impfkoordinator Rizzoli ist nicht der Ansicht, dass man das Bundesland einen Monat lang isolieren sollte. Versäumnisse, Verspätungen, Behördenversagen: Ischgl hat sich in der Corona-Pandemie bislang einen eher zweifelhaften Ruf erworben. ", "Nun hat Virologin Dorothee Von Laer im Kurier-Gespräch vor einem \"zweiten Ischgl\" gewarnt. Hintergrund: In Tirol ist die südafrikanische Mutation des Coronavirus angekommen - speziell im Tiroler Unterland.", "Bei 75 PCR-Proben wurde die Mutante bislang nachgewiesen. \"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", mahnte Von Laer.", "\"Ich bin der Meinung, man müsste Tirol für ein Monat isolieren – vom Rest von Österreich und dem Ausland.“ Landeshauptmann Günter Platter sieht keine \"exponentielle Ausbreitung\" und verweist auf konstante Corona-Zahlen.", "Dennoch sieht er den Ernst der Situation und will die Testkapazitäten im Land in den nächsten Tagen auf täglich 50.000 Testungen erhöhen. Auch sollen beim Contact-Tracing mehr Mitarbeiter eingesetzt werden.", "Wie die Mutante nach Tirol gekommen ist, weiß man laut Elmar Rizzoli, Tiroler Impfkoordinator, bislang nicht. Dass Tiroler Hoteliers das Virus aus einem Golf-Urlaub in Südafrika mitgebracht hätten, wie vermutet, schließt Rizzoli im Ö1-Morgenjournal aus:", "\"Darauf gibt es keine Hinweise.\" © Bild: APA/EXPA/JOHANN GRODER Keine gesicherten Informationen \"Derzeit haben wir keine gesichertern Informationen, wie schlussendlich diese Mutation nach Tirol gekommen ist.\"  :", "Rizzoli verweist darauf, dass aber nicht nur Südafrika als Ursprungsland infrage käme: \"Wir haben ja weltweit in 33 Staaten diese Virusmutation nachgewiesen.\" Der Forderung der Wissenschaftlerin Von Laer, Tirol einen Monat lang zu isolieren, erteilt Rizzoli eine Absage:", "Tirol sei österreichweit Vorreiter beim Contact-Tracing, \"daher habe man ein sehr klares Lagebild\" und man könne \"die südafrikanische Variante in ihrer Ausbreitung lokal derzeit sehr gut einschränken.\"  :", "Dass Tirol untätig sei, will Rizzoli im Morgenjournal nicht auf sich sitzen lassen. \"Das stimmt ja nicht, dass wir keine Maßnahmen setzen.\" In Jochberg, \"wo der erste Cluster mit einer Mutation aufgetreten ist\" sei die Bevölkerung schnell, breit getestet worden.", "Das gleiche gelte für den Bezirk Kitzbühel.  Entsprechend gebe es \"keinen Anlass\" das Land, wie von Virologin Von Laer gefordert, am Montag nicht aufzusperren oder Reisebeschränkungen zu erlassen.", "Auch die Skipisten würden momentan weiter offen gelassen: Derzeit würden nämlich keine Informationen vorliegen, \"dass es im Bereich von Skipisten zu Infektionen gekommen ist.\"" ],
  "articleContentTranslated" : [ "Tirol aşılama koordinatörü Rizzoli, devletin bir ay boyunca izole edilmesi gerektiğine inanmıyor. Yetkililerin başarısızlıkları, gecikmeleri, başarısızlığı: Ischgl şu ana kadar korona salgınında oldukça şüpheli bir ün kazandı.", "Virolog Dorothee Von Laer, bir kurye görüşmesinde \"ikinci bir Ischgl\" konusunda uyardı. Arka plan: Koronavirüsün Güney Afrika mutasyonu Tirol'e, özellikle de Tirol ovalarına ulaştı.", "Mutant şimdiye kadar 75 PCR örneğinde tespit edildi. Von Laer, \"Bu varyantla büyük bir sorunumuz var. Keskin bir artış var. Ancak burada, Tirol'de politikacıların herhangi bir eylemi görmüyorum. İkinci Ischgl'i bekliyorum,\" diye uyardı Von Laer.", "\"Tyrol'ün Avusturya'nın geri kalanından ve yurtdışından bir aylığına izole edilmesi gerektiğini düşünüyorum.\" Vali Günter Platter herhangi bir \"üstel genişleme\" görmüyor ve sabit korona sayılarına atıfta bulunuyor.", "Yine de durumun ciddiyetini görüyor ve önümüzdeki birkaç gün içinde ülkedeki test kapasitelerini günde 50.000 teste çıkarmak istiyor. Temas takibi için daha fazla çalışan kullanılmalıdır.", "Tirol aşılama koordinatörü Elmar Rizzoli'ye göre, mutantın Tirol'e nasıl ulaştığı henüz bilinmiyor. Rizzoli, Ö1 sabah gazetesinde, şüphelendiği gibi, Tirol otel işletmecilerinin virüsü Güney Afrika'daki bir golf tatilinden beraberlerinde getirdiklerini hariç tutuyor:", "\"Bunun kanıtı yok.\" © Fotoğraf: APA / EXPA / JOHANN GRODER Güvenilir bir bilgi yok \"Bu mutasyonun nihayet Tirol'e nasıl geldiğine dair şu anda güvenilir bir bilgimiz yok.\" :", "Rizzoli, Güney Afrika'nın tek menşe ülke olmadığına dikkat çekiyor: \"Bu virüs mutasyonunu dünyanın 33 ülkesinde tespit ettik.\" Rizzoli, bilim adamı Von Laer'in Tirol'ü bir aylığına tecrit etme talebini reddediyor:", "Tyrol, temas takibinde Avusturya'nın öncüsüdür, \"bu nedenle durumun çok net bir resmine sahipsiniz\" ve \"şu anda Güney Afrika varyantının yerel olarak yayılmasını çok iyi sınırlayabilirsiniz.\" :", "Sabah günlüğünde Rizzoli, Tirol'ün hareketsiz olduğu gerçeği üzerine oturmak istemiyor. \"Herhangi bir önlem almadığımız doğru değil.\" \"Mutasyona sahip ilk kümenin ortaya çıktığı\" Jochberg'de popülasyon hızlı ve geniş bir şekilde test edildi.", "Aynısı Kitzbühel bölgesi için de geçerlidir. Buna göre ülkede virolog Von Laer'in talep ettiği gibi pazartesi açılmaması veya seyahat kısıtlaması getirilmesi için \"hiçbir sebep\" yok.", "Kayak pistleri de şu anda açık bırakılıyor: Şu anda \"kayak pistleri alanında enfeksiyonlar meydana geldiğine\" dair hiçbir bilgi yok." ]
}