{
  "id" : "317yKgMq",
  "url" : "https://kurier.at/kultur/buch/von-stephen-crane-lernte-hemingway-weniger-zu-schreiben/401119428",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Von Stephen Crane lernte Hemingway, weniger zu schreiben",
  "articleTitleTranslated" : "Stephen Crane'den Hemingway daha az yazmayı öğrendi",
  "articleContent" : [ "Er gilt als der Erste, der einen einfachen Soldaten den Krieg – den Amerikanischen Bürgerkrieg – erleben ließ: 1895, demnach 34 Jahre vor Erich Maria Remarques „Im Westen nichts Neues“. Kriegserfahrung hatte Stephen Crane keine (erst später als Reporter).", "Aber „Die rote Tapferkeitsmedaille“ ist ja kein Schlachtengemälde, sondern es geht, auch mittels Farbsymbolik, um den inneren Kampf. Die erwartungsvoll glänzenden Augen zuerst, dann der Schrecken und die Erkenntnis, nur Material zu sein, das Generäle durchaus zu opfern bereit sind.", "Eine neue Leseerfahrung kann dieses Buch nicht mehr sein. Aber das hohe Alter merkt man ihm nicht an; und dass der Soldat der Sonne entgegen geht, sei ihm vergönnt – man muss diesen Schluss dem Schriftsteller nicht verübeln: Lucky Luke macht derartiges seit 70 Jahren immer noch.", "„Mr. Crane“ von Andreas Kollender ist wohl im Jahr 2020 die größere Überraschung: Die letzten acht Tage Cranes in der Kuranstalt Badenweiler im Schwarzwald, wo er tatsächlich starb. Die Liebesgeschichte Patient und Krankenschwester ist erfunden.", "Er von Tbc gezeichnet, sie von einem Wohnungsbrand – eine Gesichtshälfte ist entstellt. Mr. Crane streichelt nicht nur ihre Narben: Gezeichnete verstehen sich blind. Noch dazu, die Krankenschwester kennt seine Bücher, hat er „The Monster“ geschrieben.", "Ein Mann, der ein Kind aus dem Feuer rettete, ist seither verstümmelt, er wird gemieden, und wenn 15 Teller auf dem Tisch liegen, bleiben sie leer – keiner der Eingeladenen kommt. „Mr. Crane“ ist ein zärtlicher Roman, der viel über diesen Mann und die Liebe verrät.", "Man legt ihn weg und weiß: Eine Liebe ist nie sinnlos, selbst dann nicht, wenn sie nur wenige Tage Zeit hat. Andreas Kollender: „Mr Crane“ Pendragon Verlag. 256 Seiten. 24,70 Euro. KURIER-Wertung: **** und ein halber Stern Stephen Crane:  „Die rote Tapferkeitsmedaille“ Übersetzer Bernd Gockel.", "Nachwort Thomas Schneider. Porträt von Rüdiger Barth. Pendragon Verlag. 320 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "Sıradan bir askerin savaşı deneyimlemesine izin veren ilk kişi olarak kabul edilir - Amerikan İç Savaşı: 1895, Erich Maria Remarques'ten 34 yıl önce “Batı'da yeni bir şey yok”. Stephen Crane'in savaş deneyimi yoktu (ancak daha sonra bir muhabir olarak).", "Ancak \"kırmızı cesaret madalyası\" bir savaş resmi değil, daha çok renk sembolizmi yoluyla iç mücadeleyle ilgilidir. Önce bekleyen parlak gözler, sonra dehşet ve onların yalnızca generallerin feda etmeye hazır oldukları malzeme olduklarının farkına varılması.", "Bu kitap artık yeni bir okuma deneyimi olamaz. Ama yaşlılığını fark etmiyorsunuz; ve askerin güneşe doğru gitmesi ona bahşedilmiştir - bu sonuç için yazarı suçlamak zorunda değilsiniz: Lucky Luke 70 yıldır bu tür şeyler yapıyor.", "\"Bay. Andreas Kollender tarafından yazılan Vinç ”muhtemelen 2020'deki en büyük sürpriz: Cranes'ın Kara Orman'daki Badenweiler sağlık beldesinde gerçekten öldüğü son sekiz gün. Hasta ve hemşire aşk hikayesi uydurulur.", "Verem ile işaretlendi, bir apartman yangını ile işaretlendi - yüzünün yarısının şekli bozuldu. Bay Crane sadece yaralarını okşamakla kalmıyor: çizilenler körü körüne anlaşıyor. Ayrıca hemşire kitaplarını biliyor, \"Canavar\" yazdı.", "Bir çocuğu yangından kurtaran bir adam o zamandan beri sakatlandı, önlendi ve masada 15 tabak varsa boş kalıyor - davetlilerden hiçbiri gelmiyor. \"Bay. Turna “bu adam ve aşk hakkında çok şey açığa vuran hassas bir roman.", "Bir yere koyarsınız ve bilirsiniz: Aşk, sadece birkaç günü olsa bile hiçbir zaman anlamsız değildir. Andreas Kollender: \"Bay Crane\" Pendragon Verlag. 256 sayfa. 24,70 euro. KURIER puanı: **** ve yarım yıldız Stephen Crane: \"Cesaret için kırmızı madalya\" Çevirmen Bernd Gockel.", "Sonsöz Thomas Schneider. Rüdiger Barth'ın portresi. Pendragon Yayınevi. 320 sayfa. 24.70 euro" ]
}