{
  "id" : "31uNG9n5",
  "url" : "https://kurier.at/politik/inland/kickl-kickl-gib-acht-minisex-wehrt-sich-gegen-verwendung-ihres-hits/401155332",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T18:56:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869981/20210113-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Kickl, Kickl, gib acht\": Minisex wehrt sich gegen Verwendung des Hits",
  "articleTitleTranslated" : "\"Kickl, Kickl, dikkat et\": Minisex isabet kullanımına direniyor",
  "articleContent" : [ "„Rudi, Rudi, gib acht, die Rendi will an die Macht, Basti hat ihr ein Angebot gemacht, Rudi, Rudi, gib acht.“ Dass FPÖ-Klubchef Herbert Kickl gerne reimt, ist weithin bekannt. Diesmal versuchte er sich an der Abwandlung des bekannten Minisex-Hits.", "Mit seinem Reim greift er auf, dass die Koalition jüngst mit der SPÖ bezüglich einer neuen Teststrategie zusammengearbeitet hat. Morgen, Donnerstag, wollen ÖVP, Grüne und SPÖ das neue Gesetz zum \"Reintesten\" dann beschließen.", "Den Reim verwendete Kickl in der Sondersitzung des Nationalrats am Mittwoch, auch eine Presseaussendung der FPÖ endet damit. Und das stößt der österreichischen Kult-Band sauer auf.", "\"Ich bin fassungslos, dass Herr Kickl sich an unserem Minisex-Hit 'Rudi gib acht' vergreift, unsere Rechte damit verletzt und damit daraus einen Bauernkabarett -Vers zimmert\", sagt Sänger Rudi Nemeczek, der offenbar eine Anzeige bzw.", "Klage überlegt. Zumindest klingt ein Reim, den Nemeczek dem FPÖ-Klubchef ausrichtet, nach einer Warnung: \"Kickl, Kickl gib acht, deine Verse sind unangebracht. Sonst wird die Anzeige gemacht, Kickl, Kickl gib acht . “" ],
  "articleContentTranslated" : [ "\"Rudi, Rudi, kendine iyi bak, Rendi iktidarı ele geçirmek istiyor, Basti ona bir teklifte bulundu, Rudi, Rudi, kendine iyi bak.\" FPÖ kulüp patronu Herbert Kickl'in kafiye yapmayı sevdiği herkes tarafından biliniyor. Bu sefer ünlü mini seks hitini değiştirmeye çalıştı.", "Kafiyesinde, koalisyonun yakın zamanda SPÖ ile yeni bir test stratejisi üzerinde çalıştığı gerçeğini ele alıyor. Yarın, Perşembe, ÖVP, Yeşiller ve SPÖ, yeni \"en saf\" yasayı çıkarmak istiyor.", "Kickl, Çarşamba günü Ulusal Konsey'in özel oturumunda kafiyeyi kullandı ve FPÖ'nün basın açıklaması da bununla sona erdi. Ve bu Avusturyalı kült grubunu kızdırdı.", "\"Bay Kickl'in miniseks hitimiz 'Rudi gib Acht'a saldırması, haklarımızı ihlal etmesi ve bunu bir çiftçinin kabare mısrasına dönüştürmesi beni hayrete düşürdü,\" diyor ve bir reklama bakan şarkıcı Rudi Nemeczek.", "Dava değerlendirildi. Nemeczek'in FPÖ kulübü patronuna söylediği en az bir tekerleme uyarı gibi geliyor: \"Kickl, Kickl dikkatli ol, mısralarınız uygunsuz. Aksi takdirde rapor verilecek, Kickl, Kickl dikkatli olun.\"" ]
}