{
  "id" : "32YPupCw",
  "url" : "https://kurier.at/wissen/gesundheit/who-europa-fuer-weiteren-gebrauch-von-astra-zeneca/401222445",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T12:03:14Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5008737/46-176471561.jpg",
  "imageCopyright" : "REUTERS/YVES HERMAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WHO Europa für weiteren Gebrauch von Astra Zeneca",
  "articleTitleTranslated" : "Astra Zeneca'nın daha fazla kullanımı için DSÖ Avrupa",
  "articleContent" : [ "Dass solche Fälle entdeckt, untersucht und bewertet würden, sei ein Zeugnis für die genauen Überwachungs- und Regulierungsmechanismen. Bisher wisse man nicht, ob einige oder alle der Erkrankungen durch die Impfung oder andere Faktoren verursacht worden seien, sagte Kluge.", "\"Zu diesem Zeitpunkt überwiegen allerdings die Vorteile des Astra-Zeneca-Impfstoffes klar dessen Risiken. Und sein Gebrauch sollte fortgesetzt werden, um Leben zu retten.\"", "Der Gebrauch des AstraZeneca-Impfstoffs war in Frankreich, Deutschland und einigen weiteren Ländern nach vereinzelten Thrombosefällen im Anschluss an Impfungen vorsorglich ausgesetzt worden, nicht aber in Österreich.", "Die Europäische Arzneimittelagentur EMA wollte am Donnerstagnachmittag ihre ersten Prüfergebnisse zur Sicherheit des Präparats des britisch-schwedischen Unternehmens bekanntgeben." ],
  "articleContentTranslated" : [ "Bu tür vakaların keşfedilmesi, araştırılması ve değerlendirilmesi gerçeği, hassas izleme ve düzenleme mekanizmalarının bir ifadesidir. Kluge, şu ana kadar hastalıkların bir kısmının veya tamamının aşıdan mı yoksa başka faktörlerden mi kaynaklandığının bilinmediğini söyledi.", "\"Ancak bu noktada, Astra Zeneca aşısının faydaları açıkça risklerinden daha ağır basıyor. Ve hayat kurtarmak için kullanımına devam edilmelidir.\"", "AstraZeneca aşısının kullanımı, aşıların ardından izole tromboz vakalarından sonra Fransa, Almanya ve diğer bazı ülkelerde ihtiyati tedbir olarak askıya alınmıştı, ancak Avusturya'da değil.", "Avrupa İlaç Ajansı (EMA), İngiliz-İsveç şirketinin hazırlığının güvenliği konusundaki ilk test sonuçlarını Perşembe öğleden sonra açıklamak istedi." ]
}