{
  "id" : "33rGwYxi",
  "url" : "https://kurier.at/wirtschaft/boeing-will-passagierflugzeuge-mit-oeko-kraftstoffen-bis-2030/401165436",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T20:33:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Boeing will Passagierflugzeuge mit Öko-Kraftstoffen bis 2030",
  "articleTitleTranslated" : "Boeing, yolcu uçağının 2030 yılına kadar eko-yakıtlarla çalışmasını istiyor",
  "articleContent" : [ "Der US-Flugzeugbauer Boeing will bis zum Jahr 2030 vollständig mit Öko-Kraftstoffen angetriebene Passagiermaschinen entwickeln. Dafür habe Boeing bereits in den vergangenen Jahren Tests mit sogenannten nachhaltigen Flugzeugtreibstoffen (SAF) vorgenommen, teilte das Unternehmen am Freitag mit.", "Zu diesen zählen unter anderem pflanzliche Stoffe, recycelte Haushaltsabfälle oder auch gebrauchtes Küchenöl. Der internationale Luftfahrtverband IATA unterstützt diese Überlegungen.", "Biotreibstoff in der Luft Das erste Flugzeug, das neben Kerosin auch mit Biotreibstoff betankt werden konnte, war im Jahr 2008 gestartet. Bisher dürfen international Flugzeuge aber nur bis zur Hälfte mit nachhaltigen Treibstoffen angetrieben werden.", "Boeing dringt deshalb auf eine rasche Änderung der internationalen Vorschriften.", "Damit der Luftfahrtsektor seinen CO2-Ausstoß bis zum Jahr 2050 um die Hälfte im Vergleich zum Jahr 2005 senken könne, müssten vollständig mit Biokraftstoffen angetriebene Maschinen deutlich früher zugelassen werden, erklärte Boeing.", "Nach Angaben des internationalen Luftfahrtverbands IATA können alternative Kraftstoffe den CO2-Ausstoß im Vergleich zu reinem Kerosin unterm Strich um 80 Prozent senken. Im Herbst hatte der Verband zu größeren Anstrengungen bei Forschung und Entwicklung in dem Bereich aufgerufen." ],
  "articleContentTranslated" : [ "ABD'li uçak üreticisi Boeing, 2030 yılına kadar tamamen eko-yakıtlarla çalışan yolcu uçağı geliştirmeyi hedefliyor. Şirketin Cuma günü yaptığı açıklamaya göre Boeing, bu amaçla son yıllarda sözde sürdürülebilir uçak yakıtları (SAF) ile testler gerçekleştirmişti.", "Bunlar, diğer şeylerin yanı sıra, bitkisel maddeler, geri dönüştürülmüş ev atıkları veya kullanılmış mutfak yağını içerir. Uluslararası havacılık birliği IATA bu hususları desteklemektedir.", "Havadaki biyoyakıt Gazyağına ek olarak biyoyakıt ile yakıt ikmali yapılabilen ilk uçak 2008 yılında havalandı. Ancak şimdiye kadar, uçağın yalnızca yarısının uluslararası sürdürülebilir yakıtlarla çalışmasına izin verildi.", "Boeing, bu nedenle uluslararası düzenlemelerde hızlı bir değişiklik yapılmasını teşvik ediyor.", "Boeing, havacılık sektörünün CO2 emisyonlarını 2005 yılına kıyasla 2050 yılına kadar yarı yarıya azaltabilmesi için, tamamen biyoyakıtlarla çalışan makinelerin çok daha erken onaylanması gerekeceğini söyledi.", "Uluslararası havacılık birliği IATA'ya göre, alternatif yakıtlar CO2 emisyonlarını saf gazyağı ile karşılaştırıldığında yüzde 80 oranında düşürebilir. Sonbaharda dernek, bu alanda araştırma ve geliştirmede daha fazla çaba gösterilmesi çağrısında bulundu." ]
}