{
  "id" : "3484knWC",
  "url" : "https://kurier.at/politik/inland/spoe-buergermeister-schlagen-alarm-corona-treibt-gemeinden-in-finanzdesaster/401105667",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T09:49:54Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ-Bürgermeister schlagen Alarm: \"Corona treibt Gemeinden in Finanzdesaster\"",
  "articleTitleTranslated" : "SPÖ belediye başkanları alarma geçti: \"Corona toplulukları mali felakete sürüklüyor\"",
  "articleContent" : [ "Es sind teils prominente Namen, die auf der Liste der unterzeichnenden Bürgermeister stehen: Georg Dornauer aus Sellrain, Michael Ritsch aus Bregenz oder Elisabeth Blanik aus Lienz.", "Gemeinsam mit einer Reihe weiterer sozialdemokratischer Bürgermeister schlagen sie Alarm: die Corona-Krise treibe Städte und Gemeinden in ein \"finanzielles Desaster\".", "Zur Zeit werden in allen Gemeinden die Budgets für das Jahr 2021 erstellt, und dabei erlebt so macher Ortschef eine böse Überraschung.  Sinkende Kommunalabgaben und Ertragsanteile seitens des Bundes lassen die Gemeindefinanzen stärker als erwartet einbrechen.", "Es kristallisiere sich immer mehr heraus, dass die Gemeinden und Städte, bedingt durch die Corona-Krise, in ein finanzielles Desaster schlittern.  Die Bürgermeister: \"Der Bund ist gefragt, auf die Notlage der Gemeinden mit echter Hilfe zu reagieren.\"", "Böse Überraschung bei Budgeterstellung Die Einnahmenausfälle seien \"wesentlich einschneidender als erwartet\".  Bürgermeister/innen aus ganz Österreich appellieren an die Bundesregierung: „Wenn der Bund jetzt nicht endlich handelt, sind Leistungen, die unsere Bürger/innen von ihren Kommunen gewohnt sind, in Gefahr.", "An große Investitionen, um unserer Aufgabe als Unterstützer der regionalen Wirtschaft und somit als Arbeitsplatzmotor in der Region nachzukommen, ist derzeit gar nicht zu denken.“ Hilfspaket deckt \"nicht einmal die Hälfte\" Das „Hilfspaket“ der Bundesregierung erweise sich immer mehr als \"Mogelpackung\" und decke nicht einmal die Hälfte des Einnahmenausfalls ab.", "An neue Investitionen, die auch für die Weiterentwicklung der Infrastruktur - beispielsweise eine Sanierung der Straßen, der Kanalisation, energiesparende Maßnahmen - wichtig wäre, sei wegen der prekären finanziellen Situation der Gemeinden und Städte kaum zu denken.", "Regierung müsse \"Augen aufmachen\" „Die Regierung muss endlich die Augen aufmachen und erkennen, in welcher Ausnahmesituation sich die Gemeinden und Städte und damit auch alle unsere Bürger/innen befinden.", "Die Gemeindeleistungen für unsere Bürger/innen sind massiv in Gefahr.  Eine steigende Arbeitslosigkeit durch geringere Investitionen der Kommunen ist unausweichlich“, erklären die roten Stadt- und Gemeindechefs. 2020 und 2021 fehlen je zwei Milliarden Allein im ablaufenden Jahr 2020 fehlen den Gemeinden österreichweit in Summe zwei Milliarden Euro.", "Im kommenden Jahr, je nachdem, wie es beim momentanen Lockdown weitergeht, werden es ebenfalls rund zwei Milliarden Euro sein." ],
  "articleContentTranslated" : [ "İmza atan belediye başkanları listesinde bazı önemli isimler var: Sellrain'den Georg Dornauer, Bregenz'den Michael Ritsch veya Lienz'den Elisabeth Blanik.", "Diğer bazı sosyal demokrat belediye başkanlarıyla birlikte alarm veriyorlar: Corona krizi şehirleri ve toplulukları bir \"mali felakete\" sürüklüyor.", "2021 yılı bütçeleri şu anda tüm belediyelerde hazırlanıyor ve bu kadar hızlı yerel şef kötü bir sürpriz yaşıyor. Federal hükümetin azalan yerel vergileri ve gelir payları, belediye maliyesinin beklenenden daha fazla çökmesine neden oluyor.", "Corona krizi nedeniyle toplulukların ve şehirlerin mali bir felakete sürüklendiği giderek daha net hale geliyor. Belediye başkanı: \"Federal hükümetten toplulukların içinde bulunduğu kötü duruma gerçek yardımla yanıt vermesi isteniyor.\"", "Bütçeyi hazırlarken kötü bir sürpriz Gelir eksiklikleri \"beklenenden çok daha şiddetli\". Avusturya'nın her yerinden belediye başkanları federal hükümete başvuruyor: “Federal hükümet nihayet şimdi harekete geçmezse, vatandaşlarımızın kendi belediyelerinden alışık olduğu hizmetler tehlikede.", "Bölge ekonomisinin destekçisi ve dolayısıyla bölgede bir iş motoru olarak görevimizi yerine getirmek için büyük yatırımlar şu anda söz konusu değil. \"ve gelir kaybının yarısını bile karşılamıyor.", "Altyapının daha da geliştirilmesi için önemli olacak yeni yatırımlar - örneğin yolların yenilenmesi, kanalizasyon sistemi, enerji tasarrufu önlemleri - belediyelerin ve şehirlerin istikrarsız mali durumları nedeniyle düşünmek zordur.", "Hükümet \"gözlerini açmalı\" \"Hükümet, nihayet gözlerini açmalı ve belediyelerin, şehirlerin ve dolayısıyla tüm vatandaşlarımızın içinde bulunduğu istisnai durumu tanımalıdır.", "Vatandaşlarımız için toplum hizmetleri büyük tehlike altında. Kırmızı şehir ve belediye liderleri, belediyelerin daha az yatırım yapması nedeniyle işsizliğin artması kaçınılmaz ”diyor. 2020 ve 2021'de, sadece 2020 yılında her yıl iki milyar euro açık olacak, Avusturya'daki belediyeler iki milyar euro'nun altında kalacak.", "Önümüzdeki yıl, mevcut kilitlemeyle birlikte işlerin nasıl devam edeceğine bağlı olarak da iki milyar avro civarında olacak." ]
}