{
  "id" : "34rwSQZy",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-wird-eine-woche-lang-eisgekuehlt/401185816",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3071736/46-107332981.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich wird eine Woche lang eisgekühlt",
  "articleTitleTranslated" : "Avusturya bir hafta buz gibi",
  "articleContent" : [ "Es bleibt weiterhin frostig. Die Temperaturen sinken nachts auf bis zu minus 25 Grad. „So dramatisch ist das nicht“, sagt Meteorologe Florian Pfurtscheller vom Wetterdienst Ubimet. „Kaltlufteinbrüche kommen alle zwei, drei Jahre vor.", "Und außerdem könnte es ja noch schlimmer kommen.“ Stimmt schon, die tiefste je in niederen Lagen gemessene Temperatur betrug minus 36,6 Grad (Waldviertel, Zwettl, 1929). Da wirken die für den Abend des Valentinstags erwarteten bis zu minus 25 Grad fast schon herzerwärmend.", "Österreich steht seit Donnerstag unter dem Einfluss eines Hochdruckgebietes, das arktische Luftmassen und damit Eiseskälte bringt. Hoch „Helida“ ist standhaft, denn es herrscht voraussichtlich bis Mitte kommender Woche, wenn nicht gar noch länger.", "Wo es richtig kalt wird Tagsüber steigen die Temperaturen landesweit kaum über null Grad, nachts sind sie ohnedies im Eiskeller: Minus 13 Grad werden etwa Sonntagnacht in Innsbruck erwartet, minus 11 in Salzburg Klagenfurt und Bregenz, minus 7 Grad in Graz, Wien, Linz und St.", "Pölten liegen bei minus 6 Grad, Eisenstadt bei minus 4 Grad. Tagsüber klettern die Werte in den Städten auf maximal plus 3 Grad, aber das täuscht: Vor allem im Osten weht Wind, dadurch wirkt es gefühlt um zumindest 5 Grad kälter.", "Die Kältepole liegen allerdings anderswo, und zwar in Salzburg und Tirol. St. Michael im Lungau oder St. Jakob im Defereggental erwarten Nächte mit starkem Frost: Minus 23 bis minus 25 Grad sagen die Prognosen der Ubimet voraus.", "Unterhalb von 1.000 Meter Seehöhe dürfte es in Radstadt (Salzburg) mit erwarteten minus 19 Grad am kältesten werden, gefolgt von Zeltweg (Steiermark) mit minus 16 Grad.", "Bis weit in die kommende Woche hinein dürfte sich die Eiseskälte halten, höchstens im Westens Österreichs könnte es eine Spur wärmer werden. Auch wenn starker Frost und Kälteeinbrüche für Mitte Februar nicht ungewöhnlich sind die Dauer ist es durchaus.", "„Dass sich Kaltluft über eine Woche hält, ist selten“, sagt Alexander Orlik von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG). Zuletzt gab es das so großflächig über ganz Österreich 2012.  Meteorologen nennen übrigens Tage, die nie wärmer als null Grad werden, Eistage.", "Die ZAMG hat Aufzeichnungen seit 1961 und stellt fest: In den vergangenen 30 Jahren nahm die Anzahl der Tage mit so niedrigen Temperaturen massiv ab. Eine Folge der Klimaerwärmung, wie die Experten festhalten: Je nach Region gab es zwischen 20 und 40 Prozent weniger Eistage.", "Weniger Eistage wegen Klimaerwärmung Am Beispiel Wien (Messstelle Hohe Warte): Zwischen 1961 und 1990 gab es durchschnittlich 24,2 Eistage pro Jahr, von 1991 bis 2020 waren es nur 18,2 ein Rückgang um ein Viertel.", "Selbst im exponierten Radstatt gab es statt 42,5 nur noch 31,7 Eistage, ebenfalls eine Reduktion um 25 Prozent. Den größten prozentuellen Rückgang verzeichnete Innsbruck mit 11 statt 19,2 Eistagen, das ist ein Minus von 43 Prozent.", "Doch nun stehen einigen Regionen solche Eistage bevor, hauptsächlich in Vorarlberg, Tirol, Salzburg und der Obersteiermark. Wobei Meteorologen die Sache mit der Kälte relativieren. „Die Belastung ist bei uns mittelstark“, klassifiziert Florian Pfurtscheller.", "Und wo ist sie dann stark? Derzeit gar nicht so weit weg, in Deutschland: Thüringen und Nordhessen kämpften mit bis zu minus 27 Grad  - Regionen, die in etwa auf der Seehöhe Wiens liegen." ],
  "articleContentTranslated" : [ "Buz gibi kalır. Geceleri sıcaklıklar eksi 25 dereceye kadar düşer. Ubimet hava durumu servisinden meteorolog Florian Pfurtscheller, \"O kadar dramatik değil\" diyor. “Soğuk hava girişi her iki veya üç yılda bir oluyor.", "Üstelik işler daha da kötüye gidebilir. ”Bu doğru, daha düşük rakımlarda şimdiye kadar ölçülen en düşük sıcaklık eksi 36.6 dereceydi (Waldviertel, Zwettl, 1929). Sevgililer Günü akşamı beklenen eksi 25 derecelik sıcaklıklar neredeyse iç açıcı.", "Avusturya, Perşembe gününden bu yana arktik hava kütlelerini ve dolayısıyla dondurucu soğuğu getiren yüksek basınç bölgesinin etkisi altında. Hoch \"Helida\" kararlı, çünkü muhtemelen önümüzdeki haftanın ortasına kadar devam edecek.", "Hava gerçekten soğuduğunda Gün içinde ülke genelinde sıcaklıklar sıfır derecenin üzerine neredeyse hiç çıkmıyor, geceleri yine de buz mahzenindeler: Pazar gecesi Innsbruck'ta eksi 13 derece, Salzburg Klagenfurt ve Bregenz'de eksi 11 derece bekleniyor, eksi 7 Graz, Viyana, Linz ve St. derece", "Pölten eksi 6 derece, Eisenstadt eksi 4 derece. Gün boyunca şehirlerdeki değerler maksimum artı 3 dereceye kadar tırmanıyor, ancak bu aldatıcı: özellikle doğuda rüzgar esiyor, bu da onu en az 5 derece daha soğuk hissettiriyor.", "Bununla birlikte, soğuk direkler başka yerlerde, yani Salzburg ve Tirol'de. St. Michael im Lungau veya St. Jakob im Defereggental geceleri şiddetli donla bekliyor: Ubimet eksi 23 ila eksi 25 derece tahmin ediyor.", "Deniz seviyesinden 1000 metre yüksekliğin altında, eksi 19 derece ile Radstadt'ta (Salzburg) en soğuk, ardından eksi 16 derece ile Zeltweg (Steiermark) olmalıdır.", "Dondurucu soğuğun önümüzdeki haftaya kadar sürmesi muhtemeldir, en çok Batı Avusturya'da biraz daha ısınabilir. Şiddetli donlar ve soğuk dönemler Şubat ortası için alışılmadık olmasa da, süresi kesinlikle.", "Merkez Meteoroloji ve Jeodinamik Enstitüsü'nden (ZAMG) Alexander Orlik, \"Soğuk havanın bir haftadan fazla sürmesi nadirdir\" diyor. En son 2012 yılı tüm Avusturya'yı kapsıyordu. Bu arada, meteorologlar, sıfır derece buzlu günlerden asla ısınmayan günleri çağırıyorlar.", "ZAMG 1961'den beri kayıt tutuyor ve şöyle diyor: Son 30 yılda bu kadar düşük sıcaklıkların olduğu günlerin sayısı büyük ölçüde azaldı. Uzmanların belirttiği gibi, küresel ısınmanın bir sonucu: Bölgeye bağlı olarak, yüzde 20 ila 40 daha az buzlu gün vardı.", "Küresel ısınma nedeniyle daha az buz günü Viyana örneğini kullanırsak (Hohe Warte ölçüm noktası): 1961 ile 1990 arasında yılda ortalama 24,2 buz günü vardı, 1991'den 2020'ye kadar bu sadece çeyreklik bir düşüş 18,2 idi.", "Açığa çıkan Radstatt'ta bile 42.5 yerine sadece 31.7 gün buz vardı, bu da yüzde 25'lik bir azalma. Innsbruck, eksi yüzde 43'lük bir eksi olan 19,2 buz günü yerine 11 ile en büyük yüzde düşüşü kaydetti.", "Ama şimdi bazı bölgeler, özellikle Vorarlberg, Tirol, Salzburg ve Yukarı Steiermark'ta bu tür buz günleriyle karşı karşıya. Bu sayede meteorologlar soğuk şeyi perspektif içine soktular. Florian Pfurtscheller, \"Yük bizim için orta seviyede\" diye sınıflandırıyor.", "O halde nerede güçlü? Şu anda çok da uzak olmayan Almanya'da: Thüringen ve Kuzey Hessen, eksi 27 derece kadar düşük sıcaklıklarla savaştılar - yaklaşık olarak Viyana ile aynı seviyede olan bölgeler." ]
}