{
  "id" : "35NBrPR4",
  "url" : "https://kurier.at/kultur/nach-rassismusvorwuerfen-staatsballett-belrin-ueberarbeitet-programm/401122269",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T16:24:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Rassismusvorwürfen: Staatsballett Berlin überarbeitet Programm",
  "articleTitleTranslated" : "Irkçılık suçlamalarının ardından: Staatsballett Berlin programı revize edildi",
  "articleContent" : [ "Nach Rassismusvorwürfen aus dem Ensemble will das Staatsballett Berlin sein Programm überarbeiten. „Überholte und diskriminierende Aufführungsweisen“ sollen demnach aufgedeckt und Traditionen neu bewertet werden, erklärte das Ballett am Montag auf seiner Website.", "„Wir sind uns bewusst, dass das Ballettgenre People of Color im Laufe seiner Geschichte marginalisierte.“ Die Compagnie wolle auch ein Spiegel der Gesellschaft sein. Das Repertoire müsse Diversität abbilden.", "Vorwürfe einer Tänzerin Im Oktober waren Vorwürfe einer Tänzerin bekanntgeworden. Sie habe wiederholt rassistische Kommentare von der Trainingsleiterin gehört.", "„Sie sagte, das Staatsballett hätte mich nicht engagieren sollen, weil ich eine Schwarze bin“, sagte die Französin Chloé Lopes Gomes im „Tagesspiegel“. Eine Schwarze in einem „Corps de ballet“ sei nicht ästhetisch, nicht homogen.", "Für eine „Schwanensee“-Vorstellung sei sie aufgefordert worden, sich weiß zu schminken. Das Staatsballett erklärte nun, die Überzeugung, dass ein Ensemble mit 91 Tänzern und Tänzerinnen aus mehr als 30 Nationen ausreichend gegen Rassismus vorbereitet sei, habe sich als falsch erweisen.", "Die Vorfälle zeigten, dass es an der nötigen Kompetenz fehle, um mit Diskriminierung umzugehen. Derzeit laufe in der Compagnie eine auch extern unterstützte Untersuchung, um diskriminierendes Verhalten aufzudecken.", "In Vorbereitung seien Workshops und Seminare. Neue Ausrichtung In der vergangenen Spielzeit hatten die beiden Ko-Intendanten Sasha Waltz und Johannes Öhman das Staatsballett überraschend verlassen. Seitdem sei die Compagnie auf der Suche nach einer neuen Leitung.", "Dies sei auch eine Möglichkeit, das Staatsballett neu auszurichten und eine geschützte Atmosphäre in Ensemble, Produktion und Verwaltung zu schaffen, hieß weiter in der Erklärung." ],
  "articleContentTranslated" : [ "Topluluktan ırkçılık suçlamalarının ardından Staatsballett Berlin programını gözden geçirmek istiyor. Bale Pazartesi günü internet sitesinde, \"Eski ve ayrımcı performans yöntemlerinin\" bu nedenle ortaya çıkarılması ve gelenekler yeniden değerlendirilmesi gerektiğini söyledi.", "\"Tarihi boyunca bale türünün beyaz olmayan insanları marjinalleştirdiğinin farkındayız.\" Şirket ayrıca toplumun aynası olmak istiyor. Repertuar çeşitliliği yansıtmalıdır.", "Bir dansçı iddiaları Ekim ayında bir dansçı iddiaları ortaya çıktı. Eğitim liderinden defalarca ırkçı yorumlar duydunuz.", "Tagesspiegel'den Fransız Chloé Lopes Gomes, \"Siyah olduğum için Devlet Balesinin beni işe almaması gerektiğini söyledi,\" dedi. Bir \"corps de ballet\" içindeki siyah bir kadın estetik değildir, homojen değildir.", "\"Kuğu Gölü\" performansı için beyaz makyaj yapması istendi. Devlet Balesi, 30'dan fazla ülkeden 91 dansçıdan oluşan bir topluluğun ırkçılığa karşı yeterince hazırlıklı olduğu inancının yanlış olduğunu kanıtladı.", "Olaylar, ayrımcılıkla başa çıkma konusunda yetkinlik eksikliği olduğunu gösterdi. Ayrımcı davranışları ortaya çıkarmak için dışarıdan da desteklenen bir soruşturma şu anda şirkette yürütülüyor.", "Çalıştaylar ve seminerler hazırlık aşamasındadır. Yeni yön Geçtiğimiz sezon, iki yardımcı yönetmen Sasha Waltz ve Johannes Öhman, Devlet Balesi'nden şaşırtıcı bir şekilde ayrıldı. O zamandan beri şirket yeni bir yönetim arıyor.", "Açıklamada, bu aynı zamanda Devlet Balesini yeniden düzenlemek ve toplulukta, üretimde ve yönetimde korumalı bir atmosfer yaratmak için bir fırsattır." ]
}