{
  "id" : "36A7a2AW",
  "url" : "https://kurier.at/wirtschaft/streetwear-label-supreme-fuer-21-mrd-dollar-verkauft/401092128",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Streetwear-Label Supreme für 2,1 Mrd. Dollar verkauft",
  "articleTitleTranslated" : "Streetwear markası Supreme 2,1 milyar dolara satıldı",
  "articleContent" : [ "Die New Yorker Kultmarke gehört künftig dem amerikanischen Modekonzern VF Corporation.  Es begann mit einem kleinen Skateboard-Shop in Manhattan.  Nun wechselt das Streetwear-Label Supreme für enorme 2,1 Mrd.", "Dollar (1,8 Mrd.  Euro) den Eigentümer.  Die New Yorker Kultmarke wechselt laut Mitteilung vom Montag in die Hände des amerikanischen Modekonzerns VF Corporation, dem bereits Marken wie The North Face, Vans und Timberland gehören.", "Beim Erreichen bestimmter Leistungsziele könnte sich der Kaufpreis sogar noch um bis zu 300 Mio.  Dollar erhöhen.  Die Übernahme soll bis zum Jahresende abgeschlossen werden.", "Supreme wurde im April 1994 als kleines Geschäft in Manhattans Trendviertel SoHo gegründet und war zunächst ein Dreh- und Angelpunkt der New Yorker Skater-Szene.", "Über die Jahre gewann das Label mit dem rot-weißen Logo Anhänger rund um den Globus und entwickelte sich dank cleveren Marketings und streng limitierter Kollektionen zu einer der begehrtesten und wertvollsten Streetwear-Marken mit Filialen in Metropolen wie Paris und Tokio.", "VF Corp übernimmt Supreme von einem Investorenkonsortium um die Beteiligungsgesellschaft Carlyle." ],
  "articleContentTranslated" : [ "New York kült markası, Amerikan moda grubu VF Corporation'a ait olacak. Her şey Manhattan'da küçük bir kaykay dükkanıyla başladı. Şimdi sokak giyim markası Supreme, 2,1 milyar dolarlık devasa bir değere geçiyor", "Dolar (1.8 milyar euro) sahibi. Pazartesi günü yapılan bir duyuruya göre, New York kült markası, The North Face, Vans ve Timberland gibi markaların zaten sahibi olan Amerikan moda grubu VF Corporation'ın elinde olacak.", "Belirli performans hedeflerine ulaşılırsa, satın alma fiyatı 300 milyon dolara kadar yükselebilir. Devralmanın yıl sonuna kadar tamamlanması gerekiyor.", "Supreme, Nisan 1994'te Manhattan'ın popüler SoHo bölgesinde küçük bir işletme olarak kuruldu ve başlangıçta New York patenci sahnesinin bir merkeziydi.", "Yıllar geçtikçe, kırmızı ve beyaz logolu etiket dünya çapında takipçi kazandı ve akıllı pazarlama ve sıkı sınırlı koleksiyonlar sayesinde Paris ve Tokyo gibi büyük şehirlerdeki şubeleri ile en çok aranan ve değerli sokak giyim markalarından biri haline geldi.", "VF Corp, Supreme'i özel sermaye şirketi Carlyle liderliğindeki bir yatırımcı konsorsiyumundan devraldı." ]
}