{
  "id" : "36xys8s5",
  "url" : "https://sport.orf.at/stories/3069810/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T16:22:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maradonas Tod bewegt die Massen",
  "articleTitleTranslated" : "Maradona'nın ölümü kitleleri harekete geçiriyor",
  "articleContent" : [ "Maradona war am Mittwoch im Alter von 60 Jahren in seinem Wohnhaus in einem Vorort der Metropole Buenos Aires einem Herzinfarkt erlegen. Er war erst vor zwei Wochen aus dem Krankenhaus entlassen worden, nachdem ihn Ärzte dort wegen einer Gehirnblutung operiert hatten.", "„Er war ein außergewöhnlicher Spieler. Wir stehen für immer in seiner Schuld“, sagte Argentiniens Staatschef Alberto Fernandez im Fernsehsender TyC Sports. TV-Hinweis ORF 1 gedenkt am Samstag mit einem „Tribute to Diego Maradona“ der Fußballlegende.", "Nach einem ORF-Nachruf inklusive Reportage aus Neapel um 21.55 Uhr folgt die ARTE-Doku „Maradona, der Goldjunge“ um 22.05 Uhr. Ab 23.40 Uhr gibt es Maradonas legendäre Gala im Viertelfinale der WM 1986 gegen England in voller Länge zu sehen – mehr dazu in tv.ORF.at.", "Fast unmittelbar nachdem die Nachricht die Welt schockiert hatte, waren in Buenos Aires zahlreiche Menschen auf die Straßen geströmt, um gemeinsam zu trauern. Die Sorgen der Coronavirus-Pandemie wurden zurückgestellt.", "Vor dem Stadion „La Bombonera“ der Boca Juniors, wo Maradonas Karriere begann und endete, und dem Obelisken im Stadtzentrum entzündeten sie Kerzen und legten Blumen nieder.", "Im Stadion selbst brannte in der Nacht nur ein Licht – in der Loge Maradonas.Lange Schlangen und Zwischenfälle Am Donnerstag bildeten sich vor dem Regierungspalast in Buenos Aires trotz Coronavirus-Pandemie lange Schlangen von trauernden Fans, die dem mit einer argentinischen Flagge und vielen Trikots mit der berühmten Nummer zehn geschmückten Sarg Maradonas ihre Aufwartung machen wollten.  ", "Dabei ging es aber nicht immer friedlich zu. Einige Fans kletterten über den Zaun vor dem Eingang und verschafften sich Zugang zur Casa Rosada, wie im Fernsehen zu sehen war. Offenbar befürchteten sie, nicht mehr zum Sarg ihres Idols vorgelassen zu werden, um ihm die letzte Ehre zu erweisen.", "Die Polizei setzte Tränengas ein, um die Menge zu zerstreuen. Die öffentliche Aufbahrung am Donnerstag war die einzige Gelegenheit gewesen, Maradona die letzte Ehre zu erweisen.", "Denn der Plan, die Fußballlegende während der gesamten dreitägigen Staatstrauer aufzubahren, wurde auf Wunsch der Familie verworfen. Maradona wurde noch am Donnerstag (Ortszeit) auf dem Friedhof der Gemeinde Bellavista im Nordwesten von Buenos Aires, auf dem auch seine Eltern liegen, beigesetzt.", "Die Zeremonie fand im engen Familien- und Freundeskreis statt. Ein Leichenwagen brachte den Sarg aus dem Präsidentenpalastes Casa Rosada zu dem Friedhof Bella Vista im Norden von Buenos Aires. Entlang der Straßen standen Tausende von Menschen, die Maradona würdigten." ],
  "articleContentTranslated" : [ "Maradona, çarşamba günü 60 yaşında Buenos Aires metropolünün bir banliyösündeki evinde kalp krizinden öldü. Hastaneden ancak iki hafta önce doktorlar onu beyin kanaması nedeniyle ameliyat ettikten sonra serbest bırakıldı.", "Olağanüstü bir oyuncuydu. TyC Sports televizyon kanalında Arjantin eyalet başkanı Alberto Fernandez sonsuza kadar ona borçluyuz, \"dedi. TV duyurusu ORF 1 Cumartesi günü futbol efsanesini “Diego Maradona'ya Saygı” ile anacak.", "Akşam 21: 55'te Napoli'den bir rapor içeren bir ORF'nin ölüm ilanından sonra, saat 22: 05'te ARTE'nin “altın çocuk Maradona” belgeseli izledi. Maradona'nın İngiltere'ye karşı 1986 Dünya Kupası çeyrek finalindeki efsanevi galası saat 23.40'tan itibaren tüm detaylarıyla izlenebilir - bu konuda daha fazlası tv.ORF.at.", "Haberlerin dünyayı şok etmesinden hemen sonra, Buenos Aires'teki insan kalabalığı birlikte yas tutmak için sokaklara akın etti. Koronavirüs pandemisi endişeleri ertelendi.", "Maradona'nın kariyerinin başladığı ve bittiği Boca Juniors'un La Bombonera stadyumu ile şehir merkezindeki dikilitaşın önüne mum yaktılar ve çiçekler koydular.", "Stadyumun kendisinde, gece Maradona kutusunda sadece bir ışık yandı.Uzun sıralar ve olaylar Perşembe günü, koronavirüs salgınına rağmen, Buenos Aires'teki hükümet sarayı önünde Arjantin bayrağı ve birçok forma ile uzun yas kuyrukları oluştu Maradona'nın ünlü on numaralı süslü tabutu saygılarını sunmak istedi.", "Ama her zaman barışçıl değildi. Bazı hayranlar girişin önündeki çitin üzerinden tırmanarak TV'de görüldüğü gibi Casa Rosada'ya erişim sağladı. Açıkçası, son saygılarını sunmak için artık idollerinin tabutuna alınmayacaklarından korkuyorlardı.", "Polis kalabalığı dağıtmak için göz yaşartıcı gaz kullandı. Maradona'ya saygılarınızı sunmanız için tek fırsat perşembe günü halkın tertip edilmesiydi.", "Zira futbol efsanesini üç günlük devlet yası boyunca muhafaza etme planı ailenin isteği üzerine reddedildi. Maradona Perşembe günü (yerel saatle), ebeveynlerinin de yattığı Buenos Aires'in kuzeybatısındaki Bellavista topluluğunun mezarlığına gömüldü.", "Tören yakın aile ve arkadaşlar arasında gerçekleşti. Bir cenaze arabası, tabutu başkanlık sarayı Casa Rosada'dan kuzey Buenos Aires'in Bella Vista mezarlığına getirdi. Maradona'ya saygılarını sunmak için sokaklarda binlerce insan durdu." ]
}