{
  "id" : "37KvGvpG",
  "url" : "https://tirol.orf.at/stories/3083258/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-02T12:59:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/15/crops/w=1280/559644_opener_190515_sitzung_des_tiroler_landtags_dornauer_.jpg?s=e19a35fc5dd54c9fc08736b5a7a4daaca8697e24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dornauer empfiehlt Nein zu Freitesten",
  "articleTitleTranslated" : "Dornauer, ücretsiz testler yapılmamasını önerir",
  "articleContent" : [ "Wie Dornauer sagte, habe er diesbezüglich bereits mit dem Tiroler SPÖ-Bundesratsabgeordneten Stefan Zaggl gesprochen: „Von unserer Seite gibt es zu diesen Abänderungswünschen im Covid-Maßnahmengesetz definitiv keine Zustimmung“", "Die Oppositionsparteien SPÖ, FPÖ und NEOS könnten der Koalition einen Strich durch die Rechnung machen, denn zu dritt haben sie die Möglichkeit, das Gesetz im Bundesrat zu verzögern und damit wegen des Zeitplans de facto zu verhindern.  “", "„Wer sich bis 18.  Jänner an den harten Lockdown hält, braucht aus unserer Sicht keine Bestätigung, um ein Handelsgeschäft oder ein Gasthaus besuchen zu dürfen“, argumentierte Dornauer.", "Die kurze Begutachtungsfrist nannte er höchst problematisch und an Arroganz kaum mehr überbieten.Dornauer: „Zu viele Fragen sind ungeklärt“ Die Regierung agiere auch im neuen Jahr planlos und verantwortungslos, so Dornauer und er sprach von offenkundig verfassungswidrigen Gesetzesentwürfen.", "Dafür gebe es aus Tirol jedenfalls keine Zustimmung, so der Landesparteichef. Er sprach sich hinsichtlich der Gesamtpartei für dasselbe Vorgehen aus. Zu viele Fragen seien ungeklärt, meinte Dornauer: „Wer kontrolliert?", "Finden Polizeirazzien in unseren Gastronomiebetrieben statt? Muss der Theaterdirektor am Kartenschalter stehen und sich die Tests zeigen lassen? Was passiert, wenn jemand ohne sein Testergebnis unterwegs ist?", "Welche Behörde stellt das Freitestergebnis aus? “" ],
  "articleContentTranslated" : [ "Dornauer'in dediği gibi, Tirol SPÖ Federal Meclis Üyesi Stefan Zaggl ile çoktan konuşmuştu: \"Bizim açımızdan Covid Tedbirler Yasası'ndaki bu değişikliklerin kesinlikle onaylanması yok\"", "Muhalefet partileri SPÖ, FPÖ ve NEOS koalisyonu engelleyebilir, çünkü üçünün Federal Konsey'deki yasayı erteleme ve dolayısıyla program nedeniyle fiilen engelleme seçeneği var. \"", "Dornauer, \"Bizim bakış açımıza göre, 18 Ocak'a kadar katı bir tecrit uygulamasına bağlı kalan herhangi birinin bir perakende mağazasını veya bir hanı ziyaret etmesine izin verilmesi için bir onaya ihtiyacı yoktur\", diyordu Dornauer.", "Kısa gözden geçirme sürecini son derece sorunlu olarak nitelendirdi ve küstahlıkla neredeyse aşıldı Dornauer: \"Çok fazla soru cevapsız kaldı\" Hükümet yeni yılda gelişigüzel ve sorumsuzca hareket etmeye devam edecek, bu yüzden Dornauer ve o açıkça anayasaya aykırı taslaklardan bahsetti.", "Her halükarda, Tirol'den herhangi bir onay gelmedi, dedi parti lideri. Bir bütün olarak parti açısından aynı yaklaşımdan yana konuştu. Dornauer, yanıtlanmamış çok fazla soru olduğunu söyledi: “Kim kontrol ediyor?", "Restoranlarımızda polis baskınları yapılıyor mu? Tiyatro yönetmeni bilet gişesinde durmalı ve testleri göstermeli mi? Birisi test sonucu olmadan yoldaysa ne olur?", "Ücretsiz test sonucunu hangi otorite yayınlıyor? \"" ]
}