{
  "sourceCountry" : "austria",
  "articleTitle" : "Hasenhüttl führt „Saints“ an die Spitze",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Von den jüngsten sechs Spielen ohne Niederlage konnten die „Saints“, die erstmals seit 1988 die englische Meisterschaft und erstmals seit deren Gründung die Premier League in der Saison 1992/93 anführen, gleich fünf gewinnen.", "Für die Tore beim dritten Sieg in Folge sorgten Che Adams (7.) und Stuart Armstrong (82.).  Southampton führt nun punktegleich vor Liverpool.  Die „Reds“ sind am Sonntag im Schlager bei Manchester City im Einsatz.", "Drei Ligasiege in Folge waren Southampton seit Mai 2016 (damals unter Coach Ronald Koeman) nicht mehr gelungen.  Die „Saints“, bei denen Hasenhüttl im Sommer seinen Vertrag bis 2024 verlängert hat, befinden sich auf dem Vormarsch.", "„Es ist unglaublich, was mein Team im Moment leistet“, sagte Hasenhüttl.  „Wir hätten mehr Tore schießen können, aber der Rest war nahezu perfekt.  Wir hatten eine gute Spielkontrolle, jeder hat auf seinem höchsten Niveau gespielt.“ Verbesserung ist kein Zufall Überrascht ist Hasenhüttl vom Erfolgslauf seines Teams nicht.", "Besonders die hohe Arbeitsmoral hob der Österreicher hervor.  Die Verbesserung sei kein Zufall.  „Aber ich verwende meine Energie eher dafür, was man noch besser machen könnte, als daran zu denken, was gut läuft“, sagte der 53-Jährige, der im vergangenen Oktober nach dem 0:9 gegen Leicester schon vor dem Aus als Southampton-Coach gestanden war.", "Im Dezember 2018 hatte er das Traineramt übernommen.  Dass die Spiele wegen der CoV-Pandemie derzeit ohne Zuschauer ausgetragen werden, sieht Hasenhüttl sogar als Vorteil für sein Team.", "„Das nimmt uns Druck und Stress“, erklärte der Österreicher.  „Mit und ohne Ball spielen wir sehr mutig.  Unser Spiel ist sehr komplett.“ Auch Newcastle-Coach Steve Bruce zollte Southampton Respekt: „Das bessere Team hat gewonnen." ],
  "id" : "37tjf95Y",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069062/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Hasenhüttl \"Azizler\" i zirveye çıkarıyor",
  "articleContentTranslated" : [ "Yenilgisiz son altı maçtan 1988'den beri ilk kez İngiltere şampiyonluğuna, 1992/93 sezonunda kurulduğundan bu yana ilk kez Premier Lig'e başkanlık eden \"Azizler\" beşini kazandı.", "Che Adams (7.) ve Stuart Armstrong (82.) üst üste üçüncü galibiyet için golleri attı. Southampton şimdi Liverpool'un önünde puanlarla eşit durumda. \"Kızıllar\" Pazar günü Manchester City yakınlarındaki Schlager'de hareket ediyor.", "Southampton, Mayıs 2016'dan bu yana üst üste üç lig galibiyeti elde edemedi (daha sonra koç Ronald Koeman'ın altında). Hasenhüttl'ün yaz aylarında 2024'e kadar sözleşmesini uzattığı \"Azizler\" ileride.", "Hasenhüttl, \"Takımımın şu anda yaptığı şey inanılmaz,\" dedi. “Daha fazla gol atabilirdik ama geri kalanı neredeyse mükemmeldi. Oyunu iyi kontrol ettik, herkes en üst seviyede oynadı. ”İyileştirme tesadüf değil Hasenhüttl, ekibinin başarısına şaşırmadı.", "Avusturyalı özellikle yüksek iş ahlakını vurguladı. İyileşme tesadüf değil. Geçen Ekim ayında Leicester karşısında 9-0 galibiyetinin ardından Southampton adını alan 53 yaşındaki oyuncu, \"Ama ben enerjimi neyin iyi gittiğini düşünmekten daha iyi yapılabileceğine harcama eğilimindeyim\" dedi. Koç itiraf etmişti.", "Aralık 2018'de koçluk pozisyonunu devraldı. Hasenhüttl, CoV salgını nedeniyle oyunların şu anda seyircisiz oynandığını bile takımı için bir avantaj olarak görüyor.", "Avusturyalı, \"Bu bizden baskı ve stres alır\" dedi. Topla ve topsuz çok cesurca oynuyoruz. Oyunumuz çok tamamlandı. \"Newcastle koçu Steve Bruce ayrıca Southampton'a saygı gösterdi:\" Daha iyi takım kazandı." ]
}