{
  "id" : "382qi2yB",
  "url" : "https://salzburg.orf.at/stories/3077047/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-22T14:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Katholischer Podcast mit Bibeltexten erfolgreich",
  "articleTitleTranslated" : "İncil metinleri başarılı olan Katolik podcast'i",
  "articleContent" : [ "Der ehrenamtliche Gründer, Regisseur und Chef-Reporter ist 18 Jahre alt.  Mit wöchentlich wechselnden Gesprächspartnern nimmt Rafael Obermaier die Folgen auf – und bearbeitet die Interviews und Gespräche mit Frauen und Männer und Jugendlichen dann auch selbst am Rechner.", "Beigebracht hat er sich das selbst.  Der Pionier aus Uttendorf bei Mittersill, der in der Stadt Salzburg studiert, startete vor zwei Jahren schon ein eigenes Webradio: „Schon vor drei Jahren ist auch das Podcast-Machen modern geworden.", "Ich wollte dann auch etwas machen, was es noch nicht so gibt.  Da habe ich mir gedacht, beim Thema Religion ist das ein gutes Kapitel, das nicht so stark vertreten ist.", "“„Was glaubst du? “ Über die Katholische Jugend in Salzburg hat Obermaier dann für jeden Sonntag seine Interview- und Gesprächspartner gefunden – für seine Serie „Was glaubst Du?", "Gedanken junger Menschen zum Sonntagsevangelium“.  Fotostrecke mit 4 Bildern In der aktuellen Folge ist die 19-jährige Sara Schrattenecker sein Gast.  Ihr fällt dabei eine Art kurze Sonntagspredigt über eine Bibelstelle zu: „Ich habe in der Schule einen sehr guten Religionsprofessor gehabt, der uns immer kritisches Denken nahegelegt hat.", "Damit wir hinter den Dingen einen zweiten Sinn herauslesen können – oder aus der Bibel die wichtigen Dinge für die heutige Zeit. “Auch der Erzbischof hört hinein Obermaiers fünf bis zehn Minuten lange Podcasts sind mittlerweile nicht nur ein paar Eingeweihten bekannt.", "Rafael Obermaier hat inzwischen viele Rückmeldungen aus ganz Österreich – von Leuten, die seine Tonbeiträge abonniert haben: „Wow!  Und das ist nicht nur für mich und meine Freunde, sondern für alle, die solche Themen interessieren.", "Es kommen wirklich viele Rückmeldungen.  Am meisten habe ich mich über das Echo des Erzbischofs gefreut.  Der hört sich auch immer wieder etwas an.  Er teilt das auch auf seiner Facebook-Seite.", "Cool, dass das so gut ankommt.  Trotz des Stresses, der mit der Arbeit verbunden ist.“ Ab Dezember neue „Glaubensg’schichten“ Die aktuelle Podcast-Serie von Rafael Obermaier geht an diesem Wochenende mit dem Abschluss des Kirchenjahres zu Christkönig zu Ende.", "Schon Anfang Dezember beginnt die nächste Runde mit der Serie „Glaubensg’schichten“.Lockdown: „Kinder, Jugendliche leiden massiv“ CoV-Krise und Lockdowns bewirken laut Experten bei Kindern und Jugendlichen seelische Schäden und Bildungslücken.", "Eine neue Studie der Privatuniversität in Salzburg dokumentiert problematische Verhaltensänderungen.  Sozialarbeiter wollen helfen.  Allerdings wurden auch alle Jugendzentren von der Politik geschlossen – mehr dazu in salzburg.ORF.at (21.11.2020)" ],
  "articleContentTranslated" : [ "Fahri kurucu, yönetmen ve baş muhabir 18 yaşında. Rafael Obermaier, her hafta değişen ortaklarla sonrasını kaydediyor ve ardından kadınlarla, erkeklerle ve gençlerle yapılan görüşmeleri ve konuşmaları bilgisayarda kendisi işliyor.", "Salzburg kentinde okuyan Mittersill yakınlarındaki Uttendorflu öncü, iki yıl önce kendi web radyosunu başlattı: “Üç yıl önce podcast yapmak moda oldu.", "Sonra henüz var olmayan bir şey yapmak istedim. Kendi kendime, din konusunda çok iyi temsil edilmeyen iyi bir bölüm olduğunu düşündüm.", "\"\"Ne düşünüyorsun? Obermaier daha sonra her Pazar için Salzburg'daki Katolik Gençlik aracılığıyla röportaj ve tartışma ortaklarını buldu - “Ne düşünüyorsun?", "Pazar İncilinde Gençlerin Düşünceleri ”. 4 fotoğraflı fotoğraf galerisi Bu bölümde 19 yaşındaki Sara Schrattenecker konuğu. İncil'den bir pasajla ilgili kısa bir Pazar vaazı verildi: “Okulda her zaman eleştirel düşünmeyi öneren çok iyi bir din hocam vardı.", "Böylece şeylerin ardındaki ikinci bir anlamı veya bugün için önemli olan şeyleri İncil'den okuyabiliriz. \"Başpiskopos bile Obermaier'in beş ila on dakikalık uzun podcast'lerini dinliyor, artık sadece birkaç inisiye tarafından bilinmemektedir.", "Rafael Obermaier şu anda Avusturya'nın her yerinden, ses yayınlarına abone olan kişilerden çok sayıda geri bildirim alıyor: \"Vay canına! Ve bu sadece ben ve arkadaşlarım için değil, bu tür konularla ilgilenen herkes için.", "Gerçekten çok fazla geri bildirim var. En önemlisi, Başpiskoposun yankısını duyduğuma sevindim. Her zaman bir şeye benziyor. Bunu Facebook sayfasında da paylaşıyor.", "Bu kadar iyi inmesi harika. Çalışmanın getirdiği strese rağmen Aralık'tan \"Yeni\" İnanç Hikayeleri \"Rafael Obermaier'in güncel podcast dizisi, bu hafta sonu Christ the King için kilise yılının sona ermesiyle sona eriyor.", "Bir sonraki tur, Aralık ayı başında \"İnanç Hikayeleri\" dizisi ile başlıyor. Kilitlenme: \"Çocuklar, gençler çok acı çekiyor\" Uzmanlara göre, CoV krizi ve kilitlenmeler çocuklarda ve gençlerde zihinsel hasara ve eğitim boşluklarına neden oluyor.", "Salzburg'daki özel üniversite tarafından yapılan yeni bir çalışma, davranıştaki sorunlu değişiklikleri belgeliyor. Sosyal hizmet uzmanları yardım etmek ister. Bununla birlikte, tüm gençlik merkezleri de siyaset tarafından kapatıldı - bu konuda daha fazlası salzburg.ORF.at (21.11.2020)" ]
}