{
  "id" : "385PX43h",
  "url" : "https://wien.orf.at/stories/3076076/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T11:49:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Posten für Birgit Hebein im Klub",
  "articleTitleTranslated" : "Kulüpte Birgit Hebein için pozisyon yok",
  "articleContent" : [ "Das teilte sie am Montag via Twitter mit.  Sie habe sich in den vergangenen Monaten „mit voller Kraft“ auf ihre Funktion als Stadträtin und Vizebürgermeisterin und „weniger auf klub-interne Dynamiken“ konzentriert, hielt sie in ihrem Posting fest.", "„Die Zukunft der Wiener Grünen sehe ich jetzt darin, eine kantige Oppositionspolitik umzusetzen und vor allem gemeinsam mit den starken Bezirken 7, 8 und 18 zu zeigen, wie die Zukunft von Klimaschutz, Verkehrsberuhigung und sozialer Gerechtigkeit in Wien aussehen muss“, sagte sie weiters.", "Dabei wird auch ein grundlegender gesellschaftspolitischer Diskurs notwendig sein.  Über meine grüne Zukunft werde ich mich in den kommenden Tagen parteiintern beraten. (6/8)— Birgit Hebein (@BirgitHebein) 16.", "November 2020 „Rot-Pink bekommt keine Schonfrist“ Einmal mehr bekräftige sie, dass sie das Aus von Rot-Grün in Wien schmerze: „Dass sich die Wiener SPÖ gegen die Fortführung der erfolgreichen rot-grünen progressiven Politik entschieden hat und stattdessen einen neoliberalen Weg geht, bedauere ich sehr.“ Dem Vernehmen nach soll Hebein in der Partei noch für diese Woche eine Entscheidung angekündigt haben.", "Am Freitag fällt im Parteirat zudem auch eine Entscheidung über die beiden Stadtrats-Posten.  Diese müssen auch in diesem Gremium noch bestätigt werden.  Laut Aussendung nimmt Hebein die politischen Entscheidungen der Mehrheit des grünen Gemeinderatsklubs, sie als Klubobfrau nicht gewählt zu haben, zur Kenntnis.", "„Rot-Pink bekommt keine Schonfrist, sie können mit starken Grünen rechnen“, gibt sich Hebein auch nach der Niederlage kämpferisch.Ellensohn bleibt Klubobmann David Ellensohn bleibt Klubobmann, Peter Kraus wird Stadtrat ohne Ressort.", "Kraus stand auf der grünen Landesliste für die Wien-Wahl hinter Hebein auf Platz zwei.  Den zweiten Stadtratsposten bekommt Quereinsteigerin und Arbeitsmarktexpertin Judith Pühringer.", "Hebein ist damit nur einfache Abgeordnete.  Sie hat ebenfalls für diese Posten kandidiert, konnte sich dabei aber nicht durchsetzen, wie die Grünen auf Anfrage der APA mitteilten.", "Die Wiener Grünen haben bei der Wahl mit 14,8 Prozent ihr bisher bestes Ergebnis eingefahren, sind aber gleichzeitig aus der Stadtregierung geflogen.  Das fachte interne Konflikte in der Partei neu an, die Frontlinien verlaufen dabei wie bei den Streitereien anlässlich der Vassilakou-Nachfolge vor zwei Jahren.", "Damals lieferten sich Hebein, Ellensohn und Kraus einen monatelangen Wahlkampf um die Parteiführung.  Für viele überraschend ging schließlich Hebein siegreich daraus hervor.", "Neues Kapitel mit „Zukunftsteam“ Man schlage mit dem „Zukunftsteam“ ein neues Kapitel auf, wurde in einer Aussendung der Grünen betont.  Es sei an der Zeit, ein solches nach fast 20 Jahren Aufbau als Oppositionspartei und zehn Jahren Gestaltung als Regierungspartei zu schreiben, hieß es.", "Die designierten nicht amtsführenden Stadträte Kraus und Pühringer kündigten an, in Opposition als Team und „gemeinsames Aushängeschild“ auftreten zu wollen, um „eine grüne Geschichte zu erzählen“, wie sie sagten.", "Man werde die Regierung daran messen, ob sie bei der Bewältigung der Coronavirus- und der damit verbundenen Wirtschafts- und Arbeitsmarktkrise sowie der Klimakrise die „richtigen Lösungen“ fände: „Bis jetzt kennen wir nur Überschriften“, weshalb eine Beurteilung der ersten, am Montag präsentierten Eckpunkte des Koalitionspapiers noch nicht möglich sei.Hebein bleibt wohl Parteichefin Auf die Frage, ob Hebein keine geeignete Oppositionsführerin sei, sagte Pühringer, dass durch den Wechsel von Regierungs- in Oppositionsrolle eine „große Zäsur für die Partei“ anstehe.", "Der Klub habe jenem Team, das er dafür am geeignetsten halte, die Zustimmung erteilt.  Ob die scheidende Vizebürgermeisterin Parteichefin bleiben soll, beantwortete Kraus so: „Das richten wir uns nicht über die Medien aus.“ Interne Konflikte durch die gefallenen Personalentscheidungen erwarten sich die beiden designierten Stadträte nicht.", "Ungeachtet von der Abstimmung im Klub kann Hebein ohnedies niemand ihren Posten als Parteichefin streitig machen.  Denn laut Statut ist sie für eine zweieinhalbjährige Periode gewählt worden.", "Sollte es hier einen Wechsel geben, müsste die Grünen-Politikerin von sich aus zurücktreten.ÖVP: Wölbitsch wird Klubobmann Auch bei der Wiener ÖVP wird am Dienstag personell umgebaut – mit Ausnahme des Parteivorsitzes, der bei Gernot Blümel bleibt.", "Fix ist, dass der bisherige nicht amtsführende Stadtrat Markus Wölbitsch den türkisen Klub als Obmann im Rathaus übernimmt.  Für einen der zwei Stadtratsposten ohne Ressort wurde die bisherige Klubobfrau Elisabeth Olischar gehandelt.", "Laut „Die Presse“ soll das Rennen aber nun Isabelle Jungnickel machen, Stellvertreterin von Markus Figl in der Innenstadt.  Der andere Posten dürfte an die Geschäftsführerin Bernadette Arnoldner gehen, die den türkisen Wahlkampf erfolgreich organisiert hatte.", "Wie „Die Presse“ berichtete, soll zudem Manfred Juraczka, Vorgänger von Blümel, zweiter Landtagspräsident werden." ],
  "articleContentTranslated" : [ "Bunu Pazartesi günü Twitter üzerinden duyurdu. Son birkaç ayda belediye meclisi üyesi ve belediye başkanı yardımcısı rolüne \"tamamen konsantre olmuş\" ve görevinde \"kulüp içi dinamiklere daha az\" dikkat çekti.", "\"Şimdi Viyana Yeşillerinin geleceğini, keskin bir muhalefet politikası uygulamada ve hepsinden önemlisi, Viyana'daki iklim koruma, trafik sakinleştirme ve sosyal adaletin geleceğinin nasıl olması gerektiğini göstermek için güçlü 7, 8 ve 18 numaralı bölgeler ile birlikte çalışarak görüyorum.\" Dedi. .", "Temel bir sosyo-politik söylem de gerekli olacaktır. Önümüzdeki günlerde yeşil geleceğimi parti içinde tartışacağım. (6/8) - Birgit Hebein (@BirgitHebein) 16.", "Kasım 2020 \"Kırmızı-Pembe bir ödemesiz dönem geçirmiyor\" Bir kez daha Viyana'da kırmızı-yeşilin sonunu incittiğini doğruladı: \"Viyana SPÖ, başarılı kırmızı-yeşil ilerici politikayı sürdürmeye karar verdi ve bunun yerine neoliberal yolu seçti. gidin, çok pişmanım. ”Haberlere göre Hebein'in bu hafta partide bir karar açıkladığı söyleniyor.", "Cuma günü, parti meclisi iki belediye meclisi görevi hakkında da bir karar verecek. Bunların yine de bu komitede doğrulanması gerekiyor. Yayına göre Hebein, yeşil yerel konsey kulübünün çoğunluğunun kendisini kulüp başkanı olarak seçmeme yönündeki siyasi kararlarını not alıyor.", "\"Kırmızı-Pembe bir ödemesiz dönem almaz, güçlü yeşillere güvenebilirler\", Hebein yenilgiden sonra bile mücadeleci. Ellensohn, kulüp başkanı David Ellensohn olarak kalır, Peter Kraus bir departman olmadan belediye meclisi üyesi olur.", "Kraus, Viyana seçimlerinde yeşil eyalet listesinde Hebein'in ardından ikinci oldu. Şehir konseyindeki ikinci pozisyon, kariyer değiştirici ve işgücü piyasası uzmanı Judith Pühringer'e verilmiştir.", "Hebein sadece basit bir parlamento üyesidir. O da bu görev için koştu, ancak Yeşiller istek üzerine APA'ya duyurduğu için galip gelemedi.", "Viyana Yeşilleri bugüne kadarki en iyi sonucu yüzde 14,8 ile elde ettiler, ancak aynı zamanda şehir yönetiminden atıldılar. Bu, iki yıl önce Vassilakou'nun halefi için ön cephelerin kavgalar gibi koşmasıyla, parti içindeki iç çatışmaları yeniden alevlendirdi.", "O sırada Hebein, Ellensohn ve Kraus, parti liderliği için bir ay süren seçim kampanyası yürüttüler. Nihayetinde, birçokları için bir sürpriz olarak, Hebein galip geldi.", "Yeşiller tarafından yapılan bir yayında \"Geleceğin Ekibi\" ile Yeni Bölüm \"Geleceğin Ekibi\" ile yeni bir bölüm açılması vurgulandı. Neredeyse 20 yıl muhalefet partisi olarak inşa ettikten ve on yıl iktidar partisi olarak şekillendirdikten sonra bir tane yazma zamanının geldiğini söyledi.", "İcracı olmayan belediye meclis üyeleri Kraus ve Pühringer, dedikleri gibi “yeşil bir hikaye anlatmak” için bir ekip ve “ortak figür” olarak muhalefette yer almak istediklerini açıkladılar.", "Hükümet, koronavirüs ve buna bağlı ekonomik kriz ve işgücü piyasası krizinin yanı sıra iklim kriziyle mücadelede \"doğru çözümleri\" bulup bulamayacağıyla ölçülecek: \"Şimdiye kadar sadece manşetleri biliyoruz\", bu yüzden Pazartesi günü ilkinin bir değerlendirmesi Koalisyon raporunun kilit noktaları henüz mümkün değil Hebein parti lideri olmaya devam ediyor Hebein'in muhalefetin uygun bir lideri olup olmadığı sorulduğunda, Pühringer, hükümetten muhalefet rolüne geçişin \"parti için önemli bir dönüm noktası\" olduğunu söyledi.", "Kulüp, en uygun olduğunu düşündüğü takıma onay vermiştir. Giden Belediye Başkan Yardımcısı parti lideri olarak kalmalı mı, Kraus cevap verdi: \"Bunu yönlendirmek için medyayı kullanmıyoruz.\" İki belediye meclisi üyesi, alınan personel kararları nedeniyle iç çatışmalar beklemiyor.", "Kulüpteki oylama ne olursa olsun, Hebein zaten parti lideri olarak pozisyonuna itiraz edemez. Çünkü tüzüğe göre iki buçuk yıllık bir dönem için seçildi.", "Burada bir değişiklik olması durumunda, Yeşil politikacı kendi inisiyatifiyle istifa etmek zorunda kalacaktı ÖVP: Wölbitsch kulüp başkanı olacak Viyana ÖVP'de, Gernot Blümel'de kalan parti başkanlığı dışında Salı günü de personel atanacak.", "Kesin olan şey, önceki idari olmayan belediye meclis üyesi Markus Wölbitsch'in belediye binasında turkuaz kulübü başkan olarak devralacağıdır. Departmanı olmayan iki belediye meclisi görevinden biri için, önceki kulüp başkanı Elisabeth Olischar takas edildi.", "\"Die Presse\" e göre, Markus Figl'in şehir merkezindeki yardımcısı Isabelle Jungnickel şimdi yarışa katılmalı. Diğer görev, turkuaz seçim kampanyasını başarıyla düzenleyen genel müdür Bernadette Arnoldner'a gitmelidir.", "\"Die Presse\" 'in bildirdiği gibi, Blümel'in selefi Manfred Juraczka da eyalet parlamentosunun ikinci başkanı olacak." ]
}