{
  "id" : "39aYlgrY",
  "url" : "https://kurier.at/wirtschaft/lufthansa-baut-ihre-pilotenausbildung-um/401191816",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:50:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4803495/78370011357833074_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lufthansa baut ihre Pilotenausbildung um",
  "articleTitleTranslated" : "Lufthansa pilot eğitimini yeniden yapılandırıyor",
  "articleContent" : [ "Unter dem Kostendruck der Corona-Krise baut die deutsche Lufthansa die Pilotenausbildung um. Der Konzern schließt die praktische Ausbildung an der traditionsreichen Verkehrsfliegerschule Bremen. Im künftigen Ausbildungsverbund sollen am Standort nur noch die theoretischen Inhalte gelehrt werden.", "Die Trainingsrunden im Flugzeug werden vom Bremer Flughafen nach Rostock verlagert, teilte die Konzern- Ausbildungssparte Lufthansa Aviation Training (LAT) am Mittwoch mit.", "Die 1956 gegründete Verkehrsfliegerschule Bremen ist nicht irgendein Standort, sondern für die meisten der rund 5.000 Lufthansa-Piloten mit starken Emotionen verbunden.", "Hier haben sie als junge Flugschüler ihre ersten Erfahrungen gemacht, in eng verbundenen Jahrgängen für die anspruchsvollen Prüfungen gebüffelt und diese letztlich bestanden.", "Bremen gilt als Ausgangspunkt des starken Korps-Geistes der Pilotenschaft, der sich in den vergangenen Jahren immer wieder in Konflikten mit dem Management gezeigt hat.", "\"Eine Neuausrichtung der Lufthansa Group Pilotenausbildung hat natürlich auch Auswirkungen auf die Ausbildung neuer Piloten bei den Austrian Airlines (AUA), da wir unsere Schulungen bei Lufthansa Aviation Training durchführen\", hieß es aus der AUA in Wien zur APA.", "Das genaue Maß der Auswirkungen werde zum jetzigen Zeitpunkt noch evaluiert. Aktuell seien jedoch keine Piloten-Neuaufnahmen bei der AUA geplant, somit sei das Datum für die Wiederaufnahme der Ausbildung neuer Piloten noch ungewiss.", "Auf die rund 100 Flugschüler, die sich bei der AUA aktuell noch in Ausbildung befinden, habe die Änderung jedoch keine Folgen. Diese Flugschüler seien entweder bereits in der finalen Ausbildungsphase beim Lufthansa Aviation Training oder würden bei anderen Flugschulen weiter ausgebildet.", "Den rund 130 Bremer Mitarbeitern wurde Mittwoch früh in einer Betriebsversammlung eröffnet, dass für sie ein Sozialplan verhandelt werde. \"Es ist ein wirklich dunkler Tag für die Schule, die Piloten und die Mitarbeiter\", sagt danach der Fluglehrer und Betriebsrats-Vize Philip Walker.", "Nach diesen Ankündigungen müssten nicht nur die Fluglehrer um ihre Jobs bangen. \"Auch die Theorielehrer und Angestellten in der Verwaltung können sich keineswegs sicher sein, dass ihre Kompetenzen in Zukunft noch gewollt sind.\"", "\"Müssen alles auf den Prüfstand stellen\" \"In der größten Krise der weltweiten Luftfahrt müssen wir im Lufthansa-Konzern alles auf den Prüfstand stellen - so auch unser Jahrzehnte altes Ausbildungskonzept für unsere Pilotinnen und Piloten\", erklärte Lufthansa-COO Detlef Kayser am Mittwoch.", "Mit dem neuen Campus-Modell werde die Ausbildung modernisiert und effizienter gestaltet. Die Pilotenvereinigung Cockpit ist erzürnt. \"Das bedeutet einen Kahlschlag und einen Rückschritt in der Ausbildungsqualität der Pilotenausbildung\", sagte Walker.", "Die Schließung des Flugausbildungsbetriebs in Bremen sei für Mitte 2022 geplant. Die Lufthansa versuche Kosten zu senken, indem etwa nur noch in Propellerflugzeugen in Rostock praktisch geschult werde statt in Jets.", "Unter dem Strich sei das keine Einsparung, weil die Airlines zum Berufseinstieg der Absolventen dann für Nachschulungen aufkommen müssten. Die Lufthansa bestreitet das. Es sei außerdem zu befürchten, dass die Lufthansa sich künftig nicht mehr an den Ausbildungskosten beteiligen wolle.", "Bisher übernimmt die Airline demnach zirka 50.000 der 130.000 Euro einer Pilotenausbildung. \"Die Lufthansa strebt ein Selbstzahlermodell an\", sagte Walker. Das Unternehmen äußerte sich dazu nicht.", "Der Lufthansa-Konzern beschäftigt angesichts des massiv eingebrochenen Luftverkehrs derzeit zu viel Personal im Cockpit. Für dieses Jahr rechnet die Airline-Gruppe im Durchschnitt allenfalls mit 50 Prozent des Flugvolumens, das es 2019 vor Ausbruch der Pandemie gab.", "Eine Erholung auf Vorkrisenniveau erwartet das Management erst Mitte des Jahrzehnts. Mit dem massiv reduzierten Flugverkehr in der Pandemie sei der Einstellungsbedarf weggebrochen, erklärte die Lufthansa.", "Da es keine Perspektive auf einen Cockpitarbeitsplatz gebe, hätte Lufthansa Aviation Training allen Flugschülern im vergangenen Jahr angeboten, die Ausbildung \"kostenneutral\" zu beenden oder in einer anderen Flugschule fortzuführen.", "Nach Angaben der VC klagten rund 120 der insgesamt 300 betroffenen Schüler der Bremer Verkehrsfliegerschule dagegen beim Arbeitsgericht Frankfurt, um ihre Ausbildung beenden zu können.", "Größter Nachteil der Auslagerung an externe Flugschulen sei, dass die angehenden Flugzeuglenker nicht länger direkt bei der Lufthansa eingestellt werden würden und ein erneutes Auswahlverfahren bestehen müssten.", "Die Lufthansa erklärte, die Absolventen sollten künftig von den verschiedenen Airlines der Lufthansa-Gruppe rekrutiert werden - je nach Nachfragesituation. Wann die Ausbildung wieder aufgenommen werden soll, ließ die Lufthansa offen.", "Der Konzern verabschiedet sich mit dem neuen Konzept von dem Modell, Piloten in einem speziellen Ausbildungsgang allein für die Bedürfnisse ihrer Haupt-Airline Lufthansa und der Lufthansa Cargo auszubilden.", "Wer früher in diese Ausbildung genommen wurde, konnte sich berechtigte Hoffnungen auf eine Anstellung bei der Lufthansa-Kerngesellschaft machen, und das zu Tarifbedingungen, von denen die Piloten in anderen Konzern-Airlines nur träumen konnten.", "Künftig sollen alle Flugschüler in einem \"Campus-Modell\" die gleichen Ausbildungsschritte durchlaufen und sich mit dem allgemeineren ATPL-Abschluss (Airline Transport Pilot Licence) bei den verschiedenen Konzerngesellschaften bewerben.", "Weil die Ausbildung in Bremen bisher sogar Einstellungsvoraussetzung für frisch gebackene Piloten und Pilotinnen bei Lufthansa und Lufthansa Cargo war, hat der Konzern den entsprechenden \"Tarifvertrag Auswahl\" mit der Vereinigung Cockpit zum Ende Juni gekündigt. Das muss nun neu ausgehandelt werden." ],
  "articleContentTranslated" : [ "Corona krizinin maliyet baskısı altında Alman Lufthansa pilot eğitimini dönüştürüyor. Grup, pratik eğitimi Bremen'deki geleneksel ticari havacılık okulunda tamamlar. Gelecekteki eğitim kurumunda, sadece teorik içerik lokasyonda öğretilecektir.", "Grubun eğitim bölümü Lufthansa Havacılık Eğitimi (LAT) Çarşamba günü açıkladı uçaktaki eğitim oturumları Bremen Havalimanı'ndan Rostock'a taşınacak.", "1956'da kurulan Bremen Ticari Havacılık Okulu, herhangi bir yer değildir; yaklaşık 5.000 Lufthansa pilotunun çoğu için güçlü duygularla ilişkilendirilmiştir.", "Genç uçuş öğrencileri olarak ilk deneyimlerini burada yaşadılar, zorlu testler için yakından ilgili yıllarda çalıştılar ve sonunda onları geçtiler.", "Bremen, son yıllarda yönetimle çatışmalarda defalarca kendini gösteren kılavuzluğun güçlü kolordu ruhunun başlangıç noktası olarak kabul ediliyor.", "Viyana'da APA'da AUA, \"Lufthansa Grubu pilot eğitiminin yeniden düzenlenmesi, Avusturya Havayolları'ndaki (AUA) yeni pilotların eğitimini de etkileyecektir, çünkü eğitimimizi Lufthansa Havacılık Eğitimi'nde gerçekleştiriyoruz,\" dedi APA'da.", "Etkilerin tam kapsamı bu noktada hala değerlendirilmektedir. Ancak şu anda, AUA'da yeni pilotlar planlanmamaktadır, bu nedenle yeni pilotlar için eğitimin yeniden başlama tarihi hala belirsizdir.", "Ancak, değişikliğin şu anda AUA'da eğitim gören yaklaşık 100 uçuş öğrencisi üzerinde hiçbir etkisi yoktur. Bu uçuş öğrencileri ya Lufthansa Havacılık Eğitiminde son eğitim aşamasındadır ya da diğer uçuş okullarında ileri eğitim almaktadır.", "Çarşamba günü düzenlenen bir çalışma toplantısında yaklaşık 130 Bremen çalışanına, kendileri için bir sosyal planın müzakere edileceği bilgisi verildi. Uçuş eğitmeni ve iş konseyi başkan yardımcısı Philip Walker, \"Okul, pilotlar ve personel için gerçekten karanlık bir gün\" diyor.", "Bu duyurulardan sonra sadece uçuş eğitmenleri işlerinden korkmamalıdır. \"Teori, yönetimdeki öğretmenler ve çalışanlar, becerilerinin gelecekte hala isteneceğinden hiçbir şekilde emin olamazlar.\"", "Lufthansa COO'su Detlef Kayser Çarşamba günü yaptığı açıklamada, \"Küresel havacılıktaki en büyük krizde, Lufthansa Grubu'nda pilotlarımız için onlarca yıllık eğitim konseptimiz de dahil olmak üzere her şeyi test etmek zorundayız\" dedi. .", "Yeni kampüs modeli ile eğitimler modernize edilecek ve daha verimli hale getirilecek. Kokpit pilotlarının derneği kızgın. Walker, \"Bu, pilot eğitiminin kalitesinde net bir kesim ve geriye doğru bir adım anlamına geliyor\" dedi.", "Bremen'deki uçuş eğitim şirketinin 2022 ortalarında kapatılması planlanıyor. Lufthansa, örneğin jetler yerine Rostock'ta pervaneli hava taşıtlarında uygulamalı eğitim uygulayarak maliyetleri düşürmeye çalışıyor.", "Sonuç olarak, bu bir tasarruf değildir, çünkü havayolları daha sonra mezunlar kariyerlerine başladıklarında ek eğitim için ödeme yapmak zorundadır. Lufthansa bunu reddediyor ve Lufthansa'nın gelecekte eğitim maliyetlerine artık katkıda bulunmayacağından da korkulacak.", "Şimdiye kadar havayolu, pilot eğitimi için 130.000 avronun yaklaşık 50.000'ini ödedi. Walker, \"Lufthansa kendi kendine ödeme modelini hedefliyor\" dedi. Şirket bu konuda yorum yapmadı.", "Hava trafiğindeki büyük çöküş göz önüne alındığında, Lufthansa Grubu şu anda çok fazla kokpit personeli istihdam ediyor. Bu yıl için havayolu grubu, salgın patlak vermeden önce 2019'da var olan uçuş hacminin ortalama yüzde 50'sini bekliyor.", "Yönetim, on yılın ortasına kadar kriz öncesi seviyelere bir iyileşme beklemiyor. Lufthansa, salgında hava trafiğinin büyük ölçüde azalmasıyla birlikte işe alım ihtiyacının da sona erdiğini söyledi.", "Kokpit iş istasyonu ihtimali olmadığından, Lufthansa Havacılık Eğitimi, geçen yıl tüm uçuş öğrencilerine eğitimlerini \"ücretsiz\" tamamlama veya başka bir uçuş okulunda devam etme seçeneği sundu.", "VC'ye göre, Bremen Ticari Havacılık Okulu'nda etkilenen 300 öğrenciden yaklaşık 120'si, eğitimlerini tamamlayabilmek için Frankfurt İş Mahkemesine şikayette bulundu.", "Dış uçuş okullarına dış kaynak sağlamanın en büyük dezavantajı, olası uçak sürücülerinin artık doğrudan Lufthansa'da işe alınmaması ve yeni bir seçim sürecinden geçmek zorunda olmalarıdır.", "Lufthansa, mezunların gelecekte talep durumuna bağlı olarak Lufthansa Grubundaki çeşitli havayolları tarafından işe alınması gerektiğini belirtti. Lufthansa, eğitime devam edilmesi gerektiğinde açık bıraktı.", "Yeni konsept ile grup, pilotları yalnızca ana havayolu Lufthansa ve Lufthansa Cargo'nun ihtiyaçları için özel bir eğitim kursunda eğitme modeline veda ediyor.", "Bu eğitime daha önce kabul edilen herhangi biri, haklı olarak Lufthansa çekirdek şirketinde ve diğer grup havayollarındaki pilotların yalnızca hayal edebileceği tarife koşullarında bir iş bulmayı umabilirdi.", "Gelecekte, tüm uçuş öğrencileri bir \"kampüs modelinde\" aynı eğitim adımlarından geçecek ve daha genel ATPL (Havayolu Taşıma Pilotu Lisansı) ile çeşitli grup şirketlerine başvuracaklar.", "Bremen'de eğitim daha önce Lufthansa ve Lufthansa Cargo'da yeni pilotlar için bir gereklilik olduğu için Grup, Kokpit Derneği ile ilgili \"toplu sözleşme seçimini\" Haziran sonunda feshetti. Bunun şimdi yeniden müzakere edilmesi gerekiyor." ]
}