{
  "id" : "39bNeLWb",
  "url" : "https://sport.orf.at/stories/3070734/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T19:02:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Jahr zum Abhaken: Geisterkulissen statt Olympia und EM",
  "articleTitleTranslated" : "Geçecek bir yıl: Olimpiyatlar ve EM yerine hayalet sahneler",
  "articleContent" : [ "Nachdem sich das Infektionsgeschehen vom chinesischen Wuhan aus im Februar weltweit ausgebreitet hatte und zur Pandemie geworden war, traf es nach und nach auch den Sport.", "So verordnete die österreichische Bundesregierung noch im März, dass Sportveranstaltungen nur noch ohne Zuschauer stattfinden dürfen. Die Fußball-Bundesliga setzte daraufhin sofort alle Spiele der beiden höchsten Ligen aus, der ÖFB stellte zwei Tage später darauf den gesamten Spielbetrieb ruhend.", "Die Eishockeyliga beendete die Saison vorzeitig, ohne einen Meister zu küren. Weitere Sportarten zogen umgehend nach. Mitte März war kein Training an Sportstätten mehr möglich, der Vereinsbetrieb wurde eingestellt.", "Infolgedessen wurden zahlreiche Meisterschaften, u. a. im Basketball, Volleyball und Handball, abgebrochen.", "Der Sport im Profi- und Amateurbereich stand still wie auch in anderen europäischen Ländern.EM und Olympia verschoben Auch der Europäische Fußballverband (UEFA) reagierte, am 17.  März beschloss er nach einer Krisenkonferenz, dass die für 12.  Juni bis 12.  Juli geplante Fußball-EM in zwölf Ländern erst 2021 von 11.  Juni bis 11.  Juli stattfinden wird.  ", "Am 24.  März sahen sich auch das Internationale Olympische Komitee (IOC) und die japanischen Organisatoren nach langem Zögern zum Handeln gezwungen, sagten die für Sommer geplanten Spiele ab und verschoben sie auf 2021.  Sportarten, die oft nur alle vier Jahre erhöhte Aufmerksamkeit bekommen, standen nahezu still.  ", "Sorgen um die Existenz statt Glanz und Gloria standen plötzlich auf den Programm. Jahrelange Vorbereitung von Sportlerinnen und Sportlern liefen ins Leere. Lange Nachwirkungen 2020 – für viele ein Jahr zum Vergessen.", "Doch die Nachwirkungen werden noch anhalten. Jubelnde Zuschauer in vollen Arenen, angstfreie Emotionen ohne Maske und ohne CoV-Dauertests – die Rückkehr zu einer Sportnormalität ist offen.", "Auch das nächste Sportjahr dürfte noch tief geprägt sein von den Folgen der Pandemie, auch wenn die Ligen und Verbände vieles nachholen wollen, was in diesem Jahr ausfiel.", "Im Juli rückte Österreich durch die Austragung der ersten global bedeutenden Sportveranstaltung nach dem weltweiten Lockdown ins Zentrum des Interesses. Denn die Formel 1 startete mit einer Doppelveranstaltung in Spielberg mit fast fünfmonatiger Verspätung in die Saison.", "Das Konzept funktionierte vorerst.Finalturnier in CL und EL Die Champions und die Europa League wurden im August kurzerhand in Finalturnieren zu Ende gespielt. Manche Sportarten kehrten scheinbar zur Normalität zurück.", "Doch immer wieder zwangen kleinere CoV-Cluster Sportarten und Teams zu Absagen und Verschiebungen oder gar zu Entscheidungen am grünen Tisch.Verschiebungen in weite Ferne So wurde zum Beispiel am 17.  November das Fußballspiel in der Nations League zwischen der Schweiz und der Ukraine abgesagt.", "Bei Österreichs EM-Gruppengegner waren zahlreiche Infektionsfälle bekanntgeworden. Der Luzerner Kantonsarzt schickte die gesamte Mannschaft von Trainer Andrej Schewtschenko kurzerhand in Quarantäne, die UEFA entschied auf 3:0 für die Schweiz.", "Die Ukraine legte beim Internationalen Sportgerichtshof (CAS) Einspruch ein. So befinden sich manche Ergebnisse auch in anderen Sportarten in der Schwebe. Entscheidungen könnten noch lange nachwirken. Zahlreiche Sportverbände mussten ihre nächsten Kontinental- bzw.", "Weltmeisterschaften gleich weiter verschieben. Exemplarisch sagte der internationale Leichtathletik-Weltverband die Hallen-WM vom 19. bis 21.  März 2021 im chinesischen Nanjing ab und verschob die Titelkämpfe auf März 2023, um Kollisionen mit anderen Großereignissen zu vermeiden." ],
  "articleContentTranslated" : [ "Enfeksiyon Şubat ayında Çin'in Wuhan kentinden yayılan ve bir salgın haline geldikten sonra yavaş yavaş sporu da etkiledi.", "Mart ayında, Avusturya hükümeti spor etkinliklerinin yalnızca seyirci olmadan gerçekleşebileceğine karar verdi. Bundesliga, en iyi iki ligdeki tüm oyunları derhal askıya aldı ve ÖFB iki gün sonra tüm oyunları askıya aldı.", "Buz hokeyi ligi şampiyonu seçmeden sezonu erken bitirdi. Diğer sporlar hemen takip etti. Mart ortasında, spor tesislerinde eğitim artık mümkün değildi ve kulüp operasyonları durduruldu.", "Sonuç olarak, sayısız şampiyona, u. a. basketbol, voleybol ve hentbolda ise iptal edildi.", "Profesyonel ve amatör sektörde spor, diğer Avrupa ülkelerinde olduğu gibi durma noktasındaydı.EM ve Olimpiyatlar ertelendi Avrupa Futbol Federasyonu (UEFA) da 17 Mart'ta bir kriz konferansı sonrasında, 12 Haziran - 12 Temmuz için planlananın olduğuna karar verdi. On iki ülkedeki Avrupa Futbol Şampiyonası yalnızca 11 Haziran - 11 Temmuz 2021 tarihleri arasında gerçekleşecek.", "24 Mart'ta Uluslararası Olimpiyat Komitesi (IOC) ve Japon organizatörler, uzun bir tereddüt yaşadıktan sonra harekete geçmek zorunda kaldılar, yaz için planlanan oyunları iptal ettiler ve 2021'e ertelediler. Genellikle sadece dört yılda bir artan ilgi gören sporlar, neredeyse hareketsiz durdu.", "İhtişam ve şan yerine varoluş endişeleri birden bire gündeme geldi. Sporcular tarafından yıllarca yapılan hazırlık boşa çıktı. Uzun yıllar sonra 2020 - birçokları için unutulacak bir yıl.", "Ancak sonrasında devam edecek. Tam arenalarda seyircileri neşelendirmek, maskesiz ve CoV dayanıklılık testleri olmadan korkusuz duygular - normal sporlara dönüş açıktır.", "Ligler ve dernekler bu yıl iptal edilenlerin çoğunu yakalamak istese bile, bir sonraki spor yılı muhtemelen pandeminin sonuçlarıyla derinden şekillenecek.", "Temmuz ayında Avusturya, küresel kilitlenmeden sonra dünya çapında önemli ilk spor etkinliğine ev sahipliği yaparak ilgi odağı haline geldi. Çünkü Formula 1 sezona neredeyse beş ay geç Spielberg'de ikili bir etkinlikle başladı.", "Konsept şimdilik işe yaradı.CL ve EL'deki final turnuvası, Ağustos ayında final turnuvalarında sona erdi. Bazı sporlar normale dönmüş görünüyor.", "Ancak daha küçük CoV kümeleri, sporları ve takımları yeşil masada iptal etmeye, ertelemeye hatta karar vermeye zorladı.Uzak mesafeden ertelemeler Örneğin, 17 Kasım'da İsviçre ile Ukrayna arasındaki Milletler Ligi futbol maçı iptal edildi.", "Avusturya'nın EM grubu muhaliflerinde çok sayıda enfeksiyon vakası biliniyordu. Lucerne kanton doktoru, teknik direktör Andrei Shevchenko'nun tüm takımını karantinaya aldı, UEFA İsviçre'ye 3-0 karar verdi.", "Ukrayna, Uluslararası Spor Mahkemesine (CAS) itiraz etti. Diğer spor dallarındaki bazı sonuçlar beklemede. Kararların uzun süreli bir etkisi olabilir. Çok sayıda spor dernekleri, bir sonraki kıtasını veya", "Dünya şampiyonalarını hemen erteleyin. Örnek olarak, Dünya Atletizm Federasyonu, Çin'in Nanjing kentinde 19-21 Mart 2021 tarihleri arasında Dünya Salon Şampiyonası'nı iptal etti ve diğer büyük olaylarla çarpışmaları önlemek için başlık dövüşlerini Mart 2023'e erteledi." ]
}