{
  "id" : "39gbv46i",
  "url" : "https://kurier.at/kultur/flimmit-wuerdigt-peter-patzak-mit-umfangreicher-kollektion/401220639",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T22:03:05Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5005254/46-176347016.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flimmit würdigt Peter Patzak mit umfangreicher Kollektion",
  "articleTitleTranslated" : "Flimmit, kapsamlı bir koleksiyonla Peter Patzak'a saygı duruşunda bulunuyor",
  "articleContent" : [ "Dokumentarisch wird es zudem mit „Erinnerung an Mons“, einem Kurzfilm, der Patzak bei der Arbeit in seinem Maler-Atelier zeigt, sowie mit „Jugendliche 2“, wo er gemeinsam mit Peter Huemer in den 1970er Jahren sechs junge Menschen zu ihrem Selbstbild interviewt hat.", "Als Meister des genreübergreifenden Arbeitens zeigte sich Patzak mit dem Theaterstück „Akte - Im Schweigen vermählt“. Auf einer Bühne lässt er dabei jene Mädchen zu Wort kommen, die Vorbild für berühmte Gemälde waren.", "Eva Herzig, Gerti Drassl und Maddalena Hirschal schlüpfen in die Rollen der Frauen hinter den Gemälden und geben den Musen von Andy Warhol, Pablo Picasso oder Egon Schiele ein Gesicht. Legendär war Patzaks Polit-Thriller „Kassbach“:", "Das Neonazi-Porträt aus 1979, das auf einer Buchvorlage von Helmut Zenker basiert, fand auch international aufgrund der klar geführten Auseinandersetzung mit kleinbürgerlichen Formen des Rassismus, Faschismus und der Gewalt Anerkennung - „Kassbach“ gilt als einer der Lieblingsfilme von US-Regielegende Martin Scorsese.  :", "Parallel schuf Patzak mit dem Major Kottan, an dem er mit Helmut Zenker arbeitete, eine Kultfigur und ein Stück österreichischer Fernsehgeschichte.", "Die ungewöhnliche und schließlich äußerst erfolgreiche Kriminalserie löste nach der ersten Ausstrahlung im ORF ein ähnlich empörtes Echo bei der Polizei aus wie später die ersten Schimanski-„Tatorte“. 2010 schaffte es die Kultfigur mit „Kottan ermittelt:", "Rien ne va plus“ noch einmal auf die große Kinoleinwand - nach mehr als 70 Arbeiten war dies schließlich Patzaks letzter Kinofilm und ist auch auf Flimmit zu sehen. :" ],
  "articleContentTranslated" : [ "Aynı zamanda Patzak'ı ressam stüdyosunda çalışırken gösteren kısa bir film olan \"Mons'u Anma\" ile ve Peter Huemer'in 1970'lerde altı gençle kendi imgeleri hakkında röportaj yaptığı \"Youngsters 2\" ile belgesele dönüşüyor. Vardır.", "Patzak, \"Çıplaklar - Sessizce Evli\" oyunuyla, türler arası çalışmanın ustası olduğunu gösterdi. Bir sahnede ünlü tablolara rol model olan kızların söz sahibi olmasını sağlar.", "Eva Herzig, Gerti Drassl ve Maddalena Hirschal, resimlerin arkasındaki kadın rollerine girerek Andy Warhol, Pablo Picasso ve Egon Schiele'nin ilham perilerine bir yüz verir. Patzak'ın siyasi gerilim filmi \"Kassbach\" efsaneydi:", "Helmut Zenker'in bir kitabına dayanan 1979 tarihli neo-Nazi portresi, küçük burjuva ırkçılık, faşizm ve şiddet biçimlerinin net tartışması nedeniyle de uluslararası tanınırlık kazandı - \"Kassbach\" ABD'nin en sevilen filmlerinden biridir. yönetmen Martin Scorsese. :", "Aynı zamanda Patzak, Helmut Zenker ile birlikte çalıştığı Binbaşı Kottan ile kült bir figür ve Avusturya televizyon tarihinin bir parçasını yarattı.", "ORF'deki ilk yayınının ardından, alışılmadık ve nihayetinde son derece başarılı olan suç dizisi, daha sonra ilk Schimanski \"Tatorte\" de olduğu gibi, polisten benzer şekilde öfkeli bir tepkiye yol açtı. 2010 yılında kült figürü \"Kottan belirledi:", "Rien ne va plus ”yine beyaz perdede - 70'den fazla çalışmadan sonra bu nihayet Patzak'ın son filmi oldu ve Flimmit'te de izlenebilir. :" ]
}