{
  "id" : "3ACwjyLl",
  "url" : "https://wien.orf.at/stories/3075363/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sittenwächter-Bande: Anführer in U-Haft",
  "articleTitleTranslated" : "Ahlak Muhafızları çetesi: gözaltındaki liderler",
  "articleContent" : [ "Der 20-Jährige ist im August wegen Widerstands gegen die Staatsgewalt und schwerer Körperverletzung festgenommen worden.  Er wurde bereits 2018 wegen der Bildung einer kriminellen Organisation und terroristischer Vereinigung zu 24 Monaten Gefängnis verurteilt und wurde nach acht Monaten aus der Haft entlassen.", "Nach neuesten Ermittlungserkenntnissen ist der 20-Jährige der Kopf der Sittenwächter-Bande in Wien.  Er steuerte laut Innenministerium Messenger-Gruppen und andere Mittäter.", "Dabei operierte er ausgerechnet unter dem Decknamen Heinrich Himmler, der Innenminister in der NS-Zeit, SS-Führer und Gestapo-Chef war.  Sittenwächter-Bande: Anführer in U-Haft Ein 20-jähriger Tschetschene ist laut Innenministerium Kopf einer Sittenwächter-Bande.", "Der Mann ist im August bei Ausschreitungen in Wien-Favoriten festgenommen worden und seitdem in U-Haft.  Vier mutmaßliche Sittenwächter noch in U-Haft Die Polizei ermittelt sei Herbst/Winter 2019 nach ideologisch motivierten Vorfällen im Donauzentrum intensiv gegen selbst ernannte Sittenwächter.", "Damals haben tschetschenische Jugendliche nicht-tschetschenische Jugendliche verprügelt, weil diese Kontakt zu Tschetscheninnen hatten.  Insgesamt wurden bisher elf Täter ausgeforscht, fünf wurden festgenommen.", "Vier davon sind noch in U-Haft, teilte das Innenministerium der APA am Dienstag mit.  „Jede Form von Parallelgesellschaft ist in unserem Land nicht tolerierbar.", "Wir lassen uns unsere demokratischen Grundprinzipien nicht von solchen perfiden und selbst ernannten Ideologen unterwandern.  Wer das nicht akzeptiert, stellt sich an den extremen Rand unserer Gesellschaft“, kommentierte Innenminister Karl Nehammer (ÖVP) die Entwicklungen." ],
  "articleContentTranslated" : [ "20 yaşındaki, devlet şiddetine ve ciddi saldırılara direndiği gerekçesiyle Ağustos ayında tutuklandı. Suç örgütü ve terör örgütü kurmaktan 2018 yılında 24 ay hapis cezasına çarptırıldı ve sekiz ay sonra serbest bırakıldı.", "Son araştırma bulgularına göre, 20 yaşındaki, Viyana'daki Sittenwächter çetesinin başı. İçişleri Bakanlığı'na göre haberci gruplarını ve diğer suç ortakları kontrol etti.", "Nazi döneminde İçişleri Bakanı, SS lideri ve Gestapo şefi olan Heinrich Himmler kod adı altında faaliyet gösterdi. Etik muhafızlar çetesi: liderler gözaltında İçişleri Bakanlığı'na göre, 20 yaşındaki bir Çeçen, bir etik koruma çetesinin başı.", "Adam, Ağustos ayında Viyana-Favoriten'de bir isyan sırasında tutuklandı ve o zamandan beri gözaltında tutuluyor. Halen gözaltında olduğu iddia edilen dört ahlak muhafızı Tuna Merkezinde ideolojik nedenlerle meydana gelen olayların ardından polis, 2019 sonbahar / kışında kendi kendini tayin eden ahlaki korumalara karşı yoğun bir şekilde soruşturma yürütüyor.", "O dönemde Çeçen gençler, Çeçen kadınlarla ilişkileri olduğu için Çeçen olmayan gençleri dövüyordu. Şimdiye kadar toplam on bir fail hakkında soruşturma başlatıldı ve beşi tutuklandı.", "APA İçişleri Bakanlığı Salı günü yaptığı açıklamada, bunlardan dördünün hala gözaltında olduğunu söyledi. “Ülkemizde herhangi bir paralel toplum biçimi tahammül edilemez.", "Temel demokratik ilkelerimizin böylesine hain ve kendi kendini tayin eden ideologlar tarafından sızmasına izin vermeyiz. Bunu kabul etmeyenler toplumumuzun en uç noktasındadır ”dedi İçişleri Bakanı Karl Nehammer (ÖVP) gelişmeler hakkında yorum yaptı." ]
}