{
  "id" : "3ADblGrR",
  "url" : "https://www.diepresse.com/5915408/Song-der-Woche_Iggy-Pop_Kein-Spass-mit-SarsCoV2?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T17:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/1/0/5915408/April-7-2016-Detroit-Michigan-U-S-IGGY-POP-performing-on-his-Post-Pop-Depression-Tour-at-The_1608744783786819.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Iggy Pop: Kein Spaß mit Sars-CoV-2",
  "articleTitleTranslated" : "Iggy Pop: Sars-CoV-2 ile eğlence yok",
  "articleContent" : [ "Schon 1969, mit 21, schrie James Osterberg vulgo Iggy Pop mit den Stooges sein „No Fun“ in die Welt. Mit 73 ist er noch immer aktiv. „Free“ heißt sein jüngstes, imposantes Album. Iggy Pop: „Dirty Little Virus“.", "Sonderlich einfallsreich war die Popmusik ja bisher nicht, was Corona anbelangt. Da muss also ein alter Dreckspatz wie Iggy Pop – der schon vor einem halben Jahrhundert erklärte: „I've been dirt, and I don't care“ – herhalten und der gebeutelten Welt erklären, was Sache ist.", "Zu dreckigen Gitarren natürlich. „Covid-19 is on the scene“, stellt er fest und assoziiert sofort: „She's only 19, but she can kill ya“", "In guter alter „Funhouse“-Tradition gesellen sich schnell wilde Bläser dazu, die schreiend und meckernd illustrieren, was Iggy singt: „What a grind, I'm losing my mind“", "Gut, wenn er sagt, dass Sars-CoV-2 in uns schlafe, stimmt das streng wissenschaftlich (noch) nicht, aber wer will da beckmesserisch sein?  “", "Vor allem, wenn er am Schluss mit dreckiger Logik auf sein erstes, ältestes Anliegen kommt: „Can't have no fun.“ Hier schließt sich ein Kreis, und das Virus ist dabei, in diesem dreckigen kleinen Song.", "Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4). Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4. Weitere Infos auf www.diepresse.com/songderwoche und fm4.ORF.at.", "(\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "1969 gibi erken bir tarihte, 21 yaşındayken, James Osterberg, vulgo Iggy Pop, Stooges ile \"Eğlenmek Yok\" diye bağırıyordu. 73 yaşında hala aktif. \"Ücretsiz\", son etkileyici albümünün adıdır. Iggy Pop: \"Dirty Little Virus\".", "Şimdiye kadar, pop müzik Corona söz konusu olduğunda pek yaratıcı olmadı. Yani Iggy Pop gibi yaşlı bir piç - yarım asır önce \"Ben pisliktim ve umrumda değil\" demeli - hırpalanmış dünyaya neler olup bittiğini anlatmalı.", "Elbette kirli gitarlara. \"Covid-19 sahnede\" diyor ve hemen ortaklaşa: \"O sadece 19 yaşında ama seni öldürebilir\"", "Eski güzel \"eğlence evi\" geleneğinde, Iggy'nin söylediği şeyi çığlık atmayı ve şikayet etmeyi gösteren vahşi pirinç oyuncular hızla katılırlar: \"Ne eziyet, aklımı kaybediyorum\"", "Peki, Sars-CoV-2'nin içimizde uyuduğunu söylediğinde, bu kesinlikle bilimsel olarak (henüz) doğru değil, ama kim uzman olmak ister? \"", "Özellikle günün sonunda kirli mantığıyla ilk, en eski endişesini gündeme getirdiğinde: \"Eğlenmek yok.\" Bu bir çemberi kapatıyor ve virüs bu kirli küçük şarkıda var.", "Haftanın şarkısı her hafta Thomas Kramar (\"Die Presse\") ve Christoph Sepin (Radio FM4) tarafından seçiliyor. FM4'te Pazar günü 19:00 - 21:00 saatleri arasında duyulabilir. Daha fazla bilgi için www.diepresse.com/songderwoche ve fm4.ORF.at.", "(\"Die Presse\", basılı baskı, 24 Aralık 2020)" ]
}