{
  "id" : "3akkK8Pe",
  "url" : "https://kurier.at/chronik/oesterreich/salzburger-hostel-wird-winter-notquartier-fuer-obdachlose/401103390",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburger Hostel wird Winter-Notquartier für Obdachlose",
  "articleTitleTranslated" : "Salzburg pansiyonu evsizler için acil kış barınağı oldu",
  "articleContent" : [ "Dieser Winter wird für Obdachlose unabhängig vom Wetter besonders hart.  Ihre Unterstützung ist in Zeiten von Abstand halten und Kontaktbeschränkungen besonders schwierig.", "In Salzburg musste die Caritas in ihrem Notquartier, dem Haus Franziskus, die Zahl der Betten halbieren.  Seit Donnerstag gibt es ein weiteres temporäres Notquartier für Obdachlose.", "Ein Hostel, das in den kommenden Monaten ohnehin weitgehend leer stehen würde, wird bis März zur Notschlafstelle mit 24-Stunden-Betreuung.  Die Kosten von 250.000 Euro teilen sich Land und Stadt Salzburg, geführt wird das Haus von der Caritas.", "Thomas ist einer der ersten Obdachlosen, die das Quartier nutzen werden.  „Ich habe nun etwa vier Monate etwas geschützt auf einer Baustelle geschlafen.  Ich kann es noch gar nicht so richtig glauben, dass ich nun hierbleiben kann, auch tagsüber.", "Das ist so wichtig und nicht selbstverständlich“, sagt er.  Zwei Caritas-Mitarbeiter sind rund um die Uhr vor Ort.  Obdachlose bekommen in dem Haus in Bahnhofsnähe Verpflegung, können duschen und erhalten Beratung von Sozialarbeiterinnen.", "Das Haus hat Platz für 43 Obdachlose, im Haus Franziskus gibt es weitere 40 Plätze.  Besonders wichtig: Im neuen Quartier stehen auch mehrere Quarantänezimmer für Covid-Fälle mit leichtem Krankheitsverlauf bereit.", "Laut Caritas sind in Salzburg aktuell rund 110 Menschen obdachlos.  Zuletzt sorgten in Salzburg Notreisende für Diskussionen, die in den vergangenen Wochen bei einer S-Bahn-Station am Salzachufer campierten.", "Die Caritas geht davon aus, dass durch das neue Quartier in Salzburg auch alle Notreisenden in den nächsten Monaten untergebracht werden können." ],
  "articleContentTranslated" : [ "Bu kış, hava nasıl olursa olsun evsizler için özellikle zor geçecek. Mesafenizi ve temas kısıtlamalarını koruduğunuz zamanlarda desteğiniz özellikle zordur.", "Salzburg'da Caritas, acil durum konaklama yeri Haus Franziskus'taki yatak sayısını yarıya indirmek zorunda kaldı. Perşembe gününden beri evsizler için başka bir geçici acil durum barınağı var.", "Önümüzdeki aylarda büyük ölçüde boş kalacak bir pansiyon, Mart ayına kadar 24 saat bakım ile acil bir uyku yeri haline gelecek. Salzburg eyaleti ve şehri 250.000 Euro'yu paylaşıyor ve ev Caritas tarafından yönetiliyor.", "Thomas, mahalleyi kullanan ilk evsizlerden biridir. “Yaklaşık dört aydır bir şantiyede biraz korunaklı bir şekilde uyudum. Gün içinde bile şimdi burada kalabileceğime gerçekten inanamıyorum.", "Bu çok önemli ve elbette bir mesele değil ”diyor. Günün her saati tesiste iki Caritas çalışanı bulunmaktadır. Evsizler tren istasyonunun yakınındaki evden yiyecek alır, duş alabilir ve sosyal hizmet uzmanlarından tavsiye alabilir.", "Evde 43 evsiz için yer var, Franziskus evinde 40 yer daha var. Özellikle önemli: Yeni çeyrekte, hafif seyreden Covid vakaları için birkaç karantina odası da var.", "Caritas'a göre şu anda Salzburg'da yaklaşık 110 kişi evsiz. Son zamanlarda, Salzburg'daki Salzach kıyısındaki bir S-Bahn istasyonunda kamp yapan acil durum yolcuları tartışmalara neden oldu.", "Caritas, Salzburg'daki yeni mahallelerin önümüzdeki birkaç ay içinde tüm acil durum yolcularını da ağırlayacağını varsayıyor." ]
}