{
  "id" : "3alGRgxH",
  "url" : "https://noe.orf.at/stories/3075099/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Intensivstation: „Kostet enorm viel Kraft“",
  "articleTitleTranslated" : "Yoğun bakım ünitesi: \"Çok fazla güce mal olur\"",
  "articleContent" : [ "Um sich nicht anzustecken, tragen die Pflegekräfte auf der Intensivstation 1 im Universitätsklinikum St.  Pölten zwei Paar Gummihandschuhe übereinander, dazu Schutzmaske, Schutzmantel, Haube, Schutzbrille und manchmal zusätzlich ein Visier.", "Unter Anleitung einer Kollegin zieht sich ein Pfleger an.  Durch eine Glas-Schiebetür geht er anschließend in eine Covid-Patientenkoje mit zwei Betten und voller technischer Geräte.", "Am Vormittag bleiben die Pflegekräfte viele Stunden durchgehend in Schutzausrüstung bei den Patienten, sagt der leitende Pfleger, Martin Wagner.  „Das sind Pflege-Marathons, die bis zu sechs Stunden am Stück dauern können.", "In der Koje, in der Schutzausrüstung.  Der erste Weg ist dann danach zum Trinken und Duschen“, so Wagner im Gespräch mit ORF-Reporter Bernt Koschuh für das Ö1 Morgenjournal.", "In den Kojen wird die Beatmung eingestellt, Körperpflege ist nötig, bis zu 20 Medikamente werden dosiert und über Infusionszugänge verabreicht.  Manche Patienten werden zur besseren Sauerstoffversorgung auf den Bauch gelegt, erklärt Oberärztin Helga Dier.", "„Das Anstrengendste ist die Bauchlagerung.  Man muss aufpassen, dass ja keiner der Zugänge verloren geht, dass die eigene Schutzausrüstung nicht verrutscht und das kostet enorm viel Kraft“, sagt Dier.Maschinen können Lunge ersetzen Als einzige Intensivstation in Niederösterreich hat man hier auch Maschinen, die die Lunge vorübergehend entlasten oder ersetzen können.", "Ein Patient ist angeschlossen.  „Er hat eine ECMO, eine Maschine, die das Blut außerhalb des Körpers mit Sauerstoff versorgt und wieder über ein Pumpensystem in den Körper zurückführt“, so die Oberärztin.", "„Wir können den Körper unterstützen, aber letztendlich muss das Immunsystem des Patienten selber das Virus besiegen“, erklärt Primar Christoph Hörmann im Gespräch mit Bernt Koschuh.", "Gegen Viren gibt es dem Primar zufolge keine wirksamen Medikamente.  Bei Covid-Intensivpatienten habe sich ein einziges, ein Cortison-Präparat, nachweislich bewährt.", "„Das Dexamethason kann dann helfen, wenn der Patient invasiv beatmet wird.  Da sind die Outcome-Daten signifikant besser.“ In einer Covid-Koje sitzt eine Patientin und schält sich eine Orange.", "Ist sie schon über den Berg?  „Leider nicht.  Wir haben lernen müssen, dass die Erkrankung in mehreren Gipfeln verlaufen kann“, sagt Oberärztin Dier.  Der leitende Pfleger, Martin Wagner, ergänzt: „Da gab es einen Fall, wo du mit der Gattin telefoniert hast und gesagt hast, es geht ihm schon besser und der Patient hat herausgeschrien aus der Koje, ‚geht mir gut‘, und zwei Stunden später ist er verstorben.", "Das war sehr traurig.“ Angehörige von Sterbenden müssen hinter Glastür bleiben Zum Glück kann von einer Überlastung der Sankt Pöltener Intensivstationen derzeit keine Rede sein.", "Sechs von 60 Intensivplätzen waren am Freitag mit Covid-Patienten belegt.  Sollte sich die Situation zuspitzen, was Primar Hörmann befürchtet, müsste man auf 80 Intensivplätze aufstocken.", "Drei Covid-Intensivpatienten sind letzte Woche im Universitätsklinikum gestorben.  Angehörige dürfen bei Sterbefällen auf die Station, müssen aber hinter den Glasschiebetüren bleiben.", "„Reingehen und die Hand halten, geht momentan leider nicht“, sagt Dier.  Ansprechbaren Patienten ermöglicht das Spital aber Videotelefonie.  Trotzdem: Kranksein heißt in Covid-Zeiten auch einsam sein, getrennt von der Familie." ],
  "articleContentTranslated" : [ "St. Pölten Üniversite Hastanesi yoğun bakım ünitesi 1'deki hemşireler enfeksiyon kapmamak için üst üste iki çift lastik eldiven, ayrıca koruyucu maske, koruyucu ceket, başlık, koruyucu gözlük ve bazen de vizör takıyor.", "Bir hemşire, bir meslektaşının rehberliğinde giyinir. Daha sonra sürgülü cam kapıdan geçerek iki yataklı ve teknik ekipmanla dolu bir Covid hasta ranzasına gider.", "Başhemşire Martin Wagner, sabahları hemşirelerin saatlerce koruyucu giysiler içinde hastalarla birlikte kaldığını söylüyor. “Bunlar, bir seferde altı saate kadar sürebilen bakım maratonlarıdır.", "Ranzada, koruyucu teçhizatta. Ö1 sabah günlüğü için ORF muhabiri Bernt Koschuh ile yaptığı röportajda Wagner, \"O halde ilk yol içmek ve duş almaktır\" dedi.", "Ranzalarda havalandırma durdurulur, kişisel hijyen gerekir, 20'ye kadar ilaç dozu verilir ve infüzyon portlarından verilir. Kıdemli hekim Helga Dier, bazı hastaların daha iyi bir oksijen kaynağı için midelerine yatırıldığını açıklıyor.", "“En yorucu şey yüzüstü pozisyondur. Girişlerin hiçbirinin kaybolmamasına, kendi koruyucu ekipmanınızın kaymamasına ve bunun çok çaba gerektirmemesine dikkat etmelisiniz, ”diyor Dier. Makineler akciğerlerin yerini alabilir Aşağı Avusturya'daki tek yoğun bakım ünitesi olarak, akciğerleri geçici olarak rahatlatan veya rahatlatan makineleriniz var yerini alabilir.", "Bir hasta bağlandı. Kıdemli doktor, \"Vücudun dışındaki kanı oksijenle besleyen ve onu bir pompa sistemi yoluyla vücuda geri döndüren bir makine olan ECMO'ya sahip\" dedi.", "Primer Christoph Hörmann, Bernt Koschuh ile yaptığı röportajda \"Vücudu destekleyebiliriz, ancak nihayetinde hastanın bağışıklık sistemi virüsü yenmek zorundadır\" diyor.", "Birincil'e göre virüslere karşı etkili ilaç yok. Covid yoğun bakım hastaları için tek bir kortizon preparatının etkili olduğu kanıtlanmıştır.", "Deksametazon, hasta invaziv olarak ventile edilirken yardımcı olabilir. Sonuç verileri önemli ölçüde daha iyi. ”Bir hasta Covid yatağında oturuyor ve bir portakalı soyuyor.", "Henüz dağın üzerinde mi? \"Ne yazık ki değil. Hastalığın birkaç zirvede ilerleyebileceğini öğrenmemiz gerekiyordu ”diyor kıdemli doktor Dier. Baş hemşire Martin Wagner şunları ekliyor: “Eşinizle telefonda konuştuğunuz ve daha iyi hissettiğini söylediğiniz ve hastanın ranzadan 'iyiyim' diye bağırdığı bir vaka vardı ve iki saat sonra öldü.", "Bu çok üzücü. ”Ölenlerin yakınları cam kapıların arkasında kalmak zorunda. Neyse ki şu anda Sankt Pölten'deki yoğun bakım ünitelerinin aşırı yüklenmesinden söz edilmiyor.", "Cuma günü 60 yoğun bakım evinden altısı Covid hastaları tarafından işgal edildi. Birincil Hörmann'ın korktuğu durum kötüleşirse 80 yoğun bakım kontenjanına çıkılması gerekir.", "Üniversite hastanesinde geçen hafta üç Covid yoğun bakım hastası hayatını kaybetti. Ölüm durumunda akrabaların koğuşa girmesine izin verilir, ancak sürgülü cam kapıların arkasında kalmaları gerekir.", "\"İçeri girmek ve elini tutmak maalesef şu anda mümkün değil\" diyor Dier. Bununla birlikte, hastane, erişilebilir hastaların görüntülü telefonu kullanmasına olanak tanır. Bununla birlikte: Kovid dönemlerinde hasta olmak aynı zamanda yalnız kalmak, aileden ayrılmak demektir." ]
}