{
  "id" : "3aVL6a2u",
  "url" : "https://kurier.at/wirtschaft/boeing-winkt-grossauftrag-fuer-737-max-flugzeuge/401214594",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T05:36:31Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4993494/46-176035616.jpg",
  "imageCopyright" : "REUTERS/CARLO ALLEGRI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Boeing winkt Großauftrag für 737-MAX-Flugzeuge",
  "articleTitleTranslated" : "Boeing, 737 MAX uçağı için büyük sipariş kazandı",
  "articleContent" : [ "Dem US-Flugzeugbauer Boeing winkt Insidern zufolge ein Großauftrag für seine 737-MAX-Maschinen von Southwest Airlines. Im Gespräch sei eine Bestellung von 130 Jets plus Optionen, sagten mit der Angelegenheit vertraute Personen.", "Die Order für die 130 Jets könnte einen Listenpreis von 13 Milliarden Dollar (10,93 Mrd. Euro) haben. Der Airbus-Konkurrent und Southwest lehnten einen Kommentar ab.", "Das Boeing-Erfolgsmodell 737 MAX war im März 2019 nach zwei Abstürzen mit insgesamt 346 Toten in Indonesien und Äthiopien aus dem Verkehr gezogen worden. Als Unglücksursache galten Probleme mit der Steuerung.", "Die US-Luftfahrtbehörde hatte Mitte November nach Software-Updates und mit Auflagen etwa zum Pilotentraining den Flugbetrieb wieder zugelassen." ],
  "articleContentTranslated" : [ "İçeriden edinilen bilgilere göre, ABD uçak üreticisi Boeing, Southwest Airlines'tan 737 MAX makineleri için büyük bir sipariş almak üzere. Konuyu bilenler, 130 jet artı opsiyon siparişinin görüşülmekte olduğunu söyledi.", "130 jet siparişinin liste fiyatı 13 milyar dolar olabilir. Airbus rakibi ve Southwest yorum yapmaktan kaçındı.", "Başarılı Boeing 737 MAX modeli, Endonezya ve Etiyopya'da toplam 346 kişinin hayatını kaybettiği iki kazanın ardından Mart 2019'da hizmet dışı bırakıldı. Kontrol sistemiyle ilgili sorunlar, kazanın nedeni olarak kabul edildi.", "ABD havacılık otoritesi, Kasım ayı ortasında, yazılım güncellemelerinin ardından ve pilot eğitimi gibi koşullarla uçuş operasyonlarını tekrar onayladı." ]
}