{
  "id" : "3aWs6FQJ",
  "url" : "https://kurier.at/wissen/gesundheit/pathologe-zieht-schluesse-aus-obduktionen-von-100-corona-toten/401191006",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4547879/78350011455714584_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pathologe zieht Schlüsse aus Obduktionen von 100 Corona-Toten",
  "articleTitleTranslated" : "Patolog, 100 korona ölümünün otopsilerinden sonuç çıkarıyor",
  "articleContent" : [ "In den allermeisten Fällen, in denen mit Corona infizierte Menschen sterben, ist das Virus dem Chef-Pathologen der Uniklinik Augsburg zufolge auch Grund für ihren Tod.", "\"Die meisten könnten noch leben, wenn sie sich nicht mit dem Coronavirus infiziert hätten\", sagte der Direktor des Instituts für Pathologie und Molekulare Diagnostik, Bruno Märkl der \"Augsburger Allgemeinen\" (Mittwoch).", "Das Klinikum hat bereits mehr als 100 verstorbene Covid-19-Patienten obduziert, wie dort bestätigt wurde. Die Annahme, tödliche Verläufe träfen nur ältere Menschen mit schweren Vorerkrankungen, die ohnehin bald gestorben wären, \"das sehen wir überhaupt nicht\", sagte Märkl der Zeitung.", "\"Ich wünschte, ich könnte diejenigen, die an der Gefährlichkeit lauthals zweifeln, einladen, mir bei einer solchen Obduktion über die Schultern zu schauen – sie würden schnell verstummen.\" Letzten Endes sei es ein \"inneres Ersticken\", an dem die Patienten sterben." ],
  "articleContentTranslated" : [ "Augsburg Üniversite Hastanesi baş patoloğuna göre, Corona ile enfekte kişilerin öldüğü vakaların büyük çoğunluğunda, virüs aynı zamanda ölümlerinin nedeni.", "Patoloji ve Moleküler Teşhis Enstitüsü müdürü, \"Augsburger Allgemeine\" den Bruno Märkl (Çarşamba), \"Koronavirüs bulaşmamış olsaydı çoğu hala yaşayabilirdi.\" Dedi.", "Klinik, orada teyit edildiği üzere, şimdiden 100'den fazla ölen Covid 19 hastasına otopsi yaptı. Gazeteden Märkl, ölümcül kursların yalnızca daha önceden ciddi hastalıkları olan ve yakında ölecek olan yaşlıları etkilediği varsayımı, \"bunu hiç görmüyoruz\" dedi.", "\"Keşke bu tür bir otopsi sırasında tehlikeden yüksek sesle şüphe duyanları omuzlarımın üzerinden bakmaya davet edebilseydim - çabucak susarlardı.\" Sonuçta, hastanın öldüğü bir \"iç boğulma\" dır." ]
}