{
  "id" : "3bHUOGTg",
  "url" : "https://kurier.at/chronik/oesterreich/vor-dem-harten-lockdown-lange-schlangen-vor-den-geschaeften/401097576",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:07:34Z[UTC]",
  "author" : "Daniel.Voglhuber@kurier.at (Daniel Voglhuber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vor dem harten Lockdown: Lange Schlangen vor den Geschäften",
  "articleTitleTranslated" : "Sert kilitlemeden önce: Mağazaların önündeki uzun kuyruklar",
  "articleContent" : [ "Besonders die Rabatte lockten die Menschen an.  Hier in der Wiener Mariahilfer Straße.  Ehe der Handel -ab Dienstag - weitgehend zusperren muss, gehen viele Menschen am Samstag noch einkaufen.", "Anstehen hieß es am Samstag in vielen Geschäftsstraßen und Einkaufszentren des Landes: Noch einmal ausgiebig einkaufen, bevor die Regierung den zweiten harten Lockdown verkündete.", "Wie berichtet, muss der Handel am Dienstag bis auf die Grundversorgung zusperren.  Nicht wenige wollten shoppen, auch wenn zuletzt  der Gesundheitsminister  zur Vorsicht vor großen Menschenansammlungen besonders in Einkaufszentren gemahnt hatte.", "Auf der Wiener Mariahilfer Straße gab es schon am Vormittag lange Schlangen.  Vor allem vor jenen, die mit satten Rabatten lockten.  Da warteten Menschen aneinandergereiht über mehrere Häuser hinweg.", "„Wir wussten sogar in die Seitengassen ausweichen, damit wir nicht überrannt werden und überhaupt noch Schuhe finden“, erzählte ein   KURIER-Leser, der erschöpft von dort zurückgekehrt war. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: Oezelt Nina Einkaufen vorm Lockdown Auch im Shoppingcenter am Westbahnhof gab es Schlangen. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Selbes Bild auch in der Kärntner Straße.", "Auch hier gab es Rabatte. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Und auch am Wiener Kohlmarkt ging es rund. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Die volle Innenstadt.", "Heiß begehrt waren etwa Elektrogeräte.  Viele Teile waren am Vormittag schon vergriffen.  Einer Kundin wurde empfohlen, lieber auf Amazon zu bestellen.  Student Philipp war einer von Dutzenden Kunden in einem Geschäft am Westbahnhof: „Ich brauche noch einen Laptop für die Uni.“ Dafür musst er lange an der Kassa anstehen.", "Wie   eine Dame, die sich noch einen Laptop für die Arbeit besorgte: „Ich brauche ihn, weil sonst kann ich nicht von zu Hause aus arbeiten.“ Laptop und Klopapier Laptop, das Klopapier des zweiten Lockdowns, meint dazu lapidar ein Beobachter.", "Auf das Toilettenpapier hingegen hatten es die Menschen laut unterschiedlicher Berichte diesmal nicht wirklich abgesehen.   Elektrogeräte sind schon teilweise vergriffen. © Bild: Oezelt Nina Worauf sie es auch abgesehen hatten, war aber wohl auf Bedarf für Heimwerker.", "Vor  Baumärkten  kam es mancherorts, wie etwa in St.  Pölten, zu Staus.  Rund um einen Baumarkt in St.  Pölten gab es Staus. © Bild: Privat Aber nicht nur vor Geschäften gab es Schlangen.", "Die Wiener Hauptbücherei schrieb auf Facebook: \"Liebe Leute, wir freuen uns ja prinzipiell über euer zahlreiches Erscheinen, aber der Andrang auf die Hauptbücherei Wien ist derzeit fast überwältigend groß.", "Es kommt daher zu Wartezeiten - bitte haltet auch während des Wartens die Abstandsregeln ein (...)  Und macht euch keine Sorgen wegen der Rückgabe überfälliger Medien - sollten wir schließen müssen, finden wir da natürlich wieder eine Lösung.\"", "Am Donnerstag hat Gesundheitsminister Rudolf Anschober (Grüne) Bilder von größeren Menschenansammlungen in manchen Einkaufszentren als „besorgniserregend“ bezeichnet.", "„Wir haben in Österreich aktuell eine sehr hohe virologische Aktivität und damit ein hohes Risiko.  Wir müssen daher alles tun, um Kontakte massiv zu verringern und das Risiko zu reduzieren.", "Die Bilder vom vergangenen Wochenende dürfen sich an diesem Wochenende nicht wiederholen“, warnte Anschober.  Seit gestern, Freitag, gelten in Oberösterreich strengere Vorschriften in Einkaufszentren und Markthallen: Es ist nicht mehr erlaubt, dort zu verweilen oder Essen zu konsumieren.", "Ausnahmen Ausnahmen gelten nur für Kinder oder in gesundheitlichen Notfällen.  Hintergrund waren Menschenansammlungen vor Lokalen, die zwar geschlossen sind, aber Take-away anbieten.", "Laut der Verordnung darf man die allgemeinen Bereiche von Malls nur mehr betreten, um zu den Geschäften und Dienstleistungsbetrieben zu gelangen.  Analoges gilt auch für Bahnhöfe - ausgenommen sind natürlich Reisende, die ihren Reisezweck allerdings bei Kontrollen glaubhaft machen müssen.", "Wie sich der Ansturm am Samstag auf die künftigen Corona-Zahlen auswirken wird, wird sich weisen." ],
  "articleContentTranslated" : [ "Özellikle indirimler insanları cezbetti. Burada, Viyana'nın Mariahilfer Caddesi'nde. Ticaretin Salı gününden itibaren büyük ölçüde kapatılması gerekmeden önce, birçok insan hala Cumartesi günü alışverişe çıkıyor.", "Sıra, ülkenin birçok alışveriş caddesinde ve alışveriş merkezlerinde günün sırasıydı: hükümet ikinci sıkı kapatmayı ilan etmeden önce bir kez daha.", "Daha önce bildirildiği gibi ticaretin Salı günü temel arza kapanması gerekiyor. Sağlık Bakanı geçtiğimiz günlerde özellikle alışveriş merkezlerindeki büyük kalabalığa dikkat etmeleri konusunda uyarıda bulunmuş olsa da oldukça azı alışveriş yapmak istedi.", "Sabah Viyana'nın Mariahilfer Strasse caddesinde uzun kuyruklar vardı. Her şeyden önce, zengin indirimlerle baştan çıkaranlar. İnsanlar birkaç evin karşısında sıraya dizilmiş bekliyorlardı.", "Oradan bitkin bir halde dönen bir KURIER okuru, “Taşınmamak ve hatta ayakkabı bulmamak için ara sokaklardan nasıl kaçınacağımızı bile biliyorduk” dedi. © Resim: schoendorfer karl Kilitlenmeden önce alışveriş Mariahilfer Straße'de çok şey oluyor. © Resim: schoendorfer karl Kilitlenmeden önce alışveriş Mariahilfer Straße'de çok şey oluyor. © Resim: schoendorfer karl Kilitlenmeden önce alışveriş Mariahilfer Straße'de çok şey oluyor. © Resim: schoendorfer karl Kilitlenmeden önce alışveriş Mariahilfer Straße'de çok şey oluyor. © Fotoğraf: Oezelt Nina Alışveriş kilitlenmeden önce Westbahnhof'taki alışveriş merkezinde de kuyruklar vardı. © Resim: APA / HELMUT FOHRINGER Kapının önünde alışveriş Kärntner Strasse'de aynı resim.", "Burada da indirimler vardı. © Resim: APA / HELMUT FOHRINGER Kilitlenmeden önce alışveriş Ve Viyana'daki Kohlmarkt'ta da çok şey oluyordu. © Resim: APA / HELMUT FOHRINGER Kilitlenmeden önce alışveriş Tüm şehir merkezi.", "Örneğin elektrikli aletler çok talep görüyordu. Sabah saatlerinde birçok parça stokta kalmamıştı. Bir müşterinin Amazon üzerinden sipariş vermesi önerildi. Öğrenci Philipp, Westbahnhof'taki bir dükkandaki düzinelerce müşteriden biriydi: “Üniversite için hala bir dizüstü bilgisayara ihtiyacım var.” Kasada uzun süre sıraya girmesi gerekiyor.", "İş için kendine bir dizüstü bilgisayar alan bir bayan gibi: \"Buna ihtiyacım var çünkü aksi halde evden çalışamam.\" Dizüstü bilgisayar ve tuvalet kağıdı İkinci kilitlemenin tuvalet kağıdı olan Laptop, bir gözlemci kısaca söylüyor.", "Öte yandan, çeşitli haberlere göre, insanlar bu sefer tuvalet kağıdına pek ilgi duymadılar. Elektrikli cihazlar zaten kısmen tükendi. © Image: Oezelt Nina Amaçladıkları şey muhtemelen DIY meraklıları için bir ihtiyaçtı.", "St. Pölten gibi bazı yerlerde, hırdavatçıların önünde trafik sıkışıklığı yaşandı. St. Pölten'de bir hırdavatçı çevresinde trafik sıkışıklığı yaşandı. © Image: Özel Ancak dükkanların önünde sadece kuyruklar yoktu.", "Viyana Merkez Kütüphanesi Facebook'ta şöyle yazdı: \"Sevgili insanlar, sayısız görünmenizden prensipte memnunuz, ancak Viyana Merkez Kütüphanesi'ne giden telaş şu anda neredeyse ezici.", "Bu nedenle bekleme süreleri vardır - lütfen beklerken mesafe kurallarına uyun (...) Ve gecikmiş medyanın geri dönüşü konusunda endişelenmeyin - eğer kapatmamız gerekirse, elbette tekrar bir çözüm bulacağız. \"", "Perşembe günü, Sağlık Bakanı Rudolf Anschober (Yeşiller) bazı alışveriş merkezlerindeki büyük toplantıların fotoğraflarını \"endişe verici\" olarak nitelendirdi.", "“Şu anda Avusturya'da çok yüksek virolojik aktiviteye sahibiz ve bu nedenle riskimiz yüksek. Bu nedenle, temasları büyük ölçüde azaltmak ve riski azaltmak için elimizden gelen her şeyi yapmalıyız.", "Geçen hafta sonu fotoğrafları bu hafta sonu tekrarlanmamalıdır, ”diye uyardı Anschober. Dün Cuma gününden bu yana Yukarı Avusturya'daki alışveriş merkezlerinde ve pazarlarda daha katı düzenlemeler var: artık orada oyalanması veya yiyecek tüketmesine izin verilmiyor.", "İstisnalar İstisnalar yalnızca çocuklar için veya sağlıkla ilgili acil durumlarda geçerlidir. Arka planda, kapalı olan ancak paket servis sunan barların önünde toplanan insanlar vardı.", "Yönetmeliğe göre, mağazalara ve servis sağlayıcılara ulaşmak için sadece AVM'lerin genel alanlarına girebilirsiniz. Aynı durum tren istasyonları için de geçerlidir - tabii ki, kontroller sırasında seyahat amaçlarını güvenilir kılmak zorunda olan yolcular hariçtir.", "Cumartesi günkü telaşın gelecekteki korona sayılarını nasıl etkileyeceği henüz belli değil." ]
}