{
  "id" : "3BnLd1B0",
  "url" : "https://kurier.at/sport/wintersport/zehn-siege-vier-medaillen-erfolgssaison-fuer-oesterreichs-rodler/401181082",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:38:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923733/46-174268358.jpg",
  "imageCopyright" : "APA/EXPA/JFK / EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zehn Siege, vier Medaillen: Erfolgssaison für Österreichs Rodler",
  "articleTitleTranslated" : "On galibiyet, dört madalya: Avusturyalı kızakçılar için başarılı sezon",
  "articleContent" : [ "So gut wie in diesem Winter waren die Österreicher noch nie. Das Doppel Steu/Koller räumte gleich drei Wertungen ab. Die österreichischen Kunstbahnrodler haben am Wochenende im verschneiten St. Moritz ihre bisher erfolgreichste Weltcupsaison abgeschlossen.", "Sechs Siege und insgesamt 23 Podestplätze waren zuvor noch nie erreicht worden. Dazu gab es zweimal WM-Gold und zweimal Bronze.", "\"Wir haben eine bunte Mischung aus jungen Wilden und alten Hasen und eine insgesamt tolle und hungrige Truppe\", nannte Cheftrainer Rene Friedl einen Erfolgsfaktor und hob auch das Trainerteam hervor.", "Thomas Steu und Lorenz Koller räumten im Doppelsitzer neben dem Sieg im Gesamtweltcup auch die Disziplinwertungen im Sprint und in den klassischen Rennen ab.", "Sprint-Weltmeister Nico Gleirscher, der am Samstag seinen Premierensieg im Weltcup feierte, wurde im klassischen Disziplinweltcup ebenso Dritter wie Madeleine Egle bei den Frauen. © Bild:", "EPA / FILIP SINGER Defizite beim Start Friedl meinte, der ÖRV sei im Bereich Materialentwicklung, Trainingssteuerung und Umfeld-Betreuung sehr gut aufgestellt.  : Freilich gebe es noch Raum für Verbesserungen für die kommende Olympia-Saison.", "\"Die größten Defizite orte ich aktuell beim Start, auch bei der Athletik müssen wir noch nachschärfen\", erklärte der ÖRV-Sportdirektor. Ein Thema sei auch die fehlende Konstanz bei den Männern.", "Nach dem frühen Saisonende - die Olympia-Generalprobe in Peking war ausgefallen - absolviert das Team nun noch Materialtests in Innsbruck-Igls und Königssee. Danach gibt es für die Aktiven kurzen Urlaub.", "\"Ziel ist, dass alle ihre Wehwehchen ausheilen und beim Trainingsauftakt Mitte April fit und hungrig wieder einsteigen\", betonte Friedl. Das Finale im Olympia-Natureiskanal in St. Moritz-Celerina war am Sonntag durch Schneefall beeinträchtigt.", "Die Lettin Elina Ieva Vitola nutzte die Gunst der Stunde und feierte 0,252 Sekunden vor der deutschen Weltmeisterin Julia Taubitz und 0,279 vor Lokalmatadorin Natalie Maag ihren Premierensieg im Weltcup.", "Beste Österreicherin war wie zuletzt bei der WM Lisa Schulte. Nach viert- und zehntbester Laufzeit landete die Tirolerin auf dem siebenten Rang (+0,504).", "Egles beste Saison Die 18-jährige Selina Egle wurde in ihrem erst zweiten Weltcuprennen Elfte (+2,364 Sek.), ihre vier Jahre ältere Schwester musste jedoch auch den Bedingungen Tribut zollen. Madeleine Egle holte trotz Rang 19 als Dritte eine kleine Trophäe als Lohn für ihre bisher beste Saison.", "Es war der erste Gesamtpodestplatz der ÖRV-Frauen seit Angelika Neuner 2000/01. In der Gesamtwertung aus klassischen Rennen (je 2 Läufe) und Sprints (je 1 Lauf) wurde die Staffel-Weltmeisterin Egle Vierte.", "Beide Wertungen gingen an die Deutsche Natalie Geisenberger, die zum Abschluss mit dem 13.  Platz ihr bisher schlechtestes Karriere-Resultat verzeichnete.", "Die abschließende Teamstaffel, in der Österreich als frischgebackener Weltmeister angetreten wäre, wurde wegen technischen Problemen nach zwei Nationen abgebrochen.", "Wegen Schwierigkeiten mit der Zeitnahme war der Start innerhalb der Staffeln zu früh freigegeben worden, die Jury stornierte den Bewerb aus Sicherheitsgründen. Das ÖRV-Team belegte in der Gesamtwertung den vierten Platz." ],
  "articleContentTranslated" : [ "Avusturyalılar bu kış hiç bu kadar iyi olmamıştı. Çift Steu / Koller üç reyting kazandı. Avusturyalı yapay pistli kızakçılar, hafta sonu karla kaplı St. Moritz'de bugüne kadarki en başarılı Dünya Kupası sezonunu tamamladılar.", "Altı galibiyet ve toplam 23 podyum yeri daha önce hiç elde edilmemişti. Ayrıca iki Dünya Kupası altın ve iki bronz madalya vardı.", "Baş antrenör Rene Friedl, başarı faktörlerinden biri olarak \"Genç, vahşi ve yaşlı ellerden oluşan renkli bir karışımımız ve genel olarak harika ve aç bir takımımız var\" dedi ve aynı zamanda koçluk ekibinin altını çizdi.", "Çiftlerde Thomas Steu ve Lorenz Koller sadece genel Dünya Kupası'nı kazanmakla kalmayıp aynı zamanda sprint ve klasik yarışlarda disiplin puanlarını da kazandı.", "Cumartesi günü Dünya Kupası'ndaki ilk zaferini kutlayan Sprint dünya şampiyonu Nico Gleirscher, klasik disiplin Dünya Kupası'nda kadınlarda Madeleine Egle gibi üçüncü oldu. © Görsel:", "Başlangıçta EPA / FILIP SINGER açıkları Friedl, ÖRV'nin malzeme geliştirme, eğitim kontrolü ve çevresel destek alanlarında çok iyi konumlandığını söyledi. : Elbette önümüzdeki Olimpiyat sezonu için hala iyileştirme yapılması gereken alanlar var.", "ÖRV spor direktörü, \"Şu anda en büyük açıkları başlangıçta görüyorum ve atletizmi de keskinleştirmemiz gerekiyor\" dedi. Diğer bir sorun, erkekler arasındaki istikrar eksikliğidir.", "Sezonun erken bitiminden sonra - Pekin'deki Olimpiyat kostümlü provası iptal edildi - ekip şimdi Innsbruck-Igls ve Königssee'de malzeme testlerini tamamlıyor. Sonra aktif olanlar için kısa bir tatil var.", "Friedl, \"Amaç, herkesin rahatsızlıklarını iyileştirmesi ve eğitim nisan ortasında başladığında tekrar zinde ve aç olması,\" diye vurguladı. St. Moritz-Celerina'daki Olimpik doğal buz kanalındaki final Pazar günü kar yağışından etkilendi.", "Letonyalı Elina Ieva Vitola bu fırsatı değerlendirdi ve Dünya Kupası'ndaki ilk zaferini Alman Dünya Şampiyonu Julia Taubitz'in 0,252 saniye ve yerel kahraman Natalie Maag'ın 0,279 saniye önünde kutladı.", "Dünya Kupası'nda sonuncusu olduğu gibi, Lisa Schulte en iyi Avusturyalıydı. Dördüncü ve onuncu en iyi çalışma süresinin ardından, Tirol yedinci sıraya (+0.504) indi.", "Egles'in en iyi sezonu 18 yaşındaki Selina Egle, sadece ikinci Dünya Kupası yarışını on birinci (+2.364 saniye) tamamladı, ancak dört yaş büyük olan kız kardeşi de şartlara saygı göstermek zorunda kaldı. Madeleine Egle, 19'uncu olmasına rağmen şimdiye kadarki en iyi sezonunun ödülü olarak küçük bir kupa kazandı.", "2000 / 01'de Angelika Neuner'den bu yana ÖRV kadınları için ilk podyum yeriydi. Klasik yarışların (her biri 2 koşu) ve sprintlerin (her biri 1 koşu) genel sıralamasında, bayrak yarışı dünya şampiyonu Egle dördüncü oldu.", "Her iki reyting de 13'üncü sırayı alan Alman Natalie Geisenberger'e gitti ve bugüne kadarki en kötü kariyer sonucunu elde etti.", "Avusturya'nın yeni taçlanan dünya şampiyonu olarak yarışacağı final takım yarışması, teknik sorunlar nedeniyle iki ülkenin ardından iptal edildi.", "Zamanlamadaki zorluklar nedeniyle rölelerin başlaması çok erken serbest bırakıldı, jüri güvenlik gerekçesiyle yarışmayı iptal etti. ÖRV ekibi genel olarak dördüncü oldu." ]
}