{
  "id" : "3BpaO8Qq",
  "url" : "https://kurier.at/kultur/kultur-allein-zu-hause-der-jahresrueckblick-der-kurier-kulturredaktion/401142624",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4787445/46-169004002.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kultur, allein zu Hause: Der Jahresrückblick der KURIER Kulturredaktion",
  "articleTitleTranslated" : "Evde tek başına kültür: KURIER kültür departmanının yıllık değerlendirmesi",
  "articleContent" : [ "Statt einer Bestenliste: Die Kulturredaktion resümiert persönliche Begegnung mit Kultur im Pandemiejahr. Eigentlich würde hier eine Bestenliste stehen.", "Wohl mit den herausragenden Netrebkos und Burgtheaterpremieren und Stadionkonzerten und jenem Feinen vom Kleinen, das man zu solchen Gelegenheiten sonst so gerne vor den Vorhang holt.", "Aber das kulturelle All-you-can-eat-Buffet, aus dessen Reichtum hier zu gustieren wäre, war heuer ein Essen von der eingeschränkten Nachmittagskarte. Nun, wie das so ist beim Fasten: Man würdigt das umso mehr, was man trotzdem bekommt.", "Der Hunger nach Kultur war in diesem furchtbaren Jahr auch in der KURIER-Redaktion groß.", "Und nun gilt es, statt dem Besten vom Besten eine emotionale Rückschau zu halten: Wo die Kultur in diesem Mangeljahr besonders intensiv gewirkt hat, was uns durch die vielen freien Abende begleitet und an diesen berührt hat.", "Bleiben wird aus diesem Jahr die geteilte Verzweiflung – Künstler und Publikum, Kulturhungrige und Arbeits-Lose, getrennt und verbunden zugleich durch einen kleinen Bildschirm.", "Igor Levit, der die Abende erträglich spielt; Patrick Stewart, der täglich ein Shakespeare-Sonett als Erinnerung schickt, dass Kultur in Jahrhunderten, nicht in Lockdown-Wochen denkt. Helga Rabl-Stadler, die mit freundlicher Renitenz dafür sorgt, dass sich auch die Politik an die Kunst erinnert.", "Der Lichtgruß aus der Staatsoper über die nichtig gewordenen Genregrenzen hinweg, als Eddie Van Halen starb. Das erste Konzert nach dem ersten Lockdown im Konzerthaus – wieder Levit! – und das Gefühl, nach der langen Pause wie mit neuen Ohren zu hören.", "Bücher, Bücher, Bücher als jene Kunstform, an deren Konsum sich nichts geändert hatte; eine willkommene Oase des Gleichgebliebenen im äußeren Umbruch. Viele Stunden mit Games und der Gewissheit, hier die gültigste Krisenkulturform zu konsumieren.", "Jene nämlich, die fürs Geld die meiste Weltflucht bietet. Es war das Jahr, in dem die Kultur einsam war, in der Produktion und im Konsum. Hier nun also die Berichte der KURIER-Kultur aus dieser gemeinsamen Einsamkeit.", "Bruce Springsteens Scheune stand heuer in Schwechat In einem Jahr, in dem Theater zur Mangelware wurde – man fragt sich, wie lange es noch dauert, bis illegale Theater-Klubs gegründet werden, in denen Eingeweihte die verbotene Substanz konsumieren – in diesem Jahr musste sich der Theaterfreund Ersatzdrogen suchen.  ", "Zum Beispiel selber auf die Bühne gehen. Anfang Oktober ergab sich ein Zeitfenster: Auftreten war erlaubt.", "Also ergriff ich die Gelegenheit, gemeinsam mit meiner Bühnenpartnerin, Kollegin und Ex-Frau Birgit Braunrath unser Kabarettprogramm „Glücklich geschieden“ endlich wieder auf die Bühne zu bringen.", "Das wunderbare Theater Forum in Schwechat gewährte uns eine ganze Woche lang Gastfreundschaft, es gab strenge Sicherheitsmaßnahmen, und das Publikum kam trotzdem (oder dennoch). Die gute Erziehung verbietet es, seine Eitelkeit von der Leine zu lassen, aber die Bemerkung sei gestattet:", "Es war eine besondere, unvergessliche Woche, die uns alle – die Darsteller, die Techniker, die Veranstalter und die Zuschauer – daran erinnerte, dass das Spielen auf einer Bühne nichts Selbstverständliches ist, sondern ein Luxusgut und ein ganz eigenartiges Erlebnis.  :", "Vielen Dank allen Beteiligten, dass ich Teil davon sein durfte. Auch Rockkonzerte waren 2020 kaum möglich, Musikfreunde waren auf Plattenaufnahmen angewiesen.", "Die am meisten beeindruckende des Jahres stammte von Bruce Springsteen – und wurde interessanterweise „live“ eingespielt: Springsteen und seine E Street Band musizierten gleichzeitig und gemeinsam in seiner Scheune.", "Dabei entstand nicht weniger als ein Livekonzert ohne Publikum, ein musikalisch wie textlich packendes Stück Musik, das einem das Jahr erträglicher machte. „Letter To You“ ist eine Feier der Musik an und für sich, eine Ode an die heilende Kraft des gemeinsamen Spielens.", "Apropos Spielen: Ausgerechnet eine Fernsehserie wurde zur Hommage ans Spielen. Im Mittelpunkt von „Das Damen-Gambit“ (Netflix) steht eine junge Frau – wahrer Hauptdarsteller ist aber das Schachspiel.", "Fazit: Eine beeindruckend gespielte, faszinierende Serie. © Bild: APA/AFP/GEOFF ROBINS Keine Rede vom Schimmel am Duschvorhang, den man nicht hat „Der Malteser Falke“ von Dashiell Hammett ist neu übersetzt worden, Kampa Verlag, 24,70 Euro, pociao nennt sich die preisgekrönte deutsche Übersetzerin.", "Privatdetektiv Sam Spade (im Film aus dem Jahr 1941 Humphrey Bogart) brummt jetzt ein bisschen moderner, wenn Miss Wonderly an die Tür klopft, hochgewachsen, kobaltblaue Augen, rostrote Locken, aber das soll nicht ablenken:", "Denn einprägsamer als die Jagd auf den diamantenen Vogel war heuer, was im Nachwort von Heiko Arntz über Dashiell Hammett erzählt wird: Der Amerikaner las Sachbücher wie ein Suchender, dem das Suchen wichtiger war als das Finden.  :", "Er beschäftigte sich ein ganzes Jahr lang mit der Netzhaut des Auges, er las alles über Schnappschildkröten, und der Frage, ob man mit einem Hörgerät Vogelstimmen besser hört als mit „normalen“ Ohren, der ging er nicht nur theoretisch nach.", "Unnützes Wissen? Nein, das hat überhaupt nichts mit jenen Schnipseln zu tun, die man z. B. in der Zeitschrift Stern liest („Etwa 25 Prozent der Menschen niesen, wenn sie ins Licht schauen“ usw). Hammett wollte tiefergehendes Wissen, und er wollte damit in Ruhe gelassen werden.", "Es interessierte ihn nicht, sich irgendwo damit aufzuplustern. Er wollte wissen … ohne Ziel, für sich ganz allein, ohne Mitteilung zu machen. 2020 war das Jahr, in dem es gelang, solche einsamen Glücksgefühle nicht nur zu verstehen, sondern sie zu empfinden.", "Joschi Bakernikow dichtete: „Soll sein, dass mein Schiff wird nicht kommen zum Steg. / Es geht mir nicht darum, ich soll was erreichen, / Es geht mir um den Gang auf einem sonnigen Weg.“ Man muss nicht lautstark gebildet sein.", "Man kann still die Schimmelpilze auf dem Duschvorhang nach einem speziellen Bestimmungsschlüssel beurteilen und im Unterschied zwischen Gießkannenschimmel und Köpfchenschimmel aufgehen. Auch wenn man keinen Duschvorhang hat, kann man das.", "Man braucht dazu nicht einmal Schimmel, und keiner wird mit dir darüber reden wollen. Herrlich. Peter Pisa Der ganz normale musikalische Ausnahmewahnsinn Wo beginnen? Vielleicht am 1. Jänner, als die Welt noch in Ordnung war.", "Andris Nelsons dirigierte ein sehr gutes Neujahrskonzert der Wiener Philharmoniker. Knapp eine Woche später (am 6. Jänner) dann die nächsten Feierlichkeiten: 150 Jahre Musikverein – im Hinblick auf das Gebäude, nicht auf die Gesellschaft der Musikfreunde.", "Alles schön Dirigent Semyon Bychkov leitete statt des 2019 verstorbenen Jahrhundertdirigenten Mariss Jansons das Gala-Konzert mit Top-Stars als Solisten. Dann noch der Philharmonikerball (der edelste und schönste Ball überhaupt, das ist nämlich auch Kultur!)", "und für die Älteren sogar noch ein Elmayer-Kränzchen aufgrund einer mir persönlich nahe stehenden Debütantin. Dann der 10.  März. Alles aus! Lockdown 1 (wie viele werden wohl noch kommen?) Noch einmal ins Theater gehuscht, dann war alles vorbei.", "Alles? Nein! Wie in den „Asterix“-Comics trotzte man in den diversen Häusern als kleines, gallisches Dorf diesem unsäglichen Virus. Ab Juni durften 100 Menschen (später sogar ein bisschen mehr) in die Häuser.", "Die Salzburger Festspiele und das Musikfestival Grafenegg konnten stattfinden. Den Veranstaltern gebührt dafür großer Dank! Alles anders Ein persönliches Bekenntnis: Der Autor dieser Zeilen hatte Tränen in den Augen, als er im Goldenen Saal die Wiener Philharmoniker (u. a.:", "mit Daniel Barenboim und Riccardo Muti) live hören durfte. © Bild: APA/MUSIKVEREIN/DIETER NAGL Der Herbst begann plangemäß – es gab einen Spielbetrieb.  :", "„Die Fledermaus“ an der Wiener Volksoper zum Auftakt – „glücklich ist, wer (dieses Jahr) vergisst“, dann das Musical „Sweet Charity“ und weitere Produktionen. Man durfte ja noch hingehen!", "Alles neu Die Staatsoper wiederum setzte unter dem neuen Direktor Bogdan Roščić auf viele (ja, auch eingekaufte) Produktionen und neue Stimmen und begann einen Erfolgslauf. Das Haus am Ring zählt wieder zu den Global-Players.", "Aufführungen vor wenigen Zuschauern, die Mut machten. Das Theater an der Wien landete mit Leoncavallos „Zazà“ (und Masken) einen Erfolg, der mit Gershwins „Porgy and Bess“ getoppt wurde. Und dann kam dank des ORF die Fernsehoper.", "Tränen fließen so und so. Via TV oder live. 2021 kann also nur besser werden. Aber die Musik hat ihre Hoheit behauptet. Jedermann durfte nicht sterben Die Kulturberichterstattung bestand ab Mitte März hauptsächlich aus Absagenberichterstattung: Bayreuth, Erl, St.", "Margarethen, Mörbisch, Bregenz; man wartete nur noch auf die Absage aus Salzburg. Sie werden halt noch überlegen, wie sie den Salzburgern sagen sollen, dass es keine Jubiläumsfestspiele gibt, dachte man.", "Als Helga Rabl-Stadler im Mai mit der Ansage, man wolle als „Eisbrecher“ fungieren und die Festspiele durchziehen, alle überraschte, wünschte man viel Glück, bezweifelte aber, dass das Konzept einen Monat lang durchzuhalten sei.", "Die Präsidentin bezeichnete Kunst als „Lebensmittel“. In diesem Sinne waren die Festspiele heuer so wichtig wie ein Bissen Brot. Mein Kartenkontingent war durch die Eindampfung des Festivals zwar auf ein Minimum geschrumpft, aber auf den „Jedermann“ wollte ich nicht um die Burg verzichten.", "Hätten sie auch alles zum 100.  Geburtstag abgesagt, das Spiel auf dem Domplatz wohl nicht. Dem jährlichen Ritual kam heuer eine noch größere Bedeutung zu als sonst. Stadt als Bühne Ende August konnte ich dann sehen, dass die Stadt tatsächlich wieder zur Bühne geworden war.", "Das begann beim Frühstück an der Salzach, wo ein paar Tische weiter auch der „Teufel“ Platz nahm. Den „Jedermann“ erspähte man etwas später in einem Gastgarten im Festspielbezirk. Der Festspielabend selbst begann mit perfektem Spätsommerwetter.", "Die Maskenpflicht beim Aufsuchen der Plätze nahm ich gerne hin. Enttäuscht war ich von jenen Zuschauern, die bei den ersten Regentröpfchen bereits hastig nach ihren Pelerinen griffen und bald an den Rand des Domplatzes eilten.", "War für sie dieses Live-Erlebnis etwa kein „Lebensmittel“? Jedermann Tobias Moretti schienen die Wetterkapriolen am wenigsten zu stören. Er spielte auch im prasselnden Regen noch so, als gehöre das alles zur Inszenierung.", "Als die „Guten Werke“ (Mavie Hörbiger) vor Kälte zitterten, und der Abbruch fix war, sagte er: „Schade, ich wäre heute so gerne gestorben.“ Der Tod hatte ohnehin schon anderes vor. Quietschfidel radelte er – mitten durch die abziehenden Festspielgäste – davon.", "Im Jahr der Pandemie konnte sogar ein Regenabbruch entzücken. Peter Temel © Bild: EPA/CHRISTIAN BRUNA Tatort Zeitgeschichte: In den 80ern war es fast überall trist, nicht nur in Duisburg In meiner Umgebung schwärmt man – generationenübergreifend – über The Crown.", "Und man kann mittagessenlang darüber debattieren, ob nun die erste Staffel die bisher beste war oder doch die vierte, in der erstmals Diana auftaucht.", "Für mich hingegen musste Netflix nicht erfunden werden – auch nicht für die vielen Abende im Lockdown, an denen es keine Theaterpremieren gab und gibt. Die Vielfalt an Sendern reicht mehr als für eine Überforderung.", "Die „Selbstisolation“ ermöglichte es etwa, Fernsehgeschichte aufzuarbeiten. Anlässlich des Jubiläums „50 Jahre Tatort“, dem auch das Lustige Taschenbuch von Walt Disney (Band 539) mit einer Titelgeschichte inklusive Persiflagen auf Prof.", "Karl-Friedrich Boerne und Freddy Schenk Tribut zollt, kramten die deutschen Fernsehanstalten jede Menge alter Folgen heraus. Und man kam aus der Verwunderung nicht heraus.", "Etwa wenn Curd Jürgens zwei Damen erdrosselt, um den Mord an seiner ebenfalls rothaarigen, viel zu jungen Ehefrau als das Werk eines abartigen Serienkillers erscheinen zu lassen. Interessanterweise war es in den 80er-Jahren fast überall trist, nicht nur in Duisburg.", "Sogar in München! Der Bayrische Rundfunk brachte an einem Abend gleich vier Folgen hintereinander, und man konnte einfach nicht aufhören (wie bei The Crown).", "Zuerst ein kleines, an Ödön von Horváth erinnerndes Meisterwerk von Michael Kehlmann mit Walter Kohut – und Gustl Bayrhammer als Melchior Veigl, der seinen Dackel in der Aktentasche herumträgt; dann der Monaco Franze als steifer Ludwig Lenz im Trenchcoat;", "und schließlich das weiterhin aktive Gespann Ivo Batic und Franz Leitmayr.  ; Meine Güte, waren Miroslav Nemec und Udo Wachtveitl damals, in den 90ern, jung und unbedarft! Diese Feststellung gilt auch für die Kölner Ermittler: Klaus Behrendt gab als Max Ballauf einen echten Don-Johnson-Verschnitt.", "Doch der Tatort ist mehr als Fernsehgeschichte. Denn Zeitgeschichte wird nicht nachgestellt (wie eben in The Crown), sie ist allgegenwärtig. In der Mode wie den Themen. Und aus der Distanz viel authentischer, als man es für möglich gehalten hätte.", "Bloß den legendären Tatort mit Nastassja Kinski aus 1977 hab’ ich immer noch nicht gesehen. Thomas Trenkler Eine tote Maus mit Gruß der BBC und der Zauber des Theaters im Park Es ist für mich, als wär’s gestern gewesen.", "Am 30.  Juni 1978 heiratete Prince Michael of Kent standesamtlich im Wiener Rathaus Marie Christine von Reibnitz. Sie wohnten wie Princess Anne mit Leibwächter und anderen Mitgliedern des englischen Hochadels im Hotel im barocken Palais Schwarzenberg.", "Ich verdiente dort damals mein Studium in Nachtdiensten an der Rezeption. An der erschien unter anderen auch Lord Louis Mountbatten, Urenkel der Kaiserin Victoria und der letzte Vize-König von Indien, prägend für Prinz Philip und dessen Sohn Prinz Charles, im Frack mit zahlreichen Orden.", "Sein Biograf nannte ihn einen Mann von „monströser Eitelkeit“. Ein Jahr später wurde er von irischen Terroristen mit seiner Jacht in die Luft gejagt.", "Durchlaucht mit Humor Während des Festes abends im Palais mit Ballett und Galadiner stand plötzlich der Gast von Zimmer 28, ein Journalist, im Foyer und übergab mir eine tote Maus in hölzerner Mausefalle – auf der Rückseite mit „Kind regards BBC London“ beschriftet – für den Hoteldirektor.", "Der erschien um 4 Uhr früh beim Empfang gemeinsam mit Karl von Schwarzenberg. Der blickte amüsiert auf die Mausefalle mit Kadaver und sagte: „Heute Vormittag stand ich vor dem Palais im Gespräch mit der Prinzessin von Jugoslawien und dem Freiherrn von Hannover.", "Auf einmal erschien auf der Balustrade eine riesige Ratte.“ Der Fürst hielt sich den Bauch und gestand heiter: „Ich hab’ so gelacht.“ Theater im Grünen Rückkehr mehr als 40 Jahre später: Das Hotel ist seit langem geschlossen, das Palais in einem beklagenswerten Zustand.", "Aber die Familie Schwarzenberg hat ihren bezaubernden Privatgarten heuer im Sommer geöffnet: für das „Theater im Park“ mit Open-Air-Bühne unter herrlichen Platanen am Belvedere, eine Initiative des Kulturmanagers Georg Hoanzl sowie des Simpl- und Globe-Wien-Chefs Michael Niavarani.", "Das Duo hat im Stillstand kulturelles Miteinander auch unter schwierigen Bedingungen möglich gemacht. Und „Theater im Park“ mit Kabarett, Comedy, Klassik, Pop, Wienerlied, Jazz, Lesungen und Theater gibt’s auch 2021 (www.theaterimpark.at). © Bild:", "Daniel Hinterramskogler Vom Hunger, bewegt zu werden Ich hatte eigentlich nicht erwartet, dass mir das Beethoven-Jubiläumsjahr viel Großes eröffnen würde.  : Auch die Ankündigung, dass ausgerechnet das Kunsthistorische Museum (KHM) dazu eine Ausstellung anbieten würde, schien mir reichlich forciert.", "Dass die Schau „Beethoven bewegt“, deren Eröffnung scheinbar endlos hinausgezögert werden musste, dann zum tatsächlichen Lichtblick wurde, war also eine Überraschung.", "Beethovens Musik hatte damit nur mittelbar zu tun – diente sie der multidisziplinären Schau doch vor allem als Kristallisationskern, um verschiedene Formen des künstlerischen Ausdrucks – von Notenhandschriften über Tonaufnahmen, Zeichnungen und Skulpturen bis hin zu Videos und Gemälden – miteinander zu kombinieren.  ", "Dass diese Kombination in einer außergewöhnlichen Ausstellungsarchitektur stimmig gelang, war die eine Sache.", "Doch auch die äußeren Umstände trugen dazu bei, dass sich der Wert ästhetischer Erlebnisse in diesem Rahmen besonders nachdrücklich wahrnehmen ließ (und, wenn die angekündigten Wiedereröffnungszeiten halten, noch bis 24. 1. 2021 erleben lässt).", "Die Selbstverständlichkeit, konzentriert schauen und hören zu können, war 2020 hinweggefegt, der ästhetische Sinn wurde ausgehungert.", "Dieser Zustand ist gewiss nicht vergleichbar mit dem Verlust, den Beethoven mit seiner fortschreitenden Taubheit erlebte und im berühmten, auch im KHM affichierten „Heiligenstädter Testament“ beklagte.", "Doch das um Schönheit stets gerungen werden muss, dass Dankbarkeit angebracht ist für das, was wir sehen, hören und erleben dürfen – diese Erkenntnis verband das Beethoven-Jahr 2020 durchaus mit dem Corona-Jahr 2020.  Aus der Verknappung heraus ergab sich eine neue Wertschätzung – für die bildende Kunst und ihre Welt, an der ich von Berufs wegen partizipieren darf, aber auch an der Musik und an den vielen anderen Ausprägungen der Kultur, die jedes Leben zu bereichern imstande ist.  ", "Aus dem KHM habe ich etwa neben vielen Bildern Beethovens Waldsteinsonate mitgenommen – ein Stück nur, aber auch eine ganz eigene Welt für sich. Michael Huber © Bild: KHM/J.Baldessari Courtesy of the artist Sprüth Magers" ],
  "articleContentTranslated" : [ "En iyiler listesi yerine: Kültür departmanı, salgın yıldaki kültürle kişisel karşılaşmaları özetliyor. Aslında burada bir liderlik tablosu olurdu.", "Muhtemelen olağanüstü Netrebkos ve Burgtheater prömiyerleri ve stadyum konserleriyle ve bu tür durumlarda genellikle perdeye getirmeyi sevdiğiniz küçük şeylerin cezası ile.", "Ancak zenginliğinden burada tadabileceğiniz, istediğiniz kadar yiyebileceğiniz kültürel büfe, bu yıl sınırlı öğleden sonra menüsünden bir yemek oldu. Oruçta olduğu gibi: Her halükarda aldığın şeyi daha çok takdir ediyorsun.", "Bu korkunç yılda KURIER yazı işleri ekibinde kültüre olan açlık büyüktü.", "Ve şimdi, en iyinin en iyisine bakmak yerine, duygusal olarak geriye bakmak önemlidir: bu yıl kıtlıklarda kültürün özellikle yoğun bir etkisinin olduğu, pek çok özgür akşamda bize eşlik eden ve bize dokunan şeyler.", "Bu yıldan geriye kalan ise paylaşılan umutsuzluk - sanatçı ve izleyici, kültüre aç ve işsiz, aynı anda küçük bir ekranla ayrılmış ve birbirine bağlanmış.", "Akşamları katlanılabilir oynayan Igor Levit; Kültürün haftalarca değil, yüzyıllar bazında düşündüğünü hatırlatmak için her gün bir Shakespeare sonesi gönderen Patrick Stewart. Dostane bir küstahlıkla siyasetçilerin de sanatı hatırlamasını sağlayan Helga Rabl-Stadler.", "Devlet Operası'ndan Eddie Van Halen öldüğünde artık geçersiz olan tür sınırlarından hafif selam. Konzerthaus'taki ilk kilitlenmeden sonraki ilk konser - yine Levit! - ve uzun aradan sonra yeni kulaklarla işitme hissi.", "Kitaplar, kitaplar, kitaplar, tüketimi değişmeyen sanat formu olarak; dış değişimde değişmeyen hoş bir vaha. Oyunlarla dolu saatler ve burada en geçerli kriz kültürünü tükettiğiniz kesin.", "Yani para için dünyadan en çok kaçışı sunan kişi. Kültürün üretimde ve tüketimde yalnız kaldığı yıldı. İşte bu ortak yalnızlıktan KURIER kültürünün raporları.", "Bruce Springsteen'in ahırı bu yıl Schwechat'taydı Tiyatronun yetersiz olduğu bir yılda - içeridekilerin yasak maddeyi tükettiği yasadışı tiyatro kulüplerinin kurulmasının ne kadar süreceği merak ediliyor - bu yıl İkame uyuşturucu arayan tiyatro fanatiği.", "Örneğin, kendiniz sahneye çıkmak. Ekim ayının başında bir zaman penceresi vardı: görünmeye izin verildi.", "Bu yüzden sahne ortağım, meslektaşım ve eski karım Birgit Braunrath ile birlikte \"Mutlu boşanmışlar\" programımızı nihayet sahneye geri getirme fırsatını yakaladım.", "Schwechat'taki harika Tiyatro Forumu bize bir hafta boyunca misafirperverlik verdi, sıkı güvenlik önlemleri vardı ve seyirci yine de (ya da neyse) geldi. İyi yetiştirme, kibirinizi bırakmanızı yasaklar, ancak şu sözlere izin verilir:", "Oyunculara, teknisyenlere, organizatörlere ve seyircilere hepimize bir sahnede oynamanın doğal bir şey olmadığını, aksine bir lüks ve çok özel bir deneyim olduğunu hatırlatan özel ve unutulmaz bir haftaydı. :", "Katılan herkese bunun bir parçası olmama izin verildiği için çok teşekkürler. Rock konserleri de 2020'de pek mümkün değildi, müzikseverler kayıtlara güveniyordu.", "Yılın en etkileyici olayı Bruce Springsteen'den geldi ve ilginç bir şekilde \"canlı\" kaydedildi: Springsteen ve E Street Band'i aynı anda ahırında birlikte müzik yaptı.", "Sonuç, seyircisi olmayan canlı bir konserden, müzikal ve lirik açıdan sürükleyici, yılı daha katlanılabilir kılan bir müzik parçasından başka bir şey değildi. \"Size Mektup\", müziğin başlı başına bir kutlaması, birlikte çalmanın iyileştirici gücüne bir övgüdür.", "Oyunlardan bahsetmişken: Her şeyden önce, bir televizyon dizisi oyunlara saygı duruşu oldu. \"The Ladies Gambit\" (Netflix) filminin odak noktası genç bir kadın - ancak asıl ana oyuncu satranç oyunudur.", "Sonuç: etkileyici bir şekilde oynanan, büyüleyici bir dizi. © Resim: APA / AFP / GEOFF ROBINS Dashiell Hammett'in “The Maltese Falcon” una sahip olmadığı duş perdesindeki küften söz edilmiyor, Kampa Verlag, 24.70 euro, ödüllü Almanca tercümana pociao deniyor.", "Özel dedektif Sam Spade (1941 tarihli Humphrey Bogart filminde) Bayan Wonderly kapıyı çaldığında biraz daha modern homurdanıyor, uzun, kobalt mavisi gözler, paslı kırmızı bukleler, ama bu rahatsız edici olmamalı:", "Çünkü elmas kuş avından daha akılda kalan, Heiko Arntz'in Dashiell Hammett hakkındaki son sözünde anlatılan şeydi: Amerikalılar, araştırmanın bulmaktan daha önemli olduğu bir arayışçı gibi kurgusal olmayan kitapları okudu. :", "Bir yıl boyunca gözün retinasını inceledi, kaplumbağaların kapanmasıyla ilgili her şeyi okudu ve kuş seslerini işitme cihazıyla \"normal\" kulaklardan daha iyi duyup duyamayacağınız sorusunu sadece teorik olarak araştırmadı.", "Faydasız bilgi mi? Hayır, bunun örneğin aldığınız snippet'lerle hiçbir ilgisi yoktur. B. Stern dergisinde okuyor (\"İnsanların yaklaşık yüzde 25'i ışığa baktıklarında hapşırıyor\" vb.). Hammett daha derinlemesine bilgi istiyordu ve onunla yalnız kalmak istiyordu.", "Hiçbir yerde şişirmek istemedi. Bilmek istedi ... amaçsız, tek başına, iletişim kurmadan. 2020 yılı, böylesine yalnız mutluluk duygularını sadece anlamanın değil, hissetmenin de mümkün olduğu bir yıl oldu.", "Joschi Bakernikow şöyle yazdı: \"Gemim iskeleye gelmeyecek olmalı. / Bir şeyi başarmakla ilgili değil, / Güneşli bir yolda yürümekle ilgili. ”Yüksek sesle eğitilmenize gerek yok.", "Yine de özel bir tanımlama anahtarı kullanarak duş perdesindeki kalıbı değerlendirebilir ve sulama kabı kalıbı ile başlık kalıbı arasında ayrım yapabilirsiniz. Duş perdeniz olmasa bile yapabilirsiniz.", "Bunun için kalıba bile ihtiyacın yok ve kimse seninle bunun hakkında konuşmak istemeyecek. Görkemli. Peter Pisa Normal, olağanüstü müzik çılgınlığı Nereden başlamalı? Belki 1 Ocak'ta, dünya hala iyiyken.", "Andris Nelsons, Viyana Filarmoni Orkestrası tarafından çok güzel bir Yeni Yıl konseri verdi. Bir haftadan kısa bir süre sonra (6 Ocak'ta) sonraki kutlamalar: 150 yıllık Musikverein - Müzik Dostları Derneği için değil, bina ile ilgili olarak.", "Alles Schön şefi Semyon Bychkov, 2019'da ölen asrın şefi Mariss Jansons yerine en iyi yıldızlarla birlikte gala konserine solist olarak liderlik etti. Bir de Filarmoni Balosu var (en asil ve en güzel top, çünkü bu da kültür!)", "ve büyükler için kişisel olarak bana yakın olan bir sosyeteye takılan kişi sayesinde bir Elmayer çelengi bile. Sonra 10 Mart. Her şey kapalı! Kilitleme 1 (kaç kişi daha gelecek?) Tekrar aceleyle tiyatroya gitti ve her şey bitti.", "Herşey? Hayır! \"Asteriks\" çizgi romanlarında olduğu gibi, çeşitli evler küçük bir Galya köyü olarak bu ağza alınmaz virüse karşı çıktı. Haziran'dan itibaren 100 kişinin (daha sonra biraz daha fazla) evlere girmesine izin verildi.", "Salzburg Festivali ve Grafenegg Müzik Festivali gerçekleştirilebilir. Organizatörlere çok teşekkür ederiz! Her şey farklı Kişisel bir itiraf: Bu dizelerin yazarının Altın Salon'da Viyana Filarmoni Orkestrası'nda çalarken gözlerinde yaşlar vardı.", "Daniel Barenboim ve Riccardo Muti ile) canlı dinledim. © Image: APA / MUSIKVEREIN / DIETER NAGL Sonbahar plana göre başladı - bir oyun operasyonu vardı. :", "Başlangıçta Viyana Volksoper'da “Die Fledermaus” - “Ne mutlu unutana (bu yıl)”, ardından müzikal “Sweet Charity” ve diğer prodüksiyonlar. Hala oraya gidebilirsin!", "Her şey yeni Yeni yönetmen Bogdan Roščić yönetimindeki Devlet Operası, birçok (evet, satın alınan) prodüksiyonlara ve yeni sese güvendi ve bir başarı serisi başlattı. Haus am Ring yine küresel oyunculardan biri.", "Gösteriler birkaç seyircinin önünde cesaret verdi. Theatre an der Wien, Leoncavallo'nun Gershwin'in \"Porgy and Bess\" filmiyle doldurduğu \"Zazà\" (ve maskeleri) ile başarıya ulaştı. Ve sonra ORF sayesinde televizyon operası geldi.", "Gözyaşları falan akar. TV veya canlı olarak. Yani 2021 ancak daha iyi olabilir. Ancak müzik ihtişamını ortaya koydu. Herkesin ölmesine izin verilmedi Mart ortasından itibaren, kültürel haberler çoğunlukla iptal raporlarından oluşuyordu: Bayreuth, Erl, St.", "Margarethen, Mörbisch, Bregenz; biri sadece Salzburg'dan reddedilmesini bekledi. Sadece Salzburg'lulara yıldönümü festivallerinin olmadığını nasıl söyleyeceklerini düşünecekler, biri düşündü.", "Helga Rabl-Stadler, mayıs ayında herkesi “buz kırıcı” olarak hareket etmek ve festivale katılmak istediklerini duyurarak şaşırttığında iyi şanslar dilediler, ancak konseptin bir ay süreceğinden şüphe duydular.", "Başkan, sanata “yemek” adını verdi. Bu anlamda bu yılki festival bir lokma ekmek kadar önemliydi. Festivalin buharlaşması nedeniyle bilet kotam minimuma inmişti, ancak kalenin etrafında “Jedermann” olmadan yapmak istemedim.", "100. doğum günleri için her şeyi iptal etselerdi, Domplatz'daki oyun muhtemelen iptal etmezdi. Yıllık ritüel bu yıl her zamankinden daha önemliydi .. Bir sahne olarak şehir Ağustos sonunda şehrin aslında yeniden bir sahne haline geldiğini görebildim.", "\"Şeytanın\" da birkaç masa ötede oturduğu Salzach'ta kahvaltıda başladı. \"Jedermann\" kısa bir süre sonra festival bölgesindeki bir misafir bahçesinde görüldü. Festival akşamı, mükemmel bir yaz sonu havasıyla başladı.", "Yerlere giderken maske ihtiyacını memnuniyetle kabul ettim. İlk yağmur damlalarında aceleyle pelerinlerini kapıp katedral meydanının kenarına koşan seyirciler beni hayal kırıklığına uğrattı.", "Bu canlı deneyim sizin için “yemek” değil miydi? Herkes, Tobias Moretti, garip hava koşullarından en az rahatsız olmuş gibiydi. Pıtırtılı yağmurda bile, sanki tüm bunlar prodüksiyona aitmiş gibi davranıyordu.", "“Guten Werke” (Mavie Hörbiger) soğuktan titrediğinde ve iptal düzeltildiğinde, “Ne yazık, bugün ölmeyi çok isterdim” dedi. Ölümün başka planları da vardı zaten. Quietschfidel, geri çekilen festival misafirlerinin arasından geçip gitti.", "Pandemi yılında bir yağmur molası bile keyif verebilir. Peter Temel © Resim: EPA / CHRISTIAN BRUNA Tatort çağdaş tarihi: 80'lerde, sadece Duisburg'da değil, neredeyse her yerde kasvetliydi Benim bölgemde insanlar nesiller boyunca The Crown hakkında hayranlık duyuyorlar.", "Ve ilk sezonun şimdiye kadarki en iyisi mi yoksa Diana'nın ilk kez göründüğü dördüncü sezon mu olduğuna dair öğle yemeği yiyebilirsiniz.", "Ancak benim için Netflix'in icat edilmesine gerek yoktu - tiyatro prömiyerlerinin olduğu ve hiç olmadığı birçok akşam için bile. Kanalların çeşitliliği sizi bunaltmak için fazlasıyla yeterli.", "\"Kendinden tecrit\", örneğin, televizyon tarihi ile hesaplaşmayı mümkün kıldı. Walt Disney'in Funny ciltsiz kitabını da içeren \"suç mahallinin 50 yılı\" yıldönümü vesilesiyle (cilt 539), Prof.", "Karl-Friedrich Boerne ve Freddy Schenk haraç ödüyor, Alman televizyon istasyonları birçok eski bölüm çıkardı. Ve şaşkınlıktan kurtulamadın.", "Örneğin, Curd Jürgens, kızıl saçlı cinayetini gerçekleştirmek için iki kadını boğduğunda, çok fazla genç olan karısı sapık bir seri katilin işi olarak görünür. İlginç bir şekilde, sadece Duisburg'da değil, 80'lerde neredeyse her yerde kasvetliydi.", "Münih'te bile! Bayrischer Rundfunk bir akşam üst üste dört bölüm yayınladı ve sen duramadın (The Crown'da olduğu gibi).", "Önce Michael Kehlmann'ın Walter Kohut'la birlikte yazdığı Ödön von Horváth'ı anımsatan küçük bir başyapıt - ve dachshund'unu evrak çantasında taşıyan Melchior Veigl rolündeki Gustl Bayrhammer; sonra monaco Franze, bir trençkotlu sert Ludwig Lenz rolünde;", "ve son olarak hala aktif olan takım Ivo Batic ve Franz Leitmayr. ; Tanrım, Miroslav Nemec ve Udo Wachtveitl 90'larda genç ve deneyimsizdi! Bu ifade, Köln müfettişleri için de geçerlidir: Max Ballauf olarak Klaus Behrendt, gerçek bir Don Johnson karışımı verdi.", "Ancak olay yeri televizyon tarihinden daha fazlasıdır. Çağdaş tarih yeniden yaratılmadığı için (The Crown'daki gibi), her yerde mevcuttur. Temalarda olduğu gibi modada. Ve uzaktan bakıldığında, düşündüğünüzden çok daha gerçekçi.", "Hâlâ görmediğim tek şey, 1977'de Nastassja Kinski'nin oynadığı efsanevi olay yeri. Thomas Trenkler BBC'den selamlar ve parkta tiyatronun büyüsüyle ölü bir fare Benim için dün gibiydi.", "30 Haziran 1978'de Kent Prensi Michael, Viyana Belediye Binası'nda Marie Christine von Reibnitz ile evlendi. Prenses Anne gibi, barok Palais Schwarzenberg'deki otelde korumalar ve İngiliz aristokrasisinin diğer üyeleriyle birlikte yaşadılar.", "O zamanlar orada resepsiyonda gece vardiyalarında çalışmalarımı yapıyordum. Diğerlerinin yanı sıra, İmparatoriçe Victoria'nın torunu ve Hindistan'ın son Kral Yardımcısı, Prens Philip ve oğlu Prens Charles'ı çok sayıda madalyayla kuyruklu olarak şekillendiren Lord Louis Mountbatten göründü.", "Biyografi yazarı onu \"canavarca kibir\" adamı olarak nitelendirdi. Bir yıl sonra yatında İrlandalı teröristler tarafından havaya uçuruldu.", "Mizahla Majesteleri Palais'de bale ve gala yemeğinin olduğu akşam, 28 numaralı odadan gelen bir gazeteci konuk aniden fuayede durdu ve bana arkada \"Saygılarımızla BBC London\" yazan tahta bir fare kapanı içinde ölü bir fare uzattı. Otel yöneticisi.", "Karl von Schwarzenberg ile birlikte sabah 4'te resepsiyona çıktı. Karkasla fare kapanı eğlenerek baktı ve şöyle dedi: “Bu sabah sarayın önünde Yugoslavya Prensesi ve Hannover Baronu ile konuşuyordum.", "Aniden korkulukta kocaman bir fare belirdi. ”Prens karnını tuttu ve neşeyle itiraf etti:“ Çok güldüm. ”Yeşiller içindeki tiyatro 40 yıldan fazla bir süre sonra Dönüş: otel uzun bir süredir kapalı, saray bir arada acınacak durum.", "Ancak Schwarzenberg ailesi büyüleyici özel bahçesini bu yaz açtı: Kültür yöneticisi Georg Hoanzl ve Simpl and Globe Viyana patronu Michael Niavarani'nin girişimi olan Belvedere'de güzel çınar ağaçlarının altında bir açık hava sahnesiyle \"Theater im Park\" için. .", "İkili, zor koşullar altında bile kültürel birlikteliği mümkün kıldı. Kabare, komedi, klasik müzik, pop, Viyana şarkısı, caz, okumalar ve tiyatro ile “Theater im Park” da 2021'de (www.theaterimpark.at) satışa sunulacak. © Görsel:", "Daniel Hinterramskogler Harekete geçirilecek açlık Beethoven'ın yıldönümünün benim için pek bir şey açacağını tahmin etmemiştim. : Her yerin Sanat Tarihi Müzesi'nin (KHM) bu konuyla ilgili bir sergi sunacağını duyurması da bana çok zorlanmış gibi geldi.", "Açılışı sonsuza dek ertelenmesi gereken “Beethoven Moves” gösterisinin ardından gerçek bir umut ışığına dönüşmesi şaşırtıcıydı.", "Beethoven'in müziği sadece dolaylı olarak onunla ilgiliydi - müzik el yazmalarından ses kayıtlarına, çizimlerden heykellere, videolardan resimlere kadar çeşitli sanatsal ifade biçimlerini birleştirmek için multidisipliner gösteriye öncelikle bir kristalizasyon çekirdeği olarak hizmet etti.", "Bu kombinasyonun olağanüstü bir sergi mimarisinde uyumlu bir şekilde başarılı olması bir şeydi.", "Ancak dış koşullar, estetik deneyimlerin değerinin bu bağlamda özellikle empatik olarak algılanabilmesine de katkıda bulundu (ve eğer ilan edilen yeniden açılma süreleri geçerliyse, 24 Ocak 2021'e kadar deneyimlenebilir).", "Konsantre bir şekilde bakma ve duyma becerisi 2020'de ortadan kalktı, estetik duyu aç kaldı.", "Bu durum, Beethoven'in ilerleyen sağırlığıyla yaşadığı ve yine KHM'ye eklenen ünlü \"Heiligenstadt Ahitinde\" ağıt yaktığı kayıpla kesinlikle karşılaştırılamaz.", "Ancak bu her zaman güzellik için mücadele edilmelidir, bu minnettarlık görmemize, duymamıza ve deneyimlememize izin verilenler için uygundur - bu bilgi kesinlikle 2020 Beethoven yılını 2020 Corona yılı ile ilişkilendirdi. Kıtlık yeni bir takdirle sonuçlandı. - mesleğim nedeniyle katılmama izin verilen görsel sanatlar ve dünyası için, aynı zamanda müzikte ve her yaşamı zenginleştirebilecek diğer birçok kültür formunda.", "Örneğin KHM'den Beethoven'ın Waldstein Sonatını birçok fotoğrafla birlikte aldım - sadece bir parça, ama aynı zamanda kendi başına bir dünya. Michael Huber © Resim: KHM / J.Baldessari Sanatçı Sprüth Magers'in izniyle" ]
}