{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Anschober deutete mögliche weitere Verschärfungen an",
  "targetLanguage" : "turkish",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat am Samstag im Ö1-\\\"Morgenjournal\\\" eine mögliche weitere Verschärfung der Maßnahmen zur Eindämmung des Coronavirus angedeutet.", "Solche stehen demnach im Raum, sollten über 850 Intensivbetten mit Covid-19-Patienten belegt sein.  Aktuell hält man ungefähr bei der Hälfte, der tägliche Zuwachs in diesem Bereich war in jüngster Vergangenheit aber enorm.", "Ende nächster Woche werde man nachjustieren müssen, wenn die Ziele nicht erreicht würden.  Ob der Lockdown funktioniere hänge davon ab, wie sehr die Menschen mitmachen.", "Er \\\"hoffe sehr\\\", dass die Maßnahmen ausreichen.  Von Schuldzuweisungen halte er jedenfalls nichts, egal gegen wen.  Aktuell gebe es keinen Plan, die Schulen zu schließen, betonte Anschober außerdem im Ö1-Mittagsjournal.", "Was aber passiere, wenn die Zahlen steigen, könne er nicht sagen - auch nicht für den Handel.  SPÖ-Chefin Pamela Rendi-Wagner forderte unterdessen, die Bundesregierung müsse \\\"ihren Blindflug im Corona-Krisenmanagement endlich beenden\\\".", "Aktuell entscheide es sich, ob das Infektionsgeschehen eingedämmt werden kann oder nicht.  Die Regierung handle aber erst, wenn \\\"Feuer am Dach\\\" sei, meinte die frühere Gesundheitsministerin in einer Presseaussendung.", "Nun sei es Zeit, unabhängige Experten ans ruder zu lassen.  Diese müssten beurteilen, \\\"ob die Maßnahmen der Bundesregierung ausreichen oder nicht\\\".  Wenn nur noch ein Viertel der Corona-Fälle rückverfolgbar ist, \\\"verdeutlicht das den Blindflug der Regierung\\\", meinte die SPÖ-Vorsitzende.", "Das Monitoring einer unabhängigen Expertenkommission sei \\\"unbedingt erforderlich, um evidenzbasiert Lockerungen und Anpassungen vorzunehmen und um für die Zeit nach dem Lockdown lernen zu können" ],
  "id" : "3BUgyDko",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-anschober-deutete-moegliche-weitere-verschaerfungen-an/401090031",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Anschober, daha fazla sıkılaşmanın olası olduğunu belirtti",
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober (Yeşiller) Cumartesi günü Ö1 - \\ \"Sabah Gazetesi \\\" nde koronavirüsü kontrol altına alma önlemlerinin daha da sıkılaştırılabileceğini belirtti.", "Bu nedenle, 850'den fazla yoğun bakım yatağında Covid 19 hastaları varsa, bunlar odanın içindedir. Şu anda yarı yarıya civarında, ancak bu alandaki günlük büyüme yakın geçmişte çok büyüktü.", "Hedeflere ulaşılmazsa, önümüzdeki hafta sonunda ayarlamalar yapılması gerekecek. Kilitlemenin işe yarayıp yaramayacağı, ne kadar kişinin katıldığına bağlıdır.", "Tedbirlerin yeterli olduğunu \"çok umut ediyor\". Her halükarda, kime karşı olursa olsun suçlamaya inanmıyor. Anschober, Ö1 öğle yemeğinde şu anda okulların kapatılmasına yönelik bir plan olmadığını vurguladı.", "Ancak sayılar artarsa ne olacağını söyleyemedi - perakendeciler için bile. Bu arada SPÖ lideri Pamela Rendi-Wagner, federal hükümetin \"korona krizi yönetimindeki kör uçuşunu nihayet sona erdirmesini\" istedi.", "Şu anda enfeksiyon sürecinin kontrol altına alınıp alınamayacağına karar verilmektedir. Eski sağlık bakanı bir basın açıklamasında, hükümetin yalnızca \\ \"çatıda yangın \\\" çıkması durumunda harekete geçeceğini söyledi.", "Şimdi bağımsız uzmanların direksiyona geçmesine izin verme zamanı. \"Federal hükümet tarafından alınan önlemlerin yeterli olup olmadığına\" karar vermek zorunda kalacaklardı. SPÖ başkanı, korona vakalarının yalnızca dörtte biri izlenebiliyorsa, \\ \"bu hükümetin kör uçuşunu gösteriyor \\\" dedi.", "Bağımsız bir uzmanlar komisyonunun izlenmesi, \"kanıta dayalı hafifletme ve ayarlamalar yapmak ve kilitlenmeden sonraki süre için öğrenebilmek için kesinlikle gereklidir." ]
}