{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Todesdrohungen gegen Zadic: 68-Jähriger in Anstalt eingewiesen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der 68-Jährige betreibt seit etlichen Jahren eine umstrittene Website, die zunächst mit rassistischen und fremdenfeindlichen Inhalten auffiel.  Im weiteren Verlauf begann der Mann von einem bevorstehenden \\\"Systemwechsel\\\" zu schwadronieren.", "Er prophezeite die Wiedererrichtung des Kaiserreichs, Todesurteile, Hinrichtungen und Straflager.  Im Spätsommer 2020 wurde er konkreter.  Das \\\"Auslöschen\\\" der Bundesregierung durch Dritte stünde bevor, die schwangere Justizministerin, werde die Geburt ihres Kindes \\\"garantiert nicht mehr erleben\\\", verbreitete der Mann auf seiner Website.", "Darauf hin war für die Staatsanwaltschaft Gefahr im Verzug gegeben.  Sie ließ sich eine Festnahmeanordnung gerichtlich bewilligen, für den 68-Jährigen klickten die Handschellen.", "Drohungen nicht konkret genug Die Drohungen waren nach rechtlicher Prüfung für die Anklagebehörde aber nicht konkret genug, um dieses Ermittlungsverfahren separat zu verfolgen.", "\\\"Für die Erfüllung des Tatbestands wäre es erforderlich, dass der Verdächtige Einfluss hat, dass das passiert, was er androht\\\", erläuterte Bussek im Gespräch mit der APA.", "Diesen Eindruck habe der Mann aber nicht vermittelt, er habe sich - was das Umsetzen der Drohungen betrifft - in seinen Postings auf Dritte bezogen.  Weiters sei dem Mann nicht nachzuweisen gewesen, dass er überhaupt den Vorsatz hatte, dass Zadic bzw. die Regierung Kenntnis von seinen Drohungen erlangen.", "Um eine gefährliche Drohung strafrechtlich zu verfolgen, sei es aber erforderlich, dass der Verdächtige darauf abzielt, dass diese die Adressaten erreicht, sagte Bussek.", "\\\"Ich habe mich wohl verrannt\\\" Im prozessgegenständlichen Verfahren ging es um diffamierende Äußerungen gegen Schwarze und Moslems, die der 68-Jährige seit 2016 veröffentlicht hatte.", "Beispielsweise stellte er \\\"Belohnungen\\\" für das Töten bzw.  Foltern von muslimischen Mitbürgern in Aussicht.  Zu den inkriminierten Passagen meinte er zunächst vor einem Schöffensenat (Vorsitz: Christoph Bauer): \\\"Ich habe mich wohl verrannt.\\\" Die Grenzen dessen, was er sagen bzw. schreiben dürfe, \\\"kann man als Nichtjurist gar nicht festlegen\\\".", "Es gebe \\\"so viele Minenfelder, da kann man eigentlich nur mehr die ganze Website zusperren.\\\"\\\" \\\"Ich will nicht eingesperrt sein\\\" Der psychiatrische Sachverständige bescheinigte dem Pensionisten ein krankhaftes Wahngebilde und stufte ihn als zurechnungsunfähig ein.", "Er empfahl im Fall eines Schuldspruchs die Einweisung des 68-Jährigen in eine Anstalt für geistig abnorme Rechtsbrecher, wo eine therapeutische Behandlung des 68-Jährigen gewährleistet sei.", "Ansonsten sei \\\"mit großer Wahrscheinlichkeit damit zu rechnen, dass er wieder solche Delikte begeht.\\\" Der 68-Jährige sei weder krankheitseinsichtig noch zu einer Therapie bereit, was der Betroffene im Anschluss gleich mit einer Wortmeldung bestätigte: \\\"Ich will mir helfen lassen, aber nicht in einer Zelle.", "Nur ambulant.  Ich will nicht eingesperrt sein in eine Zelle.\\\" \\\"Dass Sie krank sind, ist unzweifelhaft.  Und Ihre Taten sind gefährlich\\\", stellte das Gericht am Ende fest." ],
  "id" : "3BXhyW8W",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nach-todesdrohungen-gegen-zadic-68-jaehriger-in-anstalt-eingewiesen/401087055",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Zadiç'e yönelik ölüm tehditlerinin ardından: 68 yaşındaki kuruma başvurdu",
  "articleContentTranslated" : [ "68 yaşındaki oyuncu, birkaç yıldır tartışmalı bir web sitesi işletiyor ve başlangıçta ırkçı ve yabancı düşmanı içeriğiyle dikkatleri üzerine çekti. İlerleyen süreçte adam yakın bir \\ \"sistem değişikliği \\\" hakkında söylenmeye başladı.", "İmparatorluğun yeniden kurulacağını, idam cezalarını, infazları ve ceza kamplarını kehanet etti. 2020 yazının sonlarında daha belirgin hale geldi. Federal hükümetin üçüncü bir şahıs tarafından \"ortadan kaldırılması\" yakın, hamile adalet bakanı kesinlikle çocuğunun doğumunu görecek kadar yaşayamayacak, \"dedi adam web sitesinde.", "Bunun üzerine cumhuriyet savcılığı için yakın bir tehlike vardı. Mahkeme tarafından onaylanan tutuklama emri vardı ve 68 yaşındaki çocuk için kelepçeler tıklandı.", "Yeterince belirgin olmayan tehditler Yasal bir incelemeden sonra, tehditler savcılığın bu soruşturmayı ayrıca yürütmesi için yeterince spesifik değildi.", "Bussek, APA ile yaptığı röportajda, \"Suçun yerine getirilmesi için, şüphelinin gerçekleşmekle tehdit ettiği şey üzerinde bir etkiye sahip olması gerekir.\" Dedi.", "Ancak adam, tehditlerin uygulanmasıyla ilgili olarak ilanlarında üçüncü şahıslara atıfta bulunduğu izlenimini aktarmamıştır. Dahası, Zadiç veya hükümetin tehditleri hakkında bilgi edinme niyetinde olduğunu adama kanıtlamak mümkün değildi.", "Bussek, tehlikeli bir tehdidin kovuşturulması için şüphelinin muhataplara ulaşmasını hedeflemesinin gerekli olduğunu söyledi.", "\\ \"Sanırım kayboldum \\\" Dava, 68 yaşındaki zencinin 2016'dan beri yayınladığı siyahlara ve Müslümanlara karşı iftira niteliğinde ifadelerle ilgiliydi.", "Örneğin Müslüman kardeşleri öldürmek veya işkence etmek için \"mükafat\" teklif etti. Suçlanan pasajlarla ilgili olarak, başlangıçta bir belediye meclisi senatosunun önünde şöyle dedi (başkan: Christoph Bauer): \\ \"Muhtemelen kayboldum. \\\" Söylemesine veya yazmasına izin verilenlerin sınırları, \\ \"avukat olmayan biri olarak hiçbir şekilde belirlenemez \\\" .", "\\ \"O kadar çok mayın tarlası var ki bütün web sitesini gerçekten kilitleyebiliyorsunuz. \\\" \\ \"\\\" Kilitlenmek istemiyorum \\ \"Psikiyatri uzmanı emeklinin patolojik bir yanılsama olduğunu onayladı ve onu deli olarak sınıflandırdı.", "Suçlu kararı verilmesi halinde, 68 yaşındaki çocuğun, 68 yaşındaki için terapötik tedavinin garanti edildiği, zihinsel olarak anormal yasa çiğneyenler için bir kuruma nakledilmesini tavsiye etti.", "Aksi takdirde, \"bu tür suçları tekrar işlemesi çok muhtemeldir.\" 68 yaşındaki, ne hastalığın farkında ne de tedaviye hazırdır, söz konusu kişi hemen konuşma talebiyle doğruladı: \"Kendime yardım etmek istiyorum.\" bırakın, ama bir hücrede değil.", "Sadece ayakta tedavi gören hasta. Hücreye kilitlenmek istemiyorum. \\ \"\\\" Hasta olduğun hiç şüphesiz. Ve eylemleriniz tehlikelidir \"dedi mahkeme sonunda." ]
}