{
  "id" : "3cH3HLyf",
  "url" : "https://kurier.at/politik/inland/ibiza-video-information-an-hofburg-fuer-strache-schier-unglaublich/401170399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T06:03:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901140/46-174102863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ibiza-Video: Information an Hofburg für Strache \"schier unglaublich\"",
  "articleTitleTranslated" : "Ibiza videosu: Strache için Hofburg'a bilgiler \"neredeyse inanılmaz\"",
  "articleContent" : [ "Der ehemalige FPÖ-Chef und Vizekanzler Heinz-Christian Strache hält von den Aussagen des Ibiza-Drahtziehers Julian H. in mehreren Interviews nicht viel, ist aber von einem Aspekt überrascht:", "\"Schier unglaublich ist es, dass - neben einem SPÖ-, ÖVP- und NEOS-Umfeld - nun offenbar sogar das Umfeld des Bundespräsidenten (Alexander, Anm.)  : Van der Bellen oder gar er selbst vom Video zuvor informiert und gewusst haben soll\", sagte er im Gespräch mit der APA.", "Nach Straches Ansicht zeigt sich nach den Aussagen des derzeit in Deutschland inhaftierten Privatdetektivs einmal mehr \"die jahrelange kriminelle Energie eines Komplotts\", dem neben H. auch Rechtsanwalt M. angehöre, \"der trotz des kriminell erstellten Videos und Dokumentenfälschung nach wie vor als Anwalt mit einer Lizenz arbeiten kann\".  ", "Es handle sich um \"eine Bande, die mit kriminellen Methoden den erfolgreichsten FPÖ-Obmann zu Fall bringen wollte und letztlich auch zu Fall gebracht hat\". Auch seinen einstigen Sicherheitschef Oliver R. zählt Strache nach wie vor zum von ihm vermuteten \"Spesen- und Ibiza-Netzwerk\".", "Dieser habe über Jahre \"Spesenkonstruktionen und Lügen mit Teilen meines ehemaligen Umfelds\" aufgebaut, \"um mich in ein schiefes Licht zu rücken und anzupatzen\". Strache fordert nun die Ermittlungsbehörden auf, \"noch entschiedener und schneller zu agieren\"." ],
  "articleContentTranslated" : [ "Eski FPÖ patronu ve Başbakan Yardımcısı Heinz-Christian Strache, birkaç röportajda İbiza tel çekicisi Julian H.'nin ifadelerini pek düşünmüyor, ancak bir yönüyle şaşırıyor:", "\"Bir SPÖ, ÖVP ve NEOS ortamına ek olarak - şimdi görünüşe göre Federal Cumhurbaşkanının ortamı bile (Alexander, not): Van der Bellen ve hatta kendisi video hakkında önceden bilgi vermiş ve bilmeliydi.\" APA ile yaptığı röportajda söyledi.", "Strache'ye göre, şu anda Almanya'da tutuklu bulunan özel dedektifin ifadelerine göre, H.'nin de avukat M.'ye ait olduğu \"bir komplonun suç enerjisi yılları\", suçla oluşturulmuş videoya rağmen hala bir avukat ve bir lisans çalışabilir evrakta sahtecilik\".", "Film, \"FPÖ'nün en başarılı başkanını suç yöntemleriyle devirmek isteyen ve nihayetinde onu deviren bir çete\" ile ilgili. Strache, şüphelendiği \"giderler ve İbiza ağı\" nda eski güvenlik başkanı Oliver R.'yi de saymaktadır.", "Yıllar geçtikçe, \"beni çarpık bir ışığa sokmak ve beni şımartmak için\" \"masraf yapıları ve eski çevremdeki bazı yalanlar\" inşa etti. Strache şimdi soruşturma makamlarını \"daha kararlı ve hızlı hareket etmeye\" çağırıyor." ]
}