{
  "id" : "3d57Tosm",
  "url" : "https://sport.orf.at/stories/3071362/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T12:29:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stoch mit Sieg auf Bergisel neuer Leader",
  "articleTitleTranslated" : "Bergisel'in yeni liderini zaferle vurdu",
  "articleContent" : [ "Stoch holte sich bei schwierigen, weil wechselnden Windverhältnissen mit Sprüngen auf 127,5 und 130,0 m seinen zweiten Sieg auf dem Bergisel nach 2018.  Damals hatte der Pole alle vier Tournee-Springen und die Gesamtwertung für sich entschieden.", "Am Ende hatte der Olympiasieger von 2014 und 2018 exakt zwölf Punkte Vorsprung auf Lanisek. Garmisch-Sieger und Tournee-Titelverteidiger Kubacki fehlten 13,3 Zähler auf seinen 33-jährigen Landsmann, der seinen 37.  Erfolg in einem Einzel-Springen feierte.", "Der Pole übernahm damit auch die Gesamtführung in der Tournee-Wertung. Stoch profitierte auch vom Rückfall der Konkurrenz.", "Der bisherige Tournee-Spitzenreiter Halvor Egner Granerud aus Norwegen und sein deutscher Verfolger Karl Geiger aus Deutschland waren auf dem Bergisel bereits im ersten Durchgang vom Wind verweht worden, schafften es als 29. bzw. 30. gerade noch in die Entscheidung und landeten letztendlich nach einer Steigerung auf den Plätzen 15 und 16.  Detail am Rande:", "Ohne K. : -o. -Modus wären sowohl Granerud – der in der Tournee-Wertung nun Dritter ist – als auch Geiger nach dem ersten Sprung ausgeschieden. Kraft rehabilitiert sich Bei den Österreichern wurden beim ersten von zwei Heimbewerben die in der Quali geschürten Hoffnungen hingegen etwas enttäuscht.", "Kraft rehabilitierte sich zwar für den enttäuschenden 28.  Platz am Neujahrstag in Garmisch-Partenkirchen, hatte jedoch so wie die restlichen Österreicher mit den Podestplätzen nichts zu tun. Unmittelbar hinter dem Salzburger landete Michael Hayböck auf Rang neun.", "Nach dem ersten Sprung war der Oberösterreicher als Vierter noch in Schlagdistanz zum Stockerl gelegen. Bei Kraft überwog jedenfalls die Genugtuung über eine deutliche Steigerung im Vergleich zu Garmisch.", "„Ich bin sehr zufrieden, die Sprünge waren sehr okay, sehr gut. Es ist auch knapp gewesen bis auf Kamil, der uns heute wieder einmal ein bisschen abgezockt hat und sein pures Können blitzen hat lassen.", "Dahinter war es eng, da hat vielleicht das Glück ein wenig gefehlt, aber ich bin zufrieden“, sagte der 27-Jährige im ORF-Interview. Kraft bester Österreicher Der Weltcup-Titelverteidiger schafft es nach der Enttäuschung von Garmisch diesmal wieder in die Top Ten.", "Auch Hayböck konnte mit nach einer bisher enttäuschenden Tournee mit dem Top-Ten-Platz gut leben. „Ich bin sicher nicht unzufrieden, auch wenn es knapp Richtung Stockerl war.", "Ich wollte im zweiten Durchgang keinen braven Sprung machen, habe attackiert, und ich denke, beim Skifliegen wäre der schon gegangen. Aber es war nicht so viel Aufwind, und ich habe über den Vorbau Gas rausnehmen müssen.", "Aber ich nehme den einen sehr guten Durchgang in jedem Fall mit nach Bischofshofen“, so der Oberösterreicher.Rückschlag für Aschenwald Daniel Huber konnte bei den wechselnden Windverhältnissen seinen zweiten Platz aus der Quali nicht bestätigen und musste sich mit dem 17.  Rang zufriedengeben.", "Auch für Philipp Aschenwald setzte es auf seiner Heimschanze einen Rückschlag. Der Tiroler, vor dem Springen auf dem Bergisel in der Tournee-Wertung Sechster, erwischte keinen guten Tag und landete als 22. diesmal im geschlagenen Feld.", "Aschenwald bleibt als Neunter jedoch bester Österreicher in der Gesamtwertung. Für Maximilian Steiner und Thomas Lackner gab es mit den Rängen 24 bzw. 28 immerhin Weltcup-Punkte. Von den insgesamt zwölf Österreichern am Start hatten es sechs in die Entscheidung geschafft.", "Nicht im zweiten Durchgang dabei waren u. a. Jan Hörl, Markus Schiffner und der bisher letzte österreichische Bergisel-Sieger Gregor Schlierenzauer. Der Tiroler Routinier hatte 2013 für den letzten Heimsieg in der Tiroler Landeshauptstadt gesorgt.", "Die Tournee wird am Mittwoch mit dem Dreikönigsspringen in Bischofshofen abgeschlossen.", "Die Qualifikation ist für Dienstag (16.30 Uhr, live in ORF1) angesetzt. 22.  Platz für Aschenwald Nach den Plätzen acht und sechs konnte der Tiroler ausgerechnet auf seiner Heimschanze nicht in den Kampf um die Spitzenplätze eingreifen.", "Stoch denkt nicht an Gesamtsieg Auf der Paul-Außerleitner-Schanze hat Stoch alle Chancen, für den zweiten polnischen Tournee-Sieg in Folge zu sorgen. In Innsbruck konnte ihm von der Konkurrenz niemand das Wasser reichen.", "„Ich fühle mich fantastisch, das war natürlich ein toller Tag für mich, aber auch für das Team. Es ist toll, so einen Job auf dieser Schanze zu machen, die ich so sehr mag. Es ist eine meiner Lieblingsschanzen, es ist nett“, sagte Stoch im ORF-Gespräch.", "Der 33-Jährige geht mit 15,2 Punkten Vorsprung auf Titelverteidiger Kubacki ins Finale. Granerud hat als Dritter 20,6 Zähler Rückstand auf den Polen.", "Mit einem neuerlichen Triumph wollte sich Stoch nicht beschäftigen: „Ich denke nicht an die Gesamtführung, Skispringen ist tricky, und du musst aufpassen mit deinen Gedanken.", "Ich will einfach mein bestes Skispringen zeigen, dann werden wir sehen, was herauskommt.“ Richtig sauer war nach der Niederlage in Innsbruck hingegen der bisherige Spitzenreiter Granerud. „Es fühlt sich wie Innsbruck an, tut mir leid, das zu sagen.", "Ich hatte hier noch nie einen guten Wettkampf, ich weiß auch nicht genau warum. Es ist einfach wie jedes Jahr. Ich habe wahrscheinlich Fehler gemacht, aber es waren nicht solche, dass ich sonst 150 Meter gesprungen wäre“, sagte der Norweger.Bergiselspringen in Innsbruck:" ],
  "articleContentTranslated" : [ "Stoch, 2018'den sonra Bergisel'de ikinci zaferini zor bir şekilde aldı, çünkü rüzgar koşullarını 127.5 ve 130.0 metrelerde atlayışlarla değiştirdi.O sırada Pole, dört tur yarışmasını ve genel sıralamaları kazandı.", "Sonunda, 2014 ve 2018 Olimpiyat şampiyonu Lanisek'in tam on iki puan önünde oldu. Garmisch galibi ve turnuvayı savunan şampiyon Kubacki, bireysel bir yarışmada 37. başarısını kutlayan 33 yaşındaki yurttaşından 13.3 puan gerideydi.", "Pole, tur sıralamasında genel liderliği ele geçirdi. Stoch, rekabetin nüksetmesinden de yararlandı.", "Norveç'ten önceki tur lideri Halvor Egner Granerud ve Almanya'dan Alman rakibi Karl Geiger, ilk turda Bergisel'de rüzgârla savrulmuştu, sırasıyla 29. ve 30. olarak karara vardı ve bir sonra sona erdi 15. ve 16. yerlerde artış. Kenardaki detay:", "K olmadan: -o. Mode, Granerud - şu anda tur sıralamasında üçüncü - ve Geiger ilk atlamadan sonra elenecekti. Kraft rehabilite ediyor İki iç saha yarışmasının ilkinde, Avusturyalıların ehliyet konusunda artan umutları biraz hayal kırıklığına uğradı.", "Kraft, Garmisch-Partenkirchen'deki hayal kırıklığı yaratan 28. sıraya yerleşti, ancak Avusturyalıların geri kalanı gibi podyum yerleriyle hiçbir ilgisi yoktu. Michael Hayböck, Salzburg adamının hemen arkasında dokuzuncu bitirdi.", "İlk atlamadan sonra, Yukarı Avusturya dördüncü oldu ve hala podyumun çok yakınında. Kraft örneğinde, memnuniyet, Garmisch'e kıyasla belirgin artıştan daha ağır bastı.", "“Çok memnunum, sıçramalar çok iyiydi, çok iyiydi. Bugün bizi biraz kazıklayan ve saf hünerlerini gösteren Kamil dışında da yakındı.", "Arkasında sıkıydı, belki şans biraz eksikti ama memnunum ”dedi 27 yaşındaki ORF ile yaptığı röportajda. En iyi Avusturya'nın gücü Dünya Kupası'nın savunan şampiyonu, Garmisch'in hayal kırıklığından sonra bu kez yine ilk ona girdi.", "Hayböck, şimdiye kadar hayal kırıklığı yaratan bir turun ardından ilk on sıraya girmeyi de başardı. “Podyuma yakın olsa bile kesinlikle memnun değilim.", "İkinci koşuda iyi bir atlama yapmak istemedim, saldırdım ve bunun kayakla uçmakla mümkün olacağını düşünüyorum. Ama çok fazla yukarı çekilme olmadı ve gövde boyunca yavaşlamak zorunda kaldım.", "Ama kesinlikle benimle çok iyi bir koşuyu Bischofshofen'e götüreceğim ”dedi Yukarı Avusturya Aschenwald Daniel Huber için bir başarısızlık, değişen rüzgar koşulları nedeniyle sıralamadan ikinci sırayı teyit edemedi ve 17. sıradan memnun olmak zorunda kaldı.", "Philipp Aschenwald da evindeki tepede bir aksilik yaşadı. Bergisel'e atlamadan önce tur sıralamasında altıncı sırada yer alan Tirol, iyi bir gün geçirmedi ve bu kez mağlup sahaya 22. indi.", "Dokuzuncu sırada, Aschenwald genel sıralamada en iyi Avusturyalı olmaya devam ediyor. Maximilian Steiner ve Thomas Lackner için sırasıyla 24 ve 28. sıra ile en az Dünya Kupası puanı vardı. Başlangıçta on iki Avusturyalıdan altısı kararı verdi.", "İkinci rauntta değildin. a. Jan Hörl, Markus Schiffner ve bugüne kadarki son Avusturyalı Bergisel galibi Gregor Schlierenzauer. Tyrolean emektar, 2013 yılında Tirol başkentinde son ev galibiyetini elde etti.", "Tur Çarşamba günü Bischofshofen'deki Dreikönigsspringen ile sona erecek.", "Eleme Salı günü yapılacak (16: 30'da, ORF1'de canlı). Aschenwald için 22. sıra Sekizinci ve altıncı sırayı bitirdikten sonra Tyrolean, her yerdeki evinin tepesindeki en üst yerler için savaşa müdahale edemedi.", "Stoch genel zaferi düşünmüyor Paul-Ausserleitner-Schanze'de Stoch, üst üste ikinci Polonya turu zaferini garantilemek için her şansa sahip. Innsbruck'ta yarışmanın hiçbiri ona mum tutamadı.", "“Kendimi harika hissediyorum, bu tabii ki benim için ama aynı zamanda takım için de harika bir gündü. Bu tepede çok sevdiğim bir iş yapmak harika. En sevdiğim tepelerden biri, güzel ”dedi Stoch, ORF ile yaptığı röportajda.", "33 yaşındaki futbolcu, şampiyon Kubacki'ye karşı 15,2 puan öne geçerek finale çıkıyor. Granerud, Polonyalıların 20,6 puan gerisinde üçüncü sırada.", "Stoch, başka bir zaferle uğraşmak istemedi: “Genel liderliği düşünmüyorum, kayakla atlama zor ve düşüncelerinize dikkat etmeniz gerekiyor.", "Sadece en iyi kayak atlamamı göstermek istiyorum, sonra ne çıkacağını göreceğiz. ”Ancak, önceki ön koşucu Granerud, Innsbruck'taki yenilgiden sonra gerçekten öfkeliydi. Innsbruck gibi hissettiriyor, bunu söylediğim için üzgünüm.", "Burada hiç iyi bir rekabet yaşamadım ve neden olduğundan emin değilim. Tıpkı her yıl olduğu gibi. Muhtemelen hatalar yaptım, ancak aksi takdirde 150 metre atlayacak kadar değildi ”dedi. Innsbruck'ta dağ atlama:" ]
}