{
  "id" : "3DYegFg1",
  "url" : "https://kurier.at/chronik/oesterreich/buergermeister-von-bad-gastein-liess-sich-heute-impfen/401163570",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:53:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841973/20201226-ABD0025-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Kann jetzt wieder Senioren besuchen\": Bürgermeister von Bad Gastein ließ sich heute impfen",
  "articleTitleTranslated" : "\"Artık yaşlıları tekrar ziyaret edebilir\": Bad Gastein Belediye Başkanı bugün kendini aşılattı",
  "articleContent" : [ "Insgesamt seien zu den ersten Corona-Impfungen in Bad Gastein heute 163 oder 164 Personen angemeldet gewesen. \"Ob alle gekommen sind, weiß ich noch nicht\", sagte Steinbauer zur APA. Er halte es aber für richtig, dass er heute geimpft wurde.", "\"Nur weil ein paar Menschen glauben, es wäre ein Skandal, habe ich das nicht zurückgezogen. Ich will für mich sicher keine Ausnahme, aber es wäre auch eine Ausnahme gewesen, als einziger wieder von der Prioritätenliste genommen zu werden.", "So viel Selbstachtung und Achtung vor dem Amt habe ich.\" Die Salzburger Landesregierung stellte sich unterdessen hinter die Ortschefs.", "„Wir vertreten den Standpunkt, dass all jene Bürgermeisterinnen und Bürgermeister, die im Rahmen ihrer Aufgabenerfüllung regelmäßig in Seniorenwohnheimen in Kontakt z.", "B. mit der Heimleitung, dem Personal oder den Bewohnerinnen und Bewohnern sind, sehr wohl unter die Priorität I fallen“, erklärten Landeshauptmann Wilfried Haslauer und Gesundheitslandesrat Christian Stöckl (beide ÖVP) in einem an alle Ortschefs im Bundesland ergangenen Schreiben.", "Die Entscheidung über eine Impfung solle dabei vom Impfkoordinator eines Heimes oder dem beigezogenen Arzt getroffen werden. Auch ÖVP-Ortschef geimpft Auch in der oberösterreichischen Gemeinde St. Georgen im Attergau hat sich ÖVP-Bürgermeister Ferdinand Aigner mit einer Restdosis impfen lassen.", "Wegen einer schweren Darmerkrankung sei er ein \"Hochrisikopatient\", sowohl sein Hausarzt als auch behandelnde Spitalsätze hätten ihm zu einer Impfung geraten. Als das Angebot von Seniorenheim kam, habe er es angenommen, betätigte er der APA einen Bericht der \"Krone\" (Donnerstag-Ausgabe).", "Er habe aber weder eine Dosis für sich reservieren lassen noch sich vorgedrängt." ],
  "articleContentTranslated" : [ "Bugün Bad Gastein'de ilk korona aşıları için toplam 163 veya 164 kişi kayıt edildi. Steinbauer APA'ya \"Henüz herkesin gelip gelmediğini bilmiyorum\" dedi. Ancak bugün aşı olmasının doğru olduğunu düşünüyor.", "\"Sırf birkaç kişi bunun bir skandal olacağını düşündüğü için geri çekmedim. Kendim için kesinlikle bir istisna istemiyorum, ama yine öncelik listesinden çıkarılacak tek kişi olmak da bir istisna olurdu.", "Kendime çok saygı duyuyorum ve ofise saygı duyuyorum. \"Bu arada Salzburg eyalet hükümeti yerel şeflerin arkasında durdu.", "\"Görevlerinin bir parçası olarak huzurevlerinde düzenli temas halinde olan tüm belediye başkanlarının, örneğin", "Vali Wilfried Haslauer ve Sağlık Meclis Üyesi Christian Stöckl (her ikisi de ÖVP) eyaletteki tüm yerel şeflere gönderdikleri bir mektupta, B. evin yönetimi, personel veya sakinlerin öncelik altında olma ihtimalinin çok yüksek olduğunu belirtiyorlar.", "Aşı kararı, bir evin aşı koordinatörü veya aranan doktor tarafından verilmelidir. ÖVP yerel şefi aynı zamanda ÖVP belediye başkanı Ferdinand Aigner'e de, Yukarı Avusturya'nın St. Georgen im Attergau belediyesinde aşılanmış bir doz aşısı yaptırdı.", "Şiddetli bağırsak hastalığı nedeniyle \"yüksek riskli bir hasta\" ve hem aile doktoru hem de onu tedavi eden hastane oranları aşı olmasını tavsiye etti. Huzurevinden gelen teklif gelip kabul ettiğinde, \"Krone\" (Perşembe baskısı) 'ndan APA'ya bir rapor bastırdı.", "Ancak ne kendisi için bir doz ayırmış ne de kendini ileri atmıştı." ]
}