{
  "id" : "3EQ1k7gd",
  "url" : "https://kurier.at/wirtschaft/mehr-auskunft-ueber-die-herkunft-von-lebensmitteln/401169940",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4900300/46-166497586.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehr Auskunft über die Herkunft von Lebensmitteln",
  "articleTitleTranslated" : "Gıdanın kökeni hakkında daha fazla bilgi",
  "articleContent" : [ "Die Konsumenten sollen mehr über die Herkunft von Lebensmitteln erfahren. Gesundheitsminister Rudolf Anschober hat einen Verordnungsentwurf ausarbeiten lassen, der die Kennzeichnung der Herkunft von Produkten aus Rindern und Eiern in Gemeinschaftsküchen vorsieht.", "Betroffen sind Kantinen sowie Küchen in Schulen oder Altersheimen. Landwirtschaftsministerin Elisabeth Köstinger ist der Ansicht, dass auch die Herkunft von Obst und Gemüse in die Verordnung über Gemeinschaftsküchen einbezogen werden kann.", "Der Entwurf aus dem Gesundheitsministerium sei ein „wichtiger erster Schritt“, er gehe aber „noch nicht weit genug“. Es sollen auch die Primärzutaten in verarbeiteten Lebensmitteln wie etwa Fertiggerichte in die Verordnung aufgenommen werden.", "Derzeit gibt es eine Kennzeichnungspflicht für die Herkunft von Frischfleisch. Köstinger verwies auf ein Gutachten des Europarechtsexperten Walter Obwexer.", "Demnach ist eine verpflichtende Herkunftskennzeichnung bei verarbeiteten Produkten und in der Gemeinschaftsverpflegung bei Rindfleisch und Rindfleischerzeugnissen, Eiprodukten sowie bei Obst und Gemüse möglich.", "Bei anderen Produktgruppen ist der Rechtsrahmen laut Gutachten enger. Eine verpflichtende Kennzeichnung sei aber über eine Notifizierung bei der EU-Kommission unter Berücksichtigung von Qualitätsaspekten möglich.", "Die Herkunftskennzeichnung könne unabhängig von der Anwendung des Produktes (Lebensmittelverarbeitung, Gemeinschaftsverpflegung oder Gastronomie) vorgeschrieben werden. Der Entwurf des Gesundheitsministeriums soll in den kommen Wochen nachjustiert werden.", "Köstinger ist optimistisch, dass Österreich „ein eigener Weg“ gelingen werde. „Wir wissen, dass es EU-rechtlich auch Hürden gibt und es nicht ganz einfach wird in der Umsetzung, vor allem weil es die Primärzutatenverordnung der Europäischen Union gibt“", "Im Koalitionsübereinkommen ist eine verpflichtende Kennzeichnung der Primärzutaten Milch, Fleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung vorgesehen.  “ EU-rechtliche Probleme könnte es mit der Milch geben.", "Im Landwirtschaftsministerium verweist man auf Länder wie Frankreich oder Italien, wo es trotzdem eine Kennzeichnung der Herkunft der Milch gibt. Die Lebensmittelindustrie hat Vorbehalte. Eine nationale Kennzeichnungspflicht würde nur die heimischen Hersteller treffen.", "Tierschutzorganisationen sprechen von einem „ersten Schritt“." ],
  "articleContentTranslated" : [ "Tüketiciler, gıdanın kaynağı hakkında daha fazla bilgi edinmelidir. Sağlık Bakanı Rudolf Anschober, ortak mutfaklarda sığır ve yumurtalardan elde edilen ürünlerin menşeinin etiketlenmesini sağlayan bir yönetmelik taslağı hazırladı.", "Okullardaki veya yaşlıların evlerindeki kantinler ve mutfaklar etkilenir. Tarım Bakanı Elisabeth Köstinger, meyve ve sebzelerin kökeninin ortak mutfaklarla ilgili yönetmeliğe de dahil edilebileceği görüşünde.", "Sağlık Bakanlığı'nın taslağı \"önemli bir ilk adım\" ama \"yeterince ileri gitmiyor\". Hazır yemek gibi işlenmiş gıdalardaki birincil içerikler de yönetmeliğe dahil edilmelidir.", "Şu anda taze etin kökenini etiketleme zorunluluğu vardır. Köstinger, Avrupa hukuk uzmanı Walter Obwexer'in bir görüşüne atıfta bulundu.", "Buna göre, işlenmiş ürünler için ve ortak yemekhanelerde sığır ve sığır eti ürünleri, yumurta ürünleri ile meyve ve sebzeler için zorunlu bir menşe etiketlemesi mümkündür.", "Rapora göre diğer ürün grupları için yasal çerçeve daha dar. Bununla birlikte, kalite hususları dikkate alınarak, AB Komisyonu'na bildirimde bulunmak suretiyle zorunlu etiketleme mümkündür.", "Menşe etiketi, ürünün uygulamasına (gıda işleme, toplu yemek hizmeti veya gastronomi) bakılmaksızın verilebilir. Sağlık Bakanlığı taslağı önümüzdeki haftalarda yeniden düzenlenmeli.", "Köstinger, Avusturya'nın \"kendi yolunu bulacağı\" konusunda iyimser. \"AB hukukunda da engeller olduğunu ve özellikle Avrupa Birliği'nin birincil içerik yönetmeliği mevcut olduğu için uygulamanın kolay olmayacağını biliyoruz\"", "Koalisyon anlaşması, halka açık ve özel toplu yemek hizmetlerinde birincil bileşenler olan süt, et ve yumurtaların zorunlu etiketlenmesini sağlar. “Sütle ilgili AB yasal sorunları olabilir.", "Tarım Bakanlığı, sütün kökenini gösteren bir etiketin hala bulunduğu Fransa veya İtalya gibi ülkeleri ifade eder. Gıda endüstrisinin çekinceleri var. Ulusal etiketleme gereksinimleri yalnızca yerli üreticileri etkileyecektir.", "Hayvan refahı kuruluşları bir \"ilk adım\" dan bahseder." ]
}