{
  "id" : "3eTfkcXU",
  "url" : "https://kurier.at/politik/inland/aerztekammer-regierung-soll-mehr-impfstoffe-beschaffen/401156157",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:33:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4777941/78350011457646906_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ärztekammer: Regierung soll mehr Impfstoffe beschaffen",
  "articleTitleTranslated" : "Tabipler Birliği: Devlet daha fazla aşı almalı",
  "articleContent" : [ "Bereitschaft da, aber fehlende Vakzine. Durchimpfung muss oberste Priorität haben. Die Österreichische Ärztekammer (ÖAK) hat am Donnerstag einen Appell an die Regierung gerichtet, weiteren Impfstoff zu beschaffen, damit die Durchimpfung der Bevölkerung schneller vorangehe.", "\"Der Impfprozess hat schleppend begonnen und muss an Tempo zulegen\", appellierte ÖAK-Präsident Thomas Szekeres an die Verantwortlichen. \"Die Nachfrage ist nun sehr hoch - aber es fehlt der Impfstoff\", sagte Harald Mayer, Vizepräsident und Bundeskurienobmann der angestellten Ärzte der ÖAK.", "Denn nicht nur in der Ärzteschaft mehren sich die Anfragen nach einer Impfung, so Mayer.", "Es sei erschütternd, dass die Durchimpfung der Bevölkerung so langsam vorangehe: \"Der Schutz der Bevölkerung und die Beschaffung von derzeit zugelassenen Impfstoffen zur Durchimpfung der Bevölkerung muss oberste Priorität haben – koste es, was es wolle.", "Die Gesundheit muss uns das wert sein.\" © Bild: APA / dpa Pannen wie bei der Beschaffung von Schutzausrüstung und Lücken beim Schutz der vulnerablen Gruppen, vor allem in Pflege- und Altersheimen, dürften sich nicht wiederholen, kritisiert der ÖÄK-Vizepräsident.", "\"Wir benötigen eine klare Impfstrategie mit einer transparenten Kommunikation mit jedem einzelnen Bürger, wann er die Möglichkeit hat, sich gegen Covid-19 zu impfen\", meinte er.", "Man könne sich von einzelnen EU-Ländern mit einer vergleichsweise deutlich höheren Durchimpfungsquote als Österreich eine Scheibe abschneiden. \"Es gibt nicht nur Handlungsbedarf bei der Beschaffung von zugelassenen Impfstoffen, sondern auch in der Information und Kommunikation.", "Darüber hinaus könnte man überlegen, auch in Spitälern zu impfen oder davor Impfstraßen zu errichten\", sagte Mayer.", "\"Niedergelassene Ärztinnen und Ärzte spielen in den meisten Bundesländern eine zentrale Rolle bei der Impfstrategie\", erinnert auch Johannes Steinhart, ÖAK-Vizepräsident und Bundeskurienobmann der niedergelassenen Ärzte.", "\"Daher sollten sie auch entsprechend in den Impfplänen priorisiert werden. Nur geschützte Ärztinnen und Ärzte können dann sicher in die weiteren Impfstrategien eingeplant werden.\"" ],
  "articleContentTranslated" : [ "Orada istek var ama aşı yok. Aşı teminatı birinci öncelik olmalıdır. Avusturya Tabipler Birliği (ÖAK) Perşembe günü, halkın daha hızlı aşılanabilmesi için daha fazla aşı temin etmesi için hükümete çağrıda bulundu.", "ÖAK Başkanı Thomas Szekeres sorumlulara \"Aşılama süreci yavaş başladı ve hızlanması gerekiyor\" dedi. ÖAK'ın çalışan doktorlarının Başkan Yardımcısı ve Federal Curia Başkanı Harald Mayer, \"Talep şu anda çok yüksek - ancak aşı eksik\" dedi.", "Mayer, çünkü sadece tıp mesleğinde değil, aşı taleplerinin de arttığını söylüyor.", "Nüfusun aşı kapsamının bu kadar yavaş ilerlemesi şok edici: \"Nüfusun korunması ve nüfusun aşı kapsamı için halihazırda onaylanmış aşıların satın alınması - maliyeti ne olursa olsun en yüksek önceliğe sahip olmalıdır.", "Sağlık bizim için buna değmeli. \"© Image: APA / dpa Özellikle huzurevlerinde ve yaşlıların evlerinde koruyucu ekipman temini ve savunmasız grupların korunmasındaki boşluklar gibi arızalar tekrarlanmamalı, ÖÄK Başkan Yardımcısı eleştiriyor.", "\"Covid-19'a karşı aşılama fırsatı bulduğunda her bir vatandaşla şeffaf iletişim içeren net bir aşılama stratejisine ihtiyacımız var\" dedi.", "Avusturya'dan nispeten daha yüksek aşı kapsamına sahip olan bireysel AB ülkelerinden öğrenilebilir. \"Yalnızca onaylı aşıların tedarikinde değil, aynı zamanda bilgi ve iletişimde de eyleme ihtiyaç var.", "Ayrıca, hastanelerde aşılama veya önlerine aşılama yolları inşa etmek de düşünülebilir. \"Dedi.", "ÖAK Başkan Yardımcısı ve özel muayenehanedeki doktorlardan sorumlu Federal Curia başkanı Johannes Steinhart, \"Özel muayenehanedeki doktorlar federal eyaletlerin çoğunda aşılama stratejisinde merkezi bir rol oynuyor\" diyor.", "\"Bu nedenle, aşılama planlarında buna göre önceliklendirilmeleri gerekir. Yalnızca korunan doktorlar daha sonraki aşılama stratejilerine güvenle dahil edilebilir.\"" ]
}