{
  "id" : "3f5mLDi1",
  "url" : "https://kurier.at/wirtschaft/spoe-sozialsprecher-muchitsch-pocht-weiter-auf-bezahlte-maskenpause/401111025",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:29:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ-Sozialsprecher Muchitsch pocht weiter auf bezahlte Maskenpause",
  "articleTitleTranslated" : "SPÖ sosyal sözcüsü Muchitsch, ücretli maske molasında ısrar etmeye devam ediyor",
  "articleContent" : [ "Seit dem Sommer fordern Arbeitnehmervertreter eine bezahlte 15-minütige Maskenpause nach zwei Stunden Arbeit. Die SPÖ unterstützte die Forderung und brachte einen Antrag für eine gesetzliche Maskenpause ein.", "Doch daraus wird nichts. Doch ÖVP und Grüne hätten die bezahlte Maskenpause am Donnerstag im Sozialausschuss verhindert, kritisierte SPÖ-Sozialsprecher Josef Muchitsch. \"Die Regierung zeigt den Beschäftigten weiterhin die kalte Schulter.\"", "\"Für die von Ihnen in Sonntagsreden gerne beschworenen Heldinnen und Helden des Alltags haben Sie in der Realität nichts übrig\", so Muchitsch.", "Der SPÖ-Sozialsprecher forderte am Donnerstag einmal mehr eine Erleichterung für die Beschäftigen in der Pflege, im Handel, der Gastronomie und überall sonst, wo das Maskentragen notwendig ist.", "Vertreter der betroffenen Wirtschaftsbereiche haben der Forderung der Gewerkschaft nach einer bezahlten Maskenpause stets eine Absage erteilt. Wären die Pausen verpflichtend, würde das alleine den Lebensmittelhandel 20 Mio.", "Euro kosten, hieß es damals von WKÖ-Handelsobmann Rainer Trefelik." ],
  "articleContentTranslated" : [ "Yazdan bu yana, çalışan temsilcileri iki saatlik çalışmanın ardından 15 dakikalık ücretli maske molası istiyorlar. SPÖ talebi destekledi ve yasal maskenin kırılması talebinde bulundu.", "Ama ondan hiçbir şey çıkmıyor. Ancak Perşembe günü sosyal komitede ÖVP ve Yeşiller ücretli maske molasını engelledi, SPÖ sosyal sözcüsü Josef Muchitsch'i eleştirdi. \"Hükümet, çalışanlara soğuk omuz vermeye devam ediyor.\"", "Muchitsch, \"Gerçekte, günlük hayatın kahramanları için Pazar konuşmalarında uydurmaktan hoşlandığınız hiçbir şey kalmadı,\" dedi.", "SPÖ sosyal sözcüsü, bakım, perakende, gastronomi ve maske takılması gereken her yerde çalışanlar için bir kez daha yardım çağrısında bulundu.", "Etkilenen ekonomik sektörlerin temsilcileri, sendikanın ücretli maske molası talebini her zaman reddettiler. Molalar zorunlu olsaydı, bakkal ticareti tek başına 20 milyon kazanacaktı.", "WKÖ ticaret başkanı Rainer Trefelik o sırada söyledi." ]
}