{
  "id" : "3fdjZiZS",
  "url" : "https://kurier.at/wirtschaft/bisher-231000-antraege-zur-kurzarbeit-genehmigt/401202337",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T14:48:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948048/46-175554068.jpg",
  "imageCopyright" : "Getty Images / Jitalia17/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bisher 231.000 Anträge zur Kurzarbeit genehmigt",
  "articleTitleTranslated" : "Kısa süreli çalışma için şimdiye kadar 231.000 başvuru onaylandı",
  "articleContent" : [ "Das Finanzministerium hat am Samstag neue Monatszahlen zu den Corona-Ausgaben vorgelegt. Demnach sind die Auszahlungen gegenüber dem Vormonat um 30,1 Prozent auf 7,5 Mrd. Euro gestiegen. Größte Brocken waren Auszahlungen in den Bereichen Arbeit (+613,2 Mio.", "Euro), Bundesvermögen (+459,4 Mio. Euro), Wirtschaft (+194,1 Mio. Euro), Familie und Jugend (+113,7 Mio. Euro) und Finanzausgleich (+107,5 Mio. Euro). Die Einzahlungen sind im Jänner um 13,1 Prozent auf 4,7 Mrd.", "Euro im Vergleich zum Vorjahresmonat gesunken.  1,2 Millionen Kurzarbeiter Bis 15.  Februar wurden inklusive Verlängerungen 231.226 Anträge zur Kurzarbeit genehmigt. Dies umfasst 115.999 Betriebe und 1.239.082 Arbeitnehmer mit einem Fördervolumen von 10,6 Mrd.", "Euro. Die Auszahlungen für Kurzarbeit belaufen sich insgesamt in den Jahren 2020 und 2021 zum 15.  Februar auf 6,2 Mrd. Euro. Die gesamten Auszahlungen aus dem COVID-19-Krisenbewältigungsfonds liegen bei 9,4 Mrd.", "Euro. Bis 31.  Dezember wurden Erleichterungen des Finanzministeriums in Höhe von insgesamt 6,5 Mrd. Euro bewilligt. Davon sind aktuell noch rund 5,3 Mrd. Euro an Steuern gestundet bzw. Steuervorauszahlungen herabgesetzt.", "Der Lockdown-Umsatzersatz ist seit Anfang November beantragbar. Die COFAG hat Anträge von 211.518 Unternehmen mit einem Antragsvolumen von etwa drei Mrd. Euro bereits genehmigt und ausgezahlt.", "Finanzminister Gernot Blümel (ÖVP) betont in einem Ausblick, dass jede Lockerung des Lockdowns zu unmittelbaren Effekten bei der Wirtschaftsleistung führe, wie es sich schon jetzt zeige. Voraussetzung für die wirtschaftlichen Öffnungen sei jedoch ein verantwortungsvoller Umgang mit der Pandemie.", "Erst dann sei von einer langsamen, nachhaltigen Entspannung der österreichischen Konjunktur auszugehen." ],
  "articleContentTranslated" : [ "Maliye Bakanlığı Cumartesi günü Corona harcamalarına ilişkin yeni aylık rakamları açıkladı. Buna göre ödemeler bir önceki aya göre yüzde 30,1 artarak 7,5 milyar avroya ulaştı. En büyük parça, çalışma alanlarındaki ödemelerdi (+613,2 milyon.", "Euro), federal varlıklar (+459,4 milyon euro), iş dünyası (+194,1 milyon euro), aile ve gençlik (+113,7 milyon euro) ve mali eşitleme (+107,5 milyon euro). Ocak ayında ödemeler yüzde 13.1 artarak 4.7 milyara çıktı.", "Euro geçen yılın aynı ayına göre düştü. 1,2 milyon kısa süreli çalışma 15 Şubat'a kadar, uzatmalar dahil kısa süreli çalışma için 231.226 başvuru onaylandı. Bu, 115.999 şirket ve 1.239.082 çalışanı ve 10.6 milyar finansman hacmine sahip.", "Euro. Kısa süreli çalışma için yapılan ödemeler, 15 Şubat itibariyle 2020 ve 2021'de 6,2 milyar avroyu buldu. COVID-19 Kriz Yönetim Fonu'nun toplam ödemeleri 9,4 milyar dolar.", "Euro. 31 Aralık'a kadar, Maliye Bakanlığından toplam 6,5 milyar avroluk yardım onaylandı. Bu miktarın yaklaşık 5,3 milyar avrosu şu anda ertelendi veya vergi ön ödemeleri azaltıldı.", "Kilitleme gelirinin değiştirilmesi Kasım ayının başından itibaren talep edilebilir. COFAG, yaklaşık üç milyar avroluk başvuru hacmiyle 211.518 şirketin başvurularını onayladı ve ödedi.", "Maliye Bakanı Gernot Blümel (ÖVP), kilitlenmedeki herhangi bir gevşemenin, zaten görüldüğü gibi, ekonomik performans üzerinde doğrudan etkilere yol açacağını vurguladı. Bununla birlikte, ekonomik açılımlar için bir ön koşul, pandeminin sorumlu bir şekilde ele alınmasıdır.", "Ancak o zaman Avusturya ekonomisinde yavaş ve sürekli bir gevşeme beklenebilir." ]
}