{
  "id" : "3GbYeMX7",
  "url" : "https://www.derstandard.at/story/2000124651592/student-ich-sehe-in-den-seminararbeiten-keinen-sinn?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T11:00:01Z[UTC]",
  "author" : "Protokoll: Allegra Mercedes Pirker",
  "imageCopyright" : "imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Student: \"Ich sehe in den Seminararbeiten keinen Sinn\"",
  "articleTitleTranslated" : "Öğrenci: \"Dönem ödevlerinde herhangi bir nokta görmüyorum\"",
  "articleContent" : [ "\"Seit dem ersten Semester lasse ich mir Uniarbeiten von anderen schreiben. Ich habe im ganzen Studium erst sechs Seminararbeiten selbst verfasst, doppelt so viele haben mir Freunde oder Familienmitglieder geschrieben.", "Für ihre Arbeiten bekomme ich oft Einser und Zweier, selten Dreier. Dafür zahle ich ihnen bis zu 70 Euro pro Arbeit. Das ist ein guter Freundschaftspreis. Ich weiß nicht, wie viel ich am Markt zahlen würde, aber ich könnte es mir sicher nicht leisten.", "Insgesamt ist das trotzdem nicht so wenig Geld: 600 Euro habe ich schon für Ghostwriting ausgegeben. Daher schreiben mir auch meine Schwester und Mutter Arbeiten. Sie machen das oft gratis; meiner Schwester gebe ich vielleicht mal 20 Euro dafür.", "Sie helfen mir gerne, weil sie meine Gründe verstehen. Ich lasse ghostwriten, weil ich neben der Uni im politischen Bereich tätig war, vor allem für die Österreichische Hochschülerschaft. Während des Wahlkampfs habe ich bis zu 60 Stunden die Woche gearbeitet, da blieb kaum Zeit für das Studium.", "Aber auch in ruhigeren Phasen habe ich Texte oft nicht selbst verfasst, weil ich mich einfach nicht dazu motivieren konnte. Wohl auch, weil es mich stört, dass ich im Studium bereits um die 20 Arbeiten schreiben musste und mich nicht gut auf das wissenschaftliche Schreiben vorbereitet fühle.", "Im ersten Semester wurde kurz erklärt, wie man zitiert, danach wurde nie wieder darüber gesprochen. Ich kann in den Seminararbeiten auch keinen Sinn erkennen: Ich habe dabei nichts gelernt, das mir im Job etwas bringt.", "Seit kurzem arbeite ich als Reporter. Beim Vorstellungsgespräch konnte ich zwar sagen, dass ich mein Studium der Kommunikationswissenschaften fast fertig habe, Skills für den Job bringe ich dadurch aber noch keine mit.", "Es geht nur darum, diesen blöden Titel zu haben. An sich wäre es mir egal, ob vor meinem Namen ein Bachelor oder Master steht. Aber für Arbeitgeber ist der Titel wichtig. Angst, die fremden Arbeiten abzugeben, hatte ich noch nie.", "Auch keine Schuldgefühle. Ich schade ja keinem damit. Für mich hat sich die Abgabe immer wie ein Verbrechen ohne Opfer angefühlt.", "Und da ich keinen professionellen Ghostwriter engagiert habe, würde ich mich –wenn es auffliegt– darauf ausreden, dass mir meine Freunde geholfen haben, weil ich mich nicht ausgekannt habe.", "Viele meiner Freunde studieren auch Kommunikationswissenschaften, und ich weiß, dass ich nicht der Einzige bin, der Arbeiten nicht selbst verfasst. Meine Abschlussarbeit werde ich aber selber schreiben: Da hätte ich doch Sorge, sie ghostwriten zu lassen, da sie öffentlich einsehbar sein wird.", "Und es ist die für mich wichtigste Arbeit, weil sie meinen Studienabschluss darstellt. Das würde sich für mich wie Betrug anfühlen.\" David heißt eigentlich anders. Er studiert Kommunikationswissenschaften.", "(Allegra Mercedes Pirker, 7.3.2021) \"Der Plagiatsjäger Stefan Weber vermutet, dass 3,5 Prozent aller Studierenden ghostwriten lassen.", "Dabei bezieht er sich auf eine internationale Metaanalyse im Journal of Academic Ethics aus dem Jahr 2017.  Bei rund 376.000 Immatrikulierten im vergangenen Studienjahr wären das in Österreich um die 13.000 Studierenden.", "Das sei aber nur eine grobe Schätzung, sagt Weber.\" Auszug aus dem STANDARD-Artikel: Wieso Studierende ghostwriten lassen.", "Mehr zum Thema: Ghostwriter für Uni-Arbeiten: Habe Extrageld bekommen, um in Arbeiten einzubauen Um die Person zu schützen, wurden weitere Aussagen nach der Veröffentlichung anonymisiert." ],
  "articleContentTranslated" : [ "\"İlk dönemden beri, başkalarının üniversite ödevimi yazmasına izin veriyorum. Tüm eğitim boyunca kendim sadece altı dönem ödevi yazdım ve bunların iki katı da arkadaşlar veya aile üyeleri tarafından yazılmıştır.", "Çalışması için genellikle 1'ler ve 2'ler, nadiren 3'ler alırım. Bunun için iş başına 70 Euro'ya kadar ödüyorum. Bu iyi bir arkadaşlık bedeli. Pazarda ne kadar ödeyeceğimi bilmiyorum ama kesinlikle buna param yetmez.", "Sonuçta, bu o kadar az para değil: Hayalet yazıma zaten 600 Euro harcadım. Bu yüzden kız kardeşim ve annem benim için eser yazıyor. Bunu genellikle ücretsiz olarak yaparlar; Kız kardeşime bunun için 20 Euro verebilirim.", "Nedenlerimi anladıkları için bana yardım etmeyi seviyorlar. Hayalet yazarlık yapıyorum çünkü üniversitenin yanı sıra siyasi alanda, özellikle Avusturya öğrenci topluluğu için aktiftim. Seçim kampanyası sırasında haftada 60 saate kadar çalıştım, bu yüzden çalışmak için neredeyse hiç zamanım yoktu.", "Ancak daha sessiz aşamalarda bile, kendimi bunu yapmaya motive edemediğim için çoğu zaman kendim metin yazmadım. Muhtemelen ayrıca çalışmalarım sırasında yaklaşık 20 makale yazmam ve akademik yazmaya hazır hissetmem beni rahatsız ediyor.", "İlk yarıyılda nasıl alıntı yapılacağına dair kısa bir açıklama vardı, ardından bir daha asla tartışılmadı. Seminer raporlarında da bir nokta göremiyorum: İşimde bana yardımcı olacak hiçbir şey öğrenmedim.", "Yakın zamanda muhabir olarak çalışmaya başladım. Röportajda, iletişim çalışmalarındaki derecemi neredeyse bitirdiğimi söyleyebilirdim, ancak bu, iş için hiçbir becerim olmadığı anlamına geliyordu.", "Her şey o aptal unvana sahip olmakla ilgili. Bu nedenle, adımın lisans veya yüksek lisans derecesi olması umrumda olmazdı. Ancak başlık işverenler için önemlidir. Başkasının işini teslim etmekten asla korkmadım.", "Suçluluk da yok. Onunla kimseye zarar vermem. Bana göre, vergi her zaman kurbansız bir suç gibi geldi.", "Ve profesyonel bir hayalet yazarı tutmadığım için, keşfedilirse arkadaşlarımın yolumu bilmediğim için bana yardım ettiğini söyleyerek kendimle konuşurdum.", "Arkadaşlarımın çoğu da iletişim üzerine çalışıyor ve kendi çalışmalarımı yazmayan tek kişinin ben olmadığımı biliyorum. Ama tezimi kendim yazacağım: Kamuya açık olacağı için hayalet yazım konusunda endişelenirdim.", "Ve benim için en önemli çalışma çünkü derecem. Bu bana bir sahtekarlık gibi geliyor. \"David aslında başka biri olarak adlandırılıyor. İletişim bilimleri okuyor.", "(Allegra Mercedes Pirker, 7 Mart 2021) \"İntihal avcısı Stefan Weber, tüm öğrencilerin yüzde 3,5'inin hayalet yazıya sahip olduğundan şüpheleniyor.", "2017 yılında Journal of Academic Ethics'te uluslararası bir meta-analize atıfta bulunuyor. Geçen akademik yılda kayıtlı olan yaklaşık 376.000 ile Avusturya'da yaklaşık 13.000 öğrenci olacaktı.", "Ancak bu sadece kaba bir tahmin, diyor Weber. \"STANDART makaleden alıntı: Öğrenciler neden hayalet yazıma izin veriyor?", "Konuyla ilgili daha fazla bilgi: Üniversite çalışmaları için Ghostwriters: Çalışmak için ekstra para kazandılar Kişiyi korumak için, yayınlandıktan sonra diğer ifadeler anonimleştirildi." ]
}