{
  "articleContent" : [ "Laut einer Studie in 106 europäischen Städten vermehrten sich die Radler durch die Maßnahme um elf bis 48 Prozent. Unklar ist, ob die Zunahme ein dauerhaftes Phänomen bleibt.", "In der Corona-Pandemie haben zahlreiche Metropolen auf Pop-Up-Radwege gesetzt, bei denen Fahrradfahrer vorübergehend eine Fahrbahn-Spur oder ein Parkstreifen nutzen können.", "Nicht nur in Wien gab es heftige Debatten darüber, ob es sich dabei nur um teure Symbolpolitik handelt oder damit mehr Menschen vom Auto oder öffentlichen Verkehr umsteigen.", "Eine im Fachjournal \"PNAS\" veröffentlichte Studie legt nun nahe, dass Pop-Up-Radwege tatsächlich zu deutlich mehr Radverkehr führen.", "Für ihre Untersuchung haben Sebastian Kraus und Nicolas Koch vom Berliner Klimaforschungsinstitut MCC (Mercator Research Institute on Global Commons and Climate Change) die Daten von 736 amtlichen Fahrrad-Zählstationen in 106 europäischen Städten - inklusive Wien - sowie Daten des Monitorings des Europäischen Radfahrerverbands zu den \"Corona-Radwegen\" genutzt.  ", "Störfaktoren wie die grundsätzlich höhere Motivation, in Zeiten der Pandemie mit dem Rad statt mit der U-Bahn zu fahren, oder Unterschiede bei Bevölkerungsdichte, Dichte des Öffi-Netzes, Topografie oder Wetter wurden herausgerechnet.", "Das Ergebnis: Als Einzelmaßnahme haben die Pop-Up-Radwege von März bis Juli 2020 zu einer Zunahme des Radverkehrs zwischen elf und 48 Prozent geführt.", "Die Autoren gehen davon aus, dass der Effekt dann am größten ist, wenn es in Städten ein großes Potenzial für Fahrradverkehr gibt, bisher aber die Wege dafür gefehlt haben.", "Nachdem Pop-Up-Radwege vielfach auf Hauptstraßen eingerichtet wurden, seien durch diese auch Lücken im Radnetz gefüllt und so das gesamte Netz verbessert worden.", "Ob die Zunahme des Radverkehrs auch nachhaltig ist, muss sich laut den Wissenschaftern allerdings erst weisen: \"Es ist weitere Forschung notwendig, um zu untersuchen, ob dieser Wandel nachhaltig ist und ob ähnliche Ergebnisse auch abseits einer Pandemie erreicht werden können.\"", "Sie plädieren jedenfalls für eine \"sauber gemachte Wirksamkeitsevaluierung\" anstelle von ideologischen Grundsatzdebatten über städtische Verkehrsplanung und Klimapolitik." ],
  "articleContentTranslated" : [ "106 Avrupa şehrinde yapılan bir araştırmaya göre, tedbir sonucunda bisikletli sayısı yüzde 11 ila 48 arttı. Artışın kalıcı bir fenomen olup olmayacağı belirsizdir.", "Korona salgınında, çok sayıda metropol bisikletçilerin geçici olarak bir şerit veya bir park şeridi kullanabileceği pop-up bisiklet yollarına güvenmiştir.", "Sadece Viyana'da değil, bunun sadece pahalı sembolik politikalarla mı ilgili olduğu, yoksa daha fazla insanın arabalardan veya toplu taşıma araçlarından mı geçeceği konusunda şiddetli tartışmalar vardı.", "\"PNAS\" uzman dergisinde yayınlanan bir araştırma, pop-up döngüsü yollarının aslında önemli ölçüde daha fazla döngü trafiğine yol açtığını gösteriyor.", "Berlin iklim araştırma enstitüsü MCC'den (Mercator Küresel Müşterekler ve İklim Değişikliği Araştırma Enstitüsü) Sebastian Kraus ve Nicolas Koch, çalışmaları için Viyana dahil 106 Avrupa kentindeki 736 resmi bisiklet sayma istasyonundan alınan verileri ve ayrıca kullanılan \"Corona bisiklet yolu\" konulu Avrupa Bisikletçiler Derneği izlenmesi.", "Pandemi zamanlarında metro yerine bisiklete binme motivasyonunun temelde daha yüksek olması veya nüfus yoğunluğu, toplu taşıma ağının yoğunluğu, topografya veya hava koşullarındaki farklılıklar gibi yıkıcı faktörler göz ardı edildi.", "Sonuç: Tek bir önlem olarak, pop-up döngüsü yolları, Mart-Temmuz 2020 arasında bisiklet trafiğinde yüzde 11 ile 48 arasında bir artışa yol açtı.", "Yazarlar, şehirlerde bisiklet trafiği için büyük bir potansiyel olduğunda etkinin en büyük olduğunu varsayıyor, ancak şimdiye kadar bunun için bir yol yok.", "Açılır bisiklet yolları genellikle ana yollarda kurulduktan sonra, bisiklet ağındaki boşlukları da doldurdular ve böylece tüm ağı iyileştirdiler.", "Ancak bilim adamlarına göre, bisiklet kullanımındaki artışın da sürdürülebilir olup olmayacağı henüz belli değil: \"Bu değişikliğin sürdürülebilir olup olmadığını ve bir pandemi dışında benzer sonuçlara ulaşılıp ulaşılamayacağını incelemek için daha fazla araştırma yapılması gerekiyor.\"", "Her halükarda, kentsel ulaşım planlaması ve iklim politikası hakkındaki ideolojik temel tartışmalar yerine \"temiz etkinlik değerlendirmesini\" savunuyorsunuz." ],
  "articleId" : "3gFn9hrv",
  "articleTitle" : "Wien, Berlin, Paris: Pop-Up-Radwege führten zu mehr Radverkehr",
  "articleTitleTranslated" : "Viyana, Berlin, Paris: pop-up bisiklet yolları daha fazla bisiklet trafiğine yol açtı",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "3gFn9hrv",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/3/2/5960498/686F8E87-819E-4A26-B4A5-ED9B1500F185_v0_h.jpg",
  "publishedOn" : "2021-04-02T06:57:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960498/Verkehr_Wien-Berlin-Paris_PopUpRadwege-fuehrten-zu-mehr-Radverkehr?from=rss"
}