{
  "id" : "3hei0wkh",
  "url" : "https://www.diepresse.com/5959960/Budget_Budgetdefizit-steigt-auf-89-Prozent-des-BIP?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T07:31:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/1/8/5959960/0D0CCE2C-A28A-4175-8825-A6A8A8A81674_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Budgetdefizit steigt auf 8,9 Prozent des BIP",
  "articleTitleTranslated" : "Bütçe açığı GSYH'nin yüzde 8,9'una yükseldi",
  "articleContent" : [ "Das Budgetdefizit ist in Österreich coronabedingt auf einen neuen Höchstwert gestiegen. Die Schuldenquote stieg auf 83,9 Prozent. Das Budgetdefizit ist bedingt durch die Coronakrise im Jahr 2020 auf 8,9 Prozent des Bruttoinlandsprodukts (BIP) beziehungsweise 33,2 Milliarden Euro gestiegen.", "Die Pandemie habe Österreich vom Konsolidierungspfad gedrängt und für das höchste Defizit seit dem Zweiten Weltkrieg gesorgt, erklärte Statistik-Austria-Generaldirektor Tobias Thomas am Donnerstag bei der Präsentation der Öffentlichen Finanzen.", "Ende 2019 betrug der Überschuss noch 2,4 Milliarden Euro bzw. 0,6 Prozent der Wirtschaftsleistung. Der öffentliche Schuldenstand erhöhte sich in absoluten Zahlen um 34,8 Milliarden Euro und betrug Ende 2020 315,2 Milliarden Euro.", "Die Schuldenquote - das Verhältnis der Staatsschulden zum BIP - stieg auf 83,9 Prozent. 2019 waren es 70,5 Prozent des BIP beziehungsweise 280,3 Milliarden Euro. In den Jahren 2015 bis 2019 war sie noch um 14,4 Prozentpunkte zurückgegangen.", "Das Maastricht-Kriterium, wonach der öffentliche Schuldenstand nicht mehr als 60 Prozent des BIP betragen darf, habe Österreich ohnedies noch nie erreicht, so Thomas.", "Im internationalen Vergleich sei das Defizit etwa in Spanien „deutlich größer”, in den Niederlanden, Deutschland oder Schweden hingegen geringer ausgefallen. Die Eindämmung der Auswirkungen der Coronakrise habe freilich die Staatsausgaben „massiv\" ansteigen lassen, erörterte Thomas.", "Diese kletterten im abgelaufenen Jahr gegenüber dem Vorjahr um 12,6 Prozent oder 24,4 Milliarden Euro auf insgesamt 217,4 Milliarden Euro.", "Am deutlichsten stiegen die Subventionen (plus 14,1 Milliarden Euro bzw. plus 240,7 Prozent), was vor allem auf die staatlichen Corona-Hilfspakete wie etwa Kurzarbeit, Fixkostenzuschuss oder Umsatzersatz zurückzuführen sei. 43 Prozent der Ausgaben entfielen auf Sozialausgaben, die gegenüber 2019 um 7,5 Prozent anwuchsen.  ", "Gleichzeitig sanken die Staatseinnahmen „deutlich”. 2020 betrugen sie insgesamt 184,2 Milliarden Euro und verringerten sich damit im Vergleich zum Vorjahr um 11,3 Milliarden Euro.", "Der stärkste Einbruch lag mit minus 9,8 Milliarden Euro bei den Steuern und Sozialbeiträgen, die 2020 161,0 Milliarden Euro ausmachten. Die Produktions- und Importabgaben (inklusive Mehrwertsteuer) verringerten sich um 6,4 Prozent bzw. 3,5 Milliarden Euro.", "Die Einnahmen aus Einkommen- und Vermögensteuern zeigten einen Rückgang von 11,3 Prozent bzw. 6,2 Milliarden Euro, was vor allem auf geringere Einnahmen aus der Körperschaftsteuer, aus der veranlagten Einkommensteuer und aus der Lohnsteuer zurückzuführen sei.", "Alle vier Teilsektoren des Staates verzeichneten ein Defizit. Die Bundesebene (Gebietskörperschaft, Bundeskammern und sonstige Bundeseinheiten) erzielte mit 29,3 Milliarden Euro ein Minus (2019: Überschuss von 1,8 Milliarden Euro).", "Auf der Landesebene (Gebietskörperschaft, Landeskammern und sonstige Landeseinheiten) ist ein Defizit von 1,9 Milliarden Euro zu beobachten (2019: Überschuss von 543 Millionen Euro).", "Bei der Gemeindeebene einschließlich Wien schlug sich das Minus mit 1,7 Milliarden Euro (2019: Defizit von 93 Millionen Euro) zu Buche. Und auch beim Sektor Sozialversicherung ist ein Defizit von 228 Millionen Euro zu verzeichnen (2019: Überschuss von 197 Millionen Euro), hieß es." ],
  "articleContentTranslated" : [ "Avusturya'da bütçe açığı, korona nedeniyle yeni bir yüksekliğe yükseldi. Borç oranı yüzde 83,9'a yükseldi. Korona krizi nedeniyle bütçe açığı 2020'de gayri safi yurtiçi hasılanın (GSYİH) yüzde 8,9'una veya 33,2 milyar avroya yükseldi.", "İstatistik Avusturya Genel Müdürü Tobias Thomas Perşembe günü kamu maliyesinin sunumunda yaptığı açıklamada, salgının Avusturya'yı konsolidasyon yolundan ittiğini ve İkinci Dünya Savaşı'ndan bu yana en yüksek açığa neden olduğunu söyledi.", "2019'un sonunda, fazla 2,4 milyar avro veya ekonomik çıktının yüzde 0,6'sıydı. Kamu borcu mutlak olarak 34,8 milyar euro artarak 2020 sonunda 315,2 milyar euro olarak gerçekleşti.", "Borç oranı - ulusal borcun GSYİH'ye oranı - yüzde 83,9'a yükseldi. 2019'da GSYİH'nın yüzde 70,5'i veya 280,3 milyar avro idi. 2015-2019 yılları arasında 14,4 puan düştü.", "Thomas'a göre Avusturya, Maastricht kriterini hiçbir zaman karşılamadı, buna göre kamu borç seviyesi GSYİH'nın yüzde 60'ını aşmamalıdır.", "Uluslararası bir karşılaştırmada, örneğin İspanya'daki açık \"önemli ölçüde daha büyük\" iken, Hollanda, Almanya ve İsveç'te daha düşüktü. Thomas, korona krizinin etkilerinin kontrol altına alınmasının, hükümet harcamalarının kesinlikle \"büyük ölçüde\" artmasına neden olduğunu tartıştı.", "Geçtiğimiz yıl, bunlar yüzde 12,6 veya 24,4 milyar avro artarak toplam 217,4 milyar avroya ulaştı.", "Sübvansiyonlar en belirgin şekilde arttı (artı 14,1 milyar avro veya artı yüzde 240,7), bu da esas olarak kısa süreli çalışma, sabit maliyet sübvansiyonları veya satış değişimi gibi eyalet Corona yardım paketlerinden kaynaklandı. 2019'a göre yüzde 7,5 artan sosyal harcamalarla ilgili harcamaların yüzde 43'ü.", "Aynı zamanda, devlet gelirleri \"önemli ölçüde\" düştü. 2020'de bir önceki yıla göre 11,3 milyar euro azalarak 184,2 milyar euro oldu.", "Eksi 9,8 milyar avro ile en büyük düşüş, 2020'de 161,0 milyar avroyu oluşturan vergiler ve sosyal güvenlik katkı paylarında oldu. Üretim ve ithalat vergileri (KDV dahil) yüzde 6,4 veya 3,5 milyar euro düştü.", "Gelir ve servet vergilerinden elde edilen gelir, esas olarak kurumlar vergisi, hesaplanan gelir vergisi ve ücret vergisinden elde edilen düşük gelirden kaynaklanan yüzde 11,3 veya 6,2 milyar avro düşüş gösterdi.", "Genel hükümetin dört alt sektörünün tamamı açıklar kaydetti. Federal düzey (bölgesel otorite, federal odalar ve diğer federal birimler) eksi 29,3 milyar avroya ulaştı (2019: 1,8 milyar avro fazlalık).", "Devlet düzeyinde (bölgesel otorite, bölge odaları ve diğer devlet birimleri) 1,9 milyar euro açık gözlemlenebilir (2019: 543 milyon euro fazla).", "Viyana dahil belediye düzeyinde, eksi 1,7 milyar avroyu vurdu (2019: 93 milyon avro açık). Ayrıca sosyal güvenlik sektörünün de 228 milyon euro (2019: 197 milyon euro fazla) açığı var." ]
}