{
  "id" : "3hHmtjVC",
  "url" : "https://kurier.at/wirtschaft/visa-blaest-milliardenuebernahme-nach-kartellrechtlichem-widerstand-ab/401154132",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T21:55:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4546229/78370011355705550_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Visa bläst Milliardenübernahme nach kartellrechtlichem Widerstand ab",
  "articleTitleTranslated" : "Visa, antitröst direnişinin ardından milyarlarca doları devraldı",
  "articleContent" : [ "Die rund 5,3 Milliarden Dollar (4,3 Mrd Euro) schwere Übernahme des Fintech-Start-ups Plaid durch den US-Kreditkartenriesen Visa ist gescheitert.", "Die Unternehmen gaben am Dienstag nach US-Börsenschluss bekannt, den Anfang vergangenen Jahres vereinbarten Deal aufgrund kartellrechtlichen Widerstands des Justizministeriums im gegenseitigen Einvernehmen abgesagt zu haben.", "Die Wettbewerbshüter der US-Regierung hatten im November eine Klage gegen die Transaktion eingereicht, weil Visa angeblich zu große Marktmacht durch den Zukauf erlangen würde. Plaid bietet Software zur Verknüpfung digitaler Zahlungs-Apps wie Paypals Venmo oder Transferwise mit Bankkonten an.", "Visa hatte sich zunächst kämpferisch gegeben und die Klage als juristisch fehlerhaft bezeichnet." ],
  "articleContentTranslated" : [ "Fintech start-up Plaid'in ABD kredi kartı devi Visa tarafından yaklaşık 5,3 milyar dolarlık (4,3 milyar avro) devralınması başarısız oldu.", "Şirketler, ABD borsasının kapanmasının ardından Salı günü, Adalet Bakanlığı'nın antitröst muhalefeti nedeniyle geçen yılın başında üzerinde anlaşmaya varılan anlaşmayı karşılıklı olarak iptal ettiklerini duyurdular.", "ABD hükümetinin rekabet bekçileri, Visa'nın satın alma yoluyla çok fazla pazar gücü elde edeceği iddia edildiği için Kasım ayında işleme karşı bir dava açtı. Plaid, PayPal'ın Venmo veya Transferwise gibi dijital ödeme uygulamalarını banka hesaplarına bağlamak için bir yazılım sunar.", "Visa başlangıçta mücadeleciydi ve davayı hukuken kusurlu olarak nitelendirdi." ]
}