{
  "id" : "3HlB7ARQ",
  "url" : "https://sport.orf.at/stories/3071139/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T06:16:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trendumkehr soll in Bormio gelingen",
  "articleTitleTranslated" : "Trendin tersine çevrilmesi Bormio'da başarılı olmalı",
  "articleContent" : [ "„Ganz zufrieden sind wir natürlich nicht, das Programm war aber auch nicht unbedingt für uns“, so Cheftrainer Andreas Puelacher. „Wir starten mit dreieinhalb Riesentorläufen, das ist nicht gerade unsere Paradedisziplin.", "Wenn eine Mannschaft nicht mit Erfolg startet, kommt Druck, jeder will zeigen, dass man besser ist als die ersten Ergebnisse.“ Da sei es schwierig, die Lockerheit zu behalten. Was ein guter Start in die Saison ausmacht, kann man an der Schweiz sehen.", "„Sie sind in jeder Disziplin stark und dadurch befreit – das ist der Unterschied zu uns.“ Puelacher hoffte, dass die zuletzt erzielten Slalom-Ergebnisse einen Schub geben und, „dass wir eine Trendumkehr auch im Speed schaffen.“ Immerhin gehe es im Jänner dann Schlag auf Schlag.", "„Ich wünsche mir und denke, dass es so passieren wird, dass man schneller und erfolgreicher wird.“ Zehnjähriges Abfahrtsjubiläum für Mayer Für Doppelolympiasieger Mayer ist Bormio etwas Besonderes. „Ich habe geschmunzelt, weil ich bin hier vor zehn Jahren meine erste Abfahrt gefahren.", "Es fühlt sich hier immer noch gleich an.", "Es geht extrem zur Sache, das war damals extrem schwierig.“ Auf der Stelvio müsse man voll bei der Sache und körperlich fit sein. „2010 bin ich bei der Premiere beim San-Pietro-Sprung ausgeschieden.“ Das soll für den 30-jährigen Kärntner zum Jahresausklang natürlich anders aussehen.", "„Bormio ist lässig, es gibt gute Passagen mit viel Geschwindigkeit in den Kurven. Das kommt mir auf jeden Fall besser entgegen.“ Sein vierter Super-G-Platz in Gröden sei aber gut gewesen. „Es hat heuer mäßig angefangen, trotzdem habe ich ein gutes Gefühl.", "Ich habe immer wieder gute Fahrten gezeigt, darauf baue ich auf. “Kriechmayr erwartet Steigerung Vincent Kriechmayr freut sich über eine gute Strecke, die nicht ganz so eisig ist. „Das macht es aber nicht einfacher.“ Der 29-jährige Oberösterreicher lässt Zuversicht durchblicken.", "„Es ist sehr vieles möglich, ich bin hier immer gute Rennen gefahren“, sagte Kriechmayr, auch wenn es für das Podium bisher noch nicht gereicht hat. Er will einen Schritt nach vorne machen und übt Selbstkritik: „Gröden war zum Vergessen, Val d’Isere ein Griff ins Klo.", "Jetzt will ich eine Reaktion zeigen.“ Die Fehler seien analysiert, die Rennen abgehakt. Vor allem im Super-G hätte er vorne mitfahren können. „Da herunter verlangt es ganz andere Eigenschaften als in Gröden.", "Wenn man in den Flow kommt, dann geht es leicht von der Hand, das hat im Rennen noch nicht so funktioniert.“ Cheftrainer Puelacher erwartet jedenfalls wie immer eine sehr schwierige Abfahrt. „Nur die Besten gewinnen.", "Hier sind immer die vorne, die dann um die Kugel gefahren sind. Ich hoffe, dass wir da auch dabei sind“, so Puelacher. Die bisherigen zwei Abfahrten seien wegen Schneefalls „eher auf der einfacheren Seite“ gewesen." ],
  "articleContentTranslated" : [ "Baş antrenör Andreas Puelacher, \"Elbette tamamen memnun değiliz, ancak program tam olarak bizim için de değildi\" dedi. “Üç buçuk dev slalom koşusuyla başlıyoruz, bu tam olarak bizim favori disiplinimiz değil.", "Bir takım başarı ile başlamazsa, baskı var, herkes ilk sonuçlardan daha iyi olduğunu göstermek istiyor. ”Rahatlamak zor. Sezona iyi bir başlangıç yapan şey İsviçre'de görülebilir.", "\"Her disiplinde güçlüsünüz ve bu nedenle özgürsünüz - bizim için fark bu.\" Puelacher, yakın zamanda elde edilen slalom sonuçlarının bir destek vereceğini ve \"hızdaki eğilimi tersine çevirebileceğimizi\" umuyordu. sonra hızlı bir şekilde arka arkaya.", "\"Bunun daha hızlı ve daha başarılı olabilmeniz için olmasını diliyorum ve düşünüyorum.\" Mayer Bormio'nun on yıllık yokuş aşağı yıldönümü, çifte Olimpiyat şampiyonu Mayer için özel bir şey. Gülümsedim çünkü on yıl önce buraya ilk inişimi yaptım.", "Burada hala aynı hissettiriyor.", "O zamanlar son derece zordu. ”Stelvio'ya tamamen bağlı ve fiziksel olarak formda olmanız gerekiyor. “2010'da San Pietro atlayışındaki galada elenmiştim.” Bu, yılın sonunda Carinthia'dan 30 yaşındaki çocuk için elbette farklı görünmeli.", "“Bormio harika, virajlarda çok hızlı olan iyi bölümler var. Bu bana her durumda daha çok uyuyor. ”Val Gardena'daki dördüncü Super-G yeri iyiydi. “Bu yıl ılımlı bir şekilde başladı ama yine de iyi hissediyorum.", "Sürekli olarak iyi sürüşler gösterdim ve bunun üzerine inşa ediyorum. “Kriechmayr iyileşme bekliyor Vincent Kriechmayr pek de buzlu olmayan iyi bir rota için mutlu. \"Ama bu işi daha da kolaylaştırmıyor.\" 29 yaşındaki Yukarı Avusturya kendine güveniyor.", "Kriechmayr, şu ana kadar podyum için yeterli olmamasına rağmen, \"Çok şey mümkün, burada her zaman iyi yarışlar yaşadım\" dedi. İleriye doğru bir adım atmak istiyor ve kendini eleştiriyor: \"Val Gardena unutuldu, Val d'Isere tuvalette bir kavrama.", "Şimdi bir tepki göstermek istiyorum. ”Hatalar analiz edildi ve yarışlar kontrol edildi. Özellikle Super-G'de önde olabilirdi. “Aşağıda, Val Gardena'dakinden tamamen farklı özellikler talep ediyor.", "Akışa girdiğinizde, yapması kolaydır, yarışta bu şekilde yürümemiştir. ”Her zaman olduğu gibi, baş antrenör Puelacher çok zor bir iniş bekliyor. \"Yalnızca en iyi kazanır.", "İşte her zaman önde olanlar, daha sonra topun etrafından dolaşanlar. Umarım biz de orada oluruz ”dedi Puelacher. Önceki iki koşu, kar yağışı nedeniyle \"daha kolay tarafta\" idi." ]
}