{
  "id" : "3HoftuyZ",
  "url" : "https://www.diepresse.com/5908271/Nach-den-Tests_Oberstufe-soll-im-Jaenner-wieder-an-die-Schulen-kommen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T10:17:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oberstufe soll im Jänner wieder an die Schulen kommen",
  "articleTitleTranslated" : "Üst düzey, Ocak ayında okullara geri dönecek",
  "articleContent" : [ "Bei den Massentests für Pädagogen an Schulen und Kindergärten  nahmen 72 Prozent teil. Für Bildungsminister Faßmann ist das „ein großartiger Wert“. Pflichtschüler sind seit heute wieder an den Schulen, Oberstufenschüler folgen im Jänner.", "Am Montag sind viele Schüler für den Unterricht wieder an ihre Schulen zurückgekehrt. Die Schüler der ersten acht Schulstufen und der Maturaklassen werden nun generell wieder vor Ort unterrichtet. Zuvor wurden die Lehrer - genauso wie die Kindergartenpädagogen - noch extra zu Massentests geladen.", "Jedenfalls die Lehrer der meisten Bundesländer - in Wien, Tirol und Vorarlberg gab es keine eigenen Tests, Pädagogen werden bei der Testung der Gesamtbevölkerung \"mitgenommen\". Bildungsminister Heinz Faßmann zog bei einer Pressekonferenz am Montag eine erste Bilanz.", "Dabei sagte er auch, dass die Schüler der Oberstufe zu Beginn des neuen Jahrs wieder in den Präsenzunterricht kommen sollen. Diese Jugendliche hätten besonders viele Sozialkontakte, deshalb seien sie jetzt noch im Distance Learning.", "Für Schularbeiten können sie - in Gruppen - auch vor Weihnachten in die Schule geholt werden. Im Jänner sollen sie wieder in die Schulgebäude zurückkehren: Das habe hohe Priorität, so Faßmann. Die Kinder zwischen 10 und 14 Jahren müssen derweil Mund-Nasenschutz tragen.", "Das sei ein „relativ gelindes Mittel\", um Infektionen zu bremsen, so Faßmann. Den Eltern, die sich Sorgen machen, gab er mit, dass die Lehrer sich verständnisvoll und aufmerksam verhalten würden.", "Das Tragen sei mit Verstand handzuhaben, die Schule sei kein Operationssaal.  72 Prozent der Pädagogen getestet Wie sind diese freiwilligen Tests gelaufen, wie viele Lehrer nahmen teil? Minister Faßmann und Generalmajor Rudolf Striedinger zogen eine erste Bilanz.", "Insgesamt 72 Prozent der Pädagogen hätten sich in den sechs Bundesländern testen lassen. Für Faßmann ist das „ein großartiger Wert“. Rund 300 Personen waren positiv, das seien 0,24 Prozent, so der Minister.", "Ohne Testung wären die in die Schulen zurückgekehrt. Die Infektionsketten sei so erfolgreich durchbrochen worden. Häufiges und regelmäßiges Testen sei wichtig und werde Normalität und Alltag werden, meinte Faßmann mit Blick auf die Schulen.", "Es gebe Testteams bei Anlassfällen, die rasch in die Schule kommen könnten. Der Minister habe nun ein sehr gutes Gefühl für den Schulstart, denn die Dunkelziffer sei, wie die Tests gezeigt hätten, sehr niedrig.", "Rund 8000 Soldaten standen am Wochenende in Österreich im Einsatz, davon 5000 Soldaten und Zivilbedienstete bei den Massentestungen in den Bundesländern, sagt Generalmajor Rudolf Striedinger, der das Bundesheer lobte.", "In OÖ 64 Prozent getestet, in Salzburg 78,1 Prozent Zahlen zu einzelnen Bundesländern waren zuvor schon bekannt geworden.", "In Oberösterreich sind am Wochenende 25.953 der 38.000 Beschäftigten aus dem Bildungsbereich (rund 64 Prozent) getestet worden. 64 Personen waren Corona-positiv - das entspricht einen Anteil von 0,24 Prozent.", "Die positiv Getesteten müssen nun noch zu einem PCR-Test. Land und Bildungsdirektion zeigten sich mit der Anzahl der Teilnehmer sehr zufrieden. Bei der Anmeldung zu den Tests hatte es technische Probleme gegeben. 8283 Personen haben sich an den zweitägigen Salzburger Corona-Massentests beteiligt.", "Damit haben 78,1 Prozent aller 10.611 Salzburger Pädagogen an den Testungen teilgenommen. 19 der Proben fielen positiv aus. Zuvor ging man von einer zu hohen Zahl an Testpersonen aus, es war zu Doppelzählungen von Bildungseinrichtungen bzw.", "Lehrpersonal, das an mehreren Schulen tätig ist, gekommen. Die Testungen fanden in Kasernen statt, 470 Soldatinnen waren im Assistenzeinsatz. Unterstützung vor Ort kam durch rund 50 Rot-Kreuz-Sanitäter, Mitarbeiter der Gesundheitsbehörden und Medizinstudenten.", "An den Massentestungen in Niederösterreich haben am Wochenende insgesamt 25.965 Pädagogen von rund 36.000 Personen (rund 72 Prozent) teilgenommen.", "An den 29 Teststandorten mit 71 Teststraßen des Militärs wurden 54 positive Antigentests registriert (0,15 Prozent), die noch mit einem PCR-Test bestätigt werden müssen. Während am Samstag 19.335 Menschen untersucht worden waren, erschienen am Sonntag lediglich 6630 Personen.", "Die etwa 900 Soldaten und zivilen Bediensteten des Bundesheeres führten die Testungen gemeinsam mit Mitgliedern der Freiwilligen Feuerwehr, dem Roten Kreuz, dem Samariterbund und weiteren Freiwilligen durch, hieß es.", "Freiwillig Nachdem die Teilnahme freiwillig war, müssen Lehrer nicht melden, ob sie beim Test waren oder nicht.", "Anders schaut es aus, wenn der Antigentest ein positives Ergebnis liefert und dieses durch den im Anschluss durchgeführten PCR-Test bestätigt wird: In diesem Fall hatten die Betroffenen die Schulleitung \"unmittelbar danach darüber in Kenntnis zu setzen\"." ],
  "articleContentTranslated" : [ "Okullarda ve anaokullarında öğretmenler için yapılan toplu testlere yüzde 72 katıldı. Eğitim Bakanı Faßmann için bu “büyük bir değer”. Bugünden itibaren zorunlu okul öğrencileri okullara geri döndü, lise öğrencileri ise Ocak ayında gelecek.", "Pazartesi günü birçok öğrenci dersler için okullarına döndü. İlk sekiz sınıftaki öğrenciler ve Matura sınıfları artık genellikle tekrar yerinde öğretiliyor. Bundan önce, öğretmenler - tıpkı anaokulu öğretmenleri gibi - özel olarak toplu testlere katılmaya davet edildi.", "En azından federal eyaletlerin çoğundaki öğretmenler - Viyana, Tirol ve Vorarlberg'de kendilerine ait hiçbir test yoktu, eğitimciler genel nüfusu test ederken \"yanına alındı\". Eğitim Bakanı Heinz Faßmann, Pazartesi günü düzenlediği basın toplantısında durumu değerlendirdi.", "Lise öğrencilerinin yeni yılın başında tekrar yüz yüze derslere gelmeleri gerektiğini söyledi. Bu gençlerin özellikle çok sayıda sosyal bağlantıları var, bu yüzden şu anda hala uzaktan eğitim içindeler.", "Okul çalışmaları için, Noel'den önce bile - gruplar halinde - okula getirilebilirler. Ocak ayında okul binasına dönmeleri gerekiyor: Bu yüksek bir öncelik, diyor Fassmann. 10-14 yaş arası çocuklar ağız ve burun koruması kullanmak zorundadır.", "Bu, enfeksiyonları engellemek için \"nispeten hafif bir yol\", yani Faßmann, öğretmenlerin anlayışlı ve dikkatli olacağından endişe eden ebeveynleri bilgilendirdi.", "Bunları taşımak mantıklı bir şekilde ele alınmalı, okul bir ameliyathane değil. Öğretmenlerin yüzde 72'si test edildi Bu gönüllü testler nasıl geçti, kaç öğretmen katıldı? Bakan Faßmann ve Tümgeneral Rudolf Striedinger durumu değerlendirdi.", "Eğitimcilerin toplam yüzde 72'si altı federal eyalette kendilerini sınava tabi tuttu. Faßmann için bu \"büyük bir değer\" dir. Bakana göre yaklaşık 300 kişi pozitif çıktı, yani yüzde 0,24.", "Test yapmadan okullara dönerlerdi. Enfeksiyon zincirleri çok başarılı bir şekilde kırıldı. Faßmann, okullarla ilgili olarak, sık ve düzenli testlerin önemli olduğunu ve normallik ve günlük yaşam haline geleceğini söyledi.", "Okula hızlı gelebilecek vakalar için test ekipleri var. Bakanın artık okula başlama konusunda çok iyi bir fikri var, çünkü testlerin de gösterdiği gibi bildirilmeyen vakaların sayısı çok düşük.", "Silahlı kuvvetlere övgüde bulunan Tümgeneral Rudolf Striedinger, hafta sonu Avusturya'da federal eyaletlerdeki toplu testlere katılan 5.000 asker ve memur da dahil olmak üzere yaklaşık 8.000 askerin konuşlandırıldığını söyledi.", "Yukarı Avusturya'da yüzde 64, Salzburg'da yüzde 78,1 test edildi Bireysel federal eyaletler için rakamlar zaten biliniyordu.", "Yukarı Avusturya'da eğitim sektöründen 38.000 çalışanın 25.953'ü (yaklaşık yüzde 64) hafta sonu test edildi. 64 kişi Corona pozitifti - bu yüzde 0,24'lük bir paya karşılık geliyor.", "Test sonucu pozitif çıkanların şimdi bir PCR testi yaptırması gerekiyor. Devlet ve eğitim departmanı katılımcı sayısından çok memnun kaldı. Testlere kayıt olurken teknik sorunlar yaşandı. İki günlük Salzburg corona kitle testlerine 8.283 kişi katıldı.", "Bu, 10.611 Salzburg öğretmeninin yüzde 78.1'inin testlere katıldığı anlamına gelir. Örneklerin 19'u pozitifti. Önceden, test denek sayısının çok yüksek olduğu, eğitim kurumlarının veya", "Birkaç okulda görev yapan öğretim elemanları geldi. Kışlalarda yapılan testler, 470 askere yardım edildi. Yerinde destek yaklaşık 50 Kızılhaç sağlık görevlisinden, sağlık yetkilileri çalışanlarından ve tıp öğrencilerinden geldi.", "Hafta sonu Aşağı Avusturya'da yaklaşık 36.000 kişiden toplam 25.965 eğitimci (yaklaşık yüzde 72) kitlesel testlere katıldı.", "71 askeri test hattına sahip 29 test merkezinde, henüz bir PCR testi ile doğrulanması gereken 54 pozitif antijen testi kaydedildi (yüzde 0,15). Cumartesi günü 19.335 kişi muayene edilirken, Pazar günü sadece 6630 kişi çıktı.", "Silahlı kuvvetlerin yaklaşık 900 askeri ve memurunun testleri gönüllü itfaiye, Kızıl Haç, Samaritan Derneği ve diğer gönüllülerle birlikte gerçekleştirdiği belirtildi.", "Gönüllü Katılım gönüllü olduktan sonra, öğretmenlerin sınava girip girmediklerini bildirmelerine gerek yoktur.", "Antijen testi pozitif bir sonuç verirse durum farklıdır ve bu sonraki PCR testi ile doğrulanır: Bu durumda, ilgili kişiler \"hemen ardından okul yönetimini bilgilendirmek\" zorunda kalmıştır." ]
}