{
  "articleContent" : [ "Das Justizministerium will Rechtsmittel gegen die Entscheidung der Bundesdisziplinarbehörde einlegen, die befunden hat, dass eine Suspendierung Plinaceks nicht angebracht ist. Vergangene Woche wurden Ergebnisse der Auswertung von dessen Handy bekannt.", "Das Justizministerium hat über das weitere Vorgehen in der Causa von Strafrecht-Sektionschef Christian Pilnacek entschieden: Es wird eine Beschwerde gegen die Entscheidung der Disziplinarkommission einlegen, die befunden hat, dass eine Suspendierung nicht angebracht ist.", "Nun liegt die Entscheidung beim Bundesverwaltungsgericht; derzeit ist Pilnacek vorläufig suspendiert.", "Das Justizministerium hatte ihn angesichts von (mittlerweile nach Innsbruck übertragenen) Ermittlungen der Staatsanwaltschaft Wien - in deren Zuge auch Pilnaceks Handy beschlagnahmt wurde - suspendiert, die Bundesdisziplinarkommission hat dies aufgehoben.", "Nach gründlicher Prüfung dieses Bescheids legt Justizministerin Alma Zadic (Grüne) dagegen ein Rechtsmittel ein.", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist - das sind vier Wochen ab Zustellung des Bescheids - eingebracht, teilte das Ministerium am Montag auf Anfrage der Austria Presse Agenturmit.", "Nähere Details waren nicht zu erfahren: \"Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", so Justizsprecherin Christina Ratz.", "Ausgesprochen hatte die vorläufige Suspendierung, ohne nähere Begründung, Ende Februar Interims-Minister Werner Kogler (Grüne) - nachdem im Zuge der Ermittlungen der Staatsanwaltschaft Pilnaceks Handy beschlagnahmt worden war.", "Dabei ging es um den Verdacht, im Juni 2019 könnte über Ex-Justizminister Wolfgang Brandstetter - der diesen Vorwurf zurückwies - eine Hausdurchsuchung beim Investor Michael Tojner verraten worden sein.", "Vergangene Woche wurden Ergebnisse der Handy-Auswertung bekannt. So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines WKStA-Informationsberichts an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs - und auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim OGH) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnackes Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen." ],
  "articleContentTranslated" : [ "Adalet Bakanlığı, Plinacek'in askıya alınmasının uygunsuz olduğunu tespit eden federal disiplin makamının kararına itiraz etmek istiyor. Geçen hafta cep telefonunun değerlendirmesinin sonuçları belli oldu.", "Adalet Bakanlığı, ceza hukuku bölümü başkanı Christian Pilnacek davasının nasıl yürütüleceğine karar verdi: Disiplin Komisyonu'nun askıya almanın uygun olmadığı kararına karşı şikayette bulunulacak.", "Şimdi karar Federal İdare Mahkemesine aittir; Pilnacek şu anda askıya alındı.", "Adalet Bakanlığı, Pilnacek'in cep telefonuna da el konulduğu sırada Viyana Savcılığı (bu arada Innsbruck'a taşınmıştır) tarafından yürütülen soruşturmalar nedeniyle onu askıya almıştı - Federal Disiplin Komisyonu bunu kaldırdı.", "Adalet Bakanı Alma Zadiç (Yeşiller) bu kararın kapsamlı bir incelemesinin ardından karara itiraz ediyor.", "Bakanlık, Avusturya Basın Dairesi'nin talebi üzerine Pazartesi günü yaptığı duyuruya göre, Federal İdare Mahkemesine yapılan şikayetin, kararın verilmesinden dört hafta sonra yasal süre içinde yapılacağını duyurdu.", "Adalet Sözcüsü Christina Ratz, \"Devam eden disiplin işlemleri hakkında herhangi bir bilgi veremeyeceğimizi anlayışla karşılamanızı istiyoruz\" dedi.", "Geçici Bakan Werner Kogler (Yeşiller), soruşturma sırasında Pilnacek'in cep telefonuna cumhuriyet savcısı tarafından el konulmasının ardından, Şubat ayı sonunda geçici olarak askıya alındığını açıklamıştı.", "Bu iddiayı reddeden eski Adalet Bakanı Wolfgang Brandstetter'in Haziran 2019'da yatırımcı Michael Tojner'a bir ev aramaya ihanet etmiş olabileceği şüphesiyle ilgiliydi.", "Geçen hafta cep telefonu değerlendirmesinin sonuçları belli oldu. Pilnacek'in Maliye Bakanı Gernot Blümel'in (ÖVP) evinde yapılacak aramayla ilgili savcılığa gönderdiği WKStA bilgilendirme raporunun el konulan telefonda bulunduğu söyleniyor.", "Innsbruck savcılığı, resmi sırlara ilişkin şüpheli vatana ihaneti soruşturuyor. Çünkü WKStA'ya göre Pilnacek'e aktarılmaması gereken gizli bilgilerdir.", "Ayrıca, Pilnacek ve Blümels kabine şefi Clemens-Wolfgang Niederist arasındaki bir sohbet, maliye bakanı aleyhindeki soruşturmayla bağlantılı olarak tanındı.", "Pilnacek, müfettişlerin Şubat ayı sonunda Maliye Bakanlığı'nı ziyaret ettikleri donma emrine cevaben şöyle yazdı: \"Bu bir darbe!\" Ayrıca üst düzey avukat ev aramaya karşı şikayette bulundu ve Blümel'i sorguya kimin hazırladığını sordu.", "Viyana Başsavcılığı başkanı Johann Fuchs da resmi gizliliğin ihlali şüphesiyle soruşturuluyor - ve bakanlık da kendisine disiplin cezası verdi (Yüksek Mahkemeye disiplin raporu).", "Şimdilerde şüpheli olarak listelenen Fuchs'un, dosyaların bir kısmını Pilnacek'e ilettiği ve onunla mühürlenmiş dosyalar hakkında konuştuğu söyleniyor. Fuchs iddiaları reddetti ve hızlı bir soruşturma üzerinde çalışacağına dair güvence verdi.", "Pilnacke'nin avukatları da uygunsuz davranış iddialarını reddetti." ],
  "articleId" : "3hOVexrG",
  "articleTitle" : "Justizministerium: Beschwerde gegen Entscheidung, Pilnacek nicht zu supendieren",
  "articleTitleTranslated" : "Adalet Bakanlığı: Pilnacek'i askıya almama kararına itiraz",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "3hOVexrG",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/4/5961476/D6A546E6-1E21-41F0-92EB-CDD9FF312993_v0_h.jpg",
  "publishedOn" : "2021-04-05T11:00:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961476/Beschwerde_Justizministerium_Beschwerde-gegen-Entscheidung?from=rss"
}