{
  "id" : "3HOY8XSy",
  "url" : "https://kurier.at/wirtschaft/deutsche-regierung-einigt-sich-auf-lieferkettengesetz/401186359",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:04:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926046/merkel.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Regierung einigt sich auf Lieferkettengesetz",
  "articleTitleTranslated" : "Alman hükümeti tedarik zinciri yasasını kabul etti",
  "articleContent" : [ "Die deutsche Regierung hat sich Insidern zufolge auf ein Lieferkettengesetz für Unternehmen verständigt.", "Die Details sollen am Freitagvormittag von den zuständigen Ministern - Arbeitsminister Hubertus Heil (SPD), Entwicklungshilfeminister Gerd Müller (CSU) und Wirtschaftsminister Peter Altmaier (CDU) in Berlin vorgestellt werden.", "Vorgesehen ist Regierungskreisen zufolge ein Stufenplan, so dass zunächst nur große Unternehmen für Missstände ihrer Zulieferer in die Verantwortung genommen werden. Das Gesetz solle noch vor der Bundestagswahl im September 2021 verabschiedet werden, aber erst Anfang 2023 in Kraft treten.", "Firmen werden damit verpflichtet, Menschenrechte bei ihren Lieferanten im Ausland durchzusetzen. So sollen Kinderarbeit und Zwangsarbeit verhindert oder zumindest reduziert werden. Zudem werden Firmen verpflichtet, stärker auf Umweltstandards zu achten.", "Eine umfangreiche zivilrechtliche Haftung für Missstände in der Lieferkette, die zu milliardenschweren Prozessen hätte führen können, ist aber auf Druck des CDU-geführten Wirtschaftsministeriums vom Tisch.", "Unternehmen müssen künftig bei Verstößen gegen die Sorgfaltspflicht nur mit einem Bußgeld rechnen. Sie sollen dann auch bis zu drei Jahre von öffentlichen Ausschreibungen ausgeschlossen werden. Unternehmen sehen in dem Vorhaben eine Gefahr für den Standort Deutschland.", "Das Wirtschaftsministerium hatte darauf gepocht, kleine Firmen nicht zu überfrachten. Regierungskreisen zufolge soll das Lieferkettengesetz nun zunächst ab 2023 für Konzerne mit mehr als 3.000 Mitarbeitern verbindlich gelten, ab 2024 dann für Unternehmen mit mehr als 1.000 Beschäftigten.", "Heil und Müller zufolge sind freiwillige Selbstverpflichtungen der Industrie gescheitert, weil sich daran nur gut ein Fünftel der Betriebe hält. Im Fokus sind unter anderem die Lebensmittel- und Textilbranche.", "So soll es künftig weniger Kinderarbeit und Hungerlöhne geben, mit denen Produkte wie Teebeutel, Schokolade, Jeans oder Laptops möglichst billig hergestellt werden. Allein Volkswagen hat weltweit rund 40.000 Lieferanten.", "Vertreter der Wirtschaft hatten zuletzt vor einem nationalen Alleingang gewarnt. Wenn überhaupt sollte ein Lieferkettengesetz aus ihrer Sicht auf europäischer Ebene oder im Rahmen der 20 führenden Industrie- und Entwicklungsländer (G20) angestrebt werden." ],
  "articleContentTranslated" : [ "İçeriden gelenlere göre, Alman hükümeti şirketler için bir tedarik zinciri yasası üzerinde anlaştı.", "Detaylar Cuma sabahı sorumlu bakanlar tarafından - Çalışma Bakanı Hubertus Heil (SPD), Kalkınma Yardım Bakanı Gerd Müller (CSU) ve Berlin'de Ekonomi Bakanı Peter Altmaier (CDU) tarafından sunulacak.", "Hükümet çevrelerine göre, tedarikçilerinin şikayetlerinden başlangıçta sadece büyük şirketlerin sorumlu tutulabilmesi için adım adım bir plan planlanıyor. Yasanın Eylül 2021'deki federal seçimlerden önce geçirilmesi gerekiyor, ancak 2023'ün başına kadar yürürlüğe girmeyecek.", "Şirketler, yurt dışındaki tedarikçileri ile insan haklarını uygulamakla yükümlüdür. Bu şekilde çocuk işçiliği ve zorla çalıştırma engellenecek veya en azından azaltılacaktır. Ek olarak, şirketler çevre standartlarına daha fazla dikkat etmek zorundadır.", "CDU önderliğindeki Ekonomi Bakanlığı'nın baskısı altında, tedarik zincirinde milyarlarca dolarlık bir davaya yol açabilecek olan kapsamlı hukuki sorumluluk masadan kalktı.", "Gelecekte, şirketler yalnızca bakım görevlerini ihlal ettikleri için para cezası beklemek zorunda kalacaklar. Daha sonra üç yıla kadar kamu ihalelerinden çıkarılmalıdırlar. Şirketler, projeyi bir iş yeri olarak Almanya için bir tehdit olarak görüyor.", "Ekonomi Bakanlığı, küçük şirketlere aşırı yüklenmemekte ısrar etmişti. Hükümet çevrelerine göre, tedarik zinciri yasası başlangıçta 3.000'den fazla çalışanı olan gruplar için 2023'ten ve 1.000'den fazla çalışanı olan şirketler için 2024'ten itibaren geçerli olacak.", "Heil ve Müller'e göre, endüstrinin gönüllü taahhütleri başarısız oldu çünkü şirketlerin yalnızca beşte biri bunlara bağlı. Odak noktası gıda ve tekstil endüstrileridir.", "Gelecekte, poşet çay, çikolata, kot pantolon veya dizüstü bilgisayar gibi ürünlerin olabildiğince ucuza üretilebildiği çocuk işçiliği ve açlıktan ölme ücretleri daha az olmalıdır. Sadece Volkswagen'in dünya çapında yaklaşık 40.000 tedarikçisi vardır.", "İş dünyası temsilcileri geçtiğimiz günlerde ulusal düzeyde tek başlarına gitmemesi konusunda uyardı. Varsa, bir tedarik zinciri yasası, kendi bakış açısından, Avrupa düzeyinde veya 20 önde gelen endüstriyel ve gelişmekte olan ülke (G20) çerçevesinde hedeflenmelidir." ]
}