{
  "id" : "3hSfyYNL",
  "url" : "https://sport.orf.at/stories/3070181/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T08:49:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "LASK scheitert erhobenen Hauptes",
  "articleTitleTranslated" : "LASK kafası yüksekte iken başarısız oluyor",
  "articleContent" : [ "„Es war eine taktisch unglaublich gute Leistung“, sagte LASK-Coach Dominik Thalhammer nach der Partie gegen den Topclub aus London.", "„Alles andere als zumindest ein Punktegewinn wäre dem Spiel nicht entsprechend gewesen“, betonte der 50-Jährige, dessen „Joker“ Mamadou Karamoko in letzter Minute für den Endstand sorgte. Thalhammers berühmtes Pendant gab seinem Trainerkollegen recht.", "„Wir haben nicht gut gespielt und hätten nicht verdient zu gewinnen. Der LASK war besser als wir\", sagte der Portugiese, der schon im Vorfeld der Partie den Gegner gelobt hatte und sich bestätigt fühlte.", "„Ich wusste, dass es schwer wird, der LASK ist ein gutes Team. Sie hatten mehr Enthusiasmus und haben sich das letzte Tor verdient“ Für den Coach war daher „das einzig Positive das Ergebnis“", "Am Ende reichte dem LASK das Remis nach starker Leistung auf der leeren Linzer Gugl nicht, weil Royal Antwerpen im Parallelspiel der Gruppe J das punktelose Schlusslicht Ludogorez Rasgrad mit 3:1 besiegte.  “", "So lösten neben den Belgiern auch die Engländer das Ticket für das Sechzehntelfinale im neuen Jahr.", "Die „Spurs“, die nun zwei Zähler Rückstand auf Antwerpen haben, liegen vor dem letzten Spieltag drei Punkte vor dem LASK, der aufgrund des verlorenen direkten Duells (0:3 im Hinspiel) keine Chance mehr hat.", "LASK trotzt Tottenham Remis ab Trotz eines 3:3 gegen Premier-League-Tabellenführer Tottenham verpasst der LASK den Aufstieg in der Europa League.", "Aufstieg nicht gegen Tottenham verspielt „Jeder weiß, wo die Punkte liegen gelassen wurden, nämlich im Heimspiel gegen Antwerpen“, merkte Thalhammer an und erinnerte an das 0:2 vor einer Woche an derselben Stelle.", "Das ließ den Aufstieg in weite Ferne rücken, die Partie gegen Tottenham entwickelte sich zur Herkulesaufgabe, die aber ob der Ausgangslage mit Bravour bewältigt wurde.", "„Heute steht die Leistung im Fokus, und mit der bin ich sehr zufrieden“, betonte Thalhammer, der nach dem Spiel die Gratulation von Mourinho für das Auftreten der Athletiker „gerne annahm“.", "Trotz einiger namhafter Ausfälle, etwa von Kapitän und Abwehrchef Gernot Trauner sowie seinem Verteidigerkollegen Petar Filipovic und den Offensivkräften Marko Raguz und Husein Balic gelang es dem LASK den Gästen das Spiel zu diktieren.", "Zwar spielte Tottenham wie erwartet nicht in Bestbesetzung, aber von einer „B-Elf“ konnte bei Spielern wie Gareth Bale, Son Heung Min und Lucas Moura in der Startelf des Champions-League-Finalisten 2019 nur bedingt gesprochen werden.Mourinho nicht überrascht Mourinho, der nach dem letzten internationalen Spiel vor Beginn der Abrissarbeiten auf der Gugl ein Bild von sich im verschneiten Oval auf Instagram postete, hatte bereits bei Spielbeginn eine gewisse Vorahnung.  ", "„Als ich das Aufwärmen beider Teams sah, hatte ich ein Gefühl. Das habe ich den Spielern gesagt, es gab einen enormen Unterschied punkto Intensität, Kommunikation und Enthusiasmus“", "Während der 57-Jährige auch im dritten Auswärtsspiel in dieser Gruppenphase Motivationsprobleme bei seinen Spielern ausmachte („Das ist eine Frage der Einstellung“), mangelte es dem LASK nicht an Einsatzwillen.  “", "„Wir haben in den ersten 20 Minuten viel angepresst und Tottenham zu Fehlern gezwungen. Sie haben daraufhin nur noch lange Bälle gespielt. Es war aber nicht nur mit dem Ball, sondern auch gegen den Ball eine sehr gute Leistung“, analysierte Thalhammer.", "Durch einen Weitschuss von Mittelfeldmotor Peter Michorl gingen die Hausherren kurz vor der Pause auch verdient in Führung. Doch die Gäste nützten, wie es Topclubs gegen Außenseiter häufig tun, die wenigen Fehler des Gegners eiskalt aus.", "Zwei vermeidbare Elfmeter und ein schlampiger Pass führten zu letztlich drei Gegentoren. „Es geht eng zu und man muss in der Europa League einfach 90 Minuten fokussiert sein. Jeder Fehler wird bestraft“, erklärte Thalhammer und zog damit ähnliche Lehren wie aus dem 0:2 gegen Antwerpen.", "„Da kann man noch lange davon zehren“ Zumindest gelang es dieses Mal, die Partie zu elft zu beenden und sogar zweimal einen Rückstand aufzuholen. So gab nicht nur die Leistung Auftrieb, sondern auch das Ergebnis, wie Michorl erläuterte.", "„Wir haben eine unglaubliche Performance gezeigt. Ein 3:3 gegen Tottenham – da kann man noch lange davon zehren.“ Kritisch merkte aber auch er an, dass man sich die Gegentore selbst geschossen habe.", "Vergangenes Jahr gewann der LASK seine Gruppe beim Debüt in der Europa League mit 13 Punkten, dieses Mal könnte das Aus mit zehn Zählern erfolgen, sofern das Abschlussspiel gegen das punktelose Ludogorez Rasgrad erfolgreich bestritten wird.", "„Das wäre auch nicht so schlecht“, sagte Thalhammer, der insgesamt zufrieden bilanzierte. „Wir dürfen mit der aktuellen Entwicklung zufrieden sein, das hat auch das heutige Spiel gezeigt. Wir haben gegen den Ball hervorragend gespielt und uns mit dem Ball sehr gut entwickelt.", "Wir haben einige Erfahrungen in der Europa League gemacht. In der ersten Hälfte in London fehlte uns etwas der Mut. Den haben wir heute gezeigt . “" ],
  "articleContentTranslated" : [ "LASK teknik direktörü Dominik Thalhammer, Londra'nın en iyi takımına karşı oynanan maçın ardından \"İnanılmaz derecede iyi bir taktik performanstı\" dedi.", "Son dakikada \"şakacı\" Mamadou Karamoko'nun final skorunu yaptığı 50 yaşındaki oyuncu, \"En azından bir puan kazanma dışında herhangi bir şey oyun için uygun olmazdı\" dedi. Thalhammer'ın ünlü meslektaşı, koçluk meslektaşıyla anlaştı.", "“İyi oynamadık ve kazanmayı hak etmedik. LASK bizden daha iyiydi, \"dedi, oyuna giden yolda rakibini çoktan övmüş ve onaylanmış hisseden Portekizli.", "\"Zor olacağını biliyordum, LASK iyi bir ekip. Daha coşkulu ve son golü hak ettiler ”Koç için\" tek olumlu şey sonuçtu \"", "Sonunda, boş Linzer Gugl'da güçlü bir performansın ardından yapılan beraberlik LASK için yeterli değildi, çünkü Royal Antwerp, Grup J'nin paralel oyununda, grup Ludogorez Rasgrad'ı 3: 1 mağlup etti. \"", "Belçikalıların yanı sıra İngilizler de yeni yılda on altıncı final için bilet aldı.", "Şu anda Antwerp'in iki puan gerisinde olan \"Spurs\", son maç gününden önce LASK'ın üç puan önünde, kaybedilen direkt düellodan dolayı hiç şansı yok (ilk maçta 0: 3).", "LASK, Tottenham çekilişine meydan okudu Premier Lig liderleri Tottenham'a karşı 3: 3'lük bir skorla karşılaşmasına rağmen, LASK Avrupa Ligi'nde yükselmeyi kaçırdı.", "Tottenham'a karşı terfi kaybetmedi Thalhammer, bir hafta önce aynı noktada 2-0 berabere kaldığını hatırlatarak \"Puanların nerede kaldığını, yani Antwerp'e karşı evdeki maçta herkes bilir\" dedi.", "Bu terfiyi çok uzakta yaptı, Tottenham'a karşı oyun bir Herkül görevine dönüştü, ancak başlangıç pozisyonu göz önüne alındığında uçan renklerle ustalaştı.", "Mourinho'nun maçtan sonra sporcuların performansı için tebriklerini \"memnuniyetle kabul eden\" Thalhammer, \"Bugün odak noktamız performansta ve bundan çok memnunum\" dedi.", "Kaptan ve savunma şefi Gernot Trauner'in yanı sıra savunmacı meslektaşı Petar Filipoviç ve hücum kuvvetleri Marko Raguz ve Hüseyin Baliç gibi bazı önemli başarısızlıklara rağmen, LASK oyunu konuklara dikte etmeyi başardı.", "Beklendiği gibi, Tottenham en iyi kadroyla oynamadı, ancak 2019 Şampiyonlar Ligi finalistlerinin ilk kadrosunda yer alan Gareth Bale, Son Heung Min ve Lucas Moura gibi oyuncular, yalnızca sınırlı bir ölçüde \"B-Elf\" ten bahsedebiliyordu. Gugl'de yıkım çalışmaları başlamadan önceki son uluslararası maçtan sonra Instagram'da karlı ovalde kendisinin bir resmini paylaşan Gugl, oyunun başında zaten belli bir önseziye sahipti.", "“Her iki takımın da ısındığını gördüğümde bir şeyler hissettim. Oyunculara yoğunluk, iletişim ve coşku açısından çok büyük bir fark olduğunu söyledim \"", "57 yaşındaki oyuncu, bu grup aşamasında üçüncü deplasman maçında oyuncuları arasında motivasyon sorunları tespit ederken (\"Bu bir tutum meselesi\"), LASK bağlılıktan yoksun değildi. \"", "“İlk 20 dakikada çok baskı yaptık ve Tottenham'ı hata yapmaya zorladık. Bundan sonra sadece uzun top oynadılar. Sadece topla değil, aynı zamanda topa karşı da çok iyi bir performanstı ”diye analiz etti Thalhammer.", "Orta saha motoru Peter Michorl'un uzaktan şutuyla, ev sahibi takım moladan kısa bir süre önce hak ettiği gibi liderliği ele geçirdi. Bununla birlikte, en iyi kulüplerin genellikle yabancılara karşı yaptığı gibi, konuklar rakibin birkaç hatasından yararlandı.", "İki önlenebilir ceza ve düzensiz bir pas, üç golle sonuçlandı. “Sıkı ve Avrupa Ligi'nde 90 dakikalığına odaklanman gerekiyor. Herhangi bir hata cezalandırılacak, ”diyen Thalhammer, Antwerp'e karşı 2-0'lık çekilişe benzer dersler çıkararak.", "“Hala uzun süre güvenebilirsin” En azından bu sefer oyunu on bir ile bitirmek ve hatta iki kez açığı kapatmak mümkün oldu. Michorl'un açıkladığı gibi, sadece performansı artırmakla kalmadı, aynı zamanda sonucu da artırdı.", "\"İnanılmaz bir performans gösterdik. Tottenham'a karşı 3: 3 - uzun süre bundan yararlanabilirsiniz. ”Ama aynı zamanda golleri sizin attığınızı da eleştirdi.", "Geçen yıl, LASK Avrupa Ligi'ndeki ilk maçında grubunu 13 puanla kazandı, bu kez anlamsız Ludogorez Razgrad'a karşı final maçı başarılı bir şekilde tartışılırsa, son on sayı ile yapılabilir.", "Genel olarak memnun olan Thalhammer, \"Bu da o kadar kötü olmaz\" dedi. Bugünkü oyunun gösterdiği gibi, mevcut gelişmelerden memnun olabiliriz. Topa karşı zekice oynadık ve topla çok iyi geliştik.", "Avrupa Ligi'nde biraz tecrübemiz var. Londra'nın ilk yarısında cesaretimiz yoktu. Bugün gösterdik. \"" ]
}