{
  "id" : "3hUVHz0u",
  "url" : "https://kurier.at/kultur/buch/buecher-die-zu-freunden-werden/401130780",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T06:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4823025/46-173574742.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bücher, die zu Freunden werden",
  "articleTitleTranslated" : "Arkadaş olan kitaplar",
  "articleContent" : [ "Worauf Jonas Jonassons Massai aufmerksam macht Irma Stern. Es ist Jonas Jonasson und sein neuer Roman „Der Massai, der in Schweden noch eine Rechnung offen hatte“ (C.", "Bertelsmann, 22,70 Euro), der die Wiederentdeckung der Malerin Irma Stern einläutete: In seiner Komödie, es ist genau die richtige zurzeit, tauscht ein afrikanischer Medizinmann zwei  Millionengemälde gegen  zwei Tuben Brotaufstrich mit Kaviarersatz.", "Parallel dazu setzt sich der Prestel Verlag bzw. Kunstkritiker  Sean O’Toole mit der Biografie auseinander: „Irma Stern“ (25,70 Euro) – Südafrikanerin in Europa, Europäerin in Afrika.  Ein Hin und Her, auch in ihrem Kopf: Sie liebte Afrika und die Menschen – und war für Rassentrennung.", "Die  im Buch abgedruckten Bilder sind unvergesslich schön, man würde sogar echten Kaviar dafür bieten. Das Foto oben stammt aus dem Buch. Es zeigt Irma Stern  (1894 – 1966) in ihrem Atelier, aufgenommen 1936 Intimitäten mit grauem Star und Taschenlampe Kolumnen.", "Intimität ist ihre Spezialität. Seit Lily Brett schreibt, gibt sie sich neurotisch, und immer kommen ihre drei Psychoanalytiker auf zwei Kontinenten vor, selten fehlt ihre russische Fußpflegerin, und das kann nerven.", "Aber wenn sie Pause macht, dann fehlt etwas. Deshalb ist, acht Jahre nach ihrem bislang letzten Roman „Lola Bensky“, ihr Kolumnenbuch „Alt sind nur die anderen“ (Suhrkamp, 15,50 Euro) herzlich willkommen.", "Es geht um ihren grauen Star (sie verwechselte Hydrant mit Hund), um ihre neue Dusche mit Dreiwegumstellventil, um Bob Dylan, Nazis, Taschenlampe und Nierenarterie. Eine feinere Mischung findest nicht.", "Er mixte den Trank, der Lachen brachte Asterix.", "Seine Lieblinge waren Laurel und Hardy, deshalb wurde Asterix klein (und nicht, wie es Zeichner Uderzo wollte, groß und stark) und Obelix ein bisschen dumm und dick: René Goscinny, Autor von Asterix, Lucky Luke, dem kleinen Nick ..., gestorben 1977 auf dem Hometrainer eines Pariser Kardiologen.", "Als seine Tochter Anne 18 war, den Arzt besuchte und ankündigte, ihn zu erschießen, sagte der Arzt nur: „Im  Übrigen hat Ihre Familie mir nie ein Honorar gezahlt.“ So beginnt die Comics-Biografie „Die Geschichte der Goscinnys“ (Carlsen, 28,80 Euro).", "Ihr Vater musste seine Welt und die ganze Welt zum Lachen bringen: Viele aus der jüdischen Familie waren in Auschwitz ermordet worden. Anne Goscinnys Glücksgriff: Sie bildet ein Team mit Zeichnerin Catel.", "Vielleicht war er ein Liebender und kein Spion Triest. „Die Liebenden von der Piazza Oberdan“ (Picus, 25 Euro) ist in vierter Auflage erschienen. Das hat nicht unbedingt etwas zu bedeuten, aber hier schon: Ruhig fließt der Roman durch schreckliche Zeiten.", "Autor Christian Klinger schrieb früher Krimis unter dem Pseudonym „Marco Martin“ – gut, dass er damit aufgehört hat. Sein neuer „Held“ ist Pino Robusti.", "Die Risiera di San Sabba – das ehemalige nationalistische KZ in Triest, heute Museum – erinnert an ihn: War Pino Robusti Widerstandskämpfer oder  zunächst nur ein Liebender, der immer auf der Piazza Oberdan auf seine Freundin wartete?", "So geriet er unter Spionageverdacht – dort war das Hauptquartier der SS. Christian Klinger geht durch Triest 1920 bis 1945, als hätte er nie viel anderes gemacht. 100 Bücher, die Bowie zu Bowie machten Die Liste.", "David Bowie reiste lieber in der Eisenbahn als im Flugzeug, und als er ein Star war und es sich leisten konnte, fuhr ein Kasten mit Regalen mit, auf denen Platz für 1.500 Bücher war. David Bowie las sehr viel.", "Drei Jahre vor seinem Tod 2016 listete der Musiker auf, welche 100 Bücher ihn am meisten beeinflusst haben. Nicht seine Lieblingsbücher (er mochte Stephen King und Kafka)! Aus dieser Liste hat der britische Journalist John O’Connell „Bowies Bücher“ (Kiepenheuer & Witsch, 16,50) geformt.", "Herrlich unakademisch analysiert er Bowies 100 „Werkzeuge“. Die Neugier wächst und wächst. Nie fehlt der Hinweis, welchen Bowie-Song man sich zu welchem Buch anhören soll. „Let’s Dance“ passt zu Bruce Chatwins „Traumpfade“, „Wishful Beginnings“ zu Homer,  „Sunday“ zu di Lampedusas „Leopard“ ...", "Kein Harry Hole, aber Brüder mit Rutschgefahr Kriminalroman. Nur wenige stechen aus der immer größer und bedrohlich werdenden Menge an Krimiautorinnen und -autoren hervor, der Norweger Jo Nesbø überragt fast alle um Häuser.", "„Im Königreich“ (Ullstein, 25,70 Euro) kommt er ohne Harry Hole aus, der in Band 12 aus dem Vorjahr so gefoltert wurde, dass er viel Ruhe und Whisky und alte Platten braucht. Von Nesbø hätte man das auch erwartet, aber nein.", "Zwei Brüder im Hochgebirge, beide knapp über 30.  Die Straße, die zum Berghof führt, ist eisig. Vor allem dann, wenn die Straße eisig gemacht und die Bremsen von  nicht willkommenen Autos manipuliert werden.", "Wer den Brüdern, die ein Hotel bauen lassen, in die Quere kommt, rutscht aus. Das haben schon ihre Eltern erfahren. Sterbende Augen sehen übrigens „wie zwei kaputte Eidotter“ aus. Schadet die tägliche Gemüsesuppe?", "Einsamkeit. Wie kann man in nur 100 Seiten derart versinken? Es ist ja bloß ein altmodischer Mann, den man kennenlernt. Ein Gewohnheitstier. Ein Kulturmensch, der in der Badewanne Monteverdi hört und jeden Tag Gemüsesuppe essen möchte.", "Verheiratet, zum zweiten Mal, wie betont wird. Aber gab es eine erste Ehefrau? Hat er sie in die Themse geschubst? Und gibt es überhaupt diese zweite Ehefrau? Ein Roman, den man ganz und gar versteht – wozu noch lesen?", "„Wohin gehst du, mein Leben? “ (Verlag Jung und Jung, 18 Euro) von Gabriel Josipovici lässt jene Fragen offen, die man haben muss, um für längere Zeit abzutauchen: Braucht man Einsamkeit, um selbst zu sein?", "Ist ein routiniertes Leben ein schlechtes Leben? Verfehlt dieser kunstsinnige Mensch  das Leben (was ja auch eine Kunst ist)? \"Bravo\"-Rufe für den Finger auf der Nase Medizin.   Sein „Hamster im hinteren Stromgebiet“ (24,70 Euro) musste witzig sein dürfen.", "Ein Balanceakt zwischen Ernst und Humor: Schauspieler Joachim Meyerhoff, 51, es war im Dezember 2018, hatte einen Schlaganfall, Jetzt lacht er: Ein „Schlagerl“ habe er gehabt, „ich bin ein Schlagerlstar!", "“ Sofort hatte dieser hyperaktive Mensch, den seine Eltern auf die vibrierende Waschmaschine im Schleudergang setzten, damit er zur Ruhe kommt, die Lage erkannt, auf der Intensivstation merkte er: Von der Rampensau zum sterbenden Schwan ist es nur ein Katzensprung.", "Ein beunruhigendes Buch ... mit Einlagen: Wenn z.B. Meyerhoff  versuchte, mit dem Zeigefinger seine Nase zu treffen und der unsympathische Patient gegenüber „Bravo! “ rief – „Mein Schauspielerdasein war am Nullpunkt angekommen.“ Bekanntschaft mit dem stillen Giganten Kurzgeschichten.", "Falls man keine Zeit hat, aber sich Leckerbissen gönnen möchte: Lydia Davis schreibt Kurz-, oft  Kürtestgeschichten ... und es ist eher nicht damit zu rechnen, dass man dann lesend von einer Frau erfährt, die mit einer Oboe masturbiert.", "Aber was die heute 77-jährige schreibt, das muss zuschlagen. Oder hintreten. Der Band „Es ist, wie’s ist“ (22 Euro) ist eine gute Gelegenheit, sie endlich kennenzulernen.", "Alle ihre „Collected Stories“ liegen ab jetzt in der Übersetzung im Droschl Verlag vor, und es ist zu überprüfen, ob sie – Zitat Los Angeles Times – ein stiller Gigant in der amerikanischen Literatur ist.", "Es sind Details im Leben, mit staubtrockenem Humor aufgespürt. Persönlicher, schwindelig machender Lieblingssatz: „Die Tatsache, dass sie ein alter Mann war, machte es ihr schwierig, eine junge Frau zu sein.“ Eine Stadt in der Prärie ohne Manager Abschied.", "Die Verwunderung war groß, weil man Kent Haruf (1943 – 2014) und sein in sechs Romanen aufgebautes Städtchen Holt in der Prärie von Colorado bisher nicht gekannt hat. Alle, alle will man jetzt lesen. Lustig wird es nicht mit ihm und mit „Kostbare Tage“ (Diogenes, 24,70 Euro).", "Es sind kleine Leben, niemand in Holt ist in der Werbebranche oder Manager. Der alte Eisenwarenhändler Dad Lewis erfährt vom Arzt, dass er Krebs hat und nur noch Wochen zu leben. Seine Frau bricht im Haus ohnmächtig zusammen.", "Nachbarn kommen, helfen – es ist ein Roman des Abschieds und Mitgefühls. Wenngleich Dad Lewis für seinen homosexuellen Sohn kein Gefühl gezeigt hatte. Kent Haruf kann Liebe erforschen und Dummheiten und Zorn.", "Er kann Beziehungen von beiden Seiten erzählen lassen, damit man sich leichter tut beim Verstehen" ],
  "articleContentTranslated" : [ "Irma Stern, Jonas Jonasson'ın Maasai'sine dikkat çekiyor. Jonas Jonasson ve yeni romanı “The Maasai, hala İsveç'te faturası olan” (C.", "Bertelsmann, 22.70 Euro), ressam Irma Stern'in yeniden keşfini müjdeleyen: Afrikalı bir tıp adamı, komedisinde, iki milyon resmi havyar yerine yayılmış iki tüp ile değiş tokuş ediyor.", "Aynı zamanda, Prestel Verlag ve sanat eleştirmeni Sean O’Toole biyografi ile ilgileniyor: \"Irma Stern\" (25.70 Euro) - Avrupa'da Güney Afrika, Afrika'da Avrupalı. Kafasında da bir ileri geri: Afrika'yı ve insanları seviyordu - ve ırk ayrımcılığı içindi.", "Kitaba basılan resimler unutulmaz, onlara gerçek havyar bile verebilirsiniz. Yukarıdaki fotoğraf kitaptan. Irma Stern (1894 - 1966) stüdyosunda katarakt ve fener sütunlarıyla 1936 yakınlıklarında kaydedildi.", "Samimiyet onların uzmanlık alanıdır. Lily Brett yazı yazdığından beri nevrotik rol yapıyor ve üç psikanalisti her zaman iki kıtada görülüyor, Rus podiatristi nadiren yok ve bu can sıkıcı olabilir.", "Ama ara verdiğinde bir şeyler eksiktir. Bu nedenle, son romanı “Lola Bensky” den sekiz yıl sonra, köşe kitabı “Eski sadece diğerleri” (Suhrkamp, 15.50 Euro) çok hoş karşılanıyor.", "Kataraktı (bir köpeğin hidrantını karıştırdı), üç yollu yön değiştirme valfli yeni duşu, Bob Dylan, Naziler, el feneri ve renal arter hakkında. Daha ince bir karışım bulamadınız.", "İçkiyi karıştırdı, kahkaha Asterix'i getirdi.", "Favorileri Laurel ve Hardy idi, bu yüzden Asterix küçüldü (ve Uderzo'nun istediği gibi değil, büyük ve güçlü değil) ve Obelix biraz aptal ve şişman: René Goscinny, Asterix'in yazarı, Lucky Luke, küçük Nick ..., 1977'de Parisli bir kardiyoloğun egzersiz bisikletinde öldü.", "Kızı Anne 18 yaşındayken doktora gittiğinde ve vurulacağını açıkladığında, doktor basitçe şöyle dedi: \"Ayrıca, ailen bana hiçbir zaman bir ücret ödemedi.\" Komik biyografi \"Goscinnys'in Hikayesi\" böyle başlıyor (Carlsen, 28.80 Euro).", "Babası dünyasını ve tüm dünyayı güldürmek zorundaydı: Yahudi ailesinin çoğu Auschwitz'de öldürülmüştü. Anne Goscinny'nin şans eseri: İllüstratör Catel ile bir ekip oluşturur.", "Belki o bir sevgiliydi ve bir casus Trieste değil. \"Piazza Oberdan'dan Aşıklar\" (Picus, 25 Euro) dördüncü baskısında yayınlandı. Bu ille de bir şey ifade etmiyor, ama burada anlamı var: Roman, sakince korkunç zamanlardan geçiyor.", "Yazar Christian Klinger eskiden “Marco Martin” takma adıyla polisiye romanlar yazardı - bırakması iyi oldu. Yeni \"kahramanı\" Pino Robusti'dir.", "Trieste'deki eski milliyetçi toplama kampı, şimdi bir müze olan Risiera di San Sabba, onu anıyor: Pino Robusti bir direniş savaşçısı mıydı yoksa başlangıçta sadece kız arkadaşını Piazza Oberdan'da bekleyen bir aşık mıydı?", "Casusluk şüphesi altına girdi - SS'nin karargahı oradaydı Christian Klinger, 1920'den 1945'e kadar Trieste'de sanki başka hiçbir şey yapmamış gibi yürüyor. Bowie Bowie'yi Liste Yapan 100 Kitap.", "David Bowie uçaktan ziyade trenle seyahat etmeyi tercih etti ve bir yıldız olduğunda ve parasını karşılayabildiğinde, 1.500 kitap alabilen bir kutu rafla geldi. David Bowie çok okur.", "Müzisyen, 2016'daki ölümünden üç yıl önce kendisini en çok etkileyen 100 kitabı listeledi. En sevdiği kitaplar değil (Stephen King ve Kafka'yı severdi)! Bu listeden İngiliz gazeteci John O'Connell, “Bowie'nin kitapları” nı yarattı (Kiepenheuer & Witsch, 16.50).", "Bowie'nin 100 “aracını” harika bir şekilde akademik olmayan bir şekilde analiz ediyor. Merak artıyor ve büyüyor. Hangi Bowie şarkısının hangi kitabı dinleyeceğine dair ipucu asla eksik değildir. \"Let's Dance\", Bruce Chatwin'in \"Traumpfade\", \"Wishful Beginnings\", Homer ile, \"Sunday\", di Lampedusa'nın \"Leopard\" ile ...", "Harry Hole yok, ama kaygan kardeşler dedektif romanı. Sayıları her zamankinden daha fazla olan ve tehditkar suç yazarlarından sadece birkaçı öne çıkıyor, Norveçli Jo Nesbø evlerin etrafındaki neredeyse herkesin üzerinde yükseliyor.", "“Krallık'ta” (Ullstein, 25.70 Euro), önceki yıldan 12. ciltte çok fazla dinlenmeye, viskiye ve eski plağa ihtiyacı olacak kadar işkence gören Harry Hole olmadan yapabilir. Bunu Nesbø'dan beklerdin, ama hayır.", "Yüksek dağlarda iki kardeş, ikisi de 30'un biraz üzerinde. Berghof'a giden yol buzlu. Özellikle yol buzlandığında ve istenmeyen arabaların frenleri manipüle edildiğinde.", "Otel inşa eden kardeşlerin yoluna çıkan herkes kayacaktır. Ailesi zaten öğrendi. Bu arada, ölmekte olan gözler \"iki kırık yumurta sarısı gibi\" görünüyor. Günlük sebze çorbası zarar verir mi?", "Yalnızlık. Sadece 100 sayfada nasıl bu kadar kaybolabilirsiniz? Sadece tanıştığın eski kafalı bir adam. Bir alışkanlık yaratık. Küvette Monteverdi'yi dinleyen ve her gün sebze çorbası yemek isteyen kültürlü bir insan.", "Vurguladıkları gibi ikinci kez evli. Ama ilk eş var mıydı? Onu Thames'e itti mi? Ve bu ikinci eş var mı? Tamamen anladığınız bir roman - neden okuyasınız?", "Nereye gidiyorsun hayatım? Gabriel Josipovici'nin yazdığı (Verlag Jung und Jung, 18 Euro), kişinin uzun süre suya dalmak için sorması gereken cevapsız soruları bırakıyor: Kendiniz olmak için yalnızlığa mı ihtiyacınız var?", "Rutin Yaşam Kötü Bir Hayat mı? Bu sanatsever insan hayatı özlüyor mu (ki bu da bir sanattır)? \"Bravo\" burun ilacına parmak çağırır. \"Nehrin arkasındaki hamsterinin\" (24,70 Euro) komik olmasına izin verilmeliydi.", "Ciddiyet ve mizah arasında dengeleyici bir hareket: 51 yaşındaki aktör Joachim Meyerhoff, Aralık 2018'di, felç geçirdi Şimdi gülüyor: Bir \"hit\" oldu, \"Ben bir hit yıldızım!", "\"Anne ve babasının sakinleşmesi için sıkma döngüsünde titreşimli çamaşır makinesine koyduğu bu hiperaktif kişi durumu hemen fark etti. Yoğun bakım ünitesinde şunu fark etti: Ölen kuğuya sadece bir taş atışı.", "Rahatsız edici bir kitap ... ekler içeren: Örn. Meyerhoff işaret parmağıyla burnuna vurmaya çalıştı ve sempatik olmayan hasta ona “Bravo! \"Haykırdı -\" Oyunculuk hayatım sıfıra ulaştı. \"Sessiz dev kısa öykülerle tanışma.", "Vaktiniz yoksa ama kendinize lezzetler tattırmak istiyorsanız: Lydia Davis kısa, genellikle serbest stil hikayeler yazıyor ... ve o zaman obua ile mastürbasyon yapan bir kadın hakkında okuyarak öğrenmeniz pek olası değildir.", "Ama şimdi 77 yaşında olanların yazdıkları çarpıcı olmalı. Veya adım atın. \"Es ist, wies ist\" (22 euro) grubu nihayet onu tanımak için iyi bir fırsat.", "“Collected Stories” in tamamı artık Droschl Verlag'dan tercüme edilebilir ve Los Angeles Times'tan alıntı yapılan - Amerikan edebiyatında sessiz bir dev olup olmadığını kontrol etmek gerekir.", "Hayatta kemik kuru mizahla izlenen ayrıntılar vardır. En sevdiğim kişisel, baş döndürücü ifade: \"Yaşlı bir adam olması genç bir kadın olmasını zorlaştırdı.\" Çayırda, menajerine veda etmeyen bir kasaba.", "Şaşkınlık harikaydı, çünkü Kent Haruf (1943 - 2014) ve Colorado'nun kırlarında altı romandan oluşan küçük kasabası Holt henüz bilinmiyordu. Herkes, herkes artık okunmak istiyor. Onunla ve “Değerli Günler” ile eğlenceli olmayacak (Diogenes, 24.70 euro).", "Küçük hayatlar, Holt'ta kimse reklamcılık sektöründe ya da yönetici değil. Eski hırdavat dükkanı Dad Lewis, kanser hastası olduğunu ve sadece haftaları kaldığını doktordan öğrenir. Karısı evde bayılıyor.", "Komşular gelir, yardım eder - bu bir veda ve şefkat romanıdır. Baba Lewis gey oğluna hiç sempati göstermemişti. Kent Haruf, aşkı, aptallığı ve öfkeyi keşfedebilir.", "Anlamanızı kolaylaştırmak için her iki taraftan ilişkileri söyleyebilir" ]
}