{
  "id" : "3I13uRbP",
  "url" : "https://www.diepresse.com/5951476/Golf_Wiesberger-verzichtet-auf-Olympia-in-Tokio?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:14:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/4/5951476/CA25B971-FD32-453C-B5E0-C4B25C42B7CE_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Harald Steiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiesberger verzichtet auf Olympia in Tokio",
  "articleTitleTranslated" : "Wiesberger, Tokyo'daki Olimpiyatlardan vazgeçti",
  "articleContent" : [ "Bernd Wiesberger konzentriert sich auf das Erlangen der PGA-Tourkarte und die Ryder-Cup-Qualifikation. Österreichs Topgolfer Bernd Wiesberger wird im Sommer nicht um olympisches Edelmetall spielen. Der Burgenländer verzichtet wegen terminlicher Engpässe auf die Spiele in Tokio.", "„Persönlich tut es mir sehr leid, dass ich meine Anmeldung offiziell zurückziehen muss und Österreich nicht bei den bevorstehenden Olympischen Spielen vertreten kann“, erklärt der 35-Jährige in einer Aussendung.", "„Die Olympischen Spiele 2016 in Rio waren eine großartige Erfahrung und sicherlich ein Highlight in meiner bisherigen Karriere.", "Für die Entwicklung des Golfsports ist es wichtig, dass Golf eine Bühne bei den Olympischen Spielen hat und ich bin sehr stolz darauf, ein Teil des ersten olympischen Golf-Bewerbes seit über 100 Jahren gewesen zu sein“", "2016 in Rio feierte Golf sein Comeback im Olympia-Programm, Wiesberger belegte damals den elften Platz.  “ Für Wiesberger ist der August-Termin heuer sehr ungünstig, da in der Folgewoche mit dem WGC-FedEx St.", "Jude, die voraussichtlich letzte Qualifikationsmöglichkeit für die Spielberechtigung auf der PGA-Tour stattfindet. Zudem werden bei der WGC-Championships in Memphis, Tennesse, Qualifikationspunkte für Ryder-Cup-Qualifikation vergeben, bei der Österreichs Nummer eins noch im Rennen ist.", "Schon in Rio fehlten einige Topstars, da das Turnier im Zeichen der fünf Ringe (noch) nicht an die Wertigkeit der Major-Turniere herankommt. Da der Golf-Platz in Japans Hauptstadt zudem abgelegen ist, waren schon ohne das Coronvirus Zweifel am wahren Olympia-Erlebnis aufgekommen. " ],
  "articleContentTranslated" : [ "Bernd Wiesberger, PGA tur kartını ve Ryder Kupası elemelerini almaya odaklanıyor. Avusturya'nın en iyi golfçüsü Bernd Wiesberger, yaz aylarında Olimpik değerli metal için oynamayacak. Burgenland, Tokyo'daki oyunlarda zamanlama kısıtlamaları nedeniyle istifa etti.", "35 yaşındaki bir yayında, \"Şahsen, kaydımı resmi olarak geri çekmek zorunda kaldığım ve Avusturya'yı yaklaşan Olimpiyat Oyunlarında temsil edemeyeceğim için çok üzgünüm\" dedi.", "Rio'daki 2016 Olimpiyat Oyunları harika bir deneyimdi ve şimdiye kadarki kariyerimde kesinlikle önemli bir olaydı.", "Golfün gelişimi için golfün Olimpiyat Oyunlarında bir aşaması olması önemlidir ve 100 yılı aşkın süredir ilk Olimpik golf yarışmasının bir parçası olmaktan gurur duyuyorum \"", "2016'da Rio'da golf, Wiesberger'in on birinci sırayı almasıyla Olimpiyat programında geri dönüşünü kutladı. \"Bu yılın Ağustos tarihi Wiesberger için çok elverişsiz, çünkü WGC-FedEx St.", "PGA Tour'da oynamaya hak kazanmak için son fırsat olması beklenen Jude. Buna ek olarak, Tennesse, Memphis'teki WGC Şampiyonalarında, Avusturya'nın bir numarasının hala yarışta olduğu Ryder Cup kalifikasyonu için kalifikasyon puanları verilecek.", "Beş halkalı turnuva (henüz) büyük turnuvalara yaklaşmadığı için Rio'da bazı en iyi yıldızlar zaten eksikti. Japonya'nın başkentindeki golf sahası da uzak olduğu için, koronavirüs olmasa bile gerçek Olimpiyat deneyimi hakkında şüpheler ortaya çıktı." ]
}