{
  "id" : "3IkkEnri",
  "url" : "https://oesterreich.orf.at/stories/3078352/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-30T11:51:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Plattform „Kaufhaus Österreich“",
  "articleTitleTranslated" : "Yeni platform \"Avusturya Mağazası\"",
  "articleContent" : [ "„Es ist keine Kopie von Amazon, es ist auch nicht unser Ziel“, sagte Wirtschaftsministerin Margarete Schramböck (ÖVP) am Montag bei einer Onlinepressekonferenz gemeinsam mit WKÖ-Präsident Harald Mahrer.", "Bisher sind rund 1.000 Onlinehändler bei Kaufhaus Österreich gelistet. Mit dabei sind auch folgende österreichische Internet-Marktplätze und Händlerplattformen: Austrian Limited, beeanco, doitfair, Klickland, markta, myproduct.at, Panterzone, RS Regionale Shops, shöpping und SHÖPY.", "„Einige Tausend Händler“ als Ziel Mahrer erwartet, dass bis Mitte 2021 „einige Tausend Händler“ mit an Bord sein werden. Die Listung ist für die Unternehmen kostenlos. Der Kaufvorgang findet aber in den eigenen Webshops der Händler statt.", "Schramböck hatte im Juni die Schaffung eines digitalen „Kaufhaus Österreich“ angekündigt, um heimischen Händlern im Kampf gegen Amazon, Zalando & Co. unter die Arme zu greifen.", "Das virtuelle Kaufhaus wurde programmiert vom staatlichen Bundesrechenzentrum, Medieninhaber der Internetpräsenz sind das Wirtschaftsministerium und die Wirtschaftskammer, die Internet-Domain gehört dem Wirtschaftsministerium.", "Für den Betrieb der Website ist die Wirtschaftskammer zuständig.Neue Werbekampagne für Weihnachtsgeschäft Um im Weihnachtsgeschäft Aufmerksamkeit bei Konsumenten für das neue „Kaufhaus Österreich“ zu schaffen und Internet-Traffic für die Onlinehändler zu generieren, startet ab Mittwoch eine Werbekampagne.  ", "Kleine Händler hätten „nicht die Kraft“, eine größere Kampagne zu fahren, so Wirtschaftsministerin Schramböck. Das „Kaufhaus Österreich“ sei eine virtuelle Auslage, in der sich österreichische Händlerinnen und Händler kostenlos vor großem Publikum präsentieren können.", "Wirtschaftsministerium und WKÖ haben die Ziele des „Kaufhaus Österreich“ in einer Charta festgehalten.", "Darin bekennen sich die Partner und Unterstützer von „Kaufhaus Österreich“ zum Ausbau von E-Commerce in Österreich, gezielter Mobilisierung von Betrieben für E-Commerce, Unterstützung und Beratung von Betrieben rund um E-Commerce sowie die Verbesserung der Rahmenbedingungen für E-Commerce in Österreich.Viele Aufrufe zu regionalem Shopping Wegen der Coronavirus-Krise gibt es derzeit viele Aufrufe, die Geschäfte ums Eck oder heimische Onlineshops zu unterstützen und nicht bei Internetriesen im Ausland einzukaufen.  ", "Die Idee, die Wertschöpfung in der Region zu halten, erlebt durch die Krise neuen Zulauf. Regionaleinkaufen ist eine weitere Plattform der WKÖ, die das regionale Einkaufen propagiert.", "Eine Übersicht gibt es auch oesterreich.gv.at, eine Online-Shop-Fibel bietet die Wochenzeitung „Falter“ an und eine beliebte Linksammlung betreibt die Umwelt-Aktivistin Nunu Kaller. Auch WKÖ-Handelsobmann Trefelik appellierte an die Konsumenten, lokal zu shoppen.", "„Bitte unterstützen Sie mit ihrem Einkauf den Handel in Österreich“, so Trefelik. „Ihre Kaufentscheidung hilft, den Fortbestand der Geschäfte und von Arbeitsplätzen zu sichern – im Weihnachtsgeschäft, aber natürlich auch danach“", "Der Handelsverband – eine freiwillige Interessenvertretung von rund 3.000 Unternehmen – bezeichnete das virtuelle „Kaufhaus Österreich“ als „durchaus positives Signal, wenngleich zahlreiche privatwirtschaftliche Plattformen, die ähnlich funktionieren, bereits seit März online sind“.  “", "Auch der Handelsverband betreibt mit kaufsregional.at ein Verzeichnis für Onlineshops und hat mittlerweile mehr als 5.000 österreichische Webshops in 15 unterschiedlichen Kategorien gelistet.", "Als „gute Gelegenheit“, österreichisch einzukaufen, bezeichnete ÖVP-Konsumentenschutzsprecher Peter Weidinger die Initiative „Kaufhaus Österreich“.Weitere Plattform yip.at gestartet Neben „Kaufhaus Österreich“ wurde am Montag außerdem mit yip.at ein zweites neues Internetportal präsentiert.", "Die Buchstaben stehen für „your information point“ – geht es primär aber nicht um den Onlinehandel. Deklariertes Ziel ist vielmehr, die Konsumenten in die Geschäfte, Läden und Lokale in ihrer Umgebung zu bringen.", "Treibende Kraft hinter der Idee ist die zur Spar-Gruppe gehörende Shoppingcenter-Tochter SES. „Bei vielen Konsumenten ist verstärkt der Wunsch vorhanden, lokal und regional einzukaufen. Dazu ist es wichtig, dass Händler und deren Sortimente online gefunden werden.", "Man weiß aber oft gar nicht, welches Angebot einem in seiner unmittelbaren Umgebung überhaupt zur Verfügung steht“, sagte Christoph Andexlinger, designierter COO von SES, bei der Präsentation von yip.at.", "„Uns ist lieber, dass jemand bei einem Mitbewerber stationär einkauft, als das der Umsatz oder die Steuer ins Ausland abfließt“, sagte Andexlinge.", "Die neue Plattform vernetzt – kostenlos und gebührenfrei – Handels-, Gastronomie-, Dienstleistungs-, Kultur- und Handwerksbetriebe aus ganz Österreich, um ihre Standorte, Sortimente und Leistungen in sichtbar zu machen.", "Yip.at wird bewusst werbefrei gehalten, auch Preisvergleiche gibt es nicht.Starkes Wachstum bei Online-Handel Tatsächlich werde der Onlinehandel in Österreich heuer um über 17 Prozent wachsen, so Andexlinger.", "Geschätzte 4,2 Milliarden Euro an Kaufkraft werden dabei auf ausländische Handelsplattformen abfließen.", "„Wir wollen den Konsumenten in Österreich zeigen, dass der Einkauf auf internationalen Onlineplattformen schlicht nicht notwendig ist – und damit auch Lebensqualität im Land erhalten.“ Unternehmer können sich ab sofort auf yip.at anmelden, für Endverbraucher wird die Plattform am Samstag, 5. Dezember, freigeschaltet." ],
  "articleContentTranslated" : [ "Ekonomi Bakanı Margarete Schramböck (ÖVP) Pazartesi günü WKÖ Başkanı Harald Mahrer ile çevrimiçi bir basın toplantısında \"Bu Amazon'un bir kopyası değil, bizim amacımız da değil\" dedi.", "Şimdiye kadar, Kaufhaus Österreich'te yaklaşık 1.000 çevrimiçi perakendeci listelenmiştir. Aşağıdaki Avusturya internet pazar yerleri ve bayi platformları da dahildir: Austrian Limited, beeanco, doitfair, Klickland, markta, myproduct.at, Panterzone, RS Regionale Mağazaları, shöpping ve SHÖPY.", "Hedef olarak “birkaç bin bayi” Mahrer, 2021 ortasına kadar “birkaç bin bayinin” gemide olmasını bekliyor. Listeleme şirketler için ücretsizdir. Ancak satın alma işlemi bayinin kendi web mağazalarında gerçekleşir.", "Haziran ayında Schramböck, Amazon, Zalando & Co. ile mücadelede yerel perakendecilere yardımcı olmak için dijital bir \"Avusturya Mağazası\" nın kurulduğunu duyurdu.", "Sanal mağaza, eyalet federal bilgisayar merkezi tarafından programlanmıştır, web sitesinin medya sahipleri Ekonomi Bakanlığı ve Ticaret Odasına, internet alanı ise Ekonomi Bakanlığı'na aittir.", "Web sitesinin işletilmesinden Ticaret Odası sorumludur Noel işi için yeni reklam kampanyası Noel işi sırasında tüketicilerin dikkatini yeni “Kaufhaus Österreich” e çekmek ve çevrimiçi perakendeciler için İnternet trafiği oluşturmak için Çarşamba günü bir reklam kampanyası başlayacak.", "Ekonomi Bakanı Schramböck'e göre, küçük bayiler daha büyük bir kampanya yürütecek \"güce sahip değiller\". \"Kaufhaus Österreich\", Avusturyalı perakendecilerin kendilerini geniş bir kitleye ücretsiz olarak sunabilecekleri sanal bir ekran.", "Ekonomi Bakanlığı ve Avusturya Ekonomi Odası bir tüzükte “Kaufhaus Österreich” in hedeflerini belirlemiştir.", "İçinde, \"Kaufhaus Österreich\" ortakları ve destekçileri, Avusturya'da e-ticaretin genişlemesine, işletmelerin e-ticaret için hedeflenen seferberliğine, e-ticaret çevresinde işletmeler için destek ve tavsiyeye ve e-ticaret için çerçeve koşullarının iyileştirilmesine kendilerini adamışlardır. Avusturya Bölgesel alışveriş için çok çağrı Koronavirüs krizi nedeniyle, şu anda köşedeki dükkanları veya yerel çevrimiçi mağazaları desteklemek ve yurt dışındaki internet devlerinden alışveriş yapmamak için birçok çağrı var.", "Bölgede katma değeri tutma fikri, krizin bir sonucu olarak yeni bir popülerlik kazanmıştır. Bölgesel alışveriş, WKÖ'nün bölgesel alışverişi teşvik eden bir başka platformudur.", "Bir de oesterreich.gv.at sitesinde bir genel bakış mevcuttur, haftalık “Falter” gazetesinde bir çevrimiçi mağaza tanıtımı sunulmaktadır ve çevre aktivisti Nunu Kaller popüler bir bağlantı koleksiyonunu yönetmektedir. WKÖ ticaret başkanı Trefelik de tüketicileri yerel alışveriş yapmaya çağırdı.", "Trefelik, \"Lütfen satın alma işleminizle Avusturya'daki ticareti destekleyin,\" dedi. \"Satın alma kararınız, iş ve işlerin Noel işi sırasında, ama tabii ki sonrasında da devam etmesini sağlamaya yardımcı oluyor\"", "Yaklaşık 3.000 şirketin çıkarlarının gönüllü bir temsili olan ticaret birliği, sanal \"Kaufhaus Österreich\" i \"çok olumlu bir sinyal olarak nitelendirdi, ancak benzer şekilde işleyen çok sayıda özel sektör platformu Mart ayından bu yana çevrimiçi durumda\". \"", "Ticaret birliği ayrıca, kaufsregional.at ile çevrimiçi mağazalar için bir rehber işletmektedir ve şu anda 15 farklı kategoride 5.000'den fazla Avusturya web mağazasını listelemiştir.", "ÖVP tüketici koruma sözcüsü Peter Weidinger, “Kaufhaus Österreich” inisiyatifini Avusturya'da alışveriş yapmak için “iyi bir fırsat” olarak nitelendirdi. “Kaufhaus Österreich” e ek olarak yeni bir platform olan yip.at Pazartesi günü tanıtıldı.", "Harfler \"bilgi noktanız\" anlamına gelir - ancak bu öncelikle çevrimiçi ticaretle ilgili değildir. Aksine, beyan edilen amaç tüketicileri bölgelerindeki mağazalara, mağazalara ve barlara getirmektir.", "Fikrin arkasındaki itici güç, Spar grubuna ait alışveriş merkezi iştiraki SES'dir. “Birçok tüketici giderek yerel ve bölgesel olarak satın almak istiyor. Bunun için bayilerin ve serilerinin çevrimiçi olarak bulunabilmesi önemlidir.", "Ancak, yakın çevrenizde hangi teklifin bulunduğunu çoğu zaman bilmiyorsunuz, ”dedi SES'in COO'su olan Christoph Andexlinger yip.at'ın sunumunda.", "Andexlinge, \"Birisinin bir rakipten kırtasiye satın almasını yurtdışındaki ciro veya vergi akışından daha tercih ederiz\" dedi.", "Yeni platform ağları - ücretsiz ve ücretsiz - konumlarını, aralıklarını ve hizmetlerini görünür kılmak için Avusturya'nın her yerinden perakende, gastronomi, hizmet, kültür ve el sanatları işletmeleri.", "Yip.at kasıtlı olarak reklamsız tutulur ve herhangi bir fiyat karşılaştırması da yoktur Çevrimiçi ticarette güçlü büyüme Andexlinger'e göre, Avusturya'da çevrimiçi ticaret bu yıl yüzde 17'nin üzerinde büyüyecek.", "Satın alma gücünde tahmini 4,2 milyar euro dış ticaret platformlarına akacak.", "\"Avusturya'daki tüketicilere, uluslararası çevrimiçi platformlarda alışveriş yapmanın gerekli olmadığını - ve böylece ülkedeki yaşam kalitesini koruyacağını göstermek istiyoruz.\" Girişimciler artık yip.at'a kaydolabilir, platform 5 Cumartesi günü son tüketicilerin kullanımına sunulacak. Aralık, kilidi açıldı." ]
}