{
  "sourceCountry" : "austria",
  "articleTitle" : "Minister Faßmann schließt Schulschließungen derzeit aus",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Am Donnerstag gab es Gerüchte über eine Umstellung aller Schulen auf Distance Learning.  Der Bildungsminister dementierte, auch die Opposition ist geschlossen dagegen.", "Bildungsminister Heinz Faßmann (ÖVP) hat am Donnerstag Gerüchte zurückgewiesen, wonach bereits am kommenden Montag alle Schulen wie im Frühjahr ins Distance Learning geschickt werden sollen.", "\\\"Die Oberstufen sind seit Dienstag im Distance Learning.  Wie vereinbart, evaluieren wir diese Maßnahme nach einem Zeitraum von zwei Wochen und entscheiden dann über das weitere Vorgehen an den Schulen.", "Es gibt keinen Grund, von dieser Vorgangsweise abzuweichen\\\", so Faßmann.  Auch Gesundheitsminister Rudolf Anschober (Grüne) reagierte auf Twitter auf die Gerüchte.", "„Sagt wer? “ fragte er.  Und: „Bitte nicht ohne Anlass die Betroffenen verunsichern.\\\" Erst mit Dienstag wurde im Zuge des zweiten Lockdowns der Unterricht an AHS-Oberstufen, Berufsschulen und der berufsbildenden mittleren und höheren Schulen (BMHS) vorerst einmal bis Ende November auf Fernlehre umgestellt.", "An Volks-, Mittel- und Sonderschulen sowie AHS-Unterstufen findet weiter Präsenzunterricht statt, allerdings unter \\\"erhöhten Schutzmaßnahmen\\\".  Bundeskanzler Sebastian Kurz (ÖVP) hatte bei der Ankündigung des zweiten Lockdowns betont, dass man Schulen und Kindergärten auf Druck vieler Parlamentsparteien und der Landeshauptleute \\\"vorerst\\\" offenhalten und das Infektionsgeschehen vor Ort genau beobachten werde.", "Opposition geschlossen gegen Schulschließungen Die Opposition sprach sich jedenfalls geschlossen gegen eine mögliche Schließung aller Schulen aus.  \\\"Schülerinnen und Schüler dürfen nicht zum Spielball der Politik werden\\\", hieß es in einer gemeinsamen Aussendung von SPÖ, Neos und FPÖ.", "\\\"Das Infektionsgeschehen an Schulen ist gering.  Besonders Kinder unter 14 Jahren sind keine Infektionstreiber und die Schulschließungen haben extrem negative Auswirkungen für Kinder und Familien\\\", so SPÖ-Bildungssprecherin Sonja Hammerschmidt.", "Dafür gebe es genügend Evidenz.  \\\"Kindergärten und Schulen sind schließlich nicht nur Orte des sozialen Miteinanders und daher gerade für die Kleinsten ganz besonders wichtig - ihre De-facto-Schließung im Frühjahr hat auch die Eltern vor ganz massive Probleme gestellt\\\", argumentierte ihr Neos-Pendant Martina Künsberg.", "FPÖ-Bildungssprecher Hermann Brückl vermutete ein anderes Motiv.  \\\"Der Versuch, mit einer Schulschließung von den Verfehlungen von Innenminister Nehammer rund um den Terroranschlag von vergangenem Montag, der sehr wahrscheinlich leicht hätte verhindert werden können, abzulenken, ist beschämend\\\", so Brückl." ],
  "id" : "3iOFj8ey",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893016/Bildung_Minister-Fassmann-schliesst-Schulschliessungen-derzeit-aus?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bakan Faßmann şu anda okulların kapanmasını reddediyor",
  "articleContentTranslated" : [ "Perşembe günü, tüm okulların uzaktan eğitime geçeceğine dair söylentiler vardı. Eğitim bakanı bunu yalanladı ve muhalefet de buna kapalı.", "Eğitim Bakanı Heinz Faßmann (ÖVP) Perşembe günü, tüm okulların ilkbaharda olduğu gibi önümüzdeki Pazartesi günü uzaktan eğitime gönderilmesi gerektiği yönündeki söylentileri reddetti.", "\\ \"Üst seviyeler Salı gününden beri uzaktan eğitimde. Kararlaştırıldığı gibi, bu önlemi iki haftalık bir süre sonra değerlendireceğiz ve sonra okullarda nasıl ilerleyeceğimize karar vereceğiz.", "Bu yaklaşımdan sapmak için hiçbir neden yok \"diyen Faßmann, Sağlık Bakanı Rudolf Anschober (Yeşiller) de Twitter üzerinden çıkan söylentilere yanıt verdi.", "\"Kim söylüyor? \"diye sordu. Ve: \"Lütfen neden olmadan etkilenenleri rahatsız etmeyin.\" Salı gününe kadar üst orta okullar, meslek okulları ve mesleki orta ve yüksek okullardaki (BMHS) dersler Kasım ayı sonuna kadar uzaktan eğitime geçirildi.", "Sınıf eğitimi, ilkokul, ortaokul ve özel okullarda ve AHS'nin alt sınıflarında devam eder, ancak \"artırılmış koruyucu önlemler\" altında. Federal Şansölye Sebastian Kurz (ÖVP), ikinci kapatmayı duyururken, birçok parlamento partisi ve valinin baskısı altında okulların ve kreşlerin \"şimdilik\" açık tutulacağını ve enfeksiyon sürecinin yerinde yakından izleneceğini vurguladı.", "Okulların kapanmasına karşı muhalefet birleşti Her durumda muhalefet, tüm okulların kapatılma olasılığına karşı oybirliğiyle konuştu. SPÖ, Neos ve FPÖ ortak yayınında \\ \"Okul çocukları siyasetin oyuncağı olmamalı \\\" denildi.", "SPÖ eğitim sözcüsü Sonja Hammerschmidt, \"Okullarda enfeksiyon görülme sıklığı düşük. Özellikle 14 yaşın altındaki çocuklar enfeksiyon faktörü değil ve okulların kapanmasının çocuklar ve aileler üzerinde son derece olumsuz etkileri var\" dedi.", "Bunun için yeterli kanıt var. Neos mevkidaşı Martina Künsberg \\ \"Sonuçta, anaokulları ve okullar sadece sosyal etkileşim yerleri değildir ve bu nedenle küçükler için özellikle önemlidir - ilkbaharda fiilen kapanmaları ebeveynler için de büyük sorunlar yarattı\" .", "FPÖ eğitim sözcüsü Hermann Brückl farklı bir sebepten şüphelendi. Brückl, \"Okulu, İçişleri Bakanı Nehammer'in geçen Pazartesi günkü terör saldırısıyla bağlantılı olarak çok kolay bir şekilde önlenebilecek olan suistimalinden kapatarak dikkati başka yöne çekme girişimi utanç verici\" dedi." ]
}