{
  "id" : "3ioOZUN4",
  "url" : "https://www.diepresse.com/5922917/Oscars_Humanitaere-Ehrenpreise-fuer-Tyler-Perry-und-FilmStiftung?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T20:42:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oscars: Humanitäre Ehrenpreise für Tyler Perry und Film-Stiftung",
  "articleTitleTranslated" : "Oscar: Tyler Perry ve Film Vakfı için Onursal İnsani Ödüller",
  "articleContent" : [ "Die Auszeichnung wird zum ersten Mal an zwei Preisträger gehen. Im Rahmen der Oscar-Verleihung Ende April sollen in diesem Jahr erstmals zwei Ehren-Oscars für humanitäre Verdienste vergeben werden.", "Empfänger sind Regisseur, Produzent und Schauspieler Tyler Perry (51) und die Stiftung \"The Motion Picture & Television Fund\" (MPTF), wie die Filmakademie Academy Of Motion Picture Arts and Sciences am Donnerstag in Los Angeles mitteilte.", "Für ihr soziales Engagement erhalten sie den Jean-Hersholt-Preis. Während der Corona-Pandemie habe es so viel Unterstützung für Bedürftige von der Filmindustrie gegeben, dass der Hersholt Humanitarian Award erstmals an zwei Empfänger gehen würde, hieß es in einer Mitteilung.", "Stiftung in 1920er-Jahren gegründet Perry, der durch die \"Madea\"-Komödienreihe bekannt wurde und in Atlanta im US-Staat Georgia ein Filmstudio betreibt, wird unter anderem für seine Hilfe im Kampf gegen Obdachlosigkeit und soziale Ungerechtigkeit gewürdigt.", "Die MPTF-Stiftung hat nach Angaben der Academy vielen Mitarbeiter im Filmgeschäft in der Corona-Krise geholfen. Die Stiftung wurde 1921 unter anderem von Charlie Chaplin und Mary Pickford gegründet, um in Not geratenen Filmschaffenden finanziell unter die Arme zu greifen.", "Der nach dem dänisch-amerikanischen Schauspieler und Philanthropen Jean Hersholt (1886 - 1956) benannte Sonderpreis wird nur in unregelmäßigen Abständen verliehen. Zu früheren Empfängern zählen unter anderem Jerry Lewis, Oprah Winfrey, Angelina Jolie und Harry Belafonte." ],
  "articleContentTranslated" : [ "Ödül ilk kez iki kazanana gidecek. Nisan ayının sonunda düzenlenen Oscar'ların bir parçası olarak, bu yıl ilk kez insani hizmetler için iki onursal Oscar ödülü verilecek.", "Film akademisi Sinema Sanatları ve Bilimleri Akademisi'nin Perşembe günü Los Angeles'ta duyurduğu gibi, ödül alan kişiler yönetmen, yapımcı ve oyuncu Tyler Perry (51) ve vakıf \"Sinema ve Televizyon Fonu\" (MPTF).", "Sosyal sorumlulukları nedeniyle Jean Hersholt Ödülü'nü alırlar. Korona salgını sırasında film endüstrisinden ihtiyacı olanlara o kadar çok destek vardı ki, Hersholt İnsani Yardım Ödülü ilk kez iki alıcıya verilecek.", "1920'lerde kurulan ve \"Madea\" komedi dizisine adını veren ve Atlanta, Georgia'da bir film stüdyosu işleten Perry, diğer şeylerin yanı sıra evsizlik ve sosyal adaletsizlikle mücadeledeki yardımlarıyla tanınıyor.", "Akademiye göre MPTF Vakfı, Corona krizi sırasında film sektöründeki birçok çalışana yardımcı oldu. Vakıf, 1921'de Charlie Chaplin ve Mary Pickford tarafından, ihtiyacı olan film yapımcılarına mali destek sağlamak için kuruldu.", "Danimarkalı-Amerikalı aktör ve hayırsever Jean Hersholt'un (1886-1956) adını taşıyan özel ödül sadece düzensiz aralıklarla verilir. Geçmişte ödül alanlar arasında Jerry Lewis, Oprah Winfrey, Angelina Jolie ve Harry Belafonte yer alıyor." ]
}