{
  "id" : "3J5vehRk",
  "url" : "https://kurier.at/wirtschaft/us-waffenhersteller-colt-wird-tschechisch/401186260",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T09:27:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3330703/78350011447415774_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Waffenhersteller Colt wird tschechisch",
  "articleTitleTranslated" : "ABD'li silah üreticisi Colt Çek'e gidiyor",
  "articleContent" : [ "Der legendäre US-Waffenhersteller Colt kommt in tschechische Hände. Man habe eine \"endgültige Vereinbarung\" über den Erwerb aller Aktien des US-Konkurrenten unterzeichnet, teilte der Waffenfabrikant Ceska Zbrojovka Group (CZG) in der Nacht zu Freitag mit.", "Dafür sind die Tschechen bereit, 220 Mio. Dollar (181 Mio. Euro) in bar sowie mehr als eine Million neuer eigener Aktien hinzulegen. Der Deal muss noch von den Wettbewerbsbehörden genehmigt werden. Mit dem Vollzug der Transaktion werde im zweiten Quartal 2021 gerechnet, hieß es.", "\"Diese Fusion ist ein strategischer Schritt für beide Seiten\", teilte CZG-Präsident Lubomir Kovarik mit. Man sei stolz, künftig eine \"so ikonische Marke\" im Produktportfolio zu haben.", "Die strategische Kombination beider Firmen eröffne bedeutende Wachstumschancen, betonte demnach Colt-CEO Dennis Veilleux. Colt ist bekannt für den Anfang des 19.  Jahrhunderts von Firmengründer Samuel Colt entwickelten Trommelrevolver.", "Das Unternehmen gehört seit mehr als 175 Jahren zu den Ausstattern der US-Armee und beliefert auch die kanadischen Streitkräfte. Die tschechische CZ-Gruppe gehört zu den größten Herstellern von Handfeuerwaffen in Europa.", "Sie beschäftigt rund 1.650 Mitarbeiter in Tschechien, Deutschland und den USA. Die Produkte werden unter den Marken CZ, Dan Wesson, Brno Rifles und 4M Systems vertrieben. Die Firma entstand aus der Privatisierung eines ehemals staatlichen Rüstungsbetriebs." ],
  "articleContentTranslated" : [ "Efsanevi ABD silah üreticisi Colt, Çeklerin eline geçer. Silah üreticisi Ceska Zbrojovka Group (CZG) Cuma gecesi ABD'li rakibinin tüm hisselerini satın almak için \"nihai anlaşma\" imzalandığını duyurdu.", "Bunun için Çekler, 220 milyon doları (181 milyon euro) nakit ve bir milyondan fazla yeni hazine hissesini düşürmeye hazır. Anlaşma henüz rekabet yetkilileri tarafından onaylanmadı. İşlemin 2021'in ikinci çeyreğinde tamamlanması bekleniyor.", "CZG Başkanı Lubomir Kovarik, \"Bu birleşme her iki taraf için stratejik bir adımdır.\" Dedi. Gelecekte ürün portföylerinde \"böyle ikonik bir markaya\" sahip olmaktan gurur duyuyorlar.", "Colt CEO'su Dennis Veilleux'a göre, iki şirketin stratejik kombinasyonu önemli büyüme fırsatları yaratıyor. Colt, 19. yüzyılın başlarında şirket kurucusu Samuel Colt tarafından geliştirilen davul tabancasıyla tanınır.", "Şirket, 175 yılı aşkın bir süredir ABD Ordusu'nun tedarikçisidir ve ayrıca Kanada silahlı kuvvetlerine tedarik sağlamaktadır. Çek CZ Grubu, Avrupa'nın en büyük tabanca üreticilerinden biridir.", "Çek Cumhuriyeti, Almanya ve ABD'de yaklaşık 1.650 kişiyi istihdam etmektedir. Ürünler CZ, Dan Wesson, Brno Rifles ve 4M Systems markaları altında satılmaktadır. Şirket, eski bir devlet silahlanma şirketinin özelleştirilmesinden doğdu." ]
}