{
  "id" : "3Jnizwtu",
  "url" : "https://tirol.orf.at/stories/3082640/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-31T12:08:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/29/crops/w=1280/777020_opener_270329_colourbox5479738.jpg?s=60f3c65df7e5be61070c7c1a7110100a2147bf6f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was zu Silvester erlaubt ist",
  "articleTitleTranslated" : "Yılbaşı gecesinde nelere izin verilir",
  "articleContent" : [ "Anders als am Heiligabend darf zu einem Haushalt am 31.  Dezember lediglich ein Mensch aus einem zweiten Haushalt dazukommen. Silvesterpartys sollen somit unmöglich sein.", "„Im privaten Bereich werden wir keine Kontrolltätigkeiten von uns aus vornehmen, außer wir stellen etwas fest oder bekommen Anzeigen“, so der stellvertretende Landespolizeidirektor Johannes Strobl.Feuerwerksverbot in den Ortsgebieten Die Polizei werde vor allem im öffentlich Bereich kontrollieren.", "Polizistinnen und Polizisten müssten dann laut Strobl vor Ort entscheiden, ob der Aufenthalt im Freien der psychischen und physischen Erholung dient oder eben nicht. Raketen im Freiland abzufeuern, bilde jedenfalls keine Ausnahme.", "Von privaten Feuerwerken hatte zuvor schon die Politik abgeraten. In Ortsgebieten gilt aber ohnehin schon seit Jahren ein Feuerwerksverbot für Privatpersonen. Dieses Verbot können nur die jeweiligen Bürgermeisterinnen oder Bürgermeister lockern.", "Auf private Feiern und Feuerwerke zu verzichten appelliert auch die Polizei.", "„Wir können die Bevölkerung nur auffordern und ersuchen dieses außergewöhnliche Jahr auch außergewöhnlich zu beschließen“, so Johannes Strobl.Großes Feuerwerk in Innsbruck 15.000 Lichteffekte und Raketen sind für den Jahreswechsel in Innsbruck vorgesehen. 40.000 Euro soll das große Feuerwerk auf der Seegrube kosten – man wolle damit ein wenig Normalität einkehren lassen, sagte Vizebürgermeister Johannes Anzengruber (ÖVP):", "„2020 war anstrengend und verrückt“, das Feuerwerk soll Hoffnung für das neue Jahr geben.  : Auf kleine Privatfeuerwerke sollen die Innsbruckerinnen und Innsbrucker heuer verzichten.", "Das Abfeuern pyrotechnischer Gegenstände ab der Kategorie F2, also der klassischen Silvesterraketen, ist im Stadtgebiet von Innsbruck ohnehin streng verboten. Außerhalb der Stadtgrenzen dürfen diese Raketen grundsätzlich gezündet werden.", "Appell zur Rücksichtnahme Die Knallerei sei eine große Belastung für die Tierwelt und die Umwelt, erklärte Innsbrucks Bürgermeister Georg Willi (Die Grünen). Er appellierte deshalb an die Innsbruckerinnen und Innsbrucker, keine privaten Feuerwerke abzufeuern.", "Zum heurigen Jahreswechsel werde deshalb auch verstärkt kontrolliert.Anschauen von zu Hause empfohlen Der Jahreswechsel findet im dritten Lockdown statt. Auch hier mahnte die Stadt, sich an die geltenden Bestimmungen zum Lockdown zu halten.", "Empfohlen sei es, das Feuerwerk vom Fenster, Garten oder Balkon zu Hause mitzuverfolgen. Deshalb sei auch die Seegrube als Standort gewählt worden, weil sie für viele Innsbruckerinnen und Innsbrucker gut sichtbar sei, so Vizebürgermeister Anzengruber.", "Zusätzlich werde das Feuerwerk auch online übertragen, das sei vor allem auch eine Option, sollte es zum Jahreswechsel in der Stadt nebelig sein. In den Straßen von Innsbruck soll um Mitternacht auch der Donauwalzer erklingen, er wird bei den gut 200 Bushaltestellen abgespielt." ],
  "articleContentTranslated" : [ "Noel arifesinin aksine, 31 Aralık'ta ikinci bir haneden yalnızca bir kişi bir haneye katılabilir. Bu nedenle Yılbaşı partileri imkansız olmalıdır.", "Eyalet polis müdür yardımcısı Johannes Strobl, \"Özel sektörde, bir şey keşfetmedikçe veya rapor almadıkça kendi başımıza herhangi bir kontrol faaliyeti yürütmeyeceğiz\" dedi.", "Strobl'a göre, polis memurları daha sonra zihinsel ve fiziksel rahatlama için dışarıda olup olmama konusunda yerinde karar vermek zorunda kalacak. Açıkta füzelerin ateşlenmesi bir istisna değildir.", "Politikacılar daha önce özel havai fişeklere karşı tavsiyelerde bulunmuştu. Yerel bölgelerde ise yıllardır özel şahıslar için havai fişek yasağı var. Bu yasak ancak ilgili belediye başkanı tarafından hafifletilebilir.", "Polis ayrıca özel kutlamalardan ve havai fişeklerden kaçınmaya da başvuruyor.", "Johannes Strobl, “Nüfusu ancak bu olağanüstü yılı olağanüstü bir şekilde bitirmeyi isteyebiliriz” dedi Innsbruck'ta büyük havai fişekler Innsbruck'ta yılın başında 15.000 ışık efekti ve roket planlanıyor. Seegrube'deki büyük havai fişek gösterisinin 40.000 avroya mal olduğu söyleniyor - biraz normalliğin geri dönmesine izin vermek istiyorlar, dedi Belediye Başkanı Yardımcısı Johannes Anzengruber (ÖVP):", "\"2020 yorucu ve çılgıncaydı\", havai fişekler yeni yıl için umut vermeli. : Innsbruck sakinleri bu yıl küçük özel havai fişeklerden vazgeçmeli.", "F2 kategorisindeki piroteknik nesnelerin, yani klasik Yılbaşı roketlerinin ateşlenmesi Innsbruck şehrinde kesinlikle yasaktır. Şehir sınırları dışında, bu füzeler prensipte ateşlenebilir.", "İnnsbruck belediye başkanı Georg Willi (Yeşiller), `` Patlamanın hayvanlar dünyası ve çevre için büyük bir yük olduğunu '' söyledi. Bu nedenle Innsbruck sakinlerine özel havai fişek ateşlememeleri çağrısında bulundu.", "Yılın başında, daha fazla kontrol olacak Evden izleme önerilir Yıl dönüşü üçüncü kilitlemede gerçekleşir. Burada da şehir, yürürlükteki kilitleme düzenlemelerine uyması konusunda uyardı.", "Havai fişekleri evde pencereden, bahçeden veya balkondan izlemeniz tavsiye edilir. Belediye Başkan Yardımcısı Anzengruber, Seegrube'nin birçok Innsbruck sakini tarafından kolayca görülebildiği için konum olarak seçilmesinin nedeni budur.", "Buna ek olarak, havai fişekler çevrimiçi olarak da yayınlanacak ve bu, yılın başında şehirde sisli olması durumunda her şeyden önce bir seçenek. Tuna Valsi gece yarısı Innsbruck sokaklarında da çalacak ve 200 otobüs durağında çalınacak." ]
}