{
  "id" : "3kCtlexk",
  "url" : "https://kurier.at/politik/inland/massentests-rendi-wagner-will-zwei-gratis-schnelltests-pro-woche/401120337",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T09:26:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: Rendi-Wagner will zwei Gratis-Schnelltests pro Woche",
  "articleTitleTranslated" : "Kütle testleri: Rendi-Wagner haftada iki ücretsiz hızlı test istiyor",
  "articleContent" : [ "SPÖ-Chefin Pamela Rendi-Wagner hat ihren Vorstoß bezüglich Corona-Heimtests am Samstag erläutert. In einer schriftlichen Stellungnahme plädiert sie dafür, dass sich die Österreicher künftig zwei Mal pro Woche selbst testen.", "Die Materialien dafür sollten kostenlos zur Verfügung gestellt werden. Möglich sei die Ausweitung zunächst durch Antigentests und danach durch \"sehr leicht anwendbare\" Papierstreifentests.", "Diese neue Testmöglichkeit, die für Laien sehr einfach zu handhaben sei, stehe kurz vor der Zulassung: \"Sie ist kostengünstig, benutzerfreundlich und liefert rasch das Ergebnis.\" Die Regierung wäre gefordert, diese neuen Tests so rasch wie möglich in sehr großer Menge zu beschaffen.", "Durch die regelmäßigen Tests würde sich die Isolationszeit auf im Schnitt fünf bis sieben Tage verkürzen.", "Auch das Contact Tracing könnte durch die Selbsttests zuhause massiv entlastet werden, da sich die Personen regelmäßig testen und kürzere Zeitintervalle nachverfolgt werden müssten, meint Rendi-Wagner.", "Ihre Conclusio: \"Wir holen uns damit selbst das normale Leben zurück.\"" ],
  "articleContentTranslated" : [ "SPÖ patronu Pamela Rendi-Wagner, Cumartesi günü korona ev testleri ile ilgili ilerlemesini açıkladı. Yazılı bir açıklamada, Avusturyalıların gelecekte haftada iki kez kendilerini test etmesi gerektiğini savunuyor.", "Bunun için malzemeler ücretsiz olarak temin edilmelidir. Genişleme, önce antijen testleri ve ardından \"kullanımı çok kolay\" kağıt şerit testleri ile mümkündür.", "Meslekten olmayan kişiler için kullanımı çok kolay olan bu yeni test seçeneği onaylanmak üzere: \"Ucuz, kullanıcı dostu ve sonucu hızlı bir şekilde sunuyor.\" Hükümetten, bu yeni testleri çok büyük miktarlarda mümkün olan en kısa sürede temin etmesi istenecekti.", "Düzenli testler, izolasyon süresini ortalama beş ila yedi güne kadar kısaltacaktır.", "Rendi-Wagner, insanların kendilerini düzenli olarak test etmesi ve daha kısa zaman aralıklarının izlenmesi gerekeceğinden, temas takibi evde yapılan kendi kendine testlerle büyük ölçüde rahatlatılabilir.", "Vardığı sonuç: \"Normal hayatı kendimize geri getiriyoruz.\"" ]
}