{
  "id" : "3kiq7hvc",
  "url" : "https://kurier.at/wirtschaft/schreibtisch-sessel-arbeitszeit-woran-es-im-homeoffice-hapert/401107938",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:27:19Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schreibtisch, Sessel, Arbeitszeit: Woran es im Homeoffice hapert",
  "articleTitleTranslated" : "Masa, koltuk, çalışma saatleri: Ev ofiste eksik olan şeyler",
  "articleContent" : [ "AK-Erhebung zeigt erhebliche Probleme bei der technischen Ausstattung und bei der Entgrenzung der Arbeit.  Neues Homeoffice-Gesetz bis Jahresende gefordert.  Die Arbeiterkammer (AK) drängt auf die Umsetzung eines eigenen Homeoffice-Gesetzes noch in diesem Jahr.", "Arbeitsministerin Christine Aschbacher stellte einheitliche Regelungen rund um arbeits- und steuerrechtliche Fragen in Abstimmung mit den Sozialpartnern zuletzt frühestens für März 2021 in Aussicht.", "AK-Präsidentin Renate Anderl ist das zu spät.  „Es gibt zwar noch viele offene Fragen, aber das muss schneller gehen“, so Anderl bei einer Pressekonferenz am Dienstag.", "Wie dringend der Handlungsbedarf ist, zeigt sich in einer aktuellen IFES-Erhebung zum Thema Homeoffice, die die AK präsentierte.  Demnach arbeiteten zwischen April und Oktober rund 40 Prozent aller Arbeitnehmer/innen in Branchen, wo es möglich ist, von zu Hause aus.", "Vor der Pandemie waren es gerade einmal 5 Prozent.  Jetzt im zweiten Lockdown dürfte der Anteil weiter angestiegen sein.  Laut Erhebung gibt es aber eine Vielzahl an ungelösten Problemen im Homeoffice, allen voran die unzureichende technische Ausstattung, den fehlenden Kostenersatz durch den Arbeitgeber sowie die Entgrenzung der Arbeitszeit und Benachteiligung von Müttern.  ", "AK-Präsidentin Renate Anderl © Bild: APA - Austria Presse Agentur Technische Ausstattung „Da hapert es in vielen Homeoffices gewaltig“, fasst IFES-Geschäftsführerin Eva Zeglovits die Erhebung zusammen.", "Viele Heimarbeitsplätze sind mehr Home als Office, haben also nur ein unzureichendes technisches Equipment.  Anders als im Firmenbüro müssen die meisten Arbeitnehmer/innen zu Hause auf privates Equipment wie Telefon-Internetverbindung, Monitor, Drucker, Schreibtisch oder Bürosessel zurückgreifen.", "So gibt jeder fünfte Befragte an, über keinen geeigneten Schreibtisch zu Hause zu verfügen, sondern z.B. am Küchentisch sitzen zu müssen. 30 Prozent fehlt ein bequemer Bürosessel für längeres Arbeiten.", "Die schlechte Ausstattung trifft Frauen noch stärker als Männer: „Wenn jemand ein gut ausgestattetes Büro zu Hause hat, dann ist es meistens der Mann“, sagt Zeglovits. © Bild: Kurier Grafik © Bild: Kurier Grafik Was ersetzt wird Was den Kostenersatz anbelangt, so zeigen sich die Arbeitgeber laut Erhebung eher knausrig.", "Am häufigsten (74 Prozent) wird die Software für Videokonferenzen zur Verfügung gestellt, meist samt nötigem Kopfhörer. 63 Prozent nutzen Firmen-Laptops, etwa die Hälfte Firmen-Handys.", "So gut wie gar keinen Kostenersatz gibt es für Schreibtische, Bürosessel oder Drucker.  Die AK fordert einen „angemessenen Kostenersatz“ für technisches Equipment sowie anteilsmäßig auch der Internet-, Strom- und Heizungskosten.", "Vor allem Mütter sind im Homeoffice belastet © Bild: Getty Images/Geber86/IStockphoto.com Krank im Homeoffice Laut Erhebung sind mehr als die Hälfte Arbeitnehmer/innen bereit, trotz Krankenstand oder Betreuung erkrankter Angehöriger im Homeoffice weiterzuarbeiten.", "Immerhin 60 Prozent der Befragten geben an, statt einer Pflegefreistellung eher von zu Hause aus zu arbeiten, bei den jungen Frauen sind es sogar zwei Drittel. 56 Prozent würden eher krank zu Hause weiterarbeiten als in den Krankenstand zu gehen. ", "Zeglovits erklärt das u.a. mit der Rücksicht gegenüber Kollegen, die bei Krankenständen oder Freistellungen oft Mehrarbeit hätten. 40 Prozent geben an, auch außerhalb der Arbeitszeit erreichbar zu sein", ".   © Bild: Getty Images / Eva-Katalin/istockphoto \"Kein rechtsfreier Raum\" AK-Präsidentin Anderl fordert angesichts der Ergebnisse die Arbeitgeber auf, für die nötige Infrastruktur einerseits und eine klare Trennung zwischen Homeoffice und anderen Aufenthalten in den eigenen vier Wänden zu sorgen, vor allem bei Krankenstand oder um Angehörige zu pflegen.", "„Das Homeoffice ist kein rechtsfreier Raum“, verweist sie auf bestehende Gesetze.    In vielen Betrieben gebe es zudem Betriebsvereinbarungen, die trotz Corona gelten.", "Im Zweifel sollten sich betroffene Arbeitnehmer an ihren Betriebsrat wenden.  Die AK will demnächst einen eigenen Leitfaden für das \"Arbeiten im Homeoffice\" veröffentlichen.", "Ein entsprechender Leitfaden des Arbeitsministeriums sei unzureichend, so Anderl. " ],
  "articleContentTranslated" : [ "AK araştırması, teknik ekipman ve işin sınırlandırılmasıyla ilgili önemli sorunları göstermektedir. Yıl sonuna kadar yeni bir ev ofis yasası gerekiyor. Çalışma Odası (AK) bu yıl kendi iç ofis yasasının uygulanması için bastırıyor.", "Çalışma Bakanı Christine Aschbacher, sosyal ortaklarla istişare halinde, çalışma ve vergi hukukunun tüm yönleriyle ilgili tek tip düzenlemelerin en erken Mart 2021 için muhtemel olacağını duyurdu.", "AK Başkan Renate Anderl çok geç. Anderl Salı günü düzenlediği basın toplantısında, \"Hâlâ cevaplanmamış birçok soru var, ancak daha hızlı olması gerekiyor\" dedi.", "AK'nin sunduğu iç ofis konusunda güncel bir IFES anketinde eyleme geçme ihtiyacının ne kadar acil olduğu gösteriliyor. Buna göre, Nisan ve Ekim ayları arasında tüm çalışanların yaklaşık yüzde 40'ı evden mümkün olan sektörlerde çalıştı.", "Pandemiden önce sadece yüzde 5'ti. Şimdi ikinci kilitlenmede oran daha da artmalıydı. Ancak ankete göre, merkez ofiste çok sayıda çözülmemiş sorun var, her şeyden önce yetersiz teknik donanım, işveren tarafından maliyetin karşılanmaması, çalışma saatlerinin sınırlandırılması ve annelere yönelik ayrımcılık.", "AK Başkanı Renate Anderl © Fotoğraf: APA - Avusturya Basın Ajansı Teknik Ekipman IFES genel müdürü Eva Zeglovits, anketi özetleyerek \"Birçok ev ofisinde büyük eksiklikler var\" diyor.", "Birçok ev ofisi ofislerden daha fazla evdir, bu nedenle yetersiz teknik donanıma sahiptirler. Şirket ofisinden farklı olarak, evdeki çalışanların çoğu telefon internet bağlantısı, monitör, yazıcı, masa veya ofis koltuğu gibi özel ekipmanlara geri dönmek zorundadır.", "Her beş katılımcıdan biri evde uygun bir masa olmadığını ancak örneğin, Mutfak masasına oturmak zorunda olmak. Yüzde 30, daha uzun çalışma için rahat bir ofis koltuğuna sahip değil.", "Zayıf donanım kadınları erkeklerden daha fazla etkiliyor: \"Birinin evinde iyi donanımlı bir ofis varsa, o genellikle erkektir\" diyor Zeglovits. © Resim: Kurier Grafik © Resim: Kurier Grafik Ne değiştiriliyor Ankete göre maliyetlerin karşılanması söz konusu olduğunda işverenler oldukça cimri davranıyor.", "Çoğu zaman (yüzde 74) yazılım, genellikle gerekli kulaklıklarla video konferanslar için kullanıma sunulur. Yüzde 63'ü şirketin dizüstü bilgisayarlarını, yaklaşık yarısı şirketin cep telefonunu kullanıyor.", "Masalar, ofis koltukları veya yazıcılar için neredeyse hiçbir maliyet iadesi yoktur. AK, teknik ekipman için olduğu kadar internet, elektrik ve ısınma maliyetleri için orantılı olarak \"maliyetlerin makul bir şekilde geri ödenmesini\" talep ediyor.", "Özellikle anneler ev ofisinde stres altında © Image: Getty Images / Geber86 / IStockphoto.com Ev ofisinde hasta Ankete göre, çalışanların yarısından fazlası hastalık izni olmasına veya hasta yakınlarına bakmasına rağmen ev ofisinde çalışmaya devam etmek istiyor.", "Sonuçta, ankete katılanların yüzde 60'ı bakım izni almak yerine evden çalışmayı tercih ettiklerini ve hatta genç kadınların üçte ikisi olduğunu belirtti. Yüzde 56 hasta iznine çıkmak yerine evde hasta çalışmaya devam etmeyi tercih ediyor.", "Zeglovits, i.a. Hastalık izni veya izin durumunda genellikle fazla mesai yapacak meslektaşları dikkate alarak. Yüzde 40, mesai saatleri dışında da ulaşılabileceğini belirtiyor", ". © Image: Getty Images / Eva-Katalin / istockphoto \"Yasal boşluk yok\" AK Başkan Anderl, sonuçlara göre, işverenleri bir yandan gerekli altyapıyı sağlamaya ve kendi dört duvarı içinde ev ofis ile diğer konaklamalar arasında net bir ayrım yapmaya çağırıyor, özellikle hasta olduğunda veya akrabalarına bakmak için.", "“Ana ofis yasal bir boşluk değil”, mevcut yasalara atıfta bulunuyor. Birçok şirkette Corona'ya rağmen geçerli olan şirket anlaşmaları da vardır.", "Şüphe durumunda, etkilenen çalışanlar iş konseyiyle iletişime geçmelidir. AK yakında \"evden çalışma\" için kendi yönergelerini yayınlamayı planlıyor.", "Anderl, Çalışma Bakanlığı'ndan ilgili bir rehberin yetersiz olduğunu söyledi." ]
}