{
  "id" : "3KKCuPqq",
  "url" : "https://kurier.at/politik/inland/wenn-ich-die-augen-einmal-zumache-weiss-ich-ob-es-den-da-oben-gibt/401134299",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4829895/46-173406682.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Wenn ich die Augen einmal zumache, weiß ich, ob es den da oben gibt“",
  "articleTitleTranslated" : "\"Gözlerimi bir kez kapatırsam, yukarıda olup olmadığını anlarım\"",
  "articleContent" : [ "Caritas-Präsident Michael Landau und Ex-Fußballer Andreas „Andy“ Ogris über den Tod als „traurigen roten Faden“, die Macht des Geldes und Freude am Leben. Auf den ersten Blick trennen sie Welten. Den „bladen Ogris“ (Ogris über sich als Dancing Star) und den Caritas-Präsidenten.", "Beide haben schwierige Zeiten hinter und vor sich – und wollten einander kennenlernen. Der KURIER war dabei. Im Gespräch erzählt das letztlich doch gar nicht so ungleiche Paar, warum es ohne Achtsamkeit am Spielfeld wie im Leben nicht geht und was sie trotz Corona lächeln macht.", "KURIER: Der Kernauftrag der Caritas lautet: Not sehen und handeln. Nächstenliebe ohne Wenn und Aber. Klingt nach Bergpredigt. Michael Landau: Genau. Glaube wird entweder hier und heute konkret oder gar nicht.", "Glaube wird sichtbar, wenn Menschen hin- und nicht wegschauen. Wo schauen die Menschen in Corona-Zeiten hin? Landau: Es war sehr positiv zu sehen, wie viele Menschen plötzlich bereit waren, sich für andere zu engagieren.", "Da hat sich gezeigt, dass es in Österreich einen guten Grundwasserspiegel der Nächstenliebe und Solidarität gibt. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Der 1960 in Wien geborene Michael Landau studierte zunächst Biochemie, später Theologie und Kirchenrecht in Rom.", "Mit 20 ließ er sich taufen, mit 32 wurde er in Rom zum Priester geweiht. Im Jahr 1995 wurde er Caritas-Direktor der Erzdiözese Wien, 2013 auch Präsident der Caritas Österreich und seit heuer ist Landau auch Präsident der Caritas Europa.", "Herr Ogris, waren Sie je in Not? Andreas Ogris: Eigentlich nicht. Es gibt natürlich Hochs und Tiefs. Aber Not? Nein. \"Mein innigster Wunsch, um die Welt zu verbessern, wäre ein respektvolles Miteinander“ sagten Sie einmal.", "Respekt im Spitzensport: Geht das überhaupt? Ogris: Respekt ist für aktive und ehemalige Spitzensportler eine Verantwortung, der sie sich zu verpflichten haben. Für mich war immer klar: In den 90 Minuten am Feld will jeder gewinnen.", "Aber ich hatte immer Respekt gegenüber meinen Gegnern und natürlich gegenüber den Spielern in meiner eigenen Mannschaft. © Bild:", "Wolfgang Wolak/KURIER/Wolfgang Wolak Der 1964 in Wien geborene Andreas Ogris erzielte in 63 Länderspielen von 1986 bis 1997 für die österreichische Fußballnationalmannschaft elf Tore.  : Unter Trainer Ernst Happel (1925– 1992) trug Ogris die Kapitänsbinde.", "Zu seinen größten Erfolgen zählt die WM 1990.  Nach seiner aktiven Laufbahn war er als Trainer tätig –  etwa als Coach der Zweitmannschaft der Austria Wien. Ogris und seine Frau sind auch als Unternehmer aktiv und betreiben fünf Friseursalons.", "Ihre Duelle mit der Rapid-Größe Didi Kühbauer waren legendär. Wie ist Ihr Verhältnis heute zu ihm? Ogris: Sehr freundschaftlich. Auf dem Spielfeld hatten wir uns oft etwas zu sagen (lacht). Aber nach dem Spiel gaben wir uns immer die Hand und das Thema war erledigt.", "Was zeichnet eine Gesellschaft des Respekts denn aus? Landau: Die Bereitschaft, den anderen ein Stück weit in uns selbst zu erkennen und uns selbst ein Stück weit im anderen zu entdecken. Die Schnittmenge des Gemeinsamen sollte mehr zählen als die Differenzen.", "Was sagen Sie zu den zunehmend hitzigen Debatten rund um die Corona-Maßnahmen ? Landau: Krisen zeigen ja die Stärken und Schwächen einer Gesellschaft. Und es gibt in jeder Gesellschaft Schatten. Aber ich sehe auch die vielen Menschen, die gerade jetzt für Achtsamkeit und Zusammenhalt sorgen.", "Wer Maske trägt und die anderen Maßnahmen einhält, tut schon etwas für seine Mitmenschen. Denn eine Krise besiegt man nur gemeinsam. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Was bedeutet denn für Michael Landau der Begriff Achtsamkeit?", "Landau: Ein Beispiel: Wenn Eltern wollen, dass es nicht nur ihrem Kind in der Schule gut geht, sondern auch den anderen Kindern. Viele Menschen spüren: Der Schlüssel zu einem geglückten Leben liegt nicht darin, sich nur um das eigene Glück, sondern auch um das Glück der Anderen zu kümmern.", "Wie gehen Sie denn eigentlich mit Hass im Netz um? Landau: Nun ja: Nicht alle Postings sind immer charmant (lacht). Doch frei zitiert nach dem heiligen Ignatius: Ein Teil der Menschen redet nett von einem, was man in Wahrheit nicht verdient hat.", "Und der andere Teil redet nicht nett von einem, was man auch nicht verdient hat. Das eine wie das andere sollte man also nicht allzu ernst nehmen. Dann ist man gut beraten. Und Sie, Herr Ogris? Ogris: Ganz ehrlich: Es ist mir völlig wurscht.", "Ich kann ja frei entscheiden, ob ich das überhaupt lese oder nicht. Und ich lasse mich dadurch auch sicher nicht verbiegen. Da kann im Netz stehen, was will. Sind Sie eigentlich froh, dass es zu Ihrer aktiven Zeit Facebook, Twitter und Co. noch nicht gab?", "Ogris: Meine Generation hatte es da sicher leichter als die Jungen heute. Wenn wir eine Niederlage zu ertränken hatten, wussten wir, dass wir dabei im Lokal nicht fotografiert werden (lacht).", "Heute musst du als aktiver Spieler ständig aufpassen, dass dich nicht heimlich wer filmt, wenn du nur über die Kreuzung gehst. Was mich aber mehr beunruhigt: Das Handy bestimmt heute den Alltag. Alle schauen permanent auf das kleine Kastl.", "Warum finden Sie das schlimm? Ogris: Dadurch reden die Leute nicht mehr miteinander. Wenn du als Trainer nach dem Wochenende an der Spielerkabine vorbeigehst, dann ist es mucksmäuschenstill, weil alle ihr Handy in der Hand haben.", "Die Jungen haben sich nichts mehr zu sagen. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Was haben Sie da als Trainer dann gemacht? Ogris: Ich bin das eine oder andere Mal in die Kabine und hab gesagt: „Männer, jetzt ehrlich, habt ihr am Wochenende nichts erlebt?", "Ihr schaut alle in dieses Blech hinein und redet nicht miteinander.“ Ab dann gab es das Handy erst nach dem Vormittagstraining (lacht). Die Caritas betreibt eine Unzahl von Einrichtungen. Wie funktioniert das alles jetzt in Zeiten von Corona?", "Landau: Das ist eine enorme Herausforderung. Wir mussten etwa die Essensausgaben für Menschen in Not in kurzer Zeit neu aufstellen. Das ging nur mit Tausenden neuen Freiwilligen – darunter übrigens sehr viele Jugendliche.", "Das Management der Senioren- und Pflegeeinrichtungen war und ist enorm fordernd. Oder all die Einrichtungen für wohnungslose Menschen. Und all das wird uns wohl noch lange begleiten. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Nimmt die Not zu?", "Landau: Wir haben deutliche Zuwächse bei den Sozialberatungsstellen. Viele sagen, sie hätten nie gedacht, dass sie unsere Hilfe in Anspruch nehmen müssen. Das geht von Mindestpensionisten über alleinstehende Mütter bis hin zu kinderreichen Familien.", "Werden sich alle Caritas-Mitarbeiter impfen lassen müssen? Landau: Meine Position ist da einfach: Der Grundsatz der Freiwilligkeit ist ein wichtiger. Wie ist es im Sport? Ogris: Es ist natürlich gut, dass die obersten Ligen spielen können.", "Aber vergessen wir nicht die vielen kleinen Vereine, die oft nur von den Zuschauereinnahmen leben. Und vergessen wir nicht den sozialen Aspekt bei all dem. Sport verbindet. Das fehlt jetzt. Sie haben bei \"Dancing Stars“ mitgemacht.", "Wie wichtig ist es, dass solche Shows gerade in Corona-Zeiten weitergehen? Ogris: Das war und ist extrem wichtig. Den bladen Ogris auf der Tanzfläche herumstolpern zu sehen, das hat die Leute hoffentlich zum Lachen gebracht.", "Das braucht es in Krisenzeiten. Krise ist, wenn man trotzdem lacht? Ogris: Ja. Mein Grundsatz ist noch immer der: Ein Tag ohne Lachen ist ein verlorener Tag.", "Und wenn wir auch in Zeiten wie diesen lachen, ist es schon nicht mehr ganz so arg. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Sie mussten in den vergangenen Jahren den Verlust von Vater, Onkel und den zwei Brüdern verkraften.", "Wie bewältigen Sie das? Ogris: Das ist schon wie ein trauriger roter Faden in meinem Leben. Zunächst meine beiden Brüder, die überraschend hintereinander mit 49 beziehungsweise 48 Jahren verstorben sind.", "Dann mein Vater und während Dancing Stars mein Onkel. Aber trotzdem: Ich habe eine Verpflichtung und eine Verantwortung gegenüber meiner Familie. Deswegen muss man das bewältigen. Ich sehe das als Pflicht.", "Deswegen muss ich jeden Tag aufstehen und kämpfen. Und das werde ich tun, solange ich gehen und stehen kann. \"Das Ende ist mein Anfang“. So tröstete der italienische Schriftsteller und Journalist Tiziano Terzani in den Abschiedsgesprächen seinen Sohn.", "Wie spenden Sie Trost? Landau: Man muss vorsichtig sein mit schnellen Antworten, wenn es um Leid oder Tod geht. Wenn etwas sicher ist im eigenen Leben, dann ist es der eigene Tod. Deshalb stellt sich die Frage: Lebe ich heute schon so, wie ich am Ende meiner Tage gelebt haben möchte?", "© Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Und wenn nicht? Landau: Wenn nicht: Wann ist es an der Zeit, das zu ändern, wenn nicht heute? Wir hören in der Krise jetzt viel von Sterbezahlen und Statistiken.", "Dabei ist es wichtig, die Menschen hinter den Zahlen nicht aus dem Blick zu verlieren. Wir brauchen so etwas wie einen palliativen Pandemie-Plan. Sie glauben natürlich an eine göttliche Existenz? Landau: Klar!", "Ich erinnere mich gut an das Sterben meiner Eltern, weiß, wie schwer es mir nach dem Tod meiner Mutter gefallen ist, das Vater Unser zu beten, in dem es heißt „Dein Wille geschehe“.", "Ich habe die feste Überzeugung, dass Gott nicht zulässt, dass das, was im Leben eines Menschen kostbar ist, durch den Tod verloren geht. Ich habe die Hoffnung, dass ich sie wiedersehen werde und weiß, dass wir verbunden sind.", "Als Christ gesprochen: Das hat mit der Weite und Tiefe Gottes zu tun. Im KURIER-Gespräch mit Wolfgang Unterhuber und Johanna Hager © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Und Sie Herr Ogris? Ogris: Ich weiß es nicht.", "Wie der Michael sagt: Irgendwann, wenn ich die Augen zumache, dann werde ich es wissen. Ich bin auch kein Friedhof-Geher, weil es für mich mit zu viel Schmerz verbunden ist. Ich trage meine Familie, meine Freunde, die auf der Strecke geblieben sind, in meinem Herzen.", "Die Caritas: 15.000 Mitarbeiter und ein gut dotiertes Budget. Wie geht man mit so viel Macht und Geld um? Landau: Die Macht eines Caritas-Präsidenten ist ganz überschaubar. Unsere Stärke ist die tägliche Arbeit.", "Was uns ausmacht, das ist der Einsatz von Mensch zu Mensch. Indem ich für andere etwas tue, verändert sich auch mein eigenes Leben. Ich bin oft an Orten, wo Not herrscht.", "In Österreich und auf der ganzen Welt, und ich weiß, dass es überall Menschen gibt, die sagen: „Ich leiste meinen Beitrag, damit Menschen nicht auf der Straße übernachten müssen, damit die Wohnung eines anderen warm sein kann oder ein Kind zu essen hat, um zu überleben“", "Herr Ogris: Sie und Ihre Frau betreiben in Wien fünf Friseursalons.  “ Wie geht’s? Ogris: Das sind harte Zeiten. Keine Frage. Alle fünf Betriebe waren auch im zweiten Lockdown geschlossen. Aber wir werden das bewältigen.", "Weil wir als Familie zusammenhalten. Ich bin in meinem Leben als Fußballer oft genug am Bauch gelandet aber immer wieder aufgestanden. So machen wir das als Familie auch jetzt. Wir stehen immer wieder auf. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Sagen Sie: Haben Sie Angst vor dem Älterwerden?", "Ogris: Gar nicht. Im Herzen bin ich jung. Apropos Junge: Fußballer spielen in der Kabine vor dem Spiel ja ihre eigene Musik. Ich bin ein Frank-Sinatra- und Dean-Martin-Fan. Was die Fußballer aber heute hören: Da haut es mir den Vogel raus.", "Das hört sich für mich alles gleich an. Herr Landau: Wie ist das bei Ihnen? Landau: Älterwerden geschieht von alleine, auch wenn man sich fürchtet. Also ist es gescheiter, man fürchtet sich nicht. Es gibt jeden Tag so viel Tolles, Wunderbares, Großartiges zu sehen und erleben.", "Ich arbeite seit 25 Jahren für die Caritas. Es ist die schönste Aufgabe, die man haben kann. Wie feiern Sie heuer Weihnachten? Ogris: Wir werden wie jedes Jahr zu Hause Weihnachten in der Familie feiern.", "Bei uns hat Corona keine Chance. Landau: Ich werde wie alle Jahre meinen Bruder treffen. Wenn es die Regeln zulassen, werden wir noch bei einer lieben Freundin der Familie sein und die Mitarbeiter der Gruft besuchen, die an diesem Abend besonders im Einsatz sind.", "Wenn bei Familie Ogris womöglich Sinatra singt, was hören Sie, Michael Landau? Landau: Coldplay, Beatles oder vielleicht auch die Ärzte. Die Caritas der Erzdiözese Wien ist seit über 30 Jahren im Hospizbereich tätig.", "Auch mit dem Projekt MOMO.  MOMO ist für Familien mit Kindern von 0 bis 18 Jahren mit lebensbedrohlichen und lebensverkürzenden Erkrankungen da. Die Kinder werden zu Hause betreut. Die Hilfestellung umfasst  medizinische und pflegerische Betreuung sowie psychische und soziale Beratung. ", "Das auch, um die Eltern ein wenig zu entlasten. Dabei arbeitet man eng mit Kinderkrankenhäusern, Kinderabteilungen und niedergelassenen Ärzten zusammen. 120 Kinder und Jugendliche wurden 2019 medizinisch, psychosozial und ehrenamtlich von MOMO betreut und begleitet.", "Das Mobile Caritas Hospiz zählte 2019 insgesamt 325 Mitarbeiter. Davon 64 haupt- und 261 ehrenamtliche. Noch gibt es für das mobile Kinderhospiz keine öffentlichen Förderungen. MOMO wird daher ausschließlich aus Spenden finanziert" ],
  "articleContentTranslated" : [ "Caritas Başkanı Michael Landau ve eski futbolcu Andreas \"Andy\" Ogris \"hüzünlü bir konu\", paranın gücü ve yaşam sevinci olarak ölüm üzerine. İlk bakışta, birbirinden ayrı dünyalardır. \"Kılıçlı Ogris\" (Ogris'in kendisi hakkında Dans Yıldızı olarak) ve Caritas Başkanı.", "Her ikisinin de önünde ve arkasında zor zamanlar var ve birbirlerini tanımak istiyorlardı. COURIER oradaydı. Bir sohbette, sonuçta o kadar da eşitsiz olmayan çift, hayattaki gibi sahada farkındalık olmadan neden işe yaramadığını ve Corona'ya rağmen onları neyin gülümsettiğini anlatıyor.", "KURIER: Caritas'ın temel görevi: İhtiyacı görmek ve harekete geçmek. İf veya ama olmayan hayır kurumu. Dağdaki Sermon'a benziyor. Michael Landau: Kesinlikle. İnanç ya burada ve şimdi somutlaşır ya da hiç olmaz.", "İnsanlar uzağa değil de geriye baktıklarında inanç görünür hale gelir. İnsanlar Corona zamanlarında nereye bakıyor? Landau: Kaç kişinin birdenbire başkaları için dahil olmaya hazır olduğunu görmek çok olumluydu.", "Avusturya'da iyi bir yeraltı suyu yardım ve dayanışma tablosu olduğu görülmüştür. © Resim: Wolfgang Wolak / KURIER / Wolfgang Wolak 1960 yılında Viyana'da doğan Michael Landau, Roma'da önce biyokimya, sonra teoloji ve kanon hukuku okudu.", "20 yaşında vaftiz edildi ve 32 yaşında Roma'da bir rahip olarak atandı. 1995'te Caritas Viyana Başpiskoposluğu Direktörü oldu, 2013'te Caritas Avusturya Başkanı oldu ve bu yıldan beri Landau, Caritas Europa'nın da Başkanı oldu.", "Bay Ogris, hiç ihtiyaç duydunuz mu? Andreas Ogris: Pek sayılmaz. Elbette inişler ve çıkışlar var. Ama ihtiyaç var mı? Hayır. \"Dünyayı iyileştirmek için en derin dileğim, birbirinize saygılı olmaktır\" demiştiniz.", "En iyi sporda saygı: Bu mümkün mü? Ogris: Aktif ve eski üst düzey sporcular için saygı, üstlenmeleri gereken bir sorumluluktur. Benim için her zaman açıktı: Herkes sahada 90 dakika içinde kazanmak istiyor.", "Ama rakiplerime ve tabii ki kendi takımımdaki oyunculara her zaman saygı duydum. © Görsel:", "Wolfgang Wolak / KURIER / Wolfgang Wolak 1964 yılında Viyana'da doğan Andreas Ogris, Avusturya milli futbol takımı için 1986'dan 1997'ye kadar 63 uluslararası maçta on bir gol attı. : Antrenör Ernst Happel (1925–1992), Ogris kaptanlığın kolunu taktı.", "1990 Dünya Kupası onun en büyük başarılarından biriydi.Aktif kariyerinden sonra bir antrenör olarak çalıştı - örneğin Avusturya Wien'in ikinci takımı için bir antrenör olarak. Ogris ve eşi de girişimci olarak aktifler ve beş kuaför salonu işletiyorlar.", "Rapid büyük Didi Kühbauer ile yaptığı düellolar efsaneviydi. Bugün onunla ilişkiniz nasıl? Ogris: Çok arkadaş canlısı. Sahada sık sık birbirimize bir şeyler söylemek zorunda kalıyorduk (gülüyor). Ama maçtan sonra hep el sıkıştık ve konu bitmişti.", "Bir saygı toplumunun özellikleri nelerdir? Landau: İçimizdeki diğer kısmı tanıma ve kendimizi diğerinin bir parçası olarak keşfetme isteği. Ortak olanın kesişimi, farklılıklardan daha fazlasını hesaba katmalıdır.", "Korona önlemlerini çevreleyen gittikçe hararetli tartışmalar hakkında ne düşünüyorsunuz? Landau: Krizler bir toplumun güçlü ve zayıf yönlerini gösterir. Ve her toplumda gölgeler vardır. Ama şu anda dikkat ve uyumla ilgilenen birçok insanı da görüyorum.", "Kim maske takıp diğer önlemleri gözlemlerse, zaten hemcinsleri için bir şeyler yapıyor. Çünkü bir krizi ancak birlikte aşabilirsiniz. © Görsel: Wolfgang Wolak / KURIER / Wolfgang Wolak Farkındalık terimi Michael Landau için ne anlama geliyor?", "Landau: Bir örnek: Ebeveynler sadece çocuklarının okulda değil, diğer çocukların da başarılı olmasını istediklerinde. Pek çok insan şöyle hisseder: Mutlu bir yaşamın anahtarı sadece kendi mutluluğunuzu değil, aynı zamanda başkalarının mutluluğunu da önemsemektir.", "İnternette nefretle gerçekte nasıl başa çıkıyorsunuz? Landau: Şey: Tüm ilanlar her zaman çekici değildir (gülüyor). Ancak St. Ignatius'tan serbestçe alıntı: Bazı insanlar, gerçekten hak etmeyen bir şey hakkında güzelce konuşuyorlar.", "Ve diğer kısım senin hakkında güzel konuşmuyor ki sen de bunu hak etmiyorsun. Bu yüzden biri ve diğeri çok ciddiye alınmamalıdır. O zaman tavsiye edilirsin. Ve siz, Bay Ogris? Ogris: Dürüst olmak gerekirse: Umurumda değil.", "Okuyup okumamaya karar vermekte özgürüm. Ve kesinlikle kendimi buna boyun eğdirmeyeceğim. İnternette her şey olabilir. Aktif olduğunuzda Facebook, Twitter ve Co.'nun var olmamasından gerçekten memnun musunuz?", "Ogris: Benim neslim kesinlikle bugün çocuklardan daha kolaydı. Bir yenilgiyi boğmamız gerekirse, barda fotoğrafımızın çekilmeyeceğini biliyorduk (gülüyor).", "Bugün aktif bir oyuncu olarak, kavşaktan karşıya geçerken birinin sizi gizlice filme almamasına dikkat etmelisiniz. Ama beni daha çok endişelendiren şey: Cep telefonu bugün günlük yaşamı belirliyor. Herkes sürekli olarak küçük Kastl'a bakıyor.", "Bunun neden kötü olduğunu düşünüyorsun? Ogris: Bu, insanların artık birbirleriyle konuşmadığı anlamına geliyor. Bir antrenör olarak, hafta sonundan sonra giyinme odasının önünden geçtiğinizde, herkesin elinde cep telefonu olduğu için bir fare kadar sessizdir.", "Oğlanların birbirlerine söyleyecekleri hiçbir şey yok. © Resim: Wolfgang Wolak / KURIER / Wolfgang Wolak O zaman bir eğitmen olarak ne yaptınız? Ogris: Arada bir soyunma odasına gittim ve şöyle dedim: “Açıkçası, hafta sonu hiçbir şey yaşamadınız mı?", "Hepiniz bu kutunun içine bakıyorsunuz ve birbirinizle konuşmuyorsunuz. ”O andan itibaren, cep telefonu sadece sabah eğitiminden sonra açıktı (gülüyor). Caritas sayısız tesis işletmektedir. Şimdi Corona zamanında her şey nasıl işliyor?", "Landau: Bu çok büyük bir zorluk. Örneğin, ihtiyaç sahibi insanlar için gıda dağıtımını hızla yeniden düzenlemek zorunda kaldık. Bu ancak binlerce yeni gönüllü ile mümkün oldu - pek çok genç dahil.", "Yaşlı ve bakım kurumlarının yönetimi son derece zahmetliydi ve öyle. Ya da evsizler için tüm tesisler. Ve tüm bunlar muhtemelen uzun süre bizimle olacak. © Görsel: Wolfgang Wolak / KURIER / Wolfgang Wolak İhtiyaç artıyor mu?", "Landau: Sosyal danışma merkezlerinin sayısında önemli artışlar gördük. Birçoğu, yardımımıza ihtiyaç duyacaklarını asla düşünmediklerini söylüyor. Bu, asgari emeklilerden bekar annelere ve çok çocuklu ailelere kadar değişmektedir.", "Tüm Caritas çalışanlarının aşı olması gerekecek mi? Landau: Benim görüşüm basit: Gönüllülük ilkesi önemli. Sporda nasıl? Ogris: Tabii ki en iyi liglerin oynayabileceği iyi bir şey.", "Ancak çoğu kez sadece seyircilerden elde edilen gelirle yaşayan birçok küçük kulübü de unutmayalım. Ve tüm bunların sosyal yönünü de unutmayalım. Spor bağlanır. Bu artık eksik. \"Dans Eden Yıldızlar\" a katıldınız.", "Korona dönemlerinde bu tür şovların devam etmesi ne kadar önemli? Ogris: Bu çok önemliydi ve çok önemli. Bıçaklı ogrisin dans pistinde tökezlediğini görmek umarım insanları güldürdü.", "Kriz zamanlarında gereken budur. Yine de güldüğünüzde bir kriz var mı? Ogris: Evet. Prensibim hala şudur: Gülmeden geçen gün kayıptır.", "Ve böyle zamanlarda güldüğümüzde, artık o kadar da kötü değil. © Image: Wolfgang Wolak / KURIER / Wolfgang Wolak Son yıllarda babanızın, amcanızın ve iki kardeşinizin kaybıyla baş etmek zorunda kaldınız.", "Bununla nasıl başa çıkıyorsun? Ogris: Hayatımdaki üzücü ortak bir konu gibi. Her şeyden önce, sırasıyla 49 ve 48 yaşında birbiri ardına sürpriz bir şekilde ölen iki erkek kardeşim.", "Sonra Dancing Stars sırasında babam ve amcam. Ama yine de: aileme karşı bir yükümlülüğüm ve sorumluluğum var. Bu yüzden onunla başa çıkmalısın. Bunu bir görev olarak görüyorum.", "Bu yüzden her gün kalkıp savaşmalıyım. Ve bunu yürüyebildiğim ve ayakta durabildiğim sürece yapacağım. \"Son benim başlangıcım.\" İtalyan yazar ve gazeteci Tiziano Terzani, veda konuşmalarında oğlunu böyle rahatlattı.", "Nasıl teselli veriyorsun? Landau: Acı çekmek veya ölüm söz konusu olduğunda hızlı cevaplar verirken dikkatli olmalısınız. Kendi hayatınızda kesin olan bir şey varsa, bu sizin kendi ölümünüzdür. Dolayısıyla şu soru ortaya çıkıyor: Zaten günlerimin sonunda yaşamak istediğim şekilde mi yaşıyorum?", "© Resim: Wolfgang Wolak / KURIER / Wolfgang Wolak Ya yoksa? Landau: Değilse: Bugün değilse, bunu ne zaman değiştirme zamanı? Krizde ölüm oranları ve istatistikler hakkında çok şey duyuyoruz.", "Sayıların arkasındaki insanları gözden kaçırmamak önemlidir. Palyatif pandemi planı gibi bir şeye ihtiyacımız var. Elbette ilahi bir varlığa inanıyor musunuz? Landau: Elbette!", "Anne babamın ölümünü çok iyi hatırlıyorum, annemin ölümünden sonra Babamıza dua etmenin benim için ne kadar zor olduğunu biliyorum, burada \"Senin olacaksın\" diyor.", "Tanrı'nın, bir insanın hayatında değerli olan şeylerin ölüm yoluyla kaybolmasına izin vermediğine kesinlikle inanıyorum. Onu tekrar göreceğime ve bağlı olduğumuzu bileceğime dair umudum var.", "Bir Hristiyan olarak konuşmak: Tanrı'nın genişliği ve derinliği ile ilgisi var. Wolfgang Unterhuber ve Johanna Hager ile KURIER sohbetinde © Resim: Wolfgang Wolak / KURIER / Wolfgang Wolak Ya siz Bay Ogris? Ogris: Bilmiyorum.", "Michael'ın dediği gibi: bir noktada gözlerimi kapattığımda bileceğim. Ayrıca mezarlığa giden biri değilim çünkü benim için çok fazla acı içeriyor. Ailemi, yol kenarına düşen arkadaşlarımı kalbimde taşıyorum.", "Caritas: 15.000 çalışan ve iyi donanımlı bir bütçe. Bu kadar çok güç ve parayla nasıl başa çıkarsınız? Landau: Bir Caritas başkanının gücü oldukça yönetilebilir. Gücümüz, günlük işimizdir.", "Bizi tanımlayan, kişiden kişiye bağlılıktır. Başkaları için bir şeyler yaparak kendi hayatım da değişir. Sık sık ihtiyaç duyulan yerlerdeyim.", "Avusturya'da ve dünyanın her yerinde şöyle diyen insanlar olduğunu biliyorum: \"İnsanların geceyi sokakta geçirmek zorunda kalmaması için üzerime düşeni yapıyorum, böylece başka birinin evi sıcak olsun veya bir çocuk yemek yemek zorunda olsun , hayatta kalmak\"", "Bay Ogris: Siz ve eşiniz Viyana'da beş kuaför salonu işletiyorsunuz. \" Nasılsın? Ogris: Bunlar zor zamanlar. Soru yok. Beş operasyonun tamamı da ikinci tecritte kapatıldı. Ama biz halledeceğiz.", "Çünkü aile olarak birbirimize bağlıyız. Bir futbolcu olarak hayatımda mideme yeterince sık vurdum ama her zaman kalktım. Artık aile olarak böyle yapıyoruz. Kalkıyoruz. © Image: Wolfgang Wolak / KURIER / Wolfgang Wolak Diyor ki: Yaşlanmaktan korkuyor musunuz?", "Ogris: Hiç de değil. Ben kalbimde gencim. Çocuklardan bahsetmişken: Futbolcular, maçtan önce giyinme odasında kendi müziklerini çalıyorlar. Frank Sinatra ve Dean Martin hayranıyım. Ama bugün futbolcuların duyduğu şey: Beni bayılttı.", "Hepsi bana aynı geliyor. Bay Landau: Nasılsınız? Landau: Korksanız bile yaşlanmak kendiliğinden olur. Bu yüzden korkmamak daha akıllıca. Her gün görülecek ve yapılacak çok şey var.", "25 yıldır Caritas için çalışıyorum. Sahip olabileceğiniz en güzel iş bu. Bu yıl Noel'i nasıl kutluyorsunuz? Ogris: Her yıl olduğu gibi biz de Noel'i evde aileyle kutlayacağız.", "Corona'nın bizimle hiç şansı yok. Landau: Her yıl olduğu gibi kardeşimle tanışacağım. Kurallar izin verirse, yine de ailenin sevgili bir arkadaşıyla birlikte olacağız ve özellikle o akşam nöbetçi olan mahzen çalışanlarını ziyaret edeceğiz.", "Sinatra, Ogris ailesiyle şarkı söylerse ne duyarsın Michael Landau? Landau: Coldplay, Beatles veya belki doktorlar. Caritas of the Vienna of Vienna, 30 yılı aşkın süredir bakım evi sektöründe faaliyet göstermektedir.", "Ayrıca MOMO projesiyle. MOMO, yaşamı tehdit eden ve hayatı kısaltan hastalıkları olan 0 ila 18 yaş arası çocukları olan aileler için var. Çocuklara evde bakılıyor. Yardım, tıbbi ve hemşirelik bakımı ile psikolojik ve sosyal tavsiyeleri içerir.", "Ayrıca ebeveynlerin de yükünü hafifletmek için. Çocuk hastaneleri, çocuk bölümleri ve pratisyen hekimlerle yakın çalışıyoruz. 2019'da 120 çocuk ve ergen, MOMO'dan tıbbi, psikososyal ve gönüllü bakım ve destek aldı.", "Mobile Caritas Hospice'in 2019 yılında toplam 325 çalışanı vardı. Bunların 64'ü tam zamanlı ve 261'i gönüllü. Gezici çocuk bakımevi için hala kamu fonu yok. MOMO bu nedenle yalnızca bağışlardan finanse edilmektedir" ]
}