{
  "id" : "3KoqAldI",
  "url" : "https://www.diepresse.com/5951128/TVAnsprache_Bundespraesident-nach-einem-Jahr-Corona_Niemand-wurde?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T16:04:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/8/5951128/34049FC1-CC18-4A23-A1EB-AE4AA007B146_v0_h.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundespräsident nach einem Jahr Corona: \"Niemand wurde verschont\"",
  "articleTitleTranslated" : "Bir yıl Corona'dan sonra Federal Başkan: \"Kimse bağışlanmadı\"",
  "articleContent" : [ "\"Richten wir den Widerwillen in dieser ermüdenden Krise bitte nicht gegeneinander“, appelliert Bundespräsident Van der Bellen in seiner TV-Ansprache, in der er auch der Opfer des Virus gedachte.", "Bundespräsident Alexander Van der Bellen gedenkt Sonntagabend in einer Fernsehansprache der Corona-Toten und appelliert an die Bevölkerung, auch nach einem Jahr Pandemie trotz \"Ernüchterung, Grant und Unlust\" aufeinander Rücksicht zu nehmen.", "Er wünsche sich, \"dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen\", heißt es im Redetext. Van der Bellenss Absprache ist ab 19:48 Uhr in ORF 2 zu sehen.", "Die Pandemie habe allen viel abverlangt: \"Ausnahmslos jede und jeder war und ist auf schwere oder besonders schwere Art betroffen. Niemand wurde verschont.\"", "Das sei frustrierend, \"aber richten wir den Widerwillen bitte nicht gegeneinander\", so der Bundespräsident: \"Gerade in einer Krise zeigt sich, aus welchem Holz wir geschnitzt sind. Wir alle wollen und sollen uns nach Ende dieser Krise noch in die Augen sehen können.", "Und ich weiß, in unseren Herzen sind Mitgefühl, Mut und Glauben an das Gute stärker als alles andere.\" Van der Bellen dankt allen, \"die in dieser ermüdenden Krise immer noch aufeinander Rücksicht nehmen, die immer noch auf das Wohl und die Gesundheit ihrer Mitmenschen achtgeben\".", "Viele hätten geliebte Menschen durch das heimtückische Virus verloren, teils ohne sich persönlich verabschieden zu können. \"Es ist wichtig, dass wir alle, auch die, die davon Gott sei Dank nicht direkt betroffen sind, das sehen und füreinander da sind.\"", "Den Verstorbenen widmet er in der Ansprache eine Phase der Stille. Für die Zukunft zeigt sich das Staatsoberhaupt optimistisch. \"Und wie geht's nun weiter? Nun, so trivial das klingen mag: Jedem Winter folgt ein Frühling.", "Und der wird bald beginnen.\" Schon bald werde jede und jeder die Möglichkeit einer Impfung haben, und man werde sich gemeinsam wieder des Lebens freuen können. \"Und dann wünsche ich mir, dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen.", "Dass wir nicht vergessen, wie zerbrechlich unsere Gemeinschaft ist. Dass wir daraus für die Zukunft lernen. Dass wir wieder aufeinander zugehen. Und uns gemeinsam an die Arbeit machen und dieses Land neu und besser bauen\", so der Bundespräsident." ],
  "articleContentTranslated" : [ "Federal Cumhurbaşkanı Van der Bellen, virüsün kurbanlarını antığı TV adresinde, \"Lütfen bu yorucu krizde birbirimize karşı isteksizliğimizi çevirmeyin\" diyor.", "Federal Cumhurbaşkanı Alexander Van der Bellen, Pazar akşamı televizyonda yayınlanan bir adreste ölen koronayı anıyor ve bir yıl süren pandemiden sonra bile, \"hayal kırıklığına, bağışlanmaya ve hoşnutsuzluğa\" rağmen halka birbirlerini saygılı olmaya çağırıyor.", "Konuşmasında \"Bu krizi bir an önce geride bırakmamızı ama unutmayalım\" diyor. Van der Bellens'in anlaşması, ORF 2'de 19: 48'den itibaren görülebilir.", "Pandemi herkesten çok şey talep etti: \"İstisnasız herkes şiddetli veya özellikle şiddetli bir şekilde etkilendi ve etkileniyor.", "Bu sinir bozucu, \"ama lütfen isteksizliğimizi birbirimize yöneltmeyin\" dedi Federal Başkan: \"Özellikle bir kriz, neyden oluştuğumuzu gösterir. Hepimiz istiyoruz ve birbirimizin gözüne bakabilmeliyiz. kriz bitti.", "Ve kalplerimizde şefkatin, cesaretin ve iyiye olan inancın her şeyden daha güçlü olduğunu biliyorum. Bu yorucu krizde hala birbirlerine saygı gösteren, sağlığına ve \"adam insanoğlunun özen gösterin esenlik.", "Birçoğu sevdiklerini sinsi virüse kaptırırdı, bazen şahsen vedalaşamazdı. \"Tanrıya şükür, bundan doğrudan etkilenmeyenler de dahil olmak üzere hepimizin bunu görmesi ve birbirimiz için oradayız.\"", "Adreste, merhum kişiye bir sessizlik dönemi ithaf eder. Devlet başkanı gelecek konusunda iyimser. \"Peki sırada ne var? Kulağa ne kadar önemsiz gelse de: her kışı bahar izler.", "Ve bu \"Yakında herkes bir aşılama imkânına sahip olacaktır, ve tekrar bir araya hayattan zevk mümkün olacak.\". Yakında başlayacak Sonra biz mümkün olduğunca çabuk arkamızda bu krizi bırakacak diliyorum, ama biz don Onları unutma.", "Topluluğumuzun ne kadar kırılgan olduğunu unutmamamız. Gelecek için ondan öğreneceğimizi. Birbirimize tekrar yaklaşmamızı. Ve birlikte çalışın ve bu ülkeyi yeni ve daha iyi inşa edin \"dedi." ]
}