{
  "id" : "3LIXpF7b",
  "url" : "https://www.diepresse.com/5945134/Wettsingen_Song-Contest_Noch-unklar-ob-Zuschauer-zugelassen-sind?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T13:01:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/f/5888271/09012020-MarchfelderhofDeutsch-Wagram-Knstler-Neujahrsempfang-2020-Peter-Hofbauer-ldt-zum-Society-Jahresauftakt_1603795593333904.jpg",
  "imageCopyright" : "imago images/K.Piles ((c) Kurt Piles / Imago / Wien vi)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Song Contest: Noch unklar, ob Zuschauer zugelassen sind",
  "articleTitleTranslated" : "Şarkı Yarışması: Seyircilere izin verilip verilmediği hâlâ net değil",
  "articleContent" : [ "Die Zahl der Delegationsmitglieder und Journalisten wurde für den Bewerb von 18. bis 22.  Mai stark beschränkt. Der österreichische Song \"Amen\" wird am 10.  März präsentiert.", "Auch wenn derzeit in den Ländern Europas noch über mögliche Öffnungsschritte im Zuge der Coronakrise debattiert wird, zeigt sich die European Broadcasting Union (EBU) als Mutterschiff des alljährlichen Eurovision Song Contests zuversichtlich, das Event von 18. bis 22.  Mai im niederländischen Rotterdam abhalten zu können - unter massiven Sicherheitsvorkehrungen.  ", "Die Details zum Covid-Sicherheitskonzept wurden am Dienstag veröffentlicht. Die Zahl der Delegationsmitglieder wurde gekürzt, jene der berichtenden Journalisten auf 500 vor Ort begrenzt. Für alle aus dem Ausland wird eine fünftägige Quarantäne vor der Einreise in die Niederlande empfohlen.", "(Das dürfte etwas schwierig für die Kandidaten sein, wenn man den Interviewmarathon bedenkt, der vor der Abreise absolviert werden muss.) Obligatorisch ist jedenfalls ein negativer Test, der nicht älter als 72 Stunden sein darf.", "Die Delegationen der 41 Teilnehmerländer dürfen, wenn sie in Rotterdam angekommen sind, das Hotel nicht verlassen, außer wenn sie zum Veranstaltungsort, der Ahoy Arena, fahren.", "Jeder, der in der Arena tätig ist - von Künstlern über Crew bis zu Pressevertretern - wird regelmäßig in einer Teststraße untersucht. Sollte hier jemand positiv getestet werden, käme das \"Isolationsprotokoll\" zum Einsatz.", "Trifft es einen der Kandidaten, der deshalb nicht auf der Bühne auftreten kann, werde das zuvor aufgezeichnete Material bei der Show gesendet.", "\"Wir arbeiten weiterhin an dem Projekt, einen sicheren Eurovision Song Contest mit allen Künstlern live in Rotterdam zu realisieren\", machte Executive Supervisor Martin Österdahl in einer Aussendung deutlich.", "Dazu sei das nun von der zuständige Behörde in den Niederlanden abgenommene Sicherheitskonzept bei einer veränderten Lage auch flexibel adaptierbar. Noch nicht fix ist derzeit aber, ob es auch einen ESC mit Publikum vor Ort geben wird.", "\"Die Frage, ob es Zuschauer während der Shows geben kann und welche flankierenden Veranstaltungen es rund um den ESC in Rotterdam geben kann, wird zu einem späteren Zeitpunkt entschieden\", so die EBU. \"Amen\" heißt es dazu jedenfalls aus Österreich.", "Unter diesem Titel wird der heimische Vertreter Vincent Bueno seinen Song in Rotterdam präsentieren. Vorgestellt wird der neue Song erstmals am 10.  März im Rahmen des Ö3-Weckers. Das 65.  Wettsingen hätte im Mai 2020 stattfinden sollen, war aber wegen der Coronakrise abgesagt worden.", "Die Niederlande standen als Austragungsort fest, nachdem Duncan Laurence im Jahr zuvor den Wettbewerb mit seinem Song \"Arcade\" für sein Land gewonnen hatte.", "Rotterdam als Austragungsort behielt man deshalb auch für 2021 bei, inklusive des Slogans \"Open Up\" - dieser dürfte 2021 besser passen als zuvor." ],
  "articleContentTranslated" : [ "18-22 Mayıs tarihlerinde yapılacak yarışma için delegasyon üye ve gazeteci sayısı ciddi şekilde sınırlı kaldı. Avusturya şarkısı \"Amin\" 10 Mart'ta sunulacak.", "Avrupa ülkeleri korona krizinin ardından olası açılış adımlarını hala tartışıyor olsalar bile, yıllık Eurovision Şarkı Yarışması'nın ana gemisi olan Avrupa Yayın Birliği (EBU), etkinliği 18 Mayıs - Rotterdam 22, Hollanda teneke - muazzam bir güvenlik önlemleri altında.", "Covid güvenlik konseptinin detayları Salı günü yayınlandı. Delegasyon üye sayısı düşürüldü ve muhabir gazetecilerin sayısı 500 ile sınırlandırıldı. Yurt dışından gelen herkese Hollanda'ya girmeden önce beş günlük karantina tavsiye edilir.", "(Yola çıkmadan önce tamamlanması gereken mülakat maratonu düşünüldüğünde bu adaylar için biraz zor olacaktır.) Her halükarda 72 saatten eski olmaması gereken negatif bir test zorunludur.", "41 katılımcı ülkenin delegasyonlarının, mekan olan Ahoy Arena'ya gitmeleri haricinde, Rotterdam'a vardıklarında otelden ayrılmalarına izin verilmiyor.", "Sanatçılardan ekip üyelerine ve basın temsilcilerine kadar arenada çalışan herkes düzenli olarak bir test caddesinde incelenir. Burada test pozitif çıkarsa, \"izolasyon protokolü\" kullanılacaktır.", "Sahnede performans gösteremeyen adaylardan birine denk gelirse, daha önce kaydedilen materyal gösteri sırasında yayınlanacaktır.", "Yönetici Süpervizör Martin Österdahl yaptığı bir yayında, \"Tüm sanatçıların Rotterdam'da canlı olduğu güvenli bir Eurovision Şarkı Yarışması gerçekleştirmek için hala proje üzerinde çalışıyoruz\", dedi.", "Buna ek olarak, artık Hollanda'da sorumlu makam tarafından onaylanmış olan güvenlik konsepti, değişen bir durumda da esnek bir şekilde uyarlanabilir. Ancak, sitede bir izleyici kitlesi olan bir ESC olup olmayacağı henüz net değil.", "EBU, \"Gösteriler sırasında seyirci olup olmayacağı ve bunlara eşlik eden etkinliklerin Rotterdam'daki ESC civarında olabileceği sorusu daha sonra kararlaştırılacak,\" dedi. Avusturya'dan \"Amin\" dedikleri şeydir.", "Yerel temsilci Vincent Bueno'nun Rotterdam'da şarkısını sunacağı başlık budur. Yeni şarkı, Ö3'ün çalar saatinin bir parçası olarak ilk kez 10 Mart'ta sunulacak. 65. şarkı yarışmasının Mayıs 2020'de yapılması gerekiyordu ancak korona krizi nedeniyle iptal edildi.", "Bir yıl önce Duncan Laurence'ın \"Arcade\" adlı şarkısıyla ülkesi için yarışmayı kazanmasının ardından mekan olarak Hollanda seçilmişti.", "Bu nedenle Rotterdam, \"Açılma\" sloganı da dahil olmak üzere 2021'in mekanı olarak korundu - bu, 2021'e öncekinden daha iyi uyacak." ]
}