{
  "id" : "3Lro6F1X",
  "url" : "https://www.diepresse.com/5945983/Covid19_Kurz-und-Frederiksen-in-Israel_Neue-ImpfstoffWege-ohne-EU?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T09:21:00Z[UTC]",
  "author" : "von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior von Iris Bonavida von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/7/f/5945983/EU-leaders-summit-in-Brussels_1614849475906413_v0_h.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz und Frederiksen in Israel: Neue Impfstoff-Wege ohne EU",
  "articleTitleTranslated" : "İsrail'de Kurz ve Frederiksen: AB'siz yeni aşı yolları",
  "articleContent" : [ "Der österreichische Regierungschef und die Regierungschefin Dänemarks sind unterwegs, um eine Impstoffkooperation mit „Impfweltmeister“ Israel zu bewerben. Bundeskanzler Sebastian Kurz (ÖVP) reist am heutigen Donnerstag nach Israel.", "Die eintägige Visite bei Premier Benjamin Netanyahu gemeinsam mit seiner dänischen Amtskollegin, der Sozialdemokratin Mette Frederiksen, steht im Zeichen der Corona-Impfstoffe. Es soll vor allem um eine Kooperation bei der Erforschung und Herstellung von Vakzinen gehen.", "Der Bundeskanzler und die dänische Premierministerin reisten in einer eigenen Maschine allein und getrennt von den Journalisten, die in einem anderen Flugzeug nach Israel gebracht wurden - ohne Möglichkeit, mit den Politikern zu sprechen.", "Im Rahmen des Besuchs in Israel wird zunächst der \"Grüne Pass\" vorgestellt, ein elektronischer Impfpass in Form einer Handy-App, der die Immunisierung gegen Covid-19 erfasst. Im Anschluss ist ein Sechs-Augen-Gespräch mit Netanyahu und Frederiksen geplant.", "Die Pressekonferenz der drei soll um 17 Uhr Ortszeit - 16 Uhr Wiener Zeit - stattfinden. Kurz begründet das Streben nach einer Impfstoffkooperation damit, dass die von der Europäischen Union getätigten Bestellungen nicht so schnell wie erwartet liefen.", "Ziel müsse es sein, angesichts von Coronavirus-Mutationen \"bestehende Impfstoffe und Therapien möglichst schnell anzupassen oder neue schnell zu produzieren und dies möglichst eigenständig\", sagte er im Vorfeld.", "Die Initiative wurde weithin als Kritik an der EU verstanden. Kurz stellte am Mittwoch klar, dass die Allianz mit Israel und Dänemark nicht als Abkehr von der EU zu verstehen sei. \"Es ist definitiv kein Verlassen des europäischen Weges\", betonte er in einer Pressekonferenz in Wien.", "Einem Bericht der \"Financial Times\" (FT) vom Montag zufolge sind Österreich, Dänemark und Israel bereits im Dialog mit den Vakzin-Herstellern Pfizer und Moderna im Bezug auf den Aufbau einer eigenen Produktion.", "Die FT berichtete unter Berufung auf einen anonymen Mitarbeiter des Kanzleramts außerdem, Österreich habe einen potenziellen Standort für eine derartige Impfstofffabrik bereits gefunden.", "Am Dienstag traf der Kanzler im Vorfeld seiner Israel-Reise gemeinsam mit Wirtschaftsministerin Margarete Schramböck und Bildungsminister Heinz Faßmann (alle ÖVP) mit Vertretern von rund zwanzig Pharmaunternehmen mit Standorten in Österreich (darunter Pfizer, Novartis, Polymun oder Boehringer Ingelheim) sowie führenden Wissenschaftern und Medizinern zusammen.  ", "Israel hat bereits einen elektronischen Pass eingeführt, der eine Immunisierung gegen Covid-19 bestätigt. Beim EU-Gipfel vergangene Woche hatte es bezüglich eines sogenannten \"Grünen Passes\" auch innerhalb der Europäischen Union eine Einigung gegeben.", "Am Montag hatte EU-Kommissionspräsidentin Ursula von der Leyen mitgeteilt, dass die Kommission bis 17.  März einen Entwurf für den \"Grünen Pass\" vorlegen wird. Eine Forderung in diese Richtung hatte es davor aus einigen europäischen Ländern gegeben.", "Entgegen der eher langsam anlaufenden Impfkampagne in der Europäischen Union gilt Israel mittlerweile als \"Impfweltmeister\": Bereits mehr als die Hälfte der erwachsenen Israelis sind mindestens einmal geimpft.", "In Israel finden zudem am 23.  März erneut Wahlen statt - bereits zum vierten Mal innerhalb von nur zwei Jahren. Netanyahu hofft nach dem Zerbrechen seiner Koalition mit seinem Herausforderer Benny Gantz nach nur wenigen Monaten auf eine Stärkung seiner Likud-Partei an der Wahlurne.", "Gleichzeitig strebt der Premier danach, in einem derzeit laufenden Korruptionsverfahren nicht verurteilt zu werden." ],
  "articleContentTranslated" : [ "Avusturya hükümet başkanı ve Danimarka hükümet başkanı, \"aşılama dünya şampiyonu\" İsrail ile aşı işbirliğini teşvik etmek için yola çıktı. Federal Şansölye Sebastian Kurz (ÖVP) Perşembe günü İsrail'e gidiyor.", "Danimarkalı meslektaşı Sosyal Demokrat Mette Frederiksen ile birlikte Başbakan Benjamin Netanyahu'ya bir günlük ziyaret, tamamen korona aşılarıyla ilgili. Her şeyden önce aşı araştırma ve üretiminde işbirliği olmalıdır.", "Şansölye ve Danimarka Başbakanı, başka bir uçakla İsrail'e getirilen gazetecilerden tek başlarına ve politikacılarla konuşma imkânı olmaksızın kendi uçaklarında seyahat ettiler.", "İsrail ziyaretinin bir parçası olarak, ilk olarak Covid-19'a karşı aşılamayı kaydeden bir cep telefonu uygulaması biçiminde bir elektronik aşı kartı olan \"Yeşil Pasaport\" sunulacak. Sonrasında Netanyahu ve Frederiksen ile altı gözlü bir görüşme planlanıyor.", "Üçün basın toplantısı yerel saatle 17.00 - Viyana saatiyle 16.00'da yapılacak. Kurz, Avrupa Birliği tarafından verilen siparişlerin beklendiği kadar hızlı gitmemesi gerçeğiyle aşı işbirliği arayışını haklı çıkarıyor.", "Koronavirüs mutasyonları göz önüne alındığında, hedef \"mevcut aşı ve tedavileri mümkün olan en kısa sürede adapte etmek veya yenilerini mümkün olduğunca çabuk üretmek ve bunu mümkün olduğunca bağımsız bir şekilde yapmak\" olmalıdır.", "Girişim, geniş çapta AB'ye yönelik bir eleştiri olarak görüldü. Kurz Çarşamba günü İsrail ve Danimarka ile ittifakın AB'den ayrılma olarak anlaşılmaması gerektiğini açıkça belirtti. Viyana'da düzenlediği basın toplantısında \"Kesinlikle Avrupa yolunu terk etmeyecek\" dedi.", "Financial Times'da (FT) Pazartesi günü yayınlanan bir habere göre, Avusturya, Danimarka ve İsrail, kendi üretim tesislerini kurma konusunda aşı üreticileri Pfizer ve Moderna ile şimdiden diyalog halindeler.", "FT ayrıca, Şansölyeliğin isimsiz bir çalışanına atıfta bulunarak, Avusturya'nın zaten böyle bir aşı fabrikası için potansiyel bir yer bulduğunu bildirdi.", "Şansölye, İsrail ziyaretinden önce Salı günü Ekonomi Bakanı Margarete Schramböck ve Eğitim Bakanı Heinz Faßmann (tümü ÖVP) ile Avusturya'da (Pfizer, Novartis, Polymun ve Boehringer Ingelheim dahil) lokasyonları bulunan yaklaşık yirmi ilaç firmasının temsilcileriyle bir araya geldi. ) yanı sıra bir araya gelen bilim adamları ve tıp uzmanları.", "İsrail, Covid-19'a karşı aşılamayı onaylayan bir elektronik pasaportu tanıttı. Geçen hafta yapılan AB zirvesinde, Avrupa Birliği içinde de sözde \"yeşil pasaport\" konusunda bir anlaşma vardı.", "Pazartesi günü, AB Komisyonu Başkanı Ursula von der Leyen, Komisyon'un 17 Mart'a kadar \"Yeşil Pasaport\" için bir taslak sunacağını duyurdu. Bundan önce bazı Avrupa ülkelerinden bu yönde bir talep vardı.", "Avrupa Birliği'nde yavaş yavaş başlayan aşılama kampanyasının aksine, İsrail artık \"aşılama dünya şampiyonu\" olarak görülüyor: yetişkin İsraillilerin yarısından fazlası en az bir kez aşılanmış durumda.", "İsrail'de 23 Mart'ta tekrar seçimler olacak - sadece iki yıl içinde dördüncü kez. Netanyahu rakibi Benny Gantz ile koalisyonunun çökmesinden sonra, sadece birkaç ay sonra sandıktaki Likud partisini güçlendirmeyi umuyor.", "Aynı zamanda başbakan, sürmekte olan bir yolsuzluk davasında hüküm giymemek için çabalıyor." ]
}