{
  "id" : "3LupwKcp",
  "url" : "https://kurier.at/chronik/oesterreich/quarantaene-streit-um-tirol-verwirrung-um-angebliche-loesung/401181550",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:56:24Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4924501/46-175529054.jpg",
  "imageCopyright" : "Willim Christian",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Quarantäne-Streit mit Bundesregierung: Wird Tirol zur \"Sperrzone\"?",
  "articleTitleTranslated" : "Federal hükümetle karantina anlaşmazlığı: Tirol \"yasak bölge\" mi olacak?",
  "articleContent" : [ "Bund ruft auf, nicht notwendige Reisen nach Tirol zu unterlassen. Reise-Rückkehrer sollen sich testen lassen. Wie in ganz Österreich öffneten in Tirol auch am Montag die Geschäfte wieder.", "Für das Bundesland, das mit einem Cluster der südafrikanischen Corona-Variante kämpft, war jedoch bis in die vorangegangen Nachtstunden unklar, ob es die Öffnungsschritte geben wird. Oder ob vielmehr Verschärfungen verhängt werden.", "Den ganzen Montagvormittag war über Reisebeschränkungen spekuliert worden. Tirol war zwischenzeitlich mit einem eigenen Maßnahmenpaket vorgeprescht. Darin enthalten sind etwa Antigen-Tests in Skigebieten - von einer Reisewarnung wollte man freilich bis zum Schluss nichts wissen. ", "Am frühen Nachmittag sprach die Bundesregierung schließlich eine Reisewarnung für Tirol aus. Eine Quarantäne ist damit nicht verbunden. Auch gibt es keine verpflichtenden Auflagen für Reisende von und nach Tirol.", "Die Bundesregierung warnt vor nicht notwendigen Reisen nach Tirol und ersucht, nicht notwendige Reisen nach Tirol zu unterlassen. Die Bundesregierung fordert alle, die sich in den letzten zwei Wochen in Tirol aufgehalten haben dazu auf, sich testen zu lassen.", "An alle, die aus Tirol in ein anderes Bundesland reisen gilt die dringende Aufforderung, unmittelbar vor der Reise einen Covid-19-Test zu machen. Strikte Einreisebeschränkungen, wie sie offenbar im Bund diskutiert wurden, sind das aber nicht.", "Nach Einschätzung der Fachexperten liegen mittlerweile 293 belegte Fälle der südafrikanischen Mutation in Tirol vor, die Zahl der aktiven Fälle wird von den Fachexperten auf zumindest 140 geschätzt.", "\"Daher ist alles zu tun, um zu verhindern, dass sich diese Mutationen immer weiter ausbreiten\", sagte Bundeskanzler Sebastian Kurz.", "\"Neben den Maßnahmen, die in Tirol zum Schutz der Tirolerinnen und Tiroler gesetzt wurden, warnt die Bundesregierung vor Reisen nach Tirol, um eine Ausbreitung der Südafrika-Variante zu unterbinden und fordert von allen Bürgerinnen und Bürgern, Reisen nach Tirol auf das unbedingt erforderliche Ausmaß zu verringern\" Marathon ohne Zieleinlauf Gesundheitsminister Rudolf Anschober (Grüne) und Tirols Landeshauptmann Günther Platter (ÖVP) hatten sich am Sonntag unter Einbindung von Experten einen Verhandlungsmarathon geliefert.  ", "Kurz vor Mitternacht hieß es aus dem Platter-Büro gegenüber dem KURIER: \"Die Gespräche laufen noch\". Die wurden, wie eine Sprecherin des Landeshauptmanns gegenüber der APA erklärte, Montagfrüh nach einer nächtlichen Pause wieder aufgenommen.", "Ob die Verhandlungen am Montag zu einem Ende gebracht werden können, wollte man im Platter-Büro nicht prognostizieren. \"Die Positionen sind klar\", so die Sprecherin. Nun gehe es darum, wer sich im Rahmen der Gespräche bewege und ob sich jemand bewege.", "Die erste Bewegung kam dann von Seiten Tirols. Am Montagvormittag sandte die schwarz-grüne Landesregierung ein Maßnahmen-Paket mit neun Punkten aus.", "Von einer Isolation war darin freilich keine Rede, aber: Die Bevölkerung wird \"zur allgemeinen Mobilitätseinschränkung\" aufgerufen Für die Benützung von Seilbahnen braucht es nun einen negativen Antigen-Tests In Bezirken mit hoher Sieben-Tages-Inzidenz (aktuell v.a.", "Schwaz) sollen flächendeckende PCR-Tests eingeführt werden. \"Das ist die Position Tirols\", hieß es nur aus dem Büro des Landeshauptmanns auf KURIER-Anfrage. \"Das setzen wir jetzt so um.\"", "Widerstand gegen Isolation Letztlich liegt es aber auch in der Kompetenz des Ministers, gegen den Willen des Landeshauptmanns Maßnahmen zu verhängen. Das zähe Ringen ist dem bislang einzigen bekannten Cluster mit der südafrikanischen Virusmutation geschuldet. ", "Hotspot ist der Bezirk Schwaz mit dem Zillertal.", "Dorothee von Laer, Leiterin der Virologie an der Med-Uni Innsbruck, warnte Mitte der Woche vor einem \"zweiten Ischgl\" und meinte im KURIER, man müsse zur Eindämmung der Virusmutation \"Tirol für einen Monat isolieren – vom Rest von Österreich und dem Ausland“", "Sie erhielt, auch wenn es Gegenstimmen gab, von namhaften Kollegen Unterstützung.  “ Die große Sorge: Bei der Südafrika-Variante „B.1.351“ mehren sich die Hinweise, dass sich mit ihr Menschen erneut infizieren könnten, die Corona bereits durchgemacht haben.", "Zudem sollen Impfungen weniger Schutz gegen die Variante bieten. Genau das musste Astra Zeneca am Sonntag für seinen Impfstoff einräumen. In Tirol lagen am Sonntag jedenfalls die Nerven blank.", "Die Präsidenten von Wirtschafts-, Arbeiter- und Landwirtschaftskammer (alle ÖVP) rückten  aus, um sich für Öffnungsschritte und gegen eine Quarantäne des Bundeslandes auszusprechen.", "„Jetzt ist aber wirklich genug“, sagte Erwin Zangerl (AK), der tags zuvor schon gemeint hatte, Tirol würde wie „eine Lepra-Insel“ behandelt. ", "Drohung Richtung Wien Bereits am Samstag hatte WK-Präsident Christoph Walser gedroht, wenn „nur ansatzweise irgendetwas aus dem Gesundheitsministerium kommen sollte, dann werden sie uns am Montag richtig kennenlernen“", "Im Vorfeld des Krisengipfels zwischen Anschober und Platter legte er noch einmal nach.  “ „Eine Abschottung“ würde „massiv Vertrauen in die Entscheidungsträger zerstören.“ In der ZiB2 am Sonntag, noch während laufender Verhandlungen, verkündete Walser schließlich: \"Wir sperren morgen auf.\"", "Mit an Bord waren bei Front gegen die Quarantäne auch die Tiroler VP-Nationalräte.", "Tirols Corona-Einsatzstableiter Elmar Rizzoli meinte vor Start der Gespräche am Sonntag zum KURIER: „Die Zahl der Südafrika-Verdachtsfälle ist stagnierend bis fallend.“ Der älteste nachgewiesene Fall datiert auf einen Abstrich vom 23.  Dezember, der jüngste auf den 24.  Jänner.", "Aktiv positiv sind von den bekannten Südafrika-Infektionen nur noch acht.   9 Prozent Südafrika Das liegt daran, dass von einem Verdacht auf Mutation bis zu zwei Wochen bis zur letztgültige Bestätigung  vergehen.", "Aktuell liege der Anteil dieser Mutation in Tirol laut Rizzoli – die Verdachtsfälle bereits eingerechnet – bei etwa 8 bis 9 Prozent der positiven Fälle. „Und das bei einer Aufklärungsquote von 75 Prozent“, so Rizzoli.", "Eine der Maßnahmen zur „B.1.351“-Eindämmung  sind Massentestungen im Bezirk Schwaz.  Auch im Bezirk Lienz finden Massentestungen statt – allerdings wegen der großen Fallzahl an sich.", "Was das Infektionsgeschehen insgesamt betrifft, ist Tirol eines von fünf Bundesländern, das eine 7-Tage-Inzidenz unter dem Bundesschnitt aufweist. All diesen Zahlen steht jedoch die Sorge vor den negativen Folgen einer bundesweiten Verbreitung von „B.1.351“ entgegen." ],
  "articleContentTranslated" : [ "Federal hükümet, Tirol'e gereksiz gezilerden kaçınılması çağrısında bulunuyor. Geri dönenler test edilmelidir. Tüm Avusturya'da olduğu gibi, Tirol'deki mağazalar Pazartesi günü yeniden açıldı.", "Güney Afrika Corona varyantının bir kümesiyle mücadele eden devlet için, açılış adımlarının olup olmayacağı önceki geceye kadar belirsizdi. Veya daha çok sıkılaştırmanın empoze edilip edilmeyeceği.", "Pazartesi sabahının tamamı seyahat kısıtlamaları hakkında söylendi. Bu arada, Tirol kendi önlem paketiyle ilerlemişti. Bu, örneğin, kayak alanlarında antijen testlerini içerir - tabii ki, sonuna kadar bir seyahat uyarısı duymak istemediler.", "Öğleden sonra, federal hükümet sonunda Tirol için bir seyahat uyarısı yayınladı. Karantina söz konusu değil. Ayrıca Tirol'e giden ve Tirol'den gelen yolcular için zorunlu bir gereklilik yoktur.", "Federal hükümet, Tirol'e gereksiz ziyaretlere karşı uyarıda bulunuyor ve Tirol'e gereksiz gezilerden kaçınılmasını talep ediyor. Federal hükümet, son iki haftadır Tirol'de bulunan herkesi teste çağırıyor.", "Tirol'den başka bir eyalete seyahat eden herkesten, yolculuktan hemen önce Covid-19 testine girmeleri isteniyor. Federal hükümette tartışıldığı gibi, katı giriş kısıtlamaları geçerli değildir.", "Uzmanlara göre, şu anda Tirol'de 293 doğrulanmış Güney Afrika mutasyonu vakası var, aktif vaka sayısı uzmanlar tarafından en az 140 olarak tahmin ediliyor.", "Federal Şansölye Sebastian Kurz, \"Bu nedenle, bu mutasyonların daha fazla yayılmasını önlemek için her şey yapılmalıdır\" dedi.", "\"Tyroleans korumak için Tirol'deki alınmıştır önlemlere ek olarak, federal hükümet Güney Afrika varyantı yayılmasını önlemek amacıyla Tirol seyahat karşı uyardı ve tüm vatandaşların azaltmak için mutlaka gerekli ölçüde Tirol seyahat istemektedir \"Bitiş çizgisini geçmeden maraton Sağlık Bakanı Rudolf Anschober (Yeşiller) ve Tirol Valisi Günther Platter (ÖVP) Pazar günü uzmanların katılımıyla bir müzakere maratonu gerçekleştirdi.", "Gece yarısından kısa bir süre önce KURIER'in karşısındaki Platter ofisinden söylendi: \"Görüşmeler hala devam ediyor\". Vali sözcüsü APA'ya verdiği demeçte, bir gece tatilinden sonra Pazartesi sabahı yeniden başlatıldı.", "Platter ofisi, müzakerelerin Pazartesi günü sona erdirilip getirilemeyeceğini tahmin etmek istemedi. Sözcü, \"Pozisyonlar net\" dedi. Şimdi mesele, konuşmalar bağlamında kimin hareket ettiği ve birinin hareket edip etmediği ile ilgili.", "İlk hareket daha sonra Tirol tarafından geldi. Pazartesi sabahı, siyah-yeşil eyalet hükümeti dokuz puanlık bir önlem paketi gönderdi.", "Elbette izolasyondan söz edilmiyordu, ancak: Nüfus \"genel olarak hareketliliği kısıtlamaya\" çağrılıyor. Artık teleferik kullanmak için negatif bir antijen testi gerekiyor. Yedi günlük insidansı yüksek olan bölgelerde (şu anda esas olarak", "Schwaz), kapsamlı PCR testleri tanıtılacaktır. \"Tyrol'ün konumu budur\", sadece KURIER'in talebi üzerine valilikten söylendi. \"Bunu şimdi yapacağız.\"", "Tecride karşı direnme En nihayetinde, valinin iradesine karşı önlemler almak da bakanın sorumluluğundadır. Zorlu mücadele, Güney Afrika virüs mutasyonu ile bilinen tek küme nedeniyledir.", "Hotspot, Zillertal'ın bulunduğu Schwaz bölgesidir.", "Med-Uni Innsbruck'ta viroloji bölümü başkanı Dorothee von Laer, haftanın ortasında \"ikinci bir Ischgl\" konusunda uyardı ve KURIER'de bir kişinin \"Tirol'ü bir ay boyunca - Avusturya'nın geri kalanından ve yurtdışından izole etmesi gerektiğini\" söyledi. \"virüs mutasyonunu içermek için", "Muhalif oylar olsa bile, tanınmış meslektaşlarından destek aldı. \"Büyük endişe: Güney Afrika varyantı\" B.1.351 \"ile, Corona'dan geçmiş insanları yeniden enfekte edebileceğine dair artan göstergeler var.", "Ek olarak, aşılar varyanta karşı daha az koruma sağlamalıdır. Astra Zeneca'nın Pazar günü aşı için itiraf etmesi gereken tam da buydu. Her halükarda, sinirler Pazar günü Tirol'deydi.", "Ticaret, Çalışma ve Tarım Odası (tüm ÖVP) başkanları, adımların açılması lehine ve devletin karantinaya alınmasına karşı konuşmak için dışarı çıktı.", "Bir gün önce Tirol'e \"cüzzam adası\" muamelesi yapıldığını söyleyen Erwin Zangerl (AK), \"Şimdi gerçekten yeterli\" dedi.", "Viyana'ya Tehdit Zaten Cumartesi günü, WK Başkanı Christoph Walser, \"Sağlık Bakanlığından bir şey gelirse, o zaman bizi Pazartesi günü düzgün bir şekilde tanıyacaklarını\" tehdit etti.", "Anschober ve Platter arasındaki kriz zirvesine giden yolda, yeniden ayağa kalktı. \"İzolasyon\", \"karar vericilere olan güveni büyük ölçüde yok eder.\" Pazar günü ZiB2'de müzakereler devam ederken, Walser nihayet \"Yarın açılacağız\" dedi.", "Tirol VP ulusal konseyleri de karantinaya karşı cephede yer aldı.", "Tyrol'un Corona saha görevlisi Elmar Rizzoli, Pazar günü KURIER ile görüşmelerin başlamasından önce şunları söyledi: \"Güney Afrika'daki şüpheli vaka sayısı azalıyor veya azalıyor.\" Belgelenen en eski vaka, en son 24 Ocak'ta olan 23 Aralık'taki bir karalamadan kaynaklanıyor .", "Bilinen Güney Afrika enfeksiyonlarından sadece sekizi aktif olarak pozitiftir. Yüzde 9 Güney Afrika Bunun nedeni, şüpheli bir mutasyondan nihai onaylamaya kadar iki haftayı bulmasıdır.", "Rizzoli'ye göre, Tirol'deki bu mutasyonun oranı - şüpheli vakalar dahil - şu anda pozitif vakaların yaklaşık yüzde 8 ila 9'u. Rizzoli, \"Ve yüzde 75'lik bir temizleme oranıyla\" diyor.", "\"B.1.351\" muhafazasına yönelik önlemlerden biri, Schwaz bölgesinde yapılan toplu testlerdir. Lienz bölgesinde de toplu testler yapılıyor - ancak çok sayıda vaka nedeniyle.", "Genel enfeksiyon oranı söz konusu olduğunda, Tirol, ulusal ortalamanın altında 7 günlük bir insidansla beş federal eyaletten biridir. Ancak, tüm bu rakamlar, ülke çapında \"B.1.351\" dağıtımının olumsuz sonuçlarına ilişkin endişelerle karşılanmaktadır." ]
}