{
  "id" : "3M7apbCN",
  "url" : "https://kurier.at/sport/wintersport/nordische-kombination-riiber-siegt-in-seefeld-lamparter-siebenter/401173459",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T15:37:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906741/46-175238866.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nordische Kombination: Riiber siegt in Seefeld, Lamparter Siebenter",
  "articleTitleTranslated" : "İskandinav kombinasyonu: Riiber Seefeld'de kazandı, Lamparter yedinci sırada",
  "articleContent" : [ "Das Seefeld-Triple im Weltcup der Nordischen Kombination bleibt eine Domäne des Norwegers Jarl Magnus Riiber. Der 23-jährige Titelverteidiger gewann am Samstag auch den zweiten Bewerb und nimmt ein Guthaben von rund einer halben Minute in das Finale am Sonntag mit.", "Zweiter wurde wie am Vortag der Japaner Akito Watabe. Der Tiroler Johannes Lamparter, der Fünfte nach dem Springen, kam nach dem 10-km-Lauf als Siebenter und bester Österreicher ins Ziel.", "Lamparter musste sich im Ringen um den vierten Platz mit drei Deutschen auseinandersetzen und reihte sich schließlich mit 59,6 Sekunden Rückstand hinter dem DSV-Trio ein. Der 19-Jährige sprach von einem \"zähen Rennen\".", "Die Loipe verlangte den Athleten bei Schneefall alles ab. Lamparter schloss zunächst die Lücke zu dem vor ihm gestarteten Fabian Rießle, doch das kostete Substanz. \"Das war ein Risiko und ich konnte dann auch selbst keine Führungsarbeit leisten\", sagte der Stams-Schüler.", "\"Alles knapp beisammen\" Im Finish schlossen der vierfache Triple-Gewinner Eric Frenzel und Vinzenz Geiger auf und landeten ebenfalls vor dem Österreicher. Lamparter meinte, er sei mit seiner Laufleistung dennoch zufrieden.", "\"Die Ausgangsposition für Sonntag ist sehr gut, ab dem vierten Rang liegt alles knapp beisammen.\" Am Sonntag ist nach einem Sprung ein 15-km-Lauf zu absolvieren.", "Zweitbester Österreicher war der Tiroler Lukas Greiderer, der sich dank achtbester Laufzeit vom 27. auf den elften Rang (+1:57,1 Min.) verbesserte. Der Vortages-Neunte Thomas Jöbstl fiel hingegen an die 25.  Stelle (+3:03,4 Min.) zurück." ],
  "articleContentTranslated" : [ "Nordik Kombine Dünya Kupası'ndaki Seefeld üçlüsü, Norveçli Jarl Magnus Riiber'in bir alanı olmaya devam ediyor. 23 yaşındaki savunma şampiyonu Cumartesi günü ikinci yarışmayı da kazandı ve Pazar günü finalde yaklaşık yarım dakika sürüyor.", "Önceki gün olduğu gibi, Japon Akito Watabe ikinci oldu. Atlamadan sonra beşinci olan Tyrolean Johannes Lamparter, 10 km koşudan sonra yedinci ve en iyi Avusturya'da eve geldi.", "Lamparter, dördüncü sıra mücadelesinde üç Alman ile uğraşmak zorunda kaldı ve sonunda DSV üçlüsünün 59.6 saniye gerisinde kaldı. 19 yaşındaki oyuncu \"zorlu bir yarıştan\" söz etti.", "Patika, kar yağarken sporculardan her şeyi istedi. Lamparter başlangıçta, kendisinden önce başlayan Fabian Rießle ile arayı kapattı, ancak bu çok önemliydi. Stams öğrencisi, \"Bu bir riskti ve hiçbir liderlik çalışmasını tek başıma yapamazdım\" dedi.", "\"Her şey birbirine yakın\" Bitişte, dört kez üçlü kazanan Eric Frenzel ve Vinzenz Geiger yakaladı ve aynı zamanda Avusturyalı'nın önüne indi. Lamparter yaptığı mesafeden hala memnun olduğunu söyledi.", "\"Pazar günü başlangıç pozisyonu çok iyi, dördüncü sıradan her şey birbirine yakın.\" Pazar günü atlamadan sonra 15 km'lik bir koşu tamamlanmalıdır.", "En iyi ikinci Avusturyalı, sekizinci en iyi çalışma süresi sayesinde 27. sıradan on birinci sıraya (+1: 57.1 dakika) yükselen Tyrol'den Lukas Greiderer'di. Önceki günün dokuzuncu Thomas Jöbstl ise 25. sıraya geriledi (+3: 03.4 dakika)." ]
}