{
  "id" : "3MFbQ3wg",
  "url" : "https://www.derstandard.at/story/2000125352022/neue-gurgelstudie-zeigt-gut-getestete-schulumgebung-wirkt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T15:23:11Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Gurgelstudie zeigt: Gut getestete Schulumgebung wirkt",
  "articleTitleTranslated" : "Yeni Gurgel çalışması gösteriyor: İyi test edilmiş okul ortamı işe yarıyor",
  "articleContent" : [ "Wien – Es war einer von mehreren U-Turns, die die Ost-Landeshauptleute über Nacht hingelegt haben:", "Nicht nur, dass sie von geöffneten Thermen, Schanigärten und Geschäften nichts mehr wissen wollten, nun vermuten sie laut dem Wiener Bürgermeister Michael Ludwig (SPÖ) in den Schulen eine \"großer Ansteckungsgefahr\".  :", "Die Schule sei \"lange Zeit\" ein Ort gewesen, \"wo man nicht besonders gefährdet ist. Das sehen wir jetzt anders\", sagte Ludwig am Mittwochabend. Aber deckt sich diese politische Sichtweise auf die Schulen auch mit dem Blick der Wissenschaft auf die Corona-Lage dort?", "Geben die Fakten das her, Jana Lasser? Sie ist Komplexitätsforscherin am Complexity Science Hub Vienna (CSH) und an der Med-Uni Wien und im STANDARD-Gespräch würde sie \"die Grundannahme, dass sich die Lage in den Schulen zuzuspitzen scheint, infrage stellen.", "Die Lage spitzt sich auf jeden Fall allgemein und im ganzen Land zu. Inwiefern die Schulen da jetzt spezieller sind als andere Bereiche, wage ich zu bezweifeln\".", "Es stimme schon, dass die Inzidenzwerte, also die Zahl der positiv Getesteten, in den schulrelevanten Altersgruppen aktuell die höchsten seien.", "Konkret lag die Sieben-Tages-Inzidenz laut AGES in der Woche vom 8. bis 14.  März in den Altersgruppen 5-14 bzw. 15-24 Jahre bei 292 bzw. 296, in den Altersgruppen 25-34 bzw. 35-40 hingegen bei 239 bzw. 241.  \"Das heißt, die Inzidenz in der Schulaltersgruppe scheint gegenüber dieser ,Nicht-Schul-Altersgruppe’ in etwa um einen Faktor 1.2 erhöht zu sein\", sagt Lasser.  ", "Bedeutet das automatisch höhere Infektionsraten in den Schulen? Nein, verweist die Expertin auf das \"stark erhöhte Testaufkommen in den Schulen\". Seit den Semesterferien wird flächendeckend gescreent, zuerst zwei Mal wöchentlich mittels \"Nasenbohrertests\", seit voriger Woche drei Mal.", "In ganz Österreich wurden zwischen 8. und 14.  März über alle Altersgruppen hinweg etwa 1,8 Millionen Test gemeldet, und zwar \"professionell\" durchgeführte Tests.", "Dazu kommen noch extra die in den Schulen durchgeführten rund 1,2 Millionen Antigenschnelltests (positive werden mittels PCR-Labortests überprüft und gehen dann auch in die allgemeine Teststatistik ein).", "\"Selbst wenn die Sensitivität bei diesen Schnelltests nur 41 Prozent beträgt, wie die AGES ausweist, bedeutet das immer noch eine deutlich erhöhte Anzahl an Tests in den Schulaltersgruppen als im Rest der Bevölkerung\", sagt die Komplexitätsforscherin.", "Oder anders ausgedrückt: \"Wir finden bei den Schülerinnen und Schülern Infektionen wahrscheinlicher als bei anderen Altersgruppen.\" Jana Lasser geht auf Basis der vorliegenden Daten also davon aus, \"dass es in Schulen aktuell nicht ,schlimmer’ ist, als im Rest des Landes\".", "Unter dieser Annahme würde sie auch sagen, \"dass ein Schließen der Schulen aktuell nicht Priorität hat.", "Das Infektionsgeschehen scheint vermehrt in Haushalten bzw. bei privaten Treffen stattzufinden, die Schulen spiegeln das erhöhte Infektionsgeschehen in der Gesamtbevölkerung nur wieder, da Kinder ja jeweils Teil eines Haushalts sind, und sich entsprechend dort auch anstecken können.\"", "Darum meint Lasser zur künstlichen Verlängerung der Osterferien in Form von vier zusätzlichen Distance-Learning-Tagen im Osten:", "\"Das wird nicht wahnsinnig viel bringen, weil meiner Ansicht nach die Infektionen zum größten Teil ohnehin außerhalb der Schulen stattfinden und in den Schulen nur entdeckt werden.\"  :", "Neue Hinweise zur Infektionshäufigkeit an den Schulen liefert die seit Donnerstag vorliegende dritte Untersuchungsrunde der als Gurgelstudie bekannten Schul-Sars-Cov-2-Monitoringstudie.", "Die Ergebnisse weisen einen deutlich niedrigeren Anteil positiv getesteter Schülerinnen und Schüler sowie Lehrkräfte aus als die vorige Runde.", "Im aktuellen Untersuchungszeitraum (1. bis 18.  März) waren nur 0,21 Prozent (Schwankungsbreite 0,13-0,36 Prozent) oder 16 der insgesamt 7523 Proben Corona-positiv.", "Davor (10.10. bis 16.11.) lag dieser Wert bei 1,39 Prozent (52 von 3295 Proben, diese Runde wurde wegen des Lockdowns vorzeitig beendet). In Runde eins (28.9 bis 22.10.) zeigte sich eine Gesamtprävalenz (Häufigkeit) von 0,39 Prozent (40 von 10.156 Schüler- und Lehrerproben).", "So wie in den beiden ersten Runden wurden auch diesmal keine signifikanten Unterschiede zwischen Volks- und Mittelschulen bzw. AHS-Unterstufen, aber auch nicht zwischen Lehrkräften und Schülern gefunden.", "Erneut ist die Prävalenz in Schulen mit einem Index hoher oder sehr hoher sozialer Benachteiligung höher, wenngleich nicht signifikant.", "Das Besondere an der aktuellen Gurgelrunde ist allerdings, dass sie auf eine regelmäßig getestete Schulpopulation stößt, aus der idealerweise schon möglichst viele Infektiöse durch die Antigenschnelltests herausgefischt wurden:", "\"Das ist jetzt die Dunkelziffer der Leute, die negativ getestet wurden, in Wirklichkeit aber doch positiv waren\", erklärt der wissenschaftliche Leiter der Studie, Mikrobiologe Michael Wagner von der Uni Wien, im STANDARD-Gespräch.  :", "Das erkläre zum Teil die jetzt deutlich niedrigere Prävalenz als in den Vorrunden, es zeige aber vor allem, \"dass die Antigentests sinnvoll sind, wenngleich sie nur ein Fünftel bis ein Viertel der infizierten Schüler finden.", "Die Schnelltests sind alles andere als perfekt, aber es hat einen Effekt, wenn jede Woche hunderte Infizierte mit einer hohen Virenlast aus den Schulen herausgeholt werden.\"", "Vergleicht man das Verhältnis der Inzidenzen in den Schulen mit dem der Gesamtbevölkerung in den Bezirken, in denen die Schulen liegen, zeigt sich im Vergleich zu den zwei früheren Gurgeltestrunden, dass \"irgendwas bremst\", sagt Wagner.", "Er plädiert gerade im Hinblick auf Kinder in der Pandemie für \"gnadenlosen Realismus\" und erklärt: \"Die aktuell hohen Inzidenzen bei Kindern zeigen, dass sie sich das Virus natürlich auch in der Schule holen, aber in der gut getesteten Umgebung werden sie schneller gefunden.", "Nur ist wichtig: Man kann das Virus nicht wegtesten. Man muss Handlungen setzen.\" Gerade angesichts der ansteckenderen B.1.1.7-Variante: \"Auch wir müssen uns weiterentwickeln.\"", "Die \"Nasenbohrertests\" auf Antigenbasis seien eine \"gute Brückentechnologie\", aber jetzt dürfe man nicht locker lassen und müsse zum Beispiel Klassen mit einem positiven Kind vollzählig zweimal mit der PCR-Methode testen anstatt die anderen Kinder bloß ungetestet nach Hause in Quarantäne zu schicken und schrittweise auf die verlässlicheren PCR-Tests umsteigen.  ", "\"Die Schule ist eine unglaubliche Chance zum Testen\", sagt Wagner: \"Denn mit dieser pandemiedämpfenden Maßnahme kommt man auch in Familien und Gesellschaftsschichten hinein, die sich sonst nicht testen lassen würden.", "Es geht in die richtige Richtung, aber wir dürfen jetzt nicht stehenbleiben.\" (Lisa Nimmervoll, 25.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Doğu Valilerinin bir gecede yaptığı birkaç U dönüşünden biriydi:", "Viyana Belediye Başkanı Michael Ludwig'e (SPÖ) göre, sadece açık termal banyolar, bar bahçeleri ve dükkanlar hakkında hiçbir şey duymak istemiyorlar, aynı zamanda okullarda \"yüksek enfeksiyon riski\" olduğundan şüpheleniyorlar. :", "Çarşamba akşamı Ludwig, okulun özellikle risk altında olmadığınız \"uzun süredir\" bir yer \"olduğunu söyledi. Fakat okullara ilişkin bu siyasi bakış açısı, oradaki korona durumuna ilişkin bilimin görüşüyle de örtüşüyor mu?", "Gerçekler bunu sağlıyor mu Jana Lasser? Karmaşıklık Bilim Merkezi Viyana (CSH) ve Med-Uni Viyana'da bir karmaşıklık araştırmacısı ve STANDART röportajında \"okullardaki durumun başa çıktığı şeklindeki temel varsayımı sorgulayacak.\"", "Her halükarda, durum genel olarak ve ülke genelinde kötüye gidiyor. Okulların artık diğer alanlardan ne ölçüde daha özel olduğuna şüphe duymaya cesaret ediyorum \"", "İnsidans değerlerinin, yani pozitif test yapanların sayısının şu anda okulla ilgili yaş gruplarında en yüksek olduğu doğrudur.", "Özellikle, YAŞ göre, yaş grupları 5-14 ve 15-24 yıl içinde 14, 8 Mart haftasında yedi günlük insidansı yaş grupları 25-34 ve 35-40 de sırasıyla, 292 ve 296 idi Sırasıyla 239 ve 241. Lasser, \"Bu, okul çağı grubundaki insidansın, bu 'okul dışı yaş grubuna' kıyasla 1,2 kat arttığı anlamına geliyor\" diyor.", "Bu otomatik olarak okullarda daha yüksek enfeksiyon oranları anlamına mı geliyor? Hayır, uzman \"okullarda büyük ölçüde artan test sayısı\" ndan bahsediyor. Sömestr tatilinden bu yana, insanlar başlangıçta haftada iki kez \"burun delme testleri\" kullanılarak ve geçen haftadan bu yana üç kez genel olarak tarandı.", "8-14 Mart tarihleri arasında Avusturya'nın tamamında, tüm yaş gruplarında yaklaşık 1,8 milyon test rapor edildi, yani \"profesyonelce\" yürütülen testler.", "Ek olarak, okullarda gerçekleştirilen yaklaşık 1,2 milyon hızlı antijen testi vardır (pozitif olanlar PCR laboratuvar testleri kullanılarak kontrol edilir ve daha sonra genel test istatistiklerine dahil edilir).", "Karmaşıklık araştırmacısı, \"Bu hızlı testlerin duyarlılığı, AGES'in gösterdiği gibi, yalnızca yüzde 41 olsa bile, bu, okul yaş gruplarında, nüfusun geri kalanına göre önemli ölçüde daha yüksek sayıda test anlamına geliyor\" diyor.", "Ya da başka bir deyişle: \"Okul çocuklarında enfeksiyonların diğer yaş gruplarına göre daha olası olduğunu görüyoruz.\" Mevcut verilere dayanarak, Jana Lasser \"şu anda okullarda ülkenin geri kalanından daha kötü\" olmadığını varsayıyor.", "Bu varsayım altında, \"şu anda okulların kapatılması bir öncelik değil.", "Enfeksiyonlar giderek artan şekilde evlerde veya özel toplantılarda gerçekleşiyor gibi görünüyor, okullar yalnızca genel nüfustaki artan enfeksiyon vakasını yansıtıyor, çünkü çocuklar her bir hanenin parçası ve oraya göre enfekte olabilir. \"", "Bu nedenle Lasser, Paskalya tatillerinin yapay olarak uzatılmasını doğuda dört ek uzaktan eğitim günü şeklinde düşünüyor:", "\"Bu pek bir işe yaramayacak çünkü bence enfeksiyonların çoğu okulların dışında gerçekleşiyor ve sadece okullarda keşfediliyor.\" :", "Gurgelstudie olarak bilinen ve Perşembe gününden beri mevcut olan Schul-Sars-Cov-2 izleme çalışmasının üçüncü tur araştırmaları, okullarda enfeksiyon sıklığı hakkında yeni bilgiler sağlıyor.", "Sonuçlar, önceki turdan pozitif çıkan öğrenci ve öğretmen oranının önemli ölçüde daha düşük olduğunu göstermektedir.", "Mevcut çalışma döneminde (1-18 Mart), toplamda 7523 numunenin yalnızca yüzde 0.21'i (dalgalanma aralığı yüzde 0.13-0.36) veya 16'sı korona-pozitifti.", "Bundan önce (10.10. - 16.11.) Bu değer yüzde 1.39'du (3295 numunenin 52'si, bu tur kilitlenme nedeniyle erken sona erdi). Birinci turda (28 Eylül - 22 Ekim) genel yaygınlık (sıklık) yüzde 0,39 idi (10,156 öğrenci ve öğretmen örnekleminin 40'ı).", "İlk iki turda olduğu gibi, ilkokul ve ortaokullar veya daha düşük AHS seviyeleri arasında veya öğretmenler ve öğrenciler arasında önemli bir fark bulunmadı.", "Yine, sosyal dezavantaj indeksi yüksek veya çok yüksek olan okullarda, önemli ölçüde olmasa da, yaygınlık daha yüksektir.", "Bununla birlikte, mevcut boğmaca turunun özel yanı, ideal olarak mümkün olduğunca çok sayıda bulaşıcı insanın hızlı antijen testleriyle avlandığı düzenli olarak test edilen bir okul popülasyonuna rastlamasıdır:", "Çalışmanın bilimsel direktörü, Viyana Üniversitesi'nden mikrobiyolog Michael Wagner, STANDARD röportajında \"Bu, negatif çıkan, ancak gerçekte pozitif olan kişilerin rapor edilmemiş vakalarının sayısıdır\" diye açıklıyor. :", "Bu, şimdiki prevalansı kısmen ön hazırlık turlarına göre önemli ölçüde daha düşük bir şekilde açıklamaktadır, ancak her şeyden önce, \"enfekte öğrencilerin sadece beşte birini bulmalarına rağmen antijen testlerinin yararlı olduğunu göstermektedir.", "Hızlı testler mükemmel olmaktan uzaktır, ancak her hafta yüksek viral yüke sahip yüzlerce enfekte insan okullardan çıkarıldığında etkili oluyor. \"", "Wagner, okullardaki vakaların oranını okulların bulunduğu ilçelerdeki toplam nüfusla karşılaştırırsak, daha önceki iki lıkırtı turuna kıyasla \"bir şeylerin yavaşladığını\" ortaya koyuyor, diyor Wagner.", "Pandemideki çocuklarla ilgili olarak, \"acımasız gerçekçiliği\" savunuyor ve şöyle açıklıyor: \"Çocuklarda mevcut yüksek vakalar, virüsü elbette okulda da alabileceklerini, ancak iyi test edilmiş ortamda daha hızlı bulunabildiklerini gösteriyor.", "Önemli olan tek şey virüsü test edememenizdir. Harekete geçmelisiniz. \"Özellikle daha bulaşıcı olan B.1.1.7 varyantı göz önüne alındığında:\" Biz de daha fazla geliştirmeliyiz. \"", "Antijenlere dayalı \"burun delme testleri\" \"iyi bir köprüleme teknolojisidir\", ancak artık kimse vazgeçmemeli ve örneğin, diğer çocukları eve göndermek yerine pozitif çocuklu sınıfları PCR yöntemiyle iki kez test etmelidir. denenmemiş ve karantina kademeli olarak daha güvenilir bir PCR testleri geçmek.", "\"Okul, test etmek için inanılmaz bir fırsat\" diyor Wagner: \"Çünkü bu salgın baskılayıcı önlemle, aksi takdirde test edilemeyecek ailelere ve sosyal sınıflara da girebilirsiniz.", "Doğru yönde ilerliyor ama şimdi durmamalıyız. \"(Lisa Nimmervoll, 25.3.2021)" ]
}