{
  "id" : "3Mg2EAtM",
  "url" : "https://www.diepresse.com/5921299/Lockdown_Realistische-Rahmenbedingungen-fuer-Neustart-der-Kultur?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T15:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/3/5921299/E7508950-6D2E-46A9-9947-1A4975DB7716_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Realistische Rahmenbedingungen\" für Neustart der Kultur gefordert",
  "articleTitleTranslated" : "Kültürde yeni bir başlangıç için gerekli \"gerçekçi çerçeve koşulları\"",
  "articleContent" : [ "SPÖ-Kultursprecher Thomas Drozda plädiert für Theater- und Konzertveranstaltungen bis 22 Uhr nach Lockdown-Ende.", "\"Wenn wir Theater-, Opern- und Konzertveranstaltungen nach dem Lockdown wieder möglich machen wollen, dann braucht es realistische Rahmenbedingungen\", forderte SPÖ-Kultursprecher Thomas Drozda am Montag.", "Um ein ökonomisch und künstlerisch sinnvolles Angebot mit sieben Vorstellungen pro Woche zu ermöglichen, müssten auch wochentags Abendvorstellungen erlaubt sein. Vorstellungen sollten deshalb nach Ende des strengen Lockdowns bis 22 Uhr laufen dürfen.", "Der Kulturbereich habe hervorragende und funktionierende Präventions- und Hygienekonzepte erarbeitet, betonte Drozda mit Verweis etwa auf die Salzburger Festspiele.", "Nach dem strengen Lockdown sollten Kulturveranstaltungen endlich wieder stattfinden und für Besucher ein wahrnehmbares Angebot samt lebensnaher Öffnungszeiten bereitstellen können.", "\"Epidemiologisch macht es keinen Unterschied, ob ich um 16 Uhr oder um 19 Uhr eine Theatervorstellung sehe, wenn alle Sicherheitsmaßnahmen passen\", so der SPÖ-Kultursprecher.", "Sollte es nach Ende der derzeit gültigen 24-Stunden-Ausgangsbeschränkungen wieder abendlichen Ausgangsbeschränkungen geben, könnten diese dann für Besucher von Kulturveranstaltungen etwa um eine oder zwei Stunden später wirksam werden.", "Barcelona habe bereits ein solches Modell eingeführt. \"Reintesten\" bei Veranstaltungen Kritik von Interessensvertretern gibt es unterdessen am angekündigten \"Reintesten\" bei Veranstaltungen mit mehr als 20 Besuchern:", "Dieses könnten in der bisher bekannten Form lediglich großen Kulturveranstaltern dazu dienen \"wenigstens etwas irgendwie zu veranstalten\" und die kleinen Kulturveranstalter überfordern, warten die IG Autorinnen Autoren, die Musikergilde und die aus 60 Interessensvertretungen und Institutionen bestehende \"Allianz Kunst, Kultur und Sport\" in einer Aussendung.  :", "Die Regelung, dass nur bei Veranstaltungen mit maximal 20 Personen die Testverpflichtung entfällt, habe wenig Praxisbezug.", "\"Publikumszahlen in diesen Größenordnungen bringen für freie Künstlergruppen in aller Regel keine Einkommen und sind für Veranstalter ruinös\", warnten Gerhard Ruiss ( IG Autorinnen Autoren) und Peter Paul Skrepek (Musikergilde).", "Ein Wiedereröffnen der Kulturbetriebe sei dringend geboten, \"es muss auch für die vielen kleineren Einrichtungen zu Bedingungen geschehen, die bewältigt werden können\".", "Sie betonten auch, dass die Zugangstests eine zusätzliche Belastung für den Kulturbetrieb darstellten, die etwa dem Handel nicht auferlegt würden, obwohl eine Übersicht über die Bewegungsabläufe in großen Handelshäusern wohl schwieriger zu bewahren sei." ],
  "articleContentTranslated" : [ "SPÖ kültür sözcüsü Thomas Drozda, tecritin sona ermesinin ardından saat 22: 00'ye kadar tiyatro ve konser etkinliklerini savunuyor.", "SPÖ'nün kültür sözcüsü Thomas Drozda Pazartesi günü yaptığı açıklamada, \"Kilitlenmeden sonra tiyatro, opera ve konser etkinliklerini yeniden mümkün kılmak istiyorsak, gerçekçi çerçeve koşullarına ihtiyacımız var.\" Dedi.", "Haftada yedi performansla ekonomik ve sanatsal açıdan mantıklı bir teklif sunabilmek için hafta içi akşam performanslarına da izin verilmelidir. Bu nedenle performansların, sıkı kilitleme sona erdikten sonra saat 22: 00'ye kadar devam etmesine izin verilmelidir.", "Kültür sektörü mükemmel ve işleyen önleme ve hijyen konseptleri geliştirdi, örneğin Drozda, Salzburg Festivali'ne atıfta bulunarak vurguladı.", "Sıkı kilitlemeden sonra, kültürel etkinlikler nihayet tekrar gerçekleştirilmeli ve ziyaretçilere gerçekçi açılış saatleri dahil olmak üzere algılanabilir bir dizi etkinlik sunmalıdır.", "SPÖ kültür sözcüsü, \"Epidemiyolojik olarak, eğer tüm güvenlik önlemleri alınmışsa, 16: 00'da veya 19: 00'da bir tiyatro gösterisi görüp görmem fark etmez.\" Dedi.", "Halihazırda geçerli olan 24 saatlik çıkış kısıtlamalarının sona ermesinden sonra yine akşam çıkış kısıtlamaları varsa, bunlar kültürel etkinliklere gelen ziyaretçiler için yaklaşık bir veya iki saat sonra yürürlüğe girebilir.", "Barselona zaten böyle bir modeli tanıttı. Etkinliklerde \"Reintesten\" 20'den fazla ziyaretçinin katıldığı etkinliklerde açıklanan \"Reintesten\" de ilgi temsilcilerinden eleştiri geliyor:", "Şimdiye kadar bilindiği şekilde, bu sadece büyük kültürel organizatörlere \"en azından organize edecek bir şey\" hizmet edebilir ve küçük kültürel organizatörleri, IG yazarlarını, müzisyenler loncasını ve 60 ilgi grubu ve kurumdan oluşan \"Sanat, Kültür ve Spor İttifakı\" nı alt edebilir. Bir yayın. :", "Testin yalnızca en fazla 20 kişinin katıldığı etkinlikler için gerekli olmadığına dair düzenleme çok az pratik ilgiye sahiptir.", "Gerhard Ruiss (IG yazarları) ve Peter Paul Skrepek (müzisyenler loncası), \"Bu büyüklükteki izleyici figürleri genellikle bağımsız sanatçı grupları için herhangi bir gelir getirmez ve organizatörler için yıkıcıdır\" diye uyardı.", "Kültür kurumlarının yeniden açılması acilen gerekli, \"aynı zamanda birçok küçük kurum için de yönetilebilecek koşullarda yapılmalıdır.\"", "Ayrıca, erişim testlerinin kültür sektörüne ek bir yük getirdiğini, örneğin perakendeye yüklenmediğini, ancak büyük ticaret evlerindeki hareketlere genel bir bakış sağlamak daha zor olduğunu vurguladılar." ]
}