{
  "id" : "3mL9yUsU",
  "url" : "https://kurier.at/chronik/oesterreich/nigerianische-corona-variante-in-kaernten-nachgewiesen/401215095",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:00:48Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4874415/20210115-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Corona-Variante in Kärnten nachgewiesen",
  "articleTitleTranslated" : "Karintiya'da yeni Corona varyantı tespit edildi",
  "articleContent" : [ "Erstmals wurde in Kärnten eine nigerianische Mutation des Coronavirus festgestellt. Die Variante Corona B.1.525 sei allerdings weniger gefährlich als andere Mutationen, hieß es am Donnerstag in einer Aussendung des Landespressedienstes.", "Das Virus wurde an einer Patientin nachgewiesen, die inzwischen wieder gesund ist. Die Frau war als Reiserückkehrerin aus Afrika im Institut für Lebensmittelsicherheit, Veterinärmedizin und Umwelt (ILV Kärnten) positiv auf Covid-19 getestet worden.", "Die anschließende Untersuchung auf Mutationen erhärtete den Verdacht auf eine besondere Corona-Variante. Das Contact Tracing ergab im Umfeld der Frau keine weiteren Ansteckungen. Am Ende der Quarantäne wurde sie noch einmal getestet, mit negativem Ergebnis.", "Bei der Variante B.1.525 handelt es sich laut Landespressedienst nicht um eine \"variant of concern\", wird also nicht als sehr bedenklich eingestuft. B.1.525 wird als \"variant under Investigation\" geführt, also als eine Variante, die genau epidemiologisch beobachtet wird.", "Mit derzeitigem Wissenstand sei nicht davon auszugehen, dass die Variante ansteckender ist als der Wildtyp.", "Aufgrund der spezifischen Mutationen werde davon ausgegangen, dass eine natürliche Immunität nach durchgemachter Corona-Infektion und die Impfungen vor dieser Variante etwas weniger gut schützen, ähnlich wie bei der südafrikanischen und brasilianischen Variante." ],
  "articleContentTranslated" : [ "Carinthia'da ilk kez Nijeryalı bir koronavirüs mutasyonu tespit edildi. Devlet basın servisi tarafından yayınlanan bir yayında Perşembe günü Corona B.1.525 varyantının diğer mutasyonlardan daha az tehlikeli olduğu belirtildi.", "Virüs şimdi iyileşen bir hastada tespit edildi. Afrika'dan dönen kadın, Gıda Güvenliği, Veterinerlik ve Çevre Enstitüsü'nde (ILV Carinthia) Covid-19 testi pozitif çıkmıştı.", "Mutasyonlar için yapılan sonraki inceleme, özel bir korona varyantı şüphesini doğruladı. Temaslı izleme, kadının çevresinde başka enfeksiyonları ortaya çıkarmadı. Karantina sonunda olumsuz sonuçla tekrar test edildi.", "Landespressedienst'e göre, B.1.525 varyantı \"endişenin bir çeşidi\" değildir ve bu nedenle çok şüpheli olarak sınıflandırılmamıştır. B.1.525, \"araştırılmakta olan varyant\", yani epidemiyolojik olarak yakından izlenen bir varyant olarak listelenmiştir.", "Mevcut bilgi durumuyla, varyantın vahşi tipten daha bulaşıcı olduğu varsayılamaz.", "Spesifik mutasyonlardan dolayı, bir korona enfeksiyonundan sonra doğal bir bağışıklığın ve aşıların, Güney Afrika ve Brezilya varyantlarına benzer şekilde, bu varyanta karşı biraz daha az iyi koruduğu varsayılmaktadır." ]
}