{
  "id" : "3moB5ezr",
  "url" : "https://noe.orf.at/stories/3082510/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-27T09:51:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste Niederösterreicherin geimpft",
  "articleTitleTranslated" : "Aşağı Avusturya'dan ilk kadın aşı oldu",
  "articleContent" : [ "„Es ist der 27.  Dezember des Jahres 2020 ein historischer Tag“, sagte Bundeskanzler Sebastian Kurz (ÖVP) nach den ersten Impfungen von Menschen in Österreich mit der Covid-Vakzine. Die Impfung sei „der Anfang vom Sieg gegen die Pandemie“ und ein „Game Changer“.", "Theresia Hofer aus dem Marchfeld ist der allererste in Österreich geimpfte Mensch. Nach der Impfung habe sie von ihrer Freude berichtet, endlich wieder ihre Familie zu sehen und ein normales Leben führen zu können, sagte Kurz am Sonntag.", "Mit dem Wunsch nach Normalität „spricht sie uns allen aus der Seele“, meinte Kurz und skizzierte die nächsten drei Phasen der Impfkampagne in den kommenden Monaten:", "zuerst die Hochrisikogruppe, vor allem die Über-80-Jährigen mit starkem Fokus auf die Pflegeheime sowie das medizinische Personal, dann ältere Menschen und Mitarbeiter kritischer Infrastruktur und schließlich die dritte Phase, in der die Impfung „allen angeboten werden kann“.Erste Impfungen in Niederösterreich nach Mittag Durchgeführt wurden die ersten Injektionen von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, und im Beisein des Präsidenten der Österreichischen Ärztekammer, Thomas Szekeres.  :", "Fünf Seniorinnen und Senioren hatten sich in der Spezialambulanz für Risikopatienten der MedUni freiwillig für die Teilnahme an der Impfung gemeldet. Sie alle haben Vorerkrankungen. Die ersten Impfungen in Niederösterreich werden am frühen Nachmittag in St.", "Pölten stattfinden. Bei einem Medientermin werden die ersten Bewohnerinnen und Bewohner des Landespflegeheimes an der Traisen geimpft. Anwesend wird dabei auch Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sein.", "Etwas später findet die erste größere Impfaktion statt, im „Haus St. Elisabeth“ der Caritas in St. Pölten. Dort stehen 150 Impfdosen für Bewohner und Mitarbeiterinnen zur Verfügung." ],
  "articleContentTranslated" : [ "Şansölye Sebastian Kurz (ÖVP), Avusturya'daki insanlara Covid aşısı ile ilk aşılarının ardından, \"27 Aralık 2020 tarihi bir gün\" dedi. Aşılama, \"salgına karşı zaferin başlangıcı\" ve \"oyun değiştirici\" dir.", "Marchfeld'den Theresia Hofer, Avusturya'da ilk aşılanan kişidir. Kurz Pazar günü yaptığı açıklamada, aşıdan sonra ailesini tekrar görmekten ve normal bir hayat sürebilmekten mutlu olduğunu söyledi.", "Kurz, normallik arzusuyla \"hepimize ruhundan konuşur\" dedi ve önümüzdeki aylarda aşı kampanyasının sonraki üç aşamasının ana hatlarını çizdi:", "önce yüksek riskli grup, özellikle bakım evleri ve sağlık personeline güçlü bir şekilde odaklanan 80 yaş üstü kişiler, daha sonra yaşlılar ve kritik altyapıya sahip çalışanlar ve son olarak aşının \"herkese sunulabileceği\" üçüncü aşama. Öğleden sonra Aşağı Avusturya, ilk enjeksiyonlar Avusturya Aşılama Derneği Başkanı ve Avusturya Aşılama Komisyonu Başkanı Ursula Wiedermann-Schmidt tarafından ve Avusturya Tabipler Birliği Başkanı Thomas Szekeres huzurunda gerçekleştirildi. :", "Beş yaşlı vatandaş, yüksek riskli hastalar için MedUni özel ayakta tedavi kliniğinde aşılamaya katılmaya gönüllü oldu. Hepsinin önceki hastalıkları var. Aşağı Avusturya'daki ilk aşılar St.", "Pölten yer alır. Bir medya toplantısında Traisen'deki devlet huzurevinin ilk sakinleri aşılanacak. Vali Johanna Mikl-Leitner (ÖVP) de hazır bulunacak.", "Kısa bir süre sonra, ilk büyük aşı kampanyası Caritas'ın St. Pölten'deki \"Haus St. Elisabeth\" evinde gerçekleşir. Sakinler ve çalışanlar için 150 aşı dozu mevcuttur." ]
}