{
  "id" : "3nmtrjV7",
  "url" : "https://kurier.at/chronik/oesterreich/bundes-software-fuer-massentest-kommt-nicht-rechtzeitig/401116839",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T12:57:31Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundes-Software für Massentest kommt nicht rechtzeitig",
  "articleTitleTranslated" : "Toplu test için federal yazılım zamanında gelmiyor",
  "articleContent" : [ "In Wien, Tirol und Vorarlberg laufen die Vorbereitungen für die am Freitag startenden Corona-Messentestungen der Bevölkerung auf Hochtouren. Die notwendige Software zum Einpflegen der Testergebnisse hätte der Bund am heutigen Mittwoch liefern sollen.", "Wie Innsbrucks Bürgermeister Georg Willi (Grüne) bei einer Online-Pressekonferenz erklärte, geht sich das nicht mehr vor dem Start der Aktion aus. Es handelt sich nicht um ein technischen Problem.", "Laut Willi ist es derzeit schlicht rechtlich nicht möglich, \"die Daten des Zentralen Melderegisters mit dem EMS (Epidemiologisches Meldesystem) zu verknüpfen.\" Für die rechtliche Grundlage hätte es einen Nationalratsbeschluss benötigt.", "Ersatzlösung vom Land Das Einpflegen der positiven Testergebnisse in die Bundes-Datenbank an Ort und Stelle ist somit nicht möglich. \"Jetzt wird es eine Ersatzlösung geben, die das Land machen muss, weil die vom Bund vorgesehene in dieser kurzen Zeit nicht geht.\"", "Der Bürgermeister gesteht auf Nachfrage ein, dass dieses Problem so unmittelbar vor den Massentestungen \"für mich und viele andere nicht angenehm ist.\" Der Stresspegel sei hoch." ],
  "articleContentTranslated" : [ "Viyana, Tirol ve Vorarlberg'de, Cuma günü başlayacak olan halkın korona ticaret fuarı testleri için hazırlıklar tüm hızıyla devam ediyor. Federal hükümet, Çarşamba günü test sonuçlarına girmek için gerekli yazılımı teslim etmeliydi.", "Innsbruck belediye başkanı Georg Willi'nin (Yeşiller) bir çevrimiçi basın toplantısında açıkladığı gibi, bu artık kampanya başlamadan önce mümkün değil. Teknik bir sorun değil.", "Willi'ye göre, şu anda \"merkezi kayıttaki verileri EMS (Epidemiyolojik Raporlama Sistemi) ile ilişkilendirmek\" yasal olarak mümkün değil. Yasal dayanak için, bir Ulusal Konsey kararına ihtiyacı olacaktı.", "Eyaletten alternatif çözüm Bu nedenle, pozitif test sonuçlarını yerinde federal veri tabanına girmek mümkün değildir. \"Şimdi, federal hükümet tarafından sağlanan çözüm bu kısa sürede çalışmadığı için devletin yapması gereken bir ikame çözüm olacaktır.\"", "Belediye başkanı sorulduğunda, bu sorunun \"benim için ve diğer pek çok kişi için kitle testlerinden hemen önce hoş olmadığını\" itiraf ediyor. Stres seviyesi yüksektir." ]
}