{
  "id" : "3OmunHQ6",
  "url" : "https://www.derstandard.at/story/2000125425004/spoe-bei-zutrittstests-wegen-alleingang-der-burgenlaendischen-genossen-im-dilemma?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T14:23:21Z[UTC]",
  "author" : "Jan Michael Marchart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ bei Zutrittstests wegen Alleingangs der burgenländischen Genossen im Dilemma",
  "articleTitleTranslated" : "SPÖ, Burgenlandlı akraba olmayan yoldaşlar nedeniyle erişim testlerinde ikilemle karşılaştı",
  "articleContent" : [ "Nicht alles, was nach Provokation riecht, muss auch zwingend eine solche sein. Manches ist bei genauerer Betrachtung einfach nur ein Dilemma, das nach außen hin recht blöd aussieht.", "So stemmte sich die Bundes-SPÖ um Pamela Rendi-Wagner diese Woche mit der Opposition im Nationalrat vehement gegen ein türkis-grünes Gesetz, das unter anderem Zutrittstests für den Handel nach dem kurzen Lockdown zwischen 1. und 6.", "April ermöglichen soll. Der Landeshauptmann des Burgenlands, Hans Peter Doskozil (SPÖ), meinte in der Krone aber, es wäre \"der dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\".", "Die zwei roten Bundesräte aus dem Burgenland werden daher die Oppositionsblockade in der Länderkammer am Dienstag nicht unterstützen. Im Bundesrat haben die Oppositionsparteien eine feine Mehrheit von 31 zu 30 Stimmen.", "Damit können sie Gesetze um bis zu acht Wochen verzögern. Da die Burgenländer nicht mitmachen, dürften die Zutrittstests für den Handel nun also doch kommen. Nun dürften hier zwei Interessen aufeinandertreffen.", "Doskozil, der vor kurzem noch Thermenöffnungen verlangte, hält sich an das, was er mit den Landeschefs von Wien und Niederösterreich sowie dem Gesundheitsminister beim Ostgipfel rund um die Osterruhe ausgemacht hat.", "Dem folgen seine Bundesräte, denen auch nicht alles im neuen Gesetz schmeckt. Allerdings hätten die Wiener Bundesräte das gleiche Problem. Doch Stefan Schennach findet die \"burgenländische Eigenart\" bedauerlich.", "Er lehnt das neue Epidemiegesetz ab. Die Gründe führte Rendi-Wagner aus. Für die SPÖ-Chefin ist es eine \"Verhöhnung\", dass in dem Sammelgesetz der Regierung \"Impfprivilegien\" mitbeschlossen wurden, obwohl die Impfstrategie der Regierung schleppend vorankommt.", "Rendi-Wagner hat nichts gegen Zutrittstests für den Handel. Sie wollte aber per Antrag erreichen, dass auch Wohnzimmertests als Zutrittsberechtigung anerkannt werden. Das lehnte die Regierung ab.", "Dass die ÖVP gegen das rote Angebot stimmt, ist interessant, da Tourismusministerin Elisabeth Köstinger (ÖVP) Anfang März noch ankündigte, dass Wohnzimmertests als Eintrittskarte für die Gastronomie gültig sein werden.", "Auf Selbsttests setzt seit den dortigen Öffnungsschritten das ÖVP-geführte Vorarlberg. Die digitale Bestätigung darf nicht älter als 24 Stunden sein und gilt etwa für Veranstaltungen oder für Sport von Jugendlichen unter 18 Jahren in geschlossenen Räumen.", "Das Wirtshaus oder der Friseur sind ausgenommen. Doch wer weiß, ob die Osterruhe im Osten wirklich nur knapp eine Woche dauern wird? Glaubt man Experten, wird es nach Ostern eher nicht um Zutrittstests für den Handel gehen. (Jan Michael Marchart, 29.3.2021)" ],
  "articleContentTranslated" : [ "Provokasyon kokan her şeyin tek olması gerekmez. Daha yakından incelendiğinde, bazı şeyler dışarıdan oldukça aptalca görünen bir ikilemdir.", "Bu nedenle, bu hafta, Pamela Rendi-Wagner'i çevreleyen Federal SPÖ ve Ulusal Konsey'deki muhalefet, diğer şeylerin yanı sıra, 1 ile 6 arasındaki kısa kilitlemeden sonra perakendeciler için erişim testlerine izin veren bir turkuaz yeşili yasasına şiddetle karşı çıktı.", "Nisan izin vermeli. Ancak Burgenland valisi Hans Peter Doskozil (SPÖ), taçta, \"parti-siyaset hesaplamaları temelinde önemli yasal çerçeveleri engellemenin en aptalca zamanı\" olduğunu söyledi.", "Bu nedenle Burgenland'dan iki kırmızı federal meclis üyesi Salı günü bölge meclisinde muhalefetin ablukasını desteklemeyecek. Federal Konsey'de, muhalefet partileri 31 ila 30 oyluk para cezasına çarptırılıyor.", "Bu, yasaları sekiz haftaya kadar ertelemelerine olanak tanır. Burgenlanders katılmadığından, perakende için erişim testleri sonuçta gelmelidir. Şimdi burada iki çıkar çatışması muhtemeldir.", "Geçenlerde termal banyoların açılmasını isteyen Doskozil, Paskalya çevresindeki Doğu Zirvesi'nde Viyana ve Aşağı Avusturya'nın bölge liderleri ve sağlık bakanı ile anlaşmaya vardıklarını söylüyor.", "Bunu, yeni yasadaki her şeyi beğenmeyen federal meclis üyeleri izliyor. Bununla birlikte, Viyana federal meclis üyeleri de aynı sorunu yaşıyor. Ancak Stefan Schennach, \"Burgenland özelliğini\" üzücü buluyor.", "Yeni salgın yasasını reddediyor. Rendi-Wagner nedenleri açıkladı. Hükümetin aşılama stratejisi yavaş ilerleme kaydetmesine rağmen, SPÖ lideri için hükümetin kolektif yasasına \"aşılama ayrıcalıklarının\" dahil edilmesi \"alay konusu\".", "Rendi-Wagner'in perakende satış için erişim testlerine karşı hiçbir şeyi yok. Ancak, oturma odası testlerinin de erişim yetkisi olarak tanınması talebiyle başvurmak istedi. Hükümet reddetti.", "Turizm Bakanı Elisabeth Köstinger'in (ÖVP) Mart ayı başında yemek ticareti için oturma odası testlerinin giriş bileti olarak geçerli olacağını açıklaması nedeniyle ÖVP'nin kırmızı teklife karşı oy vermesi ilginç.", "ÖVP liderliğindeki Vorarlberg, açılış adımlarından beri kendi kendine testlere güveniyor. Dijital onay 24 saatten eski olmamalıdır ve kapalı odalarda 18 yaşın altındaki gençlerin etkinlikleri veya sporları için geçerlidir.", "Han veya kuaför hariçtir. Ama doğudaki Paskalya dinlenmesinin gerçekten sadece bir hafta süreceğini kim bilebilir? Uzmanlara inanıyorsanız, Paskalya'dan sonra muhtemelen perakendeciler için erişim testleri olmayacak. (Jan Michael Marchart, 29 Mart 2021)" ]
}