{
  "id" : "3OY2mtCr",
  "url" : "https://www.derstandard.at/story/2000124994571/umstrittene-ages-neigen-die-viren-ueberwacher-zur-verharmlosung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:05Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umstrittene Ages: Neigen die Viren-Überwacher zur Verharmlosung?",
  "articleTitleTranslated" : "Tartışmalı Çağlar: Virüs İzleyicileri Azaltma Eğilimi Gösteriyor mu?",
  "articleContent" : [ "Franz Allerberger macht die Fenster zu. An Frischluft fehle es ebenso wenig wie an Abstand, die Situation sollte also einigermaßen sicher sein, witzelt der Professor zum Start des Interviews, das via Skype stattfindet.", "Eben hatte Allerberger – man traut seinen Augen kaum – sogar noch Mund und Nase bedeckt. Dabei gilt der Infektiologe als Maskenmuffel schlechthin. Für einen Mann in seiner Position ist das ein verfänglicher Ruf.", "Allerberger ist kein Experte unter vielen, sondern Chefüberwacher der Pandemie.", "Der 65-jährige Salzburger leitet jene Abteilung der Agentur für Gesundheit und Ernährungskrise (Ages), die das Virus in allen Facetten – von Infektionszahlen über Clusteranalysen bis Mutationsverbreitungen – analysiert und so der Politik belastbare Fakten für Entscheidungen zur Bekämpfung liefern soll.  ", "Wie gut ist das in einem Jahr Pandemie gelungen? Wer in der Fachwelt nachfragt, dem kommt erst einmal Lob zu Ohren. Eine \"Mörderhackn\" habe die Institution seit Ausbruch der Pandemie zu schultern, und das mit viel weniger Ressourcen als etwa das vergleichbare deutsche Robert-Koch-Institut.", "Umso bemerkenswerter sei die Qualität der Arbeit, hinter der kompetente Kräfte stünden. Sicher gebe es Lücken – aber oft sei die Ages selbst Opfer der hierzulande generell miserablen Datenlage.", "Doch so mancher Experte fügt ein \"aber\" an, wobei mit der Kritik die Lust auf Anonymität steigt – schließlich ist man in diesem Bereich auf Zusammenarbeit mit der Ages angewiesen.", "In der Person des salopp formulierenden Allerberger, so der Kernvorwurf, vertrete die 2002 gegründete staatliche Agentur mitunter unhaltbare Positionen, die in eine gefährliche Richtung tendierten: jene der Verharmlosung.", "Markante Sprüche finden sich in den Archiven zuhauf, manche davon haben auch den Gesundheitsminister geärgert. Das Coronavirus sei harmloser als vielfach angenommen, verlautbarte Allerberger mehrfach, jeder werde es einmal kriegen – \"außer er stirbt vorher\".", "Ungeachtet der Gefahr, dass sich Mutationen den gebildeten Antikörpern entziehen könnten, hob er die Hoffnung auf Herdenimmunität hervor. Einen Lockdown hielt er vor der zweiten Welle im Herbst für unnötig.", "Dass Allerberger überdies dem Mund-Nasen-Schutz die Wirkung absprach, bringt selbst Wohlmeinende in Opposition.", "Der Infektiologe Herwig Kollaritsch nennt den Kollegen einen \"hervorragenden Fachmann, der die Diplomatie halt nicht mit der Muttermilch aufgesogen hat und Leuten manchmal mit dem Hintern ins Gesicht fährt\".", "Irrtümer seien in der beispiellosen Pandemie keine Schande – doch im Maskenstreit spreche wirklich sehr viel Evidenz gegen den Ages-Chef. Der sieht das immer noch anders.", "Hätte die Einführung des Mund-Nasen-Schutzes im Vorjahr einen Effekt gehabt, hätte dies in der Infektionskurve sichtbar sein müssen, argumentiert er.", "Gegen die MNS-Pflicht habe er trotzdem nie plädiert – denn die lasse sich auch damit begründen, dass sie Menschen in der U-Bahn oder im Supermarkt die Angst nehme. Die FFP2-Masken, die nun der Standard sind, stünden ohnehin außer Zweifel.", "Mehrfach fühlt sich Allerberger Missverständnissen ausgesetzt.", "\"Ich bedenke zu wenig, wie eine Aussage bei den Zuhörern ankommt, das ist meine Schwäche\", sagt er: \"Doch manche Kollegen haben mich allen Ernstes aufgefordert, die Daten anders zu interpretieren, damit die Bevölkerung die Maskenpflicht mitträgt.", "Das kam für mich natürlich nie infrage!\" Ob er die Pandemie jemals unterschätzt habe?", "Nicht, dass er wüsste, sagt Allerberger und lässt seine Vorbehalte gegen einen Lockdown am Vorabend explodierender Infektionsraten im Herbst nicht als Gegenbeweis gelten: Bis heute sieht er keinen Grund dafür, dass etwa der Einzelhandel schließen musste.", "Als Kronzeugin bietet er die deutsche Kanzlerin Angela Merkel auf, die \"viel mehr Hausverstand als die meisten Experten\" habe: Mit FFP2-Maske und genügend Platz stecke man sich im Geschäft nicht an. Da hakt weitere Kritik ein.", "Für Supermärkte und auch Skigondeln zeigen die Ages-Clusteranalysen so gut wie keine Ansteckungsfälle. Doch lässt sich deshalb behaupten, dass nichts passiert?", "Schließlich gibt es keine Garantie, dass Infizierte bei der Kontaktverfolgung stets die ganze Wahrheit sagen oder sich an Supermarktbesuche erinnern. Daniela Schmid lässt das nicht so stehen.", "Die wöchentliche Aufklärungsrate von 60 bis über 80 Prozent der Ages-Clusteranalysen liefere einen \"umfassenden Erkenntnisgewinn\" über die \"Settings\" der Virusverbreitung, hält sie entgegen. Schmid ist die leitende Infektionsepidemiologin der Ages, sie beschreibt ihren Job betont puristisch.", "Ihre Aufgabe sei es, Wissen und Erkenntnisse für \"evidenzbasierte Public-Health-Entscheidungen\" aufzubereiten. Doch auch sie leistet sich markante Festlegungen. Die Volksschulen hätten nie geschlossen werden müssen, sagte sie etwa – eine weitere Frage, wo Expertenstimmen aufeinanderprallen.", "Der deutsche Corona-Guru Christian Drosten etwa schätzt die Gefahr an Schulen beträchtlich ein, Schmid hingegen verweist auf die eigenen Analysen in Kooperation mit dem Complexity Science Hub Vienna:", "Demnach haben Kinder im Volksschulalter im Vergleich zu Erwachsenen ein um 25 Prozent geringeres Übertragungsrisiko, zwischen sechs und 18 Jahren steigt es mit jedem Lebensjahr um etwa zwei Prozent.  :", "Volksschulen seien keineswegs vom Epidemiegeschehen ausgenommen, sagt Schmid, nur seien die Ausbrüche typischerweise kleiner und verliefen vermehrt ohne Symptome. Das Thema zeigt die Grenzen des Einflusses der Ages auf.", "Die gesamte Corona-Ampelkommission, als deren Sprecherin Schmid fungiert, sprach sich gegen Schulschließungen aus – die Regierung zog diese dennoch durch.", "Ähnlich unbeeindruckt zeigte sich die Politik auch von jenen Warnungen, die das Gremium anlässlich der nun geplanten Gastronomieöffnung formulierte.", "Dass die auch mit Länder- und Ministeriumsvertretern besetzte Kommission empfänglich für politische Einflussversuche sei, dementiert Schmid ohnehin: Sie lege ihre Hand dafür ins Feuer, dass den beschlossenen Empfehlungen stets ein \"evidenzbasierter Entscheidungsprozess\" zugrunde liege.", "Einzig die Emissäre des türkisen Kanzleramts fielen mitunter einschlägig auf, erzählt ein anderes Mitglied. Aus den Debatten hielten sich diese raus, doch bei nicht genehmen Beschlüssen sei Verzögerungstaktik zu erkennen.", "In einer anderen Runde blieben die Ages-Vertreter gleich außen vor: Zu jenem Expertenkreis, den Regierung und Landeshauptleute an Montagen vor den jüngsten Entscheidungen konsultierten, waren weder Schmid noch Allerberger geladen.", "Hätten die beiden gegen die geplante Lockerung denn Einspruch erhoben? \"Ich rechne mit einem Gipfel bei den Infektionszahlen und einer nochmaligen Belastung der Intensivstationen in den Spitälern\", sagt Allerberger, schließlich würden offene Wirtshäuser für mehr Sozialkontakte sorgen.", "Allerdings sei einzukalkulieren, dass die Menschen andernfalls noch stärker auf private Treffen ausweichen würden.", "\"Im Vergleich zu einem 16-Jährigen beschränken sich meine sozialen Kontakte mit 65 fast nur auf meine Frau und Schwiegermutter\", fügt er an, \"aber für die Allgemeinheit gilt: Solche Maßnahmen lassen sich nicht ein ganzes Jahr durchhalten.", "Es gibt Länder, da war die Gastronomie deutlich weniger eingeschränkt. Trotzdem stehen sie nicht schlechter da als wir.\" Bei allen Überlegungen warnt Allerberger aber davor, die großen Unterschiede zwischen den Bundesländern bei der Infektionslage als Maßstab zu nehmen.", "\"Das kann purer Zufall sein, der gar nichts aussagt\", so der Ages-Chef: \"Vorarlberg, das derzeit besonders gut liegt, kann in ein paar Wochen wieder negativer Spitzenreiter sein.\" Infektionskrankheiten seien nun einmal nicht steuerbar.", "Es gelte eine Balance zu finden zwischen der Kontrolle der Virusverbreitung und der Aussicht auf ein Leben, das von weniger Angst und mehr Frohsinn und Freue erfüllt ist, ergänzt Schmid.", "Doch vor der Gastronomie sollte man jedenfalls auch über den Bereich der Kunst und Kultur mit den dortigen ausgeklügelten Sicherheitssystemen diskutieren. Wie auch immer das Experiment ausgeht:", "Nach einem Jahr Pandemie zieht Allerberger nicht nur für seine Institution, die in der Krise rasch neue Labormethoden etabliert, das epidemiologische Meldesystem ausgebaut und sich früh auf die Mutationen eingestellt habe, positive Bilanz:", "\"Im Vergleich zu anderen Ländern müssen wir froh sein, bisher relativ gut davongekommen zu sein.\"  : Sicher, jeder Tote sei eine Katastrophe – doch bei der Influenzawelle vor vier Jahren sei die Übersterblichkeit annähernd so hoch gewesen, \"und niemand hat mit einem Ohrwaschl gewackelt\".", "Besonders hebt er hervor, dass 2020 keine Kinder an Covid-19 starben: \"Dafür müssten wir jeden Tag eine Flasche Champagner köpfen. Wenn das das Einzige ist, was uns Gott zumutet, verdient er wirklich das Attribut 'lieb'.\" (Gerald John, 14.3.2021)" ],
  "articleContentTranslated" : [ "Franz Allerberger pencereleri kapatır. Uzaklık kadar temiz hava eksikliği de var, bu yüzden durum oldukça güvenli olmalı, görüşmenin başında profesör Skype üzerinden gerçekleşen görüşmenin başında şaka yapıyor.", "Allerberger ağzını ve burnunu yeni kapatmıştı - gözlerinize inanamayacaksınız. Enfektiyolog, mükemmel huysuz maske olarak kabul edilir. Onun konumundaki bir adam için bu büyüleyici bir itibar.", "Allerberger, pek çok kişi arasında uzman değil, pandeminin baş gözlemcisidir.", "65 yaşındaki Salzburglu, virüsü enfeksiyon sayılarından küme analizlerine ve mutasyonların yayılmasına kadar tüm yönleriyle analiz eden Sağlık ve Beslenme Krizi Dairesi (Yaşlar) departmanına başkanlık ediyor ve politikacılara bununla nasıl mücadele edileceğine dair kararlar için güvenilir gerçekler.", "Bu, bir pandemik yılda ne kadar başarılı oldu? Profesyonel dünyada sorarsanız, önce övgü duyarsınız. Kurum, salgının ortaya çıkmasından bu yana ve karşılaştırılabilir Alman Robert Koch Enstitüsü'nden çok daha az kaynakla \"öldürücü bir hack\" yapmak zorunda kaldı.", "Daha da dikkat çekici olanı, yetkin kişilerin arkasında olduğu işin kalitesidir. Kesinlikle boşluklar var - ama Çağların kendisi genellikle bu ülkedeki genel olarak berbat veri durumunun kurbanı.", "Ancak bazı uzmanlar, eleştiriyle birlikte anonimlik arzusunun arttığı bir \"ama\" ekliyor - sonuçta bu alanda kişi Çağlarla işbirliğine bağlı.", "Kayıtsız bir şekilde ifade edilen Allerberger'in şahsında, yani 2002'de kurulan temel suçlama, devlet kurumu, bazen tehlikeli bir yöndeki savunulamaz pozisyonları temsil ediyor: önemsizleştirme.", "Arşivlerde bol miktarda çarpıcı sözler bulunmakta ve bunların bir kısmı Sağlık Bakanını rahatsız etmektedir. Koronavirüs, varsayılandan daha zararsızdır, Allerberger birkaç kez herkesin bir kez alacağını açıkladı - \"önce ölmedikçe\".", "Mutasyonların oluşan antikorlardan kaçma riski ne olursa olsun, sürü bağışıklığı umudunu vurguladı. Sonbaharda ikinci dalgadan önce kilitlenmenin gereksiz olduğunu düşündü.", "Allerberger'in ağız ve burun korumasının etkili olduğunu da reddetmesi, iyi niyetli insanları muhalefete bile götürüyor.", "Enfeksiyon uzmanı Herwig Kollaritsch, meslektaşını \"annesinin sütüyle diplomasiyi henüz çekmemiş ve bazen insanların suratına vuran mükemmel bir uzman\" olarak nitelendiriyor.", "Eşi görülmemiş pandemide hatalar utanç verici değil - ama maske tartışmasında Çağlar patronuna karşı gerçekten çok fazla kanıt var. Hâlâ farklı görüyor.", "Geçen yıl ağız ve burun korumasının devreye girmesinin bir etkisi olsaydı, enfeksiyon eğrisinde görünür olması gerektiğini savunuyor.", "Yine de, MNS yükümlülüğüne asla itiraz etmedi - çünkü bu, metroda veya süpermarkette insanların korkularını ortadan kaldırmasıyla da haklı çıkarılabilir. Artık standart olan FFP2 maskeleri hiç şüphesiz olacaktır.", "Allerberger, birkaç kez yanlış anlaşılmalara maruz kaldığını hissediyor.", "\"Seyirciler tarafından bir ifadenin nasıl alındığını çok az düşünüyorum, bu benim zayıflığım,\" diyor: \"Ancak bazı meslektaşları benden verileri farklı şekilde yorumlamamı istedi, böylece nüfus maske takmayı kabul etti.", "Tabii ki, bu benim için asla bir seçenek değildi! \"Salgını hiç küçümsedi mi?", "Allerberger, bunu bilmediğini ve sonbaharda patlayan enfeksiyon oranlarının arifesinde tıkanma konusundaki çekincelerinin tersine kanıt olarak görülmesine izin vermediğini söylüyor: Bugüne kadar perakende sektörünün neden örnek, kapatmak zorunda kaldı.", "Önemli bir tanık olarak, \"çoğu uzmandan çok daha fazla sağduyuya sahip\" Alman Şansölyesi Angela Merkel'e teklif ediyor: Bir FFP2 maskesi ve yeterli alanla iş dünyasında enfekte olmuyorsunuz. Daha fazla eleştiri var.", "Çağlar küme analizleri, süpermarketler ve kayak gondolları için neredeyse hiç enfeksiyon vakası göstermedi. Ama bu nedenle hiçbir şeyin olmadığı söylenebilir mi?", "Sonuçta, enfekte kişilerin bağlantılarını takip ederken her zaman tüm gerçeği söyleyeceklerinin veya süpermarket ziyaretlerini hatırlayacaklarının garantisi yok. Daniela Schmid, bu şekilde bırakmıyor.", "Çağlar küme analizlerinin yüzde 60 ila 80'inin haftalık temizlenme oranı, virüs yayılmasının \"ayarları\" hakkında \"kapsamlı bir bilgi kazancı\" sağlıyor, diye karşı çıktı. Schmid, Çağların kıdemli enfeksiyon epidemiyoloğudur ve işini kesinlikle saf bir şekilde tanımlamaktadır.", "İşiniz, \"kanıta dayalı halk sağlığı kararları\" için bilgi ve öngörü hazırlamaktır. Ama aynı zamanda çarpıcı kararlar da veriyor. İlkokulların asla kapatılması gerekmedi, dedi - uzmanların seslerinin çatıştığı başka bir soru.", "Örneğin, Alman korona gurusu Christian Drosten, okullardaki riskin önemli olduğunu tahmin ederken, Schmid, Complexity Science Hub Vienna ile işbirliği içinde kendi analizlerine atıfta bulunuyor:", "Buna göre, ilkokul çağındaki çocukların bulaşma riski yetişkinlere göre yüzde 25 daha düşük; 6-18 yaşları arasında ise yaşamın her yılında yaklaşık yüzde iki oranında artıyor. :", "Schmid, ilkokulların hiçbir şekilde salgının dışında bırakılmadığını söylüyor, sadece salgınlar tipik olarak daha küçüktür ve çoğu zaman semptomları yoktur. Konu, çağların etkisinin sınırlarını gösteriyor.", "Schmid'in sözcüsü olan tüm Corona trafik ışığı komisyonu okulların kapanmasına karşı konuştu - yine de hükümet bunu gerçekleştirdi.", "Politikacılar, komitenin şu anda planlanan restoran açılışı vesilesiyle formüle ettiği uyarılardan eşit derecede etkilenmediler.", "Her halükarda, Schmid, aynı zamanda devlet ve bakanlık temsilcilerinden oluşan komisyonun siyasi nüfuz girişimlerine açık olduğunu reddediyor: Yapılan tavsiyelerin her zaman bir \"kanıta dayanmasını sağlamak için ateşe\" diyor. temelli karar verme süreci \".", "Başka bir üye, sadece turkuaz hukuk bürolarının elçilerinin fark edildiğini söylüyor. Tartışmaların dışında kaldılar, ancak başarısız kararlar durumunda geciktirici taktikler görülebilir.", "Başka bir turda, Çağ temsilcileri dışarıda bırakıldı: Ne Schmid ne de Allerberger, hükümetin ve valilerin Pazartesi günleri son kararlardan önce danıştığı uzmanlar grubuna davet edildi.", "İkili planlanan genişlemeye itiraz eder miydi? Allerberger, \"Enfeksiyon sayısında bir artış ve hastanelerdeki yoğun bakım ünitelerinde yenilenen bir yük bekliyorum,\" diyor Allerberger, sonuçta, açık hanlar daha fazla sosyal temas sağlayacaktır.", "Ancak, aksi takdirde kişilerin özel toplantılara daha da fazla başvuracağı dikkate alınmalıdır.", "\"16 yaşındaki bir çocuğa kıyasla, 65 yaşındaki sosyal temaslarım neredeyse tamamen karım ve kayınvalidemle sınırlı,\" diye ekliyor, \"ancak genel halk için bu tür önlemler bir yıl boyunca sürdürülemez.", "Gastronominin çok daha az kısıtlandığı ülkeler var. Yine de, bizden daha kötü durumda değiller. \"Bununla birlikte, Allerberger, federal eyaletler arasındaki büyük farkların enfeksiyon durumu açısından bir ölçü olarak kullanılmaması konusunda uyarıda bulunuyor.", "\"Hiçbir şey söylemeyen tamamen tesadüf olabilir,\" dedi Çağların patronu: \"Şu anda özellikle iyi bir konumda olan Vorarlberg, birkaç hafta içinde tekrar negatif lider olabilir.\" Bulaşıcı hastalıklar basitçe kontrol edilemez.", "Schmid, virüsün yayılmasını kontrol etmek ile daha az korku, daha fazla mutluluk ve neşe dolu bir yaşam beklentisi arasında bir denge bulmak önemli, diye ekliyor.", "Ancak yemek ticaretine gitmeden önce, sanat ve kültür alanını oradaki gelişmiş güvenlik sistemleriyle de tartışmak gerekir. Deneyin sonucu ne olursa olsun:", "Allerberger, bir yıllık pandeminin ardından, kriz sırasında hızla yeni laboratuvar yöntemleri geliştiren, epidemiyolojik raporlama sistemini genişleten ve erken aşamada mutasyonlara uyum sağlayan kurumu için sadece pozitif bir denge kurmakla kalmıyor:", "\"Diğer ülkelere kıyasla, şimdiye kadar nispeten iyi bir şekilde kurtulduğumuz için mutlu olmalıyız.\" : Elbette, her ölüm bir felakettir - ama dört yıl önceki grip dalgasıyla aşırı ölüm oranı neredeyse o kadar yüksekti ve kimse kulağını kıpırdatmadı. \"", "Özellikle 2020'de hiçbir çocuğun Covid-19'dan ölmediğini vurguluyor: \"Bunun için her gün bir şişe şampanyanın başını kesmek zorunda kalacağız. Tanrı'nın yapmamızı beklediği tek şey buysa, gerçekten de 'sevgili' sıfatını hak ediyor.\" (Gerald John, 14 Mart 2021)" ]
}