{
  "id" : "3P3xFfad",
  "url" : "https://kurier.at/kultur/babylon-5-schauspielerin-mira-furlan-mit-65-jahren-gestorben/401165415",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T20:03:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891017/81412305858559978_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Babylon 5\"-Schauspielerin Mira Furlan mit 65 Jahren gestorben",
  "articleTitleTranslated" : "\"Babylon 5\" oyuncusu Mira Furlan 65 yaşında hayata gözlerini yumdu",
  "articleContent" : [ "Die gebürtige Kroatien starb an den Folgen einer Infektion mit dem West-Nil-Virus. Die Schauspielerin Mira Furlan, die durch Kultserien wie \"Babylon 5\" und \"Lost\" bekannt wurde, ist tot.", "Sie starb am Mittwoch an den Folgen einer Infektion mit dem West-Nil-Virus, wie ihr Manager laut US-Medienberichten am Freitag mitteilte. \"Sie starb friedlich in ihrem Haus in Los Angeles im Kreis ihrer Familie\", zitierte \"Entertainment Weekly\" aus der Mitteilung.", "Furlan wurde 65 Jahre alt. Die im ehemaligen Jugoslawien geborene Darstellerin spielte 1985 unter der Regie von Emir Kusturica in dem Spielfilm \"Papa ist auf Dienstreise\" mit, der die Goldene Palme in Cannes gewann.", "Anfang der 90er Jahre zog sie mit ihrem Mann, Regisseur Goran Gajić, nach Kalifornien. In der Science-Fiction-Serie \"Babylon 5\" war sie in der Rolle der Botschafterin Delenn zu sehen.", "In der Abenteuerserie \"Lost\" spielte sie die Figur der Wissenschaftlerin Danielle Rousseau. 2011 trat sie in dem Bosnien-Film \"Cirkus Columbia\" für Oscar-Preisträger Danis Tanovic vor die Kamera." ],
  "articleContentTranslated" : [ "Hırvatistan'da doğdu, Batı Nil virüsü enfeksiyonundan öldü. \"Babylon 5\" ve \"Lost\" gibi kült dizileriyle ünlenen oyuncu Mira Furlan öldü.", "ABD medyasında çıkan haberlere göre, yöneticisinin Cuma günü açıkladığı gibi, Çarşamba günü Batı Nil virüsü enfeksiyonundan öldü. \"Haftalık Eğlence\" açıklamasında \"Los Angeles'taki evinde ailesiyle huzur içinde öldü\" dedi.", "Furlan 65 yaşındaydı. Eski Yugoslavya'da doğan oyuncu, Emir Kusturica'nın yönettiği ve Cannes'da Altın Palmiye ödülünü kazanan 1985 yapımı \"Papa İş Gezisinde\" filminde rol aldı.", "1990'ların başında kocası yönetmen Goran Gajić ile Kaliforniya'ya taşındı. Bilim kurgu dizisi \"Babylon 5\" de büyükelçi Delenn rolünü oynadı.", "\"Lost\" adlı macera serisinde bilim adamı Danielle Rousseau'nun karakterini canlandırdı. 2011'de Oscar ödüllü Danis Tanoviç'in Bosna yapımı \"Cirkus Columbia\" filminde kamera karşısına geçti." ]
}