{
  "id" : "3p8MerkX",
  "url" : "https://kurier.at/politik/inland/alexander-van-der-bellen-unterstuetzt-un-aufruf-zu-globalen-impfplan/401215290",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:29:33Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4974319/20210302-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alexander Van der Bellen unterstützt UN-Aufruf zu globalen Impfplan",
  "articleTitleTranslated" : "Alexander Van der Bellen, BM'nin küresel bir aşılama planı çağrısını destekliyor",
  "articleContent" : [ "Die Hilfsorganisation Licht für die Welt sprach sich dafür aus, dass Menschen mit Behinderungen in nationalen Impfplänen priorisiert werden.", "Die Pandemie treffe Menschen mit Behinderungen im Globalen Süden überproportional, weil Armut, Gefährdung aufgrund von Vorerkrankungen und eingeschränkte Lebensqualität das Leben bereits vor der Krise erschwerten, so die NGO in einer Aussendung. 80 Prozent aller Menschen mit Behinderungen leben im Globalen Süden.  ", "Laut der Hilfsorganisation gebe es in vielen Ländern bei Menschen mit Behinderungen große Bedenken gegenüber der Impfung und deren Wirksamkeit.", "Informationen über das Virus und die Impfung müssten so verbreitet werden, dass alle Menschen sie verstehen können: Sei es in Braille, in Gebärden- oder einfacher Sprache sowie durch grafische Darstellungen, forderte Licht für die Welt." ],
  "articleContentTranslated" : [ "Yardım kuruluşu Licht für die Welt, ulusal aşılama planlarında engelli kişilere öncelik verilmesi gerektiğini savundu.", "STK bir yayında, pandeminin Küresel Güney'deki engelli insanları orantısız bir şekilde etkilediğini, çünkü yoksulluk, önceki hastalıklara maruz kalma ve düşük yaşam kalitesinin krizden önce bile hayatı zorlaştırdığını söyledi. Tüm engelli insanların yüzde 80'i Küresel Güney'de yaşıyor.", "Yardım kuruluşuna göre, engellilerin aşılama ve birçok ülkede etkinliği konusunda büyük endişeleri var.", "Virüs ve aşı hakkındaki bilgiler herkesin anlayabileceği şekilde yayılmalıdır: Braille, işaret dili veya basit bir dille ve ayrıca grafik temsillerle, dünya için ışık talep etti." ]
}