{
  "id" : "3PMkkFgO",
  "url" : "https://www.diepresse.com/5945961/OeFBCup_Arbeitssieg-des-Lask-Salzburger-FinalAbo-und-WACEklat?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T22:02:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/6/9/5945961/00C41CC5-7CB9-4850-A0B9-0538A75398D6_v0_h.jpg",
  "imageCopyright" : "GEPA pictures GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeitssieg des Lask, Salzburger Final-Abo und WAC-Eklat",
  "articleTitleTranslated" : "Lask'ın iş zaferi, Salzburg son aboneliği ve WAC skandalı",
  "articleContent" : [ "Beim WAC streiten Trainer Feldhofer und Kapitän Liendl, das Halbfinale gewann der Lask durch ein Elfmetertor in der Verlängerung. Titelverteidiger Salzburg bezwang Sturm Graz klar mit 4:0. Wien. Lask und Salzburg bestreiten am 1.", "Mai in Klagenfurt das Cup-Finale, großes Gesprächsthema war am Mittwoch aber war der Wolfsberger Eklat. WAC-Trainer Ferdinand Feldhofer hatte für das Halbfinale gegen den Lask mit Kapitän Michael Liendl, Michael Novak und Christopher Wernitznig gleich drei Leistungsträger aus dem Kader gestrichen.", "„Ich habe bei einigen Spielern über einen längeren Zeitraum gemerkt, dass sie nicht ganz bei der Sache, vielleicht nicht hundertprozentig fokussiert sind“, rechtfertigte der 41-Jährige seine Entscheidung.", "Derartige Querelen beflügeln keine Mannschaft, im Kampf um den erstmaligen Einzug ins Cup-Finale setzte der WAC auf volle Defensive.", "Der Lask wirkte durch die Chance auf die erste Endspielteilnahme seit 22 Jahren seinerseits gehemmt, war zwar die aktivere Mannschaft, leistete sich aber viel zu viele Fehlpässe.", "Zweimal kam Lask-Kapitän Gernot Trauner nach Eckbällen zu guten Möglichkeiten (11., 39.) ansonsten plätscherte die Partie auf erschreckend schwachem Niveau dahin.", "Das 0:0 nach 90 Minuten war die logische Konsequenz und es überraschte nicht, dass letztlich ein Standard entschied: WAC-Verteidiger Jonathan Scherzer foulte Reinhold Ranftl im Strafraum, Philipp Wiesinger verwertete den Elfmeter (96.).", "Der Lask spielt damit in seinem sechsten Finale um den zweiten Titel nach 1965.  „Wir sind sehr stolz“, sagte Lask-Coach Dominik Thalhammer.", "„Die Spielleistung war nicht so gut, wir haben sehr wenige Lösungen gefunden.“ Finalgegner der Linzer ist Salzburg, das sein Abonnement auf das Finale mit einem 4:0-Sieg über Sturm Graz verlängerte: Es ist das achte Endspiel in Folge, nur eines davon (2018) ging verloren.", "Damals war Sturm der Spielverderber, auch in dieser Liga-Saison haben die Grazer beide Duelle mit dem Meister gewonnen, zuletzt am Wochenende. Daran versuchte die Mannschaft von Christian Ilzer im Cup-Halbfinale anzuknüpfen.", "Beide Teams hielten das Tempo hoch, pressten früh an. Kombinationen über mehrere Stationen hatten deshalb Seltenheitswert, die schnellen Gegenstöße verebbten zumeist noch vor dem gegnerischen Strafraum.", "Es mussten also Standards helfen: Nach einem Eckball von Zlatko Junuzovic ging Enock Mwepu aggressiver als Amadou Dante zum Ball – 1:0 (36.). Ähnliches Bild nach einem Freistoß, diesmal löste sich Mwepu und köpfelte ein – startete aber eigentlich klar aus dem Abseits (54.).", "Auf der Gegenseite verhinderten die Fingerspitzen von Salzburg-Goalie Cican Stankovic einen Kopfballtreffer von Gregory Wüthrich (56.).", "Sturm-Torhüter Jörg Siebenhandl hielt gegen Patson Daka (66.), Mergim Berisha sorgte dann aber doch noch für das erste Tor aus dem Spiel heraus – und ein schönes noch dazu: von der rechten Strafraumseite senkte sich der Ball ins lange Eck (72.).", "Den Schlusspunkt setzte Brenden Aaronson, der nach Vorarbeit von Karim Adeyemi auf 4:0 stellte (78.). Mit einem Knall hat sich der WAC eine Woche nach dem Europacup-Aus auch aus dem Cup verabschiedet. „Wir sind alle sehr enttäuscht.", "Das Jungs haben gefightet wie die Löwen und defensiv gegen den Lask so wenig wie noch nie zulassen“, resümierte Trainer Feldhofer.", "Nach der Aussortierung des Spieler-Trios geht es nun auch um seine Zukunft, denn in der Liga ist nach der 0:1-Niederlage gegen Altach als Tabellenfünfter der Kampf um den Verbleib in der Meistergruppe wieder voll entfacht.", "Das Verhältnis zwischen Trainer Feldhofer und Liendl galt schon länger als angespannt, der WAC-Kapitän war mit seinen Einsatzzeiten nicht glücklich. So stand der 35-Jährige in den vergangenen fünf Ligaspielen nur einmal in der Startelf.", "„Es ist Unruhe drin, das kann man nicht abstreiten“, gestand WAC-Präsident Dietmar Riegler im ORF-Interview. Er selbst habe in den vergangenen Tagen viel mit Trainer und Spieler gesprochen.", "Mit diesen Querelen vor dem Cup-Highlight war niemandem geholfen, deshalb ist Riegler bemüht, den Konflikt ehestmöglich beizulegen. „Wir müssen schauen, wie es weitergeht. Das kann man nicht so stehen lassen, da muss gehandelt werden“, erklärte der WAC-Präsident.", "Bei Feldhofer ebenso wie bei Routinier Liendl läuft der Vertrag mit Saisonende aus, eine gemeinsame Zukunft beim WAC scheint angesichts der jüngsten Vorkommnisse eigentlich nicht mehr vorstellbar. WAC-Präsident Riegler aber wollte die Hoffnung noch nicht aufgeben.", "„Wir werden ausloten ob etwas zu kitten ist, und dann eine Entscheidung treffen . “" ],
  "articleContentTranslated" : [ "WAC'de antrenör Feldhofer ve kaptan Liendl'in iddiasına göre Lask, yarı finalleri uzatmalarda penaltı golüyle kazandı. Savunan şampiyon Salzburg, Sturm Graz'ı 4-0 mağlup etti. Viyana. Lask ve Salzburg 1.", "Mayıs ayında Klagenfurt'ta kupa finali, Çarşamba günkü en büyük tartışma konusu Wolfsberg skandalıydı. WAC koçu Ferdinand Feldhofer, Lask'a karşı yarı finalde kadrodan en iyi üç oyuncuyu eledi: kaptan Michael Liendl, Michael Novak ve Christopher Wernitznig.", "41 yaşındaki oyuncu, \"Uzun bir süre boyunca, bazı oyuncularda yaptıkları şeye tamamen odaklanmadıklarını fark ettim, belki de yüzde yüz değil,\" kararını haklı çıkardı.", "Kupa finaline ilk giriş mücadelesinde bu tür tartışmalar hiçbir takıma ilham vermiyor, WAC tam savunmaya dayanıyordu.", "Lask, 22 yıl sonra ilk final maçı şansıyla engellenmiş görünüyordu, daha aktif bir takımdı, ancak çok fazla kötü pas attı.", "İki kez, Lask kaptanı Gernot Trauner köşe vuruşlarından sonra iyi fırsatlar yakaladı (11., 39.), aksi takdirde oyun korkunç derecede zayıftı.", "90 dakika sonra 0-0 mantıklı bir sonuçtu ve nihayetinde bir standardın kararlaştırılması şaşırtıcı değildi: WAC defans oyuncusu Jonathan Scherzer, Reinhold Ranftl'a ceza sahasında faul yaptı, Philipp Wiesinger penaltıyı kullandı (96.).", "Lask, 1965'ten sonra altıncı finalinde ikinci şampiyonluk için oynuyor. Lask teknik direktörü Dominik Thalhammer, \"Çok gururluyuz\" dedi.", "\"Oyun performansı o kadar iyi değildi, çok az çözüm bulduk.\" Linz'in son rakibi, Sturm Graz'ı 4-0 yenerek finale aboneliğini uzatan Salzburg'dur: Arka arkaya sekizinci final, sadece biri (2018) kayboldu.", "O zamanlar Sturm spoilsport'du ve bu lig sezonunda da Graz takımı şampiyonlarla en son hafta sonu olmak üzere iki düello da kazandı. Christian Ilzer'in ekibi, kupa yarı finallerinde bunu geliştirmeye çalıştı.", "Her iki takım da hızlarını korudu ve erken bastırdı. Bu nedenle, birkaç istasyondaki kombinasyonlar nadirdi, hızlı kontra ataklar çoğunlukla rakibin ceza alanı önünde uzaklaştı.", "Bu yüzden standartların yardımcı olması gerekiyordu: Zlatko Junuzovic'in köşe vuruşundan sonra Enock Mwepu, Amadou Dante'den 1-0 (36.) daha agresif bir şekilde topa gitti. Serbest vuruştan sonra benzer resim, bu kez Mwepu kırıldı ve içeri girdi - ama aslında açıkça ofsayttan başladı (54.).", "Öte yandan Salzburg kalecisi Cican Stankovic'in parmak uçları Gregory Wüthrich'in (56.) kafa vuruşunu engelledi.", "Forvet kalecisi Jörg Siebenhandl, Patson Daka'ya (66.) karşı oynadı, ancak Mergim Berisha maçın dışında ilk golü atmayı başardı - ve güzel bir de: top ceza sahasının sağ tarafından uzak köşeye düştü (72. dakika ))..", "Brenden Aaronson, Karim Adeyemi'nin 4-0 (78.) gelmesinin ardından maçı noktaladı. WAC, Avrupa Kupası sona erdikten bir hafta sonra büyük bir patlama ile Kupaya veda etti. Hepimiz çok hayal kırıklığına uğradık.", "Çocuklar aslanlar gibi ve Lask'a karşı daha önce hiç olmadığı kadar savunmacı bir şekilde savaştılar ”diye özetledi koç Feldhofer.", "Üçlü oyuncu çözüldükten sonra, şimdi geleceği hakkında, çünkü ligde Altach'a karşı masada beşinci olarak 0-1 yenilgisinin ardından, şampiyonluk grubunda kalma mücadelesi tamamen yeniden alevlendi.", "Teknik direktör Feldhofer ve Liendl arasındaki ilişki uzun zamandır gergin kabul ediliyordu, WAC kaptanı oyun sürelerinden memnun değildi. 35 yaşındaki oyuncu, son beş lig maçında sadece bir kez başladı.", "ORF ile yaptığı röportajda WAC Başkanı Dietmar Riegler, \"İçinde çok fazla huzursuzluk var, bunu inkar edemezsiniz\" dedi. Geçtiğimiz birkaç gün içinde antrenör ve oyuncuyla çok konuştu.", "Kupa öne çıkmadan önce bu tartışmalarda kimseye yardım edilmedi, bu yüzden Riegler çatışmayı mümkün olan en kısa sürede çözmeye çalışıyor. Nasıl gittiğini görmeliyiz. Bunu böyle bırakamazsınız, harekete geçilmeli ”dedi WAC Başkanı.", "Feldhofer ve Liendl'de sözleşme sezon sonunda sona eriyor ve son olaylar göz önüne alındığında, WAC'de ortak bir gelecek artık düşünülemez. Ancak WAC Başkanı Riegler umudunu kaybetmek istemedi.", "“Bir şeyin pekiştirilip yapıştırılamayacağını öğreneceğiz ve sonra bir karar vereceğiz. \"" ]
}