{
  "id" : "3ppQI2CH",
  "url" : "https://kurier.at/chronik/oesterreich/todesfall-nach-corona-impfung-impfstoffcharge-wurde-gestoppt/401210341",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T12:58:35Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageUrl" : "https://image.kurier.at/images/original/4985731/46-176197223.jpg",
  "imageCopyright" : "REUTERS/BENOIT TESSIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Todesfall nach Corona-Impfung: Impfstoffcharge wurde gestoppt",
  "articleTitleTranslated" : "Korona aşılamasından sonra ölüm: aşı grubu durduruldu",
  "articleContent" : [ "Eine Krankenschwester in Niederösterreich starb zehn Tage nach einer Impfung mit dem Astra-Zeneca-Impfstoff. Eine Obduktion soll nun die genaue Todesursache klären. Das Bundesamt für Sicherheit im Gesundheitswesen (BASG) hat eine Untersuchung eingeleitet.", "Die Behörden gehen derzeit nicht von einem direkten Zusammenhang mit der Impfung aus: \"Aktuell gibt es noch keinen Hinweis auf einen kausalen Zusammenhang mit der Impfung\", wurde von Seiten des Bundesamtes betont. ", "Die 49-jährige Krankenschwester starb an einer schweren Gerinnungsstörung. Um die Todesursache abzuklären, werde eine Obduktion im Wiener AKH durchgeführt, hatte auch Bernhard Jany von der NÖ Landesgesundheitsagentur einen Bericht der Niederösterreichischen Nachrichten gestern bestätigt.", "Derzeit liegt noch eine zweite Meldung in zeitlichem Zusammenhang mit einer Impfung aus derselben Charge im Landesklinikum Zwettl vor: Eine 35-Jährige hat eine Lungenembolie entwickelt, sie befindet sich allerdings schon am Weg der Besserung.", "Die 35-Jährige, eine Kollegin der Verstorbenen, befinde sich stationär auf der internen Abteilung im Landesklinikum Zwettl, so Jany gestern. Derartige thrombotische Ereignisse zählen allerdings nicht zu den bekannten oder typischen Nebenwirkungen des Impfstoffes.", "Das geht aus einer Stellungnahme des BASG hervor: \"Aufgrund der bekannten klinischen Daten ist ein kausaler Zusammenhang nicht herstellbar, da insbesondere thrombotische Ereignisse nicht zu den bekannten oder typischen Nebenwirkungen des betreffenden Impfstoffes zählen.\"", "Und: \"In den klinischen Daten zeigen sich auch laut aktuellen Kenntnissen im Vergleich zu Placebo keine dahin gehend besorgniserregenden Daten oder Signale.\"", "Auch in der sofort veranlassten internationalen Analyse der Nebenwirkungsmeldungen sei bisher keine Häufungen ähnlicher Fallberichte sichtbar geworden. Es wurde eben eine internationale Analyse der Nebenwirkungsmeldungen veranlasst – bislang wurden keine ähnlichen Fallberichte gefunden.", "Das betonte auch kürzlich Klaus Cichutek, Präsident des Paul-Ehrlich-Instituts (PEI) in Hamburg, das in Deutschland für die Impfstoffsicherheit verantwortlich ist, gegenüber deutschen Medienvertretern.", "Er hob die Wirksamkeit des Vektor-Impfstoffs hervor.  Auffällige Nebenwirkungen seien nicht registriert worden. \"Die Fälle von Krankmeldungen durch grippeähnliche Symptome bei Pflege- und Krankenhauspersonal stellen kein Risikosignal dar\", sagte er.", "Tropenmediziner Herwig Kollaritsch, Mitglied des Nationalen Impfgremiums, betonte gegenüber der Kleinen Zeitung, dass man für weitere Aussagen das Ergebnis der Obduktion abwarten müsse. \"Bisher gibt es ja nur einen zeitlichen Zusammenhang.\"", "Die betroffene Charge des Impfstoffes wird laut ORF-Radio aber aus Sicherheitsgründen nicht weiter ausgegeben. Laut der Agentur für Gesundheit und Ernährungssicherheit (AGES) wird es zehn bis 14 Tage dauern, bis die Untersuchungen zu den Fällen abgeschlossen sind.", "Grundsätzlich soll das Vakzin des Unternehmens in Niederösterreich weiter eingesetzt werden. \"Wir richten uns nach der AGES,“ erklärte Stefan Spielbichler von Notruf Niederösterreich am Sonntag. An der Freigabe des Impfstoffs von Astra Zeneca habe sich nichts geändert, so Spielbichler.", "\"Wir können hier keine eigenmächtige Entscheidung treffen\", fuhr er fort.", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte Astra Zeneca der APA mit.", "Das Unternehmen stehe im engen Kontakt mit der AGES und unterstütze deren Untersuchung \"voll und ganz\"." ],
  "articleContentTranslated" : [ "Aşağı Avusturya'da bir hemşire, Astra Zeneca aşısı ile aşılandıktan on gün sonra öldü. Otopsi şimdi kesin ölüm nedenini açıklamalıdır. Federal Sağlık Güvenlik Bürosu (BASG) bir soruşturma başlattı.", "Yetkililer şu anda aşı ile doğrudan bir bağlantı olduğunu varsaymıyorlar: Federal Büro, \"Şu anda aşı ile nedensel bir bağlantı olduğuna dair hiçbir kanıt yok.\"", "49 yaşındaki hemşire ciddi bir pıhtılaşma bozukluğundan öldü. Ölüm nedenini açıklığa kavuşturmak için Viyana Genel Hastanesinde otopsi yapılacak, Aşağı Avusturya Sağlık Dairesinden Bernhard Jany dün Niederösterreichische Nachrichten'de bir raporu doğruladı.", "Şu anda Zwettl Devlet Hastanesinde aynı partiden yapılan bir aşıya ilişkin ikinci bir rapor var: 35 yaşındaki bir hasta pulmoner emboli geliştirdi, ancak halihazırda iyileşme aşamasında.", "Jany dün yaptığı açıklamada, ölen kişinin meslektaşı olan 35 yaşındaki Zwettl Devlet Hastanesinin iç bölümünde olduğunu söyledi. Bununla birlikte, bu tür trombotik olaylar, aşının bilinen veya tipik yan etkileri arasında değildir.", "Bu, BASG'nin yaptığı bir açıklamadan ortaya çıkıyor: \"Bilinen klinik verilere dayanarak, özellikle trombotik olaylar söz konusu aşının bilinen veya tipik yan etkileri arasında olmadığı için nedensel bir ilişki kurulamaz.\"", "Ve: \"Mevcut bilgilere göre bile, klinik verilerde plaseboya kıyasla endişeye neden olan hiçbir veri veya sinyal yok.\"", "Hemen başlatılan yan etki raporlarının uluslararası analizinde bile, şimdiye kadar benzer vaka raporlarının birikimi görülmemiştir. Yan etki raporlarının uluslararası bir analizi yeni başlatıldı - şimdiye kadar benzer vaka raporları bulunamadı.", "Almanya'da aşı güvenliğinden sorumlu olan Hamburg'daki Paul Ehrlich Enstitüsü (PEI) Başkanı Klaus Cichutek, geçtiğimiz günlerde Alman medya temsilcilerine vurgu yaptı.", "Vektör aşısının etkinliğini vurguladı. Farkedilebilir yan etkiler kaydedilmedi. \"Hemşireler ve hastane personeli arasında grip benzeri semptomlara bağlı hastalık izni vakaları bir risk işareti değildir.\" Dedi.", "Ulusal Aşılama Komitesi üyesi tropikal tıp uzmanı Herwig Kollaritsch, Kleine Zeitung'a, daha fazla açıklama yapmadan önce otopsinin sonucunu beklemesi gerektiğini söyledi. \"Şimdiye kadar sadece geçici bir bağlantı oldu.\"", "ORF radyosuna göre, etkilenen aşı grubu artık güvenlik nedeniyle yayınlanmamaktadır. Sağlık ve Gıda Güvenliği Dairesi'ne (AGES) göre, vakalarla ilgili soruşturmaların tamamlanması on ila 14 gün sürecek.", "Prensip olarak, şirketin aşısı Aşağı Avusturya'da kullanılmaya devam etmelidir. Pazar günü Notruf Niederösterreich'den Stefan Spielbichler, \"AGES'i takip ediyoruz\" dedi Spielbichler, Astra Zeneca aşısının onayında hiçbir değişiklik olmadığını söyledi.", "\"Burada yetkisiz bir karar veremeyiz\" diye devam etti.", "APA'ya Astra Zeneca, \"Aşı için sabırsızlıkla bekleyen herkesin yararına, bu talihsiz olayın nasıl ortaya çıkabileceğine dair netlik elde etmek için en kısa zamanda bir soruşturma olmasını istiyoruz\" dedi.", "Şirket, AGES ile yakın temas halindedir ve araştırmalarını \"tam olarak\" desteklemektedir." ]
}