{
  "id" : "3PsYtIL4",
  "url" : "https://www.diepresse.com/5958649/Coronavirus_Vier-Spitaeler-im-Burgenland-gehen-in-Notbetrieb?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T12:02:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/9/5958649/C5C39A1B-DA78-4B44-ADDD-E8FA61432BB3_v0_h.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Jens Büttner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vier Spitäler im Burgenland gehen in Notbetrieb",
  "articleTitleTranslated" : "Burgenland'daki dört hastane acil operasyona girdi",
  "articleContent" : [ "In den burgenländischen Spitälern der KRAGES werden Operationen nur noch in akut lebensnotwendigen Fällen durchgeführt. Somit habe man 27 Intensivbetten zur Verfügung.", "Die burgenländischen Spitäler der KRAGES (Burgenländische Krankenanstalten-GmbH) gehen als erste Spitäler Österreichs in den Notbetrieb. Um zusätzliche Intensivbetten für Covid-19-Patienten zu schaffen, werden Aufwachbetten im OP-Bereich umfunktioniert.", "Das bedeutet aber gleichzeitig, dass \"nur mehr in akut lebensnotwendigen Fällen operiert wird\", betonte KRAGES-Geschäftsführer Hubert Eisl am Montag. Dann habe man 27 Intensivbetten zur Verfügung.", "In den vier KRAGES-Spitälern in Oberwart, Oberpullendorf, Güssing und Kittsee habe man insgesamt noch zehn Intensivbetten für Non-Covid-Belegungen. In Einzelfällen könnten Patienten auch in andere Bundesländer transferiert werden, wobei sich diese ebenfalls dem Limit nähern würden.", "\"Die Situation ist jetzt wirklich ernst. Wir sind am Anschlag. Alle Häuser fahren ab dieser Woche nur mehr den Notbetrieb\", sagte Eisl. Sollten die Zahlen weiter steigen, könne man nicht mehr ausschließen, dass auch dringende Operationen wie Tumor-Entfernungen nicht mehr durchgeführt werden können.", "\"Wir bedauern diese Entwicklung, aber sie ist Realität\", betonte Eisl. Intensivkoordinator Herbert Gruber, Vorstand der Abteilungen für Intensivmedizin in Oberwart und Güssing, bezeichnete die Situation auf den Intensivstationen als \"prekär\".", "Man habe mittlerweile die \"letzte Eskalationsstufe\" erreicht. Ein weiteres Erhöhen der Kapazitäten sei nicht mehr möglich. Mit der Aufstockung von 22 auf 27 Intensivbetten für Covid-19-Patienten habe man nun noch einmal deutlich erweitert.", "In Oberwart stehen künftig etwa 15 Betten zur Verfügung. Damit habe man dort die Kapazitäten im Vergleich zu den acht Betten in Normalzeiten fast verdoppelt. Eisl appellierte erneut an die Bevölkerung, die Schutzmaßnahmen einzuhalten.", "Die Menschen hätten es selbst in der Hand, \"die mehr als ernste Situation auf den Intensivstationen im Burgenland wieder zu entschärfen\". Auch im Krankenhaus der Barmherzigen Brüder in Eisenstadt werden die Kapazitäten erweitert.", "Von bisher fünf Intensivbetten erhöht man auf acht, hieß es seitens des Spitals. Insgesamt stehen im Burgenland damit künftig 35 Intensivbetten zur Verfügung. Bisher waren es 27.  Ein Notbetrieb ist im Eisenstädter Krankenhaus noch nicht notwendig.", "Die Lage sei im Landesnorden noch nicht ganz so angespannt wie im Süden, hieß es. Die weitere Entwicklung sei derzeit aber schwierig vorauszusehen. Sollten die Betten im Burgenland nicht mehr ausreichen, sei man auf die anderen Bundesländer angewiesen, betonte Gruber.", "\"Wir müssen hoffen, dass es in dieser Situation Bettenzusagen außerhalb des Burgenlandes geben wird - jedenfalls sind wir laufend in Kontakt mit den Intensivkoordinatoren Österreichs\", sagte er." ],
  "articleContentTranslated" : [ "Burgenland'daki KRAGES hastanelerinde operasyonlar sadece akut hayati vakalarda gerçekleştirilir. Yani 27 yoğun bakım yatağınız var.", "Burgenland'daki KRAGES (Burgenländische Krankenanstalten-GmbH) hastaneleri, Avusturya'da acil operasyona giren ilk hastanelerdir. Covid-19 hastalarına ek yoğun bakım yatakları oluşturmak için ameliyathanedeki uyanma yatakları dönüştürülüyor.", "Ancak aynı zamanda, KRAGES genel müdürü Hubert Eisl Pazartesi günü \"ameliyatın sadece hayati önem taşıyan durumlarda yapılacağı\" anlamına geldiğini vurguladı. O halde 27 yoğun bakım yatağınız var.", "Oberwart, Oberpullendorf, Güssing ve Kittsee'deki dört KRAGES hastanesinde halen Covid dışı kişiler için toplam on yoğun bakım yatağı bulunmaktadır. Bireysel durumlarda, hastalar diğer federal eyaletlere de nakledilebilir, bu sayede bunlar da sınıra yaklaşır.", "Eisl, \"Durum şu anda gerçekten ciddi. Sınırdayız. Bu haftadan itibaren tüm evler sadece acil durum operasyonları yürütecek.\" Dedi. Rakamlar artmaya devam ederse, artık tümör çıkarma gibi acil operasyonların bile yapılamayacağı göz ardı edilemez.", "Eisl, \"Bu gelişmeden pişmanlık duyuyoruz, ancak bu bir gerçektir\" diye vurguladı. Oberwart ve Güssing'deki yoğun bakım bölümlerinin başı olan yoğun bakım koordinatörü Herbert Gruber, yoğun bakım ünitelerindeki durumu \"istikrarsız\" olarak nitelendirdi.", "Artık \"son yükseltme aşamasına\" ulaşıldı. Kapasitelerde daha fazla artış artık mümkün değildir. Covid 19 hastaları için yoğun bakım yatağı 22'den 27'ye çıkarıldığında, artık önemli ölçüde genişledi.", "Gelecekte Oberwart'ta yaklaşık 15 yatak mevcut olacak. Bu, normal zamanlarda sekiz yatağa kıyasla oradaki kapasiteyi neredeyse iki katına çıkardı. Eisl, halkın koruyucu önlemlere uyması için yeniden çağrıda bulundu.", "\"Burgenland'daki yoğun bakım ünitelerindeki durumu ciddi olmanın ötesinde yatıştırmak\" halkın kendilerine kalmıştır. Eisenstadt'daki Barmherzigen Brüder hastanesinin kapasiteleri de genişletiliyor.", "Hastane, önceki beş yoğun bakım yatağının sekize çıkarılacağını söyledi. Bu nedenle, gelecekte Burgenland'da toplam 35 yoğun bakım yatağı mevcut olacaktır. Şimdiye kadar 27 kişi oldu. Eisenstadt hastanesinde henüz acil bir operasyon gerekli değil.", "Raporda, ülkenin kuzeyindeki durumun henüz güneydeki kadar gergin olmadığı belirtildi. Daha fazla gelişmeyi şu anda tahmin etmek zordur. Gruber, Burgenland'daki yataklar artık yeterli değilse, diğer federal eyaletlere güvenmek zorunda olduğunu vurguladı.", "\"Bu durumda Burgenland dışında yatak taahhütlerinin olacağını ummalıyız - en azından Avusturya'daki yoğun bakım koordinatörleriyle sürekli temas halindeyiz,\" dedi." ]
}