{
  "id" : "3PuC89oF",
  "url" : "https://kurier.at/wissen/gesundheit/kaum-infektionen-nach-corona-impfung-in-schweden/401336361",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T12:10:11Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5940231/46-167139035.jpg",
  "imageCopyright" : "APA/AFP/TOM LITTLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kaum Infektionen nach Corona-Impfung in Schweden",
  "articleTitleTranslated" : "İsveç'te korona aşılamasından sonra neredeyse hiç enfeksiyon yok",
  "articleContent" : [ "Nach einer Corona-Impfung stecken sich Menschen nur in sehr seltenen Fällen mit dem Virus an. Das zeigen neben Studien nun auch neue Zahlen aus Schweden. Bisher haben in Schweden mehrere Hunderttausend Menschen bereits beide Impfdosen erhalten.", "Im Abstand von mindestens zwei Wochen zur zweiten Dosis sind lediglich knapp 200 Geimpfte positiv auf das Virus getestet worden. Das teilte die Gesundheitsbehörde Folkhälsomyndigheten am Dienstag mit.", "Die nachgewiesenen Infektionen entsprechen demnach einem Anteil von 0,06 Prozent an allen, die vollständig geimpft worden sind, und damit einem erwarteten Niveau. Bisher haben rund 430.000 Menschen in Schweden beide Impfdosen erhalten.", "\"Dass sich so wenige Menschen nach Erhalt ihrer zweiten Impfdosis infizieren, weist darauf hin, dass die in Schweden gegen Covid-19 verwendeten Impfstoffe gut funktionieren\", erklärte der staatliche Epidemiologe Anders Tegnell.", "Wie viele der rund 200 Betroffenen Symptome gezeigt oder Behandlung benötigt haben, ist nach Angaben der Behörde nicht bekannt. Als EU-Land setzt Schweden auf dieselben Corona-Impfstoffe wie Österreich.", "Eine neue US-Studie bekräftigt eine gute Wirksamkeit von einigen Impfstoffen auch gegen Infektionen ohne Symptome.", "\"Die Ergebnisse zeigten, dass nach der zweiten Impfstoffdosis das Infektionsrisiko zwei oder mehr Wochen nach der Impfung um 90 Prozent verringert wurde\", hatte die US-Gesundheitsbehörde CDC am Montag mitgeteilt.", "Positive Zeichen kamen zuletzt auch von der EU-Gesundheitsbehörde ECDC. \"Es ist sehr ermutigend, zu sehen, dass Reinfektionen mit SARS-CoV-2 ziemlich selten sind\", hatte ECDC-Direktorin Andrea Ammon am Montagabend erklärt.", "Es gebe auch erste Anzeichen, dass das Risiko einer Weitergabe der Infektionen bei Geimpften niedriger sei.", "Trotz der Unwägbarkeiten wegen der aufgetreten Virus-Varianten gehe man nach wie vor davon aus, dass die Gesamtzahl der Neuinfektionen signifikant abnehmen werde, wenn mehr Menschen geimpft werden." ],
  "articleContentTranslated" : [ "Korona aşılamasından sonra insanlar virüsü yalnızca çok nadir durumlarda kaparlar. Araştırmalara ek olarak, bu şimdi İsveç'ten yeni rakamlarla da gösteriliyor. Şimdiye kadar, İsveç'te yüz binlerce insan halihazırda her iki aşı dozunu da aldı.", "İkinci dozdan en az iki hafta sonra, aşılanan 200'den az insan virüs için pozitif test yaptı. Sağlık kurumu Folkhälsomyndigheten Salı günü duyurdu.", "Tespit edilen enfeksiyonlar, tamamen aşılananların yüzde 0,06'lık bir payına ve dolayısıyla beklenen bir seviyeye tekabül etmektedir. Şimdiye kadar, İsveç'te yaklaşık 430.000 kişi her iki aşı dozunu da aldı.", "Eyalet epidemiyoloğu Anders Tegnell, \"İkinci doz aşılarını aldıktan sonra bu kadar az insanın enfekte olması, İsveç'te Covid-19'a karşı kullanılan aşıların iyi çalıştığını gösteriyor\" dedi.", "Yetkiliye göre, etkilenen yaklaşık 200 kişiden kaçının semptom gösterdiği veya tedavi gerektirdiği bilinmemektedir. Bir AB ülkesi olarak İsveç, Avusturya ile aynı korona aşılarına güveniyor.", "Yeni bir ABD çalışması, bazı aşıların semptomsuz enfeksiyonlara karşı da etkili olduğunu doğrulamaktadır.", "CDC Pazartesi günü yaptığı açıklamada, \"Sonuçlar, ikinci aşı dozunun ardından enfeksiyon riskinin aşılamadan iki veya daha fazla hafta sonra yüzde 90 oranında azaldığını gösterdi\" dedi.", "AB sağlık otoritesi ECDC de yakın zamanda olumlu işaretler aldı. ECDC Direktörü Andrea Ammon Pazartesi akşamı \"SARS-CoV-2 ile yeniden enfeksiyonların oldukça nadir görüldüğünü görmek çok cesaret verici\" dedi.", "Aşılananlara bulaşma riskinin daha düşük olduğuna dair ilk işaretler de vardır.", "Oluşan virüs varyantlarından kaynaklanan belirsizliklere rağmen, daha fazla kişi aşılanırsa, toplam yeni enfeksiyon sayısının önemli ölçüde azalacağı varsayılmaktadır." ]
}