{
  "id" : "3Q0XogHJ",
  "url" : "https://kurier.at/sport/wintersport/die-schmerzen-waren-zu-gross-keine-ski-wm-fuer-ricarda-haaser/401177380",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:25:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915444/46-174236897.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Schmerzen waren zu groß: Keine Ski-WM für Ricarda Haaser",
  "articleTitleTranslated" : "Acı çok büyüktü: Ricarda Haaser için Dünya Kayak Şampiyonası yok",
  "articleContent" : [ "Mit Ricarda Haaser wird eine Österreicherin im Aufgebot für die Ski-Weltmeisterschaften fehlen, die am Sonntag in Cortina d’Ampezzo eröffnet werden. Die Allrounderin verspürte seit einiger Zeit Schmerzen im Rücken, die sich in den vergangenen Tagen verstärkt haben.", "Die Tirolerin unterzog sich daraufhin einer MRT-Untersuchung im Sanatorium Kettenbrücke in Innsbruck, wo ein akuter Bandscheibenvorfall festgestellt wurde. Die 27-Jährige wurde gestern bereits erfolgreich von Dr.", "Michael Gabl operiert und fällt damit für die restliche Saison aus, wie der ÖSV am Mittwochabend in einer Aussendung schrieb.", "Taubheitsgefühle „Im Dezember sind die ersten Rückenbeschwerden aufgetreten, die mich aber bis zum Rennen in Garmisch-Partenkirchen nicht sonderlich beeinträchtigt haben\", sagt Haaser.", "\"Dann sind allerdings abrupt Schmerzen beim Gehen und Sitzen dazugekommen und teilweise ein Taubheitsgefühl im rechten Bein. Damit war leider sofort klar, dass etwas dagegen unternommen werden muss.", "Mein Wunsch wäre natürlich gewesen, bei der WM dabei zu sein und die Saison fertig zu fahren, aber das macht nur Sinn, wenn man topfit ist . “" ],
  "articleContentTranslated" : [ "Ricarda Haaser ile, Pazar günü Cortina d’Ampezzo'da başlayacak olan Dünya Kayak Şampiyonası kadrosunda bir Avusturyalı eksik olacak. Her şeyi bilen kişi bir süredir sırtında ağrı hissediyordu ve bu son birkaç gündür arttı.", "Tirol daha sonra Innsbruck'taki Kettenbrücke sanatoryumunda bir MRI incelemesi yaptı ve burada akut fıtıklaşmış bir disk bulundu. 27 yaşındaki başarılı bir şekilde Dr.", "ÖSV'nin Çarşamba akşamı bir yayında yazdığı gibi Michael Gabl çalışıyor ve sezonun geri kalanında çıkacak.", "Uyuşukluk Haaser, \"İlk sırt ağrısı Aralık ayında ortaya çıktı, ancak Garmisch-Partenkirchen'deki yarışa kadar beni gerçekten etkilemedi\" diyor Haaser.", "\"Sonra yürürken ve otururken ani bir ağrı ve bazen sağ bacakta uyuşma oldu. Ne yazık ki, bu konuda bir şeyler yapılması gerektiği hemen anlaşıldı.", "Tabii ki dileğim Dünya Kupası'nda olmak ve sezonu bitirmek olurdu, ancak bu sadece formdaysanız mantıklı. \"" ]
}