{
  "id" : "3qdkUsVl",
  "url" : "https://kurier.at/kultur/schriftstellerin-helen-meier-gestorben/401187334",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T09:51:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schriftstellerin Helen Meier gestorben",
  "articleTitleTranslated" : "Yazar Helen Meier öldü",
  "articleContent" : [ "Die Schweizer Autorin Helen Meier ist am Samstag 92-jährig in Trogen gestorben. 1985 und 2000 erhielt Meier unter anderem den Preis der Schweizerischen Schiller-Stiftung, 2000 wurde sie mit dem Droste-Preis ausgezeichnet.", "Mit Meier verliere die kulturelle Schweiz eine ihrer letzten großen vor 1930 geborenen Autorinnen, erklärte der Schriftsteller Charles Linsmayer, der eine Biografie von Meier verfasst hat, gegenüber der Nachrichtenagentur Keystone-SDA.", "Am 17.  April 1929 in Mels als Tochter des Dorfschullehrers geboren, wurde Helen Meier später selber Lehrerin und war für das Rote Kreuz in der Flüchtlingshilfe tätig. Ihre schriftstellerische Karriere begann 1984 mit ihrer Teilnahme am Wettlesen um den Bachmann-Preis in Klagenfurt.", "Für ihre Erzählung \"Lichtempfindlich\" wurde sie damals mit dem Ernst-Willner-Stipendium ausgezeichnet. Im selben Jahr wurde ihr Debüt veröffentlicht, der Erzählband \"Trockenwiese\". Insgesamt erschienen von 1984 bis 2000 sechs Erzählbände und drei Romane beim Zürcher Ammann Verlag.", "Ab 2014 erlebte Meier schließlich ein Comeback mit dem Erzählband \"Kleine Beweise der Freundschaft\". Bei Xanthippe wurde in den vergangenen Jahren auch ältere Kurzprosa der Autorin verlegt, zuletzt 2019 die Märchensammlung \"Der weisse Vogel, der Hut und die Prinzessin\"." ],
  "articleContentTranslated" : [ "İsviçreli yazar Helen Meier Cumartesi günü 92 yaşında Trogen'da öldü. Meier 1985 ve 2000'de diğerlerinin yanı sıra İsviçre Schiller Vakfı Ödülü'nü aldı ve 2000'de Droste Ödülü'ne layık görüldü.", "Meier'in biyografisini yazan Charles Linsmayer, Keystone-SDA haber ajansına verdiği demeçte, Meier ile kültürel İsviçre'nin 1930'dan önce doğan son büyük yazarlarından birini kaybediyor.", "17 Nisan 1929'da Mels'de köy okulu öğretmeninin kızı olarak dünyaya gelen Helen Meier daha sonra kendisi öğretmen oldu ve Kızıl Haç için mülteci yardımında çalıştı. Yazma kariyeri, 1984 yılında Klagenfurt'ta Bachmann Ödülü için okuma yarışmasına katılarak başladı.", "O sırada, \"Işığa Duyarlı\" hikayesi için Ernst Willner bursuyla ödüllendirildi. Aynı yıl ilk kısa öyküsü \"Trockenwiese\" yayınlandı. 1984-2000 arasında, Zürih'te Ammann Verlag tarafından toplam altı cilt kısa öykü ve üç roman yayınlandı.", "2014'ten itibaren Meier nihayet \"Küçük arkadaşlık kanıtı\" öyküleriyle bir geri dönüş yaşadı. Xanthippe ayrıca son yıllarda yazar tarafından eski bir kısa düzyazı yayınladı, en son 2019'da \"Beyaz kuş, şapka ve prenses\" masal koleksiyonu." ]
}