{
  "id" : "3rFkj68m",
  "url" : "https://kurier.at/wirtschaft/brexit-deal-fuer-leitl-eine-pragmatische-loesung/401149797",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T09:07:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843008/46-173622299.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Brexit-Deal für Leitl eine \"pragmatische Lösung\"",
  "articleTitleTranslated" : "Leitl için Brexit anlaşması \"pragmatik bir çözüm\"",
  "articleContent" : [ "Der Brexit-Deal zwischen der EU und Großbritannien ist für den ehemaligen WKÖ-Präsidenten und Eurochambres-Chef Christoph Leitl eine \"pragmatische Lösung\". \"Es ist an der Wirtschaft das Beste daraus zu machen\", sagte Leitl im Ö1-Magazin \"Saldo\" am Freitag.", "Er sei froh, \"dass das Polittheater vorbei sei. \"Es war blamabel.\" Leitl ist noch bis Ende des Jahres Präsident von Eurochambres, dem Dachverband der europäischen Industrie- und Handelskammern.", "Das britische Parlament hatte am 31.  Dezember den Post-Brexit-Handelspakt zwischen Großbritannien und der Europäischen Union (EU) gebilligt. Seit dem 1. Jänner 2021 ist das Vereinigte Königreich nicht mehr Teil des EU-Binnenmarktes und der EU-Zollunion.", "Nach dem Brexit muss sich die EU nach Ansicht von Leitl neu aufstellen. \"Das ist ja die Chance, die auch im Brexit drinnen liegt\", so der Interessensvertreter.", "Leitl fordert ein Ende des \"unsägliche Einstimmigkeitsprinzip\" in wichtigen Fragen der Wirtschafts- und Währungspolitik, der Außen, Sicherheits- und Migrationspolitik. \"Wenn ein Land blockiert, steht die Mühle.\"", "Diesen Stillstand könne sich Europa im Wettbewerb mit China und den USA nicht mehr leisten. Für eine Entspannungspolitik gegenüber Russland plädiert der Eurochambres-Chef. \"Wir brauchen Russland als Partner.", "Nicht alles was dort passiert, können wir unterstützen\", so der Wirtschaftsvertreter. Je enger man zusammenarbeite, umso größer sei das gegenseitige Verständnis und seien die Möglichkeiten der Kooperation.", "\"Russland ist ein natürlicher Verbündeter\", sagte Leitl. Wenn Europa gegenüber Russland weiter die Tür zuhalte, dann würde sich Russland weiter China zuwenden." ],
  "articleContentTranslated" : [ "AB ile İngiltere arasındaki Brexit anlaşması, eski WKÖ başkanı ve Eurochambres patronu Christoph Leitl için \"pragmatik bir çözüm\" dür. Leitl Cuma günü Ö1 dergisi \"Saldo\" da \"En iyi şekilde yararlanmak ekonomiye kalmıştır\" dedi.", "\"Siyasi tiyatronun sona ermesinden\" memnundu. Bu utanç vericiydi. Leitl, Avrupa sanayi ve ticaret odalarının çatı örgütü olan Eurochambres'in yıl sonuna kadar başkanıdır.", "Britanya Parlamentosu, 31 Aralık'ta İngiltere ile Avrupa Birliği (AB) arasında Brexit sonrası ticaret anlaşmasını onayladı. 1 Ocak 2021'den beri Birleşik Krallık artık AB iç pazarının ve AB gümrük birliğinin bir parçası değil.", "Brexit'ten sonra Leitl, AB'nin kendisini yeniden konumlandırması gerektiğine inanıyor. Temsilci, \"Brexit'in de sunduğu şans budur\" dedi.", "Leitl, ekonomik ve para politikası, dış politika, güvenlik ve göç politikasıyla ilgili önemli sorularda \"tarifsiz oybirliği ilkesine\" son verilmesi çağrısında bulunuyor. \"Bir ülke kapandığında, değirmen hareketsiz kalır.\"", "Avrupa artık Çin ve ABD ile rekabette bu durgunluğa tahammül edemez. Eurochambres patronu Rusya'ya karşı bir yumuşama politikası talep ediyor. \"Ortak olarak Rusya'ya ihtiyacımız var.", "Orada olan her şeyi destekleyemeyiz \"dedi. Birlikte ne kadar yakın çalışırsanız, karşılıklı anlayış o kadar büyük ve işbirliği fırsatları o kadar büyük olur.", "Leitl, \"Rusya doğal bir müttefiktir\" dedi. Avrupa, Rusya'nın kapısını kapatmaya devam ederse, Rusya Çin'e dönmeye devam ederdi." ]
}