{
  "id" : "3RO7cQ8I",
  "url" : "https://kurier.at/politik/inland/scharfe-oppositionskritik-vor-budget-abschluss-im-nationalrat/401102730",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T11:17:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Scharfe Oppositionskritik vor Budget-Abschluss im Nationalrat",
  "articleTitleTranslated" : "Ulusal Konsey'de bütçe sonuçlanmadan önce sert muhalefet eleştirileri",
  "articleContent" : [ "Die SPÖ will mehr Förderungen vor allem für ältere Arbeitslose, die NEOS sehen die Maßnahmen als nicht zielgerichtet genug an.  Die Coronakrise hat wie erwartet Donnerstagvormittag im Nationalrat die Budgetdebatte zum Kapitel Arbeit dominiert.", "Die FPÖ regte sich über die Sperre des Handels auf, die SPÖ will mehr Förderungen vor allem für ältere Arbeitslose und die NEOS sehen die Maßnahmen nicht zielgerichtet genug.", "Arbeitsministerin Christine Aschbacher (ÖVP) zählte diverse Initiativen der Regierung als Beleg dafür auf, dass man sich besonders um die Beschäftigung kümmere.", "Nie davor seien so viele Mittel in diesen Bereich investiert worden.  Aschbacher verwies etwa auf 1,5 Milliarden, die für Kurzarbeit sicher gestellt seien.  Wenn es mehr Bedarf gebe, werde es hier auch mehr Geld geben, versicherte die Ministerin.", "Auch der Bonus bei den Umschulungen sowie die Initiativen zur Lehrlingsanstellung wurden von der Ressortchefin hervorgehoben.  Seitens der Grünen stellte Sozialsprecher Markus Koza fest, dass es sich um das höchste Arbeitsbudget der Zweiten Republik handle: \"Ein Rekord, der kein Grund zum Jubeln ist.\"", "Denn dieser zeige nur, wie schwer die Arbeitsmarktkrise sei.  Dass die Regierung reagiert, illustrierte er unter anderem mit den 1,5 Milliarden für die Kurzarbeit, 25 Millionen mehr für AMS-Personal und die Aufdotierung für Arbeitslosengeld und Notstandshilfe.", "Darauf pochte auch die VP-Abgeordnete Bettina Zopf.  Dass man bei den Arbeitslosenleistungen auf Einmalbeträge gesetzt hat, sieht sie auch als Beitrag zur Schließung der Einkommensschere.", "Denn ein prozentueller Anstieg hätte den höheren Einkommen mehr geholfen als den niedrigen.  SP-Sozialsprecher Josef Muchitsch brachte diverse Anregungen an die Regierung ein.", "Beispielsweise plädierte er dafür, älteren Arbeitslosen eine Brücke in die Pension zu bauen, wie das davor schon ÖGB-Präsident Wolfgang Katzian gefordert hatte.", "Zudem braucht es laut Muchitsch Förderanreize für Unternehmer, Menschen 50 plus einzustellen.  Modelle wie die Aktion 20.000, die unter Türkis-Blau sistiert wurde, würden helfen.", "Bei der Bekämpfung der Krise insgesamt attestierte er der Regierung Versagen.  Seitens der Freiheitlichen zeigte sich Sozialsprecherin Dagmar Belakowitsch über die Corona-Maßnahmen der Regierung wie die Schließung des Handels entrüstet.", "Der Arbeitsmarkt sei mutwillig kaputt gemacht worden.  Es gebe die höchste Arbeitslosigkeit und der Koalition fielen nur Almosen ein: \"Sie machen den Leuten das Leben zur Hölle.\"", "Die Krise wegzulächeln, wie das Aschbacher versuche, funktioniere nicht.  Versagen in der Pandemie-Bekämpfung sieht auch NEOS-Sozialsprecher Gerald Loacker, da ständig auf- und zugesperrt werde.", "Profiteure seien Unternehmen wie Amazon oder Zalando: \"Eigentlich könnten die täglich Sekt saufen.\"  Zudem relativierte Loacker die Höhe des tatsächlichen Budgets für die Arbeit.", "Denn selbst aus diesem Kapitel würde ein größerer Brocken in die Pensionsversicherung fließen als in die Kurzarbeit.  Relativ kurz war davor das Frauenbudget abgehandelt worden.", "Allgemein begrüßt wurde da die Erhöhung, aber zumindest der Opposition reichte das Plus nicht aus.  So machte SPÖ-Frauenchefin Gabriele Heinisch-Hosek darauf aufmerksam, dass die Hälfte davon alleine in eine Zeitverwendungsstudie laufe.", "Grünen-Frauensprecherin Meri Disoski widersprach.  Es gehe hier nur um 400.000 Euro von 2,5 Millionen.  Für die freiheitliche Frauensprecherin Rosa Ecker frisst die Inflation die Erhöhung wieder auf." ],
  "articleContentTranslated" : [ "SPÖ, özellikle yaşlı işsizler için daha fazla sübvansiyon istiyor, NEOS önlemleri yeterince hedeflenmemiş olarak görüyor. Beklendiği gibi, korona krizi Perşembe sabahı Ulusal Konsey'de çalışma faslıyla ilgili bütçe tartışmasına hakim oldu.", "FPÖ, ticaretin yasaklanmasından rahatsız oldu, SPÖ özellikle yaşlı işsizler için daha fazla finansman istiyor ve NEOS önlemleri yeterince hedeflenmiş olarak görmüyor.", "Çalışma Bakanı Christine Aschbacher (ÖVP), çeşitli hükümet girişimlerini istihdama özel önem verildiğinin kanıtı olarak sıraladı.", "Bu alana daha önce hiç bu kadar çok para yatırılmamıştı. Aschbacher, kısa süreli çalışma için garantili olan yaklaşık 1,5 milyardan bahsetti. Bakan, daha fazla talep olursa burada da daha fazla para olacağını söyledi.", "Bölüm başkanı ayrıca yeniden eğitim için verilen ikramiyeyi ve çırak istihdam etme girişimlerini vurguladı. Yeşiller tarafında sosyal sözcü Markus Koza, bunun İkinci Cumhuriyet'in en yüksek çalışma bütçesi olduğunu belirtti: \"Kutlamak için bir neden olmayan bir rekor.\"", "Çünkü bu sadece işgücü piyasası krizinin ne kadar şiddetli olduğunu gösteriyor. Hükümetin, diğer şeylerin yanı sıra, kısa süreli çalışma için 1,5 milyar, AMS personeli için 25 milyon kişi ve işsizlik yardımları ve acil yardım eki ile tepki verdiğini gösterdi.", "VP Milletvekili Bettina Zopf da bu konuda ısrar etti. Ayrıca, gelir açığının kapatılmasına katkı olarak işsizlik yardımları için bir defaya mahsus ödeme yapmayı seçmiş olmanın da gerçeğini görüyor.", "Çünkü yüzdelik bir artış, yüksek gelirlere, düşük olanlardan daha fazla yardımcı olabilirdi. SP sosyal sözcüsü Josef Muchitsch, hükümete çeşitli önerilerde bulundu.", "Örneğin, ÖGB Başkanı Wolfgang Katzian'ın daha önce talep ettiği gibi, yaşlı işsizler için emeklilik aylığına bir köprü kurulmasını savundu.", "Ek olarak, Muchitsch'e göre, girişimcilerin 50'den fazla kişiyi istihdam etmeleri için teşviklerin olması gerekiyor. Turkuaz mavisi altında askıya alınan Aktion 20.000 gibi modeller yardımcı olacaktır.", "Krizle bir bütün olarak mücadele ederken, hükümetin başarısız olduğunu söyledi. Özgürlük Partisi'nin sosyal sözcüsü Dagmar Belakowitsch, hükümetin ticaretin kapatılması gibi korona önlemlerine kızmıştı.", "İş piyasası kasıtlı olarak yok edildi. En yüksek işsizlik oranı var ve koalisyon sadakaları düşünebilir: \"İnsanların hayatını cehenneme çeviriyorlar.\"", "Aschbacher'in denediği gibi krize gülümsemek işe yaramıyor. NEOS sosyal sözcüsü Gerald Loacker, insanlar sürekli olarak kilitlenip kilitleri açıldığı için salgınlara karşı mücadelede de başarısızlık görüyor.", "Amazon veya Zalando gibi şirketler vurguncudur: \"Aslında her gün şampanya içebilirler.\" Ek olarak, Loacker iş için fiili bütçe miktarını göreceli hale getirdi.", "Çünkü bu bölümden itibaren bile, emeklilik sigortasına, kısa süreli çalışmaya göre daha büyük bir parça akacaktır. Kadınların bütçesi nispeten yakın zamanda ele alınmıştı.", "Artış genel olarak memnuniyetle karşılansa da en azından muhalefet artıştan memnun kalmadı. Örneğin, SPÖ kadın patronu Gabriele Heinisch-Hosek, yarısının bir zaman kullanımı araştırmasına girdiğine dikkat çekti.", "Yeşil kadın sözcüsü Meri Disoski ise buna karşı çıktı. 2,5 milyon avrodan sadece yaklaşık 400.000 euro. Liberal kadın sözcüsü Rosa Ecker'e göre enflasyon, artışı yeniden yiyor." ]
}