{
  "id" : "3rTTyCEn",
  "url" : "https://kurier.at/politik/inland/asyl-1300-freiwillig-aus-oesterreich-heimgekehrt/401169394",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:53:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Asyl: 1.300 freiwillig aus Österreich heimgekehrt",
  "articleTitleTranslated" : "İltica: 1.300 Avusturya'dan gönüllü olarak döndü",
  "articleContent" : [ "Serbien steht wie auch bereits im Jahr davor mit 146 unterstützten Personen an erster Stelle (2019: 319), danach folgt Rumänien mit 110 Personen (2019: 157).", "Als erster außereuropäischer Staat befindet sich der Irak mit 86 unterstützten Personen an dritter Stelle der häufigsten Rückkehrländer (2019: 302). Es folgen Afghanistan, China, die Russische Föderation, die Ukraine, Georgien, Albanien und Armenien.", "Zu beachten ist, dass in den Zahlen nicht alle Heimkehrer umfasst sind, weil in manchen Fällen die Rückreise auch anders organisiert wird. Neben der freiwilligen Rückkehr unterstützte IOM Österreich im vergangenen Jahr auch 69 freiwillige Rückkehrer bei ihrer Reintegration in Afghanistan.", "Im Rahmen des Projekts \"RESTART III\" erhielten sie Unterstützung in Geld- und Sachleistungen, um ihre grundlegenden Bedürfnisse zu decken und längerfristig Perspektiven zu entwickeln." ],
  "articleContentTranslated" : [ "Geçen yıl olduğu gibi, desteklenen 146 kişi (2019: 319) ile Sırbistan, 110 kişi ile Romanya (2019: 157) ile ilk sırada yer alıyor.", "Irak, Avrupa dışındaki ilk ülke olarak 86 kişinin desteklediği destekle en sık geri dönen ülkeler arasında üçüncü sırada yer alıyor (2019: 302). Bunu Afganistan, Çin, Rusya Federasyonu, Ukrayna, Gürcistan, Arnavutluk ve Ermenistan izliyor.", "Rakamların tüm geri dönenleri içermediğine dikkat edilmelidir çünkü bazı durumlarda dönüş yolculuğu farklı şekilde organize edilmektedir. Gönüllü geri dönüşe ek olarak, IOM Avusturya, geçen yıl Afganistan'daki yeniden entegrasyonlarında gönüllü olarak geri dönen 69 kişiye de destek verdi.", "\"RESTART III\" projesi kapsamında, temel ihtiyaçlarını karşılamak ve uzun vadeli beklentilerini geliştirmek için nakdi ve ayni destek aldılar." ]
}