{
  "id" : "3rZ0FbDc",
  "url" : "https://kurier.at/politik/inland/corona-rendi-wagner-mit-fuenf-punkte-plan/401099745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T05:25:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Bekämpfung: Rendi-Wagner legt Fünf-Punkte-Plan vor",
  "articleTitleTranslated" : "Korona ile mücadele: Rendi-Wagner beş aşamalı plan sunuyor",
  "articleContent" : [ "Impfzentren in ganz Österreich Auch eine Impfstrategie soll die Regierung erarbeiten.  Dazu gehörten Transport und Lagerung des Impfstoffs und ein IT-System zur Anmeldung und Abwicklung der Impfung.", "Was jetzt vorbereitet werden müsse, seien Impfzentren in ganz Österreich und mobile Impfteams für Pflegeheime.  Aufgerüstet werden sollten nach Vorstellung der SPÖ-Vorsitzenden die Intensivstationen.", "Österreich müsse in der Lage sein, die intensivmedizinischen Kapazitäten im Worst Case auf Knopfdruck im ganzen Land hochzufahren.  Wesentlicher Teil des Plans sind zentral koordinierte Personal-Umschulungen für weitere Intensivkapazitäten.", "Schließlich glaubt Rendi-Wagner, dass es klare Regeln nach dem Lockdown brauche: \"Die Maske darf nicht wieder fallen\", wirbt sie für einen verpflichtenden Mund-Nasen-Schutz in Innenräumen.", "Auch Sicherheitskonzepte für einen sicheren Unterricht, den Wintertourismus und ähnliches müssten entwickelt werden.  Die Quarantäne müsse streng gehandhabt werden und es solle einen Test am fünften Tagen bei Einreisen aus Hochrisikoländern geben.", "Mit Vorausschau und notwendiger Vorbereitung könne es gelingen, einen dritten Lockdown zu vermeiden.  Dafür müsse das Corona-Krisenmanagement der Bundesregierung besser und effizienter werden, findet Rendi-Wagner." ],
  "articleContentTranslated" : [ "Avusturya'nın her yerinde aşılama merkezleri Hükümet ayrıca bir aşılama stratejisi geliştirmelidir. Buna aşının taşınması ve depolanması ve aşılamanın kaydedilmesi ve işlenmesi için bir BT sistemi dahildir.", "Şu anda hazırlanması gereken, Avusturya genelindeki aşılama merkezleri ve huzurevleri için gezici aşı ekipleridir. SPÖ başkanına göre yoğun bakım ünitelerinin yükseltilmesi gerekiyor.", "Avusturya, ülke çapında bir düğmeye basarak en kötü durumda yoğun bakım kapasitelerini artırabilmelidir. Ek yoğun kapasiteler için merkezi olarak koordine edilen personelin yeniden eğitilmesi, planın önemli bir parçasıdır.", "Sonuçta, Rendi-Wagner kilitlemeden sonra açık kurallara ihtiyaç duyulduğuna inanıyor: \"Maske bir daha düşmemeli\", iç mekanda zorunlu ağız ve burun koruması için reklam yapıyor.", "Güvenli öğretim, kış turizmi ve benzerleri için güvenlik kavramlarının da geliştirilmesi gerekmektedir. Karantina katı bir şekilde ele alınmalı ve beşinci günde yüksek riskli ülkelerden girişler için bir test yapılmalıdır.", "Öngörü ve gerekli hazırlıklarla üçüncü bir kilitlenmeden kaçınmak mümkün olabilir. Bunun için federal hükümetin korona krizi yönetiminin daha iyi ve daha verimli hale gelmesi gerekiyor, diyor Rendi-Wagner." ]
}