{
  "id" : "3shG50FM",
  "url" : "https://kaernten.orf.at/stories/3077101/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T17:33:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sportpark-Manager an CoV verstorben",
  "articleTitleTranslated" : "Spor parkı müdürü CoV'den öldü",
  "articleContent" : [ "Kärnten Sport Obmann Arno Arthofer sagte in einer Aussendung, man habe tief erschüttert vom Tod Unterköflers am Samstagvormittag erfahren.  Er sei nicht nur Geschäftsführer des Sportparks Klagenfurt gewesen, sondern auch ein Mensch mit Handschlagqualität, Weitblick und stets lösungsorientiert.", "„Mit Gert verliert nicht nur die gesamte Kärntner Sportfamilie einen treuen Freund, er war auch mein jahrelanger Wegbegleiter“, so Arthofer.Projekt Stadion geleitet Unterköfler übernahm 2004 die Projektleitung für den Neubau des Klagenfurter Stadions und des Sportparks.", "Unter seiner Führung wurden in weiterer Folge etliche Sportveranstaltungen wie die Fußballeuropameisterschaft 2008, die United World Games aber auch zahlreiche Großveranstaltungen wie Konzerte und auch die Kunstinstallation “For Forest\" im Klagenfurter Stadion ausgetragen.Engagierter Sportler und Triathlet Unterköfler wuchs im Görtschitztal auf, besuchte die HTL für Hochbau in Villach und arbeitete später beim Bau des Casinos in Velden mit, ehe er 1992 den Dienst bei der Stadt Klagenfurt antrat.", "Neben seiner beruflichen Tätigkeit absolvierte er ein Studium für Baumanagement und Unternehmensführung an den Fachhochschulen Spittal und Wien.  Er war begeisterter Hobbysportler und Triathlet.", "Unterköfler hinterlässt seine Frau, zwei Kinder und Enkelkinder.Stadtregierung tief betroffen Die Klagenfurter Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) und die Mitglieder der Stadtregierung zeigten sich tief betroffen.", "Niemand habe das Wörthersee Stadion so gut wie er gekannt, er sei das Herz und die Seele des Sportparks gewesen.  Er habe das Stadion zu dem bekannten Veranstaltungszentrum gemacht, das es heute ist.", "\"Unser aufrichtiges Beileid geht an seine Familie in diesen schweren Stunden“, so Mathiaschitz.  Bestürzt und tief betroffen von Unterköflers Ableben zeigt sich Landeshauptmann Peter Kaiser in einer ersten Reaktion auf die traurige Nachricht, dass der Sportpark-Chef heute, Samstag, im Klagenfurter Klinikum an den Folgen einer Corona-Infektion verstorben ist.Peter Kaiser: Enge Zusammenarbeit Als Sport- und Kulturreferent habe er mit Unterköfler sehr eng zusammengearbeitet, sagte Landeshauptmann Peter Kaiser (SPÖ) in einer Aussendung: „Gert war mehr als ein verlässlicher Kooperationspartner, er hat für seinen Job und für die vielfältige Belebung des Stadions richtig gebrannt, hat auch in schwierigen Zeiten und bei harten Diskussionen immer Standfestigkeit und Kämpfertum für die Sache bewiesen.\"", "Viele international positive Schlagzeilen und Berichte über das Stadion haben Kärnten weltweit bekannt gemacht.  Ob sensationelle Konzerte von Weltstars, Fußballspiele mit Weltstars, Trainingslager von Weltklasse-Teams oder die vielfältige Auslastung des gesamten Sportparks – ohne den leidenschaftlichen Einsatz von Unterköfler wäre vieles davon nicht möglich gewesen.", "Kärnten verliere mit Unterköfler ein Vorbild an Einsatz und Leidenschaft, das Land einen wichtigen Partner.  Die aufrichtige Anteilnahme gelte der Familie des Verstorbenen, so Kaiser.Vizebürgermeister: Stadion trägt seine Handschrift Der Klagenfurter Vizebürgermeister Wolfgang Germ (FPÖ) sagte: „Jedem sind der Tod und die Sterblichkeit ein Begriff, aber wenn es jemanden trifft, mit dem man jahrelang zusammengearbeitet hat, nimmt dies plötzlich Gestalt an.“ Unterköfler sei ein umsichtiger Mitarbeiter und ein Geschäftsführer mit vielen Qualitäten und vor allem Weitblick gewesen, das Wörthersee Stadion trage seine Handschrift.", "Mit seinem ‚Blick über den Tellerrand‘, seinem Mut und seinem Scharfsinn habe er die verschiedensten Veranstaltungen, viele davon mit internationalen Künstlern oder auch Sportteams, nach Klagenfurt gebracht.", "Er habe ihn in vielen Begegnungen sehr schätzen gelernt, so Germ." ],
  "articleContentTranslated" : [ "Kärnten Sport başkanı Arno Arthofer, Cumartesi sabahı Unterköfler'in ölümüyle derinden sarsıldıklarını söyledi. Sadece Klagenfurt Spor Parkı'nın genel müdürü değil, aynı zamanda el sıkışma kalitesine, vizyonuna sahip ve her zaman çözüm odaklı bir kişiydi.", "Arthofer, \"Gert ile, sadece Carinthian spor ailesinin tamamı sadık bir arkadaşını kaybetmekle kalmıyor, aynı zamanda uzun yıllar arkadaşımdı,\" diyor Arthofer. Proje stadyum yöneticisi Unterköfler, 2004 yılında Klagenfurt stadyumunun ve spor parkının yeni inşaatı için proje yönetimini devraldı.", "Liderliğinde, 2008 Avrupa Futbol Şampiyonası, Birleşik Dünya Oyunları gibi bir dizi spor etkinliğinin yanı sıra Klagenfurt stadyumunda konserler ve \"For Forest\" sanat enstalasyonu gibi çok sayıda önemli etkinlik düzenlendi. Kendini adamış atlet ve triatlon Unterköfler, Görtschitztal'da büyüdü ve HTL'ye katıldı Villach'ta bina inşaatı için çalıştı ve daha sonra 1992'de Klagenfurt şehrinde çalışmaya başlamadan önce Velden'deki kumarhanenin inşaatında çalıştı.", "Mesleki faaliyetine ek olarak, Spittal ve Viyana uygulamalı bilimler üniversitelerinde inşaat yönetimi ve kurumsal yönetim alanında bir derece aldı. Hevesli bir amatör atlet ve triatletti.", "Unteröfler eşini, iki çocuğunu ve torunlarını geride bıraktı: Şehir yönetimi derinden etkiledi Klagenfurt Belediye Başkanı Maria-Luise Mathiaschitz (SPÖ) ve şehir yönetiminin üyeleri derinden etkilendi.", "Wörthersee Stadyumu'nu kimse onun kadar iyi bilmiyordu, o spor parkının kalbi ve ruhuydu. Stadyumu bugün olduğu bilinen etkinlik merkezi haline getirdi.", "Mathiaschitz, \"İçten taziyelerimizi bu zor saatlerde ailesine iletiyoruz\" dedi. Vali Peter Kaiser, Sportpark başkanının bugün Cumartesi günü Klagenfurt kliniğinde olduğu yönündeki üzücü habere ilk tepki olarak Unterköfler'in ölümünden dehşete düştü ve derinden etkilendi. Peter Kaiser: Yakın işbirliği Bir spor ve kültür danışmanı olarak, Vali Peter Kaiser (SPÖ), bir spor ve kültür danışmanı olarak, Unterköfler ile çok yakın bir şekilde çalıştığı bir yayında şunları söyledi: \"Gert, güvenilir bir işbirliği ortağından çok daha fazlasıydı. işi ve stadyumun çeşitli animasyonları için gerçekten yandı, zor zamanlarda ve zorlu tartışmalarda bile her zaman sebat ve mücadeleci gösterdi. \"", "Stadyumla ilgili uluslararası düzeyde olumlu birçok manşet ve rapor, Carinthia'yı dünya çapında tanıtmıştır. Dünya yıldızlarının sansasyonel konserleri, dünya yıldızlarıyla futbol maçları, birinci sınıf takımların antrenman kampları veya tüm spor parkının çeşitli kullanım alanları - Unterköfler'in tutkulu taahhüdü olmasaydı, bunların çoğu mümkün olamazdı.", "Unterköfler ile Carinthia bağlılık ve tutku konusunda bir rol model kaybediyor ve ülke önemli bir ortak. Merhumun ailesine en içten başsağlığı diliyorum, bu yüzden Kaiser. Belediye Başkan Yardımcısı: Stadyumda imzası var Klagenfurt Belediye Başkan Yardımcısı Wolfgang Germ (FPÖ), \"Herkes ölüm ve ölüme aşinadır, ama konu yıllardır birlikte çalıştığınız birine gelince bu birdenbire şekilleniyor. \"Unterköfler ihtiyatlı bir çalışan ve pek çok niteliğe sahip bir genel müdürdü ve her şeyden önce Wörthersee Stadyumu onun imzasını taşıyor.", "Klagenfurt'a 'kutunun dışında düşünmesi', cesareti ve ustalığıyla, çoğu uluslararası sanatçılar veya spor takımlarından oluşan çok çeşitli etkinlikler getirdi.", "Germ, birçok karşılaşmada onu çok takdir etmeye başladığını söyledi." ]
}