{
  "id" : "3sjcACGi",
  "url" : "https://kurier.at/chronik/oesterreich/auf-schnee-folgt-nun-eisige-kaelte-bis-zu-minus-25-grad/401151840",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:18:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849446/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auf Schnee folgt nun eisige Kälte: Bis zu minus 25 Grad",
  "articleTitleTranslated" : "Karın ardından buz gibi soğuk geliyor: eksi 25 dereceye kadar",
  "articleContent" : [ "Winter kommt erst jetzt so richtig in Fahrt. Die neue Woche bringt Neuschnee und bis zu Minus 25 Grad. Der Winter geht in die zweite Halbzeit, kommende Woche scheint er an der Alpennordseite erst so richtig in Fahrt zu kommen. ", "Auf ruhiges Wetter bis Dienstag folgt eine ordentliche Ladung Neuschnee. Zum kommenden Wochenende dürfte sich in Österreich nach Angaben der Experten der Österreichischen Unwetterzentrale eine knackige Kältewelle einstellen.", "Bereits mehr Niederschlag als üblich  Von den Ötztaler Alpen über den Brenner bis hin nach Osttirol, Kärnten und dem Lungau fiel bereits jetzt deutlich mehr Niederschlag als durchschnittlich in drei vollen Wintermonaten.", "Besonders ins Auge sticht hierbei der Südwesten Österreichs: In Mallnitz wurde im Vergleich zu einem durchschnittlichen ganzen Winter bislang rund sechs mal so viel Regen und Schneefall registriert, in Lienz sogar mehr als das achtfache.", "„Völlig konträr präsentiert sich die Lage hingegen in den Nordalpen. Vom Arlberg bis zum Schneeberg fehlen derzeit 50 bis 70 Prozent auf eine ausgeglichene Bilanz“, sagt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "„In Schneehöhen ausgedrückt: Kornat in Oberkärnten schlägt mit 164 cm der weißen Pracht Hochfilzen in Nordtirol mit 9 cm um Längen.“ Bis Minus 20 Grad  Bis einschließlich Dienstag bleibt uns noch das aktuell herrschende Hochdruckwetter mit Sonne und Hochnebel erhalten.", "Besonders die Nächte im Bergland fallen weiterhin eisig kalt aus, in den schneebedeckten Tälern stehen noch drei weitere Nächte mit Tiefstwerten zwischen -15 und -20 Grad auf dem Programm.", "Am Dienstagabend erreicht ein Frontensystem von Norden her den Alpenraum, teils kräftiger Schneefall setzt in den Nordalpen ein. Dieser hält aus heutiger Sicht bis Donnerstag an, in kalter Luft schneit es dabei bis in alle Täler.", "Bezüglich der Mengen bestehen noch große Unsicherheiten, ein halber Meter Pulverschnee auf den Bergen und 10 bis 40 cm in den Tälern scheinen derzeit aber abgesichtert – mit der Option auf mehr.", "Eisige Kälte Ab Donnerstag klingt der Schneefall aus heutiger Sicht allmählich ab, dafür rücken dann die immer tieferen Temperaturen in den Fokus. Aus Russland strömt nämlich zum kommenden Wochenende hin eisige Luft heran, selbst tagsüber stellen sich oftmals Höchstwerte von -10 bis -5 Grad ein.", "In den Nächten rasseln die Temperaturen dann – besonders dort, wo Schnee liegt und die Wolken auflockern – im Sinkflug noch tiefer ins Minus. Selbst im östlichen Flachland heißt es bei -15 bis -10 Grad frieren, in manchen Alpentälern drohen sogar Tiefsttemperaturen von -25 bis -20 Grad.", "Minus 24,2 Grad in Osttiol  In St. Jakob im Defereggental in Osttirol sind Montagfrüh minus 24,2 Grad laut Zentralanstalt für Meteorologie und Geodynamik (ZAMG) gemessen worden. Dabei handelt es sich um die tiefste Temperatur in einer bewohnten Region Österreichs seit drei Jahren.", "Kälter war es im bewohnten Gebiet zuletzt im Februar 2018 (auf den Bergen im Jänner 2019). Wirklich außergewöhnlich sind solche Temperaturen allerdings nicht. Statistisch gesehen hat es laut ZAMG unter 1.400 Metern Seehöhe alle zwei bis drei Jahre irgendwo in Österreich weniger als minus 24 Grad.", "So kalt wie seit Jahrzehnten nicht mehr An einzelnen Orten war es aber so kalt wie schon lange nicht mehr: In Lienz wurden minus 23,5 Grad gemessen. Kälter war es hier zuletzt vor 34 Jahren, am 1. Februar 1987 mit minus 24,5 Grad.", "Seit Messbeginn 1934 war es in Lienz nur elf Mal so kalt wie heute oder kälter. Der Rekord liegt bei minus 25,8 Grad am 23.  Jänner 1963.  Knapp hinter Lienz landete übrigens einer der traditionellen Kältepole Österreichs, nämlich St.", "Michael im Lungau mit minus 23,4 Grad. Lienz (661 Meter Seehöhe) war aber auch insofern außergewöhnlich, weil es der einzige Ort unter 1.000 Metern Seehöhe in den Top Ten der kältesten Gemeinden war.", "Erst auf Platz zwölf folgte mit Dellach im Drautal einer weitere Gemeinde unter 1.000 Metern Seehöhe, hier wurden auf 628 Metern Seehöhe minus 19,8 Grad gemessen. Die kälteste Landeshauptstadt war Innsbruck, wo am Flughafen minus 11,8 Grad gemessen wurden." ],
  "articleContentTranslated" : [ "Kış sadece şimdi gerçekten gidiyor. Yeni hafta taze kar ve eksi 25 dereceye kadar getiriyor. Kış ikinci yarıya giriyor ve önümüzdeki hafta Alpler'in kuzey tarafında gerçekten ivme kazanıyor gibi görünüyor.", "Salı gününe kadar sakin havanın ardından bol miktarda taze kar yağıyor. Avusturya Şiddetli Hava Merkezi'ndeki uzmanlara göre, önümüzdeki hafta sonu Avusturya'da keskin bir soğuk havanın başlaması muhtemel.", "Zaten normalden daha fazla yağış Brenner üzerinden Ötztal Alpleri'nden Doğu Tirol, Karintiya ve Lungau'ya kadar, üç tam kış ayındaki ortalamadan önemli ölçüde daha fazla yağış oldu.", "Avusturya'nın güneybatı özellikle dikkat çekicidir: Mallnitz'de, ortalama bir tam kışa kıyasla yaklaşık altı kat, Lienz'de sekiz katından fazla yağmur ve kar yağışı kaydedildi.", "Öte yandan Kuzey Alpler'deki durum tamamen aykırı. Arlberg'den Schneeberg'e kadar, yüzde 50 ila 70'inin şu anda dengeli bir dengeye sahip olmadığını söylüyor, ”diyor şiddetli hava durumu merkezinde baş meteorolog Manfred Spatzierer.", "\"Kar derinlikleriyle ifade edilir: Yukarı Karintiya'daki Kornat, Kuzey Tirol'deki Hochfilzen'in beyaz ihtişamını 164 cm ile 9 cm uzunluğuyla yener.\" Eksi 20 dereceye kadar Salıya kadar ve Salı dahil, şu anda hakim olan yüksek basınçlı hava, güneş ve yüksek sis kalıntıları.", "Özellikle dağlarda geceler hala buz gibi soğuk, karla kaplı vadilerde programda -15 ile -20 derece arasında en düşük seviyelerde üç gece daha var.", "Salı akşamı, kuzeyden Alp bölgesine bir cephe sistemi ulaştı ve kuzey Alplerde bazen yoğun kar yağışı başladı. Bugünün bakış açısından bu Perşembe gününe kadar sürecek, soğuk havada tüm vadilerde kar yağacak.", "Miktarlarla ilgili hala büyük belirsizlikler var, ancak dağlarda yarım metre ve vadilerde 10 ila 40 cm toz kar şu anda kaplı görünüyor - daha fazlası seçeneğiyle.", "Buz gibi soğuk Perşembe gününden itibaren kar yağışı bugünün perspektifinden giderek azalacak, ancak odak noktası giderek daha düşük sıcaklıklar olacak. Önümüzdeki hafta sonu için Rusya'dan buzlu hava akıyor, gün içinde bile genellikle -10 ila -5 derece yüksek.", "Geceleri, sıcaklıklar çıngırdıyor - özellikle de kar olan ve bulutların gevşediği yerlerde - iniş sırasında eksi seviyeye daha da derin. Doğu düzlüklerinde bile -15 ila -10 derece arasında donmak anlamına gelirken, bazı dağ vadilerinde -25 ila -20 dereceler arasındaki düşük sıcaklıklar bile tehdit altında.", "Doğu Tirol'de eksi 24,2 derece Doğu Tirol'deki Defereggental'daki St. Jakob'da, Merkez Meteoroloji ve Jeodinamik Enstitüsü'ne (ZAMG) göre Pazartesi sabahı eksi 24,2 derece ölçüldü. Bu, üç yıldır Avusturya'nın yerleşik bir bölgesindeki en düşük sıcaklıktır.", "Yerleşim alanı en son Şubat 2018'de daha soğuktu (Ocak 2019'da dağlarda). Ancak, bu tür sıcaklıklar gerçekten istisnai değildir. İstatistiksel olarak, ZAMG'ye göre, Avusturya'da bir yerde iki ila üç yılda bir, deniz seviyesinden 1.400 metre yüksekliğin altında, eksi 24 derecenin altında.", "On yıllardır olmadığı kadar soğuk Bireysel yerlerde uzun zamandır olmadığı kadar soğuktu: Lienz'de eksi 23,5 derece ölçüldü. Burası en son 34 yıl önce eksi 24.5 derece ile 1 Şubat 1987'de daha soğuktu.", "Ölçümler 1934'te başladığından beri, bugünkü kadar soğuk veya daha soğuk olan yalnızca on bir kat olmuştur. Rekor 23 Ocak 1963'te eksi 25,8 dereceydi. Bu arada, Lienz'in hemen arkasına, Avusturya'nın geleneksel soğuk noktalarından biri olan St.", "Michael im Lungau eksi 23.4 derece ile. Lienz (deniz seviyesinden 661 metre yüksekte), en soğuk ilk on topluluk arasında deniz seviyesinden 1.000 metrenin altındaki tek yer olmasıyla da istisnai bir durumdu.", "Sadece onikinci sırada Dellach im Drautal'ın ardından deniz seviyesinden 1.000 metrenin altında başka bir belediye, burada eksi 19.8 derece deniz seviyesinden 628 metre yüksekte ölçüldü. En soğuk eyalet başkenti, havaalanında eksi 11,8 derecenin ölçüldüğü Innsbruck'du." ]
}