{
  "id" : "3slzUuxr",
  "url" : "https://kurier.at/kultur/ariana-grande-mehr-pose-als-lust-in-den-bett-positionen/401094462",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ariana Grande: Mehr Pose als Lust in den Bett-Positionen",
  "articleTitleTranslated" : "Ariana Grande: Yatak pozisyonlarında zevkten çok poz",
  "articleContent" : [ "Die amerikanische Pop-Sängerin strebt mit ihrem neuen Album „Positions“ eine Image-Korrektur an Über eine Million Zugriffe pro Stunde hatte Ariana Grande, als sie eineinhalb Wochen vor der Präsidentschaftswahl in den USA ihr Video zum Song „Positions“ ins Netz stellte.", "Darin visualisiert die Amerikanerin, wie es im Weißen Haus wäre, wenn sie Präsidentin wäre, umgibt sich bei Sitzungen mit Frauen verschiedenster Ethnien und spricht vom Rednerpodest im Regierungssitz.", "Die Fans, die damals prophezeiten, Ariana Grande wird mit ihrem nächsten Album politisch, übersahen, dass sie im „Positions“-Clip auch in einer Küche Nudelteig ausrollt und im Schlafzimmer auf dem Bett posiert.", "Sie überhörten den Text, in dem die 27-jährige ihrem Lover erklärt, welche Positionen sie für ihn einnehmen will.  Das deutete schon an, dass das eben erschienene sechsten Album, ebenfalls „Positions“ genannt, nicht auf politische Positionierung, sondern auf die Positionen im Schlafzimmer abzielen wird.", "Tatsächlich bleibt, auch wenn Grande in den Songs „Shut Up“ und „Just Like Magic“ über Hass im Internet und magische Wunscherfüllung sinniert, der Rest der Texte auf Sex fixiert.", "Grande beschreibt dabei explizit und unverblümt, was sie im Schlafzimmer erleben will, und macht in „34+35“ allen Mathematik-Muffeln klar: „Das bedeutet, ich versuche 69 mit dir!", "“ Doch so heiß die Texte sein wollen, die Musik von „Positions“ ist es nicht.  Das Album ist makellos produziert, hat einige brillante Ideen in den langsam und unaufgeregt dahin plätschernden R&B-Beats, und ebenso makellosen Gesang.", "Aber die grundsätzliche Entspanntheit dieser Songs wirkt auf Dauer leidenschaftslos und ermüdend.  Denn „Positions“ mangelt es zusätzlich noch an einprägsamen Refrains und Melodien.", "Ausnahmen sind der Titelsong, die Liebesballade „Pov“ und das swingende „Love Language“.  In den letzten Jahren musste Grande einiges an tragischen Ereignissen verkraften, allen voran den Terroranschlag bei ihrem Konzert in Manchester.", "Es ist verständlich, dass sie sich jetzt – glücklich verliebt in einen Makler – davon befreien will.  Ebenfalls verständlich ist, dass sie das Image des süßen, unschuldigen Teeniestars, das sie seit ihren Anfängen als 15-Jährige in Musicals am Broadway nicht ganz loswerden konnte, satt hat.", "Doch dass Grande zu einer starken Frau gereift ist, die weiß, was sie will – was Fans jetzt propagieren – vermittelt „Positions“ nicht.  Eher schon, dass sie kalkuliert und fast verzweifelt versucht, ihr Image zu korrigieren." ],
  "articleContentTranslated" : [ "Amerikalı pop şarkıcısı, yeni albümü “Positions” ile imajını düzeltmeyi hedefliyor. Ariana Grande, ABD başkanlık seçimlerinden bir buçuk hafta önce “Positions” şarkısı için videosunu yayınladığında saatte bir milyondan fazla hit aldı.", "Amerikalı, Beyaz Saray'da başkan olsaydı nasıl olurdu diye görselleştiriyor, çeşitli etnik gruplardan kadınlarla toplantılarda etrafını sarıyor ve hükümetin koltuğundaki konuşmacının kürsüsünden konuşuyor.", "Ariana Grande'nin bir sonraki albümüyle politik hale geleceği o dönemde kehanet eden hayranlar, “Positions” klibinde bir mutfakta makarna hamuru açıp yatak odasındaki yatakta poz vermesini göz ardı etti.", "27 yaşındaki sevgilisine onun için hangi pozisyonları almak istediğini açıkladığı metni görmezden geldiler. Bu, yeni çıkan altıncı albümün aynı zamanda \"Positions\" olarak da adlandırıldığını gösterdi, siyasi konumlandırmayı değil, yatak odasındaki konumları hedef alacak.", "Aslında Grande, “Shut Up” ve “Just Like Magic” şarkılarında internet nefreti ve büyülü dilek yerine getirilmesi üzerine kafa yorsa bile, sözlerin geri kalanı seks üzerine kurulu.", "Grande yatak odasında ne deneyimlemek istediğini açık ve net bir şekilde anlatıyor ve \"34 + 35\" de matematiğe kin tutan herkese şunu açıklıyor: \"Bu, seninle 69'u deneyeceğim anlamına geliyor!", "\"Ama sözler ne kadar çekici olursa olsun,\" Positions \"ın müziği öyle değil. Albüm kusursuz bir şekilde üretilmiş, yavaş ve sakin bir şekilde gevezelik eden R & B vuruşlarında bazı parlak fikirlere ve aynı derecede kusursuz vokallere sahip.", "Ancak bu şarkıların temel rahatlaması uzun vadede tutkusuz ve yorucu görünüyor. Çünkü “Pozisyonlar” akılda kalıcı nakaratlardan ve melodilerden yoksundur.", "İstisnalar başlık şarkısı, aşk şarkısı \"Pov\" ve sallanan \"Aşk Dili\" dir. Grande, geçtiğimiz birkaç yıl içinde bir dizi trajik olayla, özellikle de Manchester'daki konserinde düzenlenen terör saldırısıyla baş etmek zorunda kaldı.", "Şimdi - bir emlakçıya mutlu bir şekilde aşık - ondan kurtulmak istemesi anlaşılabilir. Broadway'de 15 yaşından beri müzikallerde tamamen kurtulamadığı tatlı, masum genç yıldız imajından bıkmış olması da anlaşılabilir.", "Ancak Grande'nin ne istediğini bilen - hayranların şu anda neyi teşvik ettiğini - güçlü bir kadına dönüştüğü gerçeği \"pozisyonları\" ifade etmiyor. Daha çok hesapladı ve neredeyse umutsuzca imajını düzeltmeye çalıştı." ]
}