{
  "id" : "3SYuHlRG",
  "url" : "https://kurier.at/wirtschaft/steuerstundung-geschaeftsfuehrer-haften-am-ende-fuer-firmenschulden/401145900",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:18:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/448371/46-68842591.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Steuerstundung: Geschäftsführer haften am Ende für Firmenschulden",
  "articleTitleTranslated" : "Vergi erteleme: Genel müdürler nihayetinde şirket borçlarından sorumludur",
  "articleContent" : [ "Haftung für Abgabenschulden sollte befristet auf grobe Fahrlässigkeit eingeschränkt werden, sagt Wirtschaftsprüfer.", "Wenn Mitte Jänner für Unternehmen die Stundung für Steuern und Abgaben endet, erhöht sich der Druck auf die Betriebe zu planen, in welchem Zeitraum sie ihre Rückstände begleichen müssen - gar nicht so einfach, wenn sich die Regeln für Umsatzersatz, Stundungen und andere Hilfen oft kurzfristig ändern, sagt der Wirtschaftsprüfer Peter Wundsam.  ", "\"Es kann sehr leicht passieren, dass ein Unternehmer in die persönliche Haftung gelangt, obwohl es Schulden des Unternehmens sind.\" Das gelte auch für andere Schulden, so Wundsam, weil auch die Frist für die Anmeldung einer Insolvenz wegen Überschuldung am 31.  März ende.", "\"Aus diesem Grund rechnen wir bis zum Sommer mit einem deutlichen Anstieg der Unternehmensinsolvenzen.\"", "Für die Unternehmen sei die zukünftige Entwicklung schwer planbar gewesen, \"weil pausenlos unterschiedliche Regelungen zu Umsatzersatz, zu Betriebsschließungen, zu Arten der Stundungen und Unterstützungsmaßnahmen gekommen sind\".", "\"Es gibt die Bestimmung in Paragraf 9 der BAO (Bundesabgabenordnung, Anm.), dass der Geschäftsführer für Schulden der GmbH haftet, wenn er schuldhaft dazu beigetragen hat, dass das Unternehmen seine Abgabenverpflichtungen nicht erfüllen kann.\"", "Dieser Schuldbegriff sei sehr weit gefasst, \"auch eine leichte Fahrlässigkeit reicht hier schon\", erklärte Wundsam im Gespräch mit der APA.", "Wenn etwa der Geschäftsführer in einem Stundungsantrag beim Finanzamt angebe, er werde die Abgaben zu einem späteren Zeitpunkt zahlen können, diesen Zeitplan aber schlecht kalkuliere, \"dann führt diese Fehlkalkulation bereits zu einer persönlichen Haftung für diese Abgabenschulden\", warnt Wundsam und schlägt vor, die Haftung auf grobe Fahrlässigkeit einzuschränken.  ", "\"Meines Erachtens könnte hier eine Verordnung ausreichend sein, dass eine Verfolgung durch die Finanzbehörden nur bei grober Fahrlässigkeit erfolgen soll.\"", "Man könnte den Sorgfaltsmaßstab auf befristete Zeit \"ein bisschen zurückdrehen\", schlägt Wundsam vor - \"ohne dass man damit einen Freibrief für Steuerhinterziehung eröffnet\".", "Laut Expertenschätzungen dürften die Insolvenzen heuer gegenüber 2019 um 15 Prozent zunehmen, \"deshalb sollte man gleichzeitig darüber nachdenken, ob man nicht die Gründung neuer Unternehmen ein bisschen erleichtern könnte.", "Da gibt es Bestrebungen zu einer 'GmbH light' in Österreich, und da sollte man wirklich einen großen Schritt machen, weil es gibt nach wie vor neben den rechtlichen Hürden eine Reihe von sozialversicherungsrechtlichen und gewerberechtlichen Hürden, die ein Jungunternehmer hier zu nehmen hat.\"", "Man sollte eine neue Unternehmensform ermöglichen, \"wo es nicht automatisch zu einer persönlichen Haftung kommt\". Peter Wundsam ist Managing Partner der internationalen Wirtschaftsprüfungs- und Steuerberatungsgesellschaft Mazars Austria, die in Wien 180 Leute beschäftigt." ],
  "articleContentTranslated" : [ "Wirtschaftsprüfer, vergi borçlarına ilişkin sorumluluğun sınırlı bir süre için ağır ihmalle sınırlı olması gerektiğini söylüyor.", "Şirketler için vergi ve harçların ertelenmesi Ocak ayı ortasında sona erdiğinde, şirketler üzerindeki borçlarını ödemeleri gereken dönemi planlama baskısı artar - satış tazminatı, erteleme ve diğer yardımlar için kurallar genellikle kısa vadeli olduğunda o kadar da kolay değildir. denetçi Peter Wundsam, değişiklik diyor.", "\"Bir girişimcinin, şirketin borçları olsa bile kişisel olarak sorumlu hale gelmesi çok kolay olabilir.\" Wundsam, bunun diğer borçlar için de geçerli olduğunu, çünkü aşırı borçluluk nedeniyle iflas başvurusu için son tarih 31 Mart'ta bitiyor.", "\"Bu nedenle, kurumsal iflaslarda yaz aylarında önemli bir artış bekliyoruz.\"", "Şirket için gelecekteki gelişmeleri planlamak zordu, çünkü \"satış tazminatı, şirket kapanışları, erteleme türleri ve destek tedbirleri ile ilgili farklı düzenlemeler her zaman geliyordu\".", "\"BAO'nun 9. Bölümünde (Federal Vergi Kanunu, not), şirketin vergi yükümlülüklerini yerine getirememesine kusurlu bir şekilde katkıda bulunmuş olması durumunda, genel müdür, GmbH'nin borçlarından sorumlu olduğuna dair bir hüküm bulunmaktadır.\"", "Wundsam, APA ile yaptığı röportajda, bu suçluluk kavramı çok geniş, \"burada küçük bir ihmal bile yeterli\" dedi.", "Örneğin, genel müdür vergi dairesine erteleme talebinde, vergileri daha sonraki bir zamanda ödeyebileceğini belirtirse, ancak bu çizelge yetersiz hesaplanırsa, \"o zaman bu yanlış hesaplama zaten bu vergi borçları için kişisel sorumluluğa yol açıyor\", Wundsam'ı uyarıyor ve şunu öneriyor: Sorumluluğu ağır ihmalle sınırlayın.", "\"Bana göre, burada bir düzenleme yeterli olabilir, böylece vergi makamlarının kovuşturması ancak ağır ihmal durumunda gerçekleşebilir.\"", "Wundsam, hizmet standardının \"vergi kaçakçılığı için bir ruhsat açılmadan\" - \"sınırlı bir süre için biraz geri alınabileceğini\" öne sürüyor.", "Uzman tahminlerine göre, iflasların bu yıl 2019'a göre yüzde 15 artması muhtemel. \"Bu nedenle, yeni şirketlerin kurulmasını biraz daha kolay hale getirip getiremeyeceğinizi de düşünmelisiniz.", "Avusturya'da bir 'GmbH ışığı' kurma çabaları var ve gerçekten büyük bir adım atılmalı çünkü yasal engellere ek olarak, burada genç bir girişimcinin üstesinden gelmesi gereken bir takım sosyal güvenlik yasası ve ticaret hukuku engelleri var. \"", "\"Otomatik kişisel sorumluluğun olmadığı durumlarda\" yeni bir şirket biçimi mümkün kılınmalıdır. Peter Wundsam, Viyana'da 180 kişiyi istihdam eden uluslararası denetim ve vergi danışmanlığı şirketi Mazars Austria'nın Yönetici Ortağıdır." ]
}