{
  "id" : "3Tn4tXgw",
  "url" : "https://kurier.at/chronik/oesterreich/anders-tegnell-jedes-land-hatte-phasen-in-denen-alles-daneben-ging-auch-oesterreich/401202019",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T07:06:10Z[UTC]",
  "author" : "schwaiger.rosemarie@profil.at (Rosemarie    Schwaiger  )",
  "imageUrl" : "https://image.kurier.at/images/original/4967989/tegnell_1_c_apa_afp.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anders Tegnell: „Jedes Land hatte Phasen, in denen alles daneben ging. Auch Österreich.“",
  "articleTitleTranslated" : "Anders Tegnell: “Her ülkede her şeyin ters gittiği aşamalar vardı. Avusturya da. \"",
  "articleContent" : [ "Der Arbeitsplatz und das familiäre Umfeld seien jene Orte, an denen es am häufigsten zu Ansteckungen komme, sagt Tegnell. Auf die Art des Jobs komme es dabei nicht an: „Wir haben uns das genau angesehen und festgestellt, dass die Unterschiede zwischen einzelnen Branchen sehr klein sind“", "Auch in den Schulen gebe es ein gewisses Infektionsgeschehen, „aber es geht hauptsächlich von den Lehrern aus, nicht von den Kindern“ Anders Tegnell plädiert für etwas mehr Gelassenheit im Umgang mit Virus-Mutationen.  “", "Stark gesunkene Infektionszahlen in Ländern wie Großbritannien und Südafrika würden zeigen, dass die Varianten mit den gleichen Maßnahmen eingedämmt werden könnten wie das ursprüngliche Virus, meint Tegnell.", "„Ich bin nicht sicher, dass die Mutationen wirklich so viel ansteckender sind.“ Zweifel an der Richtigkeit der eigenen Einschätzung kenne er wie wohl jeder, der mit der Bekämpfung dieser Pandemie zu tun habe, sagt Tegnell.", "„Jedes Land hatte Phasen, in denen alles danebenging und das Virus trotz aller Bemühungen außer Kontrolle geriet. Auch Österreich hat das erlebt.“ Lesen Sie das Interview mit Anders Tegnell in voller Länge in der Printausgabe oder als E-Paper!" ],
  "articleContentTranslated" : [ "İş yeri ve aile ortamı enfeksiyonların en yaygın olduğu yerlerdir, diyor Tegnell. İşin türüne bağlı değildir: \"Onu yakından inceledik ve farklı sektörler arasındaki farkların çok küçük olduğunu gördük\"", "Okullarda da belli bir miktar enfeksiyon var, ama esas olarak öğretmenlerden geliyor, çocuklardan değil \"Anders Tegnell, virüs mutasyonları ile baş etmede biraz daha huzur olmasını istiyor. \"", "Tegnell, Büyük Britanya ve Güney Afrika gibi ülkelerde keskin bir şekilde azaltılan enfeksiyon sayılarının, varyantların orijinal virüsle aynı önlemlerle tutulabileceğini göstereceğini söylüyor.", "“Mutasyonların gerçekten çok daha bulaşıcı olup olmadığından emin değilim.” Tegnell, bu pandemiyle savaşan herkes gibi, kendi değerlendirmesinin doğruluğu hakkında şüpheleri biliyor.", "“Her ülkede her şeyin ters gittiği ve tüm çabalara rağmen virüsün kontrolden çıktığı aşamalar oldu. Avusturya da bunu yaşadı. ”Anders Tegnell ile yapılan röportajın tamamını basılı baskı veya e-kağıt olarak okuyun!" ]
}