{
  "id" : "3TN52CzG",
  "url" : "https://kurier.at/chronik/oesterreich/das-gilt-ab-heute-bei-der-einreise-nach-oesterreich/401156769",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T06:28:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3764039/46-145080556.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das gilt ab heute bei der Einreise nach Österreich",
  "articleTitleTranslated" : "Bu, bugün Avusturya'ya girerken geçerlidir",
  "articleContent" : [ "Ab heute, Freitag, wird die elektronische Registrierung vor einer Einreise nach Österreich verpflichtend - auch für Österreicher. Ab Freitag müssen sich alle nach Österreich Einreisenden im Voraus online registrieren.", "Anzugeben sind: Name, Geburtsdatum, Email-Adresse, Wohn- oder Aufenthaltsadresse, Datum der Einreise, etwaiges Datum der Ausreise sowie die Länder des Aufenthalts der vergangenen zehn Tage.", "Die Registrierungspflicht gilt grundsätzlich für alle Personen, die nach Österreich einreisen - somit auch für Österreicher. Die Daten der Registrierung werden automatisch an die für den Aufenthaltsort in Österreich zuständige Bezirksverwaltungsbehörde weitergeleitet.", "Dadurch sollen die Kontrolle der Quarantäne sowie das Contact Tracing erleichtert werden. Die Daten werden 28 Tage nach der Einreise gelöscht. Bei einer Kontrolle ist die Bestätigung der Registrierung elektronisch oder ausgedruckt vorzuweisen.", "Quarantänepflicht bleibt Die geltende Quarantänepflicht bleibt bis auf Weiteres aufrecht, frühestens nach fünf Tagen ist ein Freitesten möglich.", "Ausnahmen sowohl bei der Quarantäne als auch bei der Registrierungspflicht gibt es weiterhin für Pendler, Durchreisende sowie Personen, die wegen einer dringenden nicht verschiebbaren Familienangelegenheit, etwa einem Begräbnis, einreisen.", "Von der Quarantäneverpflichtung, nicht aber von der Registrierungspflicht ausgenommen sind lediglich Einreisende aus Australien, Finnland, Griechenland, Island, Japan, Neuseeland, Norwegen, Singapur, Südkorea und dem Vatikan.", "Irland und Uruguay gelten ab Freitag nicht mehr als sichere Länder. Dafür entfällt für Griechenland und Singapur die Quarantänepflicht. Bei der Online-Anmeldung sind Name, Geburtsdatum, Kontaktdaten sowie jene Länder anzugeben, in denen man sich in den zehn Tagen vor der Reise aufgehalten hat.", "Die Daten der Onlineregistrierung werden automatisch an die für den Aufenthaltsort in Österreich zuständige Bezirksverwaltungsbehörde weitergeleitet. Dadurch sollen die Kontrolle der Quarantäne sowie das Contact Tracing erleichtert werden.", "Die Daten werden 28 Tage nach der Einreise gelöscht. Bei einer Kontrolle ist die Bestätigung der Registrierung elektronisch oder ausgedruckt vorzuweisen." ],
  "articleContentTranslated" : [ "Bugün Cuma gününden itibaren, elektronik kayıt Avusturya'ya girmeden önce zorunlu olacak - Avusturyalılar için de. Cuma gününden itibaren, Avusturya'ya giriş yapan herkesin önceden çevrimiçi kayıt yaptırması gerekmektedir.", "Aşağıdakiler verilmelidir: isim, doğum tarihi, e-posta adresi, ikamet veya ikamet adresi, giriş tarihi, olası ayrılış tarihi ve son on gün için ikamet ettikleri ülkeler.", "Kayıt yükümlülüğü, Avusturya'ya giriş yapan tüm kişiler için, dolayısıyla Avusturyalılar için de geçerlidir. Kayıt bilgileri otomatik olarak Avusturya'daki ikamet yerinden sorumlu bölge idari makamına iletilir.", "Bu, karantinayı kontrol etmeyi ve temas takibini kolaylaştırmayı kolaylaştırmalıdır. Veriler, girişten 28 gün sonra silinecektir. İnceleme durumunda, kayıt teyidi elektronik olarak sunulmalı veya çıktısı alınmalıdır.", "Karantina yükümlülüğü devam eder Mevcut karantina yükümlülüğü bir sonraki duyuruya kadar yürürlükte kalır; en erken beş gün sonra ücretsiz bir test mümkündür.", "Hem karantina hem de cenaze töreni gibi ertelenemeyen acil bir aile meselesi nedeniyle işe gidip gelenler, geçen insanlar ve seyahat eden kişiler için kayıt yaptırma zorunluluğunda hala istisnalar var.", "Yalnızca Avustralya, Finlandiya, Yunanistan, İzlanda, Japonya, Yeni Zelanda, Norveç, Singapur, Güney Kore ve Vatikan'dan gelenler karantina yükümlülüğünden muaftır, ancak kayıt yükümlülüğünden muaftır.", "İrlanda ve Uruguay, Cuma gününden itibaren artık güvenli ülkeler olarak kabul edilmeyecek. Ancak karantina şartı Yunanistan ve Singapur için geçerli değildir. Çevrimiçi kayıt olurken, adınızı, doğum tarihinizi, iletişim bilgilerinizi ve seyahatten on gün önce içinde bulunduğunuz ülkeleri belirtmelisiniz.", "Online kayıtla ilgili veriler otomatik olarak Avusturya'daki ikamet yerinden sorumlu bölge idari makamına iletilir. Bu, karantinayı kontrol etmeyi ve temas takibini kolaylaştırmayı kolaylaştırmalıdır.", "Veriler, girişten 28 gün sonra silinecektir. İnceleme durumunda, kayıt teyidi elektronik olarak sunulmalı veya çıktısı alınmalıdır." ]
}