{
  "id" : "3U4lIJMU",
  "url" : "https://kurier.at/politik/inland/klimafonds-mit-rekord-foerderbudget-von-236-mio-euro/401119581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klimafonds mit Rekord-Förderbudget von 236 Mio. Euro",
  "articleTitleTranslated" : "236 milyon avroluk rekor bir finansman bütçesine sahip iklim fonu",
  "articleContent" : [ "Der österreichische Klimafonds kommt heuer mit zusätzlich 67 Mio. Euro aus dem Covid-Konjunkturpaket auf ein Rekord-Förderbudget von insgesamt 236 Mio. Euro.", "Die zusätzlichen Mittel sorgten für einen Investitionsschub in den Klimaschutz und kurbelten das Wirtschaftswachstum an, so der Klimafonds am Freitag in einer Mitteilung.", "Profitieren würden Projekte aus dem Energieforschungsprogramm und dem Förderprogramm \"Vorzeigeregion Energie\", sowie Fördernehmer in den Bereichen Solarthermie und Photovoltaik. \"Mit dem jetzigen Rekord-Investitionspaket ist uns ein wichtiger Schritt in die richtige Richtung gelungen.", "Wir investieren damit in ein Upgrade für Österreich, sorgen für sichere Arbeitsplätze und Wertschöpfung in unseren Regionen, Gemeinden und Städten\", so Klimaschutzministerin Leonore Gewessler (Grüne). \"Das ist der richtige Weg aus der Krise, für eine stabile Wirtschaft und mehr Klimaschutz.\"", "Theresia Vogel und Ingmar Höbarth, Geschäftsführung des Klima- und Energiefonds, erklärten, dass vom Rekordbudget ab sofort konkrete Projekte profitierten, die 4.300 Green Jobs in Österreich schaffen oder sichern.", "Zudem bleibe die Wertschöpfung von 1,4 Mrd. Euro im Land. Die zusätzlichen 67 Mio.", "Euro aus dem Corona-Konjunkturprogramm sind rund je zur Hälfte für Forschung sowie Photovoltaik und Solarthermie vorgesehen. 2021 werde der Klima- und Energiefonds in seinen Forschungsprogrammen weiter auf die Themen Speicher setzen und die Dekarbonisierung der Industrie vorantreiben." ],
  "articleContentTranslated" : [ "Avusturya İklim Fonu, bu yıl 236 milyon avroluk rekor bir finansman bütçesine sahip Covid teşvik paketinden ek 67 milyon avro ile geliyor.", "İklim Fonu Cuma günü yaptığı açıklamada, ek fonların iklimin korunmasına yapılan yatırımı artırdığını ve ekonomik büyümeyi canlandırdığını söyledi.", "Enerji araştırma programı ve \"amiral gemisi bölge enerji\" finansman programından gelen projelerin yanı sıra güneş termal enerjisi ve fotovoltaik alanlarındaki fon alıcıları fayda sağlayacaktır. \"Mevcut rekor yatırım paketi ile doğru yönde önemli bir adım attık.", "İklim Koruma Bakanı Leonore Gewessler (Yeşiller), \"Bölgelerimizde, topluluklarımızda ve şehirlerimizde güvenli işler ve katma değer sağlamak için Avusturya için bir iyileştirmeye yatırım yapıyoruz. Bu, istikrarlı bir ekonomi ve daha fazla iklim koruması için krizden çıkmanın doğru yolu. \"", "İklim ve Enerji Fonu'nun genel müdürleri Theresia Vogel ve Ingmar Höbarth, Avusturya'da 4.300 yeşil iş yaratan veya güvence altına alan somut projelerin rekor bütçeden yararlanacağını açıkladı.", "Ayrıca 1,4 milyar avroluk katma değer ülkede kaldı. Ek 67 milyon", "Corona ekonomik teşvik programından elde edilen avronun yaklaşık yarısı araştırma, fotovoltaik ve termal güneş enerjisi için ayrılmış durumda. 2021 yılında, İklim ve Enerji Fonu araştırma programlarında depolamaya odaklanmaya ve endüstrinin dekarbonizasyonunu teşvik etmeye devam edecek." ]
}