{
  "id" : "3uFM4aQe",
  "url" : "https://kurier.at/politik/inland/zweite-nr-praesidentin-bures-positiv-auf-corona-getestet/401221377",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T13:02:13Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/4813725/20201211-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweite NR-Präsidentin Bures positiv auf Corona getestet",
  "articleTitleTranslated" : "İkinci NR Başkanı Bures, Corona için pozitif çıktı",
  "articleContent" : [ "Die Zweite Nationalratspräsidentin Doris Bures (SPÖ) ist mit Corona infiziert. Das gab ihr Büro am Mittwoch bekannt. Bures war vor ihrer positiven Testung bereits seit Wochenbeginn in Heimquarantäne, da eine Person, zu der sie am Samstag \"kurzen Kontakt\" hatte, an Covid-19 erkrankt war.", "Treffen mit dem SPÖ-Klub oder dem Nationalratspräsidium gab es daher nicht. Bures ist bereits das zweite Mitglied der Parlamentsspitze, das positiv auf das Virus getestet wurde. Vergangenen Herbst war der Dritte Präsident und FPÖ-Obmann Norbert Hofer erkrankt und einige Zeit ausgefallen.", "Auch etliche Abgeordnete aus anderen Klubs waren zwischenzeitlich erkrankt, teils mit schwereren Verläufen.", "So musste VP-Mandatar Martin Engelberg im Spital behandelt werden, der SP-Abgeordnete Alois Schroll legte sein Amt als Bürgermeister von Ybbs zurück, weil ihm die Erkrankung seine Grenzen gezeigt habe, wie er vor einigen Wochen bekundete." ],
  "articleContentTranslated" : [ "Ulusal Konsey'in ikinci Başkanı Doris Bures (SPÖ) Corona'ya yakalandı. Bu Çarşamba günü ofisi tarafından açıklandı. Pozitif testinden önce Bures, Cumartesi günü \"kısa temas\" kurduğu bir kişide Covid-19 olduğu için hafta başında evde karantinaya alınmıştı.", "Bu nedenle SPÖ kulübü veya Ulusal Konsey Başkanlığı ile herhangi bir toplantı yapılmamıştır. Bures, virüs için pozitif test yapan ikinci parlamento üyesi oldu. Geçen sonbaharda, üçüncü cumhurbaşkanı ve FPÖ başkanı Norbert Hofer hastalandı ve bir süre dışarıda kaldı.", "Bu arada diğer kulüplerden oldukça az sayıda milletvekili de hastaydı, bazıları daha ağır kurslar aldı.", "Örneğin, VP vekili Martin Engelberg hastanede tedavi edilmek zorunda kaldı, SP milletvekili Alois Schroll, birkaç hafta önce duyurduğu gibi hastalığın sınırlarını gösterdiği için Ybbs belediye başkanı olarak görevinden istifa etti." ]
}