{
  "id" : "3uHCZGnS",
  "url" : "https://www.diepresse.com/5946235/Coronavirus_Zwei-Vorarlberger-Lehrer-wegen-MaskenVerweigerung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:29:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei Vorarlberger Lehrer wegen Masken-Verweigerung entlassen",
  "articleTitleTranslated" : "Vorarlberg'den iki öğretmen maske kullanmayı reddettiği için görevden alındı",
  "articleContent" : [ "Die Pädagogen verweigerten Maskentragen und Test-Aufsicht. Ein dritter Lehrer konnte umgestimmt werden. Zwei Vorarlberger Lehrer, die Masken in der Schule verweigerten, sind entlassen worden.", "Man habe noch einmal das Gespräch gesucht und die Pädagogen überzeugen wollen, ihrer Dienstpflicht nachzukommen.", "Das sei aber ohne Erfolg geblieben, am Ende habe man die Entlassung aussprechen müssen, bestätigte Elisabeth Mettauer-Stubler, Sprecherin der Bildungsdirektion, einen Bericht der \"Vorarlberger Nachrichten\" (Donnerstag).", "Eine dritte Lehrperson habe man umstimmen können. Der Konflikt mit den Pädagogen schwelte bereits seit längerem. Einer der betroffenen Lehrer, der an einer polytechnischen Schule unterrichtet, hatte bereits im Dezember der Bildungsdirektion seinen Protest erklärt.", "Daraufhin sei ihm mit Disziplinarmaßnahmen sowie weiteren Konsequenzen gedroht worden, so der Lehrer in einem Rundmail, das auch in den sozialen Medien kursierte. Der Lehrer sah in der Maskenpflicht eine Nötigung und bezeichnete die Maßnahmen der Regierung als unverhältnismäßig.", "Die Bildungsdirektion erklärte, man habe zunächst auf Gespräche mit den Pädagogen und auf Aufklärung über die Dienstpflichten gesetzt. Keine Maske zu tragen und die Beaufsichtigung der Schüler-Selbsttests nicht zu übernehmen, sei einer Dienstpflicht-Verletzung gleichgekommen.", "Als sich die Lehrer dennoch weigerten, sei vergangene Woche die Entlassung ausgesprochen worden. Derzeit gebe es keine weiteren, ähnlich gelagerten Fälle, so Mettauer-Stubler am Donnerstag.", "In dieser Hinsicht sah die Bildungsdirektion die von Gesundheitsminister Rudolf Anschober (Grüne) geplante Bestimmung, wonach testverweigernde Pädagogen künftig nicht mehr alternativ mit FFP2-Maske arbeiten können sollen, mit Sorge.", "Die Begutachtung dieser erst am Donnerstagabend vorgestellten Gesetzesnovelle läuft bis 9. März." ],
  "articleContentTranslated" : [ "Eğitimciler maske takmayı ve gözetimi test etmeyi reddettiler. Üçüncü bir öğretmen değiştirilebilir. Okulda maskeleri reddeden Vorarlberg'den iki öğretmen görevden alındı.", "Tekrar konuşmaya çalıştılar ve eğitimcileri görevlerini yapmaya ikna etmeye çalıştılar.", "Ancak bu başarısız oldu, sonunda işten çıkarmanın açıklanması gerekiyordu, eğitim departmanı sözcüsü Elisabeth Mettauer-Stubler \"Vorarlberger Nachrichten\" (Perşembe) tarafından hazırlanan bir raporda doğruladı.", "Üçüncü bir öğretmen değiştirilebilirdi. Eğitimcilerle olan çatışma uzun zamandır kaynıyordu. Bir politeknik okulda öğretmenlik yapan öğretmenlerden biri, Aralık ayında Eğitim Müdürlüğü'ne protestosunu ilan etmişti.", "Öğretmen, sosyal medyada da dolaşan bir e-postada, daha sonra disiplin cezaları ve diğer sonuçlarla tehdit edildiğini söyledi. Öğretmen maske gerekliliğini bir zorunluluk olarak gördü ve hükümetin önlemlerini orantısız olarak nitelendirdi.", "Eğitim müdürlüğü başlangıçta eğitimcilerle tartışmalara başladıklarını ve resmi görevler hakkında açıklama yaptıklarını söyledi. Maske takmamak ve öğrencinin kendi kendine testlerinin denetimini üstlenmemek görev ihlali anlamına geliyordu.", "Öğretmenler hala reddettiğinde, işten çıkarılma geçen hafta açıklandı. Mettauer-Stubler Perşembe günü yaptığı açıklamada, şu anda benzer başka bir vaka olmadığını söyledi.", "Bu bağlamda, Eğitim Müdürlüğü, Sağlık Bakanı Rudolf Anschober (Yeşiller) tarafından planlanan ve buna göre test etmeyi reddeden pedagogların gelecekte alternatif olarak bir FFP2 maskesi ile çalışamayacakları konusunda endişeliydi.", "Sadece Perşembe akşamı sunulan bu değişikliğin incelemesi 9 Mart'a kadar devam edecek." ]
}