{
  "id" : "3ULI9GSH",
  "url" : "https://www.derstandard.at/story/2000124782786/kickl-wuerde-neonazi-kuessel-nicht-erkennen-und-wirft-polizei-willkuer?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:46:52Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kickl würde Neonazi Küssel \"nicht erkennen\" und wirft Polizei Willkür vor",
  "articleTitleTranslated" : "Kickl, neo-Nazi Küssel'i \"tanımıyor\" ve polisi keyfi olmakla suçluyor",
  "articleContent" : [ "FPÖ-Klubobmann Herbert Kickl hat seinen Auftritt bei der Corona-Demonstration am Wochenende verteidigt. Diese sei \"sehr erfolgreich\" gewesen, es habe sich um ein \"großes Fest der Freiheit\" gehandelt, sagte er am Dienstag in einer Pressekonferenz.", "Der Polizei warf er vor, eine Eskalation geplant zu haben. Das versuchte er mit angeblichen Zuschriften von Polizisten an die FPÖ sowie vorwiegend FPÖ-TV entnommenen Videoschnipseln zu belegen.", "So habe es Anweisungen von der Spitze des Innenministeriums gegeben, möglichst viele Anzeigen auszustellen, dabei sei zudem \"willkürlich\" vorgegangen worden.", "Verdrehungen und Verzerrungen warf Kickl den Medien, vor allem aber der Regierung vor, die nach den jüngsten Demonstrationen massiv Kritik an ihm persönlich geübt hatte. Diese transportiere eine \"Perversion\" der Ereignisse, \"das geht ja auf keine Kuhhaut mehr\".", "Ein \"eiskalter und überforderter Bundeskanzler\" sowie ein \"unfähiger und fast bemitleidenswerter Innenminister\" ließen ihren Frust an seiner Person aus. Die Demonstrierenden seien zu \"mehr als 99 Prozent\" Menschen, die wegen der Corona-Maßnahmen um ihre materielle Existenz bangen würden.", "Die FPÖ will nun jene Demonstrierenden, die angezeigt wurden, juristisch unterstützen und ihnen kostenlose Rechtshilfe zur Verfügung stellen. Eine Affinität der Protestteilnehmer zu Rechtsextremen stellte Kickl in Abrede, diese seien in der absoluten Minderheit.", "Die Präsenz von Neonazis wie Gottfried Küssel würde hochgespielt, meinte der blaue Klubchef. Ihm sei Küssels Name überhaupt nur geläufig, weil dieser medial so häufig erwähnt werde. \"Ich würde diesen Herrn nicht einmal erkennen.\"", "Unterdessen gibt es weiterhin massive Kritik an Kickl, so etwa vom Vorsitzenden der Polizeigewerkschaft, Reinhard Zimmermann, von der Fraktion Christlicher Gewerkschafter (FCG).", "Während die Demonstrationen am Samstag von \"extremistischen Gruppen\" dazu genützt worden seien, \"um für Ausschreitungen und Gewalt gegen die Polizeikräfte zu üben\", habe Kickl die Stimmung auch noch \"angeheizt\".", "Das Innenministerium hat unterdessen die Kosten für den samstägigen Polizeieinsatz bekanntgegeben. Die Personalkosten lagen demnach bei rund 600.000 Euro, der Sachaufwand dürfte weitere rund 75.000 Euro betragen haben.", "Die Zahlen stellen Richtwerte dar, hieß es gegenüber der APA. Eine exakte Bezifferung sei aufgrund der Komplexität nicht möglich. So wurden etwa zum Teil Beamte aus dem Regulärdienst, zum Teil auf Basis von Mehrdienstleistungen bzw.", "Überstunden herangezogen. Die Kosten zur polizeilichen Begleitung aller Corona-Kundgebungen bzw. -Demonstrationen seit Beginn der Covid-Pandemie belaufen sich laut Innenministerium auf etwa fünf Millionen Euro.", "(red, APA, 9.3.2021) Update um 14:53 Uhr: Kosten des Polizeieinsatzes wurden hinzugefügt. Die Demo-Tumulte vom Samstag haben ein politisches Nachspiel" ],
  "articleContentTranslated" : [ "FPÖ kulüp başkanı Herbert Kickl, hafta sonu yapılan Corona gösterisindeki görünümünü savundu. Salı günü düzenlediği basın toplantısında, bunun \"çok başarılı\" olduğunu, \"büyük bir özgürlük festivali\" olduğunu söyledi.", "Polisi bir tırmanma planlamakla suçladı. Bunu, polis memurlarından FPÖ'ye yazdığı iddia edilen mektuplar ve çoğunlukla FPÖ-TV'den alınan video parçacıklarıyla kanıtlamaya çalıştı.", "Dolayısıyla İçişleri Bakanlığı başkanından olabildiğince çok ilan vermesi için talimat geldi ve \"keyfi\" olarak da işleme konuldu.", "Kickl medyayı bükülme ve çarpıtma ile suçladı, ama her şeyden önce, son gösterilerden sonra kendisini kişisel olarak eleştiren hükümeti. Bu, olayların bir \"sapkınlığını\", \"artık inek derisi olmayan\" taşır.", "\"Buz gibi soğuk ve bunalmış bir Federal Şansölye\" ve \"beceriksiz ve neredeyse acınacak durumdaki bir içişleri bakanı\", hayal kırıklığını kişiliğinden dışarı attı. Göstericiler, Corona önlemleri nedeniyle maddi varoluşlarından korkan \"yüzde 99'dan fazla\" insanlar.", "FPÖ şimdi, ihbar edilen göstericilere hukuki destek sağlamak ve onlara ücretsiz hukuki yardım sağlamak istiyor. Kickl, protestoya katılanların aşırı sağcılara yakınlık duyduklarını reddederek, mutlak azınlıkta olduklarını söyledi.", "Mavi kulüp patronu, Gottfried Küssel gibi neo-Nazilerin varlığının oynandığını söyledi. Medyada çok sık bahsedildiği için sadece Küssel'in ismine aşinadır. \"Bu beyefendiyi tanımıyorum bile.\"", "Bu arada, örneğin Hristiyan sendikacı grup (FCG) polis sendikası başkanı Reinhard Zimmermann'dan Kickl'e yönelik yoğun eleştiriler var.", "Cumartesi günkü gösteriler \"aşırılık yanlısı gruplar\" tarafından \"polise karşı isyan ve şiddet uygulamak\" için kullanılırken, Kickl atmosferi \"körükledi\".", "Bu arada İçişleri Bakanlığı polis operasyonunun maliyetini Cumartesi günü açıkladı. Buna göre personel giderleri 600 bin avro civarındaydı, malzeme giderleri de 75 bin avro tutarında olmalıydı.", "APA'ya rakamların gösterge niteliğinde olduğunu söyledi. Karmaşıklıktan dolayı kesin bir rakam mümkün değildir. Örneğin, düzenli hizmetten bazı memurlar, bazıları ek hizmetler temelinde veya", "Fazla mesai kullanılır. İçişleri Bakanlığı'na göre, Covid salgınının başlangıcından bu yana tüm korona mitinglerine ve gösterilere polis refakatinde bulunmanın maliyeti yaklaşık beş milyon avroyu buluyor.", "(kırmızı, APA, 9 Mart 2021) 14.53'te güncelleme: Polis operasyonunun maliyetleri eklendi. Cumartesi günkü gösterilerin siyasi sonuçları oldu" ]
}