{
  "id" : "3UsKiSZR",
  "url" : "https://www.derstandard.at/story/2000125389758/sanitaetsratschef-mueller-foederales-prinzip-reicht-fuer-die-pandemie-nicht?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:01Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sanitätsratschef Müller: \"Föderales Prinzip reicht für die Pandemie nicht\"",
  "articleTitleTranslated" : "Tıp Konseyi başkanı Müller: \"Pandemi için federal ilke yeterli değil\"",
  "articleContent" : [ "Dass es im Gesundheitsministerium nicht ganz rund läuft, zeigte sich zuletzt an der fast eineinhalbjährigen Inexistenz des gesetzlich vorgeschriebenen Obersten Sanitätsrats (OSR).", "Das \"wichtigste Beratergremium\" des Gesundheitsministers, wie es Rudolf Anschober (Grüne) nannte, hing in der Luft, weil sich nach Ablauf der dreijährigen Funktionsperiode 2019 niemand mehr darum gekümmert hat.", "Die Beamtenregierung wollte keine personellen Fakten schaffen – und dann kam Covid. Vorigen Freitag beendete Anschober den rechtswidrigen Zustand und ernannte 35 ehrenamtliche Mitglieder unter Vorsitz von Med-Uni-Wien-Rektor Markus Müller.", "Im STANDARD-Interview kritisiert Müller mit Verweis auf die Geschehnisse in Ischgl das föderale Prinzip bei der Steuerung des Gesundheitswesens und die damit zusammenhängende relative Machtlosigkeit des zuständigen Ministers.", "Die Corona-Pandemie habe grundlegende Konstruktionsfehler im föderalen Machtgefüge aufgezeigt. Man brauche eine zentrale Steuerung. Beim Thema Impfen empfiehlt Müller, der selbst an der Entwicklung mehrerer Impfstoffe beteiligt war, absolute Ehrlichkeit und Aufklärungsarbeit.", "Wann die Pandemie vorbei ist, weiß auch er nicht, aber \"in absehbarer Zeit\", wenn auch nicht in Monaten, werden wir sagen können: \"Jetzt ist es einfach aus.\" STANDARD: Was ist für Sie die wichtigste Lehre aus der Pandemie mit Blick auf die öffentliche Gesundheit, die der OSR ja im Augen haben muss?", "Müller: Bei der Covid-Pandemie sind, eigentlich nicht überraschend, ein paar Strukturschwächen, die es in Österreich gibt, zutage getreten. Ein Thema ist sicher die Architektur der \"pandemic resilience\", also die Widerstandsfähigkeit im Hinblick auf eine Pandemiesituation.", "In Österreich liegen die Kompetenz und letztlich auch die Mittel für die Gesundheitsversorgung bei den Ländern (Spitäler) und den Krankenkassen (niedergelassener Bereich). Für das Gesundheitsministerium ist traditionell wenig Platz, es hat für die Steuerung relativ wenig harte Kompetenzen.", "Wenn es jetzt oft heißt: Das Gesundheitsministerium erfüllt gewisse Aufgaben nicht, dann sage ich: Ja, das ist nicht schön, aber es waren letztendlich Entscheidungen von Vorgängerregierungen, die dazu geführt haben, dass das Gesundheitsministerium geschwächt ist.", "Diese Tradition der Steuerung des Gesundheitswesens ist in einer Pandemie, wo alle eine zentrale Kontrolle erwarten und verlangen, wirklich ein Problem. Dieses historisch entwickelte, sagen wir, sehr facettenreiche Zusammenspiel vieler Akteure macht die Pandemiebewältigung wahnsinnig schwierig.", "STANDARD: \"Facettenreiches Zusammenspiel\": Sie haben das föderale Machtgefüge zulasten des Bundes sehr elegant ausgedrückt. Anschober beschrieb es in der \"ZiB 2\" unlängst so: \"Ich dränge, ich drücke, ich fordere.", "Ich bin Gesundheitsminister, und ich brauche Entscheidungen, die breit getragen werden.\" Das klang etwas verzweifelt. Blockiert uns der Föderalismus bei der Pandemiebekämpfung, bei der es ja oft auch um Geschwindigkeit geht?", "Müller: Ja, die Struktur ist nicht auf Geschwindigkeit ausgerichtet. Dazu kommt, dass wir in einer Pandemie mit einem völlig neuen Virus auf Basis fragmentierter Information sehr schnell Einschätzungen und dann Entscheidungen treffen müssen.", "Ich glaube schon, dass man die gesetzlichen Rahmenbedingungen, unter denen das österreichische Gesundheitswesen arbeitet, überdenken muss.", "Das reicht für normale Zeiten, wir haben relativ viele Ressourcen im internationalen Vergleich, was in der Pandemie auch ein bisschen hilfreich ist, aber die Governance ist sicher nicht ideal. STANDARD: Gibt es dafür ein konkretes, anschauliches Beispiel?", "Müller: Ischgl. Von Gesetzesseite her sollen vor allem Landessanitätsbehörden Maßnahmen setzen.", "Dieses föderale Prinzip reicht vielleicht, wenn es um einen Salmonellenausbruch in einer Schulkantine geht, aber für eine Pandemie ist diese Struktur, wie man auch an Ischgl gesehen hat, sicher nicht ausreichend.", "STANDARD: Das heißt, es sollte auf Bundesebene geregelt werden? Müller: Es sollte den Umständen entsprechend geregelt werden, ja. Das heißt: Es muss eine zentrale Steuerung mit entsprechende Kompetenzen geben.", "Das sollte man einfach schärfer formulieren. STANDARD: Apropos \"den Umständen Rechnung tragen\": Wir stehen gerade an einem Punkt wie im vergangenen Herbst. Die Infektionszahlen sind hoch, die Intensivstationen vor allem im Osten am Limit – und was passiert?", "Eine Woche gar nichts und ab Gründonnerstag ein Mini-Lockdown im Osten, der, Stichwort Landeshauptleute, auch eine sehr schwere Geburt war – während in Deutschland bei viel besseren Zahlen viel härtere Maßnahmen verordnet werden.", "Was passiert da? Müller: Es gibt zwei Ebenen: Das Coronavirus ist ja mittlerweile relativ berechenbar. Wenn man die Varianten etwas außer Acht lässt, müssen wir der Situation heute nicht grundsätzlich anders begegnen als wie vor einem Jahr.", "Die Maßnahmen sind immer dieselben und hinreichend bekannt: immer noch Abstand halten, Maske, testen. Neu dazugekommen ist die Impfung. Was sich aber geändert hat, und das sieht man auf der ganzen Welt: Es gibt so etwas wie einen nationalen Stil der Corona-Bewältigung.", "Singapur und Südkorea etwa haben mit Corona-Apps und sehr konsequentem Contact-Tracing sowie extrem vielen Tests von Anfang an die Situation bis heute sehr gut unter Kontrolle.", "Dann gibt es Länder wie Brasilien, die den Ereignissen quasi freien Lauf lassen, oder Großbritannien und USA, wo Boris Johnson und Donald Trump am Anfang versucht haben, nichts zu tun, das aber nicht ausgehalten haben, nachdem sie die Rechnung gesehen haben.", "Deutschland galt immer als besonders konsequent. STANDARD: Wie ist Österreichs Stil? Müller: Phase eins war rückblickend sehr gut gemanagt, und es ist leider so, dass das Präventionsparadoxon voll durchgeschlagen hat.", "Man hat zeitgerecht reagiert, das Virus wurde so weit suprimiert, dass wir einen sehr entspannten Sommer genießen konnten. Nur sind dann bald die Diskussionen losgegangen, von wegen \"Na ja, so schlimm ist es nicht\" und \"Hätte man überhaupt einen Lockdown gebraucht?\".", "Es wurde relativiert und negiert, dass die zweite Welle eine realistische Gefahr ist. Dabei war völlig klar, dass die kommen wird. Man hat gesagt, einen Lockdown darf man nur machen, wenn die Intensivstationen überlastet sind.", "Nur: Das ist meistens zu spät. Ich gehe da mit Anthony Fauci, der das schöne Bild vom Eishockeyspiel gebracht hat mit einem Zitat, das viele Wayne Gretzky zuschreiben, andere seinem Vater Walter: \"Go to where the puck is going, not where it has been.\"", "Man muss vorausschauen, man darf dem Ball nicht hinterlaufen, sondern dorthin, wo er sein wird, dann kann ich ein Tor schießen. Das ist uns am Anfang sehr gut, wahrscheinlich auch durch Glück, gelungen.", "Dieses Antizipieren wurde dann immer weniger. Spätestens Ende August, Anfang September sind wir hinterhergehinkt. Wir haben gewusst, was passieren wird, und waren zu spät mit den Maßnahmen. Und jetzt sind wir in einer weiteren Phase.", "In der ersten Welle wussten wir gar nicht, was auf uns zukommt oder wie wir uns schützen können, die Spitäler waren völlig unvorbereitet.", "Bei der zweiten Welle war das anders, die Spitäler wurden geschützt, jeder wusste, wie er sich verhalten sollte, man war der Situation nicht mehr völlig schutzlos ausgeliefert. In der dritten Welle kommt jetzt die Impfung dazu.", "Das ist natürlich nicht ausreichend, aber sie ist schon das entscheidende Element. Ich glaube, wir kommen jetzt ins letzten Drittel dieser Pandemie, und da wird es davon abhängen, wie schnell das Match Impfung gegen Virus entschieden sein wird.", "Im Moment sind wir noch nicht dort, wo wir sein wollen. Ich hoffe aber doch, dass wir bis Juni in der Lage sein werden, einen relevanten Teil der österreichischen Bevölkerung geimpft zu haben, sodass wir dann wieder in eine andere, die letzte Phase kommen.", "Dann können wir sagen: Es weiß jeder, wie er sich schützen soll, die Institutionen und Strukturen sind entsprechend aufgestellt, es gibt genügend Testeinrichtungen, und jeder, der wollte, konnte sich impfen lassen.", "STANDARD: Sie waren selbst maßgeblich an der klinischen Entwicklung mehrerer Impfstoffe, etwa gegen Influenza, Borreliose, Ebola und Alzheimer, beteiligt. Was sagen Sie als Experte zum Vakzin von Astra Zeneca?", "Ist es schlechter als die mRNA-Impfstoffe von Biontech/Pfizer und Moderna? Oder haben da ein etablierter Pharmakonzern und die renommierte Uni Oxford einfach grottenschlecht kommuniziert und den eigenen Impfstoff selbst ramponiert?", "Müller: Auch da müssen wir zurückspulen. Im Sommer hieß es zuerst, wer weiß, ob es je einen Impfstoff geben wird, dann setzten viele auf die bekannten Vektorimpfstoffe der etablierten Firmen wie Astra Zeneca oder Sanofi, weil sie nicht an die neue mRNA-Methode glaubten.", "Da ging es auch um den Umgang mit Innovation, mit der sich die USA und Israel leichter tun. Und dann hat sich das total gedreht. Aktuell sind fast 500 Millionen Leute auf der Welt geimpft, die meisten davon mit mRNA-Impfstoffen, aber auch 20 Millionen mit Astra Zeneca.", "Noch nie wurde ein Arzneimittel in so kurzer Zeit einer so großen Population verabreicht. Wir haben also in kürzester Zeit unglaublich viele Informationen zusätzlich zu den klinischen Studien, die die Grundlage für die Zulassung waren.", "Alle zugelassenen Substanzen sind hohem Maß sicher und wirksam. Das ist immer mit einem gewissen Spielraum zu sehen, denn jedes Arzneimittel hat auch seltene, teilweise schwere Nebenwirkungen. Das steht im Beipackzettel drin und gilt auch für diese Impfungen.", "STANDARD: Was lesen Sie aus dem \"Signal\" beim Astra-Zeneca-Vakzin? Müller: Zum einen, dass die Behörden ihre Arbeit machen und jedes Arzneimittel auf dem Markt monitoren. Es waren etwa 20 bekannte Fälle unter 20 Millionen Geimpften, also eine sehr geringe Häufigkeit.", "Ist es mit der Substanz assoziiert? Wahrscheinlich ja, würde ich aus heutiger Sicht sagen. Dann stellen sich zwei Fragen: Kann ich es gut erkennen und behandeln? Oder es ist schicksalhaft? Ich glaube, das, was bisher aufgetreten ist, ist bis zu einem gewissen Grad schicksalhaft.", "Interessant sind jetzt die anderen Fragen. Es gibt bis jetzt keinen Marker, wo man sagen kann: Du solltest diese Impfung nicht bekommen. Man sollte aber die Geimpften darauf aufmerksam machen, dass sie bei gewissen Symptomen sofort einen Arzt oder ein Spital aufsuchen sollen.", "Bei dem Fall der Krankenschwester aus Zwettl, der mir auch bekannt ist, hat das sehr lange gedauert, bis diese Frau in ein Spital gekommen ist und adäquat behandelt wurde. Da gab es eine lange Verzögerung.", "Das sollte nicht passieren. Sollten Thrombosen auftreten, weiß man jetzt, womit man es zu tun hat und dass man es mit blutgerinnungshemmenden Mitteln behandeln kann.", "Insofern ist die Entscheidung, zu sagen, der Nutzen dieses Impfstoffs überwiegt bei weitem das Risiko einer Covid-Erkrankung, richtig, sowohl auf Basis dieser Seltenheit als auch der Möglichkeit, etwas dagegen zu tun.", "STANDARD: Wie kann die Politik das Astra-Zeneca-Dilemma wieder einfangen, zumal wir bei der Pandemiebekämpfung ja eine hohe Durchimpfrate brauchen? Demonstrative Impfung etwa für den jungen Bundeskanzler und den älteren Bundespräsidenten?", "Müller: Die oberste Maxime ist Ehrlichkeit. Man muss ganz klarlegen, was der Fall ist, wie die Zahlen ausschauen. Es gibt sehr viele irrationale Ängste. Das ist eine ganz normale Aufklärungsarbeit, die man unbedingt machen muss.", "Meine Erfahrung ist: Wenn einmal ein Zweifel da ist über ein Arzneimittel, ist es sehr schwierig, das kurzfristig einzufangen. Aufklärung ist anstrengend, aber letztlich muss man den Leuten die Entscheidung, ob sie sich impfen lassen oder nicht, überlassen.", "Wenn sich prominente Personen öffentlich impfen lassen, hat das immer einen Beigeschmack, man hat das Gefühl, die wollen vielleicht manipulieren oder es ist Werbung. Der beste Multiplikator sind auch hier Ärzte.", "Die 40.000 Ärztinnen und Ärzte, die nach wie vor ein hohes Vertrauen genießen, sind der entscheidende Hebel, um die Patienten davon zu überzeugen, dass der Nutzen dieser Intervention überwiegt. STANARD Was halten Sie vom russischen Impfstoff Sputnik V?", "Sie sind seit Herbst 2019 – wie etwa auch der Philosoph Jürgen Habermas – Mitglied der Russischen Akademie der Wissenschaften. Sollte sich Österreich auch um das russische Covid-Vakzin bemühen? In Serbien und Ungarn wird er bereits seit längerem verimpft.", "Müller: Die russischen Kollegen finden das einen guten Vektorimpfstoff, von der Technologie her im Wesentlichen vergleichbar mit Astra Zeneca und Johnson & Johnson. Da geht es einfach um transparente Information.", "In Europa, und das zeigt auch Astra Zeneca, kann man sich darauf verlassen, dass Nebenwirkungen oder Dinge, die danach auftreten, nicht unter den Tisch gekehrt werden, sondern dass Signale erkannt werden, eine Bewertung stattfindet und Konsequenzen gezogen werden.", "Regulation in Russland, auch in China, ist sehr viel schwerer zu beurteilen. Zu Sputnik gibt es eine Publikation in \"Lancet\", das schaut alles sehr gut aus, aber die europäischen und amerikanischen Zulassungsbehörden haben viel höhere Zulassungsstandards.", "Letztlich würde ich sagen: Ja, Sputnik V schaut nicht schlecht aus, aber wissen tun wir es nicht. Darum würde ich ihn keinesfalls empfehlen, weil wir nicht wie bei den anderen Impfstoffen genug Daten darüber haben.", "Das betrifft auch die chinesischen Produkte. Aber es ist gut, dass Sputnik einen Zulassungsantrag in Europa gestellt hat, und wenn die EMA zu einer Beurteilung kommt, kann man dem dann genauso vertrauen wie den anderen Impfstoffen.", "STANDARD: Der oberösterreichische Ärztekammerpräsident Peter Niedermoser hat in den OÖN vorgeschlagen, dass Covid-Impfverweigerer, die in stationäre Spitalsbehandlung müssen, Selbstbehalte zahlen sollen.", "Was halten Sie von dieser Idee? Müller: Das halte ich für keine gute Idee, weil es einem Grundprinzip unseres Gesundheitswesens widerspricht.", "Damit würde man eine gefährliche Tür öffnen, denn es gibt viele andere Verhaltensweisen, wo man sich in Gefahr bringt: ganz banal beim Radfahren ohne Helm, beim Rauchen oder durch Übergewicht. Da gibt es viele Beispiele.", "Das wäre schon eine Art Dammbruch bei der Betrachtung vieler anderer Erkrankungen auch. STANDARD: In Deutschland gibt es den Vorstoß des Infektionsforschers Michael Meyer-Hermann vom Helmholtz-Zentrum, der sagt: \"Menschen mit vielen Kontakten sollten zuerst geimpft werden.\"", "Die Impfung hochbetagter Risikopatienten habe zwar die Zahl der Todesfälle reduziert, diese Gruppe habe aber auch die wenigsten Sozialkontakte. Das habe also wenig Einfluss auf das Pandemiegeschehen.", "Er ist dafür, die Impfkandidaten nach der Menge ihrer Kontakte zu priorisieren, da wären dann Menschen, die arbeiten müssen, die rausmüssen und nicht im Homeoffice sein können, früher dran. Was halten Sie davon?", "Müller: An sich ist die Idee gut, ich glaube nur trotzdem, dass der österreichische Weg völlig richtig ist, dass man sagt, die Vulnerablen zuerst. Das ist vor allem eine Frage der zeitlichen Abfolge. Man sieht ja ganz genau: Covid ist eine Erkrankung des Alters.", "Schwere Fälle gibt es natürlich auch im jungen Alter, aber sie sind doch eine Rarität, im hohen Alter sind sie sehr häufig. Darum ist die Idee, die Impfungen alters- und vulnerabilitätsbezogen zu geben, noch dazu in einer Situation, wo es nicht genügend Impfstoff gibt, richtig.", "Aber wenn wir hoffentlich schon bald genug Impfstoff haben, halte ich das absolut für einen richtigen Ansatz. STANDARD: Die Pandemie erzeugt nicht nur gesundheits-, wirtschafts- und sozialpolitische Handlungsnotwendigkeiten.", "Es stellen sich auch ethische, verteilungspolitische Gerechtigkeitsfragen. Wer wird wann geimpft? Aber auch: Wer darf was, wenn er oder sie geimpft, getestet oder von Covid-19 genesen ist? Mit dem grünen Reisepass ist ein erster Schritt getan.", "Sollen Geimpfte, Getestete und Genese andere oder mehr – eigentlich sind es ja die alten – Rechte und Freiheiten bekommen?", "Denn mit welchem Grund kann man Menschen, die niemand anderen gefährden, Grund- und Freiheitsrechte weiter vorenthalten, bloß weil ein paar Unverbesserliche sich nicht impfen lassen wollen?", "Müller: Das würde ich genauso bejahen, dass diese drei Gruppen – Geimpfte, Genesene, Getestete – die Green-Pass-Freigabe haben sollten. STANDARD: Nur dieses Reiseprivileg?", "Oder sollen sie früher oder später auch zum Beispiel in Lokale, ins Theater oder ins Kino gehen dürfen und die, die eine Impfung verweigern, nicht?", "Müller: Im Moment und in der näheren Zukunft schon, weil wir noch immer nicht bei einer Immunität in der Population sind, die diese Diskussion überhaupt erlaubt.", "Aber wenn wir dann eine Immunität von 70 Prozent und darüber haben, wird man sich sicher die Frage stellen müssen, ab wann man Covid wie alle anderen Infektionskrankheiten betrachtet.", "Das große Problem bei Covid ist nicht, dass es so wahnsinnig gefährlich ist, sondern dass es ein völlig neues Virus ist, gegen das vor einem Jahr kein einziger Mensch auf der Welt immun war. Acht Milliarden Menschen hatten kein immunologisches Gedächtnis.", "Um das aufzubauen, werden wir noch ein bisschen Zeit brauchen, das wird nicht in Wochen oder Monaten getan sein. Darum müssen wir uns noch eine Zeitlang mit diesem Gedanken abplagen, dass wir eben nur für Getestete, Geimpfte und sozusagen natürlich Immunisierte gewisse \"Privilegien\" geben können.", "Aber wir werden sicher in absehbarer Zeit, aber nicht in den nächsten Monaten, die Situation haben, dass man sagt: Jetzt müssen wir dieses Kapitel Covid beenden. Jetzt ist es einfach aus. STANDARD: Wann ist es denn aus?", "Müller: Es wird kommen, aber ich bin kein Hellseher. STANDARD: Aber welchen Zeithorizont würden Sie ungefähr veranschlagen, bis wir wieder ein halbwegs \"normales\" oder das \"alte\" Leben haben? Müller: Das ist regional sehr unterschiedlich.", "Es wird in Regionen mit hoher Durchimpfung und hoher natürlicher Immunität früher sein als in anderen Regionen. Dann sind wir bei einer Situation, wie bei allen anderen Infektionskrankheiten, dass ein Großteil der Menschheit geschützt ist.", "In manchen Teilen der Welt wird das aufgrund der Impfstoffverfügbarkeit noch länger dauern. In Österreich werden wir uns, hoffe ich, mit Sommer in diese Richtung bewegen. Das hängt aber von gewissen Faktoren ab, vor allem der Impfwilligkeit und der Impfstoffbeschaffung.", "Im Moment ist die Impfstoffverfügbarkeit und -beschaffung noch das Nadelöhr, das wird sich im Sommer wahrscheinlich ändern. Da wird möglicherweise die Impfwilligkeit das Problem sein. Die ist zwar etwas besser geworden, aber nicht hervorragend.", "STANDARD: Wie viele müssen sich denn impfen lassen, damit es genügt? Müller: Ein Ziel sollte sein, über 70 Prozent mit natürlicher Immunität und durch Impfung kommen. STANDARD: Haben wir eigentlich etwas verschenkt in der Pandemiebekämpfung, weil wir Datenschutz über Gesundheitsschutz stellen?", "Weil viele Menschen ihre Daten zwar an Konzerne wie Google, Facebook, Amazon und Co bedenkenlos weitergeben, aber bei der Corona-App plötzlich aufschreien? Müller: Ja, da haben wir etwas verschenkt, würde ich sagen.", "Es ist wirklich schade, dass eine Corona-App für das Contact-Tracing nicht zu einem Instrument werden konnte. STANDARD: Der Oberste Sanitätsrat ist vor 150 Jahren zwar nicht zuletzt wegen einer Epidemie, damals waren es die Pocken, installiert worden, aber seine Aufgaben gehen weit darüber hinaus.", "Welche Themen sollte der Gesundheitsminister unbedingt parallel zur Pandemiebekämpfung auf seine Agenda setzen? Oder: Welche Aspekte der öffentlichen Gesundheit wurden im vergangenen Jahr vernachlässigt?", "Müller: Da gibt es zwei Aspekte: Der eine waren die sogenannten Kollateralschäden. Es liegt in der Natur der Sache, dass es die gibt, sowohl wenn Covid voll ausbricht, als auch wenn man einen Lockdown macht.", "Eine Pandemie ohne Kollateralschäden gibt es nicht. Aber man hat sich bemüht, das in Österreich so gut wie möglich zu managen. Das sieht man an den harten Mortalitätszahlen.", "Es sind auch relativ viele Signale generiert worden, zum Beispiel, was die Situation der Kindergesundheit im Zusammenhang mit Covid-Belastung und Schulschließungen bedeutet. Diese Lehren kann man aus Covid ziehen.", "Das werden wir in den Griff bekommen, und das haben wir auch in der zweiten Welle schon sehr viel besser in den Griff bekommen. Die Frage der Herzinfarkte und Aufnahme in die Spitäler wurde in der zweiten Welle schon besser balanciert als in der ersten.", "Das zweite große Thema, das uns Covid vor Augen geführt hat, ist Digitalisierung. Wir haben in Österreich, auch mit Blick auf andere Länder, kein perfekt digitalisiertes Gesundheitssystem.", "Wir kennen alle die Diskussionen über Elga, E-Card etc. und sehen, was Digitalisierung alles kann, nicht nur im Medizinbereich, auch in Schulen und Universitäten.", "Wäre die Pandemie vor 30 Jahren gekommen, hätte gar kein Studium stattgefunden, heute kann es dank IT-Möglichkeiten inhaltlich vollständig durchgeführt werden. Die Pandemie hat noch einmal stärker aufgezeigt, dass E-Health und Data-Health dominante Themen werden.", "Da haben wir großen Handlungsbedarf. (Lisa Nimmervoll, 27.3.2021)" ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı'nda işlerin pek sorunsuz gitmediği gerçeği, son zamanlarda yasal Yüksek Sağlık Kurulunun (OSR) neredeyse bir buçuk yıldır var olmamasıyla ortaya çıktı.", "Rudolf Anschober'in (Yeşiller) dediği gibi Sağlık Bakanı'nın \"en önemli danışma organı\" havada asılı duruyordu çünkü 2019'daki üç yıllık dönemden sonra kimse ilgilenmedi.", "Devlet memurlarının hükümeti, herhangi bir kişisel gerçek yaratmak istemedi - ve sonra Covid ortaya çıktı. Geçen Cuma, Anschober yasadışı duruma son verdi ve Med-Uni-Wien Rektörü Markus Müller başkanlığında 35 fahri üye atadı.", "STANDARD röportajında Müller, Ischgl'deki olaylara atıfta bulunarak, sağlık sistemini yönetmede federal ilkeyi ve sorumlu bakanın ilgili göreceli güçsüzlüğünü eleştirdi.", "Korona salgını, federal güç yapısındaki temel tasarım kusurlarını ortaya çıkardı. Merkezi bir kontrole ihtiyacınız var. Aşılama söz konusu olduğunda, birkaç aşının geliştirilmesinde yer alan Müller, mutlak dürüstlük ve eğitici çalışma önermektedir.", "Salgının ne zaman biteceğini de bilmiyor ama \"öngörülebilir gelecekte\" aylar değilse, \"Şimdi bitti\" diyebileceğiz. STANDART: OSR'nin aklında olması gereken halk sağlığı açısından pandemiden en önemli ders nedir sizce?", "Müller: Covid salgınıyla, gerçekten şaşırtıcı değil, Avusturya'da var olan birkaç yapısal zayıflık gün ışığına çıktı. Bir konu kesinlikle \"pandemik dayanıklılığın\" mimarisi, yani bir pandemik duruma direniştir.", "Avusturya'da sağlık hizmetleri için yetki ve nihayetinde kaynaklar federal eyaletlere (hastaneler) ve sağlık sigortası fonlarına (yerleşik bölge) aittir. Geleneksel olarak Sağlık Bakanlığı için çok az yer vardır ve yönetim için nispeten az zor yeterliliğe sahiptir.", "Şimdi sık sık Sağlık Bakanlığının belirli görevleri yerine getirmediği söylendiğinde, evet, bu hoş değil ama sonuçta Sağlık Bakanlığı'nı zayıflatan önceki hükümetlerin kararları oldu.", "Bu sağlık yönetimi geleneği, herkesin beklediği ve merkezi kontrol gerektirdiği bir pandemide gerçekten bir sorundur. Tarihsel olarak geliştirilen bu, diyelim ki, birçok aktörün çok yönlü etkileşimi, salgınla baş etmeyi inanılmaz derecede zorlaştırıyor.", "STANDART: \"Çok yönlü etkileşim\": Federal hükümet pahasına federal iktidar yapısını çok zarif bir şekilde ifade ettiniz. Anschober geçenlerde bunu \"ZiB 2\" de şu şekilde tanımladı: \"İtiyorum, itiyorum, talep ediyorum.", "Ben Sağlık Bakanıyım ve geniş çapta desteklenen kararlara ihtiyacım var. \"Kulağa biraz umutsuz geliyordu. Federalizm sık sık hız ile ilgili olan salgın hastalıklarla savaşmamızı engelliyor mu?", "Müller: Evet, yapı hıza yönelik değil. Ek olarak, tamamen yeni bir virüsün ortaya çıktığı bir pandemide, parçalı bilgilere dayanarak değerlendirmeler yapmalı ve çok hızlı karar vermeliyiz.", "Avusturya sağlık sisteminin altında çalıştığı yasal çerçevenin yeniden düşünülmesi gerektiğine inanıyorum.", "Bu normal zamanlar için yeterli, uluslararası karşılaştırmaya göre nispeten çok sayıda kaynağa sahibiz, bu da pandemide biraz yardımcı oluyor, ancak yönetişim kesinlikle ideal değil. STANDART: Bunun somut, açıklayıcı bir örneği var mı?", "Müller: Ischgl. Kanun söz konusu olduğunda, özellikle devlet tıbbi makamları önlem almalıdır.", "Bir okul kantinindeki salmonella salgını söz konusu olduğunda bu federal ilke yeterli olabilir, ancak bu yapı, Ischgl'de de görüldüğü gibi bir pandemi için kesinlikle yeterli değildir.", "STANDART: Bu, federal düzeyde düzenlenmesi gerektiği anlamına mı geliyor? Müller: Koşullara göre düzenlenmeli, evet. Bunun anlamı: Karşılık gelen yetkinliklere sahip bir merkezi kontrolün olması gerekir.", "Daha keskin bir şekilde formüle etmelisiniz. STANDART: \"Koşulları hesaba katmaktan\" bahsetmişken: Şu anda geçen sonbahar gibi bir noktadayız. Enfeksiyon sayısı yüksek, özellikle doğuda yoğun bakım üniteleri sınırlarında - ve ne oluyor?", "Bir hafta yok ve Maundy Perşembe gününden itibaren doğuda il valileri anahtar kelimesi olan küçük bir tecrit, aynı zamanda çok zor bir doğumdu - Almanya'da ise rakamlar çok daha iyi olduğunda çok daha sert önlemler alınıyor.", "Orada ne olur? Müller: İki seviye var: Koronavirüs artık nispeten öngörülebilir. Değişkenleri ihmal ederseniz, durumla bir yıl önce yaptığımızdan temelde farklı bir şekilde yüzleşmek zorunda değiliz.", "Tedbirler her zaman aynı ve iyi bilinir: mesafenizi koruyun, maskeleyin, test edin. Aşılama yeni bir ektir. Ama ne değişti ve bunu tüm dünyada görebilirsiniz: Korona ile ulusal bir baş etme tarzı diye bir şey var.", "Örneğin Singapur ve Güney Kore, Corona uygulamaları ve çok tutarlı temas takibinin yanı sıra son derece çok sayıda test ile en başından itibaren durumu çok iyi kontrol altında tutuyor.", "Bir de Brezilya gibi, olayları neredeyse serbest bırakan ülkeler veya Boris Johnson ve Donald Trump'ın başlangıçta hiçbir şey yapmaya çalışmadığı, ancak tasarıyı gördükten sonra buna dayanamadığı İngiltere ve ABD gibi ülkeler var.", "Almanya her zaman özellikle tutarlı kabul edildi. STANDART: Avusturya'nın tarzı nasıl? Müller: Geriye dönüp bakıldığında, birinci aşama çok iyi yönetildi ve ne yazık ki önleme paradoksu tamamen çarptı.", "Yanıt zamanında geldi, virüs o kadar bastırıldı ki çok rahat bir yaz geçirebildik. Ancak kısa süre sonra \"Pekala, o kadar da kötü değil\" ve \"Bir kilitlemeye ihtiyacın olur muydu?\" Hakkında tartışmalar başladı.", "İkinci dalganın gerçekçi bir tehlike olduğu göreceleştirildi ve reddedildi. Geleceği kesinlikle açıktı. Sadece yoğun bakım üniteleri aşırı yüklendiğinde kilitlenebileceğiniz söylendi.", "Sadece: bu genellikle çok geç. Oraya, Wayne Gretzky'ye birçok atıfta bulunarak buz hokeyi oyununun güzel resmini getiren Anthony Fauci ile gidiyorum, diğerleri de babası Walter'a: \"Pakın gittiği yere değil, gittiği yere gidin.\"", "İleriye bakmalısın, topun peşinden koşamazsın, bunun yerine nereye gideceğine bakarsan ben gol atabilirim. Bunu başlangıçta çok iyi yapmayı başardık, muhtemelen şansla da.", "Bu beklenti daha sonra gittikçe azaldı. Ağustos sonu ya da en geç Eylül başında geride kaldık. Ne olacağını biliyorduk ve harekete geçmek için çok geç kaldık. Ve şimdi başka bir aşamadayız.", "İlk dalgada ne bekleyeceğimizi veya kendimizi nasıl koruyabileceğimizi bile bilmiyorduk, hastaneler tamamen hazırlıksızdı.", "İkinci dalgada durum farklıydı, hastaneler korundu, herkes nasıl davranması gerektiğini biliyordu ve durum artık tamamen savunmasız değildi. Üçüncü dalgada aşı eklenir.", "Bu elbette yeterli değil, ancak belirleyici unsur bu. Sanırım şimdi bu salgının son üçte birine giriyoruz ve bu, virüs aşılamasına karşı mücadelenin ne kadar çabuk kararlaştırılacağına bağlı olacak.", "Şu anda olmak istediğimiz yerde değiliz. Ama umuyorum ki, Haziran ayına kadar Avusturya nüfusunun ilgili bir kısmının aşılanmasını sağlayabileceğiz, böylece daha sonra başka bir aşamaya, son aşamaya geri dönebiliriz.", "Öyleyse şunu söyleyebiliriz: Herkes kendini nasıl koruyacağını bilir, kurumlar ve yapılar buna göre kurulur, yeteri kadar test tesisi var ve aşı yaptırmak isteyen herkes.", "STANDART: Örneğin grip, Lyme hastalığı, Ebola ve Alzheimer gibi çeşitli aşıların klinik geliştirilmesinde siz kendiniz kilit bir rol oynadınız. Astra Zeneca aşısı uzmanı olarak ne diyorsunuz?", "Biontech / Pfizer ve Moderna mRNA aşılarından daha mı kötü? Yoksa köklü bir ilaç şirketi ve ünlü Oxford Üniversitesi çok kötü bir şekilde haberleşti mi ve kendi aşılarını kendileri mi dövdüler?", "Müller: Orada da geri sarmalıyız. Yaz aylarında, ilk soru, bir aşı olup olmayacağını kim bilebilirdi, daha sonra birçok kişi, yeni mRNA yöntemine inanmadıkları için Astra Zeneca veya Sanofi gibi yerleşik şirketlerin tanınmış vektör aşılarına güvendi.", "Aynı zamanda, ABD ve İsrail için başa çıkması daha kolay olan yenilikle uğraşmakla ilgiliydi. Ve sonra tamamen değişti. Halihazırda dünya çapında yaklaşık 500 milyon insan aşılanmaktadır, bunların çoğu mRNA aşılarıyla ve ayrıca 20 milyonu Astra Zeneca ile aşılanmaktadır.", "Daha önce hiç bu kadar büyük bir nüfusa bu kadar kısa sürede ilaç uygulanmamıştı. Bu nedenle, çok kısa bir sürede, onayın temeli olan klinik çalışmalara ek olarak inanılmaz miktarda bilgiye sahibiz.", "Onaylanan tüm maddeler son derece güvenli ve etkilidir. Buna her zaman belirli bir sınırla bakılmalıdır, çünkü her ilacın da nadir, bazen ciddi yan etkileri vardır. Bu prospektüste bulunur ve bu aşılar için de geçerlidir.", "STANDART: Astra-Zeneca aşısının \"Sinyalinden\" ne okuyorsunuz? Müller: Bir yandan yetkililer işlerini yapıyor ve piyasadaki her uyuşturucuyu izliyor. Aşılanan 20 milyon kişide yaklaşık 20 bilinen vaka vardı, bu çok düşük bir sıklık.", "Madde ile ilişkili mi? Muhtemelen evet, bugünün perspektifinden söyleyebilirim. Ardından iki soru ortaya çıkıyor: Onu tanıyabilir ve iyi tedavi edebilir miyim? Yoksa kader mi? Şimdiye kadar olanların bir dereceye kadar kader olduğuna inanıyorum.", "Diğer sorular şimdi ilginç. Şimdiye kadar söyleyebileceğiniz hiçbir işaret yok: Bu aşıyı yaptırmamalısınız. Ancak aşılanan kişi, belirli semptomları varsa derhal bir doktora veya hastaneye başvurması gerektiği konusunda bilgilendirilmelidir.", "Zwettl'den de tanıdığım hemşirenin durumunda, bu kadının hastaneye gelmesi ve yeterli tedavi görmesi uzun zaman aldı. Uzun bir gecikme oldu.", "Bu olmamalı. Tromboz meydana gelirse, artık neyle uğraştığınızı ve antikoagülanlarla tedavi edebileceğinizi biliyorsunuz.", "Dolayısıyla, bu aşının faydalarının Covid hastalığı riskinden çok daha ağır bastığını söyleme kararı, hem bu nadirliğe hem de bu konuda bir şeyler yapabilme yeteneğine bağlı olarak doğrudur.", "STANDART: Özellikle pandemiyle savaşmak için yüksek bir aşılama oranına ihtiyacımız olduğu için, siyaset Astra-Zeneca ikilemini nasıl yeniden yakalayabilir? Genç Federal Şansölye ve yaşlı Federal Başkan için gösterici aşı?", "Müller: En büyük öncelik dürüstlüktür. Durumun ne olduğu, sayıların neye benzediği konusunda çok net olmalısınız. Pek çok mantıksız korku var. Bu, kesinlikle yapmanız gereken tamamen normal bir eğitim çalışmasıdır.", "Tecrübelerime göre, bir ilaç hakkında bir şüphe olduğunda, onu kısa vadede yakalamak çok zordur. Eğitim yorucu, ama nihayetinde insanların aşı olup olmayacağına karar vermesine izin vermelisin.", "Ünlüler kendilerini toplum içinde aşıladıklarında, her zaman ağızda kalan bir tat vardır, manipüle etmek isteyebilecekleri veya bunun reklamcılık olduğu hissine kapılıyorsunuz. Buradaki en iyi çarpanlar doktorlardır.", "Hâlâ çok güvenilen 40.000 doktor, hastaları bu müdahalenin faydalarının faydalarından daha ağır bastığına ikna etmenin anahtarıdır. STANARD Rus aşısı Sputnik V hakkında ne düşünüyorsunuz?", "Filozof Jürgen Habermas gibi siz de 2019 sonbaharından beri Rusya Bilimler Akademisi üyesiniz. Avusturya da Rusya'da Covid aşısı olmaya çalışmalı mı? Sırbistan ve Macaristan'da uzun süredir aşılanmaktadır.", "Müller: Rus meslektaşlarımız, temelde Astra Zeneca ve Johnson & Johnson ile karşılaştırılabilir teknoloji açısından bunun iyi bir vektör aşısı olduğunu düşünüyor. Bu sadece şeffaf bilgilerle ilgilidir.", "Avrupa'da, Astra Zeneca'nın da gösterdiği gibi, yan etkilerin veya daha sonra ortaya çıkan şeylerin masanın altına süpürülmeyeceğine, ancak sinyallerin tanınacağına, bir değerlendirme yapılacağına ve sonuçların belirleneceğine güvenebilirsiniz.", "Çin de dahil olmak üzere Rusya'daki düzenlemelerin değerlendirilmesi çok daha zordur. \"Lancet\" te Sputnik hakkında bir yayın var, hepsi çok iyi görünüyor, ancak Avrupa ve Amerika onay makamlarının çok daha yüksek onay standartları var.", "Nihayetinde şunu söyleyebilirim: Evet, Sputnik V kötü görünmüyor, ama bilmiyoruz. Bu yüzden kesinlikle tavsiye etmem çünkü diğer aşılarda olduğu gibi bu konuda yeterli veriye sahip değiliz.", "Bu aynı zamanda Çin ürünleri için de geçerlidir. Ancak Sputnik'in Avrupa'da onay için bir başvuru sunması iyidir ve EMA bir değerlendirmeye geldiğinde, diğer aşılar kadar güvenilir olabilir.", "STANDART: Yukarı Avusturya Tabipler Odası Peter Niedermoser, OÖN'de yatan hasta hastanesinde tedaviye gitmek zorunda olan Covid aşısının reddedilmesi durumunda kesinti yapılmasını önerdi.", "Bu fikir hakkında ne düşünüyorsunuz? Müller: Bunun iyi bir fikir olduğunu düşünmüyorum çünkü sağlık sistemimizin temel bir prensibiyle çelişiyor.", "Bu tehlikeli bir kapı açar, çünkü kendinizi tehlikeye attığınız birçok başka davranış vardır: Kasksız bisiklet sürerken, sigara içerken veya aşırı kilolu olmak oldukça sıradan. Pek çok örnek var.", "Diğer birçok hastalık da düşünüldüğünde bu bir tür baraj kırılması olur. STANDART: Almanya'da Helmholtz Merkezi'nden enfeksiyon araştırmacısı Michael Meyer-Hermann'ın ilerlemesi var: \"Çok sayıda bağlantısı olan kişiler önce aşılanmalı.\"", "Çok eski riskli hastaların aşılanması ölümlerin sayısını azaltmıştır, ancak bu grup aynı zamanda en az sosyal temasa sahiptir. Yani bunun salgın üzerinde çok az etkisi var.", "Aşı adaylarının bağlantılarının sayısına göre önceliklendirilmesinden yanadır, böylece çalışmak zorunda olan, dışarı çıkması gereken ve ev ofisinde olamayan kişiler daha erken olacaktır. Bundan ne anlıyorsun?", "Müller: Fikir kendi içinde iyi, ancak ben sadece Avusturya tarzının tamamen doğru olduğuna, ilk önce savunmasız olanı söylediklerine inanıyorum. Bu her şeyden önce zaman dizisiyle ilgili bir sorudur. Çok net görebilirsiniz: Covid bir yaşlılık hastalığıdır.", "Elbette genç yaşta ciddi vakalar var, ancak bunlar nadir ve yaşlılıkta çok yaygındır. Bu nedenle, özellikle yeterli aşının olmadığı bir durumda yaşa ve savunmasızlığa göre aşı yapma fikri doğrudur.", "Ama umarım yakında yeterli aşıya sahip olursak, kesinlikle doğru yaklaşımın bu olduğunu düşünüyorum. STANDART: Pandemi yalnızca sağlık, ekonomik ve sosyal politika açısından bir eylem ihtiyacı yaratmaz.", "Etik ve dağıtımsal adalet sorunları da var. Kimler ne zaman aşılanacak? Ama aynı zamanda: Covid-19'dan aşılanmış, test edilmiş veya iyileşmişse kim ne yapabilir? Yeşil pasaportla ilk adım atıldı.", "Aşılananlara, test edilenlere ve doğuşa sahip olanlara farklı mı yoksa daha fazla - aslında eskiler - haklar ve özgürlükler mi verilmeli?", "Ne de olsa, sırf birkaç düzelmez insan aşı olmak istemediği için, başka kimseyi tehlikeye atmayan insanlardan temel hak ve özgürlükleri hangi sebeple elden çıkarmaya devam edilebilir?", "Müller: Aşılanmış, iyileşmiş, test edilmiş bu üç grubun da Yeşil Geçiş onayına sahip olması gerektiğini onaylıyorum. STANDART: Sadece bu seyahat ayrıcalığı mı?", "Ya da er ya da geç barlara, tiyatroya ya da sinemaya gitmelerine izin verilmeli mi, aşıyı reddedenler gitmemeli mi?", "Müller: Şu anda ve yakın gelecekte, çünkü hala nüfus içinde bu tartışmaya izin veren bir bağışıklığa sahip değiliz.", "Ama o zaman yüzde 70 ve üzerinde bir bağışıklığa sahip olduğumuzda, diğer tüm bulaşıcı hastalıklar gibi Covid'e ne zaman bakılacağı sorusu mutlaka sorulacaktır.", "Covid ile ilgili en büyük sorun, çok tehlikeli olması değil, dünyadaki tek bir kişinin bile bir yıl önce bağışık olmadığı tamamen yeni bir virüs olmasıdır. Sekiz milyar insanın immünolojik hafızası yoktu.", "Bunu inşa etmek için biraz daha zamana ihtiyacımız olacak, haftalarca veya aylarca bitmeyecek. Bu nedenle, yalnızca test edilen, aşılanan ve tabiri caizse aşılananlara belirli \"ayrıcalıklar\" verebileceğimiz düşüncesiyle bir süre mücadele etmeliyiz.", "Ama öngörülebilir gelecekte, ama önümüzdeki birkaç ay içinde değil, kesinlikle şöyle bir durumla karşılaşacağız: Şimdi bu bölümü Covid ile bitirmeliyiz. Şimdi bitti. STANDART: Ne zaman biter?", "Müller: Gelecek ama ben bir durugörü değilim. STANDART: Ama makul bir şekilde \"normal\" ya da \"eski\" bir hayata yeniden kavuşana kadar yaklaşık olarak hangi zaman ufkunu tahmin edersiniz? Müller: Bölgeden bölgeye büyük ölçüde değişir.", "Aşılama kapsamı yüksek ve doğal bağışıklığı yüksek bölgelerde diğer bölgelere göre daha erken olacaktır. O halde diğer tüm bulaşıcı hastalıklarda olduğu gibi, insanlığın büyük bir kısmının korunduğu bir durumdayız.", "Dünyanın bazı bölgelerinde aşı mevcudiyeti nedeniyle bu daha uzun sürecektir. Avusturya'da yazla birlikte bu yönde ilerleyeceğimizi umuyorum. Ancak bu, belirli faktörlere, özellikle aşılama istekliliğine ve aşıların tedarikine bağlıdır.", "Şu anda, aşı bulunabilirliği ve tedariki hâlâ bir darboğazdır ve bu muhtemelen yaz aylarında değişecektir. Sorun aşılama isteği olabilir. Biraz daha iyi oldu ama mükemmel değil.", "STANDART: Yeterli olması için kaç tanesinin aşılanması gerekiyor? Müller: Doğal bağışıklık ve aşılama yoluyla yüzde 70'in üzerine çıkmak hedeflenmelidir. STANDART: Veri korumasını sağlık korumasının üstüne koyduğumuz için salgınlarla mücadelede gerçekten bir şey verdik mi?", "Çünkü birçok kişi verilerini tereddüt etmeden Google, Facebook, Amazon ve Co gibi şirketlere aktardığı için Corona uygulamasında aniden ağlıyor? Müller: Evet, bir şeyi ele verdiğimizi söyleyebilirim.", "Temas takibi için bir Corona uygulamasının bir araç olamaması gerçekten utanç verici. STANDART: Yüksek Sağlık Konseyi 150 yıl önce kuruldu, en azından bir salgın yüzünden değil, o zamanlar çiçek hastalığıydı, ama görevleri bunun çok ötesine geçiyor.", "Salgınla mücadeleye paralel olarak sağlık bakanı mutlaka gündemine hangi konuları koymalıdır? Veya: geçen yıl halk sağlığının hangi yönleri ihmal edildi?", "Müller: İki yön var: Biri sözde ikincil hasardı. Hem Covid patlak verdiğinde hem de kilitlendiğinde var olan şeylerin doğasındadır.", "Teminat hasarı olmayan salgın diye bir şey yoktur. Ancak Avusturya'da bunu olabildiğince iyi yönetmeye çalıştılar. Bunu zorlu ölüm rakamlarında görebilirsiniz.", "Göreceli olarak çok sayıda sinyal de üretildi, örneğin Covid maruziyeti ve okulların kapanmasıyla bağlantılı olarak çocuk sağlığı durumunun ne anlama geldiği. Bunlar Covid'den öğrenilebilecek derslerdir.", "Bunu kontrol altına alacağız ve ikinci dalgada çok daha iyi kontrol altına alacağız. Kalp krizi ve hastanelere yatış sorunu, ikinci dalgada birincisine göre zaten daha dengeli idi.", "Covid'in gözümüzün önüne getirdiği ikinci büyük konu ise dijitalleşme. Avusturya'da, diğer ülkelerle ilgili olarak da mükemmel bir şekilde dijitalleştirilmiş bir sağlık sistemimiz yok.", "Hepimiz Elga, e-kart vb. Tartışmaları biliyoruz ve dijitalleşmenin sadece tıp sektöründe değil, okullarda ve üniversitelerde neler yapabileceğini görüyoruz.", "Salgın 30 yıl önce gelmiş olsaydı hiç çalışma olmazdı; bugün bilişim seçenekleri sayesinde içerik olarak tamamen yürütülebiliyor. Pandemi, e-sağlık ve veri sağlığının baskın konular haline geldiğini bir kez daha gösterdi.", "Burada yapacak çok işimiz var. (Lisa Nimmervoll, 27 Mart 2021)" ]
}