{
  "id" : "3UVbB6on",
  "url" : "https://kurier.at/politik/inland/spoe-beklagt-pensionskuerzungen-fuer-alle/401104242",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:51:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ beklagt Pensionskürzungen für alle",
  "articleTitleTranslated" : "SPÖ herkes için emeklilik kesintisinden şikayet ediyor",
  "articleContent" : [ "Die SPÖ läuft gegen die Pensionsreform Sturm, die heute Nachmittag vom Nationalrat beschlossen wird.  Wie Parteichefin Pamela Rendi-Wagner in einer Pressekonferenz zu Mittag betonte, gebe es durch die verzögerte Anhebung der Bezüge Kürzungen für alle.", "Sie ortet Pensionsraub.  Bei einer normalen Pension würden über die ganze Pensionsdauer 14.000 Euro verloren gehen.  SP-Pensionisten-Chef Peter Kostelka rechnete vor, dass ein ganzes Jahr Pensionsbezug verloren gehe.", "Für Rendi-Wagner, die auch die kurzfristige Einbringung der Vorlage heftig kritisierte, sind die Pensionisten somit die ersten, die die Zeche zahlen müssten zur Begleichung der Corona-Aufwendungen.", "Gerecht wäre für sie eine Solidarabgabe von Profiteuren der Krise wie dem Online-Dienst Amazon.  Kostelka und SP-Sozialsprecher Josef Muchitsch orteten Unfairness.", "Denn seitens der Regierung seien heuer den Bauern schon zwei Mal Verbesserungen im Pensionsrecht zugestanden worden seien.  Muchitsch empörte sich auch ein weiteres Mal über die Wiedereinführung der Abschläge bei der \"Hacklerregelung\".", "Dass Frauen von der nicht profitieren würden, da sie erst ab 62 gilt, sieht er nur als Ausrede, weil diese ja schon mit 60 ohne Abschläge in Pension können.  Somit gingen 35.000 Frauen, aber nur 18.000 Männer derzeit ohne Abzüge in den Ruhestand." ],
  "articleContentTranslated" : [ "SPÖ, bu öğleden sonra Ulusal Konsey tarafından kararlaştırılacak emeklilik reformuna karşı fırtınalıyor. Parti lideri Pamela Rendi-Wagner'in öğle yemeğinde düzenlediği basın toplantısında vurguladığı gibi, maaşlardaki gecikmeli artış herkes için kesinti anlamına geliyor.", "Emeklilik soygununu bulur. Normal bir emekli maaşı ile, tüm emeklilik dönemi boyunca 14.000 avro kaybedilecek. SP emekli patronu Peter Kostelka, bir yıllık emeklilik ödemelerinin kaybedileceğini hesapladı.", "Tasarının kısa vadeli uygulanmasını şiddetle eleştiren Rendi-Wagner'e göre, korona masraflarını karşılamak için faturayı ilk ödeyen emekliler oluyor.", "Onlara göre, Amazon çevrimiçi hizmeti gibi krizden kar elde edenlerden alınacak bir dayanışma vergisi adil olacaktır. Kostelka ve SP sosyal sözcüsü Josef Muchitsch adaletsizliği tespit etti.", "Çünkü hükümet bu yıl çiftçilere emeklilik yasasında iki iyileştirme vermişti. Muchitsch, \"hacker düzenlemesine\" indirimlerin yeniden getirilmesi konusunda bir kez daha öfkelendi.", "Kadınların bundan yararlanamayacağını, çünkü sadece 62 yaşından itibaren geçerli olduğunu, mazeret olarak, 60 yaşında emekli olabildiklerini görüyor. Bu, 35.000 kadının, ancak yalnızca 18.000 erkeğin şu anda herhangi bir kesinti olmaksızın emekli olduğu anlamına geliyor." ]
}