{
  "id" : "3UxEnhDM",
  "url" : "https://kurier.at/chronik/oesterreich/notvergabe-auf-der-westbahnstrecke-die-zeit-draengt/401187028",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:21:56Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/3356389/46-107537998.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Notvergabe auf der Westbahnstrecke: Die Zeit drängt",
  "articleTitleTranslated" : "Batı demiryolu hattında acil durum ödülü: Zaman esastır",
  "articleContent" : [ "Westbahn und ÖBB wollen ohne weitere staatliche Hilfe Zugverbindungen reduzieren. Im Finanzministerium müssen aktuell auch andere Dinge geklärt werden, keine Frage. Dennoch nähert sich in Sachen Verlängerung der Notvergabe eine von den Bahnunternehmen gesetzte Deadline.", "Sowohl ÖBB als auch Westbahn haben nämlich angekündigt, auf der wichtigen und in Nicht-Corona-Zeiten hochfrequentierten Strecke Wien–Salzburg ihre Zugverbindungen stark zu reduzieren, wenn es kein staatliches Geld mehr gibt.", "Bisher wurden die Verbindungen im Rahmen einer staatlichen Notvergabe aufrecht erhalten. Diese Notvergabe ist mit Sonntag, 7. Februar, ausgelaufen. Das Umweltministerium hat eine entsprechende Verlängerung um weitere zwei Monate beim Finanzministerium beantragt.", "Kostenpunkt: 30 Millionen Euro, 24 Millionen davon für die ÖBB, 6 Millionen für die Westbahn. Das Finanzministerium wollte diese Gelder bislang aber nicht freigeben.", "Der Grund laut Finanzministerium: Die Zeitungsinterviews von ÖBB-Boss Andreas Matthä, in denen er erklärte, dass die ÖBB in allen Teilkonzernen für 2020 schwarze Zahlen schreiben werde.", "Hier stelle sich die Frage, ob die ÖBB staatliche Hilfen in Form der Notvergabe überhaupt bräuchten, so ÖVP-Finanzminister Gernot Blümel. Entscheidung steht aus Deswegen wolle man Antworten vom Umweltministerium – zu Fragen nach Passagierentwicklung und Bedarf an Hilfsgeldern.", "Die Fragen wurden laut Auskunft des Finanzministeriums am Montag ans Umweltministerium übermittelt. Dieses erklärte wiederum, die Antworten am Mittwoch bereits wieder ans Finanzministerium retourniert zu haben.", "Bisher ist die Entscheidung über eine Verlängerung der Notvergabe offen – und es heißt „Bitte warten“. Allzu lange sollte man sich im Finanzministerium aber nicht mehr Zeit lassen.", "Die private Westbahn, deren größter Anteilseigner Hans Peter Haselsteiner ist, hatte eigentlich ab kommenden Montag, 15.  Februar, bereits ihr Zugangebot reduzieren wollen.", "Das werde man nun, wenn es tatsächlich zu keiner Verlängerung der Notvergabe kommt, erst ab Dienstag tun, so eine Sprecherin gegenüber dem KURIER. Bis dahin fahren Westbahn und ÖBB sozusagen im Notvergabe-Modus weiter.", "„Auf eigenes Risiko“, wie Haselsteiner Anfang dieser Woche erklärte. Dennoch: Ab Dienstag könnten dann rund die Hälfte der Züge der privaten Westbahn zwischen Wien und Salzburg wegfallen. Es werde sich, wie Haselsteiner erklärte, wohl vor allem um Tagesrandzeiten handeln.", "Ab 22.  Februar wollen dann auch die ÖBB ihr Zugangebot auf dieser Strecke ausdünnen.", "Anstelle von 40 dürfte es dann zwischen Wien und Salzburg nur mehr 24 Verbindungen geben. 93 Millionen Euro Insgesamt haben ÖBB und Westbahn im Rahmen der Notvergabe seit 20.  April des Vorjahres rund 93 Millionen Euro erhalten.", "Diese Notvergabe war wegen der pandemiebedingt stark rückläufigen Passagierzahlen notwendig geworden. Die beiden Unternehmen könnten laut eigenen Angaben die Strecke mit dem aktuellen Zugangebot nicht wirtschaftlich befahren.", "ÖBB und Westbahn führen im Rahmen der Notvergabe ihre Ticketeinnahmen auf dieser Strecke an den Staat ab und erkennen wechselseitig die Tickets an." ],
  "articleContentTranslated" : [ "Westbahn ve ÖBB, daha fazla hükümet yardımı olmaksızın tren bağlantılarını azaltmak istiyor. Şu anda Maliye Bakanlığı'nda başka şeylerin de açıklığa kavuşturulması gerekiyor, şüphesiz. Bununla birlikte, acil durum ödülünün uzatılması söz konusu olduğunda demiryolu şirketleri tarafından belirlenen bir son tarih yaklaşıyor.", "Hem ÖBB hem de Westbahn, devlet parası kalmazsa önemli ve Corona dışı zamanlarda çok sık kullanılan Viyana-Salzburg rotasındaki tren bağlantılarını büyük ölçüde azaltacaklarını açıkladılar.", "Şimdiye kadar, bağlantılar bir acil durum kararı kapsamında sürdürüldü. Bu acil durum ödülü 7 Şubat Pazar günü sona erdi. Çevre Bakanlığı, iki aylık bir uzatma için Maliye Bakanlığı'na başvurdu.", "Maliyet: 30 milyon euro, bunun 24 milyonu ÖBB, 6 milyonu Westbahn için. Maliye Bakanlığı henüz bu parayı serbest bırakmak istemedi.", "Nedeni ise Maliye Bakanlığı'na göre: Gazetenin ÖBB patronu Andreas Matthä ile yaptığı röportajda ÖBB'nin 2020 için tüm alt gruplarda siyah olacağını belirtti.", "ÖVP Maliye Bakanı Gernot Blümel, ÖBB'nin olağanüstü hal ödülü şeklinde devlet yardımına ihtiyacı olup olmadığı sorusunun ortaya çıktığını söyledi. Karar beklemede, bu yüzden Çevre Bakanlığı'ndan yolcu gelişimi ve yardım ihtiyacı hakkındaki sorulara cevap istiyorlar.", "Maliye Bakanlığı'na göre sorular Pazartesi günü Çevre Bakanlığı'na gönderildi. Bu da yanıtları Çarşamba günü Maliye Bakanlığı'na iade ettiğini ifade etti.", "Şimdiye kadar, acil durum kararının uzatılmasına ilişkin karar henüz alınmadı - ve bu \"lütfen bekleyin\" anlamına geliyor. Ancak Maliye Bakanlığı çok fazla zaman almamalıdır.", "En büyük hissedarı Hans Peter Haselsteiner olan özel Westbahn, 15 Şubat Pazartesi gününden itibaren tren teklifini düşürmek istedi.", "Bir sözcü KURIER'e verdiği demeçte, acil durum kararının gerçekten uzatılması yoksa, bunun yalnızca Salı gününden itibaren yapılacağını söyledi. O zamana kadar Westbahn ve ÖBB, tabiri caizse acil durum tahsis modunda çalışmaya devam edecek.", "Haselsteiner'in bu hafta başlarında açıkladığı gibi, \"kendi sorumluluğunuzdadır\". Yine de Salı gününden itibaren Viyana ile Salzburg arasındaki özel batı demiryolundaki trenlerin yaklaşık yarısı ortadan kaldırılabilir. Haselsteiner'in açıkladığı gibi, öncelikle yoğun olmayan saatlerle ilgili olacak.", "ÖBB, 22 Şubat'tan itibaren bu rotadaki tren seferlerini de inceltmek istiyor.", "40 yerine, Viyana ile Salzburg arasında sadece 24 bağlantı olmalıdır. 93 milyon euro Toplamda ÖBB ve Westbahn, bir önceki yılın 20 Nisan'ından bu yana acil durum ödülü kapsamında yaklaşık 93 milyon euro aldı.", "Bu acil durum ödülü, pandeminin neden olduğu yolcu sayısındaki keskin düşüş nedeniyle gerekli hale geldi. Kendi açıklamalarına göre iki şirket, mevcut tren hizmeti ile rotayı ekonomik olarak işletemedi.", "Acil durum ödülü kapsamında ÖBB ve Westbahn, bu rotadaki bilet gelirlerini devlete aktarıyor ve karşılıklı olarak biletleri tanıyor." ]
}