{
  "id" : "3wGje4J0",
  "url" : "https://kurier.at/kultur/medien/deutscher-botschafter-in-zib-2-beziehungspflege-mit-ecken/401196077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T08:57:12Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4956629/bildschirmfoto_2021-02-22_um_10.15.34.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Botschafter in \"ZiB 2\": Deutsches Eck liegt an der Mosel",
  "articleTitleTranslated" : "\"ZiB 2\" Büyükelçisi: Deutsches Eck Moselle'de",
  "articleContent" : [ "Beziehungspflege mit Ecken: Zur derzeit delikaten Situation an der deutschen Grenze zu Tirol war der Diplomat Ralf Beste bei Martin Thür zu Gast.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Fernsehdiplomatie auf höchstem Niveau am Sonntagabend in der „ZiB 2“.", "Der deutsche Botschafter Ralf Beste gab bei Martin Thür Auskunft über die aktuellen Reisebeschränkungen, die bei vielen Tirolern für Unmut sorgen. Ein Kritikpunkt betrifft die ausufernde Bürokratie, die man auf sich nehmen müsse, um eine Ausnahmegenehmigung zu erhalten.", "Beste argumentiert mit der Ausgeglichenheit des Diplomaten: Es wäre einfacher, so wie im vergangenen Frühling einfach zuzusperren. Weil man aber nun Ausnahmesituationen berücksichtige, erhöhe sich im Zuge der Nachweispflicht auch die Anzahl der Grenzfälle.", "Wo ist das Deutsche Eck? Beste erklärte aber auch möglichst behutsam, dass die Befahrbarkeit der schnellsten Route von West- nach Ostösterreich nicht gerade Causa prima bei unseren nördlichen Nachbarn ist.", "„Wenn Sie in Deutschland jemanden fragen: Wo ist das Deutsche Eck? Dann wird er sagen: Das ist die Mündung der Mosel in den Rhein bei Koblenz“, sagte Beste. Dass das die kürzeste Landverbindung zwischen der Stadt Salzburg und Tirol ist, sei nicht so bekannt.", "Daher habe man erst eine Sensibilität für die beliebte Pendlerstrecke durch Bayern aufbauen müssen und erst mit Verspätung Ausnahmelösungen gefunden.", "Deutsches Eck in Koblenz: Auf der künstlich aufgeschütteten Landzunge steht ein monumentales Reiterstandbild des ersten Deutschen Kaisers Wilhelm I. © Bild: REUTERS / WOLFGANG RATTAY Eleganz Thür hielt den Gesprächsfluss gekonnt am Laufen: „Weil Sie die Mosel schon angesprochen haben.", "Das Département Moselle (in Frankreich, Anm.) hat auch sehr hohe Infektionszahlen, dort soll es einen Cluster mit Südafrikabezug geben. Dort sind die Grenzen aber noch offen, warum der Unterschied? “ „Elegante Überleitung, wenn ich das sagen darf“, erklärte Beste.", "„Es gibt einige Unterschiede, können wir gern gemeinsam durchgehen.“ Die angrenzenden deutschen Bundesländer hätten sich eine offene Grenze gewünscht und hielten die Quarantänemaßnahmen in Frankreich derzeit noch für ausreichend, beschied der Diplomat.", "Was das für die Beurteilung der Tiroler Coronadisziplin vonseiten Bayerns bedeutet, zeigt wahrscheinlich der Umkehrschluss. Auch das ist Diplomatie. Delikatesse Aber Beste deutet immerhin eine Art Bonus für Österreich an:", "Aufgrund der „Delikatesse und Enge“ der deutsch-österreichischen Beziehungen habe man sich dazu entschieden, nur die Grenze zu Tirol dichtzumachen und nicht - wie im Fall von anderen Virusvariationsgebieten wie Tschechien - die komplette Staatsgrenze.  :", "Jetzt könnten wiederum die Tschechen einen Umkehrschluss ziehen. Bleibt noch die Frage, was die Beziehungen zu Österreich in den Augen des Diplomaten delikat macht. Das kann ja sowohl \"köstlich\" als auch \"kompliziert\" bedeuten.", "Wesentlich diplomatischer beschrieb diese Thür, nämlich als „traditionell sehr freundschaftlich und sehr gut“. Wir werfen zur Auflockerung einen Blick auf die Webseite der Deutschen Botschaft.", "Dort stellt sich Beste gleich auf der Homepage so vor: „Mein erster Kontakt mit Österreich war Córdoba 1978 – ausgerechnet an meinem zwölften Geburtstag.", "Danach konnte es nur besser werden.“ Piefke-Saga Am Beginn der „ZiB 2 am Sonntag“ wurde das Interview mit dem deutschen Botschafter übrigens mit der Headline „Piefke-Saga“ angekündigt. Diese Fernseh-Delikatesse lief gerade - offenbar anlassbezogen - im ORF.", "Alle vier Teile der berüchtigten Serie sind derzeit noch in der ORF-TVThek nachzusehen." ],
  "articleContentTranslated" : [ "Köşelerle ilişkileri geliştirmek: Diplomat Ralf Beste, Almanya'nın Tirol sınırındaki mevcut hassas durumla ilgili olarak Martin Thür'e konuk oldu.", "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * \"ZiB 2\" de Pazar akşamı en yüksek düzeyde TV diplomasisi.", "Alman büyükelçisi Ralf Beste, Martin Thür'e birçok Tirol'de hoşnutsuzluğa neden olan mevcut seyahat kısıtlamaları hakkında bilgi verdi. Bir eleştiri noktası, muafiyet elde etmek için üstlenilmesi gereken aşırı bürokrasi ile ilgilidir.", "Beste, diplomatın dengesini savunuyor: Geçen baharda olduğu gibi, basitçe kilitlemek daha kolay olurdu. Ancak artık istisnai durumlar hesaba katıldığı için, kanıt sağlama yükümlülüğü sırasında sınırdaki davaların sayısı da artmaktadır.", "Deutsches Eck nerede? Ancak Beste, batıdan doğuya Avusturya'ya giden en hızlı rotanın kuzey komşularımız için tam olarak büyük bir neden olmadığını olabildiğince dikkatli bir şekilde açıkladı.", "“Almanya'da birine sorarsanız: Deutsches Eck nerede? Sonra şöyle diyecek: Burası Moselle'nin Koblenz yakınlarında Ren Nehri'ne aktığı yer, \"dedi Beste. Bunun Salzburg şehri ile Tirol arasındaki en kısa kara bağlantısı olduğu çok iyi bilinmemektedir.", "Bu nedenle, önce Bavyera üzerinden geçen popüler banliyö rotası için bir duyarlılık geliştirmek zorunda kaldı ve ancak daha sonra istisnai çözümler buldu.", "Koblenz'deki Deutsches Eck: Yapay olarak yükseltilmiş burunda, ilk Alman İmparatoru I. Wilhelm'in anıtsal bir atlı heykeli duruyor. © Resim: REUTERS / WOLFGANG RATTAY Zarafet Thür konuşmayı devam ettirdi: \"Çünkü Moselle'den daha önce bahsetmiştin.", "Moselle departmanında da (Fransa'da, not) çok yüksek sayıda enfeksiyon var ve Güney Afrika ile bir küme olduğu söyleniyor. Ama orada sınırlar hala açık, neden fark var? Beste, \"Söyleyebilirsem zarif geçiş\" diye açıkladı.", "Diplomat, \"Bazı farklılıklar var, birlikte geçebiliriz.\" Sınırdaki Alman federal devletleri açık bir sınır isterdi ve şu anda Fransa'daki karantina tedbirlerini yeterli bulacaktı.", "Bunun, Bavyera tarafında Tirol korona disiplininin değerlendirilmesi için ne anlama geldiği, muhtemelen ters sonuçla gösterilmiştir. Bu da diplomasi. Delicacy But Best, Avusturya için bir tür ikramiye olduğunu gösterir:", "Alman-Avusturya ilişkilerinin \"hassaslığı ve darlığı\" nedeniyle, sadece Tirol sınırının kapatılmasına karar verildi, Çek Cumhuriyeti gibi diğer virüs varyasyon bölgelerinde olduğu gibi tüm eyalet sınırının kapatılmasına değil. :", "Şimdi Çekler yine tam tersi sonuca varabilirlerdi. Geriye kalan soru, diplomatın gözünde Avusturya ile ilişkileri neyin hassas kıldığı. Bu hem \"lezzetli\" hem de \"karmaşık\" anlamına gelebilir.", "Çok daha diplomatik, bu kapıyı \"geleneksel olarak çok dostane ve çok iyi\" olarak nitelendirdi. Rahatlamak için Alman Büyükelçiliğinin web sitesine bir göz atıyoruz.", "Beste kendisini ana sayfada şöyle tanıtıyor: “Avusturya ile ilk temasım 1978'de Córdoba'ydı - her yerde on ikinci doğum günümde.", "Bundan sonra sadece daha iyi olabilirdi. ”Piefke Saga“ ZiB 2 am Sonntag ”ın başında Alman büyükelçisi ile röportaj“ Piefke Saga ”başlığıyla duyuruldu. Bu televizyon inceliği - görünüşe göre ara sıra - ORF'de yayınlanıyordu.", "Kötü şöhretli dizinin dört bölümü de şu anda hala ORF-TVThek'te aranabilir." ]
}