{
  "id" : "3wnPQnY6",
  "url" : "https://kurier.at/kultur/buch/charlie-kaufmans-roman-ameisig-spinnt/401223315",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010477/46-82601168.jpg",
  "imageCopyright" : "EPA/STR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Charlie Kaufmans Roman \"Ameisig\" spinnt",
  "articleTitleTranslated" : "Charlie Kaufman'ın romanı \"Ameisig\" çılgınca",
  "articleContent" : [ "Bei Fritz Lehner war das ähnlich: Als Regisseur hatte er österreichische Filmgeschichte geschrieben („Das Dorf an der Grenze“, „Mit meinen heißen Tränen“ über Schubert). Aber er hielt das Filmgeschäft nicht aus.", "Als Schriftsteller muss sich der Oberösterreicher nicht dreinreden lassen, er kann das Tempo bestimmen, er braucht nicht ums Budget zu betteln. Lehners Thriller, beginnend mit „Dr. Angst“, sind etwas Einmaliges im Land.", "Vom Amerikaner Charlie Kaufman - Foto oben bei Preisverleihung - stammt das Drehbuch zu „Being John Malkovich“, und für seine Arbeit zu „Vergiss mein nicht“ (mit Jim Carrey und Kate Winslet) hat er den Oscar bekommen.", "Auch ihn nervt das Geschäft. Deshalb schrieb er seinen ersten Roman. Er heißt „Ameisig“. 850 Seiten! Es ist so verrückt, so außergewöhnlich verrückt, dass man aus Angst mit dem Buch nicht allein gelassen werden will.", "Zunächst. Bald aber merkt man, dass es einem nicht nur nichts tut, sondern eine Zeitlang mit einfallsreichen Witzen amüsiert. Hier verstört jemand mit Leidenschaft. Kaufman und „Ameisig“ verdienen Respekt bis zum letzten Wort.", "Applaus auch. Liebe wird es keine. Verrät man das bisschen Handlung, hat man genau über jenen Teil gesprochen, der den Roman NICHT ausmacht. Unter den Rest muss man sich stellen wie unter kaltes Wasser.", "Sehr erfrischend; wenn man ein klein wenig masochistisch ist. Der New Yorker B. Rosenberger Rosenberg ist über 50, glatzköpfig, Hakennase, höchst erfolglos als Filmkritiker, und er hat einen kleinen Penis.", "Betont er selbst immer. Und allen sagt er, dass er eine schwarze Freundin hat. Und dass er kein Jude ist. Und dass er sich lieber nur B. nennt, denn B ist xien. Das heißt: Der Vorname B. sagt nichts übers Geschlecht aus, und was geschlechtsneutral ist, ist im Buch xien.", "Es gibt viele xien im Buch (im US-Original: thon). Einen 119-jährigen lernt B. in Florida kennen, der in seiner kleinen Wohnung mit 3000 Puppen 80 Jahre lang einen Film gedreht hat. Einen drei Monate dauernden Film.", "Auf die Toilette darf man gehen. B. darf ihn sehen. Danach stirbt der Alte. B. mietet einen Lkw, um Filmrollen und Puppen nach New York zu schaffen . Um erstmals Bedeutsamkeit zu spüren. Aber Nitrofilme sind hochexplosiv.", "B. ’s Gesicht sah einmal anders aus. Mit seiner Penisvorhaut kann immerhin die Nase neu gebaut werden. Der Rest sind Versuche, den kompletten Film im Kopf zu restaurieren. Ihn nachzuträumen bis zur Schlussszene mit einer Ameise als letzten Erdbewohner.", "Der Roman nimmt viele Umwege, B. redet und redet und fällt in einen Kanal . Was man generell sagen kann: Er handelt von dir und mir (und von Billy Joel). Aber hoffentlich mehr von dir. Charlie Kaufman: „Ameisig“ Übersetzt von Stephan Kleiner.", "Hanser Verlag. 864 Seiten. 35 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Fritz Lehner ile benzerdi: Yönetmen olarak Avusturya film tarihini yazmıştı (Schubert hakkında “Sınırdaki köy”, “Sıcak gözyaşlarımla”). Ama film işine dayanamadı.", "Bir yazar olarak Yukarı Avusturyalı ikna edilmek zorunda değil, hızını kendisi belirleyebilir, bütçe için yalvarmasına gerek yok. Lehner'in “Dr. Korku, ülkede benzersizdir.", "\"John Malkovich Olmak\" filminin senaryosu Amerikalı Charlie Kaufman'dan geliyor - yukarıdaki fotoğraf ödül töreninde - ve \"Forget Mine Not\" (Jim Carrey ve Kate Winslet ile birlikte) filmindeki çalışmasıyla Oscar kazandı.", "İş onu da kızdırıyor. Bu yüzden ilk romanını yazdı. Buna \"karınca\" denir. 850 sayfa! O kadar çılgınca, o kadar olağanüstü çılgınca ki, korkunuzdan kitapla yalnız kalmak istemezsiniz.", "İlk. Ama çok geçmeden bunun sadece canınızı yaktığını değil, aynı zamanda sizi bir süreliğine yaratıcı şakalarla eğlendirdiğini fark edeceksiniz. Burada biri tutkuyla rahatsız ediyor. Kaufman ve \"Ameisig\" son sözüne kadar saygıyı hak ediyor.", "Alkışlar da. Aşk olmayacak. O küçük olay örgüsünü ortaya çıkarırsanız, tam olarak romanı OLUŞTURMAYAN kısım hakkında konuşmuşsunuzdur. Sanki soğuk su altındaymış gibi geri kalanın altında durmalısınız.", "Çok ferahlatıcı; biraz mazoşistsen. New Yorker B. Rosenberger Rosenberg 50 yaşın üzerinde, kel, burnu kancalı, film eleştirmeni olarak oldukça başarısız ve küçük bir penisi var.", "Her zaman kendini vurgular. Ve herkese siyah bir kız arkadaşı olduğunu söylüyor. Ve o bir Yahudi değil. Ve kendine B demeyi tercih ediyor, çünkü B xien. Bunun anlamı: İlk isim B. cinsiyet hakkında hiçbir şey söylemiyor ve cinsiyetten bağımsız olan şey xien kitabında.", "Kitapta çok sayıda yabancı var (ABD orijinalinde: thon). B., Florida'da, küçük dairesinde 3000 oyuncak bebekle 80 yıldır film çeken 119 yaşındaki bir çocukla tanışır. Üç aylık bir film.", "Tuvalete gidebilirsin. B.'nin onu görmesine izin verilir. Sonra yaşlı adam ölür. B., rulo film ve kuklaları New York'a götürmek için bir kamyon kiraladı. İlk kez anlam hissetmek. Ancak nitrat filmler oldukça patlayıcıdır.", "B.'nin yüzü bir zamanlar farklı görünüyordu. Penis sünnet derisi ile burun en azından yeniden yapılabilir. Geri kalanı, kafanızdaki tüm filmi geri getirme girişimleridir. Dünyanın son sakini olarak bir karıncayla son sahneye kadar onu hayal etmek.", "Roman birçok yoldan sapıyor, B. konuşuyor, konuşuyor ve bir kanala düşüyor. Genel olarak söyleyebilecekleriniz: Bu, sen ve ben (ve Billy Joel) hakkındadır. Ama umarım siz daha çoğunuzdur. Charlie Kaufman: \"Ameisig\" Çeviren: Stephan Kleiner.", "Hanser yayınevi. 864 sayfa. 35 Euro COURIER değerlendirmesi: **** ve bir buçuk yıldız" ]
}