{
  "id" : "3wYdlK3X",
  "url" : "https://kurier.at/kultur/neujahrskonzert-ohne-publikum-philharmoniker-klatschen-vielleicht-selbst/401118435",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T14:08:05Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neujahrskonzert ohne Publikum, Philharmoniker \"klatschen vielleicht selbst“",
  "articleTitleTranslated" : "Seyirci olmadan yeni yıl konseri, Filarmoni \"belki alkışlar\"",
  "articleContent" : [ "Aber ein Neujahrskonzert so ganz ohne Publikum – wie soll da das traditionelle Mitklatschen beim „Radetzkymarsch“ funktionieren? Froschauer lachend: „Vielleicht werden wir auch selbst klatschen. Es sind beim ,Radetzkymarsch’ ja nicht alle Musiker beschäftigt.", "Wir sind hier aber auch in ständigem Austausch mit Maestro Muti, der stets via Video-Konferenzen am Klavier sitzt und mit uns alles probiert. Das ist für uns alle etwas Neues. Und Muti hat schon im Juni und in Salzburg bewiesen, dass er für die Musik alles auf sich nimmt.", "Wir werden somit seinen bevorstehenden 80.  Geburtstag im Jahr 2021 mit ihm musikalisch in Wien, in Salzburg, an der Mailänder Scala und an vielen anderen Orten feiern.“ Was zudem bleiben wird? Die zwei Balletteinlagen, die so Froschauer „bereits aufgezeichnet wurden“.", "Auch den bekannten Pausenfilm wird es wieder geben; der ORF war heuer diesbezüglich im Burgenland extrem aktiv. Froschauer: „Das Pandemie-Jahr 2020 wird wohl jedem in Erinnerung bleiben. Für 2021 aber wollen wir den Menschen weltweit Hoffnung geben.", "Das Neujahrskonzert ist mehr als ein philharmonisches Konzert, es ist ein absolutes Herzensanliegen.“ Stichwort: Die philharmonischen Konzerte. Wie geht es da weiter?", "Froschauer: „Alle Karten für das Neujahrskonzert werden finanziell rückabgewickelt, und die Besitzer haben ein Vorrecht für 2022.  Was die regulären philharmonischen Konzerte betrifft, so müssen wir abwarten, wie es von Seiten der Regierung ab dem 7.", "Jänner 2021 weitergeht. Wir wollen spielen und sind überglücklich, dass immerhin das Neujahrskonzert stattfinden darf.“ Wirtschaftlich – so Philharmoniker-Geschäftsführer Michael Bladerer – „war 2020 ein schwerer Schlag für uns, wie für alle andere Institutionen auch.", "Wir haben extreme Verluste und auch viele Konzerte verloren.“ Aber, so Froschauer: „Umso wichtiger ist es, dieses Konzert als Zeichen zu setzen.“ Eine Premiere gibt es der Umstände halber auch: Im Musikverein soll durch ein ORF-Projekt Live-Applaus aus aller Welt eingespielt werden.", "Wer mitmachen will, kann sich hier registrieren." ],
  "articleContentTranslated" : [ "Ama seyirci olmadan bir Yeni Yıl konseri - “Radetzkymarsch” daki geleneksel alkışlar nasıl işlemeli? Froschauer gülerek: “Belki kendimizi alkışlarız. Tüm müzisyenler 'Radetzkymarsch' ile meşgul değil.", "Ancak video konferanslar aracılığıyla her zaman piyanonun başında oturan ve her şeyi bizimle deneyen Maestro Muti ile de sürekli iletişim halindeyiz. Bu hepimiz için yeni bir şey. Ve Muti zaten Haziran ve Salzburg'da müzik için her şeyi kendi başına üstlendiğini kanıtladı.", "Bu nedenle 2021'de 80. doğum gününü onunla müzikal olarak Viyana'da, Salzburg'da, Milano'daki La Scala'da ve daha birçok yerde kutlayacağız. ”Başka ne kalacak? İki bale, Froschauer'in \"çoktan kaydedildiği\" aralar.", "Yine ünlü bir ara film de olacak; ORF bu yıl Burgenland'da bu konuda son derece aktifti. Froschauer: “Herkes 2020 salgın yılını hatırlayacak. Ancak 2021 için dünyanın her yerinden insanlara umut vermek istiyoruz.", "Yeni Yıl Konseri bir Filarmoni konserinden daha fazlasıdır, kalp için mutlak bir endişe kaynağıdır. ”Anahtar Kelime: Filarmoni Konserleri. O nasıl gidiyor?", "Froschauer: “Yeni Yıl konseri için tüm biletler mali olarak tersine çevrilecek ve sahipler 2022 için bir ayrıcalığa sahip olacak. Düzenli Filarmoni konserleri söz konusu olduğunda, hükümetin ayın 7'sinden itibaren ne yapacağını bekleyip görmemiz gerekecek.", "Ocak 2021. Çalmak istiyoruz ve Yeni Yıl Konseri'nin düzenlenmesine izin verilmesinden çok memnunuz. ”Ekonomik açıdan - Filarmoni Direktörü Michael Bladerer -“ 2020, diğer tüm kurumlar için olduğu gibi bizim için de ağır bir darbe oldu.", "Aşırı kayıpları ve ayrıca birçok konseri de kaybettik. ”Ama Froschauer:“ Bu konseri bir sembol olarak belirlemek çok daha önemli. ”Koşullar açısından bir prömiyer de var: Musikverein'de bir ORF projesinin canlı alkış vermesi gerekiyor. dünyanın her yerinden.", "Katılmak istiyorsanız buradan kayıt olabilirsiniz." ]
}