{
  "id" : "3wZi425D",
  "url" : "https://kurier.at/politik/inland/von-der-leyen-impfstart-in-europa-schon-im-dezember-moeglich/401111724",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:16:11Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Von der Leyen: \"Impfstart in Europa schon im Dezember möglich\"",
  "articleTitleTranslated" : "Von der Leyen: \"Avrupa'da aşılama Aralık ayında mümkün hale geldi\"",
  "articleContent" : [ "Bei Videokonferenz mit Kurz erzählt die EU-Chefin, dass Europa Zugriff auf zwei Milliarden Impfdosen haben und auch an die ärmeren Nachbarländer spenden wird. Freitag, 10.30 Uhr, Brüssel-Wien. EU-Kommissionspräsidentin Ursula von der Leyen hält eine Videokonferenz mit Kanzler Sebastian Kurz ab.", "Im Kongresssaal des Kanzleramts sind Medienvertreter über Video - als Beobachter - mit dabei. Zu Beginn informiert Kurz über die bevorstehenden Massentests in Österreich und bedankt sich für das gemeinsame Beschaffen des Impfstoffes durch die EU und die EU-Kommission.", "Es sei \"wunderschön, dass wir zum Jahreswechsel mit dem Impfen beginnen können\". Videokonferenz zwischen Kurz und von der Leyen © Bild: BUNDESKANZLERAMT/DRAGAN TATIC \"Weltweit breitestes Portfolio an Impfstoffen\" Von der Leyen sagt: \"Es war Teamarbeit, das zeigt die Stärke Europas.\"", "Sie erzählt, wie das gemeinsame Vorgehen zustande kam. Zu Beginn der Pandemie sagten die USA, was immer sie an Impfstoff produzieren, es gelte America first.", "Von der Leyen: \"Da haben wir Europäer zuerst gedacht, als Einzelländer kommen wir da nie ran, da können wir nie mithalten mit den USA bei den großen Pharmafirmen.  Daraufhin haben wir uns zusammengetan, haben uns unserer Marktmacht als EU bewusst gemacht.\"", "Die EU habe dann zwei Milliarden in die Hand genommen, um den Aufbau der Produktion von Impfstoff vorzufinanzieren. Somit konnte mit der Produktion begonnen werden, sobald es einen zugelassenen Impfstoff gab.", "Von der Leyen: \"Wie haben vorweg investiert. Wir konnten auch das Risiko streuen, wir haben sechs parallele Handlungsstränge aufgebaut. Wir haben jetzt das weltweit breiteste Portfolio an Impfstoffen.\"", "Die Kommissionschefin sagt, Kurz habe von Anfang an darauf gedrungen, dass man ärmere Länder in der EU-Nachbarschaft mitdenkt, diese diese Marktmacht nicht haben, sodass auch diese von Europa profitieren.", "\"Können rund 700 Millionen Menschen impfen\" Von der Leyen berichtet, es gebe sechs Verträge, Europa werde Zugriff auf zwei Milliarden Impfdosen haben: \"Wir werden rund 700 Millionen Menschen impfen können.", "Wir werden am Westbalkan und in Afrika mitimpfen können. Und wir können wahrscheinlich schon im Dezember in Europa mit dem Impfen beginnen.\" Der Impfstoff werde nicht nur wirksam, sondern auch sicher sein.", "Was heißt das für Österreich? Von der Leyen: \"Ihr seid zwei Prozent der Bevölkerung und habt Zugriff auf zwei Prozent der Impfdosen - also auf viel mehr, als Ihr wahrscheinlich brauchen werdet.\"", "Kostenlose Impfung als \"starkes Signal\" Zum Schluss sagt von der Leyen: \"Wir müssen noch Durchhaltevermögen zeigen, aber wir haben jetzt Licht am Ende des Tunnels. Wenn in ein paar Monaten genügend Menschen durchgeimpft sind, dann können wir durchstarten.\"", "Dass die Impfung in Österreich kostenlos sein werde, sei \"ein starkes Signal\", und auch die begleitende Kommunikationsstrategie sei wichtig. Kurz antwortet, man könne Teile des Impfstoffs an die Nachbarn spenden, an ärmere Länder, die nicht die Marktmacht Europas haben." ],
  "articleContentTranslated" : [ "Kurz ile bir video konferansında AB lideri, Avrupa'nın iki milyar aşı dozuna erişimi olduğunu ve daha yoksul komşu ülkelere bağış yapacağını söyledi. Cuma, 10.30, Brüksel-Viyana. AB Komisyonu Başkanı Ursula von der Leyen, Şansölye Sebastian Kurz ile video konferans düzenledi.", "Şansölyeliğin kongre salonunda medya temsilcileri video aracılığıyla gözlemci olarak yer almaktadır. Başlangıçta Kurz, Avusturya'da yapılacak toplu testler hakkında bilgi verdi ve aşının AB ve AB Komisyonu tarafından ortak olarak tedarik edilmesi için teşekkür etti.", "\"Yılın sonunda aşı olmaya başlayabilmemiz harika\". Kurz ve von der Leyen arasında video konferans © Resim: BUNDESKANZLERAMT / DRAGAN TATIC \"Dünyanın en geniş aşı portföyü\" Von der Leyen, \"Avrupa'nın gücünü gösteren ekip çalışmasıydı.\"", "Ortak yaklaşımın nasıl ortaya çıktığını anlatıyor. Salgının başlangıcında, hangi aşı yapılırsa yapılsın, ABD önce Amerika demişti.", "Von der Leyen: \"Biz Avrupalılar ilk önce, tek tek ülkeler olarak asla hiçbir yere varamayacağımızı, büyük ilaç şirketlerinde ABD'ye asla yetişemeyeceğimizi düşündük. İşte o zaman güçlerimizi birleştirdik ve AB olarak pazar gücümüzün farkına vardık.\"", "Daha sonra AB, aşı üretiminin geliştirilmesini ön finanse etmek için iki milyar doları eline aldı. Bu, üretimin onaylanmış bir aşı elde edilir edilmez başlayabileceği anlamına geliyordu.", "Von der Leyen: \"Önceden yatırım yaptık. Riski de yayabildik, altı paralel hikaye oluşturduk. Artık dünyanın en geniş aşı portföyüne sahibiz.\"", "Komisyon başkanı, Kurz'un baştan beri, Avrupa'dan da faydalanabilmeleri için AB komşuluğundaki bu pazar gücüne sahip olmayan daha yoksul ülkelerin hesaba katılması konusunda ısrar ettiğini söylüyor.", "\"Yaklaşık 700 milyon insanı aşılayabilir\" Von der Leyen, altı sözleşme olduğunu ve Avrupa'nın iki milyar aşı dozuna erişebileceğini bildirdi: \"Yaklaşık 700 milyon insanı aşılayabileceğiz.", "Batı Balkanlar ve Afrika'da aşı yapabileceğiz. Ve muhtemelen Aralık ayı başlarında Avrupa'da aşı yapmaya başlayabiliriz. \"Aşı sadece etkili değil, aynı zamanda güvenli de olacak.", "Bu Avusturya için ne anlama geliyor? Von der Leyen: \"Nüfusun yüzde ikisiniz ve aşı dozlarının yüzde ikisine - yani muhtemelen ihtiyacınız olandan çok daha fazlasına - erişim hakkına sahipsiniz.\"", "\"Güçlü bir sinyal\" olarak ücretsiz aşılama Sonuç olarak von der Leyen, \"Hala dayanıklılık göstermemiz gerekiyor, ancak şimdi tünelin sonunda ışık var. Birkaç ay içinde yeterince insan aşılanırsa başlayabiliriz.\"", "Avusturya'da aşılamanın ücretsiz olacağı gerçeği \"güçlü bir sinyal\" ve beraberindeki iletişim stratejisi de önemlidir. Kurz, aşının bir kısmının komşulara, Avrupa'nın pazar gücüne sahip olmayan daha yoksul ülkelere bağışlanabileceğini söylüyor." ]
}