{
  "id" : "3x1tZUOg",
  "url" : "https://wien.orf.at/stories/3079761/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T10:34:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/37/crops/w=1280/778601_opener_271037_pk_wiederkehr_cafe_museum_corazza_01724_00_25_01_21.jpg?s=9edd6a9ac7e96d9853e05647a88bc8291fa794e5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kaffeehäuser öffnen für Schüler zum Lernen",
  "articleTitleTranslated" : "Öğrencilerin okuması için açık kahve evleri",
  "articleContent" : [ "Ausgelegt ist das Angebot vor allem für Oberstufenschüler.", "Während Pflichtschüler seit Wochenbeginn zumindest wieder in den Präsenzunterricht zurückgekehrt seien, könne die Oberstufe mit Ausnahme der Maturajahrgänge nach wie vor nicht in die Klasse zurück, sagte Bildungsstadtrat Christoph Wiederkehr (NEOS).", "Viele Schülerinnen und Schüler hätten aber Schwierigkeiten beim Distance-Learning – etwa wegen einer schlechten Internetverbindung, zu wenig Platz, lauter Geschwister oder fehlender Endgeräte.Zwei Timeslots Die Lerncafes sollen nun eine ruhige Alternative bieten „für alle, die sagen:", "Ich halt’s nicht mehr aus im Homeschooling“, wie Wiederkehr erklärte.  : Drei Kaffeehäuser machen nun einmal bis Weihnachten mit: das traditionelle „Cafe Museum“ auf dem Karlsplatz, das „Cafe Frauenhuber“ in der Inneren Stadt und „The Legends“ (vormals „Cafe Haller“) in Wien-Landstraße.", "Die Reservierung erfolgt über die Plattform Book Your Room, über die bereits Hotelzimmer für das Lernen gebucht werden können. Die ersten Slots – zur Auswahl stehen 14.00 bis 16.00 und 17.00 bis 19.00 Uhr – werden bereits für Donnerstag vergeben.", "Wiederkehr will sich nun bis Weihnachten einmal anschauen, wie das Angebot angenommen wird. Dann werde man entscheiden, ob und wie die Aktion weitergeführt wird. Das hänge natürlich auch davon ab, ab wann die Gastronomie wieder ihren Normalbetrieb aufnehmen kann.", "Ab 15 Jahren kann man das Kaffeehaus alleine besuchen, so Wiederkehr.", "„Unter 15 braucht es die Begleitung eines Erziehungsberechtigten.“ Kein Verkauf möglich Kaffeehausatmosphäre wird man in den Räumlichkeiten, die in herkömmlichen Zeiten wohl hin und wieder auch gerne zum Schulschwänzen besucht werden, allerdings weiterhin schmerzlich vermissen.", "Denn Getränke und Speisen dürfen laut Verordnung des Bundes nicht verkauft werden. „Man kann aber eine Jause mitnehmen“, sagte Irmgard Querfeld, die das „Cafe Museum“ betreibt.", "Sie verwies außerdem auf die coronavirusadäquaten Sicherheitsmaßnahmen wie regelmäßige Desinfektion aller Bereiche und großen Abstand zwischen den einzelnen Sitzplätzen.", "So bietet das „Cafe Museum“ bei 300 Quadratmeter Fläche gerade einmal 15 Schülerinnen und Schülern gleichzeitig Unterschlupf.Keine Miete für Gastronomen In den anderen teilnehmenden Cafes gebe es 18 bzw. zwölf Plätze, berichtete Wolfgang Binder, Kaffeesiederobmann in der Wiener Wirtschaftskammer.", "Er hofft, dass sich noch weitere Unternehmer an dem Projekt beteiligen.", "Miete bekommen die Gastronomen dafür nicht bezahlt, wurde versichert: „Der Platz wird gratis zur Verfügung gestellt.“ Lehrpersonal ist übrigens auch nicht anwesend – als Aufsichtspersonen fungieren sozusagen die Lokalbetreiber selbst." ],
  "articleContentTranslated" : [ "Teklif öncelikle lise öğrencileri için tasarlanmıştır.", "Eğitim Konseyi Üyesi Christoph Wiederkehr (NEOS), zorunlu okul öğrencilerinin en azından hafta başından beri yüz yüze sınıflara döndüklerini, ancak Matura hariç üst seviyenin hala sınıfa dönemediğini söyledi.", "Bununla birlikte, birçok okul çocuğu uzaktan öğrenmede zorluklar yaşayabilir - örneğin zayıf internet bağlantısı, çok az yer, çok sayıda kardeş veya uç cihazların olmaması nedeniyle. İki zaman aralığı Öğrenme kafeleri artık sessiz bir alternatif sunmalıdır \"diyen herkes için:", "Wiederkehr'in açıkladığı gibi, artık ev eğitimine katlanamıyorum. : Noel'e kadar üç kahvehane katılıyor: Karlsplatz'daki geleneksel \"Kafe Müzesi\", şehir merkezindeki \"Cafe Frauenhuber\" ve Viyana-Landstrasse'deki \"The Legends\" (eski adıyla \"Cafe Haller\").", "Rezervasyonlar, öğrenim için otel odası rezervasyonu yapmak için zaten kullanılabilen Odanızı Ayırt platformu üzerinden yapılır. İlk yuvalar - 14:00 - 16:00 ve 17:00 - 19:00 arasında seçim yapabilirsiniz - Perşembe günü ödüllendirilecektir.", "Wiederkehr, teklifin Noel'e kadar nasıl kabul edildiğini görmek istiyor. Daha sonra eylemin devam edip etmeyeceğine ve nasıl devam edeceğine karar verilecek. Tabii ki, bu aynı zamanda catering endüstrisinin normal faaliyetlerine ne zaman devam edebileceğine bağlıdır.", "Wiederkehr, 15 yaşından itibaren kahvehaneyi tek başınıza ziyaret edebileceğinizi söylüyor.", "“15 yaşın altında, size eşlik edecek bir ebeveyn veya veliye ihtiyacınız var.” Satış mümkün değil Normal zamanlarda okuldan kaçarken sıkça ziyaret edilen odalarda bir kahvehane atmosferini yine de fena halde özleyeceksiniz.", "Çünkü federal kanuna göre içecek ve yiyecek satılamaz. \"Kafe Müzesi\" ni işleten Irmgard Querfeld, \"Ama yanınızda bir şeyler atıştırabilirsiniz\" dedi.", "Ayrıca, tüm alanların düzenli dezenfeksiyonu ve tek tek koltuklar arasındaki büyük mesafeler gibi koronavirüs açısından yeterli güvenlik önlemlerine de değindi.", "Örneğin \"Kafe Müzesi\" 300 metrekarelik bir alana sahip ve aynı anda sadece 15 öğrenci barınağı sunuyor.Restoranlar için kira yok Viyana Ticaret Odası kahve makinesi başkanı Wolfgang Binder, diğer katılımcı kafelerde 18 veya 12 yer olduğunu bildirdi.", "Diğer girişimcilerin de projeye katılacağını umuyor.", "Restoratörlere bunun için kira ödenmiyor, temin edildi: \"Alan ücretsiz olarak sağlanıyor.\" Bu arada, öğretim personeli de mevcut değil - restoran işletmecilerinin kendileri, tabiri caizse süpervizör olarak hareket ediyor." ]
}