{
  "id" : "3XqAzFkQ",
  "url" : "https://kurier.at/politik/inland/impfung-neos-sehen-verordnung-als-freibrief-zur-impfung-fuer-alle/401171401",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T14:48:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842735/20201227-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung: Neos sehen Verordnung als Freibrief zur Impfung für alle",
  "articleTitleTranslated" : "Aşılama: Neos, düzenlemeyi herkes için aşılama lisansı olarak görüyor",
  "articleContent" : [ "Loacker: \"Ab Montag darf hochoffiziell jeder geimpft werden\". Die Neos haben am Donnerstag die neue Verordnung für die Corona-Impfung durch niedergelassene Ärzte kritisiert.", "\"Ab Montag darf hochoffiziell jeder geimpft werden, die Regierung hält sich definitiv nicht an die Alterskohorten\", sagte Gesundheitssprecher Gerald Loacker in einem Statement zur APA.", "Gesundheitsminister Rudolf Anschober (Grüne) erlaube explizit, dass Ärzte unter bestimmten Voraussetzungen auch Menschen impfen, die zu keiner priorisierten Gruppe zählen, warnte er. © Bild:", "APA - Austria Presse Agentur Die Impfung ist zunächst für Menschen \"ab Vollendung des 80.  Lebensjahres\" und \"Menschen mit Behinderungen mit persönlicher Assistenz und deren persönlichen Assistentinnen und Assistenten vorgesehen\", heißt es im Verordnungstext.  :", "Ab 1. Februar kommen u.a. \"Personen ab Vollendung des 65.  Lebensjahres\" und \"Personen vor Vollendung des 65.  Lebensjahres, sofern sie der Covid-19-Risikogruppe\" angehören dazu.", "Die Verordnung regelt jedoch weiters, dass Impfungen \"auch an allen anderen krankenversicherten Personen bzw. deren anspruchsberechtigten Angehörigen durchgeführt werden, sofern ausreichend Impfstoff vorhanden ist und dieser nicht innerhalb der Haltbarkeitsfrist an Personen nach Abs. 2 verimpft werden kann\".  ", "\"Wir sind in Österreich aber meilenweit davon entfernt, dass ausreichend Impfstoff da wäre\", merkte Loacker an. Die Verordnung öffne in Kombination mit der Dezentralität und der mangelnden Kontrolle Korruption Tür und Tor.", "\"Kurz' und Anschobers Gerede von Priorisierung ist damit einmal mehr ein leeres Versprechen\", meinte der Neos-Abgeordnete.", "\"Und statt das unmoralische Vordrängeln der Bürgermeister zu unterbinden, gestattet Anschober es mit dieser Verordnung, denn es wird wohl jeder Bürgermeister einen Arzt finden, der ihm ein ,individuell hohes Ansteckungsrisiko' bescheinigt.\"", "Zudem kritisierte er ein \"Datenchaos\" bei den Impfungen.", "Laut dem Dashboard des Ministeriums \"liegen einige Bundesländer wie Salzburg, Tirol oder die Steiermark bei der Impfstoffausbeute weit unter 100 Prozent, andere wie Niederösterreich, Kärnten oder das Burgenland hingegen sogar über 100 Prozent - ersteres ist ein Zeichen von krassem Impfstoffmissmanagement, zweiteres ein Ding der Unmöglichkeit\", sagte Loacker. " ],
  "articleContentTranslated" : [ "Loacker: \"Pazartesiden itibaren herkes resmen aşı olabilir\". Neos, Perşembe günü yerleşik doktorların korona aşılamasıyla ilgili yeni yönetmeliği eleştirdi.", "Sağlık sözcüsü Gerald Loacker APA'ya yaptığı açıklamada, \"Pazartesi itibarıyla herkes resmi olarak aşılanabilir, hükümet kesinlikle yaş gruplarına bağlı kalmıyor\" dedi.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), doktorlara, belirli koşullar altında, öncelikli bir gruba ait olmayan kişilerin aşılanmasına açıkça izin verdiğini söyledi. © Görsel:", "APA - Avusturya Basın Ajansı Yönetmeliğin metninde, aşının başlangıçta \"80 yaşından büyükler\" ve \"kişisel yardımla engelliler ve kişisel asistanları\" için tasarlandığı belirtiliyor. :", "1 Şubat'tan itibaren \"65 yaş üstü kişiler\" ve \"Covid 19 risk grubuna dahil olmaları şartıyla 65 yaşından küçükler\" dahil edilecek.", "Bununla birlikte, yönetmelik ayrıca, aşıların \"yeterli aşının mevcut olması ve raf ömrü süresince 2. fıkraya göre kişilere aşılanamaması koşuluyla, diğer tüm sağlık sigortalı kişilere veya yardım alma hakkı olan yakınlarına da yapılabileceğini\" düzenlemektedir. .", "Loacker, \"Ancak Avusturya'da, yeterli aşıya sahip olmaktan çok uzaktayız\" dedi. Ademi merkeziyetçilik ve yolsuzluğun kontrolünün olmayışıyla birlikte, kararname kapıyı ardına kadar açıyor.", "Neos milletvekili, \"Kurz 'und Anschober'in önceliklendirme konuşması bir kez daha boş bir söz,\" dedi.", "\"Ve Anschober, belediye başkanının ahlaksız olmasını engellemek yerine bu düzenlemeye izin veriyor, çünkü muhtemelen her belediye başkanı 'bireysel olarak yüksek enfeksiyon riski' taşıdığını onaylayan bir doktor bulacak.\"", "Ayrıca aşılarla ilgili bir \"veri kaosunu\" eleştirdi.", "Bakanlığın kontrol paneline göre, \"Salzburg, Tirol veya Steiermark gibi bazı federal eyaletlerin aşı verimi yüzde 100'ün çok altındayken, Aşağı Avusturya, Karintiya veya Burgenland gibi diğerleri yüzde 100'ü bile aşıyor - ilki, aşıların açık bir şekilde kötü yönetiminin bir işaretidir. Geçtiğimiz Olanaksızlığı ikinci bir şey \"Loacker söyledi." ]
}