{
  "id" : "3Xrtj2DN",
  "url" : "https://kurier.at/wirtschaft/bitcoin-kurs-fiel-um-fast-5000-dollar/401157834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:03:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875342/46-174006162.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bitcoin-Kurs fiel um fast 5.000 Dollar",
  "articleTitleTranslated" : "Bitcoin fiyatı neredeyse 5.000 $ düştü",
  "articleContent" : [ "Nach dem Rekordhoch von 42.000 Dollar am Donnerstag ging es wieder auf 35.000 Dollar bergab. Die Digitalwährung Bitcoin wird an den Märkten weiter heftig durchgeschüttelt. Nach einem starken Kursanstieg am Donnerstag ging es am Freitag massiv bergab.", "Wankelmut Die nach Marktwert mit Abstand größte Kryptowährung macht damit ihrem wankelmütigen Ruf alle Ehre. Am Freitag fiel der Bitcoin-Kurs auf der Handelsplattform Bitstamp um fast 5.000 Dollar auf weniger als 35.000 Dollar (28.900 Euro).", "Im Tief wurden 34.500 Dollar erreicht. Noch am Donnerstag war die älteste und bekannteste Internetwährung in Richtung ihres Rekordhochs von rund 42.000 Dollar gestiegen. Vor dem Wochenende sorgte jedoch eine durchweg schlechte Stimmung an den Finanzmärkten für Belastung.", "Damit wird einmal mehr die behauptete Absicherungsfunktion des Bitcoin in Frage gestellt. Anhänger meinen, in der Digitalwährung ein Instrument gegen Kursverluste an den Aktienmärkten gefunden zu haben.", "Drastische Rallye Der Bitcoin hat in den vergangenen Wochen und Monaten eine drastische Kursrallye hingelegt. Auf Jahressicht hat sich sein Kurs zeitweise mehr als verfünffacht. Besonders stark ging es mit einem Kursplus von mehr als 100 Prozent seit Mitte Dezember nach oben.", "Internetwährungen, von denen es mittlerweile Tausende gibt, sind jedoch bekannt für ihre extremen Kursschwankungen. Staatliche Finanzmarkt-Regulierer warnen deshalb immer wieder vor einer Anlage in Kryptowerten." ],
  "articleContentTranslated" : [ "Perşembe günü 42.000 $ 'lık rekor seviyeye ulaştıktan sonra işler tekrar 35.000 $' a düştü. Dijital para birimi Bitcoin piyasalarda şiddetle sarsılmaya devam ediyor. Perşembe günü fiyatta keskin bir yükselişin ardından, Cuma günü işler ters gitti.", "Fickleness Piyasa değeri açısından açık ara en büyük kripto para birimi, kararsız itibarını yaşıyor. Cuma günü, Bitstamp ticaret platformundaki Bitcoin fiyatı neredeyse 5.000 $ düşerek 35.000 $ 'ın altına düştü.", "Düşük 34.500 dolara ulaştı. Perşembe günü, en eski ve en ünlü İnternet para birimi 42.000 dolarlık rekor seviyesine yükseldi. Ancak hafta sonundan önce, finans piyasalarında sürekli olarak kötü bir ruh hali bir yüktü.", "Bu bir kez daha Bitcoin'in iddia edilen güvenlik işlevini sorguluyor. Destekçiler, dijital para biriminde borsalardaki fiyat kayıplarına karşı bir araç bulduklarına inanıyor.", "Sert ralli Bitcoin, son birkaç hafta ve aylarda çarpıcı bir şekilde yükseldi. Yıl içinde seyri zaman zaman beş kattan fazla arttı. Aralık ortasından bu yana yüzde 100'ün üzerinde bir fiyat artışıyla özellikle güçlü bir yükseliş trendi var.", "Şu anda binlerce olan internet para birimleri, döviz kurlarındaki aşırı dalgalanmalarıyla biliniyor. Eyalet finans piyasası düzenleyicileri bu nedenle kripto değerlerine yatırım yapmaya karşı defalarca uyarıda bulunurlar." ]
}