{
  "id" : "3xWucghI",
  "url" : "https://kurier.at/politik/inland/anschlag-in-wien-opferrechte-derzeit-40-bis-50-betroffene/401107269",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T18:11:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Entschädigung für Terror-Opfer: Derzeit 40 bis 50 Betroffene",
  "articleTitleTranslated" : "Terör mağdurları için tazminat: şu anda 40 ila 50 kurban",
  "articleContent" : [ "Das Sozialministerium geht derzeit von 40 bis 50 unmittelbar Betroffenen aus.  Dazu zählen Verletzte, Hinterbliebene von Getöteten, schockgeschädigte Angehörige bei Schwerverletzten und traumatisierte Tatzeugen.", "Nach dem Terror-Anschlag in der Wiener Innenstadt vom 2.  November sind bisher zwei Entschädigungs-Anträge nach dem Verbrechensopfergesetz eingebracht worden.  Das gab das Sozialministerium am Montag auf APA-Anfrage bekannt.", "\"Mit weiteren Anträgen ist aufgrund der erfolgten Aktivitäten bzw.  Kontakte des Sozialministeriumservice zeitnah zu rechnen\", hieß es.  Das Sozialministerium geht derzeit von 40 bis 50 unmittelbar Betroffenen aus.", "Dazu zählen Verletzte, Hinterbliebene von Getöteten, schockgeschädigte Angehörige bei Schwerverletzten und traumatisierte Tatzeugen.  Die Antragsfristen nach dem Verbrechensopfergesetz betragen generell drei Jahre ab der Schädigung.", "\"Für Anträge auf Psychotherapie gibt es keine Antragsfrist\", betonte das Ministerium.  Was an finanziellen Mitteln für die Entschädigung der Terroropfer nach dem Verbrechensopfergesetz aufzuwenden ist, lasse sich \"derzeit noch nicht abschätzen\".", "Sozialminister Rudolf Anschober (Grüne) betonte am Montag am Rand einer Pressekonferenz, hinsichtlich der Opferentschädigung arbeite man eng mit dem Innen- und dem Justizministerium zusammen.", "Ziel sei \"eine möglichst gute, betroffenengerechte Lösung\".  Die Verbrechensopferhilfe Weißer Ring hatte am vergangenen Donnerstag für sämtliche Personen, die sich im Nahebereich des Terror-Anschlags befanden, vollen Zugang zu den Leistungen aus dem Verbrechensopfergesetz verlangt, was Kostenübernahme für Psychotherapie, Pauschalentschädigung für Schmerzensgeld sowie Verdienst- und Unterhaltsentgang inkludieren würde.", "Dieser Vorschlag, speziell die Einbeziehung von geschockten Opfern im örtlichen und zeitlichen Nahebezug, aber ohne unmittelbaren Kontakt zum Anschlag wird laut Sozialministerium derzeit geprüft.", "Unterdessen forderte der Präsident der Finanzprokuratur, Wolfang Peschorn, im Ö1-\"Morgenjournal\" Betroffene dazu auf, Entschädigungsanträge nach dem Verbrechensopfergesetz einzubringen.", "Dieses biete eine rechtliche Grundlage, um rasch und umgehend Hilfe in Anspruch zu nehmen.  \"Der Staat hat die Verantwortung, dieses Leid zu mindern\", betonte Peschorn.", "Aus Peschorns Sicht ist diese Schiene für Betroffene aussichtsreicher als eine Amtshaftungsklage.  Amtshaftung käme im Zusammenhang mit dem Terror-Akt nur bei nachgewiesenem rechtswidrigem und schuldhaftem Verhalten von Organträgern, die der Republik Österreich zuzurechnen sind, in Frage.", "Eine solche Klage hat bereits der Wiener Rechtsanwalt Karl Newole angekündigt, der mehrere Hinterbliebene sowie Verletzte vertritt.  Er begrüßte Peschorns Wortmeldung und bekräftigte, er werde auch Leistungen nach dem Verbrechensopfergesetz beantragen: \"Die Geltendmachung von Ansprüchen nach dem Amtshaftungsgesetz wird aber erst dann nicht notwendig sein, wenn alle Opfer ausreichend entschädigt sind.\"", "Wichtig sei es, dass Opfer jetzt ihre Ansprüche stellen, \"da Entschädigungen nicht automatisch erfolgen\", wie Newole in einer Presseaussendung festhielt." ],
  "articleContentTranslated" : [ "Sosyal İşler Bakanlığı şu anda 40 ila 50 kişinin doğrudan etkilendiğini varsayıyor. Bunlar arasında yaralılar, ölenlerin hayatta kalanları, ağır yaralanan ve travma geçiren tanıkların şok geçiren yakınları yer alıyor.", "2 Kasım'da Viyana şehir merkezinde düzenlenen terör saldırısından sonra, Suç Mağdurları Yasası kapsamında iki tazminat talebi sunuldu. Sosyal İşler Bakanlığı bunu APA'nın talebi üzerine Pazartesi günü duyurdu.", "\"Sosyal İşler Bakanlığı'nın faaliyetleri ve gerçekleşen temasları nedeniyle yakında başka başvurular beklenebilir.\" Dedi. Sosyal İşler Bakanlığı şu anda 40 ila 50 kişinin doğrudan etkilendiğini varsayıyor.", "Bunlar arasında yaralılar, ölenlerin hayatta kalanları, ağır yaralanan ve travma geçiren tanıkların şok geçiren yakınları yer alıyor. Suç Mağdurları Yasasına göre son başvuru tarihleri genellikle hasardan itibaren üç yıldır.", "Bakanlık, \"Psikoterapi başvuruları için son tarih yok.\" Suç Mağdurları Yasası kapsamında terör mağdurlarına tazminat ödenmesi için kullanılacak mali kaynak miktarı \"henüz tahmin edilemiyor\".", "Sosyal İşler Bakanı Rudolf Anschober (Yeşiller) Pazartesi günü düzenlediği basın toplantısında, mağdurlara tazminat konusunda İçişleri Bakanlığı ve Adalet Bakanlığı ile yakın çalıştıklarını vurguladı.", "Amaç, \"mümkün olduğunca iyi ve etkilenen kişiye uygun bir çözümdür\". Geçen Perşembe günü, Beyaz Halka Suç Mağdurları Yardımı, terörist saldırının yakınında bulunan tüm insanlar için Suç Mağdurları Yasası'nın faydalarına tam erişim gerektirdi; bu, psikoterapi masraflarının üstlenilmesini, acı ve ıstırap için toplu tazminat ve kazanç ve bakım kaybını içerecek.", "Sosyal İşler Bakanlığı'na göre, bu öneri, özellikle şok mağdurlarının yerel ve zamansal bağlamda, ancak saldırı ile doğrudan temas olmaksızın dahil edilmesi, şu anda inceleniyor.", "Bu arada, Mali Savcılık Başkanı Wolfang Peschorn, Ö1 \"Morgenjournal\" dan etkilenenleri Suç Mağdurları Yasası kapsamında tazminat talepleri sunmaya çağırdı.", "Bu, hızlı ve anında yardım almak için yasal bir temel sağlar. Peschorn, \"Devletin bu acıyı hafifletme sorumluluğu vardır\" diye vurguladı.", "Peschorn'un bakış açısından, bu yaklaşım etkilenenler için resmi bir sorumluluk davasından daha umut verici. Terörizm eylemi ile bağlantılı resmi sorumluluk, yalnızca tüzel kişiler tarafından Avusturya Cumhuriyeti'ne atfedilebilen yasadışı ve kusurlu davranışlarının kanıtlanması durumunda söz konusu olacaktır.", "Hayatta kalan ve bakmakla yükümlü olunan birkaç kişiyi temsil eden Viyanalı avukat Karl Newole, böyle bir dava duyurdu. Peschorn'un konuşmasını memnuniyetle karşıladı ve Suç Mağdurları Yasası kapsamındaki yardımlar için de başvuracağını doğruladı: \"Ancak, tüm mağdurlar yeterince tazmin edilinceye kadar Resmi Sorumluluk Yasası kapsamında iddiaların ileri sürülmesi gerekli olmayacak.\"", "Newole'un bir basın açıklamasında belirttiği gibi, mağdurların \"tazminat otomatik olmadığı için\" iddialarını şimdi yapmaları önemlidir." ]
}