{
  "id" : "3Ydr48z2",
  "url" : "https://kurier.at/sport/fussball/23-in-der-tuerkei-oesterreichs-u21-verspielt-die-em-chance/401097324",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T18:55:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2:3 in der Türkei: Österreichs U21 verspielt die EM-Chance",
  "articleTitleTranslated" : "Türkiye'de 2: 3: Avusturya U21leri EM şanslarını kaybetti",
  "articleContent" : [ "Um sich als einer der fünf besten Gruppenzweiten zum zweiten Mal in Folge für eine U21-EM zu qualifizieren, wäre ein Sieg in der Türkei am Freitagabend dringend notwendig gewesen.", "Geworden ist es schließlich eine 2:3-Niederlage, durch die die Chance auf die Europameisterschaft dahin ist.  Dabei hatte es vor allem in der ersten Spielhälfte so gut ausgesehen für die Mannschaft von Werner Gregoritsch.", "Österreich führte durch ein Tor von Kelvin Arase völlig verdient mit 1:0, die Türken waren gegen die Österreicher klar unterlegen.  Allerdings nur bis zur Pause.", "Danach schalteten die Österreicher plötzlich einen Gang zurück, hatten nicht mehr so viele Ballgewinne und die Türken gewannen an Selbstvertrauen.  Zum Matchwinner wurde schließlich Mittelstürmer Halil Dervişoğlu, der zunächst einen Doppelpack erzielte (64., 81.).", "Danach ging es im Finish noch einmal rund.  Schlussoffensive Hannes Wolf erzielte aus einem wunderschönen Freistoß den 2:2-Ausgleich, eine Schlussoffensive sollte doch noch den Sieg bringen.", "Nach dem dritten Treffer von Halil Dervişoğlu wurde es allerdings sogar noch eine 2:3-Niederlage (92.).  Die möglichen drei Punkte werden schließlich fehlen, um zu den fünf besten Gruppenzweiten zu gehören.", "Daran kann auch ein Sieg im abschließenden Gruppenspiel am Dienstag in Ried gegen Andorra nichts ändern.  ÖFB-Teamchef Werner Gregoritsch sprach nach dem Spiel von „meiner bittersten Niederlage als Trainer“.", "Im Gegensatz zu 2019 ist man 2021 bei der EM-Endrunde nur Zuschauer.  „Es hat sich gezeigt, dass es nicht reicht, eine Generation an guten Fußballern zu haben.", "Es gehören viele Kleinigkeiten dazu, denn der Fußball ist nicht vorhersehbar und bringt immer wieder Überraschungen“, meinte der 62-jährige Steirer.  Seinen Kickern wollte der ÖFB-Coach aber keinen Vorwurf machen.", "„Sie waren das bessere Team, haben alles gegeben und sich viele Möglichkeiten erspielt.  Was gefehlt hat, war die Effizienz und die ist bei so einem Spiel mitentscheidend“, analysierte Gregoritsch.", "Darüber ärgerte sich auch Defensivspieler Kevin Danso.  „Wir haben alles reingeworfen, waren vor allem in der ersten Halbzeit sehr dominant und hätten höher führen müssen.", "Nach der Pause sind wir für Nachlässigkeiten bitter bestraft worden“, sagte der 22-jährige Düsseldorf-Kicker.  Es tue ihm sehr leid für die Jungs.  „Ich war schon bei einer U21-EURO und weiß, was es für ein tolles Erlebnis ist.", "Wir haben leider unsere Ziele nicht erreicht . “" ],
  "articleContentTranslated" : [ "Bir U21 Avrupa Şampiyonası'nda üst üste ikinci kez en iyi beş ikinciden biri olmaya hak kazanmak için, Cuma akşamı Türkiye'de bir galibiyet acilen gerekliydi.", "Sonunda 2-3 mağlubiyet oldu, bu da Avrupa Şampiyonası şansının gittiği anlamına geliyordu. Özellikle maçın ilk yarısında Werner Gregoritsch'in takımı için çok iyi görünüyordu.", "Avusturya Kelvin Arase'nin golüyle 1-0 öne geçti, Türkler Avusturyalılardan açıkça aşağıydı. Ama sadece molaya kadar.", "Sonra Avusturyalılar aniden vites küçülttüler, çok fazla galibiyet alamadılar ve Türkler özgüven kazandılar. İlk maçta forma atan (64., 81.) forvet Halil Dervişoğlu maçın galibi oldu.", "Ondan sonra, bitiş tekrar döndü. Son hücum oyuncusu Hannes Wolf, 2-2 ekolayzeri harika bir serbest vuruşla kaydetti, ancak son bir hücum galibiyet getirmelidir.", "Halil Dervişoğlu'nun üçüncü golünün ardından 2-3 mağlubiyet (92.) oldu. Grubun ilk beş ikincisi arasında yer almak için olası üç puan nihayetinde eksik olacak.", "Salı günü Ried'de Andorra'ya karşı oynanan final grup maçında bir galibiyet bile bunu değiştiremez. ÖFB takım patronu Werner Gregoritsch maçtan sonra “antrenör olarak en acı yenilgimden” bahsetti.", "2019'un aksine, sadece 2021 Avrupa Şampiyonası finallerinde seyircisiniz. “Bir nesil iyi futbolcuya sahip olmanın yeterli olmadığı kanıtlandı.", "Söz konusu pek çok küçük şey var çünkü futbol tahmin edilemez ve her zaman sürprizler getiriyor ”dedi 62 yaşındaki Steiermark. ÖFB koçu, vuruşçularını suçlamak istemedi.", "“Onlar daha iyi ekiptiler, her şeyi verdiler ve birçok fırsat yarattılar. Eksik olan verimlilikti ve böyle bir oyunda belirleyici faktörlerden biri de buydu, ”diye analiz etti Gregoritsch.", "Savunma oyuncusu Kevin Danso da bundan rahatsız oldu. “Her şeyi attık, özellikle ilk yarıda çok baskın olduk ve daha yükseğe çıkmalıydık.", "Aradan sonra, ihmalden dolayı acı bir şekilde cezalandırıldık ”dedi 22 yaşındaki Düsseldorf kicker. Oğlanlar için çok üzülüyor. “Zaten bir U21 EURO'ya gittim ve bunun ne kadar harika bir deneyim olduğunu biliyorum.", "Maalesef hedeflerimize ulaşamadık. \"" ]
}