{
  "id" : "3Ye5OK78",
  "url" : "https://salzburg.orf.at/stories/3079847/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-09T16:33:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Freiheitliche ohne Maske: Aufregung im Landtag",
  "articleTitleTranslated" : "Maskesiz özgürlük: Eyalet parlamentosunda heyecan",
  "articleContent" : [ "Mehrere freiheitliche Abgeordnete widersetzten sich bei der Budgetdebatte am Mittwoch demonstrativ der im Vorfeld vereinbarten Maskenpflicht.", "Angesichts des nahenden zweiten Lockdowns hatten alle Fraktionen – auch die FPÖ – im November 2020 vereinbart, bei einer Vollbesetzung des Landesparlaments dauerhaft eine FFP2-Maske zu tragen.", "Ausgenommen von der allgemeinen Maskenpflicht sind nur Reden vom Rednerpult, wo Plexiglas und Distanz für einen gewissen Schutz sorgen und die Maske abgenommen werden kann.", "Bei Wortmeldungen oder Fragen vom Sitzplatz aus müssen die Mandatare aber trotz Plexiglas-Trennscheiben Maske tragen – daran hielten sich am Mittwoch neben den Landesregierungsmitgliedern auch die meisten anderen Abgeordneten.", "Mehrfache Bitten des Vorsitzenden Am Dienstag wurde Landtagspräsidentin Brigitta Pallauf (ÖVP) aber offenbar von den Freiheitlichen informiert, dass sie sich nicht an die Abmachung halten wollen.", "Tatsächlich legten bei der Debatte am Mittwoch mehrere freiheitliche Abgeordnete ihre Maske immer wieder ab – trotz mehrfacher Aufforderung und Bitte des Ausschussvorsitzenden Wolfgang Mayer (ÖVP), dies nicht zu tun.", "Immerhin befänden sich rund 50 Leute auf 150 Quadratmetern, jeder im Raum müsste bei einer Infektion als Kontaktperson der ersten Kategorie abgesondert werden, so Mayer.FPÖ beruft sich auf freies Mandat Der FPÖ-Abgeordnete Andreas Schöppl reagierte auf diese Kritik umgehend:", "Man solle ihm doch die Gelegenheit geben vom Pult aus zu sprechen, dann hätte man das Problem beseitigt.  : Allerdings war im Vorfeld auch ausgemacht worden, dass aus zeitökonomischen Gründen nicht jeder Mandatar mit einer Zwischenfrage nach vorne gehen sollte.", "Zugleich berief sich Schöppl auf das freie Mandat: „Wie ich das ausübe, ist meine Sache. Die Sauerstoffversorgung im Raum ist nicht entsprechend.“ ÖVP-Klubobfrau Daniela Gutschi sprach in einer ersten Reaktion von einem Affront gegenüber Berufsgruppen, die den ganzen Tag Schutzmasken tragen müssen.", "Die grüne Klubchefin Kimbie Humer-Vogl bezeichnete das Verhalten der Freiheitlichen als verantwortungslose Entgleisung: „Seit Montag müssen alle Zehn- bis 14-Jährigen mit Mund-Nasen-Schutz durchgängig im Unterricht sitzen.", "Im Landtag schaffen es die FPÖ-Abgeordneten nicht einmal, eine Frage mit MNS-Maske zu stellen. “Keine Handhabe in Geschäftsordnung Laut Informationen der Landtagsdirektion gebe es in der Geschäftsordnung aufgrund des freien Mandats keine Handhabe, um gegen das Verhalten der Freiheitlichen vorzugehen.", "Man könne ihnen den Zutritt ins Landesparlament nicht verwehren. Allerdings schwebe eine andere Konsequenz im Raum: Die fahrlässige Gefährdung von Menschen durch übertragbare Krankheiten werde mit durchaus empfindlichen Strafen geahndet, erklärte ÖVP-Klubchefin Gutschi.", "Das ärgerte wiederum die FPÖ-Klubvorsitzende Marlene Svazek: Die Ankündigung strafrechtlicher Konsequenzen könne „maximal ein schlechter Scherz“ sein, betonte Svazek per Aussendung: „Meine Abgeordneten verhalten sich verantwortungsbewusst, umsichtig und sind allesamt gesund“", "Im Nationalrat herrschen freilich andere Sitten als im Salzburger Landesparlament: Dort tragen die Freiheitlichen seit Beginn der Pandemie überhaupt keine Masken.  “ Auch Mandatare anderer Fraktionen verzichten zumindest teilweise auf einen Mund-Nasen-Schutz.", "Die Sitzplätze sind allerdings mit Trennwänden versehen." ],
  "articleContentTranslated" : [ "Çarşamba günkü bütçe tartışmasında çok sayıda liberal milletvekili, önceden kararlaştırılan maske şartına açık bir şekilde karşı çıktı.", "Yaklaşan ikinci tecrit göz önüne alındığında, FPÖ dahil tüm parlamento grupları Kasım 2020'de eyalet parlamentosu doluysa kalıcı olarak bir FFP2 maskesi takmayı kabul etti.", "Genel maske ihtiyacının tek istisnası, pleksiglas ve mesafenin belirli bir koruma sağladığı ve maskenin çıkarılabildiği kürsüden yapılan konuşmalardır.", "Koltuktan konuşurken veya soru sorarken, mandataryalar Pleksiglas bölmeye rağmen maske takmak zorunda kaldı - eyalet hükümetinin diğer üyelerinin çoğu Çarşamba günü buna bağlı kaldı.", "Başkanın çok sayıda talebi Salı günü, Eyalet Parlamentosu Başkanı Brigitta Pallauf'a (ÖVP) anlaşmayı sürdürmek istemedikleri Özgürlük Partisi tarafından açıkça bildirildi.", "Nitekim, komite başkanı Wolfgang Mayer'in (ÖVP) bunu yapmamasını talep etmesine rağmen, Çarşamba günkü tartışmada birkaç liberal milletvekili defalarca maskelerini çıkardı.", "Ne de olsa 150 metrekarede yaklaşık 50 kişi var, bir enfeksiyon durumunda odadaki herkesin birinci kategorideki irtibat kişisi olarak ayrılması gerekecekti, bu yüzden Mayer.FPÖ serbest görev çağrısı FPÖ milletvekili Andreas Schöppl bu eleştiriye hemen cevap verdi:", "Ona masadan konuşma fırsatı vermelisin, o zaman sorun ortadan kalkardı. : Bununla birlikte, zaman kazandıran nedenlerden ötürü her görevin bir ara soruyla ilerlememesi gerektiği de önceden kabul edildi.", "Aynı zamanda Schöppl, özgür yetkiye atıfta bulundu: “Bunu nasıl yaparım, benim işim. Odadaki oksijen miktarı yeterli değil. ”ÖVP kulüp başkanı Daniela Gutschi, bütün gün koruyucu maske takmak zorunda kalan profesyonel gruplara yönelik bir hakaretin ilk tepkisinde konuştu.", "Yeşil kulübün patronu Kimbie Humer-Vogl, Özgürlük Partisi'nin davranışını sorumsuzca raydan çıkma olarak nitelendirdi: “Pazartesiden bu yana, on ila 14 yaşındaki çocukların hepsi ağız ve burun korumasıyla sınıfta oturmak zorunda kaldı.", "Eyalet meclisinde FPÖ üyeleri MNS maskesiyle soru sormayı bile beceremiyor. Landtag müdürlüğünden alınan bilgilere göre, usul kurallarında Özgürlük Partisi'nin davranışına karşı harekete geçme özgürlüğünden ötürü herhangi bir idare yoktur.", "Devlet parlamentosuna girişleri reddedilemezdi. Ancak odada başka bir sonuç daha var: ÖVP kulüp patronu Gutschi, insanların bulaşıcı hastalıklar nedeniyle ihmal sonucu tehlikeye atılmasının çok ağır cezalarla cezalandırıldığını söyledi.", "Bu da FPÖ kulüp başkanı Marlene Svazek'i rahatsız etti: Suçlu sonuçların açıklanması \"en fazla kötü bir şaka\" olabilir, Svazek bir yayında vurguladı: \"Milletvekillerim sorumlu, sağduyulu davranıyor ve hepsi sağlıklı\"", "Ulusal Konsey'de tabii ki Salzburg eyalet parlamentosundakinden farklı gelenekler var: Orada, özgürlükçüler pandeminin başlangıcından beri hiç maske takmamışlar. “Diğer parlamento gruplarından gelen vekiller bile ağız ve burun korumasından en azından kısmen vazgeçiyorlar.", "Ancak koltuklar bölme duvarlarla donatılmıştır." ]
}