{
  "id" : "3YnPquqJ",
  "url" : "https://kurier.at/chronik/oesterreich/erneutes-erdbeben-im-sueden-oesterreich/401161647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T08:07:18Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/3868184/78350011451286856_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erneutes Erdbeben in der Obersteiermark",
  "articleTitleTranslated" : "Yukarı Steiermark'ta başka bir deprem",
  "articleContent" : [ "Bereits Ende Dezember spürte man in Österreich einige Ausläufer eines Erdbebens in Kroatien. Auch am heutigen Mittwoch, gegen 8.30 Uhr wurde in Admont in der Steiermark ein Erdbeben der Stärke 4,5 gemessen, wie die ZAMG auf ihrer Website mitteilt.", "Das Epizentrum lag sechs Kilometer westlich von Admont (Bezirk Liezen) und in etwa acht Kilometer Tiefe.", "Das Beben wurde von Bewohnern nahe des Epizentrums sehr deutlich gespürt, Tische wackelten und Kastentüren mit Mangetverschlüssen sprangen auf, hieß es von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG).", "Ein Beben dieser Stärke kommt in Österreich nur etwa alle vier bis fünf Jahre vor. Es dürfte in weiten Teilen Österreichs gespürt worden sein, dennoch waren die Bewegungen beispielsweise in Graz nicht so stark zu bemerken wie beim Beben Ende Dezember in Kroatien.", "Das lag wohl an der eher geringen Tiefe von acht Kilometer, schilderte die Erdbeben-Expertin der ZAMG, Fee-Alexandra Rodler, im APA-Gespräch. Ihr zufolge gab es zunächst keine Meldungen über Gebäudeschäden, diese seien aber bei dieser Stärke durchaus denkbar - etwa Haarrisse oder abbröckelnder Putz." ],
  "articleContentTranslated" : [ "Aralık ayının sonunda Avusturya, Hırvatistan'daki bir depremin bazı eteklerinde hissedebiliyordu. ZAMG'nin web sitesinde bildirdiğine göre, bugün Çarşamba günü sabah 8:30 civarında Styria'daki Admont'ta 4,5 şiddetinde bir deprem ölçüldü.", "Depremin merkezi, Admont'un (Liezen bölgesi) altı kilometre batısında ve yaklaşık sekiz kilometre derinliğindeydi.", "Merkez Meteoroloji ve Jeodinamik Enstitüsü'ne (ZAMG) göre deprem merkez üssüne yakın sakinler tarafından çok net bir şekilde hissedildi, masalar sallandı ve manyetik kilitli kutu kapılar açıldı.", "Bu büyüklükte bir deprem, Avusturya'da yalnızca kabaca her dört ila beş yılda bir meydana gelir. Avusturya'nın büyük bir bölümünde hissedilmiş olmalıydı, ancak örneğin Graz'daki hareketler, Aralık sonunda Hırvatistan'da meydana gelen depremdeki kadar belirgin değildi.", "ZAMG deprem uzmanı Fee-Alexandra Rodler bir APA görüşmesinde, bunun muhtemelen sekiz kilometrelik oldukça sığ derinlikten kaynaklandığını söyledi. Ona göre, başlangıçta bina hasarına dair herhangi bir rapor yoktu, ancak kılcal çatlaklar veya ufalanan sıva gibi bu güç göz önüne alındığında bunlar oldukça makul." ]
}