{
  "id" : "3yzpGFmK",
  "url" : "https://kurier.at/wirtschaft/top-manager-starten-initiative-gegen-klimawandel/401162115",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:48:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3760907/81771351250459672_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Top-Manager starten Initiative gegen Klimawandel",
  "articleTitleTranslated" : "Üst düzey yöneticiler iklim değişikliğine karşı bir girişim başlattı",
  "articleContent" : [ "Heimische Top-Manager und Top-Managerinnen haben sich zu der Initiative \"economy4future\" zusammengeschlossen und sich das Ziel gesetzt, den Pariser Klimazielen näher zu kommen.", "In einem ersten Schritt wollen die Führungskräfte von unter anderem Asfinag, ÖBB, ÖHV und Verbund Lehrlinge untereinander branchenübergreifend vernetzen.", "\"Wir sind überzeugt, dass wir die Möglichkeiten haben, das umzusetzen, was die Jungen von Fridays for Future fordern\", sagte Asfinag-Vorstand Hartwig Hufnagl am Mittwoch bei einem Online-Pressegespräch.", "Der Austausch mit der Jugend sei besonders wichtig, denn sie seien \"die Klimaretter von morgen\", so ÖBB-Vorstandsvorsitzender Andreas Matthä.", "Dialog gegen die Klimakrise Auch wenn es im vergangenen Jahr corona-bedingt etwas ruhiger um die Klimaaktivisten von Fridays for Future geworden ist, ist die Klimakrise voll im Gange. \"Die Politik stellt die Rahmenbedingungen, die Jugend rebelliert und sagt, es muss sich was ändern.", "Ändern können es aber nur die Top-Manager in Europa\", sagte der Obmann der Initiative, Karl Kienzl. Die Idee der Plattform ist, laufend einen Dialog zwischen den Führungskräften und jungen Beschäftigten sowie Lehrlingen zu führen.", "Angedacht sind branchenübergreifende Lehrlingsausbildungen, damit sich die Jugendlichen aus unterschiedlichen Sektoren vernetzen. Dazu zählen Lehrinhalte, Workshops sowie Diskussionen. Zwischen den Lehrlingsausbildern von ÖBB und Verbund habe es bereits Treffen gegeben.", "So könnten etwa ÖBB-Lehrlinge in die Lehrlingsausbildung des Verbund kommen, um sich auszutauschen. Die Präsidentin der Hoteliervereinigung (ÖHV), Michaela Reitterer, berichtete von einer Initiative, wo Tourismus-Lehrlinge aus Tirol etwa bei den ÖBB arbeiten.", "\"Der Tourismus ist aktuell hart getroffen, unser Sektor ist einer der wichtigste Lehrlingsausbildner des Landes\", so Reitterer." ],
  "articleContentTranslated" : [ "Yerel üst düzey yöneticiler \"ekonomi4 gelecek\" girişimini oluşturmak için bir araya geldi ve kendilerine Paris iklim hedeflerine yaklaşma hedefini koydu.", "İlk adımda Asfinag, ÖBB, ÖHV ve Verbund çıraklarının yöneticileri sektörler arasında birbirleriyle ağ kurmak istiyor.", "Asfinag yönetim kurulu üyesi Hartwig Hufnagl Çarşamba günü çevrimiçi bir basın toplantısında \"Fridays for Future'daki çocukların taleplerini uygulama imkanına sahip olduğumuza ikna olduk\" dedi.", "ÖBB CEO'su Andreas Matthä, gençlerle değişimin özellikle önemli olduğunu, çünkü onlar \"yarının iklim kurtarıcıları\" olduğunu söyledi.", "İklim krizine karşı diyalog Geçen yıl Fridays for Future iklim aktivistleri için korona nedeniyle biraz daha sessiz hale gelse de, iklim krizi tüm hızıyla devam ediyor. \"Politika çerçeveyi sağlar, genç isyan eder ve bir şeyin değişmesi gerektiğini söyler.", "Ancak yalnızca Avrupa'daki üst düzey yöneticiler bunu değiştirebilir, \"dedi girişimin başkanı Karl Kienzl. Platformun amacı, yöneticiler ile genç çalışanlar ve çıraklar arasında süregiden bir diyalog yürütmektir.", "Farklı sektörlerden gençlerin ağ kurabilmesi için sektörler arası çıraklıklar planlanmaktadır. Buna öğretim içeriği, atölye çalışmaları ve tartışmalar dahildir. ÖBB ve Verbund'dan çırak eğitmenleri arasında zaten toplantılar yapıldı.", "Örneğin, ÖBB çırakları fikir alışverişinde bulunmak için Verbund'un çıraklık eğitim programına gelebilir. Hoteliervereinigung (ÖHV) Başkanı Michaela Reitterer, örneğin Tirol turizm çıraklarının ÖBB için çalıştığı bir girişimden bahsetti.", "Reitterer, \"Turizm şu anda ağır darbe alıyor, sektörümüz ülkedeki en önemli çıraklık eğitmenlerinden biri\" dedi." ]
}