{
  "id" : "3Z9P2nKC",
  "url" : "https://kurier.at/chronik/oesterreich/jurist-zu-massentests-bundesheer-darf-nicht-leitung-uebernehmen/401108310",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T14:43:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jurist zu Massentests: \"Bundesheer darf Leitung nicht übernehmen\"",
  "articleTitleTranslated" : "Toplu testlerde avukat: \"Silahlı Kuvvetler yönetimi devralamaz\"",
  "articleContent" : [ "Bußjäger: Kritisiert \"unscharfe Formulierung\".  Heer dürfe lediglich Assistenz leisten, nur Gesundheitspersonal könne zu Test verpflichtet werden.  Peter Bußjäger, Professor am Institut für öffentliches Recht, Staats- und Verwaltungslehre an der Uni Innsbruck, betont, dass das Bundesheer nicht die Leitung über die Massentests innehaben dürfe.", "Das sei im Regierungspapier, in dem es heiße, dass die organisatorische und logistische Abwicklung der Massentests beim Bundesheer liege, \"sehr unscharf\" formuliert.", "\"Das Bundesheer muss die Behörden unterstützen und nicht die Behörden das Bundesheer.\"  Das Bundesheer könne auch keine Bescheide ausstellen, betonte Bußjäger.", "Alle Absonderungsbescheide müssten durch die Gesundheitsbehörde, also die Bezirksverwaltungsbehörde ergehen.  Das Heer könne bei der Durchführung der Tests lediglich Assistenz leisten.", "\"Die Tests selbst müssen unter der Verantwortung und Leitung der Gesundheitsbehörde erfolgen, genauso wie jede behördliche Maßnahme in Zusammenhang mit diesen Tests.\"", "\"Änderung nicht durch einfaches Gesetz möglich\" Eine Änderung dessen wäre aus Sicht Bußjägers \"sicherlich nicht durch ein einfaches Gesetz möglich.  Ich hielte es auch für äußerst problematisch, das Bundesheer in einer zivilen Notstandssituation dazu zu ermächtigen, selbstständig behördliche Akte zu vollziehen\", betonte er.", "Zu Tests verpflichtet werden können nach Ansicht Bußjägers nur Personen im Bereich der Gesundheitsdienstleistungen.  \"Außerhalb jener Dienste, die beruflich im Gesundheitsbereich arbeiten, also der Mitarbeiter in Spitälern und Pflegeheimen, sehe ich keine gesetzliche Grundlage, dass man bestimmte Personen zu einem Test verpflichtet.\"", "Auch beim Lehrpersonal sehe der diese Möglichkeit nicht.  Dieses könne auch nicht über Umwege dazu gezwungen werden.  Allerdings könne es sehr wohl sein, dass der Dienstgeber es \"in irgendeiner Weise sanktioniert\", wenn sich der Dienstnehmer nicht testen lässt, etwa indem eine bestimmte Tätigkeit nicht ausgeübt werden darf.", "Dass Lehrern, die sich nicht testen lassen, vorgeschrieben werden könnte, eine FFP2-Maske zu tragen, sei möglich, wenn der fachliche Nachweis erbracht werde, dass es notwendig und angemessen ist.", "Ob eine gesetzliche Verpflichtung für die gesamte Bevölkerung verfassungskonform wäre, sei fraglich.  \"Angesichts der Tatsache, dass der Test nur einen Momentzustand wiedergeben kann, stellt sich die Frage, ob ein solcher Eingriff verhältnismäßig ist.\"", "Gesundheitspersonal könnte verpflichtet werden Auch nach Ansicht des Arbeitsrechtlers Martin Gruber-Risak von der Universität Wien könnte zwar das Gesundheitspersonal, etwa in Altersheimen oder in Pflegeeinrichtungen, unter den derzeitigen rechtlichen Rahmenbedingungen dazu verpflichtet werden, an den Massentestungen teilzunehmen - dass das auch auf Lehrer zutreffen könnte, bezweifelt er ebenfalls.", "\"Eine Verpflichtung, sich testen zu lassen, ist höchstwahrscheinlich dort zulässig, wo das Risiko einer Ansteckung sehr hoch ist bzw. die Folgen der Ansteckung gravierend\", sagte Gruber-Risak zur APA.", "Es gehe immer darum, eine Abwägungsentscheidung zu treffen.  Wenn es sachlich gerechtfertigt sei, könne vom Dienstnehmer verlangt werden, dass er sich testen lässt.", "Bei einem Busfahrer, der Hunderte Menschen auf engem Raum transportiere, könne eine Verpflichtung zur Testung etwa wie bei Kellnern gerechtfertigt sein.  \"Grundsätzlich ist der Eingriff in die Privatsphäre für die Vornahme einer medizinischen Untersuchung immer dann gerechtfertigt, wenn sich das aus der Art der Arbeitsleistung ergibt\", sagte Gruber-Risak.", "Von Piloten könne beispielsweise ein medizinischer Test verlangt werden, ob ihre Reaktionszeit noch ausreichend sei.  Bei vielen Berufsgruppen sei das aber wohl nicht der Fall.", "Schließlich sei nach derzeitigem Stand nicht einmal das Tragen eines Mund-Nasen-Schutzes am Arbeitsplatz ohne Zustimmung des Arbeitnehmers generell verpflichtend.", "Ein Test wäre wohl ein deutlich größerer Eingriff." ],
  "articleContentTranslated" : [ "Bußjäger: \"Kesin olmayan formülasyonu\" eleştiriyor. Heer'in yalnızca yardım sağlamasına izin verildi, yalnızca sağlık çalışanları test etmek zorunda kalabilirdi. Innsbruck Üniversitesi Kamu Hukuku, Siyaset Bilimi ve İdare Enstitüsü Profesörü Peter Bußjäger, silahlı kuvvetlerin kitlesel testlerden sorumlu olmaması gerektiğini vurguluyor.", "Bu, kitlesel testlerin örgütsel ve lojistik olarak ele alınmasının silahlı kuvvetlerde olduğu ve \"çok belirsiz\" formüle edildiği söylenen hükümet gazetesinde.", "\"Silahlı kuvvetler yetkilileri desteklemek zorundadır, yetkilileri silahlı kuvvetleri desteklemek zorunda değildir.\" Bußjäger, silahlı kuvvetlerin bildirimde bulunamayacağını vurguladı.", "Tüm ayrılma bildirimlerinin sağlık otoritesi, yani ilçe idari otoritesi tarafından verilmesi gerekecektir. Ordu sadece testlerin yapılmasında yardım sağlayabilirdi.", "\"Testler, sağlık otoritesinin sorumluluğu ve talimatı altında gerçekleştirilmelidir, tıpkı bu testlerle ilgili herhangi bir hükümet eylemi gibi.\"", "\"Basit bir yasa ile değişim mümkün değil\" Bußjäger'in bakış açısından, \"bu kesinlikle basit bir yasa ile mümkün olmayacaktır. Ayrıca, sivil olağanüstü hal durumunda silahlı kuvvetlere resmi eylemleri bağımsız olarak yapma yetkisi vermenin son derece sorunlu olduğunu düşünüyorum\" vurguladı. o.", "Bußjäger'e göre, yalnızca sağlık hizmetleri alanındaki kişiler test yaptırmak zorunda kalabilir. \"Sağlık sektöründe profesyonel olarak çalışan hizmetlerin, yani hastanelerde ve huzurevlerinde çalışanların dışında, bazı kişilerin sınava girmek zorunda olduğuna dair herhangi bir hukuki dayanak görmüyorum.\"", "Öğretim kadrosunda da bu olasılığı görmüyor. Bu, sapmalar yoluyla bunu yapmaya zorlanamaz. Ancak, eğer çalışanın test edilmesine izin vermezse, örneğin belirli bir faaliyeti gerçekleştirmesine izin verilmemesi durumunda, işveren bunu \"bir şekilde yaptırım uygulayabilir\".", "Test edilemeyen öğretmenlerin, gerekli ve uygun olduğuna dair profesyonel kanıtlar sağlanırsa bir FFP2 maskesi takmaları gerekebilir.", "Nüfusun tamamı için yasal bir zorunluluğun anayasal olup olmayacağı şüphelidir. \"Testin yalnızca anlık bir durumu yeniden üretebileceği gerçeği göz önüne alındığında, böyle bir müdahalenin orantılı olup olmadığı sorusu ortaya çıkıyor.\"", "Sağlık çalışanları zorunlu olabilir Viyana Üniversitesi'nden iş avukatı Martin Gruber-Risak'a göre, örneğin yaşlıların evlerinde veya huzurevlerinde sağlık çalışanları, mevcut yasal çerçeve kapsamında toplu testlere katılmak zorunda kalabilir - bu öğretmenler için de geçerli olabilir. o da şüphe ediyor.", "APA'dan Gruber-Risak, \"Test edilme zorunluluğuna büyük olasılıkla enfeksiyon riskinin çok yüksek olduğu veya enfeksiyonun sonuçlarının ciddi olduğu durumlarda izin verilir\" dedi.", "Her zaman bir tartım kararı vermekle ilgilidir. Nesnel olarak gerekçelendirilirse, çalışanın test edilmesi gerekebilir.", "Yüzlerce kişiyi kapalı bir alanda taşıyan bir otobüs şoförü söz konusu olduğunda, örneğin garsonlarda olduğu gibi test etme yükümlülüğü haklı görülebilir. Gruber-Risak, \"Prensip olarak, tıbbi muayene yapmak için mahremiyetin ihlali, işin doğasından kaynaklanıyorsa her zaman haklı çıkar.\" Dedi.", "Örneğin, pilotların reaksiyon sürelerinin hala yeterli olup olmadığını belirlemek için tıbbi bir test yapması gerekebilir. Ancak bu pek çok meslek grubunda muhtemelen geçerli değildir.", "Sonuçta, mevcut duruma göre, çalışanın rızası olmadan işte ağız ve burun koruması bile genellikle zorunlu değildir.", "Test çok daha büyük bir müdahale olacaktır." ]
}