{
  "id" : "3ziTxXZb",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-in-oesterreich-bald-auch-fuer-ueber-65-jaehrige/401198165",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T22:02:03Z[UTC]",
  "author" : "karoline.krause@kurier.at (Karoline Krause-Sandner)",
  "imageUrl" : "https://image.kurier.at/images/original/4960598/46-175674841.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hoffnung und Ernüchterung im Kampf um die Impfungen",
  "articleTitleTranslated" : "Aşı mücadelesinde umut ve hayal kırıklığı",
  "articleContent" : [ "Großes Fragezeichen: Liefertermine Im Sommer sollten für alle in Österreich, die sich impfen lassen wollen, Vakzine vorhanden sein, schätzt Wiedermann-Schmidt  von der Impfkommission - vorausgesetzt die Liefertermine der Hersteller halten.", "Doch da gibt es große Unsicherheit: Laut einem Bericht der Nachrichtenagentur Reuters rechnet der britisch-schwedische Pharmakonzern Astra Zeneca nach Angaben aus der EU damit, im zweiten Jahresquartal weniger als die Hälfte der vertraglich vereinbarten Dosen in die Europäische Union zu liefern.", "Das wären für die EU weniger als 90 Millionen Dosen statt 180 Millionen. Österreich erwartet von April bis Ende Juni 3,7 Millionen Dosen - weniger als die Hälfte könnten kommen.", "Die Expertin aus dem Gesundheitsministerium, Paulke-Korinek, zeigt sich in der \"ZiB2\" allerdings optimistisch: Sie wolle \"nicht zu viel spekulieren\", jedoch könne man mit der Zulassung von weiteren Impfstoffen bis zum Sommer rechnen.", "Sie geht von einer \"großflächigen Verfügbarkeit\" im zweiten Quartal aus. Vorteile für Geimpfte Die Bundesländer seien \"bestens gerüstet\", sagt Paulke-Korinek und lässt Kritik an den unterschiedlichen Geschwindigkeiten in der Umsetzung nicht gelten.", "Es gebe immer wieder Impfaktionen in einzelnen Regionen, längerfristig sei die Geschwindigkeit aber vergleichbar, versuchte sie zu beruhigen. Ob es einen \"Grünen Pass\" für Geimpfte geben wird, konnte Paulke-Korinek noch nicht sagen.", "Es gebe \"Disjussionen\" darüber, man müsse sich aber auf jeden Fall \"innerhalb Europas abstimmen\". Auch, ob Geimpfte weiterhin einen Test für Friseur oder Ähnliches brauchen werden, konnte sie nicht sagen." ],
  "articleContentTranslated" : [ "Büyük soru işareti: Teslim tarihleri Yaz aylarında, aşı komisyonundan Wiedermann-Schmidt'e göre, Avusturya'da aşı olmak isteyen herkes için aşı bulunmalıdır - üreticilerin teslimat tarihlerine uyması şartıyla.", "Ancak büyük bir belirsizlik var: Reuters haber ajansının bir raporuna göre, İngiliz-İsveç ilaç şirketi Astra Zeneca, AB'den gelen bilgilere göre, sözleşmeye göre kararlaştırılan dozların yarısından azını ikinci ayda Avrupa Birliği'ne teslim etmesini bekliyor. yılın çeyreği.", "Bu, AB için 180 milyon yerine 90 milyon dozdan daha az olacaktır. Avusturya, Nisan ayından Haziran ayı sonuna kadar 3,7 milyon kutu bekliyor - yarısından azı gelebilir.", "Sağlık Bakanlığı'ndan Paulke-Korinek, \"ZiB2\" konusunda iyimser: \"Çok fazla spekülasyon yapmak\" istemiyor, ancak yaza kadar başka aşıların onaylanacağına güvenilebilir.", "İkinci çeyrekte \"büyük ölçekli bir kullanılabilirlik\" olduğunu varsayar. Aşılanmış kişiler için avantajlar Paulke-Korinek, federal devletlerin \"iyi donanımlı\" olduğunu ve farklı uygulama hızlarının eleştirilmesine izin vermediğini söylüyor.", "Her zaman ayrı bölgelerde aşılama kampanyaları vardır, ancak daha uzun vadede hız karşılaştırılabilir, onu rahatlatmaya çalıştı. Paulke-Korinek, aşılananlar için \"Yeşil Pasaport\" olup olmayacağını henüz söyleyemedi.", "Bununla ilgili \"tartışmalar\" var ama kesinlikle \"Avrupa içinde koordinasyon\" sağlanmalı. Ayrıca, aşılanmış kişilerin yine de kuaförlük testine veya benzeri bir şeye ihtiyacı olup olmayacağını söyleyemedi." ]
}