{
  "id" : "3zqPekX2",
  "url" : "https://kurier.at/sport/erzwungener-oral-sex-bereits-13-klagen-gegen-nfl-star-watson/401328570",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:23:23Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/5918763/46-173877367.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Carmen Mandato",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erzwungener Oral-Sex? Bereits 13 Klagen gegen NFL-Star Watson",
  "articleTitleTranslated" : "Zorla Oral Seks? NFL yıldızı Watson'a şimdiden 13 dava",
  "articleContent" : [ "NFL-Quarterback Deshaun Watson von den Houston Texans ist am Montag in sechs weiteren Fällen wegen sexueller Belästigung und Körperverletzung verklagt worden. Damit gibt es nun insgesamt 13 Frauen, die dem 25-jährigen Football-Profi entsprechende Vorwürfe machen.", "Watson hatte jegliches Fehlverhalten vor Veröffentlichung der ersten Klage in der vergangenen Woche abgestritten und sich seither nicht weiter geäußert. In allen Fällen soll er private Massagen ausgenutzt, sich nackt ausgezogen und Frauen verbal zu sexuellen Handlungen aufgefordert haben.", "In mindestens einem Fall soll es zu erzwungenem Oral-Sex gekommen sein. \"Ich habe eine Frau nie mit etwas anderem als mit dem größten Respekt behandelt\", schrieb Watson vergangene Woche in einer Stellungnahme auf Twitter.", "Die Anklage hatte er zu diesem Zeitpunkt nach eigenen Angaben noch nicht gesehen. Laut einer Klageschrift soll es noch in diesem Monat zu einem Missbrauchsfall gekommen sein. Die NFL und sein Team teilten laut US-Medien mit, man habe Kenntnis von den Vorwürfen.", "Watson hatte vor Bekanntwerden der Anschuldigungen seinen Wunsch eines Wechsels zu einem anderen Team öffentlich gemacht." ],
  "articleContentTranslated" : [ "Houston Texans NFL oyun kurucusu Deshaun Watson'a altı ek cinsel taciz ve saldırı suçlamasıyla Pazartesi günü dava açıldı. Demek ki şu anda 25 yaşındaki futbolu buna göre profesyonel yapan toplam 13 kadın var.", "Watson, geçen hafta ilk davanın yayınlanmasından önce herhangi bir yanlış yapmayı reddetti ve o zamandan beri yorum yapmadı. Tüm vakalarda, özel masajlardan yararlandığı, çıplaklığını soyduğu ve kadınları sözlü olarak cinsel eylemlerde bulunmaya teşvik ettiği iddia edildi.", "Zorla oral seksin en az bir vakada gerçekleştiği söyleniyor. Watson geçen hafta Twitter'da yaptığı açıklamada, \"Bir kadına asla en büyük saygıyı göstermedim,\" diye yazdı.", "Kendi ifadelerine göre, o sırada iddianameyi henüz görmemişti. Bir şikayete göre, bu ay bir taciz vakası olmalıydı. ABD medyasına göre, NFL ve ekibi iddiaların farkında olduklarını söyledi.", "Watson, iddialar öğrenilmeden önce başka bir takıma geçme talebinde bulunmuştu." ]
}