{
  "id" : "40qHbax2",
  "url" : "https://wien.orf.at/stories/3075859/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-13T13:13:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maskenverweigerer in U-Bahn  vor Gericht abgeblitzt",
  "articleTitleTranslated" : "Mahkemede metroda reddedici maske",
  "articleContent" : [ "Der Mann hatte in einer U-Bahn-Station gegen die Maskenpflicht verstoßen und war von drei Security-Mitarbeitern an der Weiterfahrt behindert worden.  „Das Landesgericht für Strafsachen Wien hat den Antrag eines Maskenverweigerers auf Fortführung des Verfahrens gegen drei Sicherheitsdienst-Mitarbeiter der Wiener Linien abgelehnt.", "Damit ist das Ermittlungsverfahren endgültig eingestellt“, hieß es in einer Mitteilung der Wiener Linien am Freitag. „Einsatz von Körperkraft gerechtfertigt“ Die Securitys hatten den Mann in der Nacht auf den 23.", "Juni ohne Mund-Nasen-Schutz in der U-Bahn-Station Karlsplatz angetroffen und ihn auf die Tragepflicht hingewiesen.  Daraufhin kam es zu einer Auseinandersetzung, die Wachleute schritten schließlich mit Körpereinsatz ein und hinderten den Betroffenen an der Weiterfahrt.", "Der Fahrgast bzw. sein Anwalt machten den Fall im Juli öffentlich und wollten die Securitys gerichtlich belangen.  Laut Wiener Linien stellte das Gericht nun fest, dass die Mitarbeiter korrekt gehandelt hätten.", "Durch sein „fortdauerndes unangemessenes und den Betrieb störendes Verhalten“ habe der Fahrgast es nötig gemacht, dass der Sicherheitsdienst einschreite und die Weiterfahrt untersage.", "Um diesen Anspruch durchzusetzen, sei auch der „Einsatz von Körperkraft durch die Wiener-Linien-Mitarbeiter gerechtfertigt“ gewesen, verweisen die Verkehrsbetriebe auf die Gerichtsentscheidung." ],
  "articleContentTranslated" : [ "Adam, bir metro istasyonunda maske zorunluluğunu ihlal etmiş ve üç güvenlik görevlisi tarafından yolculuğuna devam etmesi engellenmiştir. “Viyana Bölge Ceza Mahkemesi, Wiener Linien'in üç güvenlik hizmeti çalışanı aleyhindeki yargılamaya devam etmek için maske reddinin başvurusunu reddetti.", "Bu, soruşturmanın nihayet kapandığı anlamına geliyor ”dedi. Wiener Linien Cuma günü yaptığı açıklamada. \"Fiziksel güç kullanımı haklı\" Güvenlik görevlileri, 23 gecesi adamı yakalamıştı.", "June, Karlsplatz metro istasyonunda ağız ve burun koruması olmadan bulundu ve ona giyme zorunluluğunu bildirdi. Bunun üzerine bir tartışma çıktı, gardiyanlar nihayet fiziksel çabayla müdahale etti ve ilgili kişinin yolculuğuna devam etmesini engelledi.", "Yolcu veya avukatı davayı Temmuz ayında kamuoyuna açıkladı ve güvenliği mahkemeye çıkarmak istedi. Wiener Linien'e göre, mahkeme şimdi çalışanların doğru davrandığını tespit etti.", "Yolcu, \"ısrarcı uygunsuz ve rahatsız edici davranışı\" nedeniyle, güvenlik servisinin müdahale etmesini ve daha fazla seyahat etmeyi yasaklamasını gerekli kıldı.", "Bu iddiayı yerine getirmek için, \"Wiener Linien çalışanlarının fiziksel güç kullanması haklıydı\", nakliye şirketleri mahkeme kararına atıfta bulunuyor." ]
}