{
  "id" : "40s12D4k",
  "url" : "https://kurier.at/politik/inland/aktuelle-corona-lage-anschober-appelliert-fuer-app/401113767",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:43:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: 2.748 Neunifizierte, Stopp Corona App \"tut nicht weh\"",
  "articleTitleTranslated" : "Anschober: 2.748 yeni gelen, Corona uygulamasını durdurun \"zarar vermez\"",
  "articleContent" : [ "\"Ganz dringender Appell\" für App Eine ganz zentrale, wichtige Unterstützung beim Contact Tracing sei die Stopp Corona App, schwenkte Anschober zum eigentlichen Thema zurück. Schauspieler Harald Krassnitzer verwendet sie auch, wie ein kurzer Einspieler offenbarte.", "\"So, wie der Harald jetzt formuliert hat: Sie tut nicht weh, sie nützt aber sehr viel\", meinte Anschober. Er richtete einen \"ganz dringenden Appell\" an die Bevölkerung, die App \"heute noch\" herunterzuladen.", "Es sei so einfach, \"30 Sekunden zu investieren für unseren Schutz, unsere Sicherheit\". Es gebe \"deutliche Zunahmen\" bei den gemeldeten Warnungen durch die App: \"Sie greift, sie wirkt\", zeigte sich Anschober offensiv und beschwor den \"Teamgeist\".", "Ein daraufhin abgespielter Werbeclip mit ÖFB-Teamchef Franco Foda funktionierte im ersten Anlauf nicht. Foitik: Update Mitte Dezember Die Funktionsweise der App erklärte noch einmal Foitik: Sie zeichnet via Bluetooth Kontakte mit anderen App-Verwendern auf und verschlüsselt diese.", "Bei einem \"Risikokontakt\" melde sich die App von selbst. Dann sollte man niemanden mehr treffen und sich etwa an 1450 wenden. Die App würde \"praktisch in Echtzeit\" alle aufgezeichneten Kontakte verlässlich warnen, sobald man angibt, infiziert zu sein - natürlich anonym.", "\"Zwei Nutzer dieser App können im Laufe dieser Pandemie wahrscheinlich eine Infektion verhindern\", meinte Foitik. Die Zahl der Downloads der App liege bei 1,2 Millionen Nutzern. Damit könne man laut Berechnungen sechs bis acht Prozent der Infektionen vermeiden.", "Noch nicht genug - befindet der Bundesrettungskommandant. Eine genaue Zielzahl an Downloads wollte Anschober später nicht nennen, lobte aber: \"Wir sind in den letzten Wochen deutlich, deutlich nach oben gewachsen.\"", "Mitte Dezember soll die App \"noch sinnvoller sein, als sie jetzt schon ist\", verkündete Foitik. Dann soll sie auch \"grenzüberschreitend\" funktionieren und sich etwa mit anderen europäischen Apps koppeln können.", "Über einen gemeinsamen Server sollen die Schlüssel der Apps künftig europaweit ausgetauscht werden.", "Praxisnahes Beispiel: Treffen sich ein deutscher und ein österreichischer Skitourist beim Après-Ski, verwenden beide ihre nationale App und bemerkt einer hernach, dass er infiziert ist, wird der andere benachrichtigt.", "Das wäre jetzt noch nicht möglich. \"Akt der Solidarität\" Unternehmerin Madeleine Alizadeh bezeichnete etwa den Download der App als \"ganz banalen Akt der Solidarität\". Datenschutzrechtliche Bedenken seien unbegründet, meinte sie - was weitestgehend der Expertenmeinung entspricht.", "Watchado-Gründer Ali Mahlodji sprach von einem \"Zeitfenster bis zur Impfung\", das man nutzen müsse.\" Ganz ehrlich, wir alle kaufen uns die neuesten iPhones, ständig.\" Der Aufwand, die App herrunterzuladen, sei minimal: Wer da nach Ausreden suche, sei nicht solidarisch, so Mahlodji sinngemäß.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Uygulama için \"çok acil itiraz\" Temas takibi için çok merkezi ve önemli bir destek, Stop Corona uygulamasıdır, Anschober asıl konuya el salladı. Aktör Harald Krassnitzer da kısa bir klipte ortaya çıktığı gibi bunları kullanıyor.", "\"Harald'ın şimdi ifade ettiği gibi: Acıtmıyor, ama çok kullanışlı,\" dedi Anschober. O, \"bugün\" uygulamasını indirmek için nüfusa \"çok acil bir çağrı\" yaptı.", "\"Korumamıza, güvenliğimize 30 saniye yatırım yapmak\" o kadar kolaydır. Uygulama tarafından bildirilen uyarılarda \"önemli artışlar\" var: \"Çalışıyor, çalışıyor\" dedi Anschober agresif bir şekilde ve \"takım ruhunu\" çağırdı.", "Daha sonra ÖFB takım patronu Franco Foda ile oynadığı reklam filmi ilk denemede işe yaramadı. Foitik: Aralık ortasında güncelleme Foitik, uygulamanın nasıl çalıştığını bir kez daha açıkladı: Bluetooth aracılığıyla diğer uygulama kullanıcılarıyla kişileri kaydeder ve şifreler.", "Bir \"riskli kişi\" varsa, uygulama kendisini bildirecektir.O zaman artık kimseyle tanışmamalı ve 1450 ile iletişim kurmamalısınız. Uygulama, virüs bulaştığını iddia eder etmez, kayıtlı tüm kişileri \"gerçek zamanlı olarak\" güvenilir bir şekilde uyarır - tabii ki anonim olarak.", "Foitik, \"Bu uygulamanın iki kullanıcısı muhtemelen bu salgın sırasında enfeksiyonu önleyebilir\" dedi. Uygulamanın indirilme sayısı 1,2 milyon kullanıcı. Hesaplamalara göre bu, enfeksiyonların yüzde altı ila sekizini önleyebilir.", "Yeterli değil - Federal Kurtarma Komutanı. Daha sonra, Anschober kesin bir indirme sayısı vermek istemedi, ancak bunu övdü: \"Son birkaç haftada önemli ölçüde büyüdük.\"", "Foitik, Aralık ortasında, uygulamanın \"halihazırda olduğundan daha da kullanışlı\" olması gerektiğini duyurdu. Daha sonra, \"sınır ötesi\" de çalışmalı ve örneğin diğer Avrupa uygulamalarıyla eşleşebilmelidir.", "Gelecekte, uygulamaların anahtarları, paylaşılan bir sunucu aracılığıyla Avrupa genelinde değiş tokuş edilecek.", "Pratik örnek: Bir Alman ve bir Avusturyalı kayak turisti après-ski'de buluşursa, her ikisi de kendi ulusal uygulamalarını kullanır ve daha sonra biri enfekte olduğunu fark ederse, diğeri bilgilendirilir.", "Bu artık mümkün olmazdı. \"Dayanışma eylemi\" Girişimci Madeleine Alizadeh, uygulamanın indirilmesini \"çok sıradan bir dayanışma eylemi\" olarak nitelendirdi. Veri koruma endişelerinin temelsiz olduğunu söyledi - ki bu büyük ölçüde uzmanların görüşlerine karşılık geliyor.", "Watchado'nun kurucusu Ali Mahlodji, birinin kullanmak zorunda olduğu \"aşılamaya kadar geçen zaman penceresinden\" söz etti. \"Dürüst olmak gerekirse, hepimiz her zaman en yeni iPhone'ları satın alıyoruz.\" Mahlodji'ye göre uygulamayı indirme çabası asgari düzeyde: bahane arayan hiç kimse dayanışma göstermiyor.", "KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}