{
  "id" : "40z5WB4F",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-will-neuinfektionen-im-jaenner-unter-1000-druecken-corona-ampel-bleibt-rot/401143917",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T10:07:26Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4815759/46-173505887.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.913 Neuinfektionen in Ö; Anschober will bei Neuinfektionen unter 1.000 im Jänner",
  "articleTitleTranslated" : "Avusturya'da 2.913 yeni enfeksiyon; Anschober, Ocak ayında 1.000'in altında yeni enfeksiyonlar istiyor",
  "articleContent" : [ "Der deutsche Bundestagspräsident Wolfgang Schäuble hat sich gegen eine Vorzugsbehandlung von Menschen ausgesprochen, die gegen das Coronavirus geimpft wurden. \"Eine Vorzugsbehandlung für Geimpfte birgt die Gefahr der Spaltung der Gesellschaft.", "Zwischen bereits Geimpfte und nicht Geimpfte dürfen wir keinen Keil treiben\", sagte der CDU-Politiker der Neuen Osnabrücker Zeitung (Donnerstag-Ausgabe). ", "\"Jetzt ist jedenfalls nicht der richtige Zeitpunkt, um über Privilegien für die ersten Geimpften zu streiten, dazu wissen wir noch zu wenig über Dauer und Umfang der Impfwirkung\", so Schäuble.", "Der für den CDU-Vorsitz kandidierende Ex-Unionsfraktionschef Friedrich Merz will Corona-Geimpften hingegen mehr Freiheitsrechte einräumen.", "\"Grundrechte sind Individualrechte, aber keine kollektiven Rechte, die der Staat bei Bedarf allen entzieht und nur allen gleichzeitig zurückgewährt, wenn es die Lage wieder erlaubt\", sagte Merz den Zeitungen der Funke-Mediengruppe (Donnerstag-Ausgaben).", "\"Man kann deshalb einer immer größer werdenden Bevölkerungsgruppe von Geimpften, Gesunden und Genesenen nicht pauschal die Grundrechte vorenthalten, weil eine immer kleinere Gruppe nach wie vor durch das Virus gefährdet ist.\"", "Menschen, die sich selbst und andere nicht mehr gefährdeten, mehr Freiheitsrechte zu gewähren, sei daher keine Diskriminierung. Das gehe entweder durch den Nachweis einer Impfung oder einen negativen Corona-Test, meinte Merz.", "So werde auch eine faktische Impfpflicht ausgeschlossen. Norbert Röttgen, der ebenfalls für den CDU-Vorsitz kandidiert, sagte der Welt (Donnerstag-Ausgabe): \"Natürlich muss man Schlüsse daraus ziehen, wenn jemand andere nicht mehr gefährden kann.", "Wenn die praktischen Fragen gelöst sind und es für die Einschränkungen keinen sachlichen Grund mehr gibt, dann müssen sie aufgehoben werden.\"", "Derzeit ist noch unklar, inwieweit eine Corona-Impfung nicht nur vor der Krankheit selbst, sondern mangels Infektionsgefahr durch Geimpfte auch andere Personen vor einer Ansteckung schützt. Der Impfstoffhersteller Biontech erwartet dazu im Februar Forschungsergebnisse." ],
  "articleContentTranslated" : [ "Almanya Federal Meclisi Başkanı Wolfgang Schäuble, koronavirüse karşı aşılanan kişilere tercihli muameleye karşı çıktı. \"Aşı olan insanlar için tercihli muamele toplumu bölme riskini taşır.", "Neue Osnabrücker Zeitung'un (Perşembe baskısı) CDU'lu siyasetçisi, zaten aşılanmış olanlarla aşılanmamış olanların arasına girmemeliyiz \"dedi.", "Schäuble, \"Her halükarda, şimdi ilk aşılanan kişiler için ayrıcalıklar hakkında tartışmanın doğru zamanı değil, aşı etkisinin süresi ve kapsamı hakkında hala çok az şey biliyoruz\" dedi.", "CDU başkanlığına aday olan eski Birlik parlamento grubu lideri Friedrich Merz, korona aşısı olan kişilere daha fazla özgürlük vermek istiyor.", "Funke medya grubunun (Perşembe sayıları) gazetelerine verdiği demeçte Merz, \"Temel haklar bireysel haklardır, ancak devletin gerekirse herkesten geri çektiği ve yalnızca duruma izin verirse herkese aynı anda geri verdiği toplu haklar değildir.\"", "\"Bu nedenle, aşılanmış, sağlıklı ve iyileşmekte olan insanlardan oluşan ve giderek artan bir nüfus grubundan temel haklardan vazgeçmek mümkün değil, çünkü giderek daha küçük bir grup hala virüsten risk altında.\"", "Kendilerini veya başkalarını artık tehlikeye atmayan kişilere daha fazla özgürlük hakkı vermek, bu nedenle bir ayrımcılık biçimi değildir. Merz, bunun bir aşı kanıtı veya negatif bir korona testinden geçtiğini söyledi.", "Fiili bir aşılama gerekliliği de hariç tutulmuştur. Aynı zamanda CDU başkanlığı için de aday olan Norbert Röttgen dünyaya (Perşembe baskısı) şunları söyledi: \"Elbette, eğer birisi artık başkalarını tehlikeye atamazsa, sonuç çıkarmalısınız.", "Pratik sorular çözüldüğünde ve kısıtlamalar için artık nesnel bir neden kalmadığında, kaldırılmalıdır. \"", "Şu anda bir korona aşısının sadece hastalığın kendisine karşı değil, aynı zamanda aşılanmış kişiler tarafından enfeksiyon riskinin olmaması nedeniyle diğer insanları da enfeksiyondan ne ölçüde koruduğu belirsizdir. Aşı üreticisi Biontech, Şubat ayında araştırma sonuçlarını bekliyor." ]
}