{
  "id" : "41idCRvB",
  "url" : "https://kurier.at/wissen/gesundheit/warum-joe-biden-zwei-masken-traegt/401204947",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:27:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4754241/78350011457458328_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum Joe Biden zwei Masken trägt",
  "articleTitleTranslated" : "Joe Biden neden iki maske takıyor?",
  "articleContent" : [ "Auf Fotos sieht man US-Präsident Joe Biden immer wieder mit zwei Masken: Meist trägt er eine schwarze Stoff- oder FFP2-Maske, darunter lugt eine Standard-OP-Maske hervor.", "Auch die Vizepräsidentin Kamala Harris sowie der amerikanische Immunologe und Berater der US-Regierung Anthony Fauci sind zumindest teilweise mit zwei Masken unterwegs.", "Eng anliegend mehr Schutz Tatsächlich veröffentlichte die amerikanische Gesundheitsbehörde CDC (Centers for Disease Control and Prevention) eine Empfehlung dazu. Es geht dabei um die Anzahl der Schichten, die eine Maske bietet.", "Die CDC rät dazu, Masken, die über nur eine Schicht verfügen, also etwa Standard-OP-Masken, mit einer Stoffmaske zu kombinieren. Verfügt eine Maske bereits über mehrere Schichten und ist gut ans Gesicht angepasst, ist es nicht notwendig, zwei Masken zu tragen.", "Wird eine Maske verknotet und liegt eng rund um Nase und Mund an, steigt die Sicherheit ihres Schutzes ebenso. Laut CDC filtert die Kombination aus einer Stoffmaske und aus einer OP-Maske rund 85 Prozent der Partikel.", "Zum Vergleich: Die Standard OP-Maske filtert 77 Prozent der Partikel. FFP2-Masken filtern hingegen bis zu 94 Prozent der Partikel heraus, sodass das Tragen einer zweiten Maske keinen Sinn macht. Im Gegenteil: Zwei Masken übereinander erschweren das Atmen deutlich.", "Wichtig ist aber, dass FFP2-Masken gut sitzen und eng am Gesicht anliegen. Sonst strömt die Luft an den Seiten heraus, wodurch Aerosol-Partikel wiederum stärker verbreitet werden." ],
  "articleContentTranslated" : [ "ABD Başkanı Joe Biden, fotoğraflarda tekrar tekrar iki maske takarken görülüyor: Genellikle siyah bir kumaş veya FFP2 maskesi takıyor ve alttan standart bir cerrahi maske görünüyor.", "Başkan Yardımcısı Kamala Harris ve Amerikalı immünolog ve ABD hükümetinin danışmanı Anthony Fauci en azından kısmen iki maske takıyorlar.", "Daha fazla koruma sağlanması Aslında, Amerikan sağlık otoritesi CDC (Hastalık Kontrol ve Önleme Merkezleri) bir tavsiye yayınladı. Bir maskenin sunduğu katman sayısı ile ilgilidir.", "CDC, standart cerrahi maskeler gibi yalnızca bir katmana sahip olan maskelerin bir kumaş maske ile birleştirilmesini önerir. Bir maske zaten birkaç katmana sahipse ve yüze iyi adapte edilmişse, iki maske takmak gerekli değildir.", "Bir maske düğümlenirse ve burun ve ağız çevresine sıkıca uzanırsa korumasının güvenliği de artar. CDC'ye göre, kumaş maske ve cerrahi maske kombinasyonu partiküllerin yaklaşık yüzde 85'ini filtreler.", "Karşılaştırma için: standart cerrahi maske partiküllerin yüzde 77'sini filtreler. Öte yandan FFP2 maskeleri, partiküllerin yüzde 94'üne kadar filtre uyguladığı için ikinci bir maske takmanın bir anlamı yok. Tam tersine, üst üste gelen iki maske nefes almayı çok daha zor hale getirir.", "Bununla birlikte, FFP2 maskelerinin tam oturması ve yüze yakın durması önemlidir. Aksi takdirde hava yanlardan dışarı akar ve bu da aerosol partiküllerini daha geniş bir alana yayar." ]
}