{
  "id" : "41UcANz0",
  "url" : "https://salzburg.orf.at/stories/3084643/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-13T13:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/22/crops/w=1280/810751_opener_282622_flachaubesichtigungbody.jpg?s=3b65368727e7af607c55150557c1f979f3c01550",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flachau übernimmt zwei Herren-Weltcupslaloms",
  "articleTitleTranslated" : "Flachau iki erkek Dünya Kupası slalomunu devraldı",
  "articleContent" : [ "Bereits Dienstagabend machte parallel zum Damen-Weltcupslalom in Flachau ein Gerücht über eine Rennübernahme die Runde.", "Angesichts der möglicherweise in Jochberg bei Kitzbühel aufgetauchten britischen Coronavirus-Mutation sollten beiden für kommenden Samstag und Sonntag geplanten Herrenslaloms vom Ganslernhang in Kitzbühel auf die Hermann-Maier-Weltcupstrecke in Flachau verlegt werden, hieß es zu diesem Zeitpunkt.", "Das Kolportierte war auch nicht ganz ohne Substanz. Die Verantwortlichen beim Österreichischen Skiverband und in Flachau berieten jedenfalls.", "Denn der Hang in Flachau ist nach dem Damenslalom Dienstagabend fertig präpariert, die TV-Übertragungswagen sind schon da.Ersatz für Techikbewerb in Wengen Mittwochmittag wurde klar, dass Kitzbühel „seine“ Speedbewerbe austragen will, die zwei Slaloms aber zurückgibt.", "Die Hahnenkammrennen sollen zwischen 22. und 24.  Jänner stattfinden – aber erst nach PCR-Tests im Bezirk Kitzbühel, um die Coronavirus-Lage beurteilen zu können – mehr dazu in CoV-Mutation: Slaloms in Kitzbühel gestrichen (tirol.ORF.at;", "13.1.2021) Damit blieben die zwei abgesagten Slaloms „übrig“.  ; Diese Technikbewerbe übernimmt Flachau, wurde Mittwochmittag entschieden – und zwar am kommenden Samstag und Sonntag. Beide Rennen werden tagsüber ausgetragen.", "Alle Rennteams sind aber angehalten, nicht vor Freitag anzureisen, betonte der Internationale Skiverband FIS. Für eine Übernahme der abgesagten Abfahrt von Wengen gäbe es in Salzburg zwei theoretische Kandidaten: Doch Saalbach-Hinterglemm (Pinzgau) und Zauchensee (Pongau) winkten beide ab.", "Die Organisation dafür sei so kurzfristig nicht zu stemmen. „Geisterrennen“ Dienstagabend, viel Lob für Helfer Der Damen-Nachtslalom Dienstagabend in Flachau war der erste Nachtslalom ohne Publikum. Wo sich sonst bis zu 15.000 Fans tummelten, herrschte diesmal nämlich gähnende Leere.", "Dabei präsentierte sich die Rennstrecke in Flachau in erfektem Zustand. Und auch für die gesamte Organisation rund um das Rennen gab es viel Lob für den ausrichtenden Verein, den USC Flachau – unter anderem vom Präsidenten des Salzburger Landesskiverbandes, Bartl Gensbichler.", "„Ich kann nur gratulieren“, sagte Gensbichler. „Man muss ja bedenken, dass da die ganze Covid-Problematik dazugekommen ist – wie wer abgeschirmt wird und wer wo hin darf, sind da nur zwei von vielen wichtigen Punkten.", "Das ist eine enorme Herausforderung. Und die haben die Leute hier in Flachau gemeistert wie Weltmeister“.Shiffrin siegte vor Liensberger Den Sieg holte sich Dienstagabend Mikaela Shiffrin.", "Die US-Amerikanerin gewann damit bereits ihr 68.  Weltcuprennen und überholte somit in der ewigen Bestenliste Marcel Hirscher. Beste Östereicherin wurde in Flachau Katharina Liensberger als Zweite.", "Die Vorarlbergerin muss somit zwar weiterhin auf ihren ersten Weltcupsieg warten, freute sich nach dem Rennen aber über ihren bereits dritten zweiten Platz in dieser Saison trotzdem: „Ich bin richtig happy.", "Es macht einfach so viel Spaß, hier in Flachau zu fahren.", "Die Piste war in hervorragendem Zustand, und die ganzen Helfer haben da einen Super-Job gemacht – echt genial“, schwärmte Liensberger.Stimmen zum Rennen in FlachauLetzter Weltcup-Damenslalom vor der WM Der Slalom von Flachau war der letzte vor der WM in Cortina im Februar.", "Der Damenweltcup wird fortgesetzt mit zwei Riesentorläufen in Krajnska Gora. Der ORF Salzburg berichtete im Vorfeld ausführlich vom Höhepunkt des Weltcupwinters aus Salzburger Sicht.", "ORF Salzburg-Reporter Franz Grießner hatte dabei Dienstagnachmittag drei Salzburger „Skilegenden“ zu Gast: Annemarie Moser, Michael Walchhofer und Hermann Maier." ],
  "articleContentTranslated" : [ "Salı akşamı Flachau'daki kadınlar Dünya Kupası slalomuna paralel olarak, yarışın devralınması hakkında bir söylenti dolaşıyordu.", "Kitzbühel yakınlarındaki Jochberg'de ortaya çıkmış olabilecek İngiliz koronavirüs mutasyonu göz önüne alındığında, önümüzdeki Cumartesi ve Pazar günü için planlanan iki erkek slalomunun Kitzbühel'deki Ganslernhang'dan Flachau'daki Hermann Maier Dünya Kupası rotasına taşınması gerektiği söylendi.", "Söylentiler de tamamen maddeden yoksun değildi. Her durumda, Avusturya Kayak Kurumu ve Flachau'daki sorumlular tavsiye etti.", "Flachau'daki yamaç, Salı akşamı kadın slalomunun ardından hazırlandığı için, TV yayın minibüsleri zaten orada. Çarşamba öğle vakti Wengen'deki teknoloji yarışmasının yerine Kitzbühel'in “kendi” hız yarışmalarına ev sahipliği yapmak istediği anlaşıldı, ancak iki slalom iade edilecek.", "Hahnenkamm yarışları 22-24 Ocak tarihleri arasında - ancak koronavirüs durumunu değerlendirebilmek için sadece Kitzbühel bölgesinde PCR testlerinden sonra - daha fazlası CoV mutasyonunda: Kitzbühel'deki Slalomlar silindi (tirol.ORF.at;", "13.1.2021) Bu, iptal edilen iki slalomu \"geride bıraktı\". ; Flachau bu teknoloji yarışmalarını devralacak, karar Çarşamba öğleden sonra - Cumartesi ve Pazar günleri verildi. Her iki yarış da gün içinde yapılır.", "Ancak Uluslararası Kayak Federasyonu FIS, tüm yarış takımlarının Cuma gününden önce gelmemeleri gerektiğini vurguladı. Salzburg'da iptal edilen Wengen soyunu devralmak için iki teorik aday var: Ancak Saalbach-Hinterglemm (Pinzgau) ve Zauchensee (Pongau) her ikisi de onları salladı.", "Bunun için organizasyon bu kadar kısa sürede gerçekleştirilemedi. “Hayalet yarışı” Salı akşamı yardımcılara çok övgü Flachau'daki kadınlar gecesi slalomu Salı akşamı seyircisiz ilk gece slalomuydu. 15.000'e kadar hayran başka bir yerde, bu sefer esneyen bir boşluk vardı.", "Flachau'daki yarış pisti mükemmel durumda kendini gösterdi. Organizasyon kulübü USC Flachau, yarış etrafındaki tüm organizasyon için - Salzburg Eyaleti Kayak Derneği Başkanı Bartl Gensbichler'den de çok övgü aldı.", "\"Sadece seni tebrik edebilirim,\" dedi Gensbichler. “Covid sorununun tamamının eklendiğini göz önünde bulundurmalısınız - kimin nasıl korunduğu ve kimin nereye gitmesine izin verildiği, birçok önemli noktadan sadece ikisi.", "Bu çok büyük bir meydan okumadır. Ve Flachau'daki insanlar onlarda dünya şampiyonları gibi ustalaştı. ”Shiffrin, Liensberger'in önünde kazandı Mikaela Shiffrin Salı akşamı zaferi aldı.", "ABD-Amerikalı, 68. Dünya Kupası yarışını kazandı ve tüm zamanların en iyi listesinde Marcel Hirscher'ı geride bıraktı. Flachau'daki en iyi Avusturyalı ikinci sırada Katharina Liensberger oldu.", "Vorarlberg kadını ilk Dünya Kupası zaferini beklemek zorunda kalacak, ancak yarıştan sonra bu sezon üçüncü olduğu için hala mutluydu: “Gerçekten mutluyum.", "Flachau'da araba sürmek çok eğlenceli.", "Yamaç mükemmel durumdaydı ve tüm yardımcılar orada harika bir iş çıkardılar - gerçekten harika, ”diye heyecanla Liensberger. Flachau'daki yarışla ilgili yorumlar Dünya Kupası'ndan önceki Son Dünya Kupası bayanlar slalomu Flachau slalomu, Cortina'daki Dünya Kupası'ndan önce sonuncuydu Şubat.", "Kadınlar Dünya Kupası, Krajnska Gora'da iki dev slalomla devam edecek. ORF Salzburg, Salzburg perspektifinden Dünya Kupası kışının en önemli noktasından ayrıntılı olarak önceden bilgi verdi.", "ORF Salzburg muhabiri Franz Grießner, Salı öğleden sonra konuk olarak üç Salzburg “kayak efsanesi” verdi: Annemarie Moser, Michael Walchhofer ve Hermann Maier." ]
}