{
  "id" : "42gwke4Q",
  "url" : "https://kurier.at/wissen/gesundheit/aerzte-kritisieren-ungerechte-verteilung-der-corona-selbsttests/401202097",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T09:22:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968133/46-173772648.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ärzte kritisieren ungerechte Verteilung der Corona-Selbsttests",
  "articleTitleTranslated" : "Doktorlar, kendi kendine korona testlerinin adaletsiz dağılımını eleştiriyor",
  "articleContent" : [ "Ab Montag startet die Abgabe der kostenlosen Corona-Selbsttests in den Apotheken. Vorerst stehen aber nur Kits für 600.000 Personen zur Verfügung. Fünf Selbsttests pro Woche bekommen Versicherte.", "Davon ausgeschlossen sind Bürger, die sich von ELGA gesamt oder vom Service e-Medikation abgemeldet haben sowie nicht krankenversicherte Personen. Diese Ausschlusskriterien kritisierte die Ärztekammer am Samstag.", "Der Pensionistenverband warnte unterdessen vor einem Chaos am Montag. Rund 300.000 der 8,8 Millionen E-Card-Besitzer gehen leer aus, weil sie aus der Elektronischen Gesundheitsakte (ELGA) ausgestiegen sind.", "Ärztekammerpräsident Thomas Szekeres spricht hier von einer \"Zwei-Klassen-Gesellschaft und der Missachtung von Patientenrechten\" und vermisst \"schmerzlich\" einen \"Aufschrei der Patientenanwälte\".", "Szekeres kann nicht nachvollziehen, dass Patientinnen und Patienten, die ihr \"gutes Recht\" wahrgenommen haben, aus ELGA zu optieren, nun genau dafür bestraft werden und entsprechend benachteiligt würden, meinte er in einer Aussendung.", "Antigentests sind eine wirkungsvolle Maßnahme gegen die Pandemie Auch der Ausschluss nicht krankenversicherter Personen ist für ihn unverständlich: \"Antigentests im großen Umfang sind eine wirkungsvolle Maßnahme, gegen die Pandemie anzukämpfen.", "Die Lockdowns kosten uns Milliarden, und da spart man an der kostenfreien Ausgabe von Antigentests?\" Er sei \"einmal mehr desillusioniert\" über die Arbeit der von den Landesregierungen bestellten Patientenanwälte.", "Diese meldeten sich in der Sekunde zu Wort, wenn sie Einzelverfehlungen auszumachen glauben, \"aber wenn es um globale Patientenrechte, wie die Verteilung von kostenfreien Covid-19-Selbsttests an alle Bürgerinnen und Bürger geht, herrscht vornehmes Schweigen in der Sorge, mit der Obrigkeit in Österreich nicht anzuecken\", kritisierte Szekeres.  ", "Der Pensionistenverband Österreichs (PVÖ) warnte unterdessen von einem Anstell-Chaos vor den Apotheken. \"Es ist halt wieder einmal nur gut gemeint statt gut gemacht.", "Die Regierung verspricht - wie bei den Masken, bei den Tests und bei den Impfungen - viel, aber bei der Umsetzung fehlt dann die Praxistauglichkeit\", kritisierte PVÖ-Generalsekretär Andreas Wohlgemuth.", "Er appellierte, \"vernünftiger als die Regierung zu sein\" und nicht gleich am Montag in der Früh zu den Apotheken zu strömen.", "\"Die Tests werden auch im Laufe der kommenden Woche weiter laufend an die Apotheken ausgeliefert, man muss sich nicht am ersten Tag unnötig dem Stress und einer erheblichen Ansteckungsgefahr in der Warteschlange aussetzen\", empfahl Wohlmuth." ],
  "articleContentTranslated" : [ "Eczanelerde ücretsiz korona testlerinin dağıtımı Pazartesi günü başlayacak. Ancak şimdilik sadece 600.000 kişilik kitler mevcut. Sigortalı kişiler haftada beş kendi kendine test alır.", "Bu, ELGA'dan bir bütün olarak veya e-İlaç hizmetinden kaydı silinmiş vatandaşların yanı sıra sağlık sigortası olmayan kişiler için geçerli değildir. Tıp derneği Cumartesi günü bu dışlama kriterlerini eleştirdi.", "Bu arada emekliler derneği Pazartesi günü kaosa karşı uyardı. 8,8 milyon e-kart sahibinin yaklaşık 300.000'i elektronik sağlık kaydını (ELGA) bıraktıkları için eli boş dönüyor.", "Tabipler Birliği Başkanı Thomas Szekeres \"iki sınıflı bir toplumdan ve hasta haklarına aldırış etmekten\" bahsediyor ve \"hasta avukatların tepkisini\" \"fena halde özlüyor\".", "Bir yayında, Szekeres ELGA'dan vazgeçme \"haklarını\" kullanan hastaların artık tam olarak bu nedenle cezalandırılacağını ve buna göre dezavantajlı duruma düşeceğini anlayamıyor.", "Antijen testleri, salgına karşı etkili bir önlemdir Sağlık sigortası olmayan kişilerin dışlanması onun için anlaşılmaz: \"Büyük ölçekli antijen testleri, pandemiyle mücadelede etkili bir önlemdir.", "Kilitlemeler bize milyarlarca dolara mal oldu ve siz de ücretsiz antijen testi sorunundan tasarruf ediyorsunuz? \"Eyalet hükümetleri tarafından atanan sabırlı savunucuların çalışmalarından bir kez daha hoşnutsuzdu\".", "Bireysel suistimali belirlediklerini düşündükleri an konuştular, \"ancak tüm vatandaşlara ücretsiz Covid-19 kendi kendine testlerinin dağıtılması gibi küresel hasta hakları söz konusu olduğunda, yetkililerle ilgili endişelerde kibar bir sessizlik var. Avusturya'da saldırgan değil \", diye eleştirdi Szekeres.", "Avusturya Emekliler Derneği (PVÖ) eczanelerin önündeki kaos konusunda uyardı. \"Bir kez daha, iyi yapılmış olmaktan çok iyi anlamına geliyor.", "PVÖ Genel Sekreteri Andreas Wohlgemuth, hükümet - maskeler, testler ve aşılarda olduğu gibi - çok şey vaat ediyor, ancak uygulamada pratiklik eksik. \"", "\"Hükümetten daha duyarlı olmaya\" ve Pazartesi sabahı eczanelere akın etmeme çağrısında bulundu.", "Wohlmuth, \"Önümüzdeki hafta boyunca testler eczanelere ulaştırılmaya devam edecek, kendinizi gereksiz strese ve ilk gün kuyrukta önemli bir enfeksiyon riskine maruz bırakmanız gerekmiyor,\" diye önerdi." ]
}