{
  "id" : "43hUTmde",
  "url" : "https://kurier.at/kultur/der-skateshop-um-21-milliarden/401093247",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Skateshop um 2,1 Milliarden",
  "articleTitleTranslated" : "Paten dükkanı 2,1 milyar arttı",
  "articleContent" : [ "Das Label Supreme wurde um einen Rekordpreis verkauft Alltagskultur.  Schauen Sie sich um: Das rote Viereck mit weißer Schrift ist allgegenwärtig.  Supreme New York ist der König jener Modespielart, die gemeinhin als Streetwear bekannt ist und bei Luxuslabels ebenso aufräumt wie im Kleidungsdiskonter.", "Eine vorübergehende Erscheinung?  Eher nicht, meinen jene Investoren, die das Label nun um 2,1 Milliarden Dollar übernommen haben.  Der Unternehmenswert hat sich seit 2017 damit mehr als verdoppelt.", "Und Supreme, das 1994 als Skateshop in Manhattan, New York, seinen Ausgang nahm, ist damit endgültig zum Massenprodukt geworden.  Streetwear ist dies ja schon längst.", "Logo über Logo Das Phänomen lässt sich am einfachsten so beschreiben: Verschiedene Varianten des Markenlogos werden auf T-Shirts, Hoodies oder Dinge des täglichen Bedarfs (von Leitern bis zu Toastern) gedruckt und in limitierter Anzahl angeboten.", "Diese Produkte werden innerhalb kürzester Zeit ausverkauft und am Secondhand-Markt zu einem vielfachen des Originalpreises gehandelt.  Die „Hypebeasts“, wie solch zahlungskräftige Fans von Streetwear genannt, sichten das Angebot wöchentlich.", "Den Sprung in das große Modegeschäft hat Supreme schon länger geschafft, etwa in dem es mit Louis Vuitton kooperierte.  Aber auch The North Face stand immer wieder für die Zusammenarbeit bereit.", "Die sieht in etwa so aus: Die regulären Produkte werden in neuen Farben und mit einem zusätzlichen Logo verkauft und dafür um das Doppelte teurer.  Wie profitabel die Marke ist, gilt als gut gehütetes Geheimnis.", "Wegen der EU-Rechtslage ist aber zumindest bekannt, wie der europäische Arm von Supreme performt: Die Gewinnspanne beträgt demnach 44 Prozent, was sogar Luxusmarken wie Gucci alt aussehen lässt.", "Mitte der 90er Die Wurzeln von Supreme liegen in der Skateboardkultur der 1990er-Jahre, in der zahlreiche Undergroundlabels abseits der großen Modeströmungen neue Wege gingen und recht freizügig mit Copyrights großer Marken umgingen.", "Supreme wurde vom Briten James Jebbia gegründet, dessen Shop in der Lafayette Street bald zum Treffpunkt der New Yorker Skateboardszene wurde.  Seine Inspiration holte er sich davon, womit seine Kunden ihre Skateklamotten mixten: „Das konnte Polo sein, ein Gucci-Gürtel oder Champion.“ Die Skater der 90er prägten damit jenen Stil, der heute die Modewelt beherrscht.", "Jebbia hatte den Anspruch, gut und nachhaltig zu produzieren, ohne die eigenen Lager mit Ladenhütern zu verstopfen.  Aus dieser Not wurde ein Mechanismus geboren, den jedes Modehaus, das auf sich hält, verwendet: Den „Drop“ wöchentlich neuer Produkte in geringer Auflage.", "Was dabei gut geht, wird zum Hypeprodukt, für das viele Menschen sehr viel Geld ausgeben.  Und für Supreme zu Beginn den Effekt hatte, ständig in einem leeren Geschäft ohne Produkte zu stehen.", "Zwei Wochen später konnten sich Schlangen rund um den Block bilden, um den neuesten „Drop“ zu ergattern.  Eine Modeerscheinung?  Ja, sicher.  Eine um 2,1 Milliarden Dollar." ],
  "articleContentTranslated" : [ "Supreme etiketi, günlük kültürde rekor bir fiyata satıldı. Etrafa bir bakın: beyaz yazı ile kırmızı kare her yerde mevcuttur. Supreme New York, genellikle sokak giyimi olarak bilinen ve lüks etiketlerde olduğu kadar indirimli mağazalarda da toparlanan bu tarz modanın kralıdır.", "Geçen bir fenomen mi? Muhtemelen hayır, şu anda etiketi 2,1 milyar dolara devralan yatırımcıları düşünün. Şirketin değeri 2017'den bu yana iki katından fazla arttı.", "1994 yılında Manhattan, New York'ta bir paten dükkanı olarak başlayan Supreme, nihayet bir kitle ürünü haline geldi. Streetwear uzun zamandır bu.", "Logo üzerinde logo Bu fenomeni tanımlamanın en kolay yolu şudur: Marka logosunun farklı çeşitleri tişörtler, kapüşonlular veya günlük eşyalara (merdivenlerden tost makinelerine) basılır ve sınırlı sayıda sunulur.", "Bu ürünler çok kısa bir süre içinde tükenir ve ikinci el piyasasında orijinal fiyatın çok katı üzerinden işlem görür. Bu tür varlıklı sokak kıyafeti hayranları olarak adlandırılan \"hipebeastlar\", teklifleri haftalık olarak gözden geçiriyor.", "Supreme, uzun zaman önce, örneğin Louis Vuitton ile işbirliği yaparak büyük moda işine adım attı. Ancak The North Face her zaman birlikte çalışmaya hazırdı.", "Şuna benzer: Normal ürünler yeni renklerde ve ek bir logo ile satılır ve bu nedenle iki kat daha pahalıdır. Markanın ne kadar karlı olduğu iyi korunmuş bir sırdır.", "AB hukuku nedeniyle, en azından Avrupa Supreme kolunun nasıl performans gösterdiği biliniyor: Kar marjı yüzde 44, bu da Gucci gibi lüks markaları bile eski gösteriyor.", "90'ların Ortası Supreme'in kökleri, çok sayıda yeraltı etiketinin büyük moda trendlerinin dışında yeni bir çığır açtığı ve büyük markaların telif haklarını oldukça özgürce ele aldığı 1990'ların kaykay kültüründe yatmaktadır.", "Supreme, Lafayette Caddesi'ndeki dükkanı kısa süre sonra New York kaykay sahnesinin buluşma noktası haline gelen İngiliz James Jebbia tarafından kuruldu. İlhamını müşterilerinin paten kıyafetlerini karıştırdığı şeyden aldı: \"Bu polo, bir Gucci kemeri veya şampiyon olabilir.\" Böylece, 90'ların patencileri bugün moda dünyasına hakim olan stili şekillendirdi.", "Jebbia, kendi depolarını yavaş hareket eden ürünlerle tıkamadan iyi ve sürdürülebilir bir şekilde üretim yapmak istedi. Bu zorunluluktan, kendine saygılı her moda evinin kullandığı bir mekanizma doğdu: her hafta küçük miktarlarda yeni ürünlerin \"damlası\".", "Bununla iyi giden şey, birçok insanın çok para harcadığı bir hype ürününe dönüşüyor. Ve başlangıçta Supreme için ürün içermeyen boş bir dükkanda sürekli durma etkisine sahipti.", "İki hafta sonra, en son \"düşüşü\" yakalamak için blok etrafında kuyruklar oluştu. Bir heves mi? Evet elbette. 2.1 milyar dolara bir tane." ]
}