{
  "id" : "44TleP0I",
  "url" : "https://www.derstandard.at/story/2000124617040/rot-kreuz-expertise-kostete-anfangs-100-000-euro-monatlich?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T09:12:42Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "APA / Robert Jaeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rotkreuz-Expertise kostete Regierung anfangs 100.000 Euro monatlich",
  "articleTitleTranslated" : "Kızıl Haç uzmanlığı başlangıçta hükümete ayda 100.000 avroya mal oldu",
  "articleContent" : [ "Wien – Die Regierung hat sich die Expertise des Roten Kreuzes bei der Bekämpfung der Corona-Krise etwas kosten lassen. Rund 100.000 Euro flossen nach Ausbruch der Pandemie monatlich vom Sozialministerium an die Rettungsorganisation, geht aus einem der APA vorliegenden Vertrag und Rechnungen hervor.", "Für die \"Zurverfügungstellung\" des Bundesrettungskommandanten Gerry Foitik gab es demnach 10.000 Euro im Monat. Nach den ersten drei Monaten wurde der Betrag nach und nach geringer.", "Abgeschlossen wurde der Vertrag zwischen Sozialministerium und Rotem Kreuz am 17.  März 2020, also zum Ausbruch der Corona-Pandemie.", "Die Kooperation betraf \"die Zusammenarbeit bezüglich Beratungen, Erstellung von Konzepten der Vorgangsweisen im jeweiligen Einsatzfall und die Erarbeitung von entsprechenden Maßnahmen\".", "Zwei bis drei Personen als Fachkräfte sowie Foitik als Ansprechperson wurden laut Vereinbarung für ein Entgelt zur Verfügung gestellt.", "Für das \"Tätigwerden der entsprechenden Fachkräfte\" wurde mit dem Sozialministerium laut Kooperationsvertrag ein Tagsatz von 600 Euro pro Kalendertag und Kopf vereinbart.", "Die \"Zurverfügungstellung des Bundesrettungskommandanten\" war im Ausmaß von \"etwa 50 Prozent der Arbeitsleistung\" berechnet, was unter dem Strich 10.000 Euro ergab.", "Die Kooperationsvereinbarung, die Sozialminister Rudolf Anschober (Grüne) unterzeichnet hatte, wurde zunächst für drei Monate abgeschlossen.", "Der Vertrag mit dem Roten Kreuz wurde zwar verlängert, nach der ersten Welle wurden die Summen aber nach und nach merklich abgeschwächt, wie diverse E-Rechnungen belegen. So wurde die Entschädigung für die \"Zurverfügungstellung\" Foitiks auf die Hälfte, also 5.000 Euro, abgeschmolzen.", "Der Vertrag mit dem Roten Kreuz läuft bis Ende Juni 2021.  Das Sozialministerium verwies gegenüber der APA darauf, dass das Rote Kreuz das Ministerium bei der Etablierung des Krisenstabs unterstützt habe.", "Die Hilfsorganisation stehe für Maßnahmen und Vorgehensweisen im Katastrophenfall zur Verfügung. \"Dies war notwendig, um aus einem klassischen Ministerium eine funktionierende Taskforce zur Bewältigung der schlimmsten Gesundheitskrise seit 100 Jahren zu machen\", hieß es aus dem Ressort.", "Zudem bestätigte das Ministerium, dass die Geldflüsse an die Hilfsorganisation nach den ersten drei Monaten deutlich geringer wurden. Insgesamt seien von März bis November 347.700 Euro geflossen.", "Laut dem noch immer geltenden Vertrag stünden maximal fünf Personen auf Abruf bereit, wenn dies notwendig sein sollte. Auch für Foitik seien weiterhin 5.000 Euro vorgesehen. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Hükümet, Kızıl Haç'ın Corona kriziyle mücadeledeki uzmanlığı için ödeme yaptı. APA sözleşmeleri ve faturalarından birine göre, salgının patlak vermesinden sonra, Sosyal İşler Bakanlığı'ndan kurtarma organizasyonuna ayda yaklaşık 100 bin avro aktı.", "Federal Kurtarma Komutanı Gerry Foitik'in \"hükmü\" için ayda 10.000 avro veriliyordu. İlk üç aydan sonra miktar yavaş yavaş azaldı.", "Sosyal İşler Bakanlığı ile Kızıl Haç arasındaki sözleşme, 17 Mart 2020'de, yani korona salgını salgını için imzalandı.", "İşbirliği, \"istişarelere ilişkin işbirliği, ilgili uygulamadaki prosedürler için konseptlerin oluşturulması ve uygun önlemlerin geliştirilmesi\" ile ilgiliydi.", "Anlaşmaya göre uzman olarak iki ila üç kişi ve irtibat kişisi olarak Foitik bir ücret karşılığında uygun hale getirildi.", "İşbirliği anlaşmasına göre, \"ilgili vasıflı işçilerin faaliyeti\" için Sosyal İşler Bakanlığı ile takvim günü ve kişi başına günlük 600 Euro'luk bir oran kararlaştırıldı.", "\"Federal Kurtarma Komutanının hükmü\", \"yapılan işin yaklaşık yüzde 50'si\" olarak hesaplandı, bu da toplam 10.000 avro oldu.", "Sosyal Bakanı Rudolf Anschober (Yeşiller) tarafından imzalanan işbirliği anlaşması başlangıçta üç ay süreyle sonuçlandırıldı.", "Kızıl Haç ile sözleşme uzatıldı, ancak ilk dalgadan sonra, çeşitli e-faturaların gösterdiği gibi, meblağlar kademeli olarak belirgin şekilde zayıfladı. Foitiklerin \"kullanılabilir hale getirilmesine\" yönelik tazminat yarıya, yani 5.000 avroya indirildi.", "Kızıl Haç ile yapılan sözleşme Haziran 2021'in sonuna kadar devam edecek. Sosyal İşler Bakanlığı, APA'ya Kızıl Haç'ın kriz ekibinin kurulmasında bakanlığı desteklediğini belirtti.", "Yardım kuruluşu, bir afet durumunda önlemler ve prosedürler için hazırdır. Bakanlık, \"Bu, geleneksel bir bakanlığı 100 yılın en kötü sağlık kriziyle başa çıkacak işleyen bir görev gücüne dönüştürmek için gerekliydi.\" Dedi.", "Ayrıca bakanlık, yardım kuruluşuna para akışının ilk üç aydan sonra önemli ölçüde azaldığını doğruladı. Mart ayından Kasım ayına kadar toplam 347.700 avro aktı.", "Halen yürürlükte olan sözleşmeye göre, gerekli olması halinde çağrı üzerine en fazla beş kişi hazır bulunmaktadır. Foitik için hala 5 bin avro ayrılmış durumda. (APA, 3/3/2021)" ]
}