{
  "id" : "459HIPDA",
  "url" : "https://kurier.at/kultur/burgtheater-im-lockdown-zum-andauernden-proben-verdammt/401125497",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:46:55Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4812009/46-173464380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Burgtheater im Lockdown: Zum andauernden Proben verdammt",
  "articleTitleTranslated" : "Burgtheater kilit altında: sürekli provalara mahkum",
  "articleContent" : [ "Auch das Burgtheater ist geschlossen – zumindest bis zu den Heiligen Drei Königen. Ob danach, ab 7. Jänner, gespielt werden kann, soll erst im Ministerrat am 16.  Dezember ventiliert werden. Aber auch wenn die Infektionszahlen eine Wiedereröffnung erlauben sollten, wird es kaum dazu kommen.", "Denn das Rauffahren eines schwerfälligen Betriebs wie der Burg benötige, so Direktor Martin Kušej, vier bis sechs Wochen.", "Ja, er stimme Christian Kircher (Chef der Bundestheater-Holding) und Staatsopernchef Bogdan Roščić zu: Es sei sinnvoll, länger zuzuwarten, aber dann mit vernünftigen Zuschauerzahlen. Wie lange? Einige Wochen.", "Flankiert von Vizedirektorin Alexandra Althoff und Pressechefin Sabine Rüter erläuterte er die missliche Lage, in der sich sein Haus befinde. Denn man produziere „fast auf Anschlag“, unter Hochdruck, es gebe aber kein Ventil, um den Dampf abzulassen.", "Fünf Produktionen habe man zur Premierenreife gebracht und zwei weitere in den Proben, könne also sieben rasch rausschießen. Von der Notlösung, Premieren abzufilmen und zu streamen, hält Kušej nicht viel.", "Denn Theater sei ein analoges Medium. Es gab daher auch keinen Stream für das Pressegespräch: Der Direktor bat die Journalisten zum Austausch von Angesicht zu Angesicht. Nein, nicht um lethargisch zu jammern (auch wenn es sich so anhörte).", "Und so bietet man jetzt eine eigens für die digitale Welt konzipierte Produktion an: Das Publikum sitzt via iPads auf der Tribüne des Kasinos und schaut 45 Minuten lang Michael Maertens zu. „Die Maschine in mir (Version 1.0)“ von Dead Centre und Mark O’Connell hat zu Silvester um 18 Uhr Premiere.", "Elf Vorstellungen sind geplant, das Ticket (der Link) kostet 15 Euro. TRENK" ],
  "articleContentTranslated" : [ "Burgtheater da kapalıdır - en azından Üç Bilge Adam'a kadar. 7 Ocak'tan sonra oynanıp oynanamayacağı 16 Aralık'ta Bakanlar Kurulu'na kadar havalandırılmayacak. Ancak, enfeksiyonların sayısı yeniden açılmaya izin verse bile, o noktaya gelmeyecek.", "Çünkü yönetmen Martin Kušej'e göre kale gibi hantal bir işletmeyi yukarı çıkarmak dört ila altı hafta sürüyor.", "Evet, Christian Kircher (Bundestheater-Holding başkanı) ve Devlet Operası direktörü Bogdan Roščić ile aynı fikirde: Daha uzun süre beklemek mantıklı, ama sonra makul seyirci sayısı. Ne kadar? Bazı haftalar.", "Başkan Yardımcısı Alexandra Althoff ve Basın Sorumlusu Sabine Rüter'in yanında, evinin bulunduğu çıkmazı anlattı. Çünkü kişi, yüksek basınç altında \"neredeyse dururken\" üretim yapıyor, ancak buharı boşaltacak bir valf yok.", "Beş prodüksiyon prömiyerlere hazır hale getirildi ve iki prodüksiyon daha prova ediliyor, böylece yedi prodüksiyon hızla çekilebilir. Kušej, prömiyerlerin çekilmesi ve yayınlanması için son çare olduğunu pek düşünmüyor.", "Çünkü tiyatro analog bir ortamdır. Bu nedenle basın brifingi için herhangi bir akış yoktu: yönetmen gazetecilerden yüz yüze konuşmalarını istedi. Hayır, uyuşuk bir şekilde sızlanmamak (kulağa öyle gelse bile).", "Ve şimdi dijital dünya için özel olarak tasarlanmış bir yapım sunuyorlar: Seyirci, iPad'ler aracılığıyla kumarhanenin tribününde oturuyor ve 45 dakika boyunca Michael Maertens'i izliyor. Dead Center ve Mark O’Connell imzalı \"The Machine in Me (Version 1.0)\" prömiyerini yılbaşı gecesi saat 18: 00'de yapacak.", "On bir performans planlanıyor, bilet (bağlantı) 15 avroya mal oluyor. TRENK" ]
}