{
  "id" : "45BeKlUs",
  "url" : "https://kurier.at/chronik/oesterreich/nur-rund-50-prozent-des-gesundheitspersonals-will-sich-impfen-lassen/401173963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:36:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908631/46-164068049.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nur rund 50 Prozent des Gesundheitspersonals will sich fix impfen lassen",
  "articleTitleTranslated" : "Sağlık çalışanlarının yalnızca yaklaşık yüzde 50'si aşı olmak istiyor",
  "articleContent" : [ "Die Mehrheit der Befragten - besagte 56 Prozent - spricht sich dafür aus, dass sich im Gesundheits- und Pflegebereich möglichst viele mit einem Impfstoff gegen Covid-19 schützen. 32 Prozent würden das \"sehr\", 24 Prozent \"ziemlich\" begrüßen.", "Eine dezidierte Ablehnung gibt es bei 21 Prozent. Auffallend ist bei diesem Thema eine deutliche Diskrepanz bei den Geschlechtern.", "Während sich 44 Prozent der männlichen Beschäftigten im Gesundheits- und Pflegewesen sehr für ein breites Impfen in ihrem Berufsfeld einsetzen und 32 ziemlich, sind es bei den Frauen nur 28 bzw. 21 Prozent.", "Demgegenüber halten 25 Prozent der weiblichen Mitarbeiter ein umfassendes Impfen für gar nicht und 17 Prozent für wenig geboten - bei ihren männlichen Kollegen sind es neun bzw. acht Prozent.", "Anschober will dritten Impftag anbieten Gesundheitsminister Rudolf Anschober (Grüne) kommentierte diese Zahlen am Sonntag wie folgt:", "\"Die Praxis der ersten Impfwochen zeigt, dass auch bei den MitarbeiterInnen ähnlich wie bei den BewohnerInnen von Alten- und Pflegeheimen die Zustimmung zur Impfung mit der Erfahrung durchgeführter Impfungen im eigenen Umfeld steigt.\"  :", "Offensichtlich hänge das mit der Erfahrung der guten Verträglichkeit des Impfstoffes zusammen. \"Viele Alten- und Pflegeheime bieten daher nun einen dritten Impftag an, um es hier zu ermöglichen, dass dieser Umdenkprozess auch noch zu einer Impfung führen kann\", kündigte Anschober an." ],
  "articleContentTranslated" : [ "Katılımcıların çoğunluğu - yüzde 56'sı - sağlık ve bakım sektöründe mümkün olduğunca çok kişiyi Covid-19'a karşı bir aşı ile korumayı tercih ediyor. Yüzde 32 bunu \"çok\", yüzde 24'ü \"adil\" olarak karşılar.", "Yüzde 21'de kararlı bir ret var. Bu konuda dikkat çeken şey, cinsiyetler arasında açık bir tutarsızlıktır.", "Sağlık ve bakım sektöründeki erkek çalışanların yüzde 44'ü, mesleki alanlarında geniş aşılamadan çok yanadır ve 32 adaletli iken, kadınlar için sırasıyla yüzde 28 ve 21'dir.", "Buna karşılık, kadın çalışanların yüzde 25'i kapsamlı bir aşılamanın hiç olmadığını ve yüzde 17'sinin çok az gerekli olduğunu düşünüyor - erkek meslektaşları için bu rakam sırasıyla yüzde dokuz ve yüzde sekiz.", "Anschober üçüncü aşılama günü teklif etmek istiyor Sağlık Bakanı Rudolf Anschober (Yeşiller) Pazar günü bu rakamları şöyle yorumladı:", "\"Aşının ilk haftalarının uygulaması, yaşlılar ve huzurevlerinde yaşayanlara benzer şekilde, kendi ortamlarında yapılan aşılama tecrübesiyle aşıya rıza göstermenin arttığını göstermektedir.\" :", "Açıkçası, bu aşının iyi tolere edildiği deneyimiyle ilgilidir. Anschober, \"Birçok yaşlı ve huzurevi, bu yeniden düşünme sürecinin aşılamaya da yol açmasını sağlamak için şimdi üçüncü bir aşı günü sunuyor\" dedi." ]
}