{
  "id" : "46PFq4zm",
  "url" : "https://www.derstandard.at/story/2000125475354/reisereporter-altmann-im-lockdown-heimat-als-warmes-gefuehl?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T07:00:01Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Reisereporter Altmann zu Corona: \"Der Mensch braucht Abwechslung\"",
  "articleTitleTranslated" : "Seyahat muhabiri Altmann Corona hakkında: \"İnsanların çeşitliliğe ihtiyacı var\"",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Andreas Altmann kennt die Welt. Als Reisereporter fährt er für die größten Magazine an die entlegensten Orte. Seit Corona ist auch für ihn vieles anders. Die letzte Reise? Führte Ende vergangenen Jahres nach Wien.", "Im Buch Gebrauchsanweisung für Heimat (€ 15,50, Piper) erzählt er aber von anderen Reisen und Erlebnissen. Etwa von einer Opiumsession in Hanoi, davon, wie er in Indien einen multimorbiden Straßenhund aus Mitleid überfuhr, oder von einem \"Sapeur\" im Kongo, der mit Eleganz Freude schenken will.", "STANDARD: Sie sind Vielreisender, seit einem Jahr kann man nicht verreisen. Was fehlt Ihnen? Altmann: Das glanzvollste Gefühl, das über einen kommen kann: am Leben zu sein. \"Man needs variety\", sagte Erich Fromm.", "Der Mensch braucht Abwechslung. Etwas, was ihn anstachelt, im Hirn, im Bauch. Um immerhin eine Ahnung vom Reichtum der Welt zu bekommen. Er soll nicht dösen, er soll wach sein, wissen wollen und teilnehmen.", "STANDARD: Was tun Sie, um nicht zu veröden? Altmann: Vor langer Zeit habe ich acht Monate in einem Zenkloster in Kioto gelebt, da lernt man, nicht alle drei Tage nach Mutti zu rufen.", "Das beste Mittel: mit Disziplin den Alltag strukturieren, den Körper schinden, lernen, lernen wollen, mit klugen Leuten kommunizieren, mit der Liebsten albern, sich auf Biegen und Brechen nicht gehenlassen.", "STANDARD: Wann fühlen Sie sich in der Fremde wohl? Wann wird ein Ort für Sie zu \"Heimat\"? Altmann: Was interessiert den Menschen mehr als der Mensch? Er ist das Aufregendste, was wir haben. Die Welt und Weltbewohner werden also zur Heimat, wenn sie Swing haben, Witz, Selbstironie, Empathie.", "Da docke ich an und verteile den Sticker \"Heimat\". STANDARD: Man könnte meinen, Sie täten sich mit dem Begriff schwer.", "Einerseits, weil die Rechten ihn besetzen, andererseits weil Sie aus Ihrer Jugend im Wallfahrtsort Altötting im wahrsten Sinn des Wortes in die Welt entkommen sind: halb vom Vater fortgeprügelt, halb geflüchtet … Altmann: Man kann mit jedem Wort auf Erden Schindluder treiben.", "Vielleicht ist \"Liebe\" das verhurteste von allen. Dennoch taugt es noch immer, um einen Zustand bedingungsloser Nähe zu beschreiben. Dito \"Heimat\", man kann es nehmen und die Welt anzünden, oder man trägt es als warmes Gefühl mit sich herum.", "Ohne das geringste Bedürfnis, bei den braunen Glatzen mitzugrölen. STANDARD: Sie kiefeln aber auch an der westlichen Gesellschaft, beim Umgang mit Bettlern oder wegen ihres Drangs zum \"Wohlbefinden\". Haben Sie wo eine bessere gefunden?", "Altmann: Nun, ich bin zu alt, um an irgendwelche Paradiese zu glauben. Wir Menschlein sind in allen Himmelsrichtungen in etwa dieselben: mit unserem Großmut und unserer Trägheit des Herzens. Ich bin auch zuweilen träge.", "Wie sagte es Brecht? \"Das Schicksal des Menschen ist der Mensch.\" Aber von zwei Behauptungen lasse ich nicht ab: Deutschland stinkt vor Geld und ist somit verpflichtet, Frauen, Männer und Kinder aufzunehmen, die vor Tod und Teufel fliehen.", "Und: Wer aufgenommen wird, muss sich an die republikanischen Spielregeln halten, Heiliger Krieg, Scharia, Gottesstaat und ähnlicher Schwachsinn haben in Europa nichts verloren. STANDARD: War Reisen früher spannender?", "Ist die globalisierte Welt zu tourismusoptimiert? Altmann: Manche Landstriche sind heute unbetretbar, außer für Leute, die gern als Beute für Lösegeld oder als enthauptete Leiche bei religiös-fanatischen Menschenhassern landen.", "Andere sind unbetretbar, weil protziger Luxus die Laune verdirbt, der Terror des Wohlfühlens umgeht und jede Herausforderung verbietet. Noch gibt es aber Gegenden für all jene, die Schweiß und Stress brauchen, um sich zu spüren.", "STANDARD: Wo sollten die hin? Altmann: Sibirien! Ich liebe die fatalistischen Russen, die jammern und maßlos großzügig sind. Und mitten durch New Mexico, in der schönsten amerikanischen Wüste. Dort hausen die intelligentesten Freaks.", "STANDARD: Was muss in jeden Reiserucksack? Altmann: Die Erkenntnis, wie skandalös kurz das Leben ist. Hat einer das begriffen, dann weiß er, was wichtig ist und was nicht. STANDARD: Reist man alleine besser?", "Altmann: Tausendmal ja, allein reisen ist erfüllender. Weil man ganz anders gefordert wird, schneller, viel direkter auf Situationen reagieren kann. Zwei – von Gruppen nicht zu reden – sind zwei, und dann muss man Rücksicht nehmen, muss nachfragen, Kompromisse schließen, auf manches verzichten.", "Da ich nur einmal lebe, sollten Verbotsschilder mich nicht interessieren. Zudem besteht die Gefahr, wenn man gemeinsam reist, dass man über hundert Dinge spricht, nur nicht über die Gegenwart, in der man sich befindet.", "Gewiss, allein reisen muss man aushalten, und zwischendurch anderen Neugierigen zu begegnen ist grandios. So erfährt man Unbekanntes, weiß hinterher mehr, sieht klarer. Doch dann heißt es, freundlich Abschied zu nehmen und sich begeistert \"Auf Wiedersehen\" zuzurufen.", "STANDARD: Ihr schönstes Reiseerlebnis? Altmann: Das weiß ich nicht, ich habe kein Ranking. Vieles hat mich zu Tränen gerührt, mir das Herz aufgeschnitten. Oder zu Veitstänzen der Freude verführt. \"Das Schönste\", ehrlich, interessiert mich nicht.", "\"Das Innigste\" soll gelten, das, was mich ein bisschen entwurzelt, was mich umhaut, was mich entschieden verunsichert. Das wäre eine Garantie dafür, dass ich wachse. STANDARD: Erstes Ziel nach Corona? Altmann: Ich weiß es nicht siegesgewiss, will dahin und dorthin.", "So fällt mir nur ein Spruch aus dem Zen-Buddhismus ein: \"Kommst du an eine Weggabelung, beschreite sie.\" (Michael Wurmitzer, 31.3.2021) Andreas Altmann, 1949 in Altötting geboren, ist mehrfach ausgezeichneter Reisereporter und lebt seit vielen Jahren in Paris." ],
  "articleContentTranslated" : [ "Bu galeride: 4 fotoğraf Andreas Altmann dünyayı tanıyor. Bir seyahat muhabiri olarak, en büyük dergiler için en ücra yerlere seyahat ediyor. Corona'dan beri onun için çok şey değişti. Son yolculuk? Geçen yılın sonunda Viyana'ya gidiyor.", "Ancak Ev Kullanım Talimatları kitabında (15,50 €, Piper) diğer seyahatler ve deneyimlerden bahsediyor. Örneğin, Hanoi'de bir afyon seansı, Hindistan'da çok hastalıklı bir sokak köpeğini acımadan nasıl ezdiği veya Kongo'da zarafetle neşe vermek isteyen bir \"sapeur\" hakkında.", "STANDART: Sık seyahat ediyorsunuz, bir yıldır seyahat edemiyorsunuz. Neyi özlüyorsun? Altmann: Üzerinize gelebilecek en büyüleyici duygu: hayatta olmak. \"İnsanın çeşitliliğe ihtiyacı var,\" dedi Erich Fromm.", "İnsanların çeşitliliğe ihtiyacı var. Beyninde, midesinde onu kışkırtan bir şey. En azından dünyanın zenginliği hakkında bir fikir edinmek için. Uyumamalı, uyanık olmalı, bilmek ve katılmak istemeli.", "STANDART: Terk edilmemek için ne yapıyorsun? Altmann: Uzun zaman önce Kyoto'da bir Zen manastırında sekiz ay yaşadım, bu yüzden her üç günde bir mumyaya seslenmemeyi öğreniyorsun.", "En iyi yol: günlük yaşamı disiplinle yapılandırmak, vücudu yüzüstü bırakmak, öğrenmek, öğrenmek istemek, akıllı insanlarla iletişim kurmak, sevdiklerinizle aptal olmak, eğilip kırılmamak.", "STANDART: Yabancı bir ülkede ne zaman kendinizi rahat hissedersiniz? Bir yer senin için ne zaman \"yuva\" olur? Altmann: İnsanlar insanlardan daha çok neyle ilgileniyor? Sahip olduğumuz en heyecan verici şey bu. Dünya ve dünyanın sakinleri sallanıp, zekâya, kendi ironisine, empati duyduklarında yuva olurlar.", "Oraya yanaşıyorum ve \"Heimat\" etiketini dağıtıyorum. STANDART: Bu terimle zor zamanlar geçireceğinizi düşünürdünüz.", "Bir yandan sağcı onu işgal ettiği için, öte yandan Altött'ün hac bölgesinde gençliğinizden dünyanın en gerçek anlamıyla kaçtığınız için: yarı babanız tarafından dövüldü, yarı kaçtı. .. Altmann: Dünyadaki her kelimeyle uğraşabilirsiniz.", "Belki de \"aşk\" en fahişedir. Yine de, koşulsuz yakınlık durumunu tanımlamak hala iyidir. Aynen \"ev\", onu alıp dünyayı ateşe verebilir ya da sıcak bir duygu olarak yanınızda taşıyabilirsiniz.", "Kahverengi kel kafalarla birlikte en ufak bir kükreme ihtiyacı olmadan. STANDART: Ama aynı zamanda dilencilerle uğraşırken ya da \"iyi hissetme\" dürtülerinden dolayı batı toplumunu da seviyorsunuz. Nerede daha iyi bir tane buldunuz?", "Altmann: Ben herhangi bir cennete inanmak için çok yaşlıyım. Biz insanlar kabaca her yönden aynıyız: cömertliğimiz ve gönül tembelliği ile. Ben de bazen tembelim.", "Brecht bunu nasıl söyledi? \"İnsanın kaderi insandır.\" Ancak iki iddiadan vazgeçmeyeceğim: Almanya para kokuyor ve bu nedenle ölümden ve şeytandan kaçan kadınları, erkekleri ve çocukları almak zorunda.", "Ve: Kabul edilenlerin, oyunun cumhuriyetçi kurallarına, kutsal savaşa, şeriata, Tanrı'nın durumuna ve benzeri saçmalıklara uymaları gerekir. STANDART: Geçmişte seyahat daha heyecanlı mıydı?", "Küreselleşmiş dünya turizm için fazla mı optimize edilmiş? Altmann: Bugün fidye için ganimet veya dindar fanatik insan sevmeyenler arasında başı kesilmiş bir ceset olmaktan hoşlananlar dışında bazı toprak alanlarına erişilemiyor.", "Diğerlerine erişilemez çünkü gösterişli lüks ruh halini bozar, refahın dehşeti her türlü meydan okumayı atlar ve engeller. Ancak tere ve strese ihtiyaç duyan herkesin kendini hissetmesi için hala alanlar var.", "STANDART: Nereye gitmeleri gerekiyor? Altmann: Sibirya! Mızmızlanan ve son derece cömert olan kaderci Rusları seviyorum. Ve tam New Mexico boyunca, en güzel Amerikan çölünde. En zeki ucubeler orada yaşıyor.", "STANDART: Her seyahat çantasında ne olmalı? Altmann: Hayatın ne kadar skandal derecede kısa olduğunun anlaşılması. Bir kişi bunu anladığında, neyin önemli olduğunu neyin olmadığını bilir. STANDART: Yalnız seyahat etmek daha mı iyi?", "Altmann: Bin kez, evet, yalnız seyahat etmek daha tatmin edici. Tamamen farklı bir şekilde zorlandığınız için, durumlara daha hızlı, çok daha doğrudan tepki verebilirsiniz. Gruplardan bahsetmeye gerek yok iki grup vardır ve sonra düşünceli olmanız, sorular sormanız, ödünler vermeniz ve bazı şeyler olmadan yapmanız gerekir.", "Sadece bir kez yaşadığım için yasak işaretleri ilgimi çekmemeli. Ayrıca birlikte seyahat ettiğinizde, içinde bulunduğunuz şu an hakkında değil, yüzlerce şey hakkında konuşmanız tehlikesi de vardır.", "Elbette, yalnız seyahat etmeye katlanmak zorundasınız ve zaman zaman diğer meraklı insanlarla tanışmak harika. Bu şekilde bilinmeyeni öğrenirsiniz, daha sonra daha fazlasını bilirsiniz, daha net görürsünüz. Ama sonra arkadaşça bir şekilde vedalaşmanın ve coşkuyla \"Hoşçakalın\" demenin zamanı geldi.", "STANDART: En iyi seyahat deneyiminiz mi? Altmann: Bilmiyorum, sıralamam yok. Çok şey beni gözyaşlarına boğdu, kalbimi kesti. Ya da Vitus'un neşe dolu danslarıyla baştan çıkarılmış. Açıkçası \"en güzeli\" beni ilgilendirmiyor.", "Beni biraz kökünden söküp atan, beni yere seren, beni kesinlikle rahatsız eden \"en samimi\" geçerli olmalıdır. Bu büyüyeceğimin garantisi olur. STANDART: Corona'dan sonra ilk varış noktası mı? Altmann: Zaferden emin değilim, oraya oraya gitmek istiyorum.", "Bu yüzden aklıma sadece Zen Budizminden gelen bir söz gelebilir: \"Yol ayrımına gelirseniz, yürüyün.\" (Michael Wurmitzer, 31 Mart 2021) 1949 Altötting doğumlu Andreas Altmann, ödüllü bir seyahat muhabiri ve uzun yıllar Paris'te yaşadı." ]
}