{
  "id" : "474zoKI8",
  "url" : "https://www.derstandard.at/story/2000125483047/lockdowns-nutzen-immer-weniger-was-ist-plan-b?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T04:00:05Z[UTC]",
  "author" : "Regina Bruckner, Leopold Stefan, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdowns nützen immer weniger – was ist Plan B?",
  "articleTitleTranslated" : "Kilitlenmeler gittikçe daha az işe yarıyor - Plan B nedir?",
  "articleContent" : [ "Die \"Osterruhe\" zur Eindämmung der Corona-Krise wird in Wien bis 11.  April verlängert. Die Befürchtungen so mancher Handelsvertreter werden damit wahr. \"Jetzt haben sie schon so oft zugemacht, und trotzdem hat sich die Lage nicht gebessert\", beklagt eine Wiener Blumenhändlerin und hat damit recht.", "Neue Beschränkungen greifen immer weniger. Und das nicht nur in Österreich. Ökonomen aus den USA und Argentinien haben sich angeschaut, ob Lockdowns dauerhaft dazu taugen, Todeszahlen und Infektionsgeschehen niedrig zu halten.", "Das ernüchternde Ergebnis der auf dem renommierten Ökonomen-Blog voxeu.org veröffentlichten Studie: nein.", "Für die Studie verglichen die Forscher den von der Universität Oxford errechneten \"Stringency Index\", ein Maß für die Härte des Lockdowns, mit Mobilitätsdaten und dem Infektionsgeschehen in den 152 Ländern.", "Dabei zeigte sich: Je länger ein Lockdown – auch mit Unterbrechungen – dauert, desto weniger halten sich die Menschen daran. Lockdown-Müdigkeit nennen die Forscher das Phänomen.", "Sie schließen daraus, dass Lockdowns nur als befristetes Mittel zur Pandemiebekämpfung beitragen können, mit Andauern der Pandemie sollten sich Regierungen andere Maßnahmen einfallen lassen.", "Katharina Gangl, Verhaltensforscherin am Institut für Höhere Studien (IHS), findet die Studienergebnisse schlüssig. Dass die Menschen in Österreich Lockdown-müde werden, lasse sich auch an hiesigen Mobilitätsdaten ablesen.", "Interessanter sei die Frage, was genau an der Corona-Politik nicht mehr bei den Menschen zieht.", "Man sollte Menschen nicht sofort als Rebellen verteufeln, gibt Gangl zu bedenken und erklärt: \"Bei jungen Menschen ist die Zahl der Depressionen stark angewachsen, viele halten es einfach nicht mehr aus in der Isolation.\"", "Es gebe auch Menschen, die ihre Orientierung bei den ständig wechselnden Verordnungen verloren haben. Menschen handeln aus Gründen. Lockdowns kosten heute wie vor einem Jahr viel Geld. Aber sie retten heute weniger Leben, sie werden somit kostspieliger.", "Allerdings scheint kaum eine Regierung in Europa eine Alternative gefunden zu haben. Die Politik setzt alle Hoffnung auf die in der EU schleppend voranschreitende Impfung. Aber was ist der Plan B?", "Expertin Gangl hat Ideen, wie man Bestehendes nachschärfen kann: \"Damit sich mehr Menschen an die Regeln halten, müsste man das Vertrauen in die Politik stärken\", sagt sie. Es gebe aber ein paar gut belegte Mittel aus der Verhaltenswissenschaft, auf die man bei einzelnen Maßnahmen achten sollte.", "Es sei etwa wichtig, einfach und ehrlich zu kommunizieren. Es müsse klare Ziele geben, die dann auch verfolgt werden.", "Das Vertrauen der Menschen leide besonders darunter, wenn ständig wieder alles anders ist, erklärt die Expertin und beruft sich dabei auf ein Policy Paper, in dem IHS-Experten \"Zehn Gebote der Verhaltenswissenschaften in der Pandemiebekämpfung\" aufführen.", "Vielleicht hilft ein Blick nach Japan, das bei der Pandemiebekämpfung als Musterschüler gilt. Zuletzt wurden in dem ostasiatischen Land auf eine Million Einwohner nicht einmal 13 tägliche Fälle gemeldet.", "In Österreich waren es zuletzt rund 350 Neuinfektionen. Dabei waren die Lockdowns und Beschränkungen hierzulande seit vergangenem April durchgehend strenger als in Japan, wo man zwar Großveranstaltungen wie die Olympischen Spiele absagte, aber Geschäfte weitestgehend offen ließ.", "Tokio setzte auf freiwillige Kontaktvermeidung.", "Mit einfachen Mitteln ließe sich die Disziplin stützen, bestätigt eine neue Studie: Eine Gruppe von Verhaltensökonomen von der Keio-Universität in Tokio hat erstmals untersucht, welchen Effekt dezente tägliche Hinweise auf die Mobilität der Bürger haben.", "Laut der noch nicht begutachteten Studie schickten die Ökonomen an rund 300.000 Einwohner Tokios Inserate aufs Handy. Dabei testen sie verschiedene Appelle, die Maßnahmen einzuhalten.", "Im Schnitt bewegten sich Handynutzer, die eine der Nachrichten erhielten, an Wochenendtagen um knapp eine Stunde weniger draußen, wie eine Auswertung von GPS-Daten zeigte. Inhaltlich funktionierte am besten, auf drohende Rekordarbeitslosigkeit durch eine zweite Welle hinzuweisen.", "Der Verweis auf gesundheitliche Risiken funktionierte weniger gut. Vermutlich habe man vor allem jüngere Menschen beeinflusst, während ältere Risikogruppen sich ohnehin isoliert hätten, vermuten die Ökonomen.", "Effektiv sei auch die Botschaft gewesen, dass eine Mehrheit der Bevölkerung weiterhin in Eigenisolation bleibe. Sozialer Druck ist eine bewährte Methode, Menschen zu motivieren, wissen Verhaltensforscher.", "Unklar bleibt, ob sich der Nutzen mit der Zeit abschwächt und ein Gewöhnungseffekt eintritt. Fraglich ist auch, wie sehr kulturelle Unterschiede mitspielen und eine ähnliche Kampagne in Österreich funktionieren würde.", "Großer Vorteil der Inserate: Sie kosten fast nichts. Einen Versuch wäre es wohl wert. (Regina Bruckner, Leopold Stefan, Aloysius Widmann, 31.3.2021)" ],
  "articleContentTranslated" : [ "Corona krizini kontrol altına alacak \"Paskalya tatili\" 11 Nisan'a kadar Viyana'da uzatılacak. Bazı satış temsilcilerinin korkuları böylece gerçek oluyor. Viyanalı bir çiçekçi \"Şu anda çok sık kapadılar ve yine de durum düzelmedi\" diye şikayet ediyor ve haklı.", "Yeni kısıtlamalar gittikçe daha az etkilidir. Ve sadece Avusturya'da değil. ABD ve Arjantin'den ekonomistler, kilitlemelerin ölümleri ve enfeksiyon oranlarını düşük tutmada kalıcı olarak etkili olup olmadığına baktılar.", "Ünlü iktisatçı blog voxeu.org'da yayınlanan araştırmanın üzücü sonucu: hayır.", "Araştırma için araştırmacılar, Oxford Üniversitesi tarafından hesaplanan ve kilitlenmenin ciddiyetinin bir ölçüsü olan \"Sıkılık Endeksi\" ni, 152 ülkedeki mobilite verileri ve enfeksiyon insidansı ile karşılaştırdılar.", "Bir kilitlenme ne kadar uzun sürerse - kesintilerde bile - o kadar az insan bağlı kaldığı ortaya çıktı. Araştırmacılar bu fenomeni kilitlenme yorgunluğu olarak adlandırıyor.", "Kilitlemelerin yalnızca geçici bir araç olarak pandemiyle mücadeleye yardımcı olabileceği sonucuna vardılar; pandemi devam ederken, hükümetler başka önlemler almalıdır.", "İleri Araştırmalar Enstitüsü'nde (IHS) davranış araştırmacısı olan Katharina Gangl, çalışma sonuçlarını kesin buluyor. Avusturya'daki insanların kilitlenmelerden yorulduğu gerçeği, yerel hareketlilik verilerinden de görülebilir.", "Daha ilginç olan soru, artık insanları Corona politikası hakkında çekmeyen şeyin tam olarak ne olmadığıdır.", "Gangl, insanları hemen isyancılar olarak şeytanlaştırmamalı ve açıklıyor: \"Gençler arasında depresyonların sayısı keskin bir şekilde arttı ve çoğu kişi artık yalnızlık içinde buna dayanamıyor.\"", "Sürekli değişen yönetmeliklerle yönünü kaybetmiş insanlar da var. İnsanlar nedenlerle hareket ederler. Kilitlemeler bugün bir yıl önceki kadar pahalıdır. Ama bugün daha az hayat kurtarıyorlar, bu yüzden daha pahalılar.", "Bununla birlikte, Avrupa'da neredeyse hiçbir hükümet bir alternatif bulmuş gibi görünmüyor. Politikacılar tüm umutlarını aşılamaya koyuyorlar ki bu da AB'de yavaş ilerleme kaydetmektedir. Ama B planı nedir?", "Uzman Gangl, var olan şeylerin nasıl keskinleştirileceğine dair fikirlere sahip: \"Daha fazla insan kurallara uymak için politikaya olan güveni güçlendirmek zorunda kalacak\" diyor. Bununla birlikte, bireysel önlemler alırken dikkat edilmesi gereken davranış biliminden alınmış birkaç iyi belgelenmiş kaynak vardır.", "Örneğin, basit ve dürüst bir şekilde iletişim kurmak önemlidir. Daha sonra takip edilen net hedefler olmalıdır.", "Uzman, IHS uzmanlarının \"Pandemilerle Mücadelede Davranış Bilimlerinin On Emri\" ni listelediği bir politika belgesine atıfta bulunarak, özellikle her şey sürekli değiştiğinde insanların güveni zayıflıyor.", "Pandemilerle mücadelede örnek bir öğrenci olarak kabul edilen Japonya'ya bir göz atmak belki yardımcı olacaktır. Son zamanlarda, Doğu Asya ülkesinde her milyon kişi için günlük 13'ten az vaka bildirildi.", "Avusturya'da son zamanlarda yaklaşık 350 yeni enfeksiyon meydana geldi. Geçen Nisan ayından bu yana bu ülkedeki kilitlenmeler ve kısıtlamalar, Olimpiyat Oyunları gibi büyük olayların iptal edildiği, ancak işletmelerin büyük ölçüde açık bırakıldığı Japonya'dakinden tutarlı bir şekilde daha katı oldu.", "Tokyo, temastan gönüllü olarak kaçınmaya güveniyordu.", "Disiplin basit araçlarla desteklenebilir, yeni bir çalışmayı doğruluyor: Tokyo'daki Keio Üniversitesi'nden bir grup davranış ekonomisti, ince günlük ipuçlarının vatandaşların hareketliliği üzerindeki etkisini ilk kez araştırdı.", "Henüz değerlendirilmemiş olan araştırmaya göre, ekonomistler cep telefonlarında yaklaşık 300.000 Tokyo sakinine reklam gönderdiler. Bunu yaparken, önlemlere uymak için çeşitli itirazları test ederler.", "GPS verilerinin bir analizinin gösterdiğine göre, ortalama olarak, mesajlardan birini alan cep telefonu kullanıcıları hafta sonu dışarıda neredeyse bir saat daha az vakit geçirdiler. İçerik açısından, ikinci bir dalga aracılığıyla yaklaşan rekor işsizliğe işaret etmek en iyi sonucu verdi.", "Sağlık risklerine referans daha az işe yaradı. Ekonomistler, etkilenenlerin çoğunlukla daha genç insanlar olduğundan, daha yaşlı risk gruplarının ise kendilerini yine de izole edeceğinden şüpheleniyorlar.", "Nüfusun çoğunluğunun kendi kendini tecrit altında kalacağı mesajı da etkiliydi. Davranış araştırmacıları, sosyal baskının insanları motive etmenin kanıtlanmış bir yolu olduğunu biliyor.", "Yararın zamanla azalması ve bir alışkanlık etkisinin meydana gelip gelmediği belirsizliğini korumaktadır. Ne kadar kültürel farklılıkların rol oynadığı ve benzer bir kampanyanın Avusturya'da nasıl işleyeceği de sorgulanabilir.", "Reklamların en büyük avantajı: Neredeyse hiçbir maliyeti yoktur. Denemeye değer. (Regina Bruckner, Leopold Stefan, Aloysius Widmann, 31 Mart 2021)" ]
}