{
  "id" : "47pyQV4I",
  "url" : "https://noe.orf.at/stories/3083397/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T18:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/66/crops/w=1280/803008_opener_279866_1.jpg?s=3341b6fba90a9c1ae8cd0d29334f9d8522fdb766",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ansturm am Semmering: Parkverbot gefordert",
  "articleTitleTranslated" : "Semmering'de Rush: park gerekmez",
  "articleContent" : [ "Trotz des beschränkten Kontingents und der Sperre der Rodelwiesen der Gemeinde Semmering (Bezirk Neunkirchen) wurde der Semmering am Wochenende und am Montag erneut gestürmt, schildert der Bürgermeister der Gemeinde, Hermann Doppelreiter (ÖVP), gegenüber noe.ORF.at.", "Das Problem seien aber nicht die Besucher des Skigebiets, sondern die vielen Ausflügler, so Doppelreiter. Denn während für Skifahrer und Rodler mit Online-Tickets bestimmte Parkplätze reserviert sind, weichen viele Ausflügler in den Ort selbst aus.", "Die meisten von ihnen würden entlang der Landesstraße 118 in der Steiermark parken und anschließend auf den Semmering strömen, sagten Doppelreither und Markus Redl, der Chef der Niederösterreichischen Bergbahnen.", "Das sahen auch zwei Anrainerinnen so. „Es war wirklich wahnsinnig viel los. Beim Weltcup kommen nicht mehr Menschen. Sie quellen aus jedem Weg heraus und wissen oft gar nicht, wo es hingeht“, erzählte eine der beiden.", "Die zweite Anrainerin ergänzte: „Wir leben seit 27 Jahren auf dem Semmering. So ein Chaos war hier noch nie.", "“„Parken entlang L118 muss untersagt werden“ „Zu Spitzenzeiten wie zu Weihnachten oder am vergangenen Sonntag reden wir von einer parkenden Kolonne von 1,7 bis 1,8 Kilometern auf der Talseite und einem Kilometer auf der Bergseite.", "Wenn wir im Durchschnitt mit zweieinhalb Personen pro Auto rechnen, sind wir schnell bei 1.500 Menschen. Dafür ist unsere Ortschaft zu klein“, betonte Doppelreiter. Mittlerweile sind neben der Polizei auch 30 Security-Mitarbeiter am Semmering im Einsatz.", "Um den Besucherstrom zu unterbrechen, musste am Sonntag sogar die Hochstraße gesperrt werden. Seit Weihnachten sind außerdem die Rodelwiesen der Gemeinde gesperrt.", "Mit Schildern und Absperrgittern werde versucht, die Menschen darauf hinzuweisen, dennoch werde „jedes Fleckerl, jede Böschung, jeder Abhang genutzt, um zu rutschen, Bob zu fahren oder Schlitten zu fahren“, so Doppelreiter.", "Ein weiteres Problem: Die vielen Autos würden die Zufahrtswege für Rettung und Feuerwehr versperren, ergänzte Markus Redl von den Niederösterreichischen Bergbahnen. Was tun?", "Für ihn und den Bürgermeister der Gemeinde ist klar: „Die Lösung wäre für uns – und da hoffen wir auf die Unterstützung der steirischen Behörden –, dass das Parken links und rechts entlang der Landesstraße in die Steiermark untersagt und kontrolliert wird“, betont der Ortschef.", "Er appellierte an die Bevölkerung, zum Rodeln in andere Orte auszuweichen.", "Der Bund solle außerdem die Durchsetzung der CoV-Maßnahmen besser unterstützen.Strafen für Parken auf „Niemandsland“ nicht möglich Das sei aber nicht so einfach, sagte Bernhard Preiner, Bezirkshauptmann des steirischen Bezirks Bruck-Mürzzuschlag, gegenüber noe.ORF.at Denn im Zuge der Verschmälerung der Landesstraße wurden Fahrstreifen gesperrt, die nun „Niemandsland“ seien.  ", "Das Parken dort unter Strafen zu stellen, sei deshalb nicht möglich, so Preiner. Am Montagvormittag sei aber beschlossen worden, das Parken durch Absperrbänder zu verhindern. Er wies darauf hin, dass viele der Ausflügler aber auch nach anderen Parkmöglichkeiten suchen würden.", "So würden manche etwa Grundstückseinfahrten in den Ortschaften verparken. In diesen Fällen würde die Exekutive durchaus Strafen verhängen, betonte Preiner. Auch er sah das Problem nicht auf den Skipisten, sondern auf den öffentlichen Flächen, die von Tagesausflüglern gestürmt würden." ],
  "articleContentTranslated" : [ "Sınırlı bir şarta ve Semmering topluluğundaki (Neunkirchen bölgesi) kızakla kayma çayırlarının kapatılmasına rağmen, Semmering hafta sonu ve Pazartesi günü yine saldırıya uğradı, topluluğun belediye başkanı Hermann Doppelreiter (ÖVP) noe.ORF.at.", "Doppelreiter, problemin kayak alanına gelen ziyaretçiler değil, günübirlik geziciler olduğunu söyledi. Çünkü çevrimiçi biletlerle kayakçılar ve kızakçılar için belirli park yerleri ayrılmış olsa da, birçok günübirlikçiler köye taşınmaktadır.", "Doppelreither ve Aşağı Avusturya dağ demiryollarının patronu Markus Redl, birçoğunun Styria'daki 118 numaralı devlet yoluna park edip ardından Semmering'e döküldüğünü söyledi.", "İki bölge sakini de bu şekilde gördü. Gerçekten çok meşguldü. Dünya Kupası'na artık kimse gelmiyor. Her yoldan çıkıyorlar ve çoğu zaman nereye gittiklerini bile bilmiyorlar ”dedi ikisinden biri.", "İkinci konut sakini şunları ekledi: “27 yıldır Semmering'de yaşıyoruz. Burada hiç böyle bir karmaşa olmamıştı.", "\"\" L118 boyunca park etmek yasak olmalı \"\" Noel veya geçen Pazar gibi yoğun zamanlarda, vadi tarafında 1,7 ila 1,8 kilometre ve dağ tarafında bir kilometrelik bir park sütunundan bahsediyoruz.", "Araba başına ortalama iki buçuk kişi hesaplarsak, hızla 1.500 kişiye ulaşıyoruz. Köyümüz bunun için çok küçük ”dedi Doppelreiter. Polise ek olarak Semmering'de şu anda 30 güvenlik görevlisi görev yapıyor.", "Ziyaretçi akışını kesintiye uğratmak için, yükseltilmiş yolun Pazar günü kapatılması bile gerekiyordu. Topluluğun kızak çayırları da Noel'den beri kapalı.", "Doppelreiter, insanların \"her nokta, her set, her eğim kaymak, kızakla binmek veya kızakla kaymak için kullanıldığını\" bilmelerini sağlamak için işaretler ve bariyerler kullanıldığını söyledi.", "Aşağı Avusturya Dağ Demiryolları'ndan Markus Redl, başka bir sorun da çok sayıda aracın kurtarma ve itfaiye erişim yollarını kapatacağını ekledi. Ne yapalım?", "Kendisi ve belediye başkanı için şu açık: \"Bizim için çözüm - ve Steiermark yetkililerinin desteğini umuyoruz - Steiermark'a giden ana yol boyunca sağa ve sola park etmenin yasaklanacağı ve kontrol edileceği,\" diye vurguluyor yerel şef. .", "Nüfusun başka yerlerde kızak yapmaya gitmesi için çağrıda bulundu.", "Federal hükümet ayrıca CoV önlemlerinin uygulanmasını daha iyi desteklemelidir. \"Hiç kimseye ait olmayan araziye\" park etme cezaları mümkün değildir Ancak bu o kadar kolay değildir, dedi Bruck-Mürzzuschlag'ın Steiermark bölgesi bölge kaptanı Bernhard Preiner noe.ORF.at Çünkü trende devlet yolunun daralması, artık \"kimsenin olmadığı topraklar\" olan yollar kapatıldı.", "Preiner, bu nedenle oraya park etmeyi suç saymanın mümkün olmadığını söyledi. Ancak Pazartesi sabahı, park etmeyi önlemek için bariyer bantlarının kullanılmasına karar verildi. Günübirlikçilerin çoğunun başka park seçenekleri de arayacağına dikkat çekti.", "Örneğin, bazıları köylerdeki mülk girişlerini park edebilir. Preiner, bu durumlarda yürütmenin kesinlikle ceza vereceğini vurguladı. O da sorunu kayak pistlerinde değil, günübirlikçiler tarafından fırtınaya maruz kalacak ortak alanlarda gördü." ]
}