{
  "id" : "47RW1FYa",
  "url" : "https://www.diepresse.com/5923834/Livestream_Lockdown-bis-7-Februar-verlaengert-FFP2Maskenpflicht-kommt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/a/5923834/E5E3F5FD-75E5-4E13-BF4D-B9442A75AF23_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, FFP2-Maskenpflicht kommt",
  "articleTitleTranslated" : "Kilitleme 7 Şubat'a kadar uzatıldı, FFP2 maskesi gereksinimi geliyor",
  "articleContent" : [ "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. In Oberösterreich und der Steiermark werdend sie Ferien vorgezogen. Der Mindestabstand wird vergrößert. Gastronomie und Tourismus bleiben auch im Februar geschlossen.", "Mit Livestream. Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern hat Österreichs Bundesregierung entscheiden, den „harten“ Lockdown zu verlängern. Konkret: das Land soll nicht, wie ursprünglich geplant, ab dem 24.  Jänner schrittweise „geöffnet“ werden, sondern erst nach dem 7.", "Februar. Der Livestream von der Pressekonferenz: Sollte der Stream nicht korrekt angezeigt werden, klicken Sie hier.", "„Es geht nicht um eine parteipolitische Frage, nicht einmal um eine politische, sondern es geht um Fakten, um eine Frage der Verantwortung.“ Mit diesen Worten begann Bundeskanzler Sebastian Kurz (ÖVP) die Pressekonferenz am Sonntag.", "Man habe sich tage- und nächtelang mit Experten besprochen, am Ende dieser Gespräche stünden nun neue Maßnahmen, die „nicht glücklich“ machten und auch „nicht populär“ seien.", "„Wir haben es selbst schon alle satt“, räumte Kurz ein, insbesondere treibe die „mangelnde Planbarkeit“ nicht nur Unternehmer „an den Rand der Belastbarkeit“, sondern auch die Politik selbst. So schnell werde sich aber wohl nicht ändern.", "Der Grund: Angesichts der mittlerweile auch in Österreich festgestellten Coronavirus-Mutante B.1.1.7. hätten Experten eindringlich davor gewarnt, die Beschränkungen zu lockern.", "Überdies liege die Rate der Neuinfektionen mit dem Coronavirus hierzulande derzeit bei einer Sieben-Tages-Inzidenz von 130 pro 100.000 Einwohner - und damit im europäischen Spitzenfeld. Dennoch: Der Plan, im Sommer zur Normalität zurückkehren zu können, steht.", "„Da sind wir uns ganz, ganz sicher“, betonte Kurz und fügte hinzu: Ab dem Zeitpunkt, ab dem Personen ab 65 Jahre und darüber geimpft seien, werde es eine Entlastung geben. Ein Ziel, das bis Mitte April erreicht sein dürfte, womöglich schon Ende März.", "Er sei sich bewusst, dass das, was die Regierung heute bekannt gebe, ein „düsterer Ausblick auf die nächsten Wochen“ sei.", "Viele Unternehmer befänden sich unverschuldet in einer dramatischen Situation, auch viele Kinder litten unter der Distanz zu Gleichaltrigen, zum Austausch in den Schulklassen: „Es wird unser schönster Tag sein, wenn wir wieder unser normales Leben zurückhaben und alles wieder aufsperren“", "  Die geplanten Schritte im Detail: Ab 25.  Jänner wird die Abstandsregel von einem auf zwei Meter erweitert.  “ Dieser gilt für Personen, die nicht im selben Haushalt leben. Für den Handel und in öffentlichen Verkehrsmitteln gilt eine Tragepflicht für FFP-2-Masken.", "Im Lebensmittel-Einzelhandel sollen diese zum Selbstkostenpreis angeboten werden. Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. Am 8.", "Februar solle dann die Klassenzimmer in Wien und Niederösterreich (in den anderen Bundesländern beginnen mit diesem Datum erst die Ferien) wieder öffnen. Oberösterreich und die Steiermark verlegen ihre Ferien um eine Woche nach vorne.", "Das bedeutet: Der Schulstart in Wien und Niederösterreich findet ab dem 8. Februar statt, alle anderen Bundesländer starten am 15.  Februar. Überdies sollen in den Schulen Selbsttests eingesetzt werden, sobald diese verfügbar sind.", "Ab dem 8. Februar sollen erste Öffnungsschritte gesetzt werden: Sinkt die Sieben-Tages-Inzidenz auf maximal 50 Neuinfektionen pro 100.000 Einwohner (entspricht knapp 700 Neuinfektionen pro Tag), sollen Handel, körpernahe Dienstleistungen und Museen unter Auflagen öffnen dürfen.", "Konkret: Geöffnet werden darf nur in Kombination mit dem Tragen von FFP2-Masken und unter der Einhaltung eines Mindestabstandes von zwei Metern.  Den Unternehmen wird geraten, Homeoffice überall dort, wo es möglich ist, einzuführen.", "Gastronomie, Hotellerie und Veranstalter müssen sich zumindest bis Ende Februar gedulden, sie werden jedenfalls nicht im Februar geöffnet: Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist. ", "Nach der Pressekonferenz von Kurz (ÖVP), Gesundheitsminister Rudolf Anschober (Grüne), dem steirischen Landeshauptmann Hermann Schützenhöfer (ÖVP), Wiens Bürgermeister Michael Ludwig (SPÖ) und dem Vizerektor der Medizinischen Universität Wien, Oswald Wagner, ist für 13 Uhr eine weitere angesetzt.", "Dann informieren Finanzminister Gernot Blümel, Tourismusministerin Elisabeth Köstinger, Bildungsminister Heinz Faßmann (alle ÖVP) sowie Vizekanzler Werner Kogler und Kunst-Staatssekretärin Andrea Mayer (beide Grüne) über „weitere Details zu Corona-Maßnahmen\".", "Wagner: B 1.1.7. „relativ stark\" in Österreich verbreitet  Dass es nicht so bald wie vor Kurzem noch erwartet zu Lockerungen kommen wird, liegt an der  in Großbritannien entdeckten Virus-Mutante B 1.1.7.", "Sie soll schon „relativ stark\" in Österreich verbreitet sein und derzeit vermutlich „irgendwo zwischen zehn und 20 Prozent\" der registrierten Covid-19-Fälle liegen, meinte MedUni-Wien-Vizerektor Wagner in einer Sonderausgabe der ORF-Sendung „ZiB“ am Samstag angesichts erster Untersuchungen positiver PCR-Tests aus Wien.  ", "Diese ergaben demnach 17 Prozent Mutations-Anteil. Ds Virus baue sich erst langsam ohne größere Spuren auf und „wenn es dann einmal da ist, geht es wirklich sehr schnell\", führte Wagner aus.", "Er mache sich daher „schon sehr große Sorgen\", dass die Mutation „sehr wahrscheinlich\" zu einer größeren Infektiosität führt.", "Und das sei „teuflisch\": Denn wenn das Virus um 50 Prozent ansteckender ist, bedeute das bei gleichbleibender Gefährlichkeit binnen ein paar Wochen „mindestens eine Verfünffachung der Sterbefälle\". Wäre hingegen das Sterberisiko um 50 Prozent höher, käme es im selben Zeitraum nur zur Verdoppelung.", "Auf einen Blick Begonnen haben die aktuellen Schließungen - zunächst noch als „light\" betitelt - am 3.", "November, nach zweimaligem Wechsel gilt seit 26.  Dezember die „harte\" Version mit Ausgangsbeschränkungen rund um die Uhr, geschlossenem Handel, Dienstleistern, Gastronomie, Hotels, Kultur- und Sportbetrieb sowie Distanzunterricht.", "Am 24.  Jänner sollte der Lockdown enden, nun wird er (zumindest) bis 7. Februar verlängert - und verschärft." ],
  "articleContentTranslated" : [ "Okullar yarıyıl tatiline kadar uzaktan öğretimde kalır. Yukarı Avusturya ve Steiermark'ta tatil için tercih edilirler. Minimum mesafe artırılır. Gastronomi ve turizm de Şubat ayında kapalıdır.", "Canlı yayın ile. Federal eyaletler, uzmanlar ve sosyal ortaklarla yoğun istişarelerden sonra, Avusturya'nın federal hükümeti \"sert\" tecrit süresini uzatmaya karar verdi. Spesifik olarak: ülke, başlangıçta planlandığı gibi 24 Ocak'tan itibaren kademeli olarak \"açılacak\" değil, yalnızca 7 Ocak'tan sonra.", "Şubat. Basın toplantısından canlı yayın: Akış doğru şekilde görüntülenmiyorsa burayı tıklayın.", "\"Parti siyasi sorunu değil, hatta gerçeklerle ilgili değil, sorumluluk meselesi.\" Bu sözlerle Federal Başbakan Sebastian Kurz (ÖVP) Pazar günü basın toplantısına başladı.", "Uzmanlarla günler ve geceler tartışılan biri, bu tartışmaların sonunda artık \"mutlu olmayan\" ve aynı zamanda \"popüler olmayan\" yeni önlemler ortaya çıktı.", "\"Hepimiz kendimizden bıktık\" dedi Kurz, \"Öngörülemezlik\" sadece girişimcileri \"direncin eşiğine\" değil aynı zamanda siyasetin kendisini de itiyor ama siyasetin kendisi o kadar çabuk değişmeyecek.", "Nedeni: Şu anda Avusturya'da da bulunan koronavirüs mutantı B.1.1.7'ye göre. uzmanları kısıtlamaları gevşetmemeleri konusunda acilen uyarırdı.", "Buna ek olarak, bu ülkede koronavirüs ile yeni enfeksiyonların oranı şu anda yedi günlük bir insidansla 100.000 kişi başına 130'da ve dolayısıyla Avrupa'nın en iyileri arasında. Yine de yaz aylarında normale dönme planı yürürlüktedir.", "Kurz, “Bundan çok eminiz” diye vurguladı ve ekledi: 65 yaş ve üstü kişilerin aşı olduğu noktadan itibaren rahatlama olacak. Nisan ortasına kadar, muhtemelen Mart ayının sonuna kadar ulaşılması gereken bir hedef.", "Hükümetin bugün ilan ettiği şeyin \"önümüzdeki birkaç hafta için kasvetli bir görünüm\" olduğunun farkında.", "Pek çok girişimci, kendi hataları olmaksızın kendilerini dramatik bir durumun içinde bulur ve birçok çocuk, akranlarına, okul sınıflarındaki değiş tokuşa olan mesafeden de muzdariptir: \"Normal hayatımıza geri döndüğümüzde en iyi günümüz olacak ve her şeyin kilidi tekrar açılacak\"", "Ayrıntılı olarak planlanan adımlar: 25 Ocak'tan itibaren mesafe kuralı bir metreden iki metreye çıkarılacak. Bu, aynı evde yaşamayan insanlar için geçerlidir. FFP-2 maskelerinin ticarette ve toplu taşıma araçlarında takılması gerekir.", "Gıda perakende sektöründe bunlar maliyet fiyatından sunulmalıdır. Okullar yarıyıl tatiline kadar uzaktan öğretimde kalır. 8'inde", "Viyana ve Aşağı Avusturya'daki sınıflar Şubat ayında yeniden açılmalıdır (diğer federal eyaletlerdeki tatiller ancak bu tarihte başlar). Yukarı Avusturya ve Steiermark tatillerini bir hafta ileri taşıyor.", "Bunun anlamı: Okullar 8 Şubat'ta Viyana ve Aşağı Avusturya'da başlıyor, diğer tüm federal eyaletler 15 Şubat'ta başlıyor. Ek olarak, okullarda kendi kendine testler hazır olur olmaz kullanılmalıdır.", "İlk adımlar 8 Şubat'tan itibaren atılmalıdır: Yedi günlük insidans 100.000 kişi başına maksimum 50 yeni enfeksiyona düşerse (günde yaklaşık 700 yeni enfeksiyona karşılık gelir), perakendeciler, vücutla ilgili hizmetler ve müzelerin koşullara bağlı olarak açılmasına izin verilmelidir.", "Spesifik olarak: Açılmaya yalnızca FFP2 maskelerinin takılması ve minimum iki metrelik bir mesafe bırakılmasıyla birlikte izin verilir. Şirketlerin mümkün olan her yerde ev ofisi kurmaları önerilir.", "Gastronomi, oteller ve organizatörlerin en azından Şubat ayı sonuna kadar sabırlı olmaları gerekiyor, Şubat ayında açılmayacaklar: Şubat ortasında bir değerlendirme yapılmalı ve Mart ayında açılışın mümkün olup olmadığına karar verilmelidir.", "Kurz (ÖVP), Sağlık Bakanı Rudolf Anschober (Yeşiller), Steiermark Valisi Hermann Schützenhöfer (ÖVP), Viyana Belediye Başkanı Michael Ludwig (SPÖ) ve Viyana Tıp Üniversitesi Rektör Yardımcısı Oswald Wagner'in basın toplantısının ardından bir diğeri 13:00. .", "Ardından Maliye Bakanı Gernot Blümel, Turizm Bakanı Elisabeth Köstinger, Eğitim Bakanı Heinz Faßmann (tümü ÖVP) ve Başbakan Yardımcısı Werner Kogler ve Sanattan Sorumlu Devlet Bakanı Andrea Mayer (her ikisi de Yeşiller) \"Corona önlemleri hakkında daha fazla ayrıntı\" hakkında bilgi verdi.", "Wagner: B 1.1.7. Avusturya'da \"nispeten güçlü\" yayılma Son zamanlarda beklendiği kadar çabuk gevşemenin olmayacağı gerçeği, Büyük Britanya'da keşfedilen virüs mutantı B 1.1.7'den kaynaklanmaktadır.", "MedUni Viyana Rektör Yardımcısı Wagner Cumartesi günü ORF programı \"ZiB\" özel sayısında, Avusturya'da \"nispeten güçlü\" olduğu ve şu anda kayıtlı Covid 19 vakalarının \"muhtemelen yüzde on ila 20'si arasında bir yerde\" olduğu söyleniyor. Viyana'dan pozitif PCR testlerinin ilk incelemeleri ışığında.", "Bunlar yüzde 17 oranında mutasyonla sonuçlandı. Virüs, herhangi bir büyük iz bırakmadan yavaş yavaş gelişiyor ve \"bir kez var olduğunda, gerçekten çok hızlı bir şekilde oluyor\" diyor Wagner.", "Bu nedenle, mutasyonun \"büyük olasılıkla\" daha fazla bulaşıcılığa yol açacağından \"çok endişeleniyor\".", "Ve bu \"şeytani\": Virüs yüzde 50 daha bulaşıcıysa, bu, tehlike aynı kalırken birkaç hafta içinde \"ölümlerde en az beş kat artış\" anlamına gelir. Öte yandan, ölüm riski yüzde 50 daha yüksek olsaydı, sadece aynı dönemde iki katına çıkardı.", "Bir bakışta Mevcut kapanışlar başladı - başlangıçta hala \"hafif\" olarak adlandırılıyor - 3.", "Kasım ayında, iki değişikliğin ardından, 26 Aralık'tan bu yana günün her saati çıkış kısıtlamaları, kapalı ticaret, hizmet sağlayıcılar, restoranlar, oteller, kültürel ve spor aktiviteleri ve uzaktan eğitimle birlikte \"zor\" sürüm yürürlükte.", "Kilitlemenin 24 Ocak'ta sona ermesi gerekiyordu, şimdi (en azından) 7 Şubat'a kadar uzatılacak ve sıkılaştırılacak." ]
}