{
  "id" : "47ub86cP",
  "url" : "https://kurier.at/wirtschaft/red-bull-will-italienischen-jachthafen-uebernehmen/401334450",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T11:51:26Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/5934570/46-56850409.jpg",
  "imageCopyright" : "Konstantin Kulikov - Fotolia/Konstantin Kulikov/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Red Bull will italienischen Jachthafen übernehmen",
  "articleTitleTranslated" : "Red Bull, İtalyan yat limanını devralmak istiyor",
  "articleContent" : [ "Red Bull will offenbar den schmucken Bootshafen Marina Hannibal in Monfalcone/Italien komplett übernehmen. Die Verhandlungen sind bereits in einer fortgeschrittenen Phase, berichtete die Triester Tageszeitung Il Piccolo.", "Die Marina Hannibal mit Blick auf den Golf von Triest ist nur wenige Kilometer von der istrischen und dalmatinischen Küste entfernt, verfügt über 298 Liegeplätze für Jachten bis zu einer Länge von mehr als 40 Metern.", "Der Bootshafen bietet Übernachtungsmöglichkeiten in Bungalows an und beschäftigt circa 25 Personen.", "Die Salzburger Gesellschaft habe bereits in den vergangenen Monaten eine 49-prozentige Beteiligung am Hafen erworben und verhandle nun mit dem italienischen Unternehmer Carlo Cazzaniga für den kompletten Erwerb des Aktienpakets.", "Cazzaniga sei seit Jahren auf der Suche nach einer Gesellschaft, die in den verschuldeten Bootshafen investieren wolle. Über den Betrag des Deals gab es keine Informationen. Der Wert von Marina Hannibal wird um die neun Millionen Euro geschätzt.", "Die neuen Eigentümer müssen auch eine Verschuldung von rund  vier Millionen Euro bei den Banken übernehmen.   Weder Cazzaniga noch Red Bull wollten die Medienberichts über die Verhandlungen kommentieren.", "Die Gespräche mit der Salzburger Gesellschaft würden seit einem Jahr laufen, berichtete das Blatt. Ein 49-prozentiger Anteil am Hafen stand noch bis vor wenigen Monaten im Besitz der italienischen Gesellschaft Marinedi, Spezialist im Betrieb touristischer Häfen in Italien.", "Aus noch nicht geklärten Gründen soll sich Marinedi jedoch zum Ausstieg aus Marina Hannibal entschlossen haben. Das Aktienpaket wurde einer Gruppe österreichischer Investoren mit Verbindungen zu Red Bull übernommen, berichtete das Blatt." ],
  "articleContentTranslated" : [ "Görünüşe göre Red Bull, Monfalcone / İtalya'daki Marina Hannibal'in şirin marinasını tamamen devralmak istiyor. Trieste'nin günlük gazetesi Il Piccolo, müzakerelerin ileri bir aşamada olduğunu bildirdi.", "Trieste Körfezi manzaralı Marina Hannibal, Istrian ve Dalmaçya kıyılarına sadece birkaç kilometre uzaklıktadır ve uzunluğu 40 metreden fazla yatlar için 298 rıhtıma sahiptir.", "Tekne limanı, bungalovlarda geceleme imkanı sunar ve yaklaşık 25 kişiyi istihdam eder.", "Salzburg şirketi geçtiğimiz birkaç ay içinde limanda yüzde 49 hisseye sahipti ve şu anda İtalyan girişimci Carlo Cazzaniga ile hisse bloğunun tamamen devralınması için görüşüyor.", "Cazzaniga yıllardır borçlu tekne limanına yatırım yapmak isteyen bir şirket arıyor. Anlaşmanın miktarı hakkında bilgi yoktu. Marina Hannibal'in değerinin yaklaşık dokuz milyon Euro olduğu tahmin ediliyor.", "Yeni sahiplerin ayrıca bankalardan 4 milyon euro civarında bir borç almaları gerekiyor. Ne Cazzaniga ne de Red Bull müzakerelerle ilgili basında çıkan haberler hakkında yorum yapmak istemedi.", "Gazete, Salzburg şirketiyle görüşmelerin bir yıldır sürdüğünü bildirdi. Birkaç ay öncesine kadar, limanın yüzde 49 hissesi, İtalya'da turist limanlarının işletilmesinde uzman olan İtalyan Marinedi şirketine aitti.", "Ancak, henüz açıklığa kavuşmayan nedenlerle Marinedi'nin Marina Hannibal'den ayrılmaya karar verdiği söyleniyor. Gazetenin haberine göre hisse paketi, Red Bull ile bağlantılı bir grup Avusturyalı yatırımcı tarafından devralındı." ]
}