{
  "id" : "48HYcshK",
  "url" : "https://kurier.at/chronik/oesterreich/asyl-demonstration-in-innsbruck-lief-aus-dem-ruder/401173849",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:47:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907926/46-175250095.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/LIEBL DANIEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Asyl-Demonstration in Innsbruck lief aus dem Ruder",
  "articleTitleTranslated" : "Innsbruck'ta iltica gösterisi kontrolden çıktı",
  "articleContent" : [ "Eine Demonstration für Flüchtlinge und gegen Abschiebungen in Innsbruck ist am Samstagnachmittag aus dem Ruder gelaufen. Nach Angaben der Polizei kam es zu Attacken gegen Polizeibeamte, die in weiterer Folge mehrfach Pfefferspray einsetzten.", "Am Ende resultierten 19 Festnahmen und mehr als 100 Anzeigen, informierte die Exekutive. Weitere drei am Samstag in Tirol abgehaltene Versammlungen verliefen friedlich und ohne Zwischenfälle.", "Zu Ausschreitungen kam es bei der Kundgebung „Grenzen Töten“, bei der 600 Teilnehmer demonstrierten. 60 der Teilnehmer seien dem linksradikalen „Schwarzer Block“ zuzuordnen gewesen, hieß es.", "Da diese Personen auch nach mehrmaliger Aufforderung den Mindestabstand nicht eingehalten hätten, habe man den Demonstrationszug gestoppt.", "\"Schwarzer Block\" Beim Versuch, den „Schwarzen Block“ zu separieren, um den anderen Teilnehmern die Fortsetzung der Demo zu ermöglichen, gab es erste Tumulte, die in Attacken gegen die Polizei mündeten.", "Am Ende wurden 45 Personen des „Schwarzen Blocks“ angehalten. 15 davon wurden festgenommen, weil sie sich weigerten, sich auszuweisen.", "Weil laut Polizei auch die anderen Demo-Teilnehmer die Covid-Schutzmaßnahmen nicht mehr einhielten, wurde die Versammlung behördlich aufgelöst. 45 Anzeigen der Polizei wurden wegen versuchten Widerstands gegen die Polizei ausgesprochen, 50 wegen der Nichteinhaltung des Mindestabstands, sieben wegen fehlenden Mund-Nasenschutzes sowie 15 wegen Verwaltungsübertretungen.  ", "Eine Person wurde wegen schwerer Körperverletzung angezeigt, nachdem ein Exekutivbeamter verletzt worden war. Bis zum späten Sonntagvormittag waren laut Polizei 35 der 45 Personen des „Schwarzen Blocks“ identifiziert.", "Es handle sich in der Mehrzahl um Österreicher, aber auch einige deutsche Staatsangehörige sowie eine französische Staatsbürgerin seien Teil dieser Gruppe gewesen.", "\"Polizei unverhältnismäßig\" Demo-Veranstalter Nick Grüner von der Sozialistischen Jugend Tirol übte scharfe Kritik an der Vorgangsweise der Polizei. Menschen seien über den Boden geschleift worden.", "„Diese Aktion heute war ein Angriff gegen friedlich-demonstrierende linke Aktivisten, die sich an alle Corona-Maßnahmen hielten. Das Eingreifen der Polizei war zutiefst unverhältnismäßig“, so die Sozialistische Jugend Tirol.", "Landespolizeidirektor Edelbert Kohler hielt fest, dass die Polizei die Aufgabe habe, Demonstrationen nach innen und außen zu schützen und für eine ordnungsgemäße Abwicklung zu sorgen.", "„Wir können und dürfen nicht tolerieren, wenn jene Auflagen ignoriert werden, die der Sicherheit, der öffentlichen Ordnung und vor allem der Gesundheit aller dienen“, so Kohler.", "Dafür, dass Organisatoren von Demonstrationen gewaltbereite und radikale Personen in ihren Reihen duldeten, habe er kein Verständnis. Ebenso wenig wolle man sich als Polizei - nach von dieser Gruppe ausgelösten Eskalationen - den „Schwarzen Peter“ zuschieben lassen.", "Die anderen drei in Tirol abgehaltenen Versammlungen richteten sich gegen die Covid-Politik der Bundesregierung. An der Kundgebung „Für eine bessere Welt“ in Innsbruck nahmen 200 Personen teil, vier davon wurden wegen fehlenden Mund-Nasenschutzes angezeigt.", "In Lienz, wo die Corona-Maßnahmen von 120 Personen bei einer Standkundgebung „hinterfragt“ wurden, gab es aus gleichem Grund drei Anzeigen. In St. Johann - diese Demo war nicht angemeldet - fanden sich 50 Teilnehmer ein." ],
  "articleContentTranslated" : [ "Innsbruck'ta mülteciler için ve sınır dışı edilmelere karşı bir gösteri Cumartesi öğleden sonra kontrolden çıktı. Polise göre, daha sonra birkaç kez biber gazı kullanan polis memurlarına yönelik saldırılar gerçekleşti.", "Yürütme, sonunda 19 tutuklama ve 100'den fazla raporla sonuçlandığını bildirdi. Cumartesi günü Tirol'de düzenlenen diğer üç toplantı da barışçıl ve olaysız geçti.", "600 katılımcının gösteri yaptığı \"Sınırları Öldürme\" mitinginde isyan çıktı. Katılımcılardan 60'ının radikal sol \"Kara Blok\" a atanacağı belirtildi.", "Bu kişiler, tekrarlanan taleplere rağmen asgari mesafeyi korumadıkları için gösteri durduruldu.", "\"Kara Blok\" Diğer katılımcıların gösteriye devam etmesini sağlamak için \"Kara Blok\" u ayırmaya çalışırken, polise yönelik saldırılarla sonuçlanan ilk kargaşa oldu.", "Sonunda \"kara bloktan\" 45 kişi durduruldu. On beşi kimlik vermeyi reddettiği için tutuklandı.", "Polise göre, diğer demo katılımcıları artık Covid'in koruyucu önlemlerine bağlı kalmadıkları için toplantı resmen feshedildi. Polise direniş teşebbüsünde 45, asgari mesafeye uymama, 7 ağız ve burun korumasına, 15 idari suçtan 15 polis raporu düzenlenmiştir.", "Bir kişi, bir kolluk görevlisinin yaralanmasının ardından ağır bedensel zararla suçlandı. Polise göre, \"kara bloktaki\" 45 kişiden 35'i Pazar sabahı geç saatlere kadar teşhis edildi.", "Çoğunluk Avusturyalılardı, ancak bazı Alman vatandaşları ve bir Fransız vatandaşı da bu grubun bir parçasıydı.", "Tirol'deki Sosyalist Gençlik'ten \"Orantısız polis\" demo organizatörü Nick Grüner, polisin yaklaşımını sert bir şekilde eleştirdi. İnsanlar yerde sürüklendi.", "\"Bugünkü bu eylem, tüm Corona önlemlerine bağlı kalan, barışçıl bir şekilde gösteri yapan sol aktivistlere yönelik bir saldırıydı. Polisin müdahalesi son derece orantısız oldu ”dedi Sosyalist Gençlik Tirol.", "Eyalet Polis Müdürü Edelbert Kohler, polisin gösterileri içeride ve dışarıda koruma ve uygun şekilde yürütülmesini sağlama görevi olduğunu söyledi.", "Kohler, \"Güvenlik, kamu düzeni ve her şeyden önce herkesin sağlığına hizmet eden bu koşulların göz ardı edilmesine tahammül edemeyiz ve etmemeliyiz.\" Dedi.", "Gösterileri düzenleyenlerin saflarında şiddet yanlısı ve radikal insanlara müsamaha gösterdiğini anlamadı. Polis de - bu grup tarafından tetiklenen gerginliklerden sonra - \"para\" nın itilmesine izin vermek istemiyor.", "Tirol'de düzenlenen diğer üç toplantı, federal hükümetin Covid politikasına yönelikti. Innsbruck'ta düzenlenen “Daha iyi bir dünya için” mitingine 200 kişi katıldı ve dördünün ağız ve burunda koruma olmadığı bildirildi.", "Corona önlemlerinin bir stand mitinginde 120 kişi tarafından \"sorgulandığı\" Lienz'de, aynı nedenle üç haber vardı. St. Johann'da - bu demo kayıtlı değildi - 50 katılımcı vardı." ]
}