{
  "id" : "49dNBwzZ",
  "url" : "https://kurier.at/sport/wintersport/wolfgang-winheims-tagebuch-ueber-hans-knauss-ein-echter-fuffziger/401181940",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:18Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4925515/46-173260499.jpg",
  "imageCopyright" : "ORF/OrF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hans Knauß: Ein echter Fuffziger",
  "articleTitleTranslated" : "Hans Knauß: Gerçek bir kuruş",
  "articleContent" : [ "Er habe sich getrennt vom Wunsch, es jedem recht zu machen, sagt Hans Knauß. Ungeachtet dessen werden Hüter der deutschen Sprache noch eine WM-Woche auf ein Hoppala von ihm warten müssen.", "Knauß wird heute nicht als ORF-Analytiker in Cortina beim Super-G die ÖSV-Super-Men Matthias Mayer und Vincent Kriechmayr bewerten.", "Zumal er daheim in Schladming selbst zu feiern hat: Der zweifache Familienvater wird heute 50. 15 Winter lang riskierte Knauß als Helmkamerafahrer auf allen Weltcup-Speedstrecken Kopf und Kragen plus ORF-Equipment.", "Worauf es in Anspielung auf seine Omnipräsenz in der Werbung hieß: „Wenn er’s nur aushält, der Knauß.“ Dabei wirkt Knauß immer noch topfit. Immer locker. In der internationalen Ski-Familie genießt er mehr Anerkennung als bei manch Honorarkritikern.", "Weil er als fachlich top, nie boshaft, kurzum als kein falscher Fuffziger gilt. Selbst am Tiefpunkt seiner Karriere haben ihn Sport-Reporter nicht unfreundlich erlebt. Das war im Dezember 2004, als der Steirer beim Weltcup in Südtirol erfuhr, dass er in Lake Louise beim Doping-Test durchgefallen war.", "Knauß beteuerte seine Unschuld. So wie zig Sünder vor und nach ihm. Nur mit dem Unterschied, dass Knauß daraufhin einen Nahrungsergänzungsmittelhersteller aus den USA klagte, dessen Produkten er vertraut hatte.", "Der Prozess endete vor einem US-Gericht mit einem Vergleich, den Juristen als moralischen Sieg für den Rennläufer interpretierten. Prompt wurde dem von der FIS zuvor Gesperrten noch ein Schadenersatz zugesprochen, der Knauß mehr Dollar bringen sollte als jeder seiner sieben Weltcupsiege.", "Einen sportlichen Erfolg auf US-Boden hatte Knauß indes wie eine Niederlage empfunden: Als beim WM-Super-G 1999 in Beaver Creek Hermann Maier und Lasse Kjus zeitgleich Weltmeister wurden, und Knauß nur eine Hundertstel von Gold trennte.", "In den Corona-Jargon übersetzt, war Knauß eine Babyelefanten-Zehe später als Maier und Kjus durchs Ziel gesaust." ],
  "articleContentTranslated" : [ "Hans Knauß, kendisini herkesi memnun etme arzusundan ayırdığını söylüyor. Ne olursa olsun, Alman dilinin gardiyanları, ondan bir hata için Dünya Kupası'nın bir haftasını daha beklemek zorunda kalacak.", "Knauß, ÖSV süper adamları Matthias Mayer ve Vincent Kriechmayr'ı bugün Cortina'da Super-G'de bir ORF analisti olarak değerlendirmeyecek.", "Özellikle evinde Schladming'de kendisini kutlamak zorunda olduğu için: İki çocuk babası bugün 50 yaşına giriyor Knauß, 15 kış boyunca tüm Dünya Kupası hız kurslarında ve ORF ekipmanlarında kask kamerası sürücüsü olarak başını ve boynunu riske attı.", "Reklamcılıktaki her yerde hazır bulunmasına atıfta bulunarak şöyle deniyordu: \"Knauß onu alabilirse, Knauß.\" Knauß hala en iyi durumda görünüyor. Daima rahat. Uluslararası kayak ailesinde bazı onursal eleştirmenlerden daha fazla tanınır.", "Çünkü teknik olarak zirvede, asla kötü niyetli değil, kısacası sahte elli değil. Kariyerinin en düşük noktasında bile, spor muhabirleri onu düşmanca bulmadılar. Aralık 2004'te Steiermark Güney Tirol'deki Dünya Kupası'nda Lake Louise'deki doping testini geçemediğini öğrendi.", "Knauß masumiyetini protesto etti. Ondan önceki ve sonraki düzinelerce günahkar gibi. Tek fark, Knauß'un daha sonra ürünlerine güvendiği ABD'den bir diyet takviyesi üreticisine dava açmasıdır.", "Duruşma, avukatların yarışçı için manevi bir zafer olarak yorumladığı bir anlaşmayla ABD mahkemesinde sona erdi. Daha önce FIS tarafından yasaklanan kişiye, Knauß'a yedi Dünya Kupası zaferinden daha fazla dolar getirmesi gereken bir tazminat verildi.", "Knauß, ABD topraklarında bir yenilgi gibi sportif bir başarı hissetti: Hermann Maier ve Lasse Kjus, 1999'da Beaver Creek'teki Dünya Kupası Super-G'de dünya şampiyonu olduklarında ve Knauß, altından yalnızca yüzde birini ayırdığında.", "Corona jargonuna çevrilen Knauß, bitiş çizgisine, Maier ve Kjus'tan daha geç bir bebek fil ayak parmağıyla koştu." ]
}