{
  "id" : "49ohAchv",
  "url" : "https://www.diepresse.com/5957621/Skispringen_Gestuerztem-Tande-geht-es-Umstaenden-entsprechend-gut?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T13:38:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/f/5/5957621/8AE57398-2D49-420B-9629-12E453BB04E3_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gestürztem Tande geht es \"Umständen entsprechend gut\"",
  "articleTitleTranslated" : "Bir şeyler düştüyse, işler \"şartlar altında iyi\" gidiyor",
  "articleContent" : [ "Untersuchungen lassen hoffen, dass Daniel Andre Tande keine bleibenden Schäden von seinem schweren Sturz in Planica davon trägt. Das Weltcup-Finale der Skispringer in Planica wird weiter vom brutalen Sturz des Norwegers Daniel Andre Tande überschattet.", "Fürs Erste geben die Ärzte Entwarnung, doch die Situation bleibt ernst. Am Donnerstag war der 27-Jährige nach einem heftigen Aufprall im Probedurchgang des Skifliegens \"intubiert und mechanisch beatmet\" worden, über Nacht befand er sich im künstlichen Koma, um sein Gehirn zu entlasten.", "Norwegens Cheftrainer Alexander Stöckl ist zuversichtlich, dass der Athlet wieder vollständig gesund wird. Man gehe derzeit davon aus, dass keine Schäden zurückbleiben, sagte der Tiroler Stöckl am Freitag.", "\"Die ersten Untersuchungen haben nichts Negatives ergeben. Sie haben einen Hirnscan gemacht und den Nacken gecheckt. Da gibt es nichts zu melden, das ist sehr positiv\", sagte Stöckl. \"Es geht ihm den Umständen entsprechend gut.\"", "Der Trainer ergänzte: \"Er wird heute über den Tag im künstlichen Koma gehalten und dann am Abend wahrscheinlich aufgeweckt werden. Dann sind natürlich weitere Tests notwendig.\" Bisher wurden bei Tande ein Schlüsselbeinbruch und eine leichte Punktierung der Lunge diagnostiziert.", "Tande befindet sich in Ljubljana im Krankenhaus. Stöckl sagte: \"Heute hatten wir die positive Meldung, dass er schon selber angefangen hat zu atmen.\" So schwerwiegend der Sturz war - der Notfalleinsatz, um Tande nach dem gravierenden Zwischenfall an der Schanze am Leben zu halten, war erfolgreich.", "Die geschockte norwegische Delegation bedankte sich ausdrücklich. Sportchef Clas Brede Braathen bezeichnete die erste Hilfe an der riesigen Anlage im \"Tal der Schanzen\" als \"hochprofessionell\".", "Gefährliche Wetterverhältnisse oder der Zustand der Schanze war laut Alexander Pointner nicht Schuld am Sturz des Olympiasiegers. \"Das ist die Gefahr des Skifliegens\", sagte der frühere Erfolgscoach der Österreicher bei Eurosport.", "Schon kleine Fehler würden sich beim Skifliegen \"durch höhere Geschwindigkeiten, stärkere Luftkräfte und höhere Flugkurven gravierender\" auswirken als beim Skispringen.", "Ein gewisses Restrisiko lasse sich daher trotz steigender Sicherheit in den vergangenen Jahren nie ausschließen, betonte der Tiroler.", "Tande war am Nachmittag gegen 14.30 Uhr in seinem Probeversuch in Schieflage geraten und mit hoher Geschwindigkeit nach 78 Metern auf den Vorbau der Skiflugschanze geknallt.", "Er war nach dem Aufprall reglos den extrem steilen Hang heruntergerutscht und wurde nach der Notversorgung per Hubschrauber ins Krankenhaus gebracht. Das folgende Springen mit dem Sieg des Japaners Ryoyu Kobayashi (Japan) und Michael Hayböcks viertem Platz geriet zur Nebensache.", "\"Das Skifliegen kann so einfach und ästhetisch ausschauen. Aber wenn Fehler passieren, kann es dramatisch enden\", erklärte Pointner." ],
  "articleContentTranslated" : [ "Soruşturmalar, Daniel Andre Tande'nin Planica'daki şiddetli düşüşünden kalıcı bir hasar görmeyeceğini umuyor. Planica'daki kayakla atlama yarışlarının dünya kupası finali, Norveçli Daniel Andre Tande'nin acımasız düşüşüyle gölgede kaldı.", "Şimdilik, doktorlar her şeyi açıklığa kavuşturdu, ancak durum ciddiyetini koruyor. Perşembe günü, 27 yaşındaki çocuk, kayakla uçuş testindeki şiddetli bir darbenin ardından \"entübe edildi ve mekanik olarak havalandırıldı\". Beynini rahatlatmak için bir gecede yapay komadaydı.", "Norveç'in baş antrenörü Alexander Stöckl, sporcunun tekrar tamamen sağlıklı olacağından emin. Tyrolean Stöckl Cuma günü yaptığı açıklamada, şu anda hiçbir hasarın kalmayacağının varsayıldığını söyledi.", "Stoeckl, \"İlk incelemeler olumsuz bir şey ortaya çıkarmadı. Beyin taraması yaptılar ve boynu kontrol ettiler. Rapor edilecek hiçbir şey yok, bu çok olumlu,\" dedi Stoeckl. \"Koşullar göz önüne alındığında, iyi gidiyor.\"", "Eğitmen, \"Gündüzleri yapay komada tutulacak ve muhtemelen akşam uyanacak. O zaman, tabii ki, daha ileri testler gerekli olacak.\" Şimdiye kadar, Tande'ye kırık bir köprücük kemiği ve akciğerlerinde hafif bir delinme teşhisi kondu.", "Tande, Ljubljana'daki hastanede. Stöckl, \"Bugün, çoktan nefes almaya başladığına dair olumlu bir mesaj aldık\" dedi. Düşüş kadar ciddi olsa da, tepedeki ciddi olaydan sonra Tande'yi hayatta tutmak için verilen acil müdahale başarılı oldu.", "Şok Norveç heyeti onlara açıkça teşekkür etti. Spor direktörü Clas Brede Braathen, \"Atlayışlar Vadisi\" ndeki dev tesiste yapılan ilk yardımı \"son derece profesyonel\" olarak nitelendirdi.", "Alexander Pointner'e göre, tehlikeli hava koşulları veya tepenin durumu Olimpiyat şampiyonunun düşüşünden sorumlu değildi. Eurosport'ta Avusturyalıların eski başarılı koçu, \"Bu, kayak yapma tehlikesidir\" dedi.", "Daha yüksek hızlar, daha güçlü hava kuvvetleri ve daha yüksek uçuş eğrileri nedeniyle küçük hataların bile kayakla atlama sırasında kayakla atlamadan daha ciddi bir etkisi olacaktır.", "Tyrolean, bu nedenle son yıllarda artan güvenliğe rağmen belirli bir artık riskin asla göz ardı edilemeyeceğini vurguladı.", "Öğleden sonra 2.30 civarı Tande, test girişimi sırasında dengesiz bir konuma geldi ve 78 metre sonra yüksek hızla uçan kayak tepesinin sundurmasına çarptı.", "Çarpmanın ardından, son derece dik yokuştan aşağı kayarak, acil tedavinin ardından helikopterle hastaneye kaldırıldı. Japon Ryoyu Kobayashi'nin (Japonya) zaferi ve Michael Hayböck'ün dördüncüsü ile sonraki atlama küçük bir mesele haline geldi.", "Pointner, \"Kayakla uçmak çok kolay ve estetik görünebilir. Ancak hatalar olduğunda, dramatik bir şekilde sona erebilir,\" diye açıklıyor." ]
}