{
  "id" : "49pzdkuY",
  "url" : "https://www.diepresse.com/5953948/Weltcupfinale_Oesterreich-Dritter-im-Teambewerb?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:35:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/9/c/5953948/76FDE58C-7D1D-4260-93FB-6922E593E04D_v0_l.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich Dritter im Teambewerb",
  "articleTitleTranslated" : "Avusturya takım yarışmasında üçüncü",
  "articleContent" : [ "Adrian Pertl und Co. landeten hinter Sieger Norwegen und Deutschland auf dem dritten Platz. Das durch wetterbedingte Absagen erste Rennen beim Weltcup-Finale in Lenzerheide hat es mit dem Team-Parallelbewerb erst am Freitag gegeben.", "Österreich holte mit dem Quartett Franziska Gritsch, Adrian Pertl, Katharina Huber und Fabio Gstrein den dritten Platz, der Sieg ging an Team-Weltmeister Norwegen vor Deutschland. Gegen die Deutschen hatten sich die Österreicher im Semifinale knapp geschlagen geben müssen.", "Nur neun Nationen waren am Start, viele Topläufer in den technischen Disziplinen wie Mikaela Shiffrin, Michelle Gisin, Marco Odermatt oder Henrik Kristoffersen verzichteten auf den Bewerb.", "Aus dem ÖSV-Lager waren etwa Katharina Liensberger, Marco Schwarz, Stefan Brennsteiner oder Manuel Feller nicht dabei. Frankreich, Kroatien, Kanada oder die Slowakei fehlten überhaupt komplett auf der Liste der teilnehmenden Länder." ],
  "articleContentTranslated" : [ "Adrian Pertl and Co. kazananlar Norveç ve Almanya'nın ardından üçüncü sıraya yerleşti. Lenzerheide'de yapılan Dünya Kupası finalinde hava durumuna bağlı iptaller nedeniyle ilk yarış, takım yarışmasıyla Cuma gününe kadar yapılmadı.", "Dörtlüsü Franziska Gritsch, Adrian Pertl, Katharina Huber ve Fabio Gstrein ile Avusturya üçüncü olurken, galibiyet dünya şampiyonu Norveç takımına Almanya'nın önünde gitti. Avusturyalılar, yarı finalde Almanları yenilgiye uğratmak zorunda kaldılar.", "Başlangıçta sadece dokuz ülke vardı, Mikaela Shiffrin, Michelle Gisin, Marco Odermatt veya Henrik Kristoffersen gibi teknik disiplinlerde en iyi koşucular yer almadı.", "ÖSV kampından örneğin Katharina Liensberger, Marco Schwarz, Stefan Brennsteiner veya Manuel Feller orada değildi. Fransa, Hırvatistan, Kanada veya Slovakya, katılımcı ülkeler listesinde tamamen eksikti." ]
}