{
  "id" : "4alpL7mN",
  "url" : "https://kurier.at/sport/fussball/franz-beckenbauer-nach-dem-tod-von-diego-maradona-hatte-sein-leben-nicht-mehr-im-griff/401112600",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:46:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Beckenbauer über Maradona: \"Hatte sein Leben nicht mehr im Griff\"",
  "articleTitleTranslated" : "Beckenbauer, Maradona hakkında: \"Artık hayatı kontrol altında değildi\"",
  "articleContent" : [ "\"Was sie mit ihm gemacht haben, war mehr als Begeisterung, das war schon Hysterie\", so die deutsche Fußball-Legende. Franz Beckenbauer spricht mit Hochachtung und dennoch kritisch über den am Mittwoch im Alter von 60 Jahren gestorbenen Diego Maradona.", "\"Er war immer nett, immer freundlich, wenn wir uns sahen. Ich mochte ihn. Er war ein Genie, das sein Leben in den letzten Jahren offensichtlich nicht mehr im Griff hatte. Das war ja nicht zu übersehen\", sagte der Ex-Weltmeister und Weltmeister-Trainer im Interview der Bild.", "\"Sie haben das ganze Leben lang an ihm herumgezerrt. Das können wir uns in Deutschland gar nicht vorstellen. Was sie mit ihm gemacht haben, war mehr als Begeisterung, das war schon Hysterie.", "In Argentinien genauso wie in Neapel\", benennt der 75-jährige Beckenbauer einige der Probleme des argentinischen Fußball-Idols.", "\"Zweimal war Diego mein größtes Problem\" Zu seinen persönlichen Begegnungen als deutscher Teamchef mit Maradona sagte Beckenbauer: \"Zwei WM-Endspiele gegen Argentinien, zweimal war Diego mein größtes Problem. 1986 in Mexiko war er auf dem Höhepunkt und eigentlich nicht zu halten.", "Ich habe es nur Lothar Matthäus zugetraut, der musste ihn in Manndeckung nehmen. Von Diego war nicht so viel zu sehen wie sonst. Aber Lothar fehlte uns in der Offensive.\"", "Lothar Matthäus und Franz Beckenbauer. © Bild: Red Bull/GEPA pictures/ Christian Singer Beckenbauer steht auf dem Standpunkt, dass man Fußballer aus verschiedenen Zeiten nicht vergleichen sollte. \"Pelé war dreimal Weltmeister.", "Aber gleich hinter ihm kommt für mich Maradona. Er war mehr als ein Fußballer. Er war ein Künstler!\" , sagte er. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Alman futbol efsanesi, \"Ona yaptıkları sadece coşkudan daha fazlasıydı, zaten histeriydi\" dedi. Franz Beckenbauer, Çarşamba günü 60 yaşında ölen Diego Maradona'yı saygıyla konuşuyor ancak yine de eleştiriyor.", "Eski dünya şampiyonu, \"Birbirimizi gördüğümüzde her zaman iyiydi, her zaman arkadaş canlısıydı. Onu sevdim. Son yıllarda hayatını açıkça kontrol altına almayan bir dahiydi. Bu göz ardı edilemez.\" ve dünya şampiyonu eğitmen Bild ile yaptığı röportajda.", "\"Hayatın boyunca ona çektin. Bunu Almanya'da hayal bile edemiyoruz. Onunla yaptığın şey şevkten fazlasıydı, bu histeriydi.", "Arjantin'de olduğu kadar Napoli'de de ”dedi 75 yaşındaki Beckenbauer, Arjantinli futbol idolünün karşılaştığı bazı sorunların adını verdi.", "Alman takım patronu olarak Maradona ile kişisel karşılaşmalarıyla ilgili olarak \"İki kez Diego en büyük sorunum oldu\" Beckenbauer, \"Arjantin'e karşı iki Dünya Kupası finali, Diego, iki kez benim en büyük sorunumdu. 1986'da Meksika'da zirvesindeydi ve aslında dayanılmazdı.", "Sadece Lothar Matthäus'a güvendim, onu gizli tutmak zorunda kaldı. Diego hakkında her zamanki gibi görülecek çok şey yoktu. Ama hücumda Lothar'ı kaçırdık. \"", "Lothar Matthäus ve Franz Beckenbauer. © Image: Red Bull / GEPA resimleri / Christian Singer Beckenbauer, farklı dönemlerdeki futbolcuların karşılaştırılmaması gerektiğini düşünüyor. \"Pelé üç kez dünya şampiyonu oldu.", "Ama tam arkasında benim için Maradona geliyor. Bir futbolcudan fazlasıydı. O bir sanatçıydı! \"Dedi. Her zaman güncel, her yerde KURIER'den tüm dijital içeriğe sınırsız erişim güvenli: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}