{
  "id" : "4atQQ8KL",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-auf-grippeimpfung-im-ganzen-land/401117901",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T10:10:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großer Andrang auf Grippeimpfung im ganzen Land",
  "articleTitleTranslated" : "Ülke genelinde grip aşısı için büyük acele",
  "articleContent" : [ "Die Nachfrage nach der Grippeimpfung ist heuer in ganz Österreich wohl nicht zuletzt wegen Corona um ein Vielfaches höher als in den vergangenen Jahren.", "Obwohl in allen Bundesländern deutlich mehr Impfstoff als bisher geordert wurde, war das Serum vor allem in den Apotheken vielerorts trotzdem vergriffen. Gut angenommen wurden die diversen Impfaktionen, die teilweise noch bis März laufen.", "Die Impfwilligen fanden sich heuer in allen Altersgruppen. Auch in Wien wurde die Impfaktion laut dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) sehr gut angenommen.", "Bisher seien 107.351 Terminanmeldungen für die städtische Gratisaktion verbucht worden. 21.907 erfolgten demnach telefonisch, 85.444 über das Online-Anmeldesystem. Dazu komme noch der niedergelassene Bereich.", "Die Aktion geht noch bis März. Die Stadt konnte sich laut eigenen Angeben bereits im Frühjahr insgesamt 466.300 Impfdosen sichern. Den größten Anteil - rund 50 Prozent aller Impfstoffe - erhielten die niedergelassenen Ärztinnen und Ärzte.", "Üblicherweise werden in einem Jahr dort knapp über 80.000 Impfungen durchgeführt. Diese Anzahl hat sich heuer nahezu verdreifacht, hieß es. Andrang in Salzburg \"enorm\" Laut einem Sprecher der Apothekerkammer Salzburg ist der Andrang auf die Grippeimpfung in Salzburg heuer enorm.", "Derzeit seien 80.000 Impfdosen im Umlauf. \"Das ist fast das Vierfache wie im letzten Jahr\", sagte die Präsidentin der Apothekerkammer Salzburg, Kornelia Seiwald, gegenüber der APA. \"Ich glaube, dass wir im Großen und Ganzen damit auskommen werden\", meinte Seiwald.", "Die Salzburger Apothekerkammer habe mit der Österreichischen Gesundheitskasse (ÖGK) eine Impfaktion gestartet, dafür wurden 25.000 Dosen verimpft. Die Hauptimpfgruppe seien Personen im Alter 65 plus und chronisch Kranke.", "Einige Personen hätten sich noch auf eine Reserveliste schreiben lassen, das Kontingent werde jetzt abgearbeitet. \"Es kommen noch kleine Chargen nach. Wir versuchen, dass alle, die einen Impfstoff wollen, auch einen Impfstoff bekommen\", so der Sprecher.", "Eine Garantie dafür gebe es aber nicht. Keiner habe aber damit gerechnet, dass sich so viele Salzburger heuer immunisieren lassen würden. Vor Ausbruch der Corona-Pandemie seien die Salzburger \"Impfmuffel\" gewesen, was die Grippeimpfung betrifft.", "In Zeiten vor der Corona-Pandemie mussten in Salzburg jedes Jahr Grippeimpfstoffe weggeworfen werden, aufgrund der geringen Nachfrage. Das Land Salzburg hat seit Anfang November zahlreiche Impfstoffe für die Grippeimpfung zur Verfügung gestellt:", "6.220 Impfdosen für Seniorenwohnhäuser, 3.400 für Kinder im Alter von sechs bis 24 Monaten, 20.390 für Kinder im Alter von zwei bis 15 Jahren, 450 für Landesmitarbeiter und 3.000 für Mitarbeiter der Salzburger Landeskliniken (SALK).  :", "Über das Gesundheitsressort des Landes seien zusätzlich 17.000 Dosen organisiert worden, die den Apotheken zur Verfügung gestellt wurden, hieß es auf Anfrage der APA. Wartelisten in der Steiermark und OÖ Auch in der Steiermark war die Angst, an der echten Grippe zu erkranken, offenbar groß.", "Die Nachfrage überstieg teilweise die vorhandene Menge an Impfstoff, in Apotheken gab es Wartelisten. Für die Impfaktion der Stadt Graz standen rund 9.900 Dosen Serum zur Verfügung, hieß es aus dem Büro von Gesundheitsstadtrat Robert Krotzer (KPÖ).", "Termine wurden telefonisch und online vergeben, der Zustrom erfolgte aus der ganzen Steiermark. \"Technische Probleme am ersten Tag wurden rasch behoben.", "Nach dem enormen Andrang auch auf die Landesimpfstelle, auf Apotheken und auf die Ärzte, war die Impfstelle des Stadt Graz die einzige in Österreich, die Risikopatienten bevorzugen und sogar Ende November noch Termine vergeben konnte\", betonte Krotzer.", "Die städtische Aktion ist mit 4. Dezember beendet.", "In Oberösterreich ist der Andrang zur Grippeimpfung ebenfalls deutlich größer als in den Vorjahren, die Nachfrage gehe quer durch die Bevölkerung und durch alle Altersschichten, so Thomas Veitschegger, Präsident der oberösterreichischen Apothekerkammer.", "Auffällig sei, dass viele Firmen für ihre Mitarbeiter nachfragen und bestellen. Dementsprechend gibt es Wartelisten. Es würden zwar immer wieder Kontingente in den Apotheken eintreffen, aber es wurde nicht alles geliefert, was bestellt wurde.", "\"Wir hätten sicher noch viel mehr verimpfen können\", so Veitschegger.", "Die vom Land Oberösterreich bestellten 17.550 Dosen Spezial-Impfstoff für Über-65-Jährige und 56.000 Kinder-Grippeimpfstoffdosen sind zwar weitgehend geliefert worden, von den 40.000 Dosen für die Allgemeinbevölkerung sind hingegen nur 20.000 gekommen.", "Der Rest, so befürchtet man, werde wohl nicht mehr eintreffen. Die Österreichische Gesundheitskasse hat in Oberösterreich 311 Allgemeinmediziner-Ordinationen mit Grippeimpfstoffen versorgt.", "Hier gibt es laut Kasse sogar vereinzelt auch Rückmeldungen, dass bei den Ärzten mit ÖGK-Kontingent Impfstoffe übrig bleiben werden, da Risikopatienten diese zwischenzeitlich in der Apotheke gekauft haben.", "Hohe Nachfrage auch in Vorarlberg In Vorarlberg ist die Influenza-Impfung in diesem Jahr \"sehr stark angelaufen\". Das sagte der Präsident der Vorarlberger Apothekerkammer, Jürgen Rehak, auf APA-Anfrage.", "Bis zum heutigen Tag bestehe eine hohe Nachfrage, die bisher nicht zur Gänze habe bedient werden können. \"Was von den Apotheken an Impfstoff bestellt wurde, wurde nicht zur Gänze geliefert\", so Rehak.", "In den nächsten Tagen werde aber Impfstoff-Nachschub erwartet, mit dem laut Rehak der größte Teil des Bedarfs abgedeckt werden kann. \"Es wird heuer sehr viel mehr geimpft als in den vergangenen Jahren\", stellte Rehak fest.", "Während sich in einem durchschnittlichen Jahr acht Prozent der Vorarlberger Bevölkerung gegen Influenza impfen lassen, so werden es laut Rehak heuer \"20 Prozent oder noch mehr\" - also etwa 80.000 Personen - sein.", "Auch im Burgenland zeichne sich bei der Grippeimpfung eine merklich höhere Beteiligung ab als im Vorjahr, hieß es aus der Gesundheitsabteilung des Landes.", "Für die Landesbediensteten seien heuer über die Bundesbeschaffungsgesellschaft insgesamt 950 Impfdosen bestellt worden - doppelt so viele wie im Vorjahr.", "Die Verfügbarkeit von Impfdosen sei äußerst knapp, in den Apotheken und bei Ärzten würden auch etliche Wartelisten existieren, hieß es unter Hinweis auf Medienberichte.", "Welche Impfstoffmenge dem Burgenland in Summe zur Verfügung steht, könne nicht pauschal gesagt werden, da jede Apotheke die Impfstoffe autonom über den freien Markt beziehe. Höhepunkt in Tirol überschritten In Tirol ging in den vergangenen Tagen die Nachfrage nach dem Grippeimpfstoff zurück.", "Der große Ansturm war bereits vor vier bis sechs Wochen, berichtete Apothekerkammer-Präsident Matthias König der APA. Dass sich derart viele Menschen heuer gegen die Grippe impfen lassen wollen, habe aber schon überrascht.", "Vor allem weil die Österreicher als \"Impfmuffel\" gelten, meinte er. Wie er beobachtete, lassen sich heuer im Gegensatz zu den Vorjahren Menschen jeden Alters impfen, zuvor waren es eher ältere Menschen.", "In vielen Apotheken gäbe es noch Wartelisten, dennoch ging König davon aus, dass der Bedarf gedeckt werden kann. Tirols Apotheken verkauften bisher 25.000 Impfdosen, weitere 13.000 sollten im Dezember noch geliefert werden.", "Laut Land stehen für diverse Gratis-Impfprogramme insgesamt rund 65.000 Influenza-Impfdosen zur Verfügung.", "Vom Impfstoff für Kinder ab dem vollendeten 6. bis zum vollendeten 24.  Lebensmonat wurde eine erste Lieferung von Mitte Oktober (900 Dosen) bereits an die niedergelassenen ÄrztInnen – hauptsächlich FachärztInnen für Kinderheilkunde – verteilt, hieß es gegenüber der APA.", "Eine zweite Lieferung (3.600 Dosen seit 3. November) sei ebenso verteilt. Vom nasalen Kinderimpfstoff für Kinder ab dem vollendeten 24.  Lebensmonat bis zum vollendeten 15.  Lebensjahr wurden seit 3. November 26.980 Dosen zugeteilt, hieß es.", "Gesundheitslandesrat Bernhard Tilg (ÖVP) sei es darüber hinaus nach intensiven Gesprächen mit dem Bund gelungen, weitere 24.750 Impfstoffdosen von der Bundesbeschaffung für exponierte Personen, insbesondere im Gesundheitsbereich, für Tirol zu beschaffen.", "Kostenlose Impfaktion in NÖ startet In Niederösterreich sollen ab Mitte Dezember Risikogruppen, chronisch Kranke, Menschen ab 65 Jahren und Mitarbeiter mobiler Pflegedienste kostenlosen Grippeschutz erhalten.", "Von der Bundesbeschaffung GmbH (BGG) wurden laut Angaben aus dem Büro der Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) hierfür 80.000 Impfdosen zugesichert.", "Bereits im Oktober waren in Niederösterreich im Rahmen einer bundesweiten Aktion 56.400 Impfstoffe für Kinder und 7.000 für Senioren in Pflegeheimen vorgesehen. Wie hoch die Beteiligung bei der Grippeimpfung in Kärnten heuer ist, können die zuständigen Behörden derzeit nicht sagen.", "Auch bezüglich Altersgruppen gab es vorerst keine Auswertung. Die Nachfrage bei den Erwachsenen übersteige das Angebot, der Andrang war hier größer als erwartet, hieß es auf Anfrage beim Landespressedienst.", "Für Kinder und Jugendliche bis 15 Jahre gab es noch Impfstoff, diese werden weiter aufgerufen, sich impfen zu lassen." ],
  "articleContentTranslated" : [ "Bu yıl tüm Avusturya'da grip aşısı talebi muhtemelen önceki yıllara göre birçok kat daha yüksek, özellikle de Corona yüzünden.", "Tüm federal eyaletlerde öncekine göre önemli ölçüde daha fazla aşı sipariş edilmiş olsa da, serum hala birçok yerde, özellikle eczanelerde stokta yok. Bazıları Mart ayına kadar devam eden çeşitli aşı kampanyaları olumlu karşılandı.", "Bu yıl tüm yaş gruplarında aşı yapmak isteyenler bulundu. Belediye Sağlık Meclisi Peter Hacker (SPÖ) ofisine göre, aşı kampanyası Viyana'da da çok iyi karşılandı.", "Şehrin ücretsiz kampanyası için şimdiye kadar 107.351 randevu kaydı yapıldı. 21.907'si telefonla, 85.444'ü online kayıt sistemi ile yapılmıştır. Sonra ikamet alanı var.", "Kampanya Mart ayına kadar devam ediyor. Kendi açıklamalarına göre, şehir ilkbaharda toplam 466.300 aşı dozu almayı başardı. Özel muayenehanedeki doktorlar en büyük payı aldı - tüm aşıların yaklaşık yüzde 50'si.", "Genellikle bir yılda 80.000'den fazla aşı yapılmaktadır. Bu sayının bu yıl neredeyse üç katına çıktığı söylendi. Salzburg'da \"muazzam\" telaş Salzburg Eczacıları Odası sözcüsüne göre, bu yıl Salzburg'daki grip aşısı için yapılan telaş çok büyük.", "Şu anda 80.000 aşı dozu dolaşımdadır. Salzburg Eczacılar Odası Başkanı Kornelia Seiwald APA'ya \"Bu geçen yıla göre neredeyse dört kat fazla\" dedi. Seiwald, \"Genel olarak bununla iyi geçineceğimizi düşünüyorum\" dedi.", "Salzburg Eczacılar Odası, Avusturya Sağlık Sigortası Fonu (ÖGK) ile 25.000 doz aşı olmak üzere bir aşı kampanyası başlattı. Ana aşılama grubu 65 yaş üstü ve kronik hastalığı olan kişilerdir.", "Bazı insanlar yedek listeye alınmıştı, kota şu anda işleniyor. Sözcü, \"Hâlâ küçük partiler var. Aşı isteyen herkesin de aşı olmasını sağlamaya çalışıyoruz.\" Dedi.", "Ancak bunun garantisi yok. Ancak kimse bu yıl bu kadar çok Salzburg sakininin aşılanmasını beklemiyordu. Korona salgınının patlak vermesinden önce, konu grip aşısı olduğunda Salzburg halkı \"aşı susturucusuydu\".", "Korona salgınından önceki zamanlarda, düşük talep nedeniyle grip aşılarının her yıl Salzburg'da atılması gerekiyordu. Kasım ayının başından beri Salzburg Eyaleti grip aşısı için çok sayıda aşı sağladı:", "Yaşlı vatandaşların evleri için 6.220 aşı dozu, 6-24 aylık çocuklar için 3.400, 2-15 yaş arası çocuklar için 20.390, devlet çalışanları için 450 ve Salzburg Eyalet Klinikleri (SALK) çalışanları için 3.000 aşı. :", "APA'nın talebi üzerine, ülkenin sağlık departmanı aracılığıyla eczanelere sunulan ek 17.000 dozun düzenlendiğini söyledi. Steiermark ve Yukarı Avusturya'da bekleme listeleri Steiermark'da da gerçek gribe yakalanma korkusu açıkça harikaydı.", "Bazı durumlarda, talep mevcut aşı miktarını aştı ve eczanelerde bekleme listeleri vardı. Sağlık Belediye Meclisi Üyesi Robert Krotzer'in (KPÖ) ofisine göre, Graz şehrinin aşılama kampanyası için yaklaşık 9.900 doz serum mevcuttu.", "Randevular telefonla ve çevrimiçi olarak yapıldı ve akın Styria'nın her yerinden geldi. \"İlk günkü teknik sorunlar hızla çözüldü.", "Eyalet aşı merkezine, eczanelere ve doktorlara yönelik muazzam telaşın ardından, Graz şehri, Avusturya'da yüksek riskli hastaları tercih eden ve hatta Kasım ayı sonunda randevuları bile ayarlayabilen tek şehirdi, \"diye vurguladı Krotzer.", "Belediye kampanyası 4 Aralık'ta sona eriyor.", "Yukarı Avusturya Eczacılar Odası Başkanı Thomas Veitschegger'e göre Yukarı Avusturya'da grip aşıları için olan telaş da önceki yıllara göre önemli ölçüde daha fazla, talep nüfus ve tüm yaş gruplarına yayılıyor.", "Pek çok firmanın çalışanları için talep ve sipariş vermesi dikkat çekicidir. Buna göre bekleme listeleri var. Eczanelere kotalar gelmeye devam ediyordu, ancak sipariş edilen her şey teslim edilmiyordu.", "Veitschegger, \"Kesinlikle çok daha fazla enfekte olabilirdik\" dedi.", "Yukarı Avusturya eyaleti tarafından 65 yaş üstü kişilere yönelik 17.550 dozluk özel aşı ve çocuklar için 56.000 dozluk grip aşısı büyük ölçüde teslim edildi, ancak genel nüfus için 40.000 dozun yalnızca 20.000'i geldi.", "Gerisi, korkuluyor, muhtemelen bir daha asla olmayacak. Avusturya Sağlık Sigortası Fonu, Yukarı Avusturya'da 311 genel pratisyen hekime grip aşısı sağlamıştır.", "Fona göre, riskli hastalar bu arada eczaneden satın aldıkları için ÖGK kontenjanına sahip doktorlara aşı bırakılacağına dair ara sıra raporlar bile var.", "Vorarlberg'de de yüksek talep Vorarlberg'de grip aşısı bu yıl \"harika bir başlangıç yaptı\". APA'nın talebi üzerine Vorarlberg Eczacılar Odası Başkanı Jürgen Rehak bunu söyledi.", "Bu güne kadar henüz tam olarak karşılanmamış yüksek bir talep var. Rehak, \"Eczanelerden sipariş edilen aşı tam olarak teslim edilmedi.\" Dedi.", "Ancak önümüzdeki birkaç gün içinde, Rehak'a göre ihtiyacın çoğunun karşılanabileceği aşı takviyesi bekleniyor. Rehak, \"Bu yıl önceki yıllara göre çok daha fazla aşı var.\" Dedi.", "Vorarlberg nüfusunun yüzde 8'i ortalama bir yılda grip aşısı olurken, Rehak'a göre bu yıl \"yüzde 20 veya daha fazla\" - yani yaklaşık 80.000 kişi olacak.", "Eyalet sağlık departmanına göre Burgenland'da da bir önceki yıla göre gözle görülür derecede daha yüksek grip aşısı katılımı var.", "Bu yıl, Federal Tedarik Şirketi aracılığıyla devlet çalışanlarına toplam 950 aşı dozu sipariş edildi - bir önceki yıla göre iki kat fazla.", "Basında çıkan haberlere göre, aşı dozlarının mevcudiyeti son derece azdır ve ayrıca eczanelerde ve doktorlarda bir dizi bekleme listesi vardır.", "Burgenland'ın kullanabileceği toplam aşı miktarı genel olarak söylenemez, çünkü her eczane aşıları bağımsız olarak serbest piyasadan alır. Tirol'de yüksek puan aşıldı Tirol'de son günlerde grip aşısına olan talep azaldı.", "Eczacı Odası Başkanı Matthias König, APA'ya büyük telaş dört ila altı hafta önceydi. Bu yıl bu kadar çok insanın gribe karşı aşı olmak istemesi şaşırtıcıydı.", "Her şeyden önce, çünkü Avusturyalılar \"aşı maddesi\" olarak görülüyorlar, dedi. Onun gözlemlediği gibi, bu yıl önceki yılların aksine her yaştan insana aşı yaptırılıyor; daha önce yaşlıların olması daha muhtemeldi.", "Birçok eczanenin hala bekleme listeleri var, ancak König talebin karşılanabileceğini varsaydı. Tirol eczaneleri şu ana kadar 25.000 aşı dozu sattı ve 13.000'inin Aralık ayında teslim edilmesi gerekiyor.", "Eyalete göre, çeşitli ücretsiz aşılama programları için toplam 65.000 grip aşısı dozu mevcuttur.", "APA'ya göre, 6 ila 24 aylık (900 doz) çocuklara yönelik ilk aşı teslimi, yerleşik doktorlara - özellikle çocuk doktorlarına - Ekim ortasında dağıtılmıştı.", "Ayrıca ikinci bir teslimat (3 Kasım'dan bu yana 3.600 kutu) dağıtıldı. 24. aydan tamamlanan 15. yaşına kadar olan çocuklara yönelik nazal çocuk aşısının 3 Kasım'dan itibaren 26.980 dozunun tahsis edildiği belirtildi.", "Sağlık Meclis Üyesi Bernhard Tilg (ÖVP), federal hükümetle yapılan yoğun görüşmelerin ardından, özellikle sağlık sektöründe, Tirol'e maruz kalan kişiler için federal tedarikten 24.750 aşı dozu daha almayı başardı.", "Aşağı Avusturya'da ücretsiz aşı kampanyası başlıyor Aşağı Avusturya'da risk grupları, kronik hastalığı olanlar, 65 yaş ve üstü kişiler ve gezici bakım hizmetleri çalışanları Aralık ortasından itibaren ücretsiz grip koruması alacaklar.", "Devlet Sağlık Konseyi Üyesi Ulrike Königsberger-Ludwig (SPÖ) ofisinden alınan bilgiye göre, 80.000 aşı dozu Bundesbeschlassung GmbH (BGG) tarafından garanti altına alındı.", "Ekim ayında, ülke çapında bir kampanyanın parçası olarak Aşağı Avusturya'da huzurevlerinde çocuklar için 56.400 ve yaşlılar için 7.000 aşı planlandı. Sorumlu makamlar, bu yıl Karintiya'daki grip aşısına katılımın ne kadar yüksek olduğunu söyleyemiyor.", "Şimdilik yaş gruplarına ilişkin bir değerlendirme de yapılmadı. Devlet basın servisinden gelen talep üzerine, yetişkinlerden gelen talep arzı aştı, telaş beklenenden fazla oldu.", "15 yaşına kadar olan çocuklar ve ergenler için hala bir aşı vardı; hala aşı olmaları isteniyor." ]
}