{
  "id" : "4bCRMaD1",
  "url" : "https://kurier.at/politik/inland/spoe-will-heuer-am-1-mai-wieder-marschieren/401162790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T06:09:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4257854/46-145695962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ will heuer am 1. Mai wieder marschieren",
  "articleTitleTranslated" : "SPÖ bu yıl 1 Mayıs'ta tekrar yürümek istiyor",
  "articleContent" : [ "Der traditionelle Maiaufmarsch der SPÖ soll heuer wieder stattfinden. Das kündigte die Landesparteisekretärin der Wiener Sozialdemokraten, Barbara Novak, im Gespräch mit der APA an. Im Vorjahr war die Veranstaltung nach dem Ausbruch der Coronavirus-Pandemie abgesagt worden.", "Auch für den damals gecancelten Parteitag gibt es einen neuen Termin. Man werde sich am 1. Mai an die Corona-Bestimmungen - also etwa die Tragepflicht in Sachen Mund-Nasen-Schutz oder die Abstandsregeln - halten, versicherte Novak.", "Unklar ist noch, in welcher Art und Weise die Abschlusskundgebung auf dem Rathausplatz durchgeführt wird. Dort stehen üblicherweise die Reden der Parteigranden auf dem Programm. Denkbar ist laut Wiener SPÖ, dass der Zutritt beschränkt bzw. auch die Ringstraße einbezogen wird.", "Die Gremien werden für die roten Maipläne vermutlich noch diese Woche grünes Licht geben, berichtete die Parteisekretärin. Stattfinden soll auch der Fackelzug der Sozialistischen Jugend am Vorabend.", "Lediglich das Maifest im Prater, das üblicherweise nach der Kundgebung zum geselligen Beisammensein lädt, wackelt. Ob dieses durchgeführt kann, ist offen, sagte Novak. Einen Termin gibt es unterdessen auch für den Landesparteitag der Wiener SPÖ.", "Er wurde für den 27.  November angesetzt - nachdem er im Vorjahr ebenfalls virusbedingt nicht stattfinden konnte. Bei dem Event handelt es sich um einen sogenannten Wahlparteitag. Das bedeutet, dass der Landesparteivorsitzende, Bürgermeister Michael Ludwig, sich dort der Wiederwahl stellen wird." ],
  "articleContentTranslated" : [ "SPÖ'nün geleneksel Mayıs mitingi bu yıl yeniden yapılacak. Viyana Sosyal Demokratları'nın eyalet parti sekreteri Barbara Novak bunu APA ile yaptığı röportajda duyurdu. Koronavirüs salgınının patlak vermesinin ardından önceki yıl olay iptal edilmişti.", "Ayrıca o sırada iptal edilen parti konferansı için yeni bir tarih var. Novak, 1 Mayıs'ta ağız ve burun koruması kullanma zorunluluğu veya mesafe kuralları gibi korona düzenlemelerine uyulacağından emin.", "Son mitingin Rathausplatz'da nasıl yapılacağı henüz belli değil. Parti liderlerinin konuşmaları genellikle oradaki programda yapılır. Viyana'daki SPÖ'ye göre, erişimin kısıtlanması veya Ringstrasse'nin de dahil edilmesi düşünülebilir.", "Parti sekreteri, komitelerin bu hafta kırmızı Mayıs planlarına yeşil ışık yakacağını bildirdi. Sosyalist Gençliğin meşale alayı da bir önceki akşam gerçekleşecek.", "Genelde mitingden sonra insanları sosyalleşmeye davet eden Prater'da sadece Mayıs Festivali sallanıyor. Novak, bunun yapılıp yapılamayacağının açık olduğunu söyledi. Bu arada, Viyana SPÖ'nün devlet parti konferansı için de bir tarih var.", "27 Kasım için planlanmıştı - bir önceki yıl virüs nedeniyle gerçekleşememişti. Etkinlik, sözde bir seçim partisi konferansıdır. Bu, eyaletin parti başkanı Belediye Başkanı Michael Ludwig'in orada yeniden seçilmeyle karşı karşıya kalacağı anlamına geliyor." ]
}