{
  "id" : "4bEN4YHl",
  "url" : "https://kurier.at/wirtschaft/oelpreise-legten-weiter-zu-opec-kuerzt-foerderung/401148072",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:11:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856355/46-173900504.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ölpreise legten weiter zu: OPEC+ kürzt Förderung",
  "articleTitleTranslated" : "Petrol fiyatları yükselmeye devam etti: OPEC + üretimi düşürdü",
  "articleContent" : [ "Die Ölpreise sind am Mittwoch weiter gestiegen. Entscheidend ist der Entschluss des Ölverbunds OPEC+, die Förderung in den Monaten Februar und März unter dem Strich zu reduzieren. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 53,91 US-Dollar (43,93 Euro).", "Das waren um 31 Cent mehr als am Vortag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 13 Cent auf 50,06 Dollar.", "OPEC+ bewegt Preis Damit rangieren die Ölpreise in der Nähe ihrer Höchststände seit dem schweren Einbruch während der ersten Coronawelle im Frühjahr 2020.  Auslöser des jüngsten Anstiegs war die Entscheidung der OPEC+ vom Dienstag, die Ölproduktion in den kommenden beiden Monaten zu reduzieren.", "Die Hauptlast trägt der Ölgigant Saudi-Arabien, während der zweite große Förderer Russland seine Produktion sogar leicht ausweiten darf. Die Entscheidung dürfte Folge der angespannten Coronalage in vielen Ländern sein, die auf der Rohölnachfrage lastet.", "Der Entschluss kam nach einer längeren Debatte der Länder zustande, die sich abermals zunächst nicht einigen konnten. Wie schon öfter zeigte sich letztlich Saudi-Arabien bereit, die Förderung deutlich zu reduzieren.", "Der Schritt war offenbar nicht mit den anderen Staaten abgesprochen. Russlands Vize-Regierungschef Alexander Nowak sprach von einem \"Neujahrsgeschenk\"." ],
  "articleContentTranslated" : [ "Petrol fiyatları Çarşamba günü yükselmeye devam etti. Belirleyici faktör, OPEC + petrol ağının Şubat ve Mart aylarında üretimde alt çizgiyi düşürme kararıdır. Kuzey Denizi Brentinin bir varili (159 litre) sabah 53.91 ABD dolarına (43.93 euro) mal oldu.", "Bu, bir önceki günden 31 sent daha fazlaydı. ABD West Texas Intermediate'in (WTI) varil fiyatı 13 sent artarak 50.06 dolara çıktı.", "OPEC + fiyatı değiştirdi Bu, 2020 baharındaki ilk korona dalgası sırasında yaşanan şiddetli düşüşten bu yana petrol fiyatlarını en yüksek seviyelerine yaklaştırıyor. Son artışın tetikleyicisi, Salı günü OPEC + 'nın önümüzdeki iki ay içinde petrol üretimini azaltma kararı oldu.", "Ana yük petrol devi Suudi Arabistan'a aitken, ikinci büyük üretici olan Rusya'nın üretimini biraz artırmasına bile izin verildi. Karar, ham petrole olan talebi ağırlaştıran birçok ülkedeki gergin korona durumunun bir sonucu olabilir.", "Karar, ülkeler arasında yine başlangıçta anlaşamayan uzun bir tartışmanın ardından geldi. Çoğu zaman olduğu gibi, Suudi Arabistan nihayetinde finansmanı önemli ölçüde azaltmaya hazır olduğunu gösterdi.", "Görünüşe göre hareket diğer devletlerle anlaşmaya varılmamıştı. Rusya Başbakan Yardımcısı Alexander Nowak, \"Yeni Yıl hediyesi\" nden bahsetti." ]
}