{
  "id" : "4BkN1snE",
  "url" : "https://kurier.at/chronik/oesterreich/kommen-lockerungen-was-heute-passieren-wird/401174191",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:06:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910131/46-175254040.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fahrplan zu den Lockerungen: Letzte Gespräche vor Entscheidung",
  "articleTitleTranslated" : "Herhangi bir gevşeme var mı? Bugün ne olacak",
  "articleContent" : [ "Der Tag beginnt mit mehreren Treffen der Regierung mit Opposition, Landeshauptleuten und Experten. Neben dem dritten Lockdown geht es auch um die Frage des Einsatzes von Astra Zeneca. Der Zeitplan.", "Heute ist es wieder einmal soweit, es ist ein Tag der Entscheidung: Die Regierung will nach Beratungen mit Experten, Landeshauptleuten und Opposition über mögliche Lockerungen des Corona-Lockdowns ab dem 8.", "Februar beraten. Die genauen Details sind noch unbekannt, fix zu sein scheint aber, dass die Schulen im Schichtbetrieb wieder Unterricht vor Ort anbieten und dass der Handel auch außerhalb der Produkte des täglichen Bedarfs wieder seine Dienste anbieten kann.", "Dazu werden Friseure wieder zur Schere greifen dürfen. Die aktuellen Zahlen sprechen eigentlich gegen eine Öffnung. Die Regierung wollte auf höchstens 700 Neuinfektionen pro Tag runter, steht aber beim Doppelten.", "Zudem kommt es zu Verzögerung bei den geplanten Impfungen aufgrund von Lieferproblemen bei Astra Zeneca. Die Empfehlung, den Impfstoff zuerst nur an die Altersgruppe der 18- bis 64-Jährigen zu verimpfen kommt erschwerend hinzu.", "Und dann gibt es ja auch noch die Virusmutationen, die sich auch schon in Österreich eingefunden haben.  Auch ist die 7-Tage-Inzidenz vielerorts noch lange nicht unter 50 gefallen. Zeitplan für Montag Gegen 11:30 Uhr ist eine Videokonferenz der Bundesregierung mit der Opposition geplant.", "Im Anschluss gibt es gegen 13 Uhr ein Treffen der Bundesregierung mit den Landeshauptleuten. Zusätzlich sind Treffen mit Experten geplant. Gegen 16 Uhr soll es dann eine Pressekonferenz mit Regierungsvertretern geben.", "Öffnungen gegen den Lagerkoller Als Grund, warum die Zahlen nicht wie erhofft nach unten gehen, wird neben den infektiöseren neuen Corona-Varianten genannt, dass sich die Menschen immer weniger an die Regeln halten.", "Insofern gibt es die Hoffnung, dass mit einer gewissen Lockerung auch eine quasi emotionale Entspannung in der Bevölkerung eintritt.", "Zudem will man auf Bedenken von Experten eingehen, wonach vor allem Kinder und Jugendliche durch die eingeschränkten Möglichkeiten, Gleichaltrige zu treffen, immer stärker mit psychischen Problemen konfrontiert sind.", "Mehrere Landeshauptleute hatten sich am Wochenende für Lockerungen ausgesprochen.  Dabei wurden Argumente gegen den \"Lagerkoller\" und ähnliches vorgebracht.", "ÖGB-Präsident Wolfgang Katzian berichtete zudem von zunehmenden Geldsorgen der Arbeitnehmer, und dass \"viele Leute vom langen Eingesperrtsein wuggi\" seien. Eine blinde Öffnung wird es jedoch nicht sein.", "Neben dem Schicht-Unterricht ist davon auszugehen, dass die FFP2-Pflicht noch einmal zumindest auf ältere Schüler ausgeweitet wird - allenfalls auch beim Personal in Kindergärten. Offen sind diverse Organisationsfragen den Schicht-Unterricht an den Schulen betreffend.", "Im Kulturbereich werden sich wohl nur Museen und Bibliotheken Hoffnung auf Öffnung machen dürfen. Verschärfungen dürfte es bei der Einreise geben. SPÖ-Chefin Pamela Rendi-Wagner meldete sich am Sonntag dagegen skeptisch zu Wort und warnte vor einer dritten Infektionswelle.", "\"Wir müssen eine dritte Welle mit einem noch infektiöseren Virus verhindern. Das ist kein rein virologischer Ansatz, sondern lebenswichtig - in gesundheitlicher, wirtschaftlicher und politischer Hinsicht.\"", "Die Frage des Öffnens sei \"eine Frage des Risikos\". \"Dieses Risiko ist kein abstraktes, es ist brutal real. Messbar in Zahlen der Infizierten, Erkrankten, Toten. Das Ziel der Regierung waren rund 700 Infektionen pro Tag, gestern waren es 1.400.", "Die Zahlen sind zu hoch. Jetzt zu lockern bedeutet die Bevölkerung einem nicht kontrollierbaren Risiko auszusetzen\", so die SPÖ-Vorsitzende.", "Astra Zeneca und der Impfplan  Außerdem wird es heute bei den Beratungen auch um die Frage gehen, wie der neu zugelassene Impfstoff von Astra Zeneca zum Einsatz kommt, bzw. inwiefern sich die eingeschränkte Empfehlung nur für die Altersgruppe der 18- bis 64-Jährigen auf die Impfpläne im Land auswirkt.  ", "Österreich ist bislang nicht als Europameister in Sachen Impfschnelligkeit aufgefallen.  Zu der Entscheidung durch das nationale Impfgremium am Sonntag hat sich die Vakzinologin Ursula Wiedermann-Schmidt im Ö1-Morgenjournal geäußert.", "Sie ist Leiterin des Nationalen Impfgremiums. Was war ausschlaggebend für die Empfehlung?   \"Wir haben uns die Datenlage ganz genau angeschaut,\" so Wiedermann-Schmidt. In allen Altersgruppen seien sehr gute Daten vorgelegen. ", "Aufgrund der kleinen Gruppengröße in der Altersgruppe der 65-Jährigen, kam es aber zu der Empfehlung, den Impfstoff noch – also bis mehr Daten vorliegen - der jüngeren Altersgruppe zu verabreichen.   Wie wirkt sich die Entscheidung auf den Impfplan aus?", "\"Derzeit eigentlich nicht wesentlich,\" sagt die Leiterin des Impfgremiums. Die Empfehlung gelte auch erst mal nur für das erste Quartal. Die ältere Population sollte demnach mit dem bisherigen RNA-Impfstoff geimpft werden.", "Astra Zeneca komme dann auch in der ersten Phase z.B. beim medizinischen Personal und bei jüngeren Gruppen zum Zug. Außerdem könne der Impfstoff auch im niedergelassenen Bereich zur Anwendung kommen. \"Für den Ablauf wird die Zulassung eigentlich eine Erleichterung sein,\" so die Vakzinologin.", "Am Sonntag äußerten sich zudem Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober zur Empfehlung durch das nationale Impfgremium. Demnach werde man sich mit den Landeshauptleuten am Montag abstimmen und den Impfplan entsprechend adaptieren.", "Der adaptierte Impfplan solle dann \"noch in der ersten Wochenhälfte beschlossen und veröffentlicht\" werden. " ],
  "articleContentTranslated" : [ "Gün, hükümet ile muhalefet, valiler ve uzmanlar arasında birkaç toplantıyla başlıyor. Üçüncü kilitlemenin yanı sıra, Astra Zeneca'nın kullanımı sorunu da var. Program.", "Bugün yine o zaman, karar günü: Uzmanlar, valiler ve muhalefet ile istişarelerin ardından hükümet, 8 Nisan'dan itibaren korona kilitlenmesini hafifletmek istiyor.", "Şubat tavsiyesi. Kesin ayrıntılar hala bilinmemektedir, ancak okulların yine vardiyalı olarak yerinde dersler vereceği ve perakendecilerin hizmetlerini günlük ürünlerin dışında yeniden sunabilecekleri kesin görünüyor.", "Kuaförler yine makas kullanabilecek. Mevcut rakamlar aslında bir açılışa karşı çıkıyor. Hükümet günde en fazla 700 yeni enfeksiyonu azaltmak istedi, ancak bu iki katına çıktı.", "Astra Zeneca'da teslimat sorunları nedeniyle planlanan aşılarda da bir gecikme var. Aşının ilk olarak 18-64 yaşları arasındaki çocuklara verilmesi önerisi işleri daha da zorlaştırıyor.", "Ve bir de Avusturya'da zaten ortaya çıkan virüs mutasyonları var. Birçok yerde, 7 günlük insidans henüz 50'nin altına düşmedi. Pazartesi Günü Saat 11:30 civarında, federal hükümet ile muhalefet arasında bir video konferans planlanıyor.", "Daha sonra saat 13.00 civarında federal hükümet ile valiler arasında bir toplantı yapılacak. Uzmanlarla görüşmeler de planlanıyor. Saat 16:00 civarında hükümet temsilcileriyle bir basın toplantısı yapılacak.", "Kamp ateşine karşı açılışlar Sayıların umulduğu gibi düşmemesinin bir nedeni olarak, daha bulaşıcı yeni Corona varyantlarının yanı sıra, insanların kurallara gittikçe daha az bağlı kaldığı belirtiliyor.", "Bu bağlamda, belli bir gevşeme ile popülasyonda yarı duygusal bir rahatlama olacağı umudu vardır.", "Ayrıca, özellikle çocukların ve ergenlerin akranlarıyla buluşma fırsatlarının sınırlı olması nedeniyle giderek artan şekilde psikolojik sorunlarla karşı karşıya kaldıklarına dair uzmanların endişelerini de ele almak istiyorlar.", "Hafta sonu birkaç vali durumu hafifletmek lehinde konuşmuştu. \"Kamp ateşi\" ve benzerlerine karşı argümanlar öne sürüldü.", "ÖGB Başkanı Wolfgang Katzian da, işçilerin giderek daha fazla para konusunda endişelendiğini ve \"uzun süredir tutuklu bulunan pek çok kişinin wuggi olduğunu\" bildirdi. Ancak, kör bir açılış olmayacak.", "Vardiyalı derslere ek olarak, FFP2 yükümlülüğünün en azından daha büyük öğrencilere - muhtemelen anaokullarındaki personel için de - genişletileceği varsayılabilir. Okullardaki vardiyalı derslerle ilgili çeşitli organizasyonel sorular açık kalmaktadır.", "Kültür sektöründe, sadece müzeler ve kütüphaneler bir açılış ümit edebilir. Girişin sıkılması gerekir. SPÖ lideri Pamela Rendi-Wagner ise Pazar günü şüpheli bir şekilde konuşarak üçüncü bir enfeksiyon dalgası konusunda uyarıda bulundu.", "\"Daha da bulaşıcı bir virüsle üçüncü bir dalgayı önlemeliyiz. Bu tamamen virolojik bir yaklaşım değil, sağlık, ekonomik ve politik açıdan hayati önem taşıyor.\"", "Açılma sorunu \"bir risk meselesi\" dir. \"Bu risk soyut bir risk değil, acımasızca gerçektir. Enfekte olan, hasta ve ölenlerin sayısı açısından ölçülebilir. Hükümetin hedefi, dün 1.400'den günde yaklaşık 700 enfeksiyondu.", "Sayılar çok yüksek. Şimdi gevşemek, nüfusu kontrol edilemeyen bir riske maruz bırakmak anlamına geliyor, \"dedi.", "Astra Zeneca ve aşılama planı Ek olarak, bugünkü tartışmalar, Astra Zeneca'nın yeni onaylanan aşısının nasıl kullanıldığı veya yalnızca 18 ila 64 yaş grubu için kısıtlanmış tavsiyenin ne ölçüde geçerli olduğu sorusunu da ele alacaktır. Ülkedeki aşı programları.", "Avusturya, aşılama hızında Avrupa şampiyonu olarak henüz görülmedi. Aşı uzmanı Ursula Wiedermann-Schmidt, Pazar günü Ö1 sabah günlüğünde ulusal aşılama komitesinin kararı hakkında yorum yaptı.", "Ulusal Aşı Kurulunun başkanıdır. Tavsiye için belirleyici olan nedir? Wiedermann-Schmidt, \"Verilere çok yakından baktık\" dedi. Tüm yaş gruplarında çok iyi veriler mevcuttu.", "65 yaş grubundaki grubun küçük olması nedeniyle, daha fazla veri elde edilene kadar aşının daha genç yaş grubuna uygulanması önerildi. Karar aşılama programını nasıl etkiler?", "Aşılama komitesi başkanı \"Şu anda pek önemli değil\" diyor. Öneri yalnızca ilk çeyrek için geçerlidir. Bu nedenle yaşlı popülasyon, önceki RNA aşısı ile aşılanmalıdır.", "Astra Zeneca daha sonra ilk aşamada, örneğin sağlık personeli ve daha genç gruplarla birlikte devreye girer. Ek olarak, aşı özel muayenehanelerde de kullanılabilir. Aşı uzmanı, \"Onay aslında süreç için bir rahatlama olacak\" dedi.", "Pazar günü, Federal Şansölye Sebastian Kurz ve Sağlık Bakanı Rudolf Anschober ulusal aşılama komitesinin tavsiyesi üzerine yorum yaptılar. Buna göre, Pazartesi günü valilerle koordine edilecek ve aşılama planı buna göre uyarlanacak.", "Uyarlanmış aşılama planı daha sonra \"kararlaştırılmalı ve haftanın ilk yarısında yayınlanmalıdır\"." ]
}