{
  "id" : "4bsHcl7P",
  "url" : "https://kurier.at/wirtschaft/modelleisenbahnhersteller-maerklin-mit-hoher-nachfrage-in-coronakrise/401107512",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T07:51:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Modelleisenbahnhersteller Märklin mit hoher Nachfrage in Coronakrise",
  "articleTitleTranslated" : "Korona krizinde yüksek talep gören model demiryolu üreticisi Märklin",
  "articleContent" : [ "112 Millionen Euro Umsatz Anfang des Jahres hatte Sieber noch von einem Umsatzplus um fünf auf 117 Millionen Euro im Geschäftsjahr 2019/2020 gesprochen.  Mit 112 Millionen Euro Umsatz schloss das Geschäftsjahr nun auf Vorjahresniveau.", "Für dieses Jahr wagt Sieber keine genaue Prognose, hält aber ein leichtes Wachstum für möglich.  Der Bobby-Car-Produzent Simba Dickie im bayerischen Fürth hatte den insolventen Modellbahnhersteller Märklin 2013 übernommen.", "Nach Jahren der Stagnation war der Umsatz zuletzt wieder gestiegen.  Das Hobby Modelleisenbahn hatte zuletzt wieder Fahrt aufgenommen und auch anderen Herstellern eine steigende Nachfrage beschert.", "Seit ein paar Jahren gehe die Entwicklung stetig nach oben, sagt Ulrich Brobeil vom Deutschen Verband der Spielwarenindustrie.  Die meisten Hersteller seien zurzeit mit der Umsatzentwicklung sehr zufrieden." ],
  "articleContentTranslated" : [ "112 milyon euroluk satış Sieber, yılın başında 2019/2020 mali yılında satışlarda 5 ila 117 milyon euro artıştan söz etmişti. 112 milyon Euro'luk satışla, iş yılı bir önceki yıl seviyesinde sona erdi.", "Sieber bu yıl için kesin bir öngörüde bulunmuyor, ancak hafif bir büyümenin mümkün olduğuna inanıyor. Fürth, Bavyera'daki bobby otomobil üreticisi Simba Dickie, iflas eden model demiryolu üreticisi Märklin'i 2013 yılında devraldı.", "Yıllar süren durgunluktan sonra, satışlar son zamanlarda yeniden arttı. Model demiryollarının hobisi son zamanlarda tekrar hız kazandı ve diğer üreticilere olan talebi de artırdı.", "Alman Oyuncak Endüstrisi Birliği'nden Ulrich Brobeil, birkaç yıldır trendin giderek arttığını söylüyor. Çoğu üretici şu anda satış gelişiminden çok memnun." ]
}