{
  "id" : "4C07AGgZ",
  "url" : "https://kurier.at/sport/wintersport/der-bann-ist-gebrochen-oesv-doppelsieg-in-bormio-mayer-siegt-vor-kriechmayr/401142996",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T12:11:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848213/46-173825216.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doppelsieg in Bormio: Das Ende der ÖSV-Durststrecke",
  "articleTitleTranslated" : "Bormio'da çifte zafer: ÖSV'nin zayıf döneminin sonu",
  "articleContent" : [ "Matthias Mayer gewinnt den Abfahrts-Klassiker vor Teamkollege Vincent Kriechmayr. Es ist der erste Sieg für den ÖSV in dieser Saison. \"Hier runter setzen sich nur die besten und die mutigsten Skifahrer durch.\"", "ÖSV-Cheftrainer Andreas Puelacher hatte schon so eine leichte Vorahnung, dass die berüchtigte Pista Stelvio der ideale Boden für den ersten österreichischen Saisonsieg sein könnte. Denn seit jeher gilt für die ÖSV-Abfahrer: Je anspruchsvoller eine Strecke, desto besser sind die Österreicher in Fahrt.", "Matthias Mayer sorgte dafür, dass eine lange Durststrecke zu Ende ging .", "  © Bild: APA/AFP/ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Vier Hundertstel Dieses Motto sollte sich auch in der spektakulären Abfahrt von Bormio bewahrheiten: Im letzten Rennen vor dem Jahreswechsel durfte die Skination endlich den ersten Saisonsieg bejubeln.", "Matthias Mayer und Vincent Kriechmayr sei Dank, die sich ein internes Duell um Platz eins lieferten und im Ziel nur durch vier Hundertstelsekunden getrennt waren.", "Es war auch schon höchste Zeit für einen österreichischen Erfolg: Ganze 23 Rennen dauerte die Durststrecke – so lange hatte das ÖSV-Team seit dem Winter 1986/’87 nicht mehr auf den ersten Sieg warten müssen.", "„Das ist cool“, sagte Gewinner Matthias Mayer, der vor zehn Jahren in Bormio seine erste Weltcupabfahrt bestritten hatte. „Diese Saison hat ja für mich eher mäßig angefangen.“ Bis zur Abfahrt in Bormio hatte es der Doppel-Olympiasieger in diesem Winter noch auf kein Podium geschafft.", "Das mag auch daran gelegen haben, dass ihm die Abfahrten von Val-d“Isère und Gröden nicht wirklich behagen, mit Sicherheit waren daran aber auch die Fehler Schuld, die ihm – wie auch seinem Teamkollegen Vincent Kriechmayr – immer wieder unterliefen.", "Glücksnummer 13 Mayer hat freilich noch eine andere Theorie für seine Siegesfahrt: Die Startnummer.", "Mit der 13, die der Kärntner am Mittwoch trug, feierte er fünf seiner zehn Weltcupsiege, so auch im Jänner auf der Streif, wo Mayer und Kriechmayr für den bis dato letzten österreichischen Doppelsieg gesorgt hatten.", "So emotional damals dieser Triumph vor 40.000 Fans war, so bedeutend war der gestrige Doppelsieg vor leeren Rängen in Bormio. Denn nach der langen Serie von sieglosen Rennen war schon Kritik an Österreichs Skiläufern aufgekommen.", "„Jetzt wird hoffentlich wieder weniger blöd geredet“, sagte der zweitplatzierte Kriechmayr im ORF-Interview. © Bild:", "APA/AFP/ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Matthias Mayer fuhr den 14. österreichischen Abfahrtssieg auf der Stelvio ein, damit stellte der ÖSV in der Weltcup-Historie dieser Abfahrt die Hälfte aller Gewinner.  :", "Als letzter Österreicher hatte Hannes Reichelt 2012 in Bormio gewonnen. Für den Routinier war die Rückkehr auf jene Piste, auf der er sich 2019 das Kreuzband gerissen hatte, eine extreme Herausforderung.", "Reichelt kam wie sieben andere Läufer nicht ins Ziel, überstand die Fahrt aber wie sämtliche Sturzopfer unbeschadet. Endstand:", "Urs Kryenbühl (SUI) Dominik Paris (ITA) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Ryan Cochran-Siegle (USA) Matthieu Bailet (FRA) Johan Clarey (FRA) Beat Feuz (SUI) Christof Innerhofer (ITA) Marco Odermatt (SUI) Romed Baumann (GER) Matteo Marsaglia (ITA) Maxence Muzaton (FRA) Felix Monsen (SWE) Brice Roger (FRA) Andreas Sander (GER) Jared Goldberg (USA) Manuel Schmid (GER) James Crawford (CAN) Adrien Theaux (FRA) Simon Jocher (GER) Josef Ferstl (GER) Stefan Rogentin (SUI) Dominik Schwaiger (GER) Ausgeschieden u.a.:", "Hannes Reichelt (AUT), Nils Allegre (FRA), Bryce Bennett (USA), Carlo Janka (SUI), Niels Hintermann (SUI), Ralph Weber (SUI) Gesamtwertung (nach 13 Rennen):", "Aleksander Aamodt Kilde (NOR) Alexis Pinturault (FRA) Marco Odermatt (SUI) Henrik Kristoffersen (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Filip Zubcic (CRO) Loic Meillard (SUI) Kjetil Jansrud (NOR) Urs Kryenbühl (SUI) Beat Feuz (SUI) Tommy Ford (USA) Lucas Braathen (NOR) Abfahrt Herren (3):", "Aleksander Aamodt Kilde (NOR) Matthias Mayer (AUT) Ryan Cochran-Siegle (USA) Urs Kryenbühl (SUI) Beat Feuz (SUI) Martin Cater (SLO) Vincent Kriechmayr (AUT) Dominik Paris (ITA) Otmar Striedinger (AUT) Johan Clarey (FRA) Mauro Caviezel (SUI) Romed Baumann (GER) Max Franz (AUT) Andreas Sander (GER) Kjetil Jansrud (NOR) Daniel Hemetsberger (AUT) Christopher Neumayer (AUT) Mannschaft Herren (13): Nationencup (23): :" ],
  "articleContentTranslated" : [ "Matthias Mayer, yokuş aşağı klasiği takım arkadaşı Vincent Kriechmayr'ın önünde kazandı. Bu sezon ÖSV'nin ilk zaferi. \"Sadece en iyi ve en cesur kayakçılar buraya gelir.\"", "ÖSV baş antrenörü Andreas Puelacher öyle hafif bir önseziye sahipti ki, meşhur Pista Stelvio, Avusturya'nın sezonun ilk galibiyeti için ideal bir zemin olabilirdi. ÖSV yokuş aşağı kayakçılar için şu durum her zaman geçerli olmuştur: bir rota ne kadar zorluysa, Avusturyalılar o kadar iyi hareket ediyor.", "Matthias Mayer, uzun bir kuru büyünün sona ermesini sağladı.", "© Resim: APA / AFP / ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Dört yüzüncü Bormio'nun muhteşem inişinde de bu slogan gerçekleşmeli: Yıl dönüşünden önceki son yarışta, kayak ülkesi nihayet sezonun ilk galibiyetini kutlamayı başardı.", "Birincilik için dahili bir düelloya giren ve bitişte saniyenin dörtte biri farkla ayrılan Matthias Mayer ve Vincent Kriechmayr'a teşekkürler.", "Avusturya'nın başarısının da tam zamanıydı: Kuru dönem toplam 23 yarış sürdü - ÖSV takımının 1986/87 kışından bu yana ilk zaferini beklemek zorunda kalmadığı zamandır.", "On yıl önce Bormio'da ilk Dünya Kupası inişinde yarışan kazanan Matthias Mayer, \"Harika,\" dedi. “Bu sezon benim için oldukça kötü başladı.” Çifte Olimpiyat şampiyonu bu kış Bormio'da inişe kadar podyuma çıkmamıştı.", "Bu, Val-d'Isère ve Gröden'den gelen koşuları gerçekten sevmemesinden kaynaklanıyor olabilir, ancak kesinlikle takım arkadaşı Vincent Kriechmayr gibi, defalarca yaptığı hataların da hatasıydı.", "Şanslı 13 numaralı Mayer'in elbette galip koşusu için başka bir teorisi var: başlangıç numarası.", "Carinthian'ın Çarşamba günü giydiği 13'le, Mayer ve Kriechmayr'ın bugüne kadarki son Avusturya çifte zaferini elde ettiği Streif'de de dahil olmak üzere on Dünya Kupası zaferinden beşini kutladı.", "O zamanlar 40.000 taraftarın önündeki bu zafer ne kadar duygusal olsa da, dün Bormio'da boş safların önündeki çifte zafer de aynı derecede önemliydi. Çünkü uzun süren galibiyetsiz yarışlardan sonra, Avusturya kayakçılarına yönelik eleştiriler çoktan ortaya çıkmıştı.", "İkinci sırada yer alan Kriechmayr, ORF ile yaptığı röportajda, \"Umarım yine aptallıktan daha az söz edilir.\" Dedi. © Görsel:", "APA / AFP / ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Matthias Mayer, Stelvio'da 14. Avusturya yokuş aşağı zaferini perçinleyerek, ÖSV'yi bu yokuşun Dünya Kupası tarihinde tüm kazananların yarısı haline getirdi. :", "Hannes Reichelt, 2012'de Bormio'da kazanan son Avusturyalı oldu. Gaziler için, 2019'da çapraz bağını yırttığı piste geri dönmek aşırı bir zorluktu.", "Diğer yedi koşucu gibi, Reichelt de bitirmedi, ancak diğer tüm kurbanlar gibi bu yolculuktan yara almadan kurtuldu. Son skor:", "Urs Kryenbühl (SUI) Dominik Paris (ITA) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Ryan Cochran-Siegle (ABD) Matthieu Bailet (FRA) Johan Clarey (FRA) Beat Feuz (SUI) Christof Innerhofer (ITA) Marco Odermatt (SUI) Romed Baumann (GER) Matteo Marsaglia (ITA) Maxence Muzaton (FRA) Felix Monsen (SWE) Brice Roger (FRA) Andreas Sander (GER) Jared Goldberg (ABD) Manuel Schmid (GER) James Crawford (CAN) Adrien Theaux (FRA) Simon Jocher (GER) Josef Ferstl (GER) Stefan Rogentin (SUI) Dominik Schwaiger (GER) Diğerleri arasında elendi:", "Hannes Reichelt (AUT), Nils Allegre (FRA), Bryce Bennett (ABD), Carlo Janka (SUI), Niels Hintermann (SUI), Ralph Weber (SUI) Genel sıralama (13 yarıştan sonra):", "Aleksander Aamodt Kilde (NOR) Alexis Pinturault (FRA) Marco Odermatt (SUI) Henrik Kristoffersen (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (ABD) Filip Zubcic (CRO) Loic Meillard (SUI) Kjetil Jansrud (NOR) Urs Kryenbühl (SUI) Beat Feuz (SUI) Tommy Ford (ABD) Lucas Braathen (NOR) Downhill erkekler (3):", "Aleksander Aamodt Kilde (NOR) Matthias Mayer (AUT) Ryan Cochran-Siegle (ABD) Urs Kryenbühl (SUI) Beat Feuz (SUI) Martin Cater (SLO) Vincent Kriechmayr (AUT) Dominik Paris (ITA) Otmar Striedinger (AUT) Johan Clarey (FRA) Mauro Caviezel (SUI) Romed Baumann (GER) Max Franz (AUT) Andreas Sander (GER) Kjetil Jansrud (NOR) Daniel Hemetsberger (AUT) Christopher Neumayer (AUT) Team Men (13): Nations Cup (23) ::" ]
}