{
  "id" : "4cH68QCm",
  "url" : "https://kurier.at/wirtschaft/xiaomi-steigt-in-produktion-von-e-autos-ein/401336544",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T14:22:52Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/4909852/81690356758710016_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Xiaomi steigt in Produktion von E-Autos ein",
  "articleTitleTranslated" : "Xiaomi, e-araba üretimine başladı",
  "articleContent" : [ "Der chinesische Smartphonehersteller Xiaomi will künftig auch Elektroautos produzieren. Xiaomi, einer der fünftgrößten Handyhersteller weltweit, kündigte am Dienstag für die kommenden zehn Jahre Investitionen von 10 Milliarden Dollar (8,5 Mrd.", "Euro) in den Aufbau einer Autoproduktion an. Dazu werde der Konzern eine neue Tochterfirma gründen, leiten werde sie Konzernchef Lei Jun persönlich.Xiaomi stellt bisher Smartphones, Tablets, smarte Uhren, Kopfhörer und E-Roller her.", "In China boomt der Markt für E-Autos, auch dank staatlicher Anreize. Xiaomi ist daher nicht der erste chinesische Konzern, der auf diesen Zug aufspringt. Im Jänner hatte bereits der Internetriese Baidu angekündigt, er werde zusammen mit dem Autohersteller Geely E-Autos produzieren.", "Die beiden E-Auto-Hersteller XPeng und Li Auto gingen im vergangenen Jahr in den USA an die Börse, um Geld einzusammeln." ],
  "articleContentTranslated" : [ "Çinli akıllı telefon üreticisi Xiaomi de gelecekte elektrikli otomobiller üretmek istiyor. Dünyanın en büyük beşinci cep telefonu üreticilerinden biri olan Xiaomi, Salı günü önümüzdeki on yıl içinde 10 milyar dolarlık yatırım yapacağını duyurdu.", "Euro) bir araba üretim tesisi kurarken. Bu amaçla, grup yeni bir yan kuruluş kuracak, şahsen CEO Lei Jun'un başına geçecek Xiaomi şimdiye kadar akıllı telefonlar, tabletler, akıllı saatler, kulaklıklar ve e-scooterlar üretti.", "E-araba pazarı, kısmen hükümet teşvikleri sayesinde Çin'de hızla büyüyor. Bu nedenle Xiaomi, bu çoğunluğa atlayan ilk Çinli şirket değil. Ocak ayında İnternet devi Baidu, otomobil üreticisi Geely ile birlikte elektrikli otomobil üreteceğini duyurmuştu.", "İki elektrikli otomobil üreticisi XPeng ve Li Auto, geçen yıl ABD'de para toplamak için halka açıldı." ]
}