{
  "id" : "4CVQVyLh",
  "url" : "https://kurier.at/kultur/entgegen-der-hoffnungen-kein-umsatz-ersatz-fuer-kuenstler/401130714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T16:22:29Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4456994/46-164422974.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Entgegen der Hoffnungen kein Umsatz-Ersatz für Künstler",
  "articleTitleTranslated" : "Umutların aksine, sanatçılar için satış ikamesi yok",
  "articleContent" : [ "Gerhard Ruiss und Sepp Schellhorn üben Kritik an der Regierung: \"An Zynismus und Ignoranz nicht mehr zu überbieten\" In der Kulturszene - und ganz besonders in der Kabarettszene - herrscht wieder Aufregung.", "Grund ist dieses Mal der sogenannte Umsatzersatz - zunächst für den November, schließlich verlängert für den Dezember.", "Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, fasst in seinem Protestschreiben zusammen: „Bei der Bekanntgabe des Umsatzersatzes gingen die meisten Kunst- und Kulturschaffenden davon aus, dass auch sie in den Umsatzersatz einbezogen sind.“ Jetzt aber stelle sich heraus, sie sind es nicht.", "Denn auf der Website des Finanzministeriums heißt es: „Freischaffende Künstlerinnen und Künstler können nur dann einen Lockdown-Umsatzersatz beantragen, wenn sie selbst Veranstalter sind. Nur in diesem Fall liegt eine direkte Betroffenheit im Sinne der Richtlinie vor.", "Eine nur indirekte Betroffenheit reicht für eine Antragstellung nicht aus“", "Das bedeutet, so Ruiss: „Einbezogen in den Umsatzersatz sind alle unmittelbar betroffenen Einrichtungen oder Personen, die ihre Geschäftslokale schließen müssen, nicht einbezogen sind die mittelbar betroffenen Selbständigen bzw.  “", "Neuen Selbständigen, die ihre betriebliche Tätigkeit in wechselnden Geschäftslokalen ausüben. Diese treffen die Umsatzeinbrüche bei Schließungen aber mindestens ebenso massiv wie Geschäftslokale“", "Alter Kämpfer: Gerhard Ruiss © Bild: APA/HANS PUNZ Ruiss weiter: „Kunst- und Kulturschaffende, die auf Einnahmenteilung oder Einnahmenbeteiligung spielen, sind nicht indirekt betroffen, alle Schließungen betreffen sie direkt.  “", "Sie verlieren genauso ihren Umsatz wie die Veranstaltungsorte. Hinzu kommt, dass es sich bei ihnen zumeist um Kunst- und Kulturschaffende aus dem nichtgeförderten Bereich handelt, für die es somit keinen Zugang zu Förderungen für ihre Arbeit gibt.", "Für alle anderen Kunst- und Kulturschaffenden gilt, sie verlieren ihre fix vereinbarten Gagen aus ihren abgesagten Auftritten ohne jeden Ersatz“", "Sepp Schellhorn, Kultursprecher der Neos, schlägt in einer Aussendung in dieselbe Kerbe: „Was ist mit den Schauspielerinnen und Schauspielern, die in diesen Theatern nicht auftreten können?  “ Oder den Musikerinnen und Musikern?", "“, fragt er. „Dass man auf die Idee kommen kann, diese wären nicht direkt betroffen, ist an Zynismus und Ignoranz nicht mehr zu überbieten. Kunstschaffende sind neben dem Tourismus und dem Gastgewerbe jene, die am stärksten von der Krise betroffen sind!\"", "Die Regierung müsse, fordert Schellhorn, sofort klarstellen, \"dass Künstlerinnen und Künstler natürlich von der Richtlinie umfasst sind und Umsatzersatz bekommen\".", "Denn: \"Wenn es schon null Planbarkeit darüber gibt, wann und wie es im Kulturbereich weitergeht, müssen die Kunstschaffenden zumindest Rechtssicherheit haben“", "Und auch Ruiss richtet einen „dringenden Appell an die Regierung“, die Neuen Selbständigen in der Kunst und Kultur gleichberechtigt mit allen anderen in die Umsatz-Ersatzregelung für durch den Lockdown geschlossene Betriebe einzubeziehen.  “", "Statt Lockerungen gibt es den Lockdown-Bonus: Staatssekretärin Andrea Mayer © Bild: Kurier/Juerg Christandl Das von Andrea Mayer geleitete Kulturstaatssekretariat bekennt ein:", "„Der Umsatzersatz für direkt betroffene Branchen gilt für Künstlerinnen und Künstler nur unter der Voraussetzung, dass sie auch gleichzeitig der Veranstalter sind“:  Vonseiten des Staatssekretariats sei das immer so kommuniziert worden.  “", "Aus diesem Grund wurde auch flankierend der sogenannte „Lockdown-Bonus“ für Künstlerinnen und Künstler geschaffen. Er wurde mittlerweile angehoben – und beträgt 2000 Euro.", "„Darüber hinaus wird es für indirekt Betroffene – also auch Künstler, Veranstaltungstechniker etc. – noch eine weitere Maßnahme geben, die sich am Umsatzersatz orientiert.", "Diese Maßnahme wird derzeit erarbeitet und demnächst öffentlich präsentiert.“ Da es sehr unterschiedliche Fälle zu berücksichtigen gilt, sei die Ausarbeitung dieser Unterstützungsmaßnahme extrem kompliziert.", "Gerüchteweise will man die Frohbotschaft noch vor Weihnachten verkünden." ],
  "articleContentTranslated" : [ "Gerhard Ruiss ve Sepp Schellhorn hükümeti eleştiriyor: \"Sinizm ve cehalet açısından rakipsiz\" Kültür sahnesinde - ve özellikle kabare sahnesinde - yine heyecan var.", "Bu sefer, bunun nedeni sözde gelir değişimi - başlangıçta Kasım için, ardından Aralık için uzatıldı.", "IG Autorinnen Yazarları'nın sözcüsü Gerhard Ruiss, protesto mektubunda şöyle özetliyor: \"Gelir değişimi duyurulduğunda, çoğu sanatçı ve kültür çalışanı gelir değişimine de dahil olduklarını varsaydı.\" Ama şimdi ortaya çıkıyorlar Değil.", "Çünkü Maliye Bakanlığı'nın web sitesinde şöyle yazıyor: “Serbest sanatçılar, yalnızca organizatörlerin kendileriyse, kesinti gelir değişimi için başvurabilirler. Sadece bu durumda direktifin anlamı dahilinde doğrudan bir endişe vardır.", "Bir başvuru için yalnızca dolaylı bir endişe yeterli değildir \"", "Ruiss'e göre bu şu anlama gelir: \"Doğrudan etkilenen tüm tesisler veya işyerini kapatmak zorunda olan kişiler satış tazminatına dahil edilir, dolaylı olarak etkilenen serbest çalışanlar dahil değildir veya\"", "Ticari faaliyetlerini farklı iş tesislerinde yürüten yeni serbest meslek sahipleri. Kapanışlar en az iş binaları kadar büyük olduğunda bunlar satışlardaki düşüşü vurdu \"", "Eski savaşçı: Gerhard Ruiss © Görsel: APA / HANS PUNZ Ruiss devam ediyor: “Gelir paylaşımı veya gelir paylaşımı üzerine kumar oynayan sanatçılar ve kültür çalışanları dolaylı olarak etkilenmiyor, tüm kapanışlar onları doğrudan etkiliyor. \"", "Mekanlar gibi gelirlerini kaybediyorlar. Buna ek olarak, çoğunlukla desteklenmeyen bölgeden gelen sanatçılar ve kültür çalışanlarıdır ve çalışmaları için finansmana erişimi yoktur.", "Diğer tüm sanatçılar ve kültür çalışanları için, iptal ettikleri performanslarından sabit ücretlerini herhangi bir tazminat ödemeden kaybederler \"", "Neos'un kültür sözcüsü Sepp Schellhorn bir yayında aynı mesajı paylaşıyor: “Peki ya bu tiyatrolarda görünemeyen oyuncular? Ya da müzisyenler?", "\", O sorar. “Doğrudan etkilenmedikleri fikrini edinebilmeniz, artık kinizm ve cehalet açısından aşılamaz. Turizm ve otelcilik endüstrisinin yanı sıra, sanatçılar krizden en çok etkilenenlerdir! \"", "Schellhorn, hükümetin \"sanatçıların elbette direktif kapsamında olduğunu ve satışların geri ödenmesini\" derhal açıkça belirtmesini talep ediyor.", "Çünkü: \"Kültür sektöründe işlerin ne zaman ve nasıl devam edeceğine dair zaten sıfır öngörülebilirlik varsa, sanatçılar en azından yasal kesinliğe sahip olmalıdır\"", "Ve Ruiss de, kilitlenme nedeniyle kapanan işletmeler için yeni serbest meslek sahiplerini sanat ve kültürdeki diğer herkesle eşit bir şekilde ciro yenileme yönetmeliğine dahil etmek için “hükümete acil bir çağrı” yapıyor. \"", "Gevşemek yerine, bir kilitleme bonusu var: Dışişleri Bakanı Andrea Mayer © Görsel: Kurier / Juerg Christandl Andrea Mayer başkanlığındaki Kültür için Devlet Sekreterliği, şunları kabul ediyor:", "\"Doğrudan etkilenen sektörler için satış tazminatı, yalnızca aynı zamanda organizatör olmaları şartıyla sanatçılar için geçerlidir\": Devlet Sekreterliği bunu her zaman bu şekilde iletmiştir. \"", "Bu nedenle sanatçılar için sözde “kilitleme bonusu” yaratıldı. Şimdi artırıldı - ve 2000 euro.", "Ayrıca, dolaylı olarak etkilenenler için - sanatçılar, etkinlik teknisyenleri vb. Dahil - satış değişimine dayalı başka bir önlem olacak.", "Bu önlem şu anda geliştiriliyor ve yakında halka sunulacak. ”Çok farklı vakaların dikkate alınması gerektiğinden, bu destek önleminin hazırlanması son derece karmaşıktır.", "Söylentiye göre Noel'den önce iyi haberi duyurmak istiyorlar." ]
}