{
  "id" : "4d0VI4yj",
  "url" : "https://steiermark.orf.at/stories/3083883/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T08:22:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/75/crops/w=1280/799996_opener_278775_22971a5c-1013-4306-9fdf-de78f1ba045d.jpg?s=920a04cef51b901da36b07c2c2003c308d5d67e2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erneut Hilfskonvoi nach Kroatien unterwegs",
  "articleTitleTranslated" : "Hırvatistan'a başka bir yardım konvoyu yolda",
  "articleContent" : [ "Bereits vergangene Woche haben mehr als 20 steirische Feuerwehren zwei Hilfskonvois vor allem mit Lebensmittel und Kleidung in das Erdbebengebiet geschickt – mehr dazu in Nach Erdbeben:", "Steirische Hilfe für Kroatien (31.1.2020) und Steirischer Hilfskonvoi in Kroatien eingetroffen (2.1.2021).17 Sattelzüge unterwegs nach Kroatien Am Freitag fuhr der nächste Konvoi los – von der steirisch-slowenischen Grenze in Spielfeld ging es direkt nach Zagreb, sagt Initiator Heinz Kielhauser von der Freiwilligen Feuerwehr Laßnitzhöhe:", "„Wir haben jetzt unglaubliche 17 Sattelzüge und neun Klein-Lks befüllt mit Ziegel und Dachmaterial – also alles, was man braucht für einen Dachstuhl“: Erneut Hilfskonvoi nach Kroatien unterwegs Nach dem Erdbeben in Kroatien stehen Tausende Menschen vor dem Nichts.  “", "Einige steirische Feuerwehren halfen bereits mit Lebensmitteln und Kleidung aus, am Freitag ist ein weiterer Hilfskonvoi – diesmal vor allem mit Baumaterialien – losgezogen.", "Neben Latten und Brettern würde aber auch Zement, Notstromaggregate sowie verschiedene Kabelrollen in das vom Erdbeben stark betroffene Gebiet gebracht werden, „also alles, was man zum Hausbauen braucht, es ist wirklich alles dabei“, so Kielhauser.Grenzübergreifende Zusammenarbeit An zwei Abladepunkten werden die dringend benötigten Hilfsgüter von lokalen Verantwortlichen übernommen, erklärt der Initiator:", "„Dort sind dann Bürgermeister und verschiedene Vertreter vom Zivilschutzverband vor Ort.  :", "Es wird dann genau aufgeteilt, wo was hinkommt.“ Die Materialen werden insbesondere an jene verteilt, die besonders hart getroffen wurden, „zum Beispiel, wenn der Dachstuhl eingestürzt ist, oder das Haus eingestürzt ist“, so Kielhauser.", "Er spricht bei dieser neuerlichen Hilfslieferung für die Erdbebenopfer in Kroatien von einem Schulterschluss beinahe aller steirischen Feuerwehren; zudem hätten auch viele Privatpersonen sowie Firmen gespendet und mitgeholfen." ],
  "articleContentTranslated" : [ "Geçen hafta 20'den fazla Steiermark itfaiye teşkilatı deprem bölgesine iki yardım konvoyu gönderdi - daha fazlası Depremden sonra:", "Hırvatistan için Steiermark yardımı (31 Ocak 2020) ve Steiermark yardım konvoyu Hırvatistan'a geldi (2 Ocak 2021). 17 Belden kırmalı kamyonlar Hırvatistan'a giderken Sonraki konvoyun Spielfeld'deki Steiermark-Slovenya sınırından doğruca Zagreb'e gittiğini söyledi. Laßnitzhöhe Gönüllü İtfaiyesinden Heinz Kielhauser:", "\"Şu anda inanılmaz bir 17 mafsallı kamyonumuz ve kiremit ve çatı malzemesi ile doldurulmuş dokuz küçük kamyonumuz var - bir çatı yapısı için ihtiyacınız olan her şey\": Hırvatistan'a bir başka yardım konvoyu yolda Hırvatistan'daki depremden sonra, binlerce insan hiçbir şeyden kalmadı. \"", "Bazı Steiermark itfaiye ekipleri zaten yiyecek ve giyecek konusunda yardım ediyordu ve bir başka yardım konvoyu Cuma günü ayrıldı - bu sefer esas olarak inşaat malzemeleriyle.", "Çıta ve levhalara ek olarak, depremden ciddi şekilde etkilenen bölgeye çimento, acil durum güç jeneratörleri ve çeşitli kablo makaraları da getirilecek, \"bir ev inşa etmek için ihtiyacınız olan her şey, gerçekten her şey dahil\" diyor Kielhauser. Sınır ötesi işbirliği İki boşaltma noktasında, Başlatıcı, acilen ihtiyaç duyulan yardım malzemelerinin yerel makamlarca devralındığını açıklıyor:", "“Belediye başkanı ve sivil savunma derneğinden çeşitli temsilciler orada olacak. :", "Daha sonra, tam olarak nereye gittiğini bölüyor. ”Kielhauser,\" örneğin çatı yapısı çöktüğünde veya ev çöktüğünde \", malzemeler özellikle sert bir şekilde vurulmuş olanlara dağıtılıyor.", "Hırvatistan'daki depremzedelere yönelik bu yeni yardım teslimatıyla, neredeyse tüm Steiermark itfaiye ekiplerinin güçlerini birleştirmesinden söz ediyor; Ayrıca birçok özel şahıs ve şirket bağışta bulunmuş ve yardım etmiştir." ]
}