{
  "id" : "4D6g46ec",
  "url" : "https://sport.orf.at/stories/3071096/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:49:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U17- und U20-WM finden erst 2023 statt ",
  "articleTitleTranslated" : "U17 ve U20 Dünya Kupası 2023'e kadar düzenlenmeyecek",
  "articleContent" : [ "U17- und U20-WM finden erst 2023 statt  Der Fußballweltverband FIFA hat die für das kommende Jahr geplanten U17- und U20-Weltmeisterschaften wegen der Coronavirus-Pandemie abgesagt. Die Turniere sollen dann im Jahr 2023 stattfinden, wie die FIFA am Donnerstag mitteilte.", "Die U20-WM wird wie geplant in Indonesien ausgetragen und das U17-Turnier in Peru.", "„Die Covid-19-Pandemie stellt weiterhin eine Herausforderung für die Ausrichtung internationaler Sportveranstaltungen dar und wirkt sich restriktiv auf den internationalen Reiseverkehr aus“, hieß es in der FIFA-Mitteilung.", "„Es wurde deutlich, dass sich die globale Situation nicht auf ein ausreichendes Niveau normalisiert hat, um die Herausforderungen zu bewältigen, die mit der Ausrichtung beider Turniere verbunden sind, einschließlich der Durchführbarkeit der entsprechenden Qualifikationswege . “" ],
  "articleContentTranslated" : [ "U17 ve U20 Dünya Kupaları 2023'e kadar gerçekleşmeyecek Dünya futbol federasyonu FIFA, koronavirüs salgını nedeniyle önümüzdeki yıl için planlanan U17 ve U20 Dünya Kupalarını iptal etti. FIFA'nın Perşembe günü açıkladığı gibi, turnuvalar 2023'te gerçekleşecek.", "U20 Dünya Kupası planlandığı gibi Endonezya'da ve U17 turnuvası Peru'da yapılacak.", "FIFA açıklamasında, \"Covid-19 salgını, uluslararası spor etkinliklerine ev sahipliği yapmaya devam ediyor ve uluslararası seyahat üzerinde kısıtlayıcı bir etkiye sahip.\" Dedi.", "“Küresel durumun, ilgili kalifikasyon yollarının fizibilitesi de dahil olmak üzere her iki turnuvaya ev sahipliği yapmakla ilgili zorlukların üstesinden gelmek için yeterli bir düzeye normalleşmediği ortaya çıktı. \"" ]
}