{
  "id" : "4dBRTD97",
  "url" : "https://www.diepresse.com/5904778/Wiener-Philharmoniker_Pflegen-der-Tradition-auch-im-Lockdown?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Philharmoniker: Pflegen der Tradition auch im Lockdown",
  "articleTitleTranslated" : "Viyana Filarmoni: Kapandığında bile geleneği sürdürmek",
  "articleContent" : [ "Unter Thielemann ging der Bruckner-Zyklus ohne Publikum weiter. Wer hätte das gedacht, dass es einmal eine philharmonische Matinee geben würde, bei der kein Publikum im großen Musikvereinssaal anwesend sein würde.", "So geschehen am Sonntag Vormittag, als Christian Thielemann Bruckners Dritte Symphonie dirigierte. Es war die Fortsetzung des Bruckner-Zyklus, der bis zum Gedenkjahr 2024 abgeschlossen sein muss. Die Philharmoniker haben ja noch nie mit einem einzelnen Dirigenten alle Bruckner-Symphonien eingespielt.", "Daran, dass Thielemann die richtige Wahl für dieses Unterfangen darstellt, herrscht in der Musikwelt kein Zweifel. Er hat mit dem Wiener Orchester zu einer Symbiose gefunden, die gerade für dieses Repertoire konkurrenzlose interpretatorische Aussagen ermöglicht.", "Und er wählte für die Dritte jene (zweite) Fassung, mit der Bruckner im Musikverein mit den Philharmonikern einst kläglich scheiterte – obwohl er sie um die missliebigen Wagner-Zitate bereinigt hatte.", "Thielemann ist zwar – wie einst Bruckner – unbeirrbarer Wagner-Apostel, verfällt aber nicht in die naheliegende Beschwörung einer quasi Bayreuth-tauglichen Klanginszenierung.", "Er weiß, dass Bruckners Steigerungen zwar sehr wohl im tiefsten Sinne „dramatische“ Effekte bedingen, aber Effekte, die ihre Energien aus ganz anderen, aus musik-, nicht textimmanenten Quellen beziehen.", "Mit den Philharmonikern lässt er die Musik wachsen und werden, und im entscheidenden Moment auch explodieren. Das sorgt für spürbare Hochspannung, auch in einem leeren Saal; und auch bei einem Hörer, der diese Aufführung via Ö1 miterlebt.", "Beste Voraussetzungen für eine CD-Edition. (sin) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "Thielemann yönetiminde, Bruckner döngüsü seyirci olmadan devam etti. Büyük müzik dernek salonunda bir gün hiçbir izleyicinin olmayacağı bir Filarmoni matinesi olacağını kim düşünebilirdi?", "Pazar sabahı Christian Thielemann, Bruckner'ın Üçüncü Senfonisini yönettiğinde olan buydu. Bu, 2024 anma yılına kadar tamamlanması gereken Bruckner döngüsünün devamıydı. Filarmoni hiçbir zaman tüm Bruckner senfonilerini tek bir şefle kaydetmedi.", "Müzik dünyasında Thielemann'ın bu girişim için doğru seçim olduğuna şüphe yok. Viyana Orkestrası ile özellikle bu repertuar için rakipsiz yorumlayıcı ifadeler sağlayan bir ortak yaşam bulmuştur.", "Ve üçüncüsü için, Bruckner'ın bir zamanlar Musikverein'de Philharmoniker ile sefil bir şekilde başarısız olduğu (ikinci) versiyonu seçti - popüler olmayan Wagner alıntılarından temizlemiş olmasına rağmen.", "Thielemann - bir zamanlar Bruckner gibi - sarsılmaz bir Wagner havarisidir, ancak pratikte Bayreuth uyumlu bir ses sahnelemesinin bariz çağrışımına girmez.", "Bruckner'ın artışlarının kelimenin en derin anlamıyla “dramatik” etkilere neden olduğunu, ancak enerjilerini metne değil, müziğe içkin olmayan tamamen farklı kaynaklardan çeken etkilere neden olduğunu biliyor.", "Filarmoni ile müziğin büyümesine ve büyümesine izin verir ve belirleyici anda patlar. Bu, boş bir salonda bile gözle görülür bir yüksek gerilim yaratır; ayrıca bu performansa Ö1 üzerinden şahit olan bir dinleyici ile.", "Bir CD baskısı için en iyi koşullar. (sin) (\"Die Presse\", basılı baskı, 30 Kasım 2020)" ]
}