{
  "id" : "4DIwaSqA",
  "url" : "https://kurier.at/sport/wintersport/eklat-um-ski-star-petra-vlhova-eigener-trainer-bezeichnet-sie-als-buegeleisen/401333763",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T08:48:39Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5932623/46-176538342.jpg",
  "imageCopyright" : "EPA / GIAN EHRENZELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eklat um Ski-Star Vlhova: Trainer bezeichnet sie als \"Bügeleisen\"",
  "articleTitleTranslated" : "Kayak yıldızı Vlhova hakkında skandal: Koç ona \"demir\" diyor",
  "articleContent" : [ "Eine Woche ist es her, dass sich Ski-Star Petra Vlhova erstmals über den Gewinn der großen Kristallkugel freuen durfte. Es war zudem die erste überhaupt für ihr Heimatland, die Slowakei. \"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte die 25-Jährige.", "\"Den Gesamtweltcup zu gewinnen, war mein Ziel in dieser Saison - und wir haben es geschafft. Es ist sehr schwierig, die ganze Zeit auf einem Level zu sein, wenn man alles fährt wie ich. Aber auch wenn ich nicht gut gefahren bin, habe ich immer um die Kugel gekämpft.", "Jetzt stehe ich am Ende hier. Das ist überragend für mich und auch für mein Land.\"  Doch schon wenige Tage danach wurde die Freude deutlich getrübt. Und das ausgerechnet durch ihren eigenen Trainer, den Italiener Livio Magoni.", "Dieser gab der italienischen Zeitung Corriere della Sera ein Interview und sorgte dabei auch mit Aussagen gegen Vlhova für Aufsehen. So bezeichnete Magoni die 25-Jährige im Vergleich zu den italienischen \"Diamanten\" Goggia, Bassino oder Brignone als \"Bügeleisen.", "Vielleicht hypertechnologisch, aber immer noch ein Bügeleisen\". Der Grund: Ihre kraftvolle Fahrweise .   © Bild: REUTERS / DENIS BALIBOUSE Zudem warf der dem Vlhova-Team \"Ignoranz\" vor.", "Die Neo-Gesamtweltcupsiegerin sei zwar \"sehr stark\", sie habe aber ein Problem: \"Wenn etwas in ihrem Kopf nicht passt, muss man eingreifen. Sonst wirft sie alles weg.\"", "Und Magoni stellt sogar eine weitere Zusammenarbeit in Frage: \"Es wäre vielleicht Zeit - vor allem nach diesem Meilenstein - sich zu verabschieden.\" Vlhova selbst reagierte auf die Aussagen ihres Trainers am Freitag und gab in den sozialen Netzwerken ein Statement ab.", "Die Kommentare Magonis hätten sie \"in einer Zeit absoluten Freude getroffen\", so Vlhova. Sie wolle diese aber nicht kommentieren, \"bevor wir miteinander gesprochen und unsere Positionen klargestellt haben.\"", "Sie werde sich daher auch nicht über die Medien mit internen Angelegenheiten des Teams befassen." ],
  "articleContentTranslated" : [ "Kayak yıldızı Petra Vlhova'nın büyük kristal topu ilk kez kazanmasını kutlayalı bir hafta oldu. Aynı zamanda kendi ülkeleri Slovakya için de ilk oldu. \"Bu çok şey ifade ediyor çünkü tarih yazdım\" dedi 25 yaşındaki.", "\"Genel Dünya Kupası amacım oldu bu sezon kazanmak için - ve yaptık O benim gibi herşeyi araba kullanırken aynı seviyede her zaman olması çok zordur Ama iyi sürücü olmasa bile, ben ben mi.. hep top için savaştı.", "Şimdi, sonunda, buradayım. Bu benim için ve ayrıca ülkem için olağanüstü. \"Ama sadece birkaç gün sonra, neşe önemli ölçüde gölgelendi. Ve her şeyden önce kendi koçu İtalyan Livio Magoni tarafından.", "İtalyan Corriere della Sera gazetesine röportaj verdi ve Vlhova aleyhindeki açıklamalarla sansasyon yarattı. Magoni, 25 yaşındaki çocuğu İtalyan \"elmasları\" Goggia, Bassino veya Brignone ile karşılaştırıldığında bir \"demir\" olarak nitelendirdi.", "Belki hiperteknolojik, ama yine de bir demir \". Nedeni: Güçlü sürüş tarzınız. © Image: REUTERS / DENIS BALIBOUSE Ayrıca Vlhova ekibini\" cehaletle \"suçladı.", "Neo genel Dünya Kupası galibi \"çok güçlü\" ama bir sorunu var: \"Kafasına bir şey uymuyorsa müdahale etmelisin. Aksi takdirde her şeyi çöpe atacak.\"", "Ve hatta Magoni başka bir işbirliğini sorguluyor: \"Veda etme zamanı - özellikle bu dönüm noktasından sonra - zaman olabilir.\" Vlhova, Cuma günü antrenörünün ifadelerine kendisi tepki gösterdi ve sosyal ağlarda bir açıklama yaptı.", "Vlhova, Magoni'nin yorumları \"onu mutlak bir sevinç anında etkiledi\" dedi. Ancak \"birbirimizle konuşmadan ve konumumuzu netleştirmeden önce\" bu konuda yorum yapmak istemiyor.", "Bu nedenle ekibin iç işleriyle medya aracılığıyla ilgilenmeyeceksiniz." ]
}