{
  "id" : "4djgdpEJ",
  "url" : "https://kurier.at/wissen/gesundheit/400-apotheken-in-ganz-oesterreich-testen-ab-heute-gratis/401181322",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T06:44:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924309/46-174157743.jpg",
  "imageCopyright" : "dpa-Zentralbild/Michael Reichel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "400 Apotheken in ganz Österreich testen ab heute gratis",
  "articleTitleTranslated" : "Avusturya'da 400 eczane bugünden itibaren ücretsiz olarak test ediyor",
  "articleContent" : [ "Nach sechs Wochen staatlich verordneten Corona-Lockdowns dürfen heute, Montag, Händler und körpernahen Dienstleister wie Friseure, Kosmetiker und Masseure wieder öffnen. Die Lockerungen gehen vielerorts mit Testpflichten einher.", "Schüler etwa, die am Präsenzunterricht teilnehmen wollen, müssen sich genauso einmal pro Woche testen lassen, wie berufliche oder private Pendler.", "Auch beim Besuch eines Friseurs oder anderer körpernaher Dienstleister muss man ein negatives Testergebnis vorweisen können, das nicht älter als 48 Stunden ist.  Mittels Antigen-Schnelltests kann man sich ab heute in rund 400 Apotheken in ganz Österreich gratis auf das Corona-Virus testen lassen.", "Es handelt sich dabei um ein Pilotprojekt, das schrittweise erweitert wird. Eine Liste der Apotheken, die Gratis-Testungen anbieten, ist HIER abrufbar. Eine telefonische Voranmeldung für die Testungen ist aufgrund der erwartet hohen Nachfrage unbedingt notwendig.", "\"Corona-Tests sind ein wichtiger Pfeiler der Strategie zur Bekämpfung der Pandemie und können den Menschen in vielen Bereichen des täglichen Lebens wieder ein Stück Normalität und Freiheit zurückbringen.", "Den Apothekerinnen und Apothekern liegt es sehr am Herzen, dazu den bestmöglichen Beitrag zu leisten. Das Testen ist ein essenzielles Mittel für das Eindämmen der Pandemie“, erklärt Mag. pharm. Dr. Ulrike Mursch-Edlmayr, Präsidentin der Österreichischen Apothekerkammer via Aussendung." ],
  "articleContentTranslated" : [ "Altı haftalık devlet emrindeki korona kilitlemelerinden sonra, bayiler ve kuaför, güzellik uzmanı ve masör gibi vücudu kucaklayan hizmet sağlayıcıların bugün Pazartesi günü yeniden açılmasına izin verildi. Pek çok yerde, gevşetme, test yükümlülükleriyle el ele gider.", "Örneğin yüz yüze derslere katılmak isteyen okul çocukları, profesyonel veya özel yolcular gibi haftada bir sınava tabi tutulmalıdır.", "Bir kuaförü veya başka bir vücudu saran hizmet sağlayıcısını ziyaret ederken bile, 48 saatten eski olmayan negatif bir test sonucu gösterebilmelisiniz. Bugün itibariyle, Avusturya'daki yaklaşık 400 eczanede kendinizi corona virüsüne karşı test etmek için hızlı antijen testlerini kullanabilirsiniz.", "Giderek genişleyen bir pilot projedir. Ücretsiz testler sunan eczanelerin bir listesini BURADAN bulabilirsiniz. Beklenen yüksek talep nedeniyle testler için telefonla ön kayıt yapılması önemlidir.", "\"Korona testleri, salgınla mücadele stratejisinin önemli bir ayağıdır ve insanlara günlük yaşamın birçok alanında bir parça normallik ve özgürlük getirebilir.", "Buna mümkün olan en iyi katkıyı yapmak eczacılar için çok önemlidir. Test, pandemiyi kontrol altına almanın temel bir yoludur ”diye açıklıyor Mag. Pharm. Dr. Avusturya Eczacılar Odası Başkanı Ulrike Mursch-Edlmayr posta yoluyla." ]
}