{
  "id" : "4DWp7crs",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-spricht-sich-nach-lockdown-fuer-kontrolliertes-hochfahren-aus/401100843",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T20:49:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner spricht sich nach Lockdown für kontrolliertes Hochfahren aus",
  "articleTitleTranslated" : "Rendi-Wagner, kilitlemeden sonra kontrollü başlatmayı savunuyor",
  "articleContent" : [ "Die SPÖ-Chefin spricht sich im ORF-Report erneut für die Einsetzung einer unabhängigen Experten-Gruppe aus.  Anhand dieser solle wissens- und evidenzbasiert entschieden werden, wie eine Öffnung nach dem Lockdown (endet mit 6.12.) aussehen kann.", "Der Öffnungsprozess sei \"heikel\", so Rendi-Wagner, \"ein abruptes Hochfahren\" jedenfalls zu vermeiden.  Nicht festlegen wollte sich Rendi-Wagner auf Nachfrage, wie die Öffnung konkret aussehen und welche Branche zuerst öffnen soll.", "Danach gefragt, wie Weihnachten heuer begangen werden kann, sagt sie: \"Man kann sich nicht alles von der Pandemie nehmen lassen, doch wir müssen vorsichtig sein.", "Weihnachten werden wir feiern - davon bin ich überzeugt.\"" ],
  "articleContentTranslated" : [ "SPÖ patronu, bağımsız bir uzman grubu kurulması için ORF raporunda tekrar sesleniyor. Bu, bilgi ve kanıtlara dayalı olarak, kilitlemeden sonra (6 Aralık'ta sona erecek) bir açıklığın nasıl görünebileceğine karar vermek için kullanılmalıdır.", "Rendi-Wagner, açılış sürecinin \"aldatıcı\" olduğunu ve \"ani bir başlangıçtan\" her durumda kaçınılması gerektiğini söylüyor. Sorulduğunda, Rendi-Wagner açılışın neye benzemesi gerektiğini ve önce hangi sektörün açılması gerektiğini belirtmek istemedi.", "Bu yıl Noel'in nasıl kutlanabileceği sorulduğunda, \"Pandeminin her şeyi senden almasına izin veremezsin, ama dikkatli olmalıyız.", "Noel'i kutlayacağız - buna ikna oldum. \"" ]
}