{
  "id" : "4DxcARv1",
  "url" : "https://wien.orf.at/stories/3084071/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T15:57:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/03/crops/w=1280/807211_opener_281403_vlcsnap-2021-01-08-19h18m17s178.jpg?s=7838c5e93301d45b7bf877d1c074d027f87fcf92",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fünf Polizisten bei Kindesabnahme verletzt",
  "articleTitleTranslated" : "Çocukları alırken beş polis yaralandı",
  "articleContent" : [ "Mitarbeiter des Magistrats baten die Polizei um einen Assistenzeinsatz bei einer Kindesabnahme. Einem Paar sollten die drei Kinder abgenommen werden, die Gründe dafür wurden nicht bekanntgegeben. Weil die Familie auch einen Hund besitzt, wurde die Diensthundeeinheit hinzugezogen.", "Der Vater verhielt sich zunächst unauffällig, verließ laut Polizeisprecher Daniel Fürst freiwillig die Wohnung und ging zu seinem in der Nähe abgestellten Auto. Als die Kinder aus dem Haus und dann mit einem Auto weggebracht wurden, sei der 31-Jährige plötzlich losgefahren.", "Er beschädigte ein Einsatzfahrzeug der Diensthundeeinheit und verletzte dabei zwei Polizisten. Ein Polizeidiensthundeführer postierte sich darauf vor das Fahrzeug des Mannes, um ihn zu stoppen. Der Vater aber beschleunigte und fuhr den Beamten an.", "Dieser wurde mehrere Meter weit auf der Motorhaube mitgeschleift. Einer der Polizisten gab einen Warnschuss ab. Der 31-Jährige raste mit dem Auto trotz roter Ampel davon.Polizisten klammerten sich an Auto Kurz darauf erkannten andere Polizisten auf der Währinger Straße das Fahrzeug.", "Drei Beamte wollten es auf der Fahrbahn mit gezogener Waffe anhalten. Der 31-Jährige stoppte kurz, beschleunigte dann aber wieder und fuhr die beiden Polizisten an, die vor seinem Auto gestanden waren.", "Die Beamten klammerten sich an Motorhaube und Dachfenster fest, um nicht überfahren zu werden. Der dritte Polizist, der neben dem Auto postiert gewesen war, gab angesichts der Lebensgefahr, in der sich seine Kollegen befanden, einen Schuss auf das Auto ab.", "Aber erst, nachdem ein dritter Schuss gefallen war, hielt der Wagen an: Einer der mitgeschleiften Polizisten gab von der Motorhaube des Fluchtwagens aus einen Schuss durch das geöffnete Panoramafenster ab.", "Der 31-Jährige habe danach noch vehement Widerstand gegen seine Festnahme geleistet, so Polizeisprecher Fürst.Kinder in Obhut des Jugendamts „Insgesamt wurden bei dem Einsatz fünf Polizisten verletzt“, sagte Fürst.", "Wie schwer und welcher Art die Verletzungen sind, blieb zunächst unklar. Die Kinder des aus der Dominikanischen Republik stammenden Mannes kamen wie ursprünglich geplant in die Obhut des Jugendamts." ],
  "articleContentTranslated" : [ "Belediye yetkilileri polisten bir çocuğun kaldırılmasına yardımcı olmasını istedi. Üç çocuğun bir çiftten alınması gerekiyordu, bunun nedenleri açıklanmadı. Ailenin de köpeği olduğu için hizmet köpeği birimi çağrıldı.", "Baba başlangıçta göze çarpmayan bir şekilde davrandı ve polis sözcüsü Daniel Fürst'e göre, gönüllü olarak daireden ayrıldı ve yakınlarda park etmiş arabasına gitti. Çocuklar evden çıkarılıp bir arabada götürüldüğünde, 31 yaşındaki çocuk aniden arabayı terk etti.", "Bir hizmet köpeği birimine zarar verdi ve iki polis memurunu yaraladı. Bir polis köpeği bakıcısı, onu durdurmak için adamın aracının önüne yerleşti. Ama baba hızlandı ve memura doğru gitti.", "Bu, başlık boyunca birkaç metre sürüklendi. Polis memurlarından biri uyarı atışı yaptı. 31 yaşındaki çocuk kırmızı ışığa rağmen arabasıyla hızla uzaklaştı Polis arabaya yapıştı Kısa süre sonra Währinger Strasse'deki diğer polisler aracı tanıdı.", "Üç polis memuru, silahlarla yolda durdurmaya çalıştı. 31 yaşındaki çocuk kısa bir süre durdu, ancak daha sonra tekrar hızlandı ve arabasının önünde duran iki polis memurunun yanına gitti.", "Memurlar, ezilmekten kaçınmak için kaputa ve tavan pencerelerine yapıştı. Arabanın yanına yerleştirilen üçüncü polis memuru, meslektaşlarının içinde bulunduğu ölümcül tehlike nedeniyle arabaya ateş etti.", "Ancak ancak üçüncü bir atıştan sonra araba durdu: Sürüklenen polis memurlarından biri, açık panoramik pencereden kaçış arabasının kaputundan ateş etti.", "Polis sözcüsü Fürst.Kinder, gençlik dairesinin bakımında bulunan 31 yaşındaki polisin tutuklanmasına şiddetle direndiğini söyledi Fürst, \"Operasyon sırasında toplam beş polis yaralandı.\" Dedi.", "Yaraların ne kadar şiddetli ve ne tür olduğu başlangıçta belirsiz kaldı. Dominik Cumhuriyeti'nden gelen adamın çocukları, başlangıçta planlandığı gibi gençlik dairesinin bakımına geldi." ]
}