{
  "id" : "4gobwOn8",
  "url" : "https://www.diepresse.com/5960387/Handy_Pilnacek-gab-Bluemel-Tipps-wegen-Hausdurchsuchung?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T16:13:00Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/c/3/5960387/019E0325-B211-4EEE-AC6D-E64AC97E9C20_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pilnacek gab Blümel Tipps wegen Hausdurchsuchung",
  "articleTitleTranslated" : "Pilnacek, Blümel'e ev aramaları hakkında ipuçları verdi",
  "articleContent" : [ "Die Auswertung der Handydaten des Spitzenbeamten im Justizministerium zeigt, dass Pilnacek den Finanzminister beriet. Eine Auswertung des Handys von Christian Pilnacek zeigt, dass der Spitzenbeamte im Justizministerium dem Umfeld von Finanzminister Gernot Blümel Tipps gab.", "Und zwar, wie man gegen die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gewollte Hausdurchsuchung vorgehen kann. Das ergaben gemeinsame Recherchen von „Profil“, „Standard“ und dem ORF.", "Blümels Kabinettschef Clemens-Wolfgang Niedrist wandte sich demnach im Februar direkt per Signal-Nachricht an den Sektionschef für Straflegistik, der im Vorgehen der Ermittler einen „Putsch“ zu erkennen meinte.", "„Lauter Mutmaßungen“, es müsse Beschwerde gegen die Hausdurchsuchung eingereicht werden, riet der Sektionschef. Zudem fragt Pilnacek, wer denn Finanzminister Blümel auf die bevorstehende Einvernahme vorbereite.", "Die Recherche bezieht sich auf die Auswertung von Pilnaceks Handy, das ihm im Zusammenhang mit Ermittlungen wegen einer Hausdurchsuchung bei Investor Michael Tojner abgenommen worden war.", "Die nun publik gewordene Passage war auch der Bundesdisziplinarbehörde bekannt, die zuletzt entschieden hatte, dass keine Gründe für eine Suspendierung Pilnaceks vorlägen. Pilnacek ist trotzdem weiter vorläufig suspendiert, denn das Justizministerium könnte noch Rechtsmittel einlegen.", "Pilnaceks Anwalt erklärte, dass keine Pflichtwidrigkeiten vorlägen. Das Finanzministerium begründet die Anfrage bei Pilnacek mit „rechtlichem Klärungsbedarf“ bezüglich des Datenschutzes von Mitarbeitern.", "Auch sei fraglich gewesen, ob die WKStA nicht das Instrument der Amtshilfe statt Sicherstellungen hätte nutzen müssen.", "Die nun aufgetauchten Chats zwischen Pilnacek und dem Kabinettchef des Finanzministeriums offenbaren für den freiheitlichen Fraktionschef im U-Ausschuss Christian Hafenecker einmal mehr ein \"schwarzes Netzwerk\", das sich nicht nur auf der politischen Ebene, sondern auch im Beamtenapparat quer durch die Ministerien spanne.  ", "Er fordert Justizministerin Alma Zadic (Grüne) auf, gegen die Entscheidung des Disziplinarsenats Einspruch zu erheben. \"Empört\" zeigte sich der stv. SPÖ-Klubchef Jörg Leichtfried in einer Aussendung. Er sprach von einem \"Skandal\" und forderte Blümel auf, sich zu \"erklären und zurückzutreten\".", "Diese Chats würden \"einmal mehr die eiskalte Machtpolitik der Kurz-Truppe offenbaren, die vor nichts zurückschreckt um gegen Ermittlungen der Justiz vorzugehen. Das ist der neue Stil der ÖVP, das ist das System Kurz in Reinform\", befand Leichtfried.", "In der Sondersitzung zur Causa Öbag nächsten Freitag werde man auch diese Sache besprechen - und außerdem eine parlamentarische Anfrage an Justizministerin Zadic richten." ],
  "articleContentTranslated" : [ "Adalet Bakanlığı'nın üst düzey yetkilisinin cep telefonu verilerinin değerlendirilmesi, Pilnacek'in maliye bakanına tavsiyede bulunduğunu gösteriyor. Christian Pilnacek'in cep telefonu üzerinde yapılan bir değerlendirme, Adalet Bakanlığı'nın üst düzey yetkilisinin Maliye Bakanı Gernot Blümel'e ipuçları verdiğini gösteriyor.", "Ve Ekonomi ve Yolsuzluk Savcılığı'nın (WKStA) aradığı ev aramaya karşı nasıl hareket edebilirsiniz. Bu, “Profil”, “Standard” ve ORF'nin ortak araştırmasının sonucuydu.", "Blümels kabine başkanı Clemens-Wolfgang Niederist, Şubat ayında, müfettişlerin eylemlerinde bir \"darbe\" tanıdığını düşünen ceza hukuku bölüm başkanına doğrudan bir sinyal mesajı ile döndü.", "Bölüm başkanı, ev aramaya karşı bir şikayette bulunulması gerektiğinin \"saf spekülasyon\" olduğunu söyledi. Pilnacek, Maliye Bakanı Blümel'i yaklaşan sorgulamaya kimin hazırladığını da soruyor.", "Araştırma, Pilnacek'in yatırımcı Michael Tojner'ın ev aramasına ilişkin soruşturmayla bağlantılı olarak kendisinden alınan cep telefonunun değerlendirilmesiyle ilgilidir.", "Şimdi halka açık olan pasaj, Pilnacek'in askıya alınması için hiçbir neden olmadığına karar veren federal disiplin otoritesi tarafından da biliniyordu. Pilnacek, Adalet Bakanlığı itirazda bulunabileceği için hâlâ geçici olarak askıya alınmış durumda.", "Pilnacek'in avukatı herhangi bir usulsüzlük olmadığını söyledi. Maliye Bakanlığı, Pilnacek'e yapılan talebi, çalışanların verilerinin korunmasına ilişkin \"yasal açıklama ihtiyacı\" ile gerekçelendiriyor.", "Ayrıca, WKStA'nın el koyma yerine idari yardım aracını kullanıp kullanmaması da sorgulanabilirdi.", "Pilnacek ile maliye bakanlığı kabine başkanı arasında ortaya çıkan sohbetler, U-Komitesindeki liberal parlamento grubu lideri Christian Hafenecker için sadece siyasi düzeyde değil tüm bakanlıkları kapsayan bir \"kara ağ\" ı bir kez daha ortaya koyuyor. ama aynı zamanda kamu hizmeti aygıtında.", "Adalet Bakanı Alma Zadiç'i (Yeşiller) Disiplin Senatosunun kararına itiraz etmeye çağırır. \"Öfkeli\" milletvekili idi. SPÖ kulübü patronu Jörg Leichtfried bir yayında. Bir \"skandaldan\" bahsetti ve Blümel'den \"açıklamasını ve istifa etmesini\" istedi.", "Bu sohbetler, \"Yargının soruşturmalarına karşı hiçbir şey yapmayacak olan Kurz birliğinin buz gibi güç siyasetini bir kez daha ortaya çıkaracaktı. ÖVP'nin yeni tarzı, yani en saf haliyle Kurz sistemi budur. , \"dedi Leichtfried.", "Önümüzdeki Cuma günü Öbag davasıyla ilgili özel oturumda bu konu da tartışılacak ve parlamentodaki bir soru Adalet Bakanı Zadiç'e yöneltilecek." ]
}