{
  "id" : "4gqjYswQ",
  "url" : "https://kurier.at/wirtschaft/osram-belegschaft-ein-jahr-nach-der-uebernahme-durch-ams-in-sorge/401120943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:34:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Osram - Belegschaft ein Jahr nach der Übernahme durch ams in Sorge",
  "articleTitleTranslated" : "Osram işgücü, ams tarafından ele geçirildikten bir yıl sonra endişelendi",
  "articleContent" : [ "Bis die Papiere nach allen wettbewerbsrechtlichen Genehmigungen wirklich an die Österreicher gingen, wurde es allerdings Sommer. Inzwischen hält ams gut 70 Prozent an Osram und ist dabei, die Herrschaft auch konkret zu übernehmen.", "Ein Gewinnabführungs- und Beherrschungsvertrag ist beschlossen und wird bald wirksam. Zudem muss Osram-Chef Olaf Berlien gehen und soll im Februar durch ams-Finanzchef Ingo Bank ersetzt werden. Dem Aufsichtsrat soll bereits ab dem 15.  Dezember ams-Vorstand Thomas Stockmeier vorsitzen.", "Dass Berlien, der im November noch betont hatte, viele Ideen für Osram zu haben, gehen muss, werfe durchaus Fragen auf, sagt Abel. Nach den Personalwechseln könne ams \"wirklich durchregieren\".", "Doch der Gewerkschaftsvertreter setzt auf die Übernahmevereinbarung, die Osram und der Belegschaft einen gewissen Schutz bietet: \"Wir erwarten, dass ams vertragstreu ist\", sagt Abel.", "Und er betont kämpferisch: \"Wir sind gut aufgestellt, in die Auseinandersetzung zu gehen, wenn sie sich nicht an die Vereinbarungen halten.\" Die Sorgen in der Belegschaft drehen sich insbesondere darum, dass sich ams von Bereichen bei Osram trennen könnte.", "Vor allem rund um den großen Automotive-Bereich gab es immer wieder Spekulationen, die der österreichische Konzern aber stets dementiert hat. Er passt nur bedingt zum Sensorgeschäft von ams. Dass die Steirer Osram übernehmen, war ein Paukenschlag, denn die Münchner sind eigentlich deutlich größer.", "Allerdings liefen die Geschäfte bei Osram schon vor Ausbruch der Coronakrise schlecht. Auch für das abgelaufene Geschäftsjahr meldeten sie tiefrote Zahlen. ams kommt dagegen dank eines starken Geschäfts mit Sensoren für Smartphones bisher relativ gut durch die Krise." ],
  "articleContentTranslated" : [ "Ancak tüm rekabet kanunu onaylarından sonra evrakların Avusturyalılara gönderilmesinden önce yaz oldu. Ams şu anda Osram'ın yüzde 70'ini elinde tutuyor ve fiilen kontrolü ele geçirme sürecinde.", "Kar devri ve hakimiyet anlaşması çözüldü ve yakında yürürlüğe girecek. Buna ek olarak, Osram patronu Olaf Berlien'in ayrılması gerekiyor ve Şubat ayında ams CFO'su Ingo Bank ile değiştirilecek. Denetim kuruluna 15 Aralık'tan itibaren ams yönetim kurulu üyesi Thomas Stockmeier başkanlık edecek.", "Abel, Kasım ayında Osram için pek çok fikri olduğunu vurgulayan Berlien'in ayrılmak zorunda kalmasının şüphesiz soruları gündeme getirdiğini söylüyor. Personel değiştikten sonra, ams \"gerçekten hükmedebilir\".", "Ancak sendika temsilcisi, Osram'a ve işgücüne belirli bir miktar koruma sunan devralma anlaşmasına güveniyor: \"AM'nin sözleşmeye sadık kalmasını bekliyoruz,\" diyor Abel.", "Ve kavgacı olduğunu vurguluyor: \"Anlaşmalara uymazsanız, anlaşmazlığa girmek için iyi bir konumdayız.\" İş gücü arasındaki endişeler, özellikle ams'nin Osram'daki alanlardan ayrılabileceği yönünde.", "Özellikle büyük otomotiv sektörü hakkında her zaman spekülasyonlar vardı, ancak Avusturyalı grup bunu her zaman yalanladı. Yalnızca ams sensör işine sınırlı ölçüde uyum sağlar. Steiermarkların Osram'ı devralması bir patlama oldu çünkü Münih merkezli şirket aslında çok daha büyük.", "Ancak, Osram'daki işler korona krizinin patlak vermesinden önce zaten kötüydü. Ayrıca, geçtiğimiz mali yıl için koyu kırmızı rakamlar da rapor ettiler. Öte yandan ams, akıllı telefonlar için sensörlerdeki güçlü bir işletme sayesinde krizden nispeten iyi geçti." ]
}