{
  "id" : "4hcpxzmz",
  "url" : "https://kurier.at/politik/inland/live-anschober-ueber-die-folgen-der-pandemie-und-die-plaene-fuer-2021/401141802",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T10:26:54Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4845588/46-173805418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober stellt 5-Stufen-Plan gegen Pandemie vor",
  "articleTitleTranslated" : "Anschober salgına karşı 5 adımlı bir plan sunuyor",
  "articleContent" : [ "6.000 Menschen starben 2020 in Österreich durch oder mit Covid. Wer sich nicht impfen lassen will, habe mit keinen Beschränkungen zur rechnen. Die 7-Tage-Inzidenz (Zahl der Corona-Neuinfektionen in den letzten 7 Tagen/100.000 Einwohnern) ist trotz des dritten Lockdowns weiter hoch.", "Laut AGES liegt sie derzeit  bei 156.  \"Bild des Jahres\" Das \"Bild des Jahres\" ist für Anschober der Kurvenverlauf der Infektionen seit Beginn der Pandemie. 75.000 aktiven Infektionsfällen stehen nun rund 20.000 Fälle gegenüber.", "Der Minister ist zuversichtlich, dass der dritte Lockdown diese Zahlen erneut \"drücken\" werde. \"Ich bin kein Freund von internationalen Rankings, aber die 7-Tages-Inzidenz ist mit 156 derzeit sehr stabil.", "In ganz Europa gab es im Herbst erhöhte Werte. Die Peaks gab es in unterschiedlichen Ländern zeitlich verschoben überall. Jetzt gibt es eine deutlich verbesserte Lage in ganz Europa.\" Um diese weiter zu verbessern, hat der Gesundheitsminister einen Plan: 5 konkrete Stufen 1.", "Die Zahl der Neuinfektionen mit Stand, Dienstag, 29.12.: 1.868 Neuinfektionen drücken. Ziel ist es, dass die 7-Tages-Inzidenz auf unter 100 und der Replikationsfaktor auf unter 0,9 sinkt sowie 200 Intensivbetten wieder frei werden. 2.", "Das Contact-Tracing soll umfassend digitalisiert werden. 3. Der Mund-Nasen-Schutz wurde und wird massiv ausgeweitet. Bei Massenansammlungen im Freien werde auch Mund-Nasen-Schutz gelten. 4. Die Massentests werden bestehen bleiben und erweitert.", "Rund 4.000 Menschen seien durch Massentests als Covid-Infizierte identifiziert worden. Dies sei ein Beleg für die Wirksamkeit von Massentests. 5. Die Covid-Schutzimpfung \"ist unsere Perspektive, der Schlüssel im Kampf gegen die Pandemie\".", "Ziel sei es, bis zum Sommer jedem, der Interesse hat, ein Impfangebot machen zu können. \"Es ist nicht eine Frage der Menge, sondern der Zeitpunkts. Wir haben eine Million Impfdosen zur Verfügung.\" Am 6.", "Jänner rechnet Anschober mit einer zweiten Impfstoff-Zulassung, ab April rechnet er mit Impfungen in einer breiteren Bevölkerungsgruppe. \"Wir gehen mit den Impfungen in die Spitäler, in die Gemeinden, in die Unternehmen\", erklärt er das dezentrale Impf-Management.", "Sollte die Impfbereitschaft bei 30 Prozent bleiben, so sei mit keinen Restriktionen zu rechnen, so Anschober. Die Bundesregierung wolle auf Informations- und Aufklärungskampagnen setzen. \"Ich sehe noch viele Unentschiedene.", "Die heftigen Impfgegner werden wir kaum bekehren.\" Man arbeite zudem gerade an den Regeln für die Zeit nach dem für Mitte Jänner (15.-17. Jänner) geplanten \"Freitesten\" aus dem harten Lockdown.", "Durch einen negativen Test soll man ja - wie bereits verkündet - den Lockdown eine Woche vor dem geplanten Ende (24. Jänner) beenden können und dann Angebote wie etwa Gastronomie-Besuche bereits nutzen können.", "Anfang Jänner soll auch die zuletzt heiß diskutierte Frage der Kontrollen geklärt sein.", "Zwei Grundkonzepte der Impfungen Warum Häftlinge vor Lehrern geimpft werden sollen - wie einem Presse-Bericht zu entnehmen -  beantwortet Anschober wie folgt: Es hänge von der Verfügbarkeit der Impfstoffe ab und davor von der Zulassung der Impfstoffe.", "Am Grundablauf, zuerst Risikogruppen, dann Gesundheitsberufe und in weiterer Folge ab 65-Jährige zu impfen, daran werde sich nichts ändern. Details im Impfplan seien indes noch variabel.", "Bis heute gebe es keinen Fall der Virus-Mutation, die in Großbritannien und nun auch im deutschen Sachsen entdeckt wurde, sagt Rudolf Anschober auf Nachfrage. \"Derzeit werden viele Sequenzierungen durchgeführt.", "Sobald wir die Ergebnisse haben, werden diese veröffentlicht.\" Publik sind indes andere Zahlen. \"Es war ein sehr schwieriges Jahr für uns alle. Ein Jahr der Sorgen, der Ängste, aber auch der Solidarität.\"", "Über 80 Millionen bestätigte Fälle und 1,75 Millionen Todesfälle sind statistisch weltweit bis dato erfasst. 6.000 Tote durch Corona-Virus in Österreich \"Auch wir haben eine große Anzahl von Todesfällen.", "Über 6.000 Menschen verstarben an und mit Covid. Unser Mitempfinden gilt ihnen und ihren Angehörigen\". 40 und 45 Prozent der Todesfälle sind in Alten- und Pflegeheimen zu beklagen - \"trotz harter und konsequenter Auflagen\".", "Nach Auflagen in Tourismus-Regionen gefragt, sagt der Gesundheitsminister: \"Einige Bilder, die aufgetaucht sind, will ich nicht mehr sehen.\" Er meint damit die übervollen Parkplätze in Skigebieten und die Skifahrer, die in Schlangen vor Liften standen.", "In der ersten Jänner-Woche werde evaluiert, wie in Österreich - ob beispielsweise mit oder ohne FFP2-Maske - Wintersport ausgeübt werden kann. Rückblickend sagt der Sozial- und Gesundheitsminister: \"Dieses Jahr hätte nicht herausfordernder für uns alle sein können\".", "Täglich lerne man neu hinzu. \"Österreich und ganz Österreich war auf diese Pandemie nicht vorbereitet.\"", "Man könne nicht die \"ganze Geschichte\" erzählen - erst später werde durch die zeitliche Distanz offenbar, was geglückt ist und was nicht. 149 Verordnungen seit Beginn der Pandemie 149 Verordnungen hat das Gesundheits- und Sozialministerium seit Beginn der Pandemie erarbeitet, 12 Bundesgesetze wurden verabschiedet. 676 schriftliche Anfragen wurden in dieser Zeit beantwortet. 132.444 Bürgeranfragen wurden an das Bürger-Service gestellt, 49.000 Telefon-Anfragen gestellt wie beantwortet.  ", "Durch die Umstrukturierung sei das Ministerium nun gut aufgestellt. Ziel 2021 - Pandemie-Bekämpfung, Konsumentenschutz, EU Im ersten Halbjahr 2021 stehe die Bekämpfung der Pandemie weiter im Focus. In der zweiten Hälfte 2021 will sich Anschober um \"lessons to learn\" kümmern.", "Man müsse die Lehren aus der Pandemie ziehen. Der Bereich der psychosozialen Versorgung soll gestärkt, der Mutter-Kind-Pass aufgewertet und der elektronische Impf-Pass bis März 2021 ausgerollt werden. Die umfassende Pflege-Reform ist zudem das dezidierte Ziel des Ministers.", "Grund: Bis zu 100.000 Pflegekräfte werden bis 2030 in Österreich gebraucht." ],
  "articleContentTranslated" : [ "Avusturya'da 2020'de Covid'den veya Covid'den 6.000 kişi öldü. Aşı olmak istemeyen kimse herhangi bir kısıtlama beklememelidir. 7 günlük insidans (son 7 gündeki yeni korona enfeksiyonlarının sayısı / 100.000 kişi) üçüncü kilitlenmeye rağmen hala yüksek.", "AGES'e göre şu anda 156. \"Yılın resmi\" Anschober için \"yılın resmi\" pandeminin başlangıcından bu yana enfeksiyonların eğrisidir. 75.000 aktif enfeksiyon vakası şu anda yaklaşık 20.000 vakayla karşılaştırılmaktadır.", "Bakan, üçüncü tecritin bu sayıları yeniden \"baskılayacağından\" emin. \"Uluslararası sıralamaların hayranı değilim, ancak 7 günlük olay şu anda 156'da oldukça sabit.", "Avrupa'da sonbaharda değerler arttı. Zirveler her yerde farklı ülkelerde değişti. Durum şu anda Avrupa'da çok daha iyi. \"Bunu daha da iyileştirmek için Sağlık Bakanının bir planı var: 5 somut aşama 1.", "29 Aralık Salı itibariyle yeni enfeksiyonların sayısı: 1.868 yeni enfeksiyon baskısı. Amaç, 7 günlük insidansı 100'ün altına ve replikasyon faktörünü 0.9'un altına düşürmek ve 200 yoğun bakım yatağını tekrar serbest bırakmaktır. 2.", "Temas takibi kapsamlı bir şekilde dijitalleştirilmelidir. 3. Ağız ve burun koruması büyük ölçüde genişletildi ve genişletiliyor. Dışarıda toplu toplantılarda ağız ve burun koruması da uygulanacaktır. 4. Kitle testleri kalacak ve genişletilecektir.", "Yapılan toplu testlerle yaklaşık 4.000 kişinin Covid ile enfekte olduğu tespit edildi. Bu, kütle testlerinin etkinliğinin kanıtıdır. 5. Covid aşısı \"bizim bakış açımızdır, pandemiye karşı mücadelenin anahtarıdır\".", "Amaç, yaza kadar ilgilenen herkese aşı teklifinde bulunabilmektir. \"Bu bir miktar değil, zamanlama meselesi. Bir milyon doz aşı mevcut.\" 6'da.", "Ocak ayında Anschober, Nisan ayından itibaren ikinci bir aşı onayı bekliyor, daha geniş bir nüfus grubunda aşı yapılmasını bekliyor. \"Hastanelerde, topluluklarda, şirketlerde aşılara gidiyoruz\", diye açıklıyor merkezi olmayan aşı yönetimi.", "Anschober'e göre aşılama istekliliği yüzde 30'da kalırsa, herhangi bir kısıtlama beklenmiyor. Federal hükümet, bilgi ve eğitim kampanyalarına güvenmek istiyor. \"Hala birçok bağ görüyorum.", "Şiddetli aşı karşıtlarını zorlukla değiştireceğiz. \"Ayrıca şu anda, Ocak ortası (15-17 Ocak) için planlanan sert kilitlemeden\" ücretsiz test \"sonrası dönem için kurallar üzerinde çalışıyorlar.", "Negatif bir testle - daha önce duyurulduğu gibi - kilitlemeyi planlanan sona ermeden (24 Ocak) bir hafta önce sonlandırmalı ve ardından restoran ziyaretleri gibi teklifleri kullanabilmelidir.", "Ocak ayının başında, hararetle tartışılan son kontrol konusu da çözülmelidir.", "Aşıya ilişkin iki temel kavram Mahkumlar neden öğretmenlerin önünde aşılanmalıdır - bir basın raporunda da görülebileceği gibi - Anschober şu şekilde cevap verir: Aşıların mevcudiyetine ve ondan önce aşıların onaylanmasına bağlıdır.", "Temel süreçte, öncelikle risk grupları, ardından sağlık meslekleri ve ardından 65 yaş ve üzeri kişilerin aşılanması, hiçbir şey değişmeyecek. Ancak aşılama planındaki ayrıntılar hala değişkendir.", "Rudolf Anschober, sorulduğunda bugüne kadar Büyük Britanya'da ve şimdi Alman Saksonya'da keşfedilen virüs mutasyonu vakası olmadığını söylüyor. \"Şu anda devam eden çok sayıda sıralama var.", "Sonuçları alır almaz yayınlanacaklar. \"Ancak kamuoyu başka rakamlar.\" Hepimiz için çok zor bir yıldı. Endişeler, korkular ve aynı zamanda dayanışma yılı. \"", "Bugüne kadar dünya çapında 80 milyondan fazla doğrulanmış vaka ve 1.75 milyon ölüm istatistiksel olarak kaydedilmiştir. Avusturya'da corona virüsten 6.000 ölü \"Bizim de çok sayıda ölüm var.", "6.000'den fazla insan Covid'den öldü. Onlara ve yakınlarına sempati duyuyoruz \". Yaşlılarda ve huzurevlerinde ölümlerin yüzde 40 ve 45'inden -\" katı ve tutarlı gerekliliklere rağmen \"şikayet ediliyor.", "Turizm bölgelerindeki ihtiyaçlar sorulduğunda Sağlık Bakanı, \"Ortaya çıkan bazı görüntüleri artık görmek istemiyorum\" diyor. Kayak bölgelerindeki aşırı kalabalık park yerlerini ve asansörler için kuyrukta bekleyen kayakçıları kastediyor.", "Ocak ayının ilk haftasında Avusturya'da kış sporlarının - örneğin FFP2 maskesi olsun ya da olmasın - nasıl yapılabileceği değerlendirilecektir. Geriye dönüp baktığında Sosyal İşler ve Sağlık Bakanı, \"Bu yıl hepimiz için bu kadar zor olamazdı\" diyor.", "Her gün yeni bir şey öğreniyorsun. \"Avusturya ve bütün Avusturya bu salgına hazırlıklı değildi.\"", "\"Bütün hikaye\" anlatılamaz - ancak daha sonra zamansal mesafe neyin başarılı olduğunu neyin başarısız olduğunu ortaya çıkarır. Pandeminin başlangıcından bu yana 149 yönetmelikler Sağlık ve Sosyal İşler Bakanlığı, pandeminin başlangıcından bu yana 149 kararname çıkardı ve 12 federal yasa çıkarıldı. Bu süre içinde 676 yazılı soru cevaplandı. Vatandaş hizmetine 132.444 vatandaşa soruşturma yapıldı, cevap olarak 49.000 telefonla sorgulama yapıldı.", "Yeniden yapılanmanın bir sonucu olarak, bakanlık şimdi iyi bir konumdadır. Hedef 2021 - pandemi kontrolü, tüketicinin korunması, AB 2021'in ilk yarısında, pandemiyle mücadeleye odaklanılmaya devam edilecektir. 2021'in ikinci yarısında Anschober, \"öğrenilecek dersler\" ile ilgilenmek istiyor.", "Pandemiden dersler çıkarılmalıdır. Psikososyal bakım alanı güçlendirilecek, anne-çocuk pasaportu yükseltilecek ve elektronik aşı pasaportu Mart 2021'e kadar çıkarılacak. Kapsamlı bakım reformu aynı zamanda bakanın adanmış amacıdır.", "Sebep: 2030'a kadar Avusturya'da 100.000 kadar hemşireye ihtiyaç duyulacaktır." ]
}