{
  "id" : "4I0bRMdu",
  "url" : "https://kaernten.orf.at/stories/3079371/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-06T12:31:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Angespannte Lage im Gail- und Lesachtal",
  "articleTitleTranslated" : "Gail ve Lesach vadilerinde gergin durum",
  "articleContent" : [ "Seit dem frühen Sonntagabend ist das Lesachtal gänzlich von der Außenwelt abgeschnitten. Auch von Osttiroler Seite her gibt es kein Durchkommen mehr. Bis in die Nacht soll es hier intensiv weiter schneien – mit 30 bis 50 Zentimeter Neuschnee wird gerechnet.", "Fotostrecke mit 12 Bildern Schneedecke total instabil Roland Pranter, Leiter der Lawinenkommission Kötschach-Mauthen, sagte, die jetzige Situation sei schwierig, weil die Lawinengefahr steige: „Der Schnee ist durchnässt und eigentlich total instabil.", "Bei einer geringen Zusatzbelastung gehen Nassschneelawinen ab.“ Am Abend waren noch sechs Ortschaften und 60 Menschen im Ort weiter abgeschnitten.", "Folgenden Ortschaften – nördlich und westlich von Kötschach Mauthen bleiben bis auf Weiteres nicht erreichbar: Agen, Strenge, Sittmoos- Nieschelwitz, Plon- Buchach, Dobra Lanz, Kreuth und Kienze. Eine Zufahrt zu diesen Orten ist derzeit zu gefährlich.", "Schon die geringsten Vibrationen der Schneefräsen oder Schneepflüge könnten einen gewaltigen Schaden anrichten, wenn der völlig durchnässte Schnee wegbricht und ins Tal donnert.Lawine in Mauthener Klamm Wie gefährlich die Lage ist, zeigt eine riesige Nassschnee-Lawine in der Mauthner Klamm.", "Christian Kogler von der Feuerwehr Kötschach-Mauthen sagt, sie ging in einem nicht sehr dicht besiedelten Gebiet ab. Mit Radladern und Baggern wurden die Schneemassen abtransportiert. Die Feuerwehr war auch schon in der Früh im Dauereinsatz – wegen überfluteter Straßen und verklausten Bächen.", "Schulen bleiben geschlossen Am Montag bleiben Kindergarten, Volksschule und Mittelschule in Kötschach Mauthen zu, bestätigt Bürgermeister Josef Zopoth. Der Schulweg sei nicht zumutbar. Auch im Lesachtal bleiben am Montag Kindergarten und Schule zu, sagte Bürgermeister Johann Windbichler.", "Schnee bei Kötschach-Mauthen Dort schlug sich am Sonntag ein Geländefahrzeug der Feuerwehr Birnbaum bis nach Kötschach durch, um Stromaggregate vom Katastrophenzug abzuholen.", "Kommandant Johann Huber sagte, man wolle bei möglichen Stromausfällen gerüstet sein: „Wir gehen aber kein Risiko ein und haben uns mit der Lawinenkommission abgesprochen.", "Wir schauen, dass wir das Risiko so gering wie möglich halten.“ Am späten Nachmittag arbeiteten sich insgesamt fünf Schneefräsen aus mehreren Kärntner Bezirken erstmals ins Lesachtal vor. Ein Aufsperren der Straße bleibt aber weiter viel zu gefährlich, heißt es von den Verantwortlichen." ],
  "articleContentTranslated" : [ "Lesachtal, Pazar akşamının erken saatlerinden bu yana dış dünyadan tamamen kopmuştur. Doğu Tirol'den de geçiş yok. Yoğun kar yağışı gece geç saatlere kadar devam etmelidir - 30 ila 50 santimetre taze kar bekleniyor.", "12 fotoğraftan oluşan fotoğraf serisi Kar kaplaması tamamen dengesiz Kötschach-Mauthen çığ komisyonu başkanı Roland Pranter, çığ tehlikesinin artması nedeniyle mevcut durumun zor olduğunu söyledi: “Kar ıslanmış ve aslında tamamen dengesiz.", "Düşük ek yük ile ıslak kar çığları meydana geliyor. ”Akşam saatlerinde köydeki altı köy ve köydeki 60 kişi hala kesildi.", "Aşağıdaki yerlere - Kötschach Mauthen'in kuzeyi ve batısı bir sonraki duyuruya kadar erişilemez: Agen, Strenge, Sittmoos-Nieschelwitz, Plon-Buchach, Dobra Lanz, Kreuth ve Kienze. Bu yerlere erişim şu anda çok tehlikelidir.", "Kar püskürtücülerden veya kar küreyicilerinden gelen en ufak titreşimler bile, tamamen ıslanmış kar parçalanıp vadiye doğru fırlarsa çok büyük hasara neden olabilir .. Mauthener Klamm'daki Çığ Mauthner Klamm'daki büyük bir ıslak kar çığı, durumun ne kadar tehlikeli olduğunu gösteriyor.", "Kötschach-Mauthen itfaiyesinden Christian Kogler, çok yoğun nüfuslu olmayan bir bölgede patladığını söyledi. Kar kütleleri tekerlekli yükleyiciler ve ekskavatörler ile kaldırıldı. İtfaiye, su basmış sokaklar ve tıkanmış dereler nedeniyle sabahın erken saatlerinde sürekli kullanımdaydı.", "Okullar kapalı kalıyor Belediye Başkanı Josef Zopoth, Pazartesi günü Kötschach Mauthen'deki anaokulu, ilkokul ve ortaokulun kapalı olacağını doğruladı. Okula giden yol makul değil. Belediye Başkanı Johann Windbichler, Lesachtal'da da anaokulunun ve okulun Pazartesi günü kapalı kalacağını söyledi.", "Kötschach-Mauthen yakınlarında kar Pazar günü Birnbaum itfaiye teşkilatından bir arazi aracı, afet treninden jeneratörleri almak için Kötschach'a doğru yola çıktı.", "Komutan Johann Huber, olası bir elektrik kesintisine karşı hazırlıklı olmak istediklerini söyledi: “Ancak risk almıyoruz ve çığ komisyonuyla anlaştık.", "Riski olabildiğince düşük tuttuğumuzdan emin oluyoruz. ”Öğleden sonra, birkaç Karintiya bölgesinden toplam beş kar püskürtücü, Lesachtal'a ilk kez girdi. Sorumlular, sokağın kilidini açmak hala çok tehlikeli." ]
}