{
  "id" : "4I5eIVkY",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-nummer-drei-das-gilt-ab-26-dezember/401139783",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:49:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765665/46-168945339.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Regeln, viele Fragen: Das gilt ab 26. Dezember",
  "articleTitleTranslated" : "Yeni kurallar, birçok soru: Bu 26 Aralık'tan itibaren geçerli olacak",
  "articleContent" : [ "Wen bzw. wie viele Personen darf ich ab 26.  Dezember zu Hause treffen bzw. besuchen? Ab dem Stefanitag gelten rund um die Uhr strenge Ausgangsbeschränkungen. Für Treffen mit Personen, die nicht im selben Haushalt leben, kommt die „1 plus 1“-Regel zur Anwendung.", "Sie geht so: Treffen von Personen aus verschiedenen Haushalten sind nur dann erlaubt, wenn eine der beiden Seiten alleine auftritt. Ein Beispiel: Alleine dürfen meine Schwester oder mein Bruder mich und meine Familie zu Hause besuchen.", "Will ich Schwester, Bruder etc. besuchen, darf ich bei diesem Besuch aber nicht meine ganze Familie mitnehmen. Wie viele Personen dürfen gemeinsam Silvester feiern? Hier gilt ebenfalls die „1 plus 1“-Regel, also: Nur eine Person darf einen anderen Haushalt besuchen.", "Kann ich ab 28.  Dezember die Einkaufsgutscheine einlösen, die ich zu Weihnachten bekommen habe?  Das hängt davon ab, um welches Geschäft es sich handelt. Grundsätzlich bleibt der gesamte Handel ab 26.  Dezember geschlossen.", "Offen halten dürfen nur Betriebe, die wichtige Güter wie Lebensmittel, Hygieneartikel oder Medikamente verkaufen (Supermärkte, Apotheken, Drogerien). Aber: Alle Betriebe dürfen zwischen 6 und 19 Uhr ein Abholservice („Click & Collect“) einrichten.", "Wenn die Ware vorbestellt und im Freien übergeben werden kann, kann aus dem gesamten Sortiment bestellt und abgeholt werden. Muss ich bis zum Ende des Lockdowns warten, wenn mein Auto in den Feiertagen kaputt wird?", "Nein. Im Unterschied zu Friseuren, Nagelstudios, Masseuren etc. dürfen Dienstleister, die „nicht körpernah“ sind, weiter offen halten. Dazu gehören Kfz-Werkstätten, Versicherungen, Putzereien, Änderungsschneidereien und Banken.", "Darf ich in den Ferien Skifahren fahren? Ja. Während die Indoor-Sportstätten (Tennishallen, Turnhallen, etc.) für Hobbysportler geschlossen bleiben, sind Outdoor-Sportstätten wie Loipen, Eislaufplätze und Skipisten geöffnet.", "Die Seilbahnen dürfen ab 24.  Dezember Fahrgäste transportieren, hier gelten aber strenge Regeln: Gondeln und abdeckbare Sessel dürfen nur zu maximal 50 Prozent belegt werden. Während der Bergfahrt und beim Anstellen ist zumindest eine FFP2-Maske zu tragen.", "Achtung: Schals sind hier nicht gut genug. Ja. Punkt 3 der Verordnung listet Dinge auf, die lebensnotwendig sind und erlaubt bleiben.", "Dazu gehört nicht nur das Einkaufen von Lebensmitteln oder die „Versorgung von Tieren“, sondern auch die „Deckung eines Wohnbedürfnisses.“ Muss man Arzt- oder Gerichtstermine verschieben, wenn sie in den Lockdown fallen?", "Nein. „Unaufschiebbare behördliche oder gerichtliche Termine“ darf man ebenso wahrnehmen wie Termine bei „Gesundheits- und Pflegedienstleistern“. Das schließt auch Besuche beim Tierarzt mit ein.", "Wenn ich jemanden im Altenwohnheim besuchen will: Muss ich mich auch testen lassen, wenn ich Covid-19 schon hatte? Nein. Die Verordnung stellt klar, dass Genesene nicht unter die Testpflicht fallen, sofern sie in den vergangenen drei Monaten (!)", "vor der Testung nachweislich mit Covid-19 infiziert waren." ],
  "articleContentTranslated" : [ "26 Aralık'tan itibaren evde kim veya kaç kişiyle tanışabilir veya ziyaret edebilirim? Stefanitag'dan günün her saati katı çıkış kısıtlamaları uygulanır. Aynı evde yaşamayan kişilerle yapılan toplantılarda “1 artı 1” kuralı geçerlidir.", "Şöyle işliyor: Farklı hanelerden insanların toplantılarına ancak iki taraftan birinin tek başına görünmesi durumunda izin verilir. Bir örnek: Kız kardeşim veya erkek kardeşim beni ve ailemi evde yalnız ziyaret edebilir.", "Kız kardeş, erkek kardeş vb. Ziyaret etmek istersem, bu ziyarette bütün ailemi yanımda götürmeme izin verilmiyor. Yeni Yılı kaç kişi birlikte kutlayabilir? \"1 artı 1\" kuralı burada da geçerlidir, yani: Yalnızca bir kişi başka bir haneyi ziyaret edebilir.", "28 Aralık'tan itibaren Noel için aldığım alışveriş kuponlarını kullanabilir miyim? Bu ne iş olduğuna bağlı. Temel olarak, tüm ticaret 26 Aralık'tan itibaren kapatılacak.", "Yalnızca gıda, hijyen malzemeleri veya ilaç (süpermarketler, eczaneler, eczaneler) gibi önemli malları satan şirketlerin bunları açık tutmasına izin verilir. Ancak: Tüm işletmelerin 06: 00-19: 00 saatleri arasında bir teslim alma hizmeti (\"Tıkla ve Topla\") ayarlamasına izin verilir.", "Mallar ön sipariş verilebiliyorsa ve dışarıya teslim edilebiliyorsa, tüm ürün yelpazesi sipariş edilebilir ve teslim alınabilir. Tatillerde arabam arızalanırsa, kapının kapanmasını beklemem gerekir mi?", "Hayır. Kuaför, manikür salonu, masör vb. “Vücuda yakın olmayan” hizmet sağlayıcıların onları açık tutmasına izin verilir. Bunlar arasında oto tamir atölyeleri, sigorta şirketleri, temizlik atölyeleri, terziler ve bankalar bulunmaktadır.", "Tatillerde kayak yapmaya gidebilir miyim? Evet. Kapalı spor tesisleri (tenis salonları, spor salonları vb.) Amatör sporculara kapalı kalırken, kros parkurları, buz pistleri ve kayak pistleri gibi outdoor spor tesisleri açıktır.", "Teleferiklerin 24 Aralık'tan itibaren yolcu taşımasına izin verilir, ancak burada katı kurallar geçerlidir: Gondollar ve örtülü koltuklar yalnızca maksimum yüzde 50 oranında kullanılabilir. Yukarı çıkış sırasında ve kuyruk sırasında en az bir FFP2 maskesi takılmalıdır.", "Uyarı: eşarplar burada yeterince iyi değil. Evet. Yönetmeliğin 3. Maddesi, yaşam için gerekli olan ve izin verilen şeyleri listeler.", "Bu sadece yiyecek alışverişini veya \"hayvanlara bakmayı\" değil, aynı zamanda \"barınma ihtiyacını karşılamayı\" da içerir. Hastaneye kapatılırlarsa doktor veya mahkeme randevularını ertelemeniz gerekir mi?", "Hayır. “Ertelenemeyen resmi veya adli atamalara” katılabileceği gibi “sağlık ve bakım hizmeti sağlayıcıları” ile randevular da alınabilir. Buna veteriner ziyaretleri de dahildir.", "Huzurevindeki birini ziyaret etmek istersem: Covid-19'um olsa bile test yaptırmam gerekir mi? Hayır. Karar, iyileşenlerin son üç ay içinde olup olmadığını test etme yükümlülüğüne tabi olmadıklarını açıkça ortaya koymaktadır (!)", "testten önce Covid-19 ile kanıtlanabilir şekilde enfekte edildi." ]
}