{
  "id" : "4IMmRMDV",
  "url" : "https://kurier.at/wirtschaft/ak-und-oegb-sehen-steuerrechtlichen-patzer-im-homeoffice-gesetz/401191234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:59:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904017/46-174222579.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AK und ÖGB sehen steuerrechtlichen \"Patzer\" im Homeoffice-Gesetz",
  "articleTitleTranslated" : "AK ve ÖGB, içişleri hukukunda vergi hukukunun \"kusurlarını\" görüyor",
  "articleContent" : [ "Auch die AK ist in die zuvor von der Gewerkschaft GPA vorgebrachte Detailkritik am geplanten Homeoffice-Gesetz eingestiegen. AK-Direktor Christoph Klein sprach im ORF-Radio Ö1 von \"zwei unnötigen Patzern\", bei denen man hoffe, \"dass das Finanzministerium noch ein Einsehen hat\".", "Etwa bei der nötigen Anzahl der Tage, die man für Steuervorteile im Homeoffice sein muss, brauche es \"eine weniger starre Lösung\", so Klein. Kritik kam auch von der SPÖ und einem Steuerberater.", "Für steuerliche Vorteile bei Anschaffungen fürs Homeoffice soll man den derzeitigen Plan zufolge 42 Tage im Jahr im Heimbüro arbeiten, um diese zu genießen. Aber das könne sich schwer ausgehen mit Feiertagen und Urlaubszeiten, so die Kritik der Arbeitnehmerseite.", "\"Vereinbart war eigentlich zwischen Sozialpartnern und Regierung gar keine Tagesbegrenzung\", so Klein. Man habe auch \"Verständnis dafür, dass man nicht fallweise das Homeoffice jetzt auch steuerlich begünstigt\".", "Die 42 Tagen entsprächen zwar im Durchschnitt auch einem Heimbüro-Tag pro Woche, das wäre auch Okay.", "Es gibt aber ein großes \"aber\", rechnete Klein anhand eines Arbeitnehmers vor, der jeweils Montags im Homeoffice arbeitet: 52 Montage minus fünf bis sechs, die man im Urlaub verbringt und vier die zufällig Montag-Feiertage sind, dann sei man schon an der Grenze.", "Kämen dann Krankenstände und Fortbildungen oder vielleicht ein Mutterschutz dazu, seien die 42 Wochen nicht zu erreichen und der Steuervorteil sofort verloren. \"Wir brauchen eine weniger starre Regelung\", forderte Klein, \"auch wenn 42 Tage grundsätzlich okay sind\".", "Weiterer \"Patzer\" sind die Absetzmöglichkeiten, die über die Jahre bis 2023 abschmelzen, so Klein. Es handle sich um eine Ungleichbehandlung, je nachdem wann man ein Büromöbel kaufe. Klein sieht abseits \"der zwei Patzer\" ein \"an sich sehr schönes und rundes Paket\".", "Beschlossen werden soll das Gesetz im April. Dass es damit erst mehr als ein Jahr nach dem ersten Lockdown kommt, verteidigte Klein. \"Die Sache ist insgesamt gar nicht so einfach wie man glaubt\", verwies Klein auf zahlreiche arbeitsrechtliche Fragen.", "Man habe dafür gesorgt, dass die Unfallversicherung im Homeoffice von Anfang an passe und die Regeln auch länger halten können. Dass der Finanzminister in Nachverhandlungen noch auf die Steuerzahler geachtet habe, sei verständlich, wie auch die Befristung für die Evaluierung, so Klein.", "Bevor das Gesetz beschlossen wird, hofft Klein noch darauf, dass die türkis-grüne Bundesregierung durch das Aufzeigen \"der zwei unnötigen Mängel in einem an sich schönen runden Paket auch noch zu entsprechenden Gesprächen führt.", "Sodass die Bundesregierung dem Parlament einen wirklich schönen, runden Entwurf zuleiten kann\", hofft Klein. Die Begutachtung endet übermorgen, Freitag. Auch die SPÖ verlangte am Mittwoch \"klare Nachbesserungen\" beim Gesetzesplan von ÖVP und Grünen.", "\"Wichtige Vorschläge\" der Sozialpartner beim Steuerrecht seien \"beiseitegeschoben\" worden, so SPÖ-Politiker Christian Drobits. Der Datenschutzsprecher verwies auch auf fehlende zusätzliche Regelungen zum Schutz von Daten im Homeoffice.", "Es gelte eine gemeinsame Verantwortlichkeit von Dienstgeber und -nehmer. \"Entsteht ein Schaden dadurch, dass sensible Daten auf einem Mobiltelefon oder Laptop verloren gehen oder gehackt werden, kann auch der Dienstnehmer anteilig zur Kasse gebeten werden\", so Drobits.", "Er kündigte an, nicht zuletzt aufgrund der nur wenige Tage langen Begutachtungsfrist noch heute Kontakt zum Datenschutzrat aufzunehmen um eine Stellungnahme zu erwirken. Vorschläge des Rates sollten noch ins Gesetz eingearbeitet werden, so der Sozialdemokrat.", "Aus Sicht des SPÖ-Datenschutzsprechers müssen die Unternehmen dafür sorgen, dass mit entsprechenden technischen und organisatorischen Maßnahmen für eine rechtskonforme Verarbeitung von personenbezogenen Daten auch im Homeoffice gesorgt ist.", "Als \"ersten Schritt in die richtige Richtung, aber keinen großen Wurf\", bewertet Steuerberater Peter Wundsam von Mazars Austria das geplante Homeoffice-Gesetz.", "Hauptkritikpunkte: Durch die weiterhin \"geradezu prohibitive\" steuerliche Definition des Arbeitszimmers profitierten freie Dienstnehmer und Gewerbetreibende gar nicht vom Gesetz.", "Dazu komme, dass der drei Euro hohe Pauschalbetrag pro Tag Homeoffice (für maximal 100 Tage) die tatsächlichen, anteiligen Mehrkosten für Miete, Heizung oder Strom nicht abdecken würden.", "Und: Da Arbeitgeber die Homeoffice-Tage der Mitarbeiter erfassen müssen, komme es zu einem Mehraufwand in der Lohnverrechnung." ],
  "articleContentTranslated" : [ "AK, daha önce GPA sendikası tarafından öne sürülen planlanan ev ofis yasasına yönelik ayrıntılı eleştirilere de girdi. AK direktörü Christoph Klein ORF radyosu Ö1'de \"iki gereksiz hatadan\" söz etti ve burada \"Maliye Bakanlığı'nın hala biraz anlayışa sahip olması\" umuluyor.", "Örneğin, vergi avantajları için merkez ofiste bulunmanız gereken gün sayısı göz önüne alındığında, \"daha az katı bir çözüme\" ihtiyaç var, diyor Klein. Eleştiri de SPÖ'den ve bir vergi danışmanından geldi.", "Home ofis satın alırken vergi avantajı sağlamak için, mevcut plana göre ev ofiste yılda 42 gün çalışmalısın. Ancak tatiller ve tatil dönemlerinde bu zor olabilir, bu nedenle çalışan tarafının eleştirisi.", "Klein, \"Sosyal ortaklar ve hükümet arasında mutabık kalınan bir günlük sınır yoktu\" diyor. Ayrıca \"iç ofisin artık vergiden yana olmadığını anlıyorlar\".", "42 gün ortalama olarak haftada bir ev ofisi gününe karşılık gelir, bu da sorun olmaz.", "Ama pazartesi günü eve bürosunda çalışan bir çalışan kullanarak Klein hesaplanan bir \"ama\" var,: Pazartesi tatil olması 52 Pazartesi eksi gerçekleşmesi tatile harcama altı ve dört beş, o zaman o Sınırında zaten .", "Hastalık izni ve daha fazla eğitim veya belki de doğum izni eklenirse, 42 haftalık süre elde edilemez ve vergi avantajı derhal kaybedilir. \"Daha az katı bir düzenlemeye ihtiyacımız var\" diye talep etti Klein, \"42 gün temelde tamam olsa bile\".", "Klein, bir başka \"hata\" nın 2023 yılına kadar eriyip gidecek olan geri çekilme fırsatları olduğunu söylüyor. Ofis mobilyalarını ne zaman satın aldığınıza bağlı olarak bu eşit olmayan bir muamele meselesidir. \"İki şapşal\" dışında, Klein \"çok hoş ve yuvarlak bir paket\" görüyor.", "Yasa Nisan ayında çıkarılacak. Klein, bunun ilk kilitlenmeden yalnızca bir yıldan fazla bir süre sonra geleceğini savundu. Klein, çok sayıda iş hukuku sorununa atıfta bulunarak, \"Genel olarak, mesele düşündüğü kadar basit değil\" dedi.", "Merkez ofisteki kaza sigortasının en baştan tam oturması ve kuralların daha uzun süre dayanması sağlanmıştır. Klein, maliye bakanının yeniden müzakereler sırasında vergi mükelleflerine ve değerlendirme için zaman sınırına dikkat etmesinin anlaşılabilir olduğunu söyledi.", "Kanun kabul edilmeden önce Klein, turkuaz yeşili federal hükümetin \"güzel yuvarlak bir paketteki iki gereksiz eksikliğe işaret ederek uygun görüşmelere yol açacağını umuyor.", "Böylelikle federal hükümetin parlamentoya gerçekten güzel, yuvarlak bir taslak sunabileceğini umuyor \"Klein. Değerleme yarın Cuma günü sona erecek. Çarşamba günü SPÖ, ÖVP'den yasa planında\" net iyileştirmeler \"talep etti ve Yeşiller.", "SPÖ'lü siyasetçi Christian Drobits'e göre, sosyal tarafların vergi hukukundaki \"önemli teklifleri\" \"bir kenara itildi\". Veri koruma sözcüsü ayrıca, merkez ofisteki verileri korumak için ek düzenlemelerin olmamasına da değindi.", "İşveren ve çalışan sorumluluğu paylaşır. Drobits, \"Hasar, hassas verilerin bir cep telefonunda veya dizüstü bilgisayarda kaybolması veya saldırıya uğramasından kaynaklanıyorsa, çalışandan orantılı olarak ödeme yapması da istenebilir\" diyor.", "Sadece birkaç gün süren değerlendirme süreci nedeniyle bugün görüş almak için Veri Koruma Konseyi ile iletişime geçeceğini açıkladı. Sosyal Demokrat, Konsey önerilerinin yine de yasaya dahil edilmesi gerektiğini söyledi.", "SPÖ veri koruma sözcüsünün bakış açısından, şirketler, kişisel verilerin ana ofiste yasalara uygun olarak işlenmesini sağlamak için uygun teknik ve organizasyonel önlemlerin alınmasını sağlamalıdır.", "Mazars Avusturya'dan vergi danışmanı Peter Wundsam, planlanan iç ofis yasasını \"doğru yönde atılan ilk adım, ancak büyük bir darbe değil\" olarak değerlendiriyor.", "Eleştirinin ana noktaları: Ofisin hala \"düpedüz yasaklayıcı\" vergi tanımı nedeniyle, serbest çalışanlar ve tüccarlar yasadan hiçbir şekilde yararlanmamaktadır.", "Buna ek olarak, günlük ev ofisi başına üç euro götürü meblağ (maksimum 100 gün için), kira, ısınma veya elektrik için fiili, orantılı ek maliyetleri karşılamayacaktır.", "Ve: İşverenler, çalışanlarının ev ofis günlerini kaydetmeleri gerektiğinden, maaş bordrosu muhasebesinde ek işler vardır." ]
}