{
  "id" : "4j2GFDQC",
  "url" : "https://kurier.at/kultur/boba-fett-darsteller-jeremy-bulloch-ist-tot/401133939",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:50:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828962/46-173629265.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Boba Fett\"-Darsteller Jeremy Bulloch ist tot",
  "articleTitleTranslated" : "\"Boba Fett\" oyuncusu Jeremy Bulloch öldü",
  "articleContent" : [ "Der britische Schauspieler Jeremy Bulloch, der die „Star Wars“-Figur Boba Fett verkörperte, ist tot. Er sei am Donnerstag friedlich eingeschlafen, hieß es in einer Mitteilung auf seiner Webseite. Demnach litt der Schauspieler seit vielen Jahren an Parkinson.", "Seine Familie sei am Sterbebett in einem Londoner Krankenhaus dabei gewesen. Der dreifache Vater wurde 75 Jahre alt. Lange Karriere Sein Management bestätigte dem Filmblatt Variety den Tod des Schauspielers.", "Er habe über 45 Jahre hinweg eine lange und glückliche Karriere gehabt, hieß es.", "Schauspieler Daniel Logan, der in „Star Wars: Episode II - Angriff der Klonkrieger“ (2002) den jungen Boba Fett spielte, trauerte um seinen Kollegen: „Ich werde nie vergessen, was du mir alles beigebracht hast“, schrieb er auf Instagram zu einem gemeinsamen Foto.", "Kopfgeldjäger und Einzelgänger Bulloch verkörperte den wortkargen Einzelgänger und Kopfgeldjäger erstmals 1980 in „Das Imperium schlägt zurück“ und ein weiteres Mal in „Die Rückkehr der Jedi-Ritter“ (1983).", "In „Star Wars: Episode III - Die Rache der Sith“ (2005) hatte er eine kleine Rolle als Captain Colton. Der Brite wirkte auch in James-Bond-Filmen mit, darunter „Der Spion, der mich liebte“ und „Octopussy“, sowie in TV-Serien wie „Doctor Who“ oder „Robin Hood“." ],
  "articleContentTranslated" : [ "\"Yıldız Savaşları\" karakteri Boba Fett'i canlandıran İngiliz aktör Jeremy Bulloch, internet sitesinde yaptığı açıklamaya göre Perşembe günü huzur içinde uykuya daldı. Buna göre, oyuncu uzun yıllar Parkinson hastalığından muzdaripti.", "Ailesi bir Londra hastanesinde ölüm döşeğindeydi. Üç çocuk babası 75 yaşındaydı. Uzun kariyer Yönetimi, oyuncunun ölümünü Variety dergisine doğruladı.", "45 yılı aşkın uzun ve mutlu bir kariyeri olduğu söylendi.", "\"Star Wars: Episode II - Attack of the Clones\" (2002) filminde genç Boba Fett'i canlandıran aktör Daniel Logan, meslektaşının yasını tuttu: \"Bana öğrettiklerini asla unutmayacağım\" diye Instagram'da yazdı. paylaşılan bir fotoğraf.", "Ödül avcısı ve yalnız Bulloch, ilk kez 1980'de \"The Empire Strikes Back\" de ve yine \"The Return of the Jedi Knights\" da (1983) sessiz yalnız ve ödül avcısını temsil etti.", "\"Star Wars: Bölüm III - Sith'in İntikamı\" nda (2005) Kaptan Colton olarak küçük bir rolü vardı. İngiliz, \"Beni Seven Casus\" ve \"Ahtapot\" gibi James Bond filmlerinde ve \"Doctor Who\" ve \"Robin Hood\" gibi dizilerde de rol aldı." ]
}