{
  "id" : "4JAWx2ZP",
  "url" : "https://www.diepresse.com/5957792/Zertifikat_Gruener-Pass-kommt-Ende-April?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:16:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/0/5957792/6BD79CDD-700A-4F94-9898-3A8B0EBAFE86_v0_l.jpg",
  "imageCopyright" : "Picturedesk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grüner Pass kommt Ende April",
  "articleTitleTranslated" : "Green Pass Nisan sonunda geliyor",
  "articleContent" : [ "Wer getestet, genesen oder geimpft ist, wird sich schon bald freier bewegen können. Während die EU noch mehr Vorlaufzeit braucht, prescht Österreich nun vor. Wien. Schon bald werden bestimmte Österreicher den rigorosen Anti-Corona-Restriktionen großteils ausweichen können.", "Eine Rückkehr in ein mehr oder minder normales Leben steht diesen damit kurz bevor – zumindest, wenn es nach den Ideen des Gesundheitsministeriums zum neuen Grünen Pass geht.", "Am Freitag präsentierte Gesundheitsminister Rudolf Anschober (Grüne) dazu neue Details: Als eine Art Zertifikate-Sammlung könnte der Grüne Pass Reisefreizügigkeit, das Betreten von Restaurants oder den Besuch von Kulturveranstaltungen schon bald ermöglichen.", "Allerdings nur für drei bestimmte Gruppen: jene, die getestet, genesen oder geimpft sind. Anschober schätzt, dass Ende Juni zwei Drittel der Österreicher zur letzten Gruppe gehören, „zumindest mit einem ersten Stich“.", "Mit Stand Freitagnachmittag waren es 1,06 Millionen Österreicher, die eine erste Dosis erhalten haben (rund 14 Prozent). Mit dem geplanten „Strecken des Zeithorizonts“ zwischen den Stichen könne man den Fortschritt weiter beschleunigen und „zwei bis drei Wochen gewinnen“, sagte Anschober.", "Das kündigte das Land Niederösterreich schon an: Die Dauer zwischen erster und zweiter Dosis wird von drei bis vier Wochen auf sechs Wochen verlängert, allerdings nur bei den mRNA-Vakzinen von Biontech/Pfizer und Moderna.", "Bei AstraZeneca sind es zwölf Wochen. Die zweite Gruppe, die immer größer wird und den Grünen Pass nutzen kann, ist jene, die als „genesen“ gilt. Rund 469.000 Menschen sind es aktuell in Österreich. Die dritte Gruppe sind die regelmäßig Getesteten.", "Zuletzt waren das mehr als 400.000 Menschen pro Tag (inklusive Schul-, Berufsgruppen- und Betriebstestungen) bzw. mehr als vier Millionen Menschen innerhalb einer Woche. In der Umsetzung des Grünen Passes fühlt sich Österreich als Vorreiter, wie Anschober betonte.", "Ab Ende April sollen die Daten der Getesteten und Genesenen mittels QR-Codes zur Verfügung stehen, ab Juni dann auch die Impfdaten. Ausgelesen soll der QR-Code auch analog werden können. Die E-Card wird dafür unterdessen keine große Rolle spielen.", "Zur Identifizierung kann nämlich ein normaler Lichtbildausweis, etwa der Führerschein, mit dem (ausgedruckten) QR-Code hergezeigt werden. Bereits in der Vorwoche war man mit dem Vorhaben vorgeprescht, noch bevor der Entwurf der EU-Verordnung vorlag.", "Inzwischen wurde diese präsentiert: Sie soll ab Juni eine gegenseitige Anerkennung von Test-, Impf- und Genesenen-Zertifikaten an den Grenzen garantieren. Innerstaatlich will Anschober den Grünen Pass aber schon Ende April einführen.", "„Man kann einen Menschen mit geringem Ansteckungsrisiko nicht wie einen mit hohem Risiko behandeln“, sagte er am Freitag. Am Donnerstag wurde die Regierungsvorlage im Nationalrat beschlossen, am kommenden Dienstag muss sie noch den Bundesrat passieren.", "Aus der Opposition ist allerdings mit Widerstand zu rechnen: Die SPÖ kritisiert die Bevorzugung von Geimpften als „Zweiklassengesellschaft“. Ebenfalls am Freitag präsentierten Vertreter des Gesundheitsministeriums den zuständigen EU-Gremien ihren QR-Code-Prototyp.", "Dieser sei das „Herzstück“ des Grünen Passes, sagt Gerald Schimpf, Einsatzleiter des Coronakrisenstabs, der auch Österreichs Teststrategie verantwortet. Bei den dafür nötigen Daten sei man in einer „verwöhnten Lage“.", "Tatsächlich verfügt Österreich über die Daten aller drei Gruppen: Die Genesenen werden im Epidemiologischen Meldesystem (EMS) geführt. Wer sich regelmäßig testen lässt, erhält sein Ergebnis per SMS, Mail oder Ausdruck, das in einem eigenen System digital gespeichert wird.", "Mit dem E-Impfpass liegen inzwischen auch die Daten aller geimpften Personen auf. Das macht die Bündelung der Daten auf nationaler Ebene schneller möglich. Die meisten anderen EU-Staaten verfügen jedoch über weniger ausgereifte Datenbanken.", "Nur Dänemark und die Niederlande seien vergleichbar, sagt Schimpfl. Eine zentrale EU-weite Datenbank schloss er hingegen aus Datenschutzgründen „definitiv“ aus. Abstimmen wolle man sich mit der EU aber dennoch.", "Nur wenn es dafür eine EU-Rechtsgrundlage gebe, könne der Plan umgesetzt werden: „Alles andere ist unsinnig“, sagt Anschober. Der Verordnungsentwurf vom 17.  März ebnet dafür nun den Weg.", "Dieser räumt den Staaten eine gegenseitige Anerkennung der Zertifikate ein, lässt ihnen aber freie Hand bei spezifischen Einreisebestimmungen, wie Quarantäne oder Tests." ],
  "articleContentTranslated" : [ "Test edilen, iyileşen veya aşılananlar yakında daha özgürce hareket edebilecekler. AB'nin daha fazla teslim süresine ihtiyacı olsa da, Avusturya şimdi ilerlemeye devam ediyor. Viyana. Bazı Avusturyalılar yakında, sıkı korona karşıtı kısıtlamalardan büyük ölçüde kaçınabilecekler.", "Onlar için aşağı yukarı normal bir hayata dönüş çok yakındır - en azından Sağlık Bakanlığı'nın fikirlerine göre yeni Yeşil Pasaport söz konusu ise.", "Cuma günü, Sağlık Bakanı Rudolf Anschober (Yeşiller) yeni ayrıntılar sundu: Bir tür sertifika koleksiyonu olarak, Yeşil Geçiş yakında özgürce seyahat etmeyi, restoranlara girmeyi veya kültürel etkinliklere katılmayı mümkün kılabilir.", "Bununla birlikte, yalnızca üç spesifik grup için: test edilen, iyileşen veya aşılananlar. Anschober, Haziran sonunda Avusturyalıların üçte ikisinin “en azından bir ilk numara ile” son gruba ait olduğunu tahmin ediyor.", "Cuma öğleden sonra, ilk dozu alan 1.06 milyon Avusturyalı vardı (yaklaşık yüzde 14). Anschober, dikişler arasında planlanan \"zaman ufkunun uzatılması\" ile ilerlemeyi daha da hızlandırabilir ve \"iki ila üç hafta kazanabilir\" dedi.", "Aşağı Avusturya eyaleti bunu çoktan duyurdu: Birinci ve ikinci doz arasındaki süre üç ila dört haftadan altı haftaya uzatılacak, ancak yalnızca Biontech / Pfizer ve Moderna mRNA aşıları için.", "AstraZeneca'da on iki hafta var. Büyüyen ve büyüyen ve Yeşil Geçiş'i kullanabilen ikinci grup, “kurtarılmış” olarak kabul edilen gruptur. Şu anda Avusturya'da yaklaşık 469.000 kişi var. Üçüncü grup, düzenli olarak test edilenlerdir.", "Son zamanlarda bu, günde 400.000'den fazla (okul, meslek grubu ve şirket testleri dahil) veya bir hafta içinde dört milyondan fazla kişiydi. Avusturya, Anschober'in vurguladığı gibi, Yeşil Geçiş'in uygulanmasında kendisini bir öncü olarak hissediyor.", "Nisan ayının sonundan itibaren, test edilen ve geri kazanılanların verileri QR kodlarıyla ve ayrıca Haziran ayından itibaren de aşı verileriyle erişilebilir olmalıdır. QR kodu da analog biçimde okunabilmelidir. Bu arada e-kart önemli bir rol oynamayacak.", "Tanımlama için (basılı) QR kodlu ehliyet gibi normal bir fotoğraflı kimlik gösterilebilir. Proje, bir önceki hafta, AB yönetmeliği taslağı kullanıma sunulmadan önce bile ileriye götürülmüştü.", "Bu arada, bu sunuldu: Haziran ayından itibaren, sınırlarda test, aşı ve kurtarma sertifikalarının karşılıklı olarak tanınmasını garanti edecek. Ancak Anschober, Nisan ayı sonunda yurt içinde Yeşil Geçiş'i uygulamaya koymayı planlıyor.", "Cuma günü yaptığı açıklamada, \"Enfeksiyon riski düşük bir kişiye yüksek riskli biri gibi davranamazsınız\" dedi. Perşembe günü, hükümet tasarısı Ulusal Konsey'de kabul edildi, önümüzdeki Salı günü hala Federal Konsey'den geçmesi gerekiyor.", "Ancak muhalefetten direniş bekleniyor: SPÖ, aşılanmış kişilerin tercihini “iki sınıflı bir toplum” olarak eleştiriyor. Yine Cuma günü, Sağlık Bakanlığı temsilcileri QR kod prototiplerini sorumlu AB kurumlarına sundular.", "Avusturya'nın test stratejisinden de sorumlu olan korona kriz ekibi başkanı Gerald Schimpf, bunun Yeşil Geçiş'in \"kalbi\" olduğunu söylüyor. Bunun için gerekli olan veriler \"şımarık bir konumdadır\".", "Aslında, Avusturya üç grubun da verilerine sahiptir: İyileşenler epidemiyolojik raporlama sisteminde (EMS) listelenmiştir. Düzenli olarak test yaptıranlar, sonuçlarını kendi sistemlerinde dijital olarak saklanan SMS, e-posta veya çıktı ile alırlar.", "E-aşı kartı ile aşılanan tüm kişilerin verileri de artık mevcut. Bu, verilerin ulusal düzeyde daha hızlı bir şekilde havuzlanmasını mümkün kılar. Bununla birlikte, diğer AB ülkelerinin çoğu, daha az karmaşık veri tabanlarına sahiptir.", "Schimpfl, yalnızca Danimarka ve Hollanda'nın karşılaştırılabilir olduğunu söylüyor. Öte yandan, veri koruma nedenleriyle AB çapında merkezi bir veri tabanını \"kesinlikle\" dışladı. Ancak yine de AB ile koordineli çalışmak istiyorlar.", "Plan ancak bunun için bir AB yasal dayanağı varsa uygulanabilir: \"Diğer her şey saçma,\" diyor Anschober. 17 Mart yönetmeliği taslağı bunun önünü açıyor.", "Bu, devletlere sertifikaların karşılıklı tanınmasını sağlar, ancak onlara karantina veya testler gibi belirli giriş gereksinimleri için serbest bir el bırakır." ]
}