{
  "id" : "4jDVZoE6",
  "url" : "https://kurier.at/kultur/medien/david-hasselhoff-bekommt-neue-serie-ze-network/401327988",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T14:16:19Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5915280/46-149161936.jpg",
  "imageCopyright" : "REUTERS/FABRIZIO BENSCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "David Hasselhoff bekommt neue Serie \"Ze Network\"",
  "articleTitleTranslated" : "David Hasselhoff yeni serisi \"Ze Network\" e sahip",
  "articleContent" : [ "Der Star von \"Knight Rider\" und \"Baywatch\", David Hasselhoff, bekommt eine neue Serie. Er dreht für die RTL-Videoplattform TVNow die Serie \"Ze Network\". Darin spielt Hasselhoff sich selbst.", "Hasselhoff gibt darin einen Schauspieler, der eigentlich für einen Theaterauftritt nach Deutschland kommt, dann aber immer weiter in einen internationalen Spionagefall verwickelt wird, in den auch Agenten des Kalten Krieges involviert sind.", "Bei dem schwarzhumorigen Stoff stelle sich „immer wieder die Frage: Was ist eigentlich real und was nicht? “ Der Drehstart in Deutschland werde voraussichtlich im Sommer sein, hieß es in einer Aussendung..", "Hasselhoff feierte vor allem  Deutschland und Österreich große Erfolge, auch als Sänger. „'Knight Rider' war sowohl für mich als auch für RTL unglaublich erfolgreich“, wird Hasselhoff in der Mitteilung zitiert.", "„Jetzt 30 Jahre später zurückzukehren, um eine topaktuelle Serie zu machen (...), ist ein wahr gewordener Traum.“ Worum es in dem Thriller geht? Der Serien-Hasselhoff hadert mit sich selbst und möchte nach all den Jahren endlich wieder in der Öffentlichkeit glänzen.", "Da kommt ihm das Angebot eines Theaters aus Deutschland gerade recht - und dann auch noch aus Ost-Berlin. Doch als sich das vermeintliche Szene-Theater als beschauliche Bühne sehr weit östlich von Berlin entpuppt, kommen dem Altstar doch Zweifel.", "Dann gerät er auch noch in eine internationale Agentenverschwörung." ],
  "articleContentTranslated" : [ "\"Knight Rider\" ve \"Baywatch\" filmlerinin yıldızı David Hasselhoff yeni bir diziye kavuşuyor. RTL video platformu TVNow için \"Ze Network\" dizisini çekiyor. Hasselhoff bunun içinde kendini oynuyor.", "Hasselhoff, Almanya'ya tiyatro gösterimi için gelen, ancak daha sonra Soğuk Savaş ajanlarının da dahil olduğu uluslararası bir casusluk davasına giderek daha fazla dahil olan bir aktör.", "Kara mizah malzemesi ile, “soru tekrar tekrar ortaya çıkıyor: aslında ne gerçek ve ne değil? Bir yayında, \"Almanya'da çekimlerin başlaması büyük olasılıkla yaz aylarında olacak.", "Hasselhoff, şarkıcı olarak da özellikle Almanya ve Avusturya'da büyük başarıları kutladı. Hasselhoff, \"'Knight Rider' hem ben hem de RTL için inanılmaz derecede başarılıydı\", mesajda yer aldı.", "\"30 yıl sonra yeni bir dizi yapmak için geri gelmek (...) bir hayalin gerçeğe dönüşmesidir.\" Gerilim nedir? Hasselhoff dizisi kendisiyle mücadele ediyor ve bunca yıldan sonra nihayet tekrar kamuoyunda parlamak istiyor.", "Almanya'dan bir tiyatro teklifi onun için - ve sonra Doğu Berlin'den de - işe yarıyor. Ancak sözde sahne tiyatrosu, Berlin'in çok uzak doğusundaki tefekkür sahnesine dönüştüğünde, eski yıldız şüphe ediyor.", "Sonra da uluslararası bir ajan komplosuna yakalanır." ]
}