{
  "sourceCountry" : "austria",
  "articleTitle" : "Aschbacher will Arbeitslose als \\\"Contract Tracer\\\" vermitteln",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Geld aus AMS-Eingliederungshilfe Das Geld dafür soll im Rahmen der AMS-Eingliederungshilfe aufgebracht werden - in diesem Jahr seien dafür bereits rund 116 Mio.", "Euro aufgewendet worden, teilte das Arbeitsministerium mit.  Rund 32.600 Menschen seien dadurch wieder in Beschäftigung gekommen.  Die Mittel für Eingliederungsbeihilfen seien nicht ausschließlich zweckgebunden, sie kämen auch aus dem regulären Förderbudget.", "Entsprechende Reserven seien im AMS-Förderbudget für heuer noch vorhanden.  Alle Bundesländer bis auf Wien und das Burgenland hätten Interesse an einer diesbezüglichen Zusammenarbeit bekundet, so Aschbacher.", "Gefragt seien besonders Personen mit Erfahrungen im Gesundheits- und Pflegebereich.  So würden beispielsweise in Niederösterreich bereits 50 Corona-Kontrolleure über das Arbeitsmarktservice rekrutiert.", "In der Steiermark seien 300 Stellen für Eingangskontrollen in Pflegeheimen beim AMS ausgeschrieben, mehr als 50 Stellen würden für Contract Tracing benötigt.  In Salzburg sollen 62 Leute beim Land beschäftigt werden und 50 beim Roten Kreuz.", "Kärnten suche 45 Contact Tracer, in Vorarlberg gebe es 50 Stellen in Bregenz und Dornbirn.  In Oberösterreich gebe es Kooperationen mit der Landesregierung und dem Roten Kreuz, in Tirol sei ein gemeindenahes Beschäftigungsprojekt in Planung." ],
  "id" : "4jEWtZgo",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/aschbacher-will-arbeitslose-als-contract-tracer-vermitteln/401089848",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Aschbacher işsizleri \"sözleşmeli izleyici\" olarak yerleştirmek istiyor",
  "articleContentTranslated" : [ "AMS entegrasyon yardımından para Bunun için para, AMS entegrasyon yardımının bir parçası olarak toplanacak - bu yıl yaklaşık 116 milyon euro ödendi.", "Çalışma Bakanlığı, avro harcandığını açıkladı. Sonuç olarak yaklaşık 32.600 kişi işe geri döndü. Entegrasyon hibeleri için fonlar yalnızca tahsis edilmemiştir, aynı zamanda normal finansman bütçesinden de gelirler.", "İlgili rezervler, bu yıl için AMS finansman bütçesinde hala mevcuttur. Aschbacher, Viyana ve Burgenland dışındaki tüm federal devletlerin bu alanda işbirliğine ilgi duyduklarını söyledi.", "Sağlık ve bakım sektöründe deneyime sahip kişiler özellikle talep görmektedir. Örneğin, 50 korona müfettişi Aşağı Avusturya'daki işgücü piyasası hizmeti aracılığıyla halihazırda işe alınmıştır.", "Steiermark'ta, huzurevlerinde giriş kontrolleri için 300 pozisyon AMS'de ilan edilir, sözleşme takibi için 50'den fazla pozisyon gereklidir. Salzburg'da 62 kişi devlet tarafından ve 50 kişi Kızıl Haç tarafından istihdam edilecek.", "Carinthia 45 kontak izleyici arıyor, Vorarlberg'de Bregenz ve Dornbirn'de 50 pozisyon var. Yukarı Avusturya'da bölgesel hükümet ve Kızıl Haç ile işbirliği vardır, Tirol'de toplum temelli bir istihdam projesi planlanmaktadır." ]
}