{
  "id" : "4jrYC3f9",
  "url" : "https://www.diepresse.com/5957387/Pruefbericht_Rechnungshof-bemaengelt-Generalsekretariate-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T10:27:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/0/b/5957387/CDC3DEEB-23F1-4BFE-93FE-9ADFE26227E0_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rechnungshof bemängelt Generalsekretariate in Ministerien",
  "articleTitleTranslated" : "Sayıştay, bakanlıklardaki genel sekreterlikleri eleştirdi",
  "articleContent" : [ "Keine klar definierten Aufgaben und Ziele, Gefahr von Doppelgleisigkeiten und widersprüchlichen Arbeitsaufträgen, hoher Personalaufwand: „Das entspricht nicht dem Ziel einer sparsamen Verwaltung“, hält der Rechnungshof in seinem Bericht fest.", "Der Rechnungshof (RH) kritisiert die Einrichtung der Generalsekretariate in den Ministerien unter Türkis-Blau: Aufgaben und Ziele waren nicht klar definiert, heißt es in einem am Freitag veröffentlichen Bericht.", "Außerdem wurden die Kabinette im Gegenzug nicht verkleinert, zeigt der Rechnungshof auf: \"Das widerspricht dem Ziel einer sparsamen Verwaltung.\" Durchgeführt hat der RH die Prüfung auf Verlangen von Nationalratsabgeordneten der SPÖ.", "Die türkis-blaue Regierung hatte in all ihren zwölf Ministerien Generalsekretariate eingerichtet. Durch eine entsprechende Gesetzesänderung wurden sie mit Vorgesetztenfunktionen und dem Weisungsrecht gegenüber den Sektionsleitungen und nachgeordneten Dienststellen ausgestattet.", "Prinzipiell besteht seit dem Jahr 2000 in der gesamten Bundesverwaltung die Möglichkeit, Bedienstete mit dieser Funktion zu betrauen, ursprünglich aber nur für Koordination.", "Die jetzige Bundesregierung hat übrigens in zwölf von insgesamt 13 Ministerien Generalsekretärinnen und Generalsekretäre installiert.", "Bei der Prüfung der Generalsekretariate unter Türkis-Blau stellten die RH-Prüfer fest, dass Aufgaben und Ziele nicht klar definiert waren, weshalb das \"Risiko von Doppelgleisigkeiten und widersprüchlichen Arbeitsaufträgen durch Kabinette in den Ministerien und durch Generalsekretäre\" gestiegen sei.  ", "Auch die finanziellen Konsequenzen prüfte der Rechnungshof: So hatte die Einrichtung der Generalsekretäre samt Personal (umgerechnet rund 63 Vollzeitkräfte) keine Reduktion von Bediensteten in den Kabinetten der Ministerien und Büros der Staatssekretäre zur Folge.", "\"Das widerspricht dem Ziel einer sparsamen Verwaltung\", betont der RH. Während der Dauer der türkis-blauen Koalition von Mitte Dezember 2017 bis Ende Mai 2019 betrug der Personalaufwand für Kabinette, Büros der Staatssekretäre und Generalsekretariate demnach 50,6 Millionen Euro.", "Generalsekretäre können ohne vorangegangene Ausschreibung betraut werden, sondern ausschließlich aufgrund des besonderen Vertrauensverhältnisses zur Ministerin oder zum Minister.", "\"Das im öffentlichen Dienst vorgesehene Verfahren zur nachvollziehbaren Feststellung der persönlichen und fachlichen Eignung entfällt\", merkt der RH an.", "Angeschaut hat sich der Rechnungshof auch die Besoldung, wobei es neben dem Fixgehalt auf dem höchstmöglichen Niveau einer Sektionsleitung mitunter Belohnungszahlungen sowie Vergütungen für allfällige Nebentätigkeiten im Bundesdienst gab.", "Acht Generalsekretäre erhielten demnach während ihrer Funktionsdauer Belohnungen. Überdies hielt der Rechnungshof noch allgemein fest, dass die Generalsekretäre kein politisches Eigenleben entwickeln dürften, sondern den jeweiligen Ministern unterstehen.", "Außerdem sollten die Generalsekretäre gerade in der aktuellen Corona-Krise ihre Koordinierungsfunktion auch ressortübergreifend wahrnehmen, meint der RH." ],
  "articleContentTranslated" : [ "Açıkça tanımlanmış görev ve hedefler yok, iş emirlerinin tekrarlanması ve çelişmesi riski, yüksek personel maliyetleri: \"Ekonomik idare amacına uymuyor\", raporunda denetim ofisi belirtiyor.", "Sayıştay (RH), bakanlıklarda turkuaz mavisi altında genel sekreterliklerin kurulmasını eleştiriyor: Cuma günü yayınlanan bir rapora göre görevler ve hedefler net bir şekilde tanımlanmadı.", "Buna ek olarak, kabinelerin küçültülmemesi karşılığında Sayıştay, \"Bu, ekonomik yönetim amacına aykırıdır\" dedi. RH, SPÖ Ulusal Konseyi üyelerinin talebi üzerine incelemeyi gerçekleştirdi.", "Turkuaz mavisi hükümet, on iki bakanlığının hepsinde genel sekreterlikler kurmuştu. Kanunda buna karşılık gelen bir değişiklik, onlara üstün işlevler ve bölüm başkanlarına ve alt kurumlara talimat verme hakkı vermiştir.", "Prensip olarak, tüm federal yönetim 2000 yılından bu yana çalışanlara bu işlevi emanet edebilmektedir, ancak başlangıçta yalnızca koordinasyon amacıyla.", "Mevcut federal hükümet, toplam 13 bakanlıktan on ikisine genel sekreterler kurdu.", "Genel sekreterlikleri turkuaz mavisi altında incelerken, ÜS müfettişleri görevlerin ve hedeflerin net bir şekilde tanımlanmadığını gördüler, bu nedenle \"bakanlıklardaki kabineler ve genel sekreterler tarafından iş görevlerinin tekrarlanması ve çelişmesi riski\" arttı.", "Sayıştay ayrıca mali sonuçları da kontrol etti: örneğin, genel sekreterlerin ve personelinin kurulması (yaklaşık 63 tam zamanlı çalışana eşdeğer), bakanlıkların kabinelerindeki çalışan sayısında bir azalmaya neden olmadı. ve devlet sekreterlerinin ofisleri.", "RH, \"Bu, ekonomik yönetim hedefiyle çelişiyor\" diyor. Turkuaz-mavi koalisyonu süresince Aralık 2017 ortasından Mayıs 2019 sonuna kadar, kabine, devlet sekreterliği ofisleri ve genel sekreterliklerin personel giderleri 50,6 milyon euro olarak gerçekleşti.", "Genel sekreterler, önceden ilan edilmeksizin, ancak yalnızca bakanla özel güven ilişkisi temelinde görevlendirilebilir.", "RH, \"Kamu hizmeti için kişisel ve profesyonel uygunluğun anlaşılır bir şekilde belirlenmesi prosedürü geçerli değildir\" diye belirtiyor.", "Sayıştay aynı zamanda maaşı da inceledi, burada bir bölüm başkanının mümkün olan en yüksek seviyesindeki sabit maaşa ek olarak, federal hizmetteki herhangi bir ikincil istihdam için ödül ödemeleri ve ücret de vardı.", "Sekiz genel sekreter görev süreleri boyunca ödül aldı. Ayrıca Sayıştay genel olarak genel sekreterlerin kendilerine ait bir siyasi yaşam geliştirmemesi gerektiğini, bunun yerine ilgili bakanlara rapor vermesi gerektiğini belirtmiştir.", "Buna ek olarak, Genel Sekreterler, özellikle mevcut Corona krizinde, departmanlar arası koordinasyon işlevlerini yerine getirmeleri gerektiğine inanıyor." ]
}