{
  "id" : "4JZ53oa6",
  "url" : "https://kurier.at/wirtschaft/oelpreise-weiter-im-aufwind-wti-und-brent-mit-hoechststaenden-seit-maerz/401108748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:20:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ölpreise weiter im Aufwind: WTI und Brent mit Höchstständen seit März",
  "articleTitleTranslated" : "Petrol fiyatları yükselmeye devam ediyor: WTI ve Brent, Mart ayından bu yana yüksek seviyelerde",
  "articleContent" : [ "Die Ölpreise haben am Mittwoch an die Kursgewinne der vergangenen Handelstage angeknüpft und sind vorübergehend auf die höchsten Stände seit März gestiegen.  Ein Barrel (159 Liter) der Nordseesorte Brent kostete zuletzt noch 48,28 Dollar (40,69 Euro).", "Das waren 42 Cent mehr als am Dienstag.  Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 33 Cent auf 45,24 Dollar.  Erneut wurden die Ölpreise durch eine allgemein freundliche Stimmung an den Finanzmärkten mit nach oben gezogen.", "An der Börse in New York hatte der US-Leitindex Dow Jones Industrial am Dienstag erstmals die Marke von 30.000 Punkten geknackt.  Marktbeobachter verwiesen außerdem auf einen bevorstehenden Politikwechsel in den USA.", "In der größten Volkswirtschaft der Welt sind die Weichen für den Bruch mit der Politik von Präsident Donald Trump gestellt: Der gewählte Nachfolger Joe Biden hat bei der Vorstellung seiner Mannschaft für die Außen- und Sicherheitspolitik den Führungsanspruch der USA betont.", "Es wurde deutlich, dass die USA wieder stärker auf die Unterstützung und Partnerschaft anderer Länder setzen werden.  Das schürt Hoffnungen auf mehr konjunkturellen Rückenwind." ],
  "articleContentTranslated" : [ "Çarşamba günü, petrol fiyatları geçmiş ticaret günlerinin kazanımlarını artırdı ve geçici olarak Mart ayından bu yana en yüksek seviyelerine yükseldi. Kuzey Denizi Brentinin bir varili (159 litre) son 48.28 dolara (40.69 euro) mal oldu.", "Bu Salı gününden 42 sent daha fazlaydı. ABD West Texas Intermediate'in (WTI) bir varil fiyatı 33 sent artarak 45,24 dolara çıktı. Bir kez daha, finans piyasalarında genel olarak olumlu bir hava ile petrol fiyatları yukarı doğru sürüklendi.", "Salı günü, ABD gösterge endeksi Dow Jones Industrial, New York Borsası'nda ilk kez 30.000 puanını kırdı. Piyasa gözlemcileri ayrıca ABD'de yakın bir politika değişikliğine işaret ettiler.", "Dünyanın en büyük ekonomisinde, rota Başkan Donald Trump'ın siyasetinden kopmak için ayarlandı: Seçilmiş halef Joe Biden, dış ve güvenlik politikası ekibini sunarken ABD'nin liderliğini vurguladı.", "ABD'nin diğer ülkelerin desteğine ve ortaklıklarına yeniden daha fazla bel bağlayacağı ortaya çıktı. Bu, daha ekonomik bir rüzgar rüzgarı için umutları artırıyor." ]
}