{
  "id" : "4KkCBhav",
  "url" : "https://kurier.at/wirtschaft/neos-idee-weihnachtsgutscheine-bis-zu-500-euro-lohnsteuerfrei/401107026",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T15:31:44Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neos-Idee: Weihnachtsgutscheine bis zu 500 Euro lohnsteuerfrei",
  "articleTitleTranslated" : "Neos fikri: Gelir vergisinden muaf 500 avroya varan Noel kuponları",
  "articleContent" : [ "Die Idee der Neos ist es, die Grenze einmalig für das Jahr 2020 auf 500 Euro zu erhöhen.  Die Gutschein im Wert von bis zu 500 Euro sollen so für den Unternehmer steuerlich absetzbar und für die Mitarbeiter steuerfrei sein.", "Eingelöst werden sollen die Gutscheine in speziellen Branchen.  \"Gastronomie, Hotellerie und andere Unternehmen haben ein schwieriges Jahr hinter sich“, sagt Neos-Wirtschaftssprecher Sepp Schellhorn.", "\"Wir könnten damit einen Ansporn geben, diese Branchen wieder stärker zu nutzen.  Mit der Maßnahme hätten Unternehmen aber auch zusätzlich die Möglichkeit, ihren Mitarbeiter und Mitarbeiterinnen die nötige Wertschätzung für die harte Arbeit im Krisen-Jahr 2020 entgegenzubringen.“ Der Lebensmittelhandel soll von der Maßnahme ausgeschlossen sein, da dieser weniger von der Corona-Krise betroffen ist, so das Argument der Neos.", "Dort soll es bei den 186 Euro pro Jahr bleiben.  Erst jüngst plädierte der Wirtschaftsbund dafür, statt der entfallenen Weihnachtsfeiern die lohnsteuerfreie Grenze über 365 Euro pro Jahr in Gutscheine für den regionalen Handel umzuwandeln." ],
  "articleContentTranslated" : [ "Neos'un amacı, limiti 2020 için bir kez 500 Euro'ya çıkarmak. 500 Euro'ya kadar olan kupon, girişimci için vergiden düşülebilir ve çalışanlar için vergiden muaf olmalıdır.", "Kuponlar özel sektörlerde kullanılacaktır. Neos ekonomi sözcüsü Sepp Schellhorn, \"Yemek, otel ve diğer şirketler zor bir yıl geçirdi\" diyor.", "\"Bu endüstrileri tekrar kullanmak için bir teşvik sağlayabiliriz. Önlemle, şirketler ayrıca çalışanlarına 2020 kriz yılında sıkı çalışma için gerekli takdiri gösterme fırsatı elde edecekler.\" Corona krizinden daha az etkilendiği için, yani Neos'un argümanı olduğu için ölçü hariç tutulmalıdır.", "Orada yılda 186 avro olarak kalmalı. Kısa bir süre önce, Wirtschaftsbund, durdurulan Noel partileri yerine, yıllık 365 avroluk maaş vergisinden muaf sınırını bölgesel ticaret kuponlarına dönüştürmeyi savundu." ]
}