{
  "id" : "4KpmPSjQ",
  "url" : "https://kurier.at/kultur/thomas-stipsits-gewinnt-den-salzburger-stier-2021/401093637",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thomas Stipsits gewinnt den „Salzburger Stier 2021“",
  "articleTitleTranslated" : "Thomas Stipsits, \"Salzburg Bull 2021\" i kazandı",
  "articleContent" : [ "Der österreichische Kabarettist und Schauspieler Thomas Stipsits (37) gewinnt den \"Salzburger Stier 2021\".  Für Deutschland geht der traditionsreiche Radio-Preis für deutschsprachiges Kabarett an Stand-Up-Künstler, Bühnenliterat und Kabarettist Moritz Neumeier, für die Schweiz an die Slam-Poetin Lara Stoll.", "Den \"Ehrenstier\" fürs Lebenswerk erhält der Schweizer Kabarettist Joachim Rittmeyer.  Der \"Salzburger Stier\" ist mit je 6.000 Euro dotiert und wird zum 40.  Mal verliehen.", "Thomas Stipsits (geboren 1983 in Leoben) kann laut ORF auf fünf Soloprogramme, zwei satirische Kleinkunststücke und eine Werkschau zurückblicken - neben zahllosen Film- und Fernsehauftritten.", "Er wirkte in Filmen wie \"Baumschlager\" oder \"Love Machine\" ebenso mit wie im \"Tatort\" oder in der ORF-Serie \"Vorstadtweiber\".  Gemeinsam mit Manuel Rubey entwickelte er die beiden Stücke \"Triest\" und \"Gott und Söhne\", sein erster Krimi \"Kopftuchmafia\" ist bisher 50.000 Mal verkauft worden.", "Im Spätherbst erscheint sein zweiter Stinatz-Krimi namens \"Uhudler Verschwörung\".  Thomas Stipsits lebt in Wien, Niederösterreich und Karpathos.  Moritz Neumeier (1988 geboren und mit sieben Geschwistern in Schleswig-Holstein aufgewachsen) ist Poetry-Slammer, Stand-Up-Comedian und Kabarettist, 2012 hatte sein Bühnenprogramm \"Satire macht frei\" Premiere.", "Er betreibt einen wöchentlicher Videoblog und präsentiert zudem seit 2017 gemeinsam mit Till Reiners den Satire-Podcast \"Talk ohne Gast\".  Lara Stoll (geboren 1987 in Schaffhausen) gilt laut Aussendung als die Punkerin der Schweizer Poetry-Slam-Szene und gewann zahlreiche Preise.", "Nachdem sie mit ihrem ersten Bühnen-Solo \"Hanni, Nanni & ich\" auf Tournee war, absolvierte sie von 2011 bis 2015 ein Filmstudium an der Zürcher Hochschule der Künste.", "Mit dem Kollektiv \"Bild mit Ton\" produziert sie seit 2013 experimentelle Videos und Kinofilme, 2015 gründete sie die Punkband \"Pfffff\", aus der später das Synth-Pop-Techno-Projekt \"Stefanie Stauffacher\" entstand.", "Nach ihren Bühnen-Programmen \"Krisengebiet\" und \"Krisengebiet 2 – Electric Boogaloo\" trägt ihr jüngstes und viertes Solo-Programm den Titel \"Gipfel der Freude\".", "Der \"Ehrenstier\" geht 2021 an den Schweizer Kabarettisten Joachim Rittmeyer (geboren 1951 in St.  Gallen).  Nach einer Ausbildung als Lehrer und zwei Jahren Journalismus brachte er 23-jährig sein erstes Solo-Programm \"Lachen und Pfützen\" zur Uraufführung.", "Es folgten 20 weitere Solo-Programme.  Sein Genre ist das detailgenaue Figuren-Kabarett.  Parallel zu seinem aktuellen Solo-Programm \"Neue Geheimnische\" spielt er zurzeit zusammen mit Patrick Frey die Duo-Komödie \"Der letzte Piepser\".", "Der \"Salzburger Stier\" wird seit 1982 jedes Jahr an Kabarettistinnen und Kabarettisten aus Österreich, Deutschland und der Schweiz verliehen.  Zehn Radiostationen arbeiten für den \"Salzburger Stier\" eng zusammen: ORF, SFR, sechs ARD-Sender sowie der Deutschlandfunk und RAI Südtirol.", "Verliehen werden die Preise am 8.  Mai 2021 im Rahmen des Kabarettforums \"Salzburger Stier 2021\" im Karlsruher \"Tollhaus\"." ],
  "articleContentTranslated" : [ "Avusturyalı kabare sanatçısı ve aktör Thomas Stipsits (37) \"Salzburger Stier 2021\" ödülünü kazandı. Almanya için, Alman kabare için geleneksel radyo ödülü stand-up sanatçısı, sahne yazarı ve kabare sanatçısı Moritz Neumeier'e ve İsviçre için şair Lara Stoll'u çarpmaya gidiyor.", "İsviçreli kabare sanatçısı Joachim Rittmeyer, hayat boyu yaptığı çalışmalarla \"Onur Boğası\" ödülünü aldı. \"Salzburg Boğası\" her biri 6.000 euro ile ödüllendirildi ve 40. kez ödüllendiriliyor.", "ORF'ye göre, Thomas Stipsits (1983, Leoben doğumlu), sayısız film ve televizyon görünümüne ek olarak beş solo programa, iki hiciv kabare ve bir retrospektife bakabilir.", "\"Baumschlager\" veya \"Love Machine\" gibi filmlerin yanı sıra \"Tatort\" veya ORF dizisi \"Vorstadtweiber\" de çalıştı. Manuel Rubey ile birlikte \"Triest\" ve \"Gott und Söhne\" adlı iki oyunu geliştirdi, ilk gerilim filmi \"Başörtüsü Mafyası\" 50.000 kez satıldı.", "\"Uhudler Komplosu\" adlı ikinci Stinatz polisiye romanı sonbaharın sonlarında yayınlanacak. Thomas Stipsits Viyana, Aşağı Avusturya ve Karpathos'ta yaşıyor. Moritz Neumeier (1988 doğumlu ve yedi kardeşle Schleswig-Holstein'da büyüdü) şiir tutkunu, stand-up komedyeni ve kabare sanatçısı, 2012'de sahne programı \"Hiciv macht frei\" prömiyerini yaptı.", "Haftalık bir video blogu yönetiyor ve 2017'den beri Till Reiners ile birlikte hiciv podcast'i \"Talk ohne Gast\" i sunuyor. Yayına göre, Lara Stoll (1987 yılında Schaffhausen'de doğdu) İsviçre şiir sahnesinin punkı olarak görülüyor ve çok sayıda ödül kazandı.", "İlk sahne solosu \"Hanni, Nanni & Ich\" ile turneye çıktıktan sonra 2011-2015 yılları arasında Zürih Sanat Üniversitesi'nde sinema eğitimi aldı.", "Kolektif \"Bild mit Ton\" ile 2013'ten beri deneysel videolar ve filmler üretiyor ve 2015'te daha sonra synth-pop-techno projesi \"Stefanie Stauffacher\" olacak punk grubu \"Pfffff\" ı kurdu.", "\"Krisengebiet\" ve \"Krisengebiet 2 - Electric Boogaloo\" adlı sahne programlarından sonra, son ve dördüncü solo programı \"Summit of Joy\" adını taşıyor.", "\"Ehrenstier\", 2021'de İsviçreli kabare sanatçısı Joachim Rittmeyer'e (1951 St. Gallen doğumlu) gidecek. Öğretmenlik eğitimi ve iki yıllık gazetecilikten sonra, 23 yaşında ilk solo programı \"Lachen und Pfützen\" in prömiyerini yaptı.", "Bunu 20 tane daha solo program izledi. Onun türü detaylı kabare figürüdür. Şu anki solo programı \"New Secret Niche\" ile paralel olarak, şu anda Patrick Frey ile ikili komedi \"The Last Beeper\" ı oynuyor.", "\"Salzburger Stier\" 1982 yılından beri Avusturya, Almanya ve İsviçre'den kabare sanatçılarına verilmektedir. \"Salzburger Stier\" için on radyo istasyonu birlikte çalışıyor: ORF, SFR, altı ARD istasyonu ve Deutschlandfunk ve RAI Südtirol.", "Ödüller, 8 Mayıs 2021'de Karlsruhe \"Tollhaus\" ta kabare forumu \"Salzburger Stier 2021\" kapsamında verilecek." ]
}