{
  "id" : "4kq9OYlS",
  "url" : "https://kurier.at/politik/inland/hofburg-2022-spoe-weiss-noch-nicht-ob-sie-van-der-bellen-unterstuetzt/401114082",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:33:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hofburg 2022: SPÖ weiß noch nicht, ob sie Van der Bellen unterstützt",
  "articleTitleTranslated" : "Hofburg 2022: SPÖ, Van der Bellen'i destekleyip desteklemeyeceğini henüz bilmiyor",
  "articleContent" : [ "Wie es aus der Partei hieß, werde die Bundespräsidentschaftwahl voraussichtlich im Herbst 2022 stattfinden und Bundesparteivorsitzende Pamela Rendi-Wagner dem Parteivorstand zum gegebenen Zeitpunkt einen Vorschlag unterbreiten.", "Derzeit liege der Fokus auf der Bewältigung der Corona-Krise. Bures habe ihre Einschätzung geäußert, was \"absolut legitim\" sei, hieß es.", "\"Frage stellt sich aus heutiger Sicht nicht\" Ins selbe Horn stieß der Kärntner SPÖ-Chef und Landeshauptmann Peter Kaiser (SPÖ): \"Die nächste Bundespräsidentenwahl findet 2022 statt, daher stellt sich diese Frage aus meiner heutigen Sicht nicht.\"", "Die SPÖ werde eine diesbezügliche Entscheidung zum gegebenen Zeitpunkt bekannt geben. Gleichzeitig streute Kaiser dem aktuellen Bundespräsidenten Rosen: \"Ja, Alexander van der Bellen ist ein sehr guter Bundespräsident für Österreich.", "Das hat er seit seinem Amtsantritt in leider für unser Land mehrfach schwierigen Situationen bewiesen.\"", "Bures hatte am Wochenende gegenüber ATV Aktuell auf eine entsprechende Frage gemeint: \"Ich glaube, dass die Sozialdemokratie, falls er noch einmal antritt, Alexander Van der Bellen unterstützen wird.\"" ],
  "articleContentTranslated" : [ "Partiye göre, federal cumhurbaşkanlığı seçiminin 2022 sonbaharında yapılması bekleniyor ve federal parti başkanı Pamela Rendi-Wagner uygun zamanda parti yöneticisine bir teklif sunacak.", "Odak şu anda Corona kriziyle başa çıkmaktır. Bures, neyin \"kesinlikle meşru\" olduğuna ilişkin değerlendirmelerini ifade etti.", "\"Soru bugünün bakış açısından ortaya çıkmıyor\" Carinthian SPÖ patronu ve valisi Peter Kaiser (SPÖ) aynı yöne düştü: \"Bir sonraki federal cumhurbaşkanlığı seçimi 2022'de yapılacak, bu yüzden bu soru benim şu anki bakış açımdan kaynaklanmıyor.\"", "SPÖ uygun zamanda bu konuda bir karar açıklayacaktır. Kaiser aynı zamanda şu anki Federal Cumhurbaşkanı'na güller serpiştirdi: \"Evet, Alexander van der Bellen Avusturya için çok iyi bir Federal Başkan.", "Göreve geldiğinden beri, bunu ülkemiz için birçok zor durumda kanıtladı. \"", "Hafta sonu Bures, ATV Aktuell'e ilgili bir soru üzerine şunları söyledi: \"Sosyal demokrasinin, eğer tekrar yarışırsa Alexander Van der Bellen'i destekleyeceğine inanıyorum.\"" ]
}