{
  "id" : "4krCHniG",
  "url" : "https://kurier.at/kultur/medien/coronafall-im-starmania21-cast-neue-kandidatin-springt-ein/401198467",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:19:07Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4696584/46-168148924.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronafall im \"Starmania21\"-Cast: Neue Kandidatin springt ein",
  "articleTitleTranslated" : "\"Starmania21\" kadrosundaki Corona vakası: yeni aday adımlar",
  "articleContent" : [ "Coronabedingter Umbau vor dem Start bei \"Starmania 21\": Magdalena Huber ist neu in der ersten „Starmania 21“-Qualifikations-Show mit dabei. Die 24-jährige Wienerin ersetzt Maria Aschenwald, die sich nach einem positiven Corona-Test in häusliche Quarantäne begibt.", "Keine Auswirkungen auf die Produktion Im ORF ist man dennoch entspannt, die Showplanungen laufen ungestört weiter.", "Das Sicherheitskonzept sieht unter anderem tägliche Tests vor dem Betreten der Produktionsstätten und darüber hinaus das Einhalten von Mindestabständen, die Reduktion physischer Kontakte auf ein Mindestmaß und das Tragen von FFP2-Masken vor.", "Die Neue Magdalena Huber geht in der Auftaktshow mit „Fever“ von Peggy Lee an den Start. Huber war schon als Kind Fan der Shows, wie sie sagte. \"Ich erwarte mir eine unglaubliche Erfahrung, ganz egal ob das gleich wieder vorbei ist oder länger dauern darf.", "Ich weiß, dass ich für mich ganz viele coole Eindrücke mitnehmen werde, und freue mich, dass ganz viele Leute meine Stimme kennenlernen werden.“ Auftakt am Freitag Die erste Show geht am Freitag um 20.15 Uhr auf ORF1 live auf Sendung.", "Hier ein Überblick über Kandidatinnen und Kandidaten und den Songs, mit denen sie ins Rennen gehen. Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor.", "Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga Anja Fischthaler: Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes Magdalena Huber:", "Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin.  : Sie singt „Fever“ von Peggy Lee. Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin.", "Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt. Er singt „Leave a Light On“ von Tom Walker. Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch.", "Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele. Markus Manzl: Der 17-jährige Schüler kommt aus St. Johann im Pongau und singt „Stay With Me“ von Sam Smith.", "Sebastian Mucha: Der 24-jährige Polizist kommt aus St. Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi. Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars.", "Victoria Naglmair: Die 17-jährige Schülerin kommt aus Schrems in Niederösterreich und singt „Piece of My Heart“ von Janis Joplin. Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii.", "Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko. Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle.", "Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena." ],
  "articleContentTranslated" : [ "\"Starmania 21\" başlamadan önce Corona ile ilgili dönüşüm: Magdalena Huber, ilk \"Starmania 21\" yeterlilik şovunda yenidir. 24 yaşındaki Viyanalı, pozitif korona testinden sonra evinde karantinaya giren Maria Aschenwald'ın yerini alır.", "Prodüksiyon üzerinde hiçbir etkisi yok ORF'de hala rahatsınız, gösteri planlaması kesintisiz devam ediyor.", "Güvenlik konsepti, diğer şeylerin yanı sıra, üretim tesislerine girmeden önce günlük testler yapılmasını ve ayrıca minimum mesafelerin korunmasını, fiziksel teması minimuma indirilmesini ve FFP2 maskeleri takılmasını sağlar.", "Yeni Magdalena Huber açılış şovunda Peggy Lee'nin \"Fever\" şarkısıyla başlıyor. Huber, dediği gibi çocukken şovların hayranıydı. \"Yakında biterse de daha uzun sürebilirse, inanılmaz bir deneyim bekliyorum.", "Benimle pek çok güzel izlenim alacağımı biliyorum ve bu kadar çok insanın sesimi tanıyacağına sevindim. ”Cuma günü açılış İlk gösteri, Cuma günü saat 8'de ORF1'de canlı yayınlanacak : 15 pm.", "İşte adaylara ve yarışa katıldıkları şarkılara genel bir bakış. Vanessa Dulhofer: 16 yaşındaki öğrenci Aşağı Avusturya'daki Traiskirchen'den geliyor ve Sarah Connor'dan \"Ne kadar güzelsin\" şarkısını söylüyor.", "Diego Federico: 24 yaşındaki Güney Tirol, müzikal bir sanatçı, öğretmen ve koreograf ve Lady Gaga'dan \"Stupid Love\" şarkısını söylüyor Anja Fischthaler: 18 yaşındaki pazarlamacı Yukarı Avusturya'daki Vöcklabruck'tan geliyor ve \"What's Up\" şarkısını söylüyor. 4 Sarışın Olmayan Magdalena Huber tarafından:", "24 yaşındaki Viyanalı, caz ve pop şarkıcılığı okuyor ve şarkıcı ve söz yazarı. : Peggy Lee'den \"Fever\" şarkısını söylüyor. Antoine Humbert: 29 yaşındaki sanatçı Viyana'da yaşıyor ve Joe Dassin'in “Les Champs-Élysées” i söylüyor.", "Noah Küng, 20 yaşında, Vorarlberg'deki Lustenau'dan geliyor ve öğretmen olmak için tarih ve Almanca öğreniyor. Tom Walker'dan \"Leave a Light On\" şarkısını söylüyor. Felix Larcher: 21 yaşındaki satıcı Yukarı Avusturya'daki Ansfelden'den geliyor ve Bilderbuch'tan \"Maschin\" şarkısını söylüyor.", "Stephanie Madrian: Klagenfurt'ta yaşayan 22 yaşındaki, Romantik çalışmalar okuyor ve Adele'nin \"Rolling in the Deep\" şarkısını söylüyor. Markus Manzl: 17 yaşındaki öğrenci St. Johann im Pongau'dan geliyor ve Sam Smith'in “Stay With Me” şarkısını söylüyor.", "Sebastian Mucha: 24 yaşındaki polis, Aşağı Avusturya'daki St. Aegyd am Neuwalde'den geliyor ve Lewis Capaldi'nin \"Someone You Loved\" şarkısını söylüyor. Teodor Munjas: 28 yaşındaki Viyanalı, bir reklam ajansında müşteri danışmanıdır ve Bruno Mars'tan \"Grenade\" şarkısını söyler.", "Victoria Naglmair: 17 yaşındaki öğrenci Aşağı Avusturya'daki Schrems'den geliyor ve Janis Joplin'in “Piece of My Heart” şarkısını söylüyor. Julia Novohradsky: 19 yaşındaki Viyanalı, kapsayıcı eğitim ve İngilizce okuyor ve Avicii'nin \"Addicted To You\" şarkısını söylüyor.", "Uwe Painer: 40 yaşındaki baskı teknisyeni Styria, Stögersdorf'tan geliyor ve Tim Bendzko'nun “No Machine” şarkısını söylüyor. Julia Wastian: 18 yaşındaki öğrenci (medya ve iletişim) Carinthia'daki Brückl'den geliyor ve Keala Settle'ın \"This Is Me\" şarkısını söylüyor.", "Lisa Wessely: 16 yaşındaki öğrenci Burgenland'deki Horitschon'dan geliyor ve Lena'nın “Satellite” şarkısını söylüyor." ]
}