{
  "id" : "4kUw79nA",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-in-cortina-versinkt-im-schnee-und-terminchaos/401182201",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T16:54:06Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4926187/46-175530890.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Ski-WM in Cortina versinkt im Schnee- und Terminchaos",
  "articleTitleTranslated" : "Cortina'daki Dünya Kayak Kupası, kar ve randevuların kaosuna gömülüyor",
  "articleContent" : [ "Absagen und Verschiebungen: Der Terminplan wurde schon am ersten Tag über den Haufen geworfen. Am Dienstag ist der Damen-Super-G geplant. Bis vor wenigen Tagen hatten die meisten noch befürchtet, dass das Coronavirus die Weltmeisterschaft in Cortina d’Ampezzo ins Chaos stürzen könnte.", "Doch vorerst erweist sich tatsächlich das Wetter als größter und unberechenbarster Gegner. Schon am ersten WM-Tag musste das Programm komplett über den Haufen geworfen werden.", "Die Schneemassen, die am Wochenende über die Dolomiten hereingebrochen waren, stellten die Organisatoren und Pistenarbeiter am Montag vor unlösbare Probleme. Erst musste die geplante Kombination der Damen abgeblasen werden, dann wurde das ganze Rennprogramm der kommenden Tage umgeschmissen.", "Die Weltmeisterschaft beginnt nun am Dienstag, so der Wettergott will, mit dem Super-G der Damen (13 Uhr). Der ebenfalls für heute angesetzte Super-G der Herren kann hingegen nicht programmgemäß über die Bühne gehen.", "Nach den heftigen Schneefällen und einigen Lawinenabgängen liegt auf den beiden Abfahrtspisten an der Tofana so viel Schnee, dass sich die Streckenarbeiter außerstande sehen, beide Super-G-Kurse rechtzeitig in einen rennfertigen Zustand zu bringen.", "\"Die sind dort oben noch nicht parat. Die Entscheidung ist absolut richtig\", sagte Herren-Cheftrainer Andreas Puelacher. © Bild: APA/AFP/FABRICE COFFRINI Die Herren sind gar nicht einmal so unglücklich darüber, dass ihr Super-G auf Donnerstag verlegt wurde:", "Wegen Lawinengefahr waren am Montag die Pistenbesichtigung und das obligate Hangbefahren gestrichen worden.  : „Wir betreten völliges Neuland“, beklagte sich Vincent Kriechmayr. Wie fast alle Rennläufer kennt auch der zweifache Super-G-Saisonsieger die WM-Strecke bislang nur vom Hörensagen.", "Durch die Absage des heutigen Super-G kommen die Läufer jetzt vor dem WM-Bewerb zumindest noch in den Genuss einer Hangbefahrung. Auch die Kombiniererinnen wissen inzwischen, wann sie an der Reihe sind.", "Am Montag, dem einzigen Ruhetag dieser WM, sollen sie auf Medaillenjagd gehen. Andere Optionen tun sich auch nicht auf bei dieser WM in Cortina, bei der es so viele Medaillenentscheidungen wie noch nie zuvor gibt.", "Wegen der neuen Parallelbewerbe ist der Terminplan noch enger als bei früheren Weltmeisterschaften." ],
  "articleContentTranslated" : [ "İptaller ve ertelemeler: Program ilk gün alt üst edildi. Kadınların Süper G'sinin Salı günü yapılması planlanıyor. Birkaç gün öncesine kadar çoğu, koronavirüsün Cortina d’Ampezzo'daki Dünya Kupası'nı kaosa sürükleyebileceğinden korkuyordu.", "Ancak şu an için, hava en büyük ve en tahmin edilemez düşman olarak ortaya çıkıyor. Dünya Kupası'nın ilk gününde programın tamamen denize atılması gerekiyordu.", "Hafta sonu Dolomitler'in üzerine düşen kar yığınları, Pazartesi günü organizatörlere ve pist çalışanlarına çözümsüz sorunlar yaşattı. Önce planlanan kadın kombinasyonları iptal edildi, ardından önümüzdeki günlerin tüm yarış programı sona erdi.", "Dünya şampiyonası artık Salı günü başlıyor, bu nedenle hava durumu tanrıları Bayanlar Süper G ile (13:00) başlayacak. Bugün için de planlanan erkekler Süper-G, planlandığı gibi ilerleyemiyor.", "Yoğun kar yağışı ve birkaç çığdan sonra, Tofana'daki iki yokuş aşağı yokuşta o kadar çok kar var ki, pist çalışanları her iki Super-G parkurunu da yarışa zamanında hazırlayamıyor.", "Erkeklerin baş antrenörü Andreas Puelacher, \"Orada hazır değiller. Karar kesinlikle doğru,\" dedi. © Image: APA / AFP / FABRICE COFFRINI Erkekler, Super-G'lerinin Perşembe gününe ertelenmesinden o kadar da mutsuz değiller:", "Çığ riski nedeniyle Pazartesi günü pist denetimi ve zorunlu yamaç kayağı iptal edildi. Vincent Kriechmayr: \"Tamamen yeni bir çığır açıyoruz\" diye şikayet etti. Hemen hemen tüm yarışçılar gibi, iki kez Süper G sezonunun galibi şimdiye kadar sadece dünya şampiyonası rotasını duydu.", "Bugünün Super-G'sinin iptali nedeniyle, koşucular en azından Dünya Kupası müsabakasından önce eğimli bir koşu yapabilirler. Birleştiriciler artık sıranın ne zaman geldiğini de biliyor.", "Bu Dünya Kupası'nın tek dinlenme günü olan Pazartesi günü madalya avına çıkmaları gerekiyor. Her zamankinden daha fazla madalya kararının olduğu Cortina'daki bu Dünya Kupası'nda başka seçenek yok.", "Yeni paralel yarışmalar nedeniyle, program önceki Dünya Şampiyonalarından bile daha sıkı." ]
}