{
  "sourceCountry" : "austria",
  "articleTitle" : "Anteil der Kinder bei Infektionen gesunken",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Wiens Gesundheitsstadtrat Peter Hacker und Bildungsstadtrat Jürgen Czernohorszky (beide SPÖ) übermittelten der APA am Samstag aktuelle Werte.  Daraus geht hervor: Der sehr starke Fallanstieg der vergangenen Wochen ist fast ausschließlich auf Personen über 20 Jahre zurückzuführen.", "In der vergangenen Woche wurden durchschnittlich rund 750 Neuinfektionen täglich registriert.  Anfang September war man beim Vergleichswert noch deutlich unter 200 gelegen.", "Von 21 hinunter auf 14 Prozent Bei den Personen unter 19 Jahren war der Zuwachs allerdings geringer – von knapp unter 40 auf rund 100 Fälle.  Lag der Anteil der Jungen zu Schulbeginn noch bei 21 Prozent, ist er nun auf 14 gesunken.", "Innerhalb der betreffenden Altersgruppe zeigt sich, dass vor allem die 16- bis 19-Jährigen zulegten.  Bei Kindern bis zehn Jahren verlief der Anstieg weit moderater.", "Hacker zeigte sich überzeugt, dass die Werte bestätigen, dass es keine „Kinderkrankheit“ sei: „Wir können daher mit großer Sicherheit unsere Schulen und Kindergärten weiter offen halten.", "Wir sind in dieser Frage mit dem Bildungsminister ganz einer Meinung.“ Auch Bildungsressortchef Czernhorszky sprach sich gegen eine Schließung aus: „Die Erfahrungen aus der Situation im Frühjahr haben gezeigt, dass es eine riesige Belastung für Eltern ist, wenn man ihnen die Aufgaben von Schulen aufbürdet.“ Auch für Kinder und Jugendliche würden irreparable Schäden entstehen: „Sie verlieren wichtige Sozialkontakte und die Lernrückstände sind danach kaum mehr aufzuholen.", "“Expertenmeinungen gehen auseinander Der Infektiologe Christoph Wenisch aus der Klinik Favoriten sah die Auswertung als Bestätigung der Annahme, dass Kinder weniger Rezeptoren haben und dass daher auch weniger Viren andocken können.", "„Aus diesem Grund sind Kinder auch wesentlich weniger ansteckend als Erwachsene.  Kinder stecken also nicht Kinder an und auch keine Erwachsene“, sagte er in einer Stellungnahme.", "Umgekehrt sei dies aber sehr wohl der Fall.  Der Mikrobiologe Michael Wagner von der Universität Wien betonte am Freitagabend in der „Zeit im Bild 2“ jedoch, dass Kinder beim Infektionsgeschehen nicht außer Acht gelassen werden dürfen.", "Sie seien sehr wohl infektiös – egal in welchem Alter.  Laut Wagner liegt aktuell eine Studie aus den USA vor, wonach Kinder unter zwölf Jahre sogar mindestens so infektiös sind wie ältere Kinder.", "„Das heißt Kinder, egal welchen Alters, spielen eine Rolle im Infektionsgeschehen und müssen meiner Meinung nach auch getestet werden, wenn sie symptomatisch werden“, sagte Wagner.", "Jüngere würden weniger häufig Symptome aufweisen und würden darum nicht so oft untersucht.  Würde man sie regelmäßig testen, sei davon auszugehen, dass sie „durchaus eine Rolle spielen“.1.107 Neuinfektionen in Wien Mit Stand Samstagvormittag (09.30 Uhr) kamen österreichweit in den letzten 24 Stunden 8.241 Neuinfektionen dazu – ein neuer Tagesrekord. 3.006 Menschen befinden sich laut den Daten des Gesundheitsministeriums in Spitalsbehandlung, davon 432 der Erkrankten auf Intensivstationen. 1.107 Neuinfektionen sind es alleine in Wien.", "Um einen Rekordwert handelt es sich dabei nicht.  Am Donnerstag waren bereits mehr als 1.200 Neuinfektionen in Wien diagnostiziert worden.  Drei erkrankte Personen starben seit Freitag." ],
  "id" : "4lAdJzWz",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3074887/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Enfeksiyonlu çocukların yüzdesi azaldı",
  "articleContentTranslated" : [ "Viyana Sağlık Belediye Meclisi Üyesi Peter Hacker ve Şehir Eğitim Meclis Üyesi Jürgen Czernohorszky (her ikisi de SPÖ) APA güncel değerlerini Cumartesi günü gönderdi. Bu, son haftalarda vakalardaki çok güçlü artışın neredeyse sadece 20 yaşın üzerindeki kişilerden kaynaklandığını gösteriyor.", "Geçen hafta, günde ortalama 750 yeni enfeksiyon kaydedildi. Eylül başında karşılaştırmalı değer hala 200'ün oldukça altındaydı.", "Yüzde 21'den yüzde 14'e Ancak 19 yaşın altındaki insanlar için artış daha düşüktü - 40'ın biraz altından yaklaşık 100 vakaya. Okul başlangıcında erkek çocukların oranı yüzde 21 iken, şimdi 14'e düştü.", "Söz konusu yaş grubu içerisinde özellikle 16 ile 19 yaş arasındaki çocukların arttığı görülmektedir. On yaşına kadar olan çocuklarda artış çok daha ılımlıydı.", "Hacker, değerlerin bunun bir \"çocukluk hastalığı\" olmadığını doğruladığına inanıyordu: \"Bu nedenle okullarımızı ve anaokullarımızı büyük bir kesinlikle açık tutabiliriz.", "Bu konuda eğitim bakanıyla aynı görüşteyiz. ”Eğitim Müdürü Czernhorszky de kapanmaya karşı konuştu:“ Bahardaki durumdan elde edilen deneyimler, okulların görevlerinin kendilerine verilmiş olmasının ebeveynler için büyük bir yük olduğunu gösterdi. Yüklü. ”Çocuklara ve gençlere telafisi imkansız zararlar da çıkabilir:“ Önemli sosyal bağlantılarını kaybederler ve öğrenim borçları sonradan telafi edilemez.", "\"Uzman görüşleri farklı. Favoriten Kliniğinden enfeksiyon uzmanı Christoph Wenisch, değerlendirmeyi çocukların daha az reseptöre sahip olduğu ve bu nedenle daha az virüsün kenetlenebileceği varsayımının teyidi olarak gördü.", "Bu nedenle çocuklar da yetişkinlere göre çok daha az bulaşıcıdır. Yani çocuklar çocuklara bulaşmaz ve yetişkinler de bulaşmaz ”dedi.", "Tersine, durum çok muhtemeldir. Viyana Üniversitesi'nden mikrobiyolog Michael Wagner Cuma akşamı “Zeit im Bild 2” de vurguladı, ancak enfeksiyon olduğunda çocukların göz ardı edilmemesi gerektiğini vurguladı.", "Hangi yaşta olursa olsun bulaşıcı olma olasılıkları çok yüksektir. Wagner'e göre, şu anda ABD'den on iki yaşın altındaki çocukların en az büyük çocuklar kadar bulaşıcı olduğunu gösteren bir araştırma var.", "Wagner, \"Bu, çocukların enfeksiyon sürecinde rol oynadığı ve bence semptomatik hale gelirlerse test edilmeleri gerektiği anlamına geliyor,\" dedi.", "Daha genç insanlar semptomları daha az gösterir ve bu nedenle sık sık muayene edilmezler. Bunları düzenli olarak test ederseniz, “kesinlikle bir rol oynadıkları” varsayılabilir.Viyana'da 1.107 yeni enfeksiyon Cumartesi sabahı (9: 30'da) itibariyle, Avusturya'da son 24 saatte 8.241 yeni enfeksiyon oldu - yeni bir günlük rekor. Sağlık Bakanlığı verilerine göre 3 bin 006 kişi hastanede tedavi görüyor, bunların 432'si yoğun bakımda. Sadece Viyana'da 1.107 yeni enfeksiyon var.", "Rekor bir değer değildir. Perşembe günü Viyana'da 1.200'den fazla yeni enfeksiyon teşhis edildi. Cumadan bu yana üç hasta öldü." ]
}