{
  "id" : "4LCppYFa",
  "url" : "https://sport.orf.at/stories/3069528/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T18:47:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Wölfinnen“ spielen im Konzert der Großen",
  "articleTitleTranslated" : "\"Kurtlar\" büyüklerle konserde oynuyor",
  "articleContent" : [ "Im Sechzehntelfinale warten nun im Dezember in Hin- und Rückspiel Europas Eliteteams.  Die Auslosung erfolgt am Dienstag.  Im Vorjahr hatten sich die St.  Pöltnerinnen die Qualifikation erspart.", "Diesmal setzten sie sich vor leeren Rängen in der NV-Arena nach Kosovos Vertreter KFF Mitrovica (2:0) auch gegen Russlands Champion durch.  Den entscheidenden Strafstoß holte Stefanie Enzinger nach einem völlig missglückten Rückpass der Russinnen heraus.", "Eder verwertete ihn sicher im linken Eck.  „Die ganze Mannschaft hat es sich extrem verdient.  Deswegen bin ich schon froh, dass er reingegangen ist“, sagte die SKN-Kapitänin im ORF-Interview.", "St.  Pölten zieht in Frauen-Champions-League ein Österreichs Fußballmeisterinnen von spusu SKN St.  Pölten stehen im Hauptbewerb der UEFA Champions League.  Die Niederösterreicherinnen bezwangen im Heimspiel am Donnerstag durch ein Elfmetertor von Kapitänin Jasmin Eder in der 60.", "Minute in der zweiten Qualifikationsrunde ZSKA Moskau mit 1:0.  „Es ist uns alles aufgegangen“ „Auf die Jassi ist einfach Verlass.  Sie ist ein super Vorbild für alle anderen“, ergänzte St.", "Pöltens Trainerin Maria Wolf.  Der Aufstieg in die Hauptrunde mache unglaublich stolz.  „Es ist uns alles aufgegangen.  Wir wollten in der ersten Halbzeit eher ein bisschen dicht machen und durch die Zweikämpfe ein bisschen Selbstvertrauen gewinnen“, erklärte Wolf.", "Nun blickt man gespannt auf die Auslosung, in der von Titelverteidiger Olympique Lyon abwärts alle großen Namen als Gegner möglich sind.  Die St.  Pöltnerinnen stoßen als eines von zehn Teams aus der Qualifikation zu den 22 Gesetzten.", "Im Vorjahr waren die SKN-Frauen im Champions-League-Sechzehntelfinale am niederländischen Vertreter Twente Enschede (2:4 und 2:1) gescheitert.  CL-Qualifikation, zweite RundeSKN St.", "Pölten – ZSKA Moskau 1:0 (0:0) St.  Pölten, NV Arena, SR Jelena Pejkovic (CRO) Tor: Eder (60. /Elfmeter) St.  Pölten spielte mit: Kresche – Tabotta, Biroova, Balog, Sauer – Eder, Meyer (80. /Klein), Mikolajova – Zagor, Enzinger (69. /Makas), Brunnthaler (46. /Zver).", "(Anmerkung: Entscheidung in einem Spiel)" ],
  "articleContentTranslated" : [ "Avrupa'nın seçkin takımları şimdi Aralık ayında on altıncı finalde iki ayaklı turda bekliyorlar. Çekiliş Salı günü yapılacak. Geçen yıl, St. Pölten kadınları bu yeterliliğe sahip çıkmamışlardı.", "Bu kez NV-Arena'daki boş tribünlerin önünde, Kosova temsilcisi KFF Mitrovica'nın (2-0) ardından Rusya şampiyonunu da yendiler. Stefanie Enzinger, Ruslardan tamamen başarısız bir dönüş pasının ardından belirleyici penaltıyı aldı.", "Eder, sol köşede güvenle kullandı. “Bütün ekip bunu çok iyi hak etti. Bu yüzden içeri girdiğine sevindim ”dedi SKN kaptanı ORF ile yaptığı röportajda.", "St. Pölten kadınlar Şampiyonlar Ligi'ne giriyor Avusturya'nın spusu SKN'den bayan futbol şampiyonları St. Pölten, UEFA Şampiyonlar Ligi'nin ana yarışmasında yer alıyor. Aşağı Avusturyalılar, Perşembe günü iç sahada 60. dakikada kaptan Jasmin Eder'in penaltı golüyle mağlup oldu.", "İkinci eleme turunun dakikası, CSKA Moskova 1-0. \"Bizim için her şey yolunda gitti\" \"Jassi'ye güvenmek çok kolay. O, diğer herkes için harika bir rol model, \"diye ekledi St.", "Pölten'in antrenörü Maria Wolf. Ana raunttaki yükseliş sizi inanılmaz derecede gururlandırıyor. \"Her şey bizim için çalıştı. İlk yarıda biraz kapanmak ve düellolarla biraz özgüven kazanmak istedik ”dedi Wolf.", "Şimdi, tüm büyük isimlerin şampiyon Olympique Lyon'u aşağı doğru savunmaktan rakipler olarak mümkün olduğu çekilişe heyecanla bakıyor. St. Pölten kadınları, sıralamadan 22 numaralı seribaşıya kadar on takımdan biri.", "Geçen yıl SKN kadınları, Hollanda temsilcisi Twente Enschede'de Şampiyonlar Ligi'nin on altı turunda (2: 4 ve 2: 1) başarısız oldu. CL kalifikasyonu, ikinci tur SKN St.", "Pölten - ZSKA Moskova 1: 0 (0: 0) St. Pölten, NV Arena, SR Jelena Pejkovic (CRO) Gol: Eder (60. / penaltı) St.Pölten ile oynadığı maç: Kresche - Tabotta, Biroova, Balog, Sauer - Eder, Meyer (80. / Klein), Mikolajova - Zagor, Enzinger (69. / Makas), Brunnthaler (46. / Zver).", "(Not: bir oyundaki karar)" ]
}