{
  "sourceCountry" : "austria",
  "articleTitle" : "Umfrage: 55 Prozent halten Ausgangsbeschränkungen für angemessen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Mehr als die Hälfte, konkret 55 Prozent, der befragten Österreicher hält die nächtlichen Ausgangsbeschränkungen für angemessen, acht Prozent sagen sogar, sie seien zu wenig strikt.", "Das ergab eine Umfrage des Meinungsforschungsinstituts Unique research im Auftrag des \\\"profil\\\".  Für 33 Prozent ist diese Maßnahme übertrieben.  Ganze 42 Prozent meinen, dass der zweite Lockdown ein Zeichen dafür sei, dass die Regierung die Kontrolle über die Pandemie verloren hat.", "Mehr als die Hälfte - 54 Prozent - glauben das aber widerum eher oder überhaupt nicht. 51 Prozent der Befragten halten die Situation für kritischer als im März, für 23 Prozent ist sie ähnlich.", "Jeder Fünfte denkt, sie sei weniger kritisch als im März.  Sieben Prozent machten keine Angaben.  Was die ebenfalls abgefragte politische Präferenz angeht, so verloren ÖVP, SPÖ und Grüne bei der Sonntagsfrage leicht.", "FPÖ und Neos konnten leicht zulegen.  Aktuell hätte die ÖVP 38 Prozent, die SPÖ 21 und die Grünen 12 Prozent der Stimmen.  Die FPÖ käme auf 16 Prozent und die Neos auf 10 Prozent." ],
  "id" : "4LZfob75",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/umfrage-55-prozent-halten-ausgangsbeschraenkungen-fuer-angemessen/401090025",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anket: Yüzde 55'i çıkış kısıtlamalarının uygun olduğunu düşünüyor",
  "articleContentTranslated" : [ "Ankete katılan Avusturyalıların yarısından fazlası, özellikle de yüzde 55'i, gece çıkış kısıtlamalarının uygun olduğunu düşünüyor, yüzde sekiz bile bunların yeterince katı olmadığını söylüyor.", "Bu, görüş araştırma enstitüsü Benzersiz araştırma tarafından \\ \"profil \\\" adına yapılan bir anketin sonucuydu. Yüzde 33 için bu önlem aşırıdır. Yüzde 42'nin tamamı, ikinci tecritin hükümetin salgının kontrolünü kaybettiğinin bir işareti olduğunu düşünüyor.", "Yarısından fazlası - yüzde 54 - buna inanma ya da inanmama eğilimindedir. Ankete katılanların yüzde 51'i durumu Mart ayına göre daha kritik buluyor, yüzde 23'ü de benzer.", "Beşte biri bunun Mart ayındakinden daha az kritik olduğunu düşünüyor. Yüzde yedi bilgi vermedi. Sorulan siyasi tercihe gelince, ÖVP, SPÖ ve Yeşiller Pazar sorusunda biraz kaybetti.", "FPÖ ve Neos biraz arttı. ÖVP şu anda yüzde 38, SPÖ 21 ve Yeşiller yüzde 12 oy alıyor. FPÖ yüzde 16'ya, Neos yüzde 10'a gelirdi." ]
}