{
  "id" : "4mDnkbfr",
  "url" : "https://kurier.at/chronik/oesterreich/corona-2123-neuinfektionen-in-oesterreich/401202652",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:05:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: 2.123 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: Avusturya'da 2.123 yeni enfeksiyon",
  "articleContent" : [ "Am Tag, bevor sich die Regierung bei nächsten Corona-Gipfelgesprächen festlegen will, ob es zu weiteren Lockerungen kommen wird, ist ein neuer Sonntagsrekord an Neuinfektionen verzeichnet worden. Innen- und Gesundheitsministerium meldeten 2.123 neue Fälle in 24 Stunden ein.", "Seit Jahresbeginn hatte es an Sonntagen nie mehr als 2.000 Fälle gegeben. Zuletzt wurde in Österreich am Sonntag, dem 13.  Dezember 2020 mit 2.641 ein ähnlich hoher Wert verzeichnet.", "Nunmehr liegt der durchschnittliche tägliche Anstieg bei den Neuinfizierten - bezogen auf die vergangenen sieben Tage - mit 2.009 bei über 2.000 neuen Fällen pro Tag.", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Sonntag auf 158.  Wieder mehr Patienten in Spitälern Auch im Krankenhaus müssen knapp drei Wochen nach den Lockerungen und Schulöffnungen am 8. Februar wieder mehr Patienten behandelt werden.", "So lagen am Sonntag insgesamt 1.291 Covid-19-Erkrankte in Krankenhäusern. Das waren 25 mehr als am Samstag und insgesamt 29 mehr als vergangenen Sonntag. Einen deutlichen Zuwachs gab es auch auf Intensivstationen.", "Dort mussten 15 Patienten mehr als am Samstag behandelt werden, insgesamt befanden sich 279 Infizierte in intensivmedizinischer Versorgung. Innerhalb einer Woche wurde ein Zuwachs von neun Prozent verzeichnet - 22 Covid-19-Erkrankte kamen hinzu.", "In der vergangenen Woche wurden insgesamt 14.066 neue Fälle bestätigt. Die Zahl der aktiv Infizierten stieg am Sonntag um 589 auf bereits 20.464 an. Zuletzt hat es in Österreich vor genau sieben Wochen, am 10.  Jänner, mit 20.250 aktiven Fällen eine ähnlich hohe Zahl gegeben.", "Den 2.123 Neuinfektionen standen mit 1.511 deutlich weniger neu Genesene gegenüber. 175 Todesfälle in der vergangenen Woche Die Zahl der Toten stieg um 23 auf bereits 8.561 Menschen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 175 Todesfälle registriert. Pro Tag kamen im Schnitt 25 weitere Tote hinzu. Pro 100.000 Einwohner sind 96,2 Menschen an oder mit Covid-19 gestorben.", "Seit Beginn der Pandemie haben sich in Österreich 459.440 Menschen nachweislich mit SARS-CoV-2 infiziert. 430.415 gelten als genesen. Die meisten Neuinfektionen wurden seit Samstag mit 549 in Niederösterreich registriert, genau 500 waren es in Wien.", "Die Steiermark meldete 408 neue Fälle, Oberösterreich 230, Salzburg 138 und Kärnten 102.  Im Burgenland wurden 54 Neuinfektionen verzeichnet, in Vorarlberg 44.  Seit Samstag wurden österreichweit 156.014 Coronatests eingemeldet.", "Davon waren 26.838 PCR-Tests, die Positivrate lag bei 7,9 Prozent. Im Schnitt waren in der vergangenen Woche deutlich mehr - täglich 37.864 aussagekräftige PCR-Abstriche - untersucht worden, davon fielen 5,3 Prozent positiv aus.", "Regierung legt sich bei Lockerungen nicht fest Am Montag trifft sich die Regierung mit Experten, den Oppositionsparteien und den Landeshauptleuten zum Corona-Gipfel, um die weitere Vorgehensweise zu beraten.", "Es müssen zwei Dinge abgewogen werden: Auf der einen Seite soll die jetzige relativ stabile Situation nicht aufs Spiel gesetzt werden, auf der anderen Seite wachsen die Begehrlichkeiten aus Wirtschaft, Sport und Kultur auf Erleichterungen ab Mitte des Monats.", "Mehr dazu hier: Burgenland: 54 Kärnten: 102 Niederösterreich: 549 Oberösterreich: 230 Salzburg: 138 Steiermark: 408 Tirol: 98 Vorarlberg: 44 Wien: 500 Derzeit befinden sich 1.291 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 279 auf Intensivstationen betreut. Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Hükümetin bir sonraki Corona zirvesi görüşmelerinde daha fazla gevşeme olup olmayacağına karar vermek istemesinden bir gün önce, yeni bir Pazar günü yeni enfeksiyon rekoru kaydedildi. İçişleri ve Sağlık Bakanlıkları 24 saat içinde 2.123 yeni dava açtı.", "Yılın başından bu yana, Pazar günleri hiçbir zaman 2.000'den fazla vaka olmamıştı. Son zamanlarda, benzer şekilde yüksek bir değer 13 Aralık 2020 Pazar günü 2.641 ile Avusturya'da kaydedildi.", "Şimdi yeni enfekte olmuş vakalardaki ortalama günlük artış - son yedi güne göre - 2.009 ile günde 2.000'den fazla yeni vaka.", "100.000 kişi başına yedi günlük insidans Pazar günü 158'e yükseldi Hastanelerde tekrar hasta sayısı 8 Şubat'taki rahatlama ve okul açılışından neredeyse üç hafta sonra, daha fazla hastanın hastanelerde tedavi edilmesi gerekiyor.", "Pazar günü toplam 1.291 Covid 19 hastası hastanelerdeydi. Bu, Cumartesi gününden 25, geçen Pazar gününden de toplam 29 daha fazlaydı. Yoğun bakım ünitelerinde de önemli bir artış oldu.", "Cumartesi gününe göre 15 daha fazla hasta tedavi edilmek zorunda kaldı, toplam 279 enfekte kişi yoğun bakımdaydı. Bir hafta içinde yüzde dokuz artış kaydedildi - 22 Covid 19 hastası eklendi.", "Geçen hafta toplam 14.066 yeni vaka doğrulandı. Aktif olarak enfekte olan kişi sayısı Pazar günü 589 artarak 20.464'e yükseldi. En son, tam olarak yedi hafta önce, 20.250 aktif vaka ile 10 Ocak'ta Avusturya'da benzer şekilde yüksek bir sayı vardı.", "2.123 yeni enfeksiyon, 1.511 önemli ölçüde daha az yeni iyileşen enfeksiyonla karşılaştırıldı. Geçen hafta 175 ölüm Covid-19'dan veya Covid-19'dan ölenlerin sayısı 23 artarak 8561 kişiye yükseldi.", "Geçen hafta 175 ölüm kaydedildi. Her gün ortalama 25 ölüm daha eklendi. 100.000 kişi başına 96,2 kişi Covid-19 veya Covid-19 nedeniyle öldü.", "Pandemi başladığından beri, Avusturya'da 459.440 kişinin SARS-CoV-2 ile enfekte olduğu görüldü. 430.415'in kurtarıldığı kabul edilir. Yeni enfeksiyonların çoğu Cumartesi gününden beri Aşağı Avusturya'da 549, Viyana'da tam olarak 500 ile kaydedildi.", "Steiermark 408 yeni vaka bildirdi, Yukarı Avusturya 230, Salzburg 138 ve Carinthia 102. Burgenland'da Vorarlberg'de 44 yeni enfeksiyon kaydedildi. Cumartesi gününden beri Avusturya genelinde 156.014 korona testi rapor edildi.", "Bunların 26.838'i PCR testiydi; pozitif oran yüzde 7,9'du. Ortalama olarak, geçen hafta önemli ölçüde daha fazla - günde 37.864 anlamlı PCR yayması - incelendi ve bunların yüzde 5,3'ü pozitifti.", "Hükümet rahatlama konusunda kendini taahhüt etmiyor Pazartesi günü, hükümet Corona zirvesi için nasıl ilerleyeceğini tartışmak üzere uzmanlar, muhalefet partileri ve valilerle bir araya gelecek.", "İki şeyin tartılması gerekiyor: Bir yandan mevcut nispeten istikrarlı durum tehlikeye atılmamalı, diğer yandan iş, spor ve kültürden gelen arzular ay ortasından itibaren rahatlayarak büyüyecek.", "Bu konuda daha fazla bilgi için: Burgenland: 54 Karintiya: 102 Aşağı Avusturya: 549 Yukarı Avusturya: 230 Salzburg: 138 Steiermark: 408 Tirol: 98 Vorarlberg: 44 Viyana: 500 Şu anda 1.291 kişi korona virüsü nedeniyle hastanede tedavi görüyor.", "Bunlardan 279'una yoğun bakım ünitelerinde bakılıyor. 27 Aralık'tan beri Avusturya'da da aşılar yapılıyor. Aşılamanın başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi. Ancak aşı da kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir.", "Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir. Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece “yaklaşık bir değeri” göstermektedir.", "Hastane kapasiteleri, daha ileri tedbirler için belirleyicidir. Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre 7 günlük kümülatif yüksek bir insidans\" varsa bölge kırmızıya ayarlanır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Sayılar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi.", "Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir. Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, kendisini dünya çapında en üst enfeksiyon alanında bulur." ]
}