{
  "id" : "4mN1pU8s",
  "url" : "https://tirol.orf.at/stories/3075144/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fischer für bedingungsloses Grundeinkommen",
  "articleTitleTranslated" : "Koşulsuz temel gelir için Fischer",
  "articleContent" : [ "Sie halte ein bedingungsloses Grundeinkommen für den richtigen Weg, das soziale Gefüge zusammenzuhalten, erklärte die Landesrätin.  Bis jetzt sei die Anzahl der Mindestsicherungsempfänger in Tirol nicht gestiegen, die Höhe der ausgezahlten Leistungen aber schon.", "Fischer ging davon aus, dass im nächsten Jahr mehr Menschen Mindestsicherung oder sonstige Unterstützungen brauchen werden.  Der Zulauf bei den Beratungen sei größer geworden, meinte sie.", "Fischer hielt ein bedingungsloses Grundeinkommen jedenfalls für finanzierbar.  Eine Absage kam umgehend von der Tiroler ÖVP, dem Koalitionspartner der Grünen.  Der Vorschlag sei eine Einzelmeinung, „die wir zur Kenntnis nehmen“, teilte ÖVP-Klubobmann Jakob Wolf mit.", "„Auf unserer Agenda steht das Thema nicht“, fügte er hinzu.  Vielmehr werde man auch weiterhin alles tun, um Arbeitsplätze zu sichern und darauf zu schauen, möglichst vielen Menschen zu ermöglichen, am Erwerbsleben teilzunehmen.Absage an Fischers Plan auch von FPÖ und NEOS Ein klares „Nein“ erteilte auch Tirols FPÖ-Obmann Markus Abwerzger dem Vorstoß Fischers.", "„Wir leben nicht in Utopia.  Ein bedingungsloses Grundeinkommen ist schlicht nicht finanzierbar“, meinte Abwerzger.  Es müsse schon eine deutliche Differenz zwischen erwirtschafteten Einkommen und der Mindestsicherung geben, denn sonst gebe es keinen Anreiz mehr zu arbeiten, so Abwerzger.", "Er wiederholte die FPÖ-Forderung nach einem Mindestlohn.  „Die Soziallandesrätin hat offenbar jeglichen Bezug zur Realität verloren“, kritisierte NEOS-Klubobmann Dominik Oberhofer.", "Die Forderung der Landesrätin sei ein rein ideologischer Ausflug.  Es sei unanständig, in dieser Krise mit derart utopischen Forderungen die Menschen noch weiter zu verunsichern.", "Fischer wisse genau, dass ein bedingungsloses Grundeinkommen weder im Bund noch im Land mit ihrem Koalitionspartner durchzusetzen sei.SPÖ für Vorschlag grundsätzlich offen Anders sehen das SPÖ und Liste Fritz.", "Sie stehen dem bedingungslosen Grundeinkommen grundsätzlich offen gegenüber, teilten die beiden Oppositionsparteien am Montag mit.  Aufgrund der bisherigen schwarz-grünen Blockade könne er Fischers Vorschlag aber nur bedingt ernst nehmen, meinte SPÖ-Vorsitzender und Klubobmann Georg Dornauer.", "Die SPÖ habe bereits am 9.  Juni einen Dringlichkeitsantrag zur Einführung eines befristeten Corona-Grundeinkommens im Tiroler Landtag eingebracht.  „Leider bisher erfolglos“, hielt Dornauer fest.", "Statt die Initiative zu unterstützen, habe die Landesregierung lediglich auf die Entwicklung „bedarfsorientierter weiterer Maßnahmen“ verwiesen.  Sollte die grüne Kursänderung dennoch ernst gemeint sein und es tatsächlich zu einem Umdenken in puncto Grundeinkommen in der Landesregierung gekommen sein, werde man diesen Vorschlag und die weitere Debatte seitens der SPÖ Tirol selbstverständlich nach Kräften unterstützen, unterstrich Dornauer.Liste Fritz will offene Fragen geklärt wissen Der Vorschlag Fischers lasse eigentlich alle Fragen offen, kritisierte die Liste Fritz: Welches Konzept habe Landesrätin Fischer für ein bedingungsloses Grundeinkommen und wer solle das Grundeinkommen finanzieren, wollte Klubobfrau Andrea Haselwanter-Schneider geklärt wissen.", "Auch die Frage, an welcher Stelle man etwas wegnehme, wenn die derzeitigen Steuereinnahmen neu aufgeteilt werden, sei ungeklärt.  Wenn Fischer einen fruchtbaren Beitrag zur Diskussion leisten wolle, soll sie dem Tiroler Landtag einen konkreten Vorschlag vorlegen.", "Schnelle Schlagzeilen und unausgegorene Vorschläge würden der Diskussion um das Grundeinkommen jedenfalls nicht weiterhelfen.  „Das bedingungslose Grundeinkommen ist aus unserer Sicht eine spannende Zukunftsvision, der wir offen gegenüberstehen“, meinte die Liste Fritz." ],
  "articleContentTranslated" : [ "Bölge meclis üyesi, sosyal dokuyu bir arada tutmanın doğru yolu koşulsuz temel gelir olduğunu düşünüyorsunuz. Şimdiye kadar, Tirol'de asgari gelir alanların sayısı artmadı, ancak ödenen yardımların miktarı arttı.", "Fischer, önümüzdeki yıl daha fazla insanın asgari gelire veya başka desteğe ihtiyaç duyacağını varsaydı. Görüşmelere katılımın arttığını söyledi.", "Her durumda Fischer, koşulsuz temel geliri karşılanabilir olarak değerlendirdi. Yeşiller’in koalisyon ortağı Tirol ÖVP’den derhal reddedildi. ÖVP kulüp başkanı Jakob Wolf, önerinin \"dikkate aldığımız bireysel bir görüş\" olduğunu söyledi.", "Bizim gündemimizde değil, diye ekledi. Aksine, işleri güvence altına almak ve mümkün olduğu kadar çok insanın çalışma hayatına katılabilmesini sağlamak için her şey yapılmaya devam edecek.Fischer'in planının, yine FPÖ ve NEOS Tyrol'ün FPÖ başkanı Markus Abwerzger tarafından iptal edilmesi de açık bir \"hayır\" çıkardı. Fischer'in ilerlemesi.", "Ütopyada yaşamıyoruz. Abwerzger, koşulsuz temel gelir basitçe karşılanabilir değildir ”dedi. Abwerzger, kazanılan gelir ile asgari gelir arasında açık bir fark olması gerektiğini, aksi takdirde çalışmaya daha fazla teşvik olmayacağını söyledi.", "FPÖ'nün asgari ücret talebini tekrarladı. NEOS kulüp başkanı Dominik Oberhofer, \"Sosyal devlet meclisi üyesi, gerçekliğe olan tüm referanslarını açıkça kaybetti,\" diye eleştirdi.", "Eyalet meclis üyesinin talebi tamamen ideolojik bir gezintidir. İnsanları bu tür ütopik taleplerle daha da güvensiz hale getirmek bu krizde uygunsuzdur.", "Fischer kayıtsız şartsız temel gelirin ne federal hükümette ne de koalisyon ortağıyla eyalette uygulanamayacağını biliyor SPÖ temelde teklife açık SPÖ ve List Fritz bunu farklı görüyor.", "İki muhalefet partisi Pazartesi günü, temelde koşulsuz temel gelire açıksınız. SPÖ başkanı ve kulüp başkanı Georg Dornauer, önceki siyah-yeşil abluka nedeniyle, Fischer'in önerisini ancak sınırlı ölçüde ciddiye alabildiğini söyledi.", "9 Haziran'da SPÖ, Tirol eyalet parlamentosuna geçici bir Corona temel gelir getirilmesi için acil bir önergeyi sundu. Dornauer, \"Maalesef şu ana kadar başarısız\" dedi.", "Eyalet hükümeti girişimi desteklemek yerine sadece “ihtiyaçlara yönelik ilave tedbirlerin” geliştirilmesine atıfta bulundu. Dornauer, tabii ki yeşil değişimin ciddi bir anlamı varsa ve eyalet hükümeti aslında temel geliri yeniden düşünüyorsa, SPÖ Tirol elbette bu öneriyi ve daha fazla tartışmayı mümkün olduğunca destekleyeceğini vurguladı. Liste Fritz açık soruların açıklığa kavuşturulmasını istiyor. Fischer'in önerisi aslında tüm soruları cevapsız bırakıyor, eleştirdi Fritz: Bölgesel Meclis Üyesi Fischer'in koşulsuz temel gelir için ne gibi bir konsepti var ve temel geliri kimin finanse etmesi gerektiği, kulüp başkanı Andrea Haselwanter-Schneider'in açıklığa kavuşturulmasını istedi.", "Mevcut vergi gelirinin yeniden tahsis edilmesi durumunda bir şeyin nereden alınacağı sorusu da cevapsızdır. Fischer tartışmaya verimli bir katkıda bulunmak istiyorsa, Tirol eyalet parlamentosuna somut bir teklif sunmalıdır.", "Hızlı manşetler ve yarı pişmiş teklifler, her durumda temel gelir hakkındaki tartışmaya yardımcı olmaz. Fritz, \"Bizim bakış açımıza göre, koşulsuz temel gelir, açık olduğumuz heyecan verici bir gelecek vizyonudur\" dedi." ]
}