{
  "id" : "4Mq2ag3T",
  "url" : "https://wien.orf.at/stories/3076078/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T14:37:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rot-Pink-Verhandlungen abgeschlossen",
  "articleTitleTranslated" : "Kırmızı-pembe görüşmeler sonuçlandı",
  "articleContent" : [ "Endgültig fix ist Rot-Pink zwar erst, wenn die jeweiligen Parteigremien ihren Sanktus geben, was am Dienstag passieren soll.  Das gilt allerdings auf beiden Seiten lediglich als Formalität.", "Damit steht die erste SPÖ-NEOS-Landeskoalition Österreichs vor ihrem Amtsantritt.  Angelobt wird sie aller Voraussicht nach am 24.  November in der konstituierenden Sitzung des Gemeinderats.35 Verhandlungstermine Knapp drei Wochen haben die beiden Parteien um einen Koalitionspakt gerungen.", "Bereits am Donnerstag waren die Gespräche in den acht Untergruppen abgeschlossen.  Über das Wochenende erfolgte nun in der Hauptgruppe noch das „Finetuning“.  Morgen früh präsentieren @BgmLudwig und ich erste Schwerpunkte.", "Dann werden Montag und Dienstag unsere Gremien und Mitglieder über den Koalitionsvertrag beraten und abstimmen.— Christoph Wiederkehr (@chriswiederkehr) 15.  November 2020 Am Dienstagabend – nach Zustimmung der Gremien – soll es dann noch eine ausführliche Pressekonferenz geben.", "In dieser sollen alle Personalia sowie das Regierungspapier detailliert vorgestellt werden, hieß es.  Rot-Pink ist eine neue Farbkombination auf dem österreichischen Politfeld.", "Dafür gibt es Rot-Grün nicht mehr.  In Wien sind formal freilich auch andere Parteien über den Proporz in der Regierung vertreten, nämlich in Form von nicht amtsführenden Stadträten." ],
  "articleContentTranslated" : [ "Kırmızı-Pembe, ancak ilgili parti komiteleri salı günü ne olması gerektiğine dair kutsal alanlarını verdiğinde nihayet düzeltildi. Ancak, bu sadece her iki taraf için de bir formalitedir.", "Avusturya'daki ilk SPÖ-NEOS bölgesel koalisyonu göreve başlamak üzere. Büyük olasılıkla, belediye meclisinin kurucu toplantısında 24 Kasım'da yemin edecek.35 Müzakere tarihleri İki parti, neredeyse üç hafta boyunca bir koalisyon anlaşması için savaştı.", "Sekiz alt gruptaki tartışmalar Perşembe günü sona erdi. Hafta sonu boyunca ana grupta \"ince ayar\" gerçekleşti. Yarın sabah @BgmLudwig ve ben ilk odak noktalarımızı sunacağız.", "Daha sonra Pazartesi ve Salı günleri komitelerimiz ve üyelerimiz koalisyon anlaşmasını tartışacak ve oylayacak. - Christoph Wiederkehr (@chriswiederkehr) 15 Kasım 2020 Salı akşamı - komitelerin onayından sonra - ayrıntılı bir basın toplantısı yapılacak.", "Bunda tüm kişiliklerin yanı sıra hükümet raporunun da ayrıntılı olarak sunulması gerektiği belirtildi. Kırmızı-pembe, Avusturya siyasi arenasında yeni bir renk kombinasyonudur.", "Ama artık kırmızı-yeşil yok. Elbette Viyana'da, diğer partiler de resmi olarak hükümette orantılı temsil yoluyla, yani icra görevi olmayan şehir meclis üyeleri şeklinde temsil edilmektedir." ]
}