{
  "id" : "4mr47anr",
  "url" : "https://kurier.at/politik/inland/justiz-ermittelt-gegen-justiz-pilnacek-koennte-suspendiert-werden/401200447",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:49:32Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4521770/46-164857008.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Justiz ermittelt gegen Justiz: Pilnacek vorläufig suspendiert",
  "articleTitleTranslated" : "Adalet, adalete karşı soruşturuyor: Pilnacek geçici olarak askıya alındı",
  "articleContent" : [ "Bei Ex-Justizminister Brandstetter wurde am Donnerstag ein Notebook, bei Sektionschef Pilnacek das Handy sichergestellt. Im altehrwürdigen Gebäude des Verfassungsgerichtshofes auf der Wiener Freyung kam es am Donnerstagvormittag zu einer brisanten Begegnung.", "Eine Staatsanwältin der Wiener Anklagebehörde wurde mit einer Sicherstellungsanordnung vorstellig, sie wollte Verfassungsrichter (und Ex-Justizminister) Wolfgang Brandstetter sprechen. Dieser befand sich gerade in Beratungen mit seinen Höchstrichter-Kollegen.", "Der Grund des Besuchs: Brandstetter steht im Verdacht, ein Amtsgeheimnis verletzt und dem Investor Michael Tojner eine bevorstehende Razzia verraten zu haben.", "Er gilt offenbar aber nur als Beitragstäter: Die Informationen soll er über Christian Pilnacek, Sektionschef im Justizministerium, erhalten haben, so der Verdacht. Auch bei Pilnacek fand am Donnerstag eine Sicherstellung statt.", "Dem KURIER wurde noch am selben Tag bestätigt, dass eine Suspendierung geprüft werde. Das Ergebnis ließ nicht lange auf sich warten: Der einst mächtige Sektionschef, der inzwischen nur noch für Legistik zuständig ist, wurde vorläufig suspendiert.", "Laut KURIER-Informationen wurde Pilnacek am frühen Donnerstag Abend der Bescheid seiner Suspendierung persönlich ausgehändigt. Pilnacek musste Zutrittskarten abgeben und das Justizministerium verlassen.", "Nun muss die Bundesdisziplinarbehörde innerhalb eines Monats über die Suspendierung entscheiden. Kontakt zu Tojner Beim Verfassungsgerichtshof (VfGH) bekam die Staatsanwältin gleich eine Abfuhr.", "Es wurde vom Verfassungsgerichtshof klargestellt, dass im VfGH „keine Amtshandlung stattfindet“, sagt Brandstetters Anwalt Georg Krakow im KURIER-Gespräch. „Man hat sich darauf geeinigt, dass man zu uns in die Kanzlei geht.", "Es gab dann einen Termin mit der Staatsanwältin, und dort hat Professor Brandstetter sein Notebook übergeben.“ Das Handy hat Brandstetter nicht herausgerückt, weil darüber seine Kommunikation mit dem Verfassungsgerichtshof läuft.", "Folglich müsste die Staatsanwaltschaft Wien in einem neuen Anlauf den Verfassungsgerichtshof um Amtshilfe ersuchen. Chatverläufe Wie geriet der Ex-Justizminister überhaupt ins Visier der Justiz?", "Brandstetter ist Freund und Strafverteidiger des Immobilieninvestors Michael Tojner, gegen den in der Causa Wiener Heumarkt und rund um die Bewertung von Wohnungsgenossenschaften im Burgenland ermittelt wird.", "Bei der Auswertung der Chatverläufe auf Tojners Handy dürften die Ermittler auf verdächtige Nachrichten von Brandstetter gestoßen sein – ein Zufallsfund.", "Brandstetters Anwalt Krakow bestreitet sämtliche Vorwürfe gegen seinen Mandanten und betont, dass Brandstetter zum fraglichen Zeitpunkt – 2019 – gar nicht mehr Justizminister war. Brandstetter stieg 2017, nach Ende der rot-schwarzen Koalition, aus der Politik aus.", "Allerdings war er Strafverteidiger von Tojner. Damit kommt Pilnacek ins Spiel.", "Der Sektionschef ist mittlerweile nur noch für Legistik zuständig, von 2010 bis August 2020 war er aber auch Chef der Fachaufsicht der Staatsanwaltschaften, hatte Zugang zu Strafakten und könnte Brandstetter theoretisch mit Infos versorgt haben.", "Pilnaceks Diensthandy wurde am Donnerstag sichergestellt. Die Staatsanwaltschaft Wien äußert sich nicht zu den konkreten Vorwürfen, bestätigt wird nur, dass gegen die beiden wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird.", "Am Donnerstag gab es Anordnungen zur Sicherstellung von möglichen Beweismitteln – keine Hausdurchsuchungen, wird betont. Die Staatsanwaltschaft Wien hat den Fall übrigens von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) übernommen, die in den Causen Heumarkt und Burgenland ermittelt.", "Brandstetter kritisierte in seiner ersten Reaktion am Mittwochabend erst die WKStA: Er habe über eine Anfrage des Wirtschaftsmagazins Trend erfahren müssen, dass gegen ihn ermittelt wird, die WKStA habe ihn nicht kontaktiert.", "Aus Ermittler-Sicht ergibt es durchaus Sinn, einen Beschuldigten vorab nicht über seinen Status zu informieren, wenn man eine Aktion plant. Wie die Info an das Medium gelangte, ist unklar. Hinweis: Der Artikel wurde am 26.2. um 8.50 aktualisiert. " ],
  "articleContentTranslated" : [ "Perşembe günü eski Adalet Bakanı Brandstetter'den bir defter ve Bölüm Başkanı Pilnacek'in cep telefonuna el konuldu. Viyana'daki Freyung'daki Anayasa Mahkemesinin saygıdeğer binasında Perşembe sabahı patlayıcı bir çatışma meydana geldi.", "Viyana Savcılığının bir savcısı dondurma kararı verdi, anayasa hakimi (ve eski adalet bakanı) Wolfgang Brandstetter ile konuşmak istedi. Bu sadece en yüksek yargıç meslektaşlarıyla istişare içindeydi.", "Ziyaretin nedeni: Brandstetter'ın resmi bir sırrı ihlal ettiğinden ve yatırımcı Michael Tojner'a yakın bir baskını ifşa ettiğinden şüpheleniliyor.", "Görünüşe göre, yalnızca katkıda bulunan biri olarak kabul ediliyor: şüpheye göre, bilgilerin Adalet Bakanlığı bölüm başkanı Christian Pilnacek'ten alındığı söyleniyor. Pilnacek Perşembe günü de ele geçirildi.", "KURIER, askıya alma işleminin incelendiği gün doğrulandı. Sonuç çok uzun sürmedi: artık yalnızca yasal konulardan sorumlu olan bir zamanlar güçlü olan bölüm başkanı geçici olarak askıya alındı.", "KURIER'in verdiği bilgiye göre, Pilnacek şahsen uzaklaştırma bildirimini Perşembe akşamı erkenden teslim etti. Pilnacek giriş kartlarını teslim etmek ve Adalet Bakanlığı'ndan ayrılmak zorunda kaldı.", "Federal disiplin makamı artık askıya alma kararını bir ay içinde vermelidir. Tojner ile temas Anayasa Mahkemesinde (VfGH) savcı derhal reddedildi.", "Brandstetter'in avukatı Georg Krakow, KURIER ile yaptığı röportajda Anayasa Mahkemesi, \"Anayasa Mahkemesinde hiçbir resmi işlem yapılmadığını\" açıkça belirtti. “Ofisimize gitmeleri kararlaştırıldı.", "Sonra savcıyla bir randevu vardı ve orada Profesör Brandstetter defterini teslim etti: “Brandstetter, Anayasa Mahkemesi ile iletişim kurmak için kullanıldığı için cep telefonunu çıkarmadı.", "Sonuç olarak, Viyana Savcısının yeni bir girişimde Anayasa Mahkemesinden idari yardım istemesi gerekecektir. Sohbet geçmişi Eski adalet bakanı yargı tarafından nasıl hedef alındı?", "Brandstetter, Viyana Heumarkt davasında ve Burgenland'daki konut kooperatiflerinin değerlemesi konusunda soruşturulan emlak yatırımcısı Michael Tojner'ın arkadaşı ve savunma avukatıdır.", "Tojner'ın cep telefonundaki sohbet geçmişini değerlendirirken, araştırmacılar muhtemelen Brandstetter'dan şüpheli mesajlarla karşılaşmışlardır - bu bir tesadüf.", "Brandstetter'in avukatı Krakow, müvekkiline yönelik tüm iddiaları reddediyor ve Brandstetter'in artık söz konusu zamanda - 2019'da Adalet Bakanı olmadığını vurguluyor. Brandstetter, kırmızı-siyah koalisyonunun sona ermesinin ardından 2017'de siyaseti bıraktı.", "Ancak, o Tojner'ın savunma avukatıydı. Pilnacek burada devreye giriyor.", "Şube başkanı artık sadece hukuki konulardan sorumludur, ancak 2010'dan Ağustos 2020'ye kadar savcılıkların uzman denetiminin de başındaydı, ceza dosyalarına erişebildi ve teorik olarak Brandstetter'a bilgi verebilirdi.", "Pilnacek'in iş telefonu Perşembe günü ele geçirildi. Viyana Savcılığı, belirli iddialar hakkında yorum yapmamakta, sadece ikisinin resmi gizliliğin ihlali şüphesiyle soruşturulmakta olduğunu doğrulamaktadır.", "Perşembe günü, olası kanıtları güvence altına alma emri verildi - ev aramalarının olmadığı vurgulandı. Bu arada, Viyana Cumhuriyet Savcısı, davayı Heumarkt ve Burgenland davalarını araştıran Ekonomi ve Yolsuzluk Savcılığı'ndan (WKStA) devraldı.", "Brandstetter Çarşamba akşamı ilk tepkisinde yalnızca WKStA'yı eleştirdi: Trend iş dünyası dergisinin verdiği bir soruşturmadan WKStA'nın kendisiyle iletişime geçmediğini kendisine karşı bir soruşturma yürütüldüğünü öğrenmesi gerekiyordu.", "Araştırmacının bakış açısından, bir eylem planlarken şüpheliyi durumu hakkında önceden bilgilendirmemek son derece mantıklıdır. Bilginin ortama nasıl ulaştığı belirsiz. Not: Makale 26 Şubat'ta yayınlandı. 8: 50'de güncellendi." ]
}