{
  "id" : "4n4xEVpG",
  "url" : "https://kurier.at/kultur/immer-am-ball/401259012",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:01:21Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5466132/46-176469225.jpg",
  "imageCopyright" : "Ö3 Martin Krachler/Ö3 Martin Krachler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kristina Inhof: Immer am Ball",
  "articleTitleTranslated" : "Kristina Inhof: Her zaman top üstündedir",
  "articleContent" : [ "Vom Fußballplatz in den Ballsaal: Was für viele unvorstellbar ist, ist für Kristina Inhof genau jene Abwechslung, die sie als Moderatorin sucht. Und so überlegte sie auch nicht lange, tauschte Funktionskleidung gegen Abendrobe und sprang für Mirjam Weichselbraun bei „Dancing Stars“ ein.", "Eine Leistung, die der 32-Jährigen auch eine ROMY-Nominierung brachte.", "Aktuell ist Kristina Inhof wieder im Auftrag des ORF-Sport unterwegs – heute, Sonntag, moderiert die ehemalige Handballerin bei Hypo Niederösterreich das Damen-Handball-WM-Qualifikationsspiel Österreich gegen Italien (16.20/ORFSport+).", "KURIER: Wie schafft man den Spagat zwischen Sportplatz und „Dancing Stars“? Kristina Inhof: Ich finde gerade diese Vielseitigkeit total spannend: Vom Fußballplatz mit Macho-Sprüchen in die Glitzerwelt bei „Dancing Stars“.", "Ich mag beide Welten, fühle mich in Turnschuhen am Fußballplatz genauso wohl wie im Abendkleid. In einer Woche werde ich bei einem Boxkampf sein. Und kürzlich habe ich eine Lotto-Ziehung moderiert.", "Wo ich mich aber überhaupt nicht sehe, ist bei den Nachrichten. © Bild: ORF/Hans Leitner Kann man Angebote wie die Moderation von „Dancing Stars“ überhaupt ablehnen, oder würde man sich damit seine Karriere verbauen?", "Das hat bei meiner Entscheidung überhaupt keine Rolle gespielt. Ich habe sofort ja gesagt, weil ich mich irrsinnig gefreut habe über die Anfrage. Aber ich würde Dinge auch ablehnen, die ich mir nicht zutraue, in denen ich mich persönlich nicht sehe.", "Die neue Staffel wird bereits geplant. Sind Sie wieder dabei? Ich habe noch keine Anfrage bekommen und auch noch keine Info, ob ich das nochmal moderieren soll oder darf. Aber Sie würden es wieder machen?", "Auf alle Fälle! Und wenn es nicht klappt, dann ist es für mich auch in Ordnung, weil ich daran glaube, dass es immer so kommt, wie es kommen soll. Das Richtige kommt zu mir. Und wenn man versucht, sich auf dieses Prinzip zu verlassen, ist man auch nicht so getrieben.", "Würden Sie als Kandidatin mitmachen? Auf jeden Fall! Denn man lernt tanzen, kriegt von einem Profi eine tolle Ausbildung. Und es ist ein Abenteuer, also eine sehr reizvolle Herausforderung. Wer wäre Ihr Wunsch-Tanzpartner?", "(überlegt nicht lange) Vadim Garbuzov! Der hat mir Backstage mal ein paar Schritte gezeigt. Das war super – auch wenn ich nie in einer Tanzschule war und Walzer tanzen gar nicht kann. Wie war die Zusammenarbeit mit Klaus Eberhartinger?", "Er hat mir am Anfang viel Sicherheit gegeben, weil er schon lange Teil von „Dancing Stars“ ist. Ich war sehr froh darüber, dass ich mich anfangs an ihm festhalten konnte, wenn ich mal nicht weiter wusste.", "Er war dann auch ein bisschen überrascht darüber, wie schnell und gut ich das hinbekomme habe (lacht). Haben Sie Mirjam Weichselbraun im Vorfeld getroffen, Tipps eingeholt? Nein, es gab kein Treffen. Und ich habe mir auch keinen Rat von ihr geholt.", "Ich wollte sie nämlich nicht kopieren, sondern mein eigenes Ding draus machen .                                                                        * * *  Von der Tanzfläche geht es nun direkt ins Fußballstadion. © Bild: privat / privat Was muss man als Fußball-Moderatorin mitbringen?", "In diesem noch immer sehr stark von Männern dominierten Bereich – Sportjournalistinnen sind leider nach wie vor in der Unterzahl – ist ein gewisses Maß an Selbstbewusstsein und Mut gefragt.", "Vor allem, wenn die Stimmung am Rasen, im Stadion aufgeheizt ist, oder wenn man nach einem Wiener Derby den Rapid-Trainer Didi Kühbauer, der ja bekanntlich sein Herz auf der Zunge trägt, zum Interview bittet.", "Hat man es als Frau vielleicht sogar einfacher, weil sich frustrierte Fußballer einfach mehr zusammenreißen, wenn ihnen eine Frau gegenüber steht? Ich glaube Didi Kühbauer sagt immer, was er sich denkt.", "Dabei ist ihm egal, ob ihm ein Mann oder eine Frau gegenübersteht (lacht). Aber ich hatte diesbezüglich noch nie ein Problem mit ihm oder anderen Trainern und Spielern. Grundsätzlich kann es natürlich sein, dass viele einer Frau gegenüber vorsichtiger sind, ihren Frust etwas mehr zügeln.", "Aber ich habe schon auch mal die eine oder andere harsche Antwort erhalten. Am Anfang war ich da auch selber Schuld, habe Fragen zum falschen Zeitpunkt gestellt.", "Ich habe etwa den Rapid-Torhüter direkt nach dem Abpfiff auf einen spielentscheidenden Fehler angesprochen, was für das Gespräch nicht förderlich war (lacht). Da hätte ich feinfühliger sein müssen, nicht gleich mit der Einstiegsfrage den Finger in die Wunde legen.", "Gibt es, wenn die Kamera nicht läuft, dumme Sprüche? Solche Situationen gab es bisher zum Glück nicht. Sie sind auf Instagram sehr präsent. Bekommen Sie da nicht nur Likes, sondern auch Hass-Nachrichten oder Nachrichten mit sexistischen Inhalten?", "Gott sei Dank habe ich noch keine schlimmen Hass-Nachrichten bekommen. Es gibt Kolleginnen und Kollegen, die kriegen leider Nachrichten wie „Ich bring dich um, wenn ich dich auf der Straße treffe“. Davon wurde ich bisher verschont.", "Was ich aber immer wieder bekomme, sind Zuschriften von Verehrern, die auch unangenehm ausfallen können. Denn einige wollen es nicht wahrhaben, dass es Grenzen gibt, dass ich beispielsweise niemals mit ihnen auf einen Kaffee gehen werde. © Bild: ORF [ / Thomas Ramstorfer Geht es in Richtung Stalking?", "Nein, das nicht. Bisher hält sich das noch im erträglichen Rahmen. Ab und zu gibt es Kommentare, die beleidigend sind. Wie zum Beispiel „Du hast deinen Job ja nur wegen deines Aussehens. Du kannst nicht mehr, außer ein bisschen vor der Kamera posieren“.", "Solche Nachrichten versuche ich aber schnell wieder zu vergessen. Wer so etwas postet, will nur irgendwo seinen Frust abladen. Haben Sie so etwas wie einen Manager oder Berater? Grundsätzlich hilft mir meine ganze Familie - sie berät mich bei meinen Entscheidungen.", "Das ist auch wichtig. Denn das Moderieren macht mir nicht nur Spaß, es ist auch ein Business, bei dem Selbstvermarktung, Image, Auftritt in den sozialen Medien eine große Rolle spielen. In der Oberstufe haben Sie gemerkt, dass Sie gerne Moderatorin werden möchten.", "Der Wunsch ist das eine, die Umsetzung das andere. Braucht es da auch das nötige Glück? Glück spielt sicher eine Rolle: Es hat noch nie geschadet, wenn man zur richtigen Zeit am richtigen Ort ist. Aber es hängt auch sehr viel davon ab, was man aus seinen Möglichkeiten macht.", "Es gibt Menschen, die eine wahnsinnig tolle Stimme haben, aber niemals auftreten, weil sie nichts dafür tun. Man muss da schon auch selbst dahinter sein, es wollen, nicht locker lassen. Und dann ergeben sich auch Möglichkeiten.", "Ich empfehle auch, klein zu beginnen. Zum Beispiel beim Regionalfernsehen. Dort bekommt man auch nicht gleich Hass-Mails, wenn einem mal ein Fehler oder ein Fauxpas passiert. Also mein Tipp: klein beginnen, geduldig sein.", "Es kommt alles zur richtigen Zeit. © Bild: Patrick Vranovsky/PATRICK VRANOVSKY" ],
  "articleContentTranslated" : [ "Futbol sahasından balo salonuna: Birçokları için hayal bile edilemeyen şey, Kristina Inhof'un sunucu olarak aradığı çeşitliliktir. Ve bu yüzden iki kez düşünmedi, işlevsel kıyafetleri bir gece elbisesi ile değiştirdi ve \"Dancing Stars\" da Mirjam Weichselbraun için adım attı.", "32 yaşındaki çocuğa ROMY adaylığı da kazandıran bir başarı.", "Kristina Inhof şu anda ORF-Sport adına tekrar yollarda - bugün, Pazar günü, Hypo Niederösterreich'in eski hentbol oyuncusu, Avusturya ve İtalya (16.20 / ORFSport +) arasındaki kadınlar hentbol Dünya Kupası ön eleme maçında moderatörlük yapıyor.", "KURIER: Spor sahası ile \"dans eden yıldızlar\" arasındaki dengeleme eylemini nasıl yönetiyorsunuz? Kristina Inhof: Bu çok yönlülüğü gerçekten heyecan verici buluyorum: Maço sözlerin olduğu futbol sahasından \"Dancing Stars\" ın ışıltılı dünyasına.", "Her iki dünyayı da seviyorum, futbol sahasında spor ayakkabı giyerken gece elbisesinde olduğu kadar rahat hissediyorum. Bir hafta içinde bir boks maçında olacağım. Ve son zamanlarda bir piyango çekilişine ev sahipliği yaptım.", "Ama kendimi hiç görmediğim yer haberlerdir. © Image: ORF / Hans Leitner “Dancing Stars” ın ılımlılığı gibi teklifleri hiç reddedebilir misiniz, yoksa bunu yaparak kariyerinizi mahveder misiniz?", "Bu benim kararımda hiç rol oynamadı. Hemen evet dedim çünkü istek beni çok mutlu etti. Ama kendime güvenmediğim, şahsen kendimi görmediğim şeyleri de reddederdim.", "Yeni sezon şimdiden planlanıyor. Döndün mü? Henüz bir istek almadım ve bunu tekrar denetlemem gerekip gerekmediğine dair hiçbir bilgi yok. Ama tekrar yapar mısın?", "Her durumda! Ve eğer işe yaramazsa, benim için de sorun değil, çünkü her şeyin her zaman olması gerektiği gibi geleceğine inanıyorum. Doğru olan bana geliyor. Ve eğer bu ilkeye güvenmeye çalışırsanız, o kadar da güdülenmiş değilsinizdir.", "Aday olarak yer alır mısın? Kesinlikle! Dans etmeyi öğrendiğiniz için, bir profesyonelden harika bir eğitim alırsınız. Ve bu bir macera, bu yüzden çok çekici bir meydan okuma. Hayalinizdeki dans partneri kim olabilir?", "(uzun düşünmüyor) Vadim Garbuzov! Bana sahne arkasında birkaç adım gösterdi. Bu harikaydı - hiç dans okuluna gitmemiş olsam ve hiç vals yapamasam bile. Klaus Eberhartinger ile işbirliği nasıldı?", "Başlangıçta bana çok fazla güvenlik sağladı çünkü uzun süredir \"Dans Eden Yıldızlar\" ın bir parçasıydı. Daha sonra ne yapacağımı bilemediğimde ilk başta ona tutunabildiğim için çok mutluydum.", "Sonra bunu ne kadar çabuk ve ne kadar iyi başardığıma biraz şaşırdı (gülüyor). Mirjam Weichselbraun ile önceden tanıştınız mı, bahşiş aldınız mı? Hayır, toplantı yoktu. Ben de ondan tavsiye almadım.", "Kopyalamak istemedim, ondan kendi şeyimi yapmak istedim. * * * Dans pistinden doğruca futbol stadyumuna gider. © Görsel: özel / özel Futbol sunucusu olarak yanınızda ne getirmelisiniz?", "Hâlâ erkeklerin ağırlıklı olarak hakim olduğu bu alanda - spor muhabirleri maalesef sayıca azdır - belli bir miktar özgüven ve cesaret gerekiyor.", "Özellikle çimlerin üstündeki, stadyumdaki atmosfer ısındığında ya da bir Viyana derbisinin ardından gönlünü diliyle tuttuğu bilinen hızlı antrenör Didi Kühbauer'e sorduğunuzda.", "Bir kadın olarak daha mı kolay, çünkü hayal kırıklığına uğramış futbolcular bir kadınla karşı karşıya kaldıklarında kendilerini daha çok bir araya getiriyorlar mı? Sanırım Didi Kühbauer her zaman ne düşündüğünü söylüyor.", "Bir erkekle mi yoksa bir kadınla mı yüzleştiği umurunda değil (gülüyor). Ama bu konuda onunla veya diğer koçlarla ve oyuncularla hiç sorun yaşamadım. Prensip olarak, birçoğunun bir kadın konusunda daha temkinli olması ve hayal kırıklıklarını biraz daha azaltması tabii ki olabilir.", "Ama şimdiden bir veya diğer sert cevabı aldım. Başlangıçta kendi hatamdı, yanlış zamanda soru sordum.", "Örneğin, Hızlı kaleciye, son düdükten hemen sonra, sohbet için elverişli olmayan, oyun açısından kritik bir hatayı sordum (gülüyor). Giriş sorusuyla daha duyarlı olmalıydım, parmağımı yaraya sokmamalıydım.", "Kamera çalışmadığında aptalca sözler var mı? Neyse ki, bu tür durumlar daha önce hiç olmamıştı. Instagram'da çok mevcutsun. Sadece beğenilmekle kalmıyor, aynı zamanda cinsiyetçi içerikli mesajlardan veya mesajlardan nefret mi ediyorsunuz?", "Tanrıya şükür, henüz kötü nefret mesajı almadım. “Seninle sokakta karşılaşırsam seni öldürürüm” gibi mesajlar alan meslektaşlar maalesef. Şimdiye kadar bundan kurtuldum.", "Ama hayranlardan aldığım mektuplar da rahatsız edici olabilir. Çünkü bazıları sınırlar olduğunu, onlarla asla kahve içmeyeceğimi kabul etmek istemiyor, mesela. © Image: ORF [/ Thomas Ramstorfer Takip yönünde mi gidiyor?", "Hayır bu değil. Şimdiye kadar bu, tolere edilebilir sınırlar içinde kaldı. Arada sırada saldırgan yorumlar oluyor. Örneğin, \"İşini sadece görünüşün yüzünden aldın. Kamera önünde biraz durmak dışında daha fazla poz veremezsiniz ”.", "Ama bu tür mesajları çabucak unutmaya çalışıyorum. Böyle bir şey yayınlayan herkes, hayal kırıklığını bir yere atmak ister. Yönetici veya danışman gibi bir şeyiniz var mı? Temel olarak, tüm ailem bana yardım ediyor - kararlarım konusunda bana tavsiyelerde bulunuyorlar.", "Bu da önemlidir. Çünkü sadece moderatörlük yapmaktan hoşlanmıyorum, aynı zamanda kendi kendine pazarlama, imaj ve sosyal medya varlığının önemli bir rol oynadığı bir iş. Lisede moderatör olmak istediğinizi fark ettiniz.", "Dilek bir şeydir, uygulama başka bir şeydir. Ayrıca gerekli şansa ihtiyacınız var mı? Şans kesinlikle bir rol oynar: Doğru zamanda doğru yerde olmanın asla zararı olmaz. Ama aynı zamanda, olasılıklarınla ne yaptığına da bağlı.", "İnanılmaz derecede harika bir sese sahip olan, ancak bunun için hiçbir şey yapmadıkları için asla ortaya çıkmayan insanlar var. Onun arkasında kendin olmalısın, onu istemelisin, pes etmemelisin. Ve sonra fırsatlar da var.", "Küçükten başlamanızı da tavsiye ederim. Örneğin bölgesel televizyonla. Bir hata yaparsanız ya da bir hata yaparsanız, orada nefret e-postası almazsınız. Öyleyse benim tavsiyem: küçük başlayın, sabırlı olun.", "Hepsi doğru zamanda geliyor. © Görsel: Patrick Vranovsky / PATRICK VRANOVSKY" ]
}