{
  "id" : "4N8V1nNZ",
  "url" : "https://kurier.at/wirtschaft/airbnb-kommt-trotz-mega-verlust-besser-als-erwartet-durch-die-krise/401200603",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T22:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3467851/78370011348389632_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Airbnb kommt trotz Mega-Verlust besser als erwartet durch die Krise",
  "articleTitleTranslated" : "Mega kayba rağmen Airbnb krizi beklenenden daha iyi atlatıyor",
  "articleContent" : [ "Der Apartment-Vermittler Airbnb hat sich im Corona-Jahr 2020 besser geschlagen als zunächst angenommen. Insgesamt gingen die Erlöse um 30 Prozent auf 3,4 Milliarden Dollar zurück, wie Airbnb am Donnerstag nach US-Börsenschluss mitteilte.", "Nach dem heftigen Einbruch zu Beginn der Pandemie erholte sich das Geschäft deutlich, im Schlussquartal gab es verglichen mit dem Vorjahreswert nur noch ein Umsatzminus von 22 Prozent auf 859 Millionen Dollar.", "Dennoch riss die Krise tiefe Löcher in die Bilanz - insgesamt machte Airbnb 2020 einen Verlust von 4,6 Milliarden Dollar (3,8 Mrd Euro).", "Das enorme Minus war aber nicht nur den Belastungen durch die Pandemie geschuldet, die das Geschäft im Frühjahr zum Stillstand gebracht und zu massenhaften Stornierungen geführt hatte. Airbnb musste auch hohe Kosten im Zusammenhang mit dem Börsengang im Dezember stemmen.", "Analysten hatten mit schlechteren Ergebnissen gerechnet, die Aktie verzeichnete nachbörslich zunächst Kursgewinne. Die Zahlen zeigten, dass Airbnb unverwüstlich und anpassungsfähig sei, sagte Konzernchef Brian Chesky.", "Auf dem Höhepunkt der Krise hatte das Unternehmen für 2020 vor einem Rückgang der Erlöse um mehr als 50 Prozent gewarnt." ],
  "articleContentTranslated" : [ "Apartman komisyoncusu Airbnb, 2020 Corona yılında başlangıçta tahmin edilenden daha iyi iş çıkardı. Genel olarak, Airbnb'nin Perşembe günü ABD pazarı kapandıktan sonra açıkladığı gibi, gelirler yüzde 30 düşüşle 3.4 milyar dolara düştü.", "Pandeminin başlangıcındaki şiddetli durgunluğun ardından işler önemli ölçüde toparlandı; son çeyrekte satışlarda bir önceki yıla göre yalnızca yüzde 22'lik bir düşüş ile 859 milyon dolar oldu.", "Bununla birlikte, kriz bilançoda derin delikler açtı - Airbnb 2020'de toplam 4,6 milyar dolar zarar etti.", "Muazzam eksi, yalnızca pandeminin yüklerinden kaynaklanmıyordu, bu da işi baharda durma noktasına getirdi ve büyük iptallere yol açtı. Airbnb ayrıca Aralık ayı halka arzıyla ilgili ağır maliyetlerle karşı karşıya kaldı.", "Analistler daha kötü sonuçlar beklemişlerdi, hisse başlangıçta saatler sonra fiyat artışları kaydetmişti. CEO Brian Chesky, rakamların Airbnb'nin dayanıklı ve uyarlanabilir olduğunu gösterdiğini söyledi.", "Krizin zirvesinde, şirket 2020 için gelirlerinde yüzde 50'den fazla düşüş olduğu konusunda uyarıda bulundu." ]
}