{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: SPÖ fordert Änderung des Staatsbürgerschaftsrechts",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Entzug der Staatsbürgerschaft \\\"Wir wollen rechtliche Verschärfungen, so dass die Behörde beim Vorliegen bestimmter Tatbestände die Staatsbürgerschaft entziehen muss\\\", bekräftigte Leichtfried die Forderung des Wiener Bürgermeisters Michael Ludwig.", "Nach derzeitigem Bundesgesetz sei das nämlich nicht möglich.  \\\"Es hat bekanntlich ein Verfahren beim Wiener Magistrat gegeben, um dem späteren Attentäter mit Doppelstaatsbürgerschaft die österreichische zu entziehen, weil dieser den Versuch unternommen hatte, sich dem IS in Syrien anzuschließen.", "Da man ihm keine aktive Teilnahme an Kampfhandlungen nachweisen konnte, war die Aberkennung rechtlich nicht möglich.  \\\"Hier muss das Gesetz geändert werden\\\", fordert Leichtfried.", "Auch im Falle einer drohenden Staatenlosigkeit solle eine Aberkennung möglich sein, so Leichtfried.  \\\"Die Regierung ist aufgefordert, eine entsprechende rechtliche Lösung vorzulegen.\\\" Leichtfried betont aber auch, dass unabhängig davon die derzeitige Rechtslage gereicht hätte, um den Täter inhaftieren zu können.", "\\\"Es sind gravierende Fehler im Bereich des Innenministeriums passiert.  Dass sich ein wegen Unterstützung einer terroristischen Vereinigung verurteilter Attentäter illegal ein vollautomatisches Sturmgewehr beschafft und versucht, Munition zu kaufen, hätte für eine neuerliche Verhaftung gereicht" ],
  "id" : "4nepPxCT",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/terror-in-wien-spoe-fordert-aenderung-des-staatsbuergerschaftsrechts/401089851",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'da terör: SPÖ vatandaşlık hukukunda değişiklik çağrısı yapıyor",
  "articleContentTranslated" : [ "Vatandaşlığın geri çekilmesi Viyana belediye başkanı Michael Ludwig'in talebini yeniden doğrulayan Leichtfried, \"Bazı gerçekler varsa yetkililerin vatandaşlığı geri çekmek zorunda kalması için yasal sıkılaştırma istiyoruz\" dedi.", "Mevcut federal yasaya göre bu mümkün değil. \\ \"Bilindiği gibi, Viyanalı yargıç Suriye'de IŞİD'e katılmaya teşebbüs ettiği için daha sonra Avusturya çifte vatandaşlığına sahip olan suikastçiyi mahrum bırakmak için bir prosedür uyguladı.", "Savaş operasyonlarına aktif katılım kanıtlanamadığından, geri çekilme yasal olarak mümkün değildi. Leichtfried, \"Yasanın burada değiştirilmesi gerekiyor\" diyor.", "Leichtfried, vatansızlık tehdidi durumunda bile geri çekilmenin mümkün olması gerektiğini söyledi. \\ \"Hükümete uygun bir hukuki çözüm bulması isteniyor. \\\" Leichtfried, bundan bağımsız olarak mevcut hukuki durumun failin tutuklanması için yeterli olacağını da vurguluyor.", "\\ \"İçişleri Bakanlığı alanında ciddi hatalar yapıldı. Bir terör örgütüne yasadışı olarak destek olmaktan suçlu bulunan bir suikastçının tam otomatik bir saldırı tüfeği temin etmesi ve mühimmat almaya çalışması bir başka tutuklama için yeterli olurdu." ]
}