{
  "id" : "4nJfPPs1",
  "url" : "https://www.diepresse.com/5947515/Unternehmen_Gruene-wollen-Pflicht-zur-Einkommenstransparenz?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T12:45:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/b/5947515/C17FA8F5-CC73-4ADC-936A-4BCD736325EA_1615121331839300_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grüne wollen Pflicht zur Einkommenstransparenz",
  "articleTitleTranslated" : "Yeşiller gelir şeffaflığı vergisi istiyor",
  "articleContent" : [ "Ab einer Größe von 35 Mitarbeitern soll offengelegt werden, in welcher Position wie viel verdient wird, so die Forderung der Grünen Frauenchefin Meri Disoski. Damit soll die Lohnschere geschlossen und die Altersarmut vorgebeugt werden.", "Die Grünen fordern anlässlich des Frauentags eine verpflichtende Einkommenstransparenz für Unternehmen.", "Diese sollen ab einer Größe von 35 Mitarbeitern offenlegen, in welcher Position wie viel verdient wird, um damit die Lohnschere zu schließen und Altersarmut vorzubeugen, meinte die Grüne Frauenchefin Meri Disoski.", "Bisherige Initiativen seien am ÖVP-Wirtschaftsflügel gescheitert, und \"ich hoffe doch, dass wir diese Betoniererpolitik aufbrechen können\".", "Die EU-Kommission hat diese Woche einen Vorschlag vorgestellt, der Arbeitgeber ab 250 Beschäftigten zur regelmäßigen Offenlegung des Lohnunterschieds zwischen Frauen und Männern verpflichten soll.", "Die Grüne Vizeklubobfrau Disoski will noch einen Schritt weiter gehen und wie in Dänemark Unternehmen bereits ab 35 Mitarbeitern zur Transparenz verpflichten. In Dänemark sei der Gender-Pay-Gap schon nach einem Jahr um mehr als sieben Prozent gesunken.", "Eine solche Einkommenstransparenz ist für Disoski Teil eines größeren Pakets, das man gerade mit dem Koalitionspartner ÖVP verhandle. Die Regierung plant eine Reform des Pensionssplittings, mit dem man Pensionsanteile an den Partner übertragen kann, was derzeit aber ziemlich mau angenommen wird.", "Im Regierungsprogramm stehen dazu zwei Reformvarianten nebeneinander: ein automatisches Pensionssplitting bei gemeinsamen Kindern (mit einer einmaligen, zeitlich befristeten Ausnahme) und ein freiwilliges Splitting für alle Paare.", "Auf letzteres drängen die Grünen. Wann die Reform kommt, darauf wollte sich Disoski aber nicht festlegen: \"Wenn es nach mir geht: Je früher, desto besser\", die Gespräche seien im Laufen.", "Man wolle eben jedenfalls ein \"Gesamtpaket\", weil \"das eigentliche Problem beginnt ja nicht erst in der Pension\", sondern man müsse bereits früher in der Erwerbsbiografie ansetzen, drängt sie auf die verpflichtende Einkommenstransparenz.", "Dass die Frauenministerin nicht von den Grünen, sondern von der ÖVP gestellt wird, habe sie \"natürlich bedauert\", räumte Disoski auf eine entsprechende Frage ein. \"Aber Bedauern ist keine politische Kategorie.\"", "Man könne feministische Frauenpolitik auch so vorantreiben, \"und das machen wir\". Es handle sich ohnehin um eine Querschnittsmaterie, meinte die Grüne Frauenvorsitzende.", "Mit einem höheren Frauenbudget, einer Stärkung des Gewaltschutzes, dem Gesetzespaket gegen Hass im Netz oder der Anhebung der Mindestpension gebe es viele Beispiele, an denen Frauen die Grüne Regierungsbeteiligung nach einem Jahr durchaus merken, ist Disoski überzeugt.", "Einen wichtigen Schritt gegen Armut bei Alleinerzieherinnen erwartet sie sich von der neuen Kinderkosten-Studie, deren Ergebnisse Ende des Jahres erwartet werden. Die letzte stammt aus den 1960er-Jahren.", "Die Studie soll dann als Grundlage für eine zeitgemäße Erhöhung des Kindesunterhalts dienen.", "Einsetzen will sich die Grüne Abgeordnete dafür, den Applaus für Frauen in gesellschaftstragenden Berufen in der Coronakrise auch in Geld umzuwandeln: \"Der Applaus ist nett\", zahle aber weder die Miete noch den alltäglichen Einkauf.", "Hier müsse man als Politik Unternehmen und Gewerkschaften besser zusammenbringen, um die Einkommen gerade in frauendominierten Berufen nachhaltig zu erhöhen.", "Es brauche auch spezielle Programme für langzeitarbeitslose Frauen und Umschulungsprogramme etwa in den Bereich der \"Green Jobs\", weil nicht jeder Arbeitsplatz nach der Krise wiederkommen werde. Die Grüne Klimaschutzministerin Leonore Gewessler sei hier sehr aktiv, versicherte Disoski." ],
  "articleContentTranslated" : [ "35 çalışandan hangi pozisyonda ne kadar kazanılan olduğu açıklanmalı, yani Yeşil kadın patron Meri Disoski'nin talebi. Bunun amacı, ücret farkını kapatmak ve yaşlılık yoksulluğunu önlemek.", "Yeşiller, Kadınlar Günü vesilesiyle şirketlere zorunlu gelir şeffaflığı çağrısı yapıyor.", "Yeşil kadın patron Meri Disoski, 35 çalışandan itibaren, ücret açığını kapatmak ve yaşlılık yoksulluğunu önlemek için bunların hangi pozisyonda ne kadar kazandığını ortaya çıkarması gerektiğini söyledi.", "ÖVP'nin ekonomik kanadında daha önceki girişimler başarısız oldu ve \"Umarım bu beton kaplama politikasını kırabiliriz\".", "Bu hafta AB Komisyonu, 250 veya daha fazla çalışanı olan işverenleri, kadınlar ve erkekler arasındaki ücret farkını düzenli olarak açıklamaya mecbur edecek bir öneri sundu.", "Yeşil Vice Club Başkanı Disoski, bir adım daha ileri gitmek istiyor ve Danimarka'da olduğu gibi, 35 veya daha fazla çalışanı olan şirketleri şeffaf olmaya mecbur kılıyor. Danimarka'da cinsiyete dayalı ücret farkı yalnızca bir yıl sonra yüzde yediden fazla azaldı.", "Disoski'ye göre bu tür bir gelir şeffaflığı, koalisyon ortağı ÖVP ile halihazırda müzakere edilmekte olan daha büyük bir paketin parçası. Hükümet, emeklilik hisselerinin ortağa devredilebileceği ve şu anda pek kabul görmeyen bir emeklilik bölme reformu planlıyor.", "Hükümet programında yan yana iki reform çeşidi vardır: ortak çocuklar için otomatik bir emeklilik bölmesi (bir defalık, geçici bir istisna ile) ve tüm çiftler için gönüllü bir bölme.", "Yeşiller ikincisi için bastırıyor. Disoski reformun ne zaman geleceğini taahhüt etmek istemedi: \"Yoluma sahip olursam: ne kadar erken olursa o kadar iyi\" görüşmeler sürüyor.", "Her durumda, \"genel bir paket\" istiyorlar çünkü \"asıl sorun sadece emekli olduklarında başlamıyor\" diyor.", "Disoski'ye sorulduğunda, \"Doğal olarak Kadın Bakanı'na Yeşiller tarafından değil, ÖVP tarafından sorulduğu için pişman oldu.\" \"Ama pişmanlık siyasi bir kategori değil.\"", "Feminist kadın siyaseti de bu şekilde teşvik edilebilir \"ve biz bunu yapacağız\". Green kadın başkanı kadın, bunun kesitsel bir mesele olduğunu söyledi.", "Disoski, kadınların Yeşil hükümetin katılımını bir yıl sonra, kadın bütçesinin daha yüksek olması, şiddete karşı korumanın güçlendirilmesi, İnternette nefrete karşı yasama paketi veya asgari emekli maaşının artırılmasıyla kesinlikle fark ettikleri pek çok örnek olduğuna inanıyor.", "Yıl sonunda sonuçları beklenen yeni çocuk maliyet çalışması ile tek başına çocuk yetiştiren ebeveynler arasında yoksulluğa karşı önemli bir adım bekliyor. Sonuncusu 1960'lardan.", "Çalışma daha sonra çocuk nafakasında çağdaş bir artışın temelini oluşturmalıdır.", "Yeşil milletvekili, korona krizinde sosyal mesleklerdeki kadınların alkışlarını paraya dönüştürmek için çalışmak istiyor: \"Alkış güzel\", ancak kirayı veya günlük alışverişi ödemiyor.", "Politikacılar, özellikle kadın ağırlıklı mesleklerde gelirlerini sürdürülebilir bir şekilde artırmak için şirketleri ve sendikaları daha iyi bir araya getirmelidir.", "Uzun süreli işsiz kadınlar için özel programlara ve örneğin \"yeşil işler\" alanında yeniden eğitim programlarına ihtiyaç vardır, çünkü krizden sonra her iş geri gelmeyecektir. Disoski, İklim Koruma Yeşil Bakanı Leonore Gewessler'in burada çok aktif olduğuna dair güvence verdi." ]
}