{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober nicht explizit gegen Sicherungshaft",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Man müssen prüfen, ob rechtliche Instrumente reichen, um Gefährder zu stoppen, meinte der Gesundheitsminister.  Nach dem Terroranschlag in Wien gibt es in den Reihen der Grünen offenbar Bewegung in der Frage der Sicherungshaft.", "Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich gegenüber rechtlichen Verschärfungen im Kampf gegen Terrorismus durchaus offen.  Man müsse prüfen, ob die rechtliche Instrumente reichen, um Gefährder zu stoppen.", "\\\"Offensichtlich gibt es hier ein Thema, nicht nur in Österreich, auch in Deutschland läuft die Diskussion\\\", sagte Anschober im Ö1-Radio.  Die Prüfung durch eine unabhängige Kommission werde zeigen, \\\"ob verbesserte Kontrollmöglichkeiten für Gefährder notwendig sind\\\".", "Bei der Debatte um die Sicherungshaft im Zuge der türkis-grünen Regierungsverhandlungen sei es hauptsächlich um Asylweber gegangen, erinnerte Anschober.  \\\"Das war damals nicht meine Linie.\\\" Nun gehe es aber darum, zu prüfen, ob es ausreichend rechtliche Möglichkeit gebe, um potenzielle Terroristen zu stoppen.", "\\\"Ich glaube schon, dass wir uns ansehen müssen, ob es Möglichkeiten und Notwendigkeiten gibt\\\", so Anschober.  In der Kritik an Innenminister Karl Nehammer (ÖVP) wollte er nicht einstimmen.", "Er warte zuerst das Ergebnis der unabhängigen Untersuchungskommission ab.  Erst dann werde man über Konsequenzen und Reformen reden.  Dass Reformen nötig seien, steht für den Minister aber außer Frage.", "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) \\\"ist schon länger Thema\\\".  Wichtig sei ihm hier die parlamentarische Kontrolle.  Es sei jedenfalls gegen verfrühte Schuldzuweisungen." ],
  "id" : "4NNbJ9La",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894067/Terrorismus_Anschober-nicht-explizit-gegen-Sicherungshaft?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anchober, önleyici gözaltına açıkça karşı değil",
  "articleContentTranslated" : [ "Sağlık Bakanı, tehdit oluşturanları durdurmak için yasal araçların yeterli olup olmadığını kontrol etmeniz gerektiğini söyledi. Viyana'daki terörist saldırının ardından Yeşiller saflarında önleyici gözaltı sorunuyla ilgili bir hareket olduğu anlaşılıyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), terörle mücadelede yasal sıkılaştırmaya oldukça açıktı. Hukuki araçların tehdit oluşturanları durdurmaya yeterli olup olmadığı kontrol edilmelidir.", "Ö1 radyosunda Anschober, \"Belli ki burada bir konu var, sadece Avusturya'da değil, tartışma Almanya'da da devam ediyor\" dedi. Bağımsız bir komisyon tarafından yapılan inceleme, \"risk oluşturan kişiler için gelişmiş kontrol seçeneklerinin gerekli olup olmadığını\" gösterecektir.", "Anschober, turkuaz-yeşil hükümet müzakereleri sırasında önleyici gözaltı tartışmalarının esas olarak sığınmacılarla ilgili olduğunu söyledi. \\ \"O zaman bu benim çizgim değildi. \\\" Şimdi mesele, potansiyel teröristleri durdurmak için yeterli yasal olasılığın olup olmadığını kontrol etme meselesi.", "Anschober, \"Olanaklar ve gereklilikler olup olmadığına bakmamız gerektiğine inanıyorum\" dedi. İçişleri Bakanı Karl Nehammer'e (ÖVP) yönelik eleştirilere katılmak istemedi.", "Önce bağımsız soruşturma komisyonunun sonuçlarını bekliyor. Ancak o zaman sonuçlardan ve reformlardan söz edilebilir. Ancak bakan için reformların gerekli olduğuna dair bir soru yok.", "Federal Anayasayı Koruma ve Terörle Mücadele Dairesi (BVT) \\ \"uzun süredir sorun teşkil ediyor \\\". Parlamento denetimi onun için burada önemlidir. Her halükarda, vaktinden önce suçlanmaya aykırıdır." ]
}