{
  "id" : "4OFjXhv3",
  "url" : "https://kurier.at/politik/inland/schlagabtausch-zwischen-nehammer-und-fpoe-nach-corona-demos/401210509",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T11:44:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4986064/46-176216950.jpg",
  "imageCopyright" : "APA/MICHAEL GRUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schlagabtausch zwischen Nehammer und FPÖ nach Corona-Demos",
  "articleTitleTranslated" : "Korona demolarının ardından Nehammer ve FPÖ arasında darbe değiş tokuşu",
  "articleContent" : [ "Die am Samstagabend teils ausgeuferten Demonstrationen von Corona-Maßnahmen-Gegnern in Wien haben so viele Anzeigen und Festnahmen zur Folge wie bisher noch keine zuvor: 42 Festnahmen, mehr als 3.000 verwaltungsrechtliche und 60 Strafanzeigen meldete die Landespolizeidirektion am Sonntag.", "Innenminister Karl Nehammer (ÖVP) warf der FPÖ vor, eine \"Stimmung von Gewalt\" aufbereitet zu haben. Die FPÖ konterte, die Polizeiführung habe die Eskalation bewusst herbeigeführt.", "Zur Eskalation kam es, als nach dem offiziellen Ende der FPÖ-Kundgebung im Prater - wo FPÖ-Klubchef Herbert Kickl mit einer zweiten scharfen Rede gegen die Corona-Politik die Stimmung angefeuert hatte - hunderte Maßnahmen-Gegner (darunter auch wieder Hooligans, Rechtsextreme und Identitäre) weiter durch die Leopoldstadt zogen.  ", "Am Donaukanal bei der Unteren Augartenstraße wurden sie von der Polizei eingekesselt und die Identitäten der Teilnehmer aufgenommen. Innenminister Karl Nehammer © Bild: APA - Austria Presse Agentur Nach vielen aggressiven Auseinandersetzungen schon vorher kam es in dieser Situation zur Eskalation:", "\"Eine größere Zahl an Demonstrationsteilnehmern\" drang, so die Landespolizeidirektion, in die Tiefgarage eines nahen Gebäudes (der Wiener Städtischen-Versicherung) ein.  : Laut APA-Beobachtungen waren es mehrere Dutzend Demonstranten, die durch das Tor stürmten.", "Ein dortiger Sicherheitsmitarbeiter wurde (mit Beinbruch) schwer verletzt. Die Polizei nahm 22 Personen wegen des Verdachts \"diverser strafrechtlicher Delikte\" (u.a. Hausfriedensbruch) fest. Vier Polizisten wurden bei ihrem Einsatz am Samstag verletzt.", "Insgesamt waren 37 Versammlungen für den Samstag angezeigt, zwölf hat die Polizei angesichts der epidemiologischen Gefahren im Sinn des Gesundheitsschutzes untersagt.", "Dennoch versammelten sich zu Mittag tausende Menschen am Ring auf Höhe des Äußeren Burgtors, diese Versammlung wurde am frühen Nachmittag von der Polizei aufgelöst.", "Im Bereich der Hofburg hielt Kickl unangekündigt eine Rede, in der er die Corona-Politik scharf kommentierte (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien). Anschießend zogen die Maßnahmengegner in mehreren Zügen in den Prater zu einer FPÖ-Veranstaltung.", "Sicherheitsabstände und Maskenpflicht wurden auch dort großteils ignoriert, nach Kritik von Kickl an Israel im Zusammenhang mit dessen Impfstrategie waren auch antisemitische Kommentare zu hören.", "Für das Ausufern der Proteste nach der Prater-Veranstaltung machte Innenminister Nehammer die FPÖ mitverantwortlich: \"In unserem demokratischen Österreich werden Konflikte nicht auf der Straße, sondern im Parlament ausgetragen.", "Eine in den Nationalrat gewählte Partei, und allen voran ein ehemaliger Innenminister haben gestern eine Stimmung der Gewalt und der Missachtung des Rechtsstaates aufbereitet\", übte er in einer Stellungnahme scharfe Kritik.", "Es seien \"Grenzen überschritten worden, wenn völlig unbeteiligte Sicherheitsmitarbeiter von einer aufgepeitschten Menschenmenge überrannt und schwer verletzt werden\".", "ÖVP-Sicherheitssprecher Karl Mahrer hatte Kickl schon am Samstagabend vorgeworfen, sich \"mit seinem heutigen Demo-Auftritt selbst zum Rädelsführer der hartgesottenen Corona-Leugner ernannt\" zu haben.", "\"Mit seiner abscheulichen Rhetorik\" habe der blaue Klubchef \"offenbar mutwillig\" rechtsextreme Ausschreitungen \"erzwingen\" wollen, meinte Mahrer in einer Aussendung. Die Polizei habe \"alle Hände voll zu tun\" gehabt, um diese zu verhindern.", "\"Kickl führt die FPÖ immer mehr ins rechtsextreme Eck\", befand Mahrer. FPÖ-Sicherheitssprecher Hannes Amesbauer sah hingegen die Polizeiführung - namentlich Nehammer - verantwortlich für die \"abendliche Eskalation gegen Besucher der gestrigen FPÖ-Kundgebung\".", "In einer \"völlig unnötigen Aktion am Ende eines durch und durch friedlichen Protesttags\" seien \"hunderte Menschen bewusst in eine Falle gelockt, eingekesselt und dort sogar mit Pfefferspray attackiert\" worden, legte er in einer Aussendung seine Sicht dar.", "Den Menschen sei nach der FPÖ-Kundgebung der Heimweg \"massiv erschwert\" worden, weil die Polizei die Brücken über den Donaukanal gesperrt habe - was zu einem \"gemeinsamen Spaziergang\" geführt habe.", "\"Mehrere Zeugen\", auch FPÖ-Abgeordnete, hätten wahrgenommen, dass Polizisten an den gesperrten Brücken die Menschen dorthin geschickt hätten, wo sie dann eingekesselt worden seien.", "Deshalb seien Anzeigen wegen Teilnahme an einer nicht genehmigten Veranstaltung \"absurd\", ebenso wegen Verletzung der Abstandsregel, meinte Amesbauer - und kündigte eine parlamentarische Anfrage an. © Bild:", "Kurier / Gerhard Deutsch Aus der FPÖ kam am Sonntag aber auch Dank an die Polizei:", "Generalsekretär Michael Schnedlitz bedankte sich per Aussendung für den \"extrem professionellen Job\", mit dem \"die Sicherheit der friedlichen Teilnehmer zu jedem Zeitpunkt gewährleistet\" worden und \"Störversuche der regierungstreuen Gewalt-Antifa\" verhindert worden seien.  :", "Aber auch er hielt \"der Spitze des Innenministeriums\" vor, am Ende \"mit sinnloser Einkesselung und Pfefferspray-Einsatz\" auf bewusste Eskalation gesetzt zu haben. © Bild:", "Kurier/Gerhard Deutsch Kickl, aber auch andere FPÖ-Abgeordnete wurden übrigens - nach APA-Informationen - wegen Verstoßes gegen die Corona-Schutzmaßnahmen angezeigt.  :", "Martin Rutter, einer der Rädelsführer der Corona-Skeptiker, wurde am Samstag - vorübergehend - einmal mehr wegen Verwaltungsübertretungen festgenommen." ],
  "articleContentTranslated" : [ "Cumartesi akşamı korona önlemlerine muhaliflerin kısmen aşılan gösterileri, her zamankinden daha fazla rapor ve tutuklama ile sonuçlandı: Pazar günü eyalet emniyet müdürlüğü tarafından 42 tutuklama, 3.000'den fazla idari ve 60 suç duyurusu yapıldı.", "İçişleri Bakanı Karl Nehammer (ÖVP), FPÖ'yi \"şiddet havası\" hazırlamakla suçladı. FPÖ, polis liderliğinin kasıtlı olarak tırmanmaya yol açtığını söyledi.", "Artış, FPÖ mitinginin resmi olarak sona ermesinden sonra - FPÖ kulüp patronu Herbert Kickl korona politikasına karşı ikinci bir keskin konuşmayla havayı ateşledi - yüzlerce önlem muhalifi (yine holiganlar, aşırı sağcılar dahil) Leopoldstadt aracılığıyla taşınır ve Identitarians).", "Untere Augartenstrasse'de Tuna Kanalı'nda polis tarafından kuşatıldılar ve katılımcıların kimlikleri kaydedildi. İçişleri Bakanı Karl Nehammer © Image: APA - Avusturya Basın Ajansı Daha önce yaşanan çok sayıda agresif anlaşmazlığın ardından bu durum tırmandı:", "Eyalet polis merkezine göre, \"çok sayıda gösteri katılımcısı\" yakındaki bir binanın (Wiener Städtische-Versicherung) yer altı otoparkına girdi. : APA gözlemlerine göre, birkaç düzine protestocu kapıdan içeri girdi.", "Orada bir güvenlik görevlisi ciddi şekilde yaralandı (bacağı kırıldı). Polis, \"çeşitli cezai suçlar\" (izinsiz giriş dahil) şüphesiyle 22 kişiyi tutukladı. Cumartesi günkü operasyonda dört polis memuru yaralandı.", "Cumartesi günü, 12'si polisin sağlığın korunması açısından epidemiyolojik tehlikeler nedeniyle yasakladığı toplam 37 toplantı bildirildi.", "Ancak öğle saatlerinde dış kale kapısı seviyesindeki halkada toplanan binlerce kişi, öğleden sonra erken saatlerde bu toplantı polis tarafından dağıtıldı.", "Hofburg bölgesinde Kickl, Corona politikası hakkında keskin bir yorumda bulunduğu habersiz bir konuşma yaptı (devlet dairelerinde \"Corona çelik kasklar\", bakanlıklarda \"Kirli adamlar\"). Tedbirin muhalifleri daha sonra bir FPÖ etkinliğine katılmak için birkaç trenle Prater'e gitti.", "Kickl'in aşılama stratejisiyle bağlantılı olarak İsrail'i eleştirmesinden sonra, orada da güvenlik izinleri ve maske gereksinimleri büyük ölçüde göz ardı edildi, anti-Semitik yorumlar da duyuldu.", "İçişleri Bakanı Nehammer, Prater olayından sonra protestoların çoğalmasından FPÖ'yi müştereken sorumlu tuttu: \"Demokratik Avusturya'mızda çatışmalar sokakta değil parlamentoda yürütülüyor.", "Ulusal Konseye seçilen bir parti ve hepsinden önemlisi eski bir içişleri bakanı dün bir şiddet ve hukukun üstünlüğünü hiçe sayan bir ruh hali yarattı. \"", "\"Tamamen ilgisiz güvenlik görevlileri kırbaçlanan kalabalık tarafından aşıldığında ve ciddi şekilde yaralandığında sınırlar aşıldı\".", "ÖVP güvenlik sözcüsü Karl Mahrer, Cumartesi akşamı Kickl'i \"bugünkü gösterisiyle kendini ölümcül korona inkarcılarının elebaşı yapmakla\" suçlamıştı.", "Mahrer, yaptığı bir yayında, \"Çirkin söylemiyle\" mavi kulüp patronu \",\" kasıtlı olarak \"aşırı sağcı ayaklanmaları\" zorlamak \"istediğini söyledi. Polis bunu önlemek için \"elleri doluydu\".", "Mahrer, \"Kickl FPÖ'yi giderek daha fazla aşırı sağcı köşeye sürüklüyor\" dedi. Ancak FPÖ güvenlik sözcüsü Hannes Amesbauer, polis liderliğini - Nehammer - \"dünkü FPÖ mitingine gelen ziyaretçilere karşı akşam tırmanışından\" sorumlu gördü.", "Bir yayında, \"Tamamen barışçıl bir protesto gününün sonunda tamamen gereksiz bir eylemde\", \"yüzlerce kişi kasıtlı olarak tuzağa düşürüldü, kuşatıldı ve hatta biber gazı ile saldırıya uğradı\" dedi.", "FPÖ mitinginden sonra, polis Tuna Kanalı üzerindeki köprüleri kapattığı için halkın eve dönmesi \"çok zordu\" - bu da \"birlikte yürüyüşe\" yol açtı.", "FPÖ milletvekilleri de dahil olmak üzere \"çok sayıda tanık\", kapalı köprülerdeki polis memurlarının insanları daha sonra çevrildikleri yere gönderdiklerini fark etmişti.", "Bu nedenle, izinsiz bir etkinliğe katılma ilanlarının \"saçma\" olduğu kadar mesafe kuralını da ihlal ettiğini söyledi Amesbauer - ve bir meclis sorusu açıkladı. © Görsel:", "Courier / Gerhard Deutsch Pazar günü FPÖ polise de teşekkür etti:", "Genel Sekreter Michael Schnedlitz, \"barışçıl katılımcıların güvenliğinin her zaman garanti edildiği\" ve \"anti-faşist hükümet karşıtı şiddeti bozma girişimlerinin\" engellendiği \"son derece profesyonel iş\" için teşekkürlerini iletti. :", "Ama sonunda \"anlamsız kuşatma ve biber gazı kullanarak\" kasıtlı olarak tırmandığı için \"İçişleri Bakanlığı başkanına\" karşı çıktı. © Görsel:", "Kurier / Gerhard Deutsch Kickl ve aynı zamanda diğer FPÖ milletvekillerinin - APA verilerine göre - korona koruma tedbirlerini ihlal ettikleri için rapor edildi. :", "Corona şüphecilerinin elebaşlarından biri olan Martin Rutter, Cumartesi günü idari ihlaller nedeniyle bir kez daha geçici olarak tutuklandı." ]
}