{
  "id" : "4OiXv9XR",
  "url" : "https://kurier.at/sport/tennis/corona-ausbruch-australian-open-werden-ohne-zuschauer-fortgesetzt/401186095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T06:26:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933741/46-175649124.jpg",
  "imageCopyright" : "REUTERS / LOREN ELLIOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Ausbruch: Australian Open werden ohne Zuschauer fortgesetzt",
  "articleTitleTranslated" : "Corona salgını: Avustralya Açık seyirci olmadan devam edecek",
  "articleContent" : [ "Weil für die australische Metropole Melbourne wegen des Corona-Ausbruchs in einem Flughafen-Hotel ein fünftägiger Lockdown verhängt worden ist, gehen die Australian Open der Tennisprofis vorerst ohne Zuschauer weiter.", "Wie der Premierminister des Bundesstaates Victoria, Daniel Andrews, am Freitag erklärte, tritt der Lockdown an diesem Freitag um 23.59 Uhr im gesamten Bundesstaat in Kraft. Schulen und Geschäfte bleiben in dieser Zeit geschlossen, Restaurants dürfen nur Speisen zum Abholen anbieten.", "Zudem dürfen die Menschen ihre Häuser und Wohnungen nur für wichtige Dinge verlassen, außerhalb der eigenen vier Wände herrscht eine Maskenpflicht. Die Australian Open dürfen trotz der neuen Einschränkungen fortgesetzt werden.", "Die Regierung stufte Profisportler in die Gruppe der „notwendigen Berufe“ ein. Allerdings sind ab Samstag auf der Anlage im Melbourne Park zunächst für die kommenden fünf Tage keine Zuschauer mehr erlaubt.", "Bislang waren Zuschauer zugelassen, am Donnerstag hatten 21.010 Tennis-Fans die Partien besucht. Die Obergrenze war für die ersten Turniertage auf 30.000 Besucher pro Tag festgesetzt worden.", "Keine Änderung für die Spieler „Wir arbeiten weiter eng mit der Regierung zusammen, um die Gesundheit und die Sicherheit von allen Beteiligten zu gewährleisten“ sagte Turnierdirektor Craig Tiley.", "„Die Spielerinnen und Spieler werden sich die kommenden fünf Tage in einer sogenannten Blase aufhalten, so wie sie es bereits seit Monaten gewohnt sind.“ Das heißt, sie werden nur zwischen Anlage und Hotel hin und her pendeln.", "Der Ausschluss der Zuschauer bedeutet für die Veranstalter einen weiteren Rückschlag. Schon vor dem Start war das Grand-Slam-Turnier von Corona beeinflusst worden.", "Zunächst hatten sich mehr 70 Profis sowie Betreuerinnen und Betreuer für zwei Wochen in harte Hotel-Quarantäne begeben müssen, weil es auf ihren Flügen positive Corona-Fälle gegeben hatte.", "Dann hatten sich mehr als 500 Personen für etwa einen Tag isolieren müssen, weil ein Hotel-Mitarbeiter positiv auf das Coronavirus getestet worden war.", "„Es ist schwer, es werden schwere Tage für alle“, sagte Serena Williams, die auf dem Centre Court stand, als die neuen Beschränkungen öffentlich wurden. „Wir müssen das tun, was das Beste ist und hoffentlich wird alles gut“, sagte die 39 Jahre alte Amerikanerin.", "Williams tat sich in ihrer Drittrunden-Partie gegen die Russin Anastasia Potapowa anfangs sehr schwer und musste im ersten Satz beim Stand von 3:5 sogar zwei Satzbälle abwehren.", "Nach dem gewonnenen ersten Durchgang hatte sie die Partie aber im Griff und verwandelte nach 1:37 Stunden ihren zweiten Matchball zum 7:6 (7:5), 6:2. Williams, die in Melbourne ihren 24.  Grand-Slam-Titel anstrebt, trifft nun im Achtelfinale auf die starke Weißrussin Aryna Sabalenka.", "Vorjahresfinalistin Garbine Muguruza hatte beim 6:1, 6:1 gegen Sarina Dijas aus Kasachstan dagegen überhaupt keine Mühe." ],
  "articleContentTranslated" : [ "Bir havaalanı otelindeki korona salgını nedeniyle Avustralya metropolü Melbourne'e beş günlük bir tecrit uygulandığından, tenis profesyonellerinin Avustralya Açık'ı şu an için seyirci olmadan devam edecek.", "Victoria Eyaleti Başbakanı Daniel Andrews'un Cuma günü belirttiği gibi, kapatma eyalette bu Cuma saat 23: 59'da yürürlüğe girecek. Bu süre zarfında okullar ve mağazalar kapalıdır, restoranların sadece paket yiyecek sunmasına izin verilir.", "Ayrıca insanların sadece önemli şeyler için evlerini ve apartmanlarını terk etmelerine izin veriliyor, kendi dört duvarı dışında maske ihtiyacı var. Avustralya Açık, yeni kısıtlamalara rağmen devam edebilir.", "Hükümet profesyonel sporcuları \"gerekli meslekler\" grubunda sınıflandırdı. Ancak, Cumartesi gününden itibaren, önümüzdeki beş gün boyunca Melbourne Park'taki tesise daha fazla seyircinin girmesine izin verilmeyecek.", "Şimdiye kadar seyirci kabul edildi, Perşembe günü 21.010 tenis taraftarı maçlara katıldı. Turnuvanın ilk günleri için üst sınır günde 30.000 ziyaretçi olarak belirlendi.", "Oyuncular için değişiklik yok Turnuva Direktörü Craig Tiley \"İlgili herkesin sağlık ve güvenliğini sağlamak için hükümetle yakın çalışmaya devam ediyoruz\" dedi.", "\"Oyuncular önümüzdeki beş günü, aylardır alıştıkları gibi, balon olarak bilinen bir ortamda geçirecekler.\" Bu, sadece tesis ile otel arasında gidip gelecekleri anlamına geliyor.", "Seyircilerin dışlanması, organizatörler için başka bir aksilik anlamına gelir. Başlamadan önce bile Grand Slam turnuvası Corona'dan etkilendi.", "Başlangıçta 70'den fazla profesyonel ve bakıcı, uçuşlarında pozitif korona vakaları olduğu için iki hafta boyunca sıkı otel karantinasına girmek zorunda kaldı.", "Daha sonra 500'den fazla kişi yaklaşık bir gün boyunca kendilerini izole etmek zorunda kaldı çünkü bir otel çalışanı korona virüsü için pozitif test yapmıştı.", "Yeni kısıtlamalar halka açıldığında Merkez Mahkemede olan Serena Williams, \"Zor, herkes için zor olacak\" dedi. 39 yaşındaki Amerikalı, \"En iyi olanı yapmalıyız ve umarım her şey yoluna girecek\" dedi.", "Williams başlangıçta Rus Anastasia Potapowa'ya karşı üçüncü tur maçında zor buldu ve hatta skor 3: 5 iken ilk sette iki set topu savuşturmak zorunda kaldı.", "İlk turu kazandıktan sonra oyunu kontrol altına aldı ve 1:37 saat sonra ikinci maç puanını 7: 6 (7: 5), 6: 2'ye çevirdi. Melbourne'da 24. Grand Slam şampiyonluğunu hedefleyen Williams, şimdi 16. turda güçlü Belaruslu Aryna Sabalenka ile karşılaşacak.", "Geçen yılın finalisti Garbine Muguruza, Kazakistan'dan Sarina Dijas'a karşı 6: 1 ve 6: 1'de hiç sorun yaşamadı." ]
}