{
  "id" : "4ots5ZtW",
  "url" : "https://salzburg.orf.at/stories/3075199/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Möbelhaus-Eröffnung: Für Kultur Ungleichbehandlung",
  "articleTitleTranslated" : "Mobilya mağazası açılışı: kültür için eşit olmayan muamele",
  "articleContent" : [ "Über den ganzen Tag verteilt kamen etwa 8.000 Menschen zu der Eröffnung des Möbelhauses – mehr als von den Betreibern erwartet, betonte ein Unternehmenssprecher am Sonntag gegenüber dem ORF.Kulturzentrum als „XXSUPER Möbelhaus“ Doch dass so etwa möglich ist, sorgte bei Kulturveranstaltern am Montag für Unmut: Die Lungauer Kulturvereinigung machte dem humoristisch Luft – sie widmete das Kulturzentrum in Tamsweg zumindest in Fotomontagen zu einem „XXSUPER Möbelhaus“ um und freute sich auf „ihren Besuch“ – von „sehr kritischen Kultur- und Möbelfans“.", "Fotostrecke mit 2 Bildern Auch Landeskulturreferent Heinrich Schellhorn (Grüne) kritisierte die Eröffnung als unsensibel und verantwortungslos – so wie sein Parteifreund, der Landtagsabgeordnete Josef Scheinast.", "Der betonte, dass Kulturveranstaltern jede noch so kleine Aktivität mit Blick auf die Gesamtverantwortung untersagt werde: „Das ist eine grobe Ungleichbehandlung“, sagte der Abgeordnete.Bezirkshauptmannschaft: Rechtlich keine Veranstaltung Von Seiten der Bezirkshauptmannschaft Salzburg-Umgebung hieß es am Montag gegenüber dem ORF, die Behörde hätte die Eröffnung nicht untersagen können, da es sich rechtlich gesehen um keine Veranstaltung gehandelt habe.", "Die Betreiber hätten bei der Gesundheitsbehörde im Vorfeld aber ein Maßnahmenkonzept mit der Einhaltung aller Covid-19-Vorschriften vorgelegt, sagte Bezirkshauptfrau Karin Gföllner." ],
  "articleContentTranslated" : [ "Tüm güne yayılan yaklaşık 8.000 kişi mobilya mağazasının açılışına geldi - operatörlerin beklediğinden daha fazla, ORF'nin karşısında bir şirket sözcüsü Pazar günü \"XXSUPER mobilya mağazası\" olarak vurguladı. Hoşnutsuzluk: Lungau Kültür Derneği, en azından fotomontajlarda Tamsweg'deki kültür merkezini bir \"XXSUPER mobilya mağazası\" haline getirdiler ve \"çok kritik kültür ve mobilya hayranlarından\" \"ziyaretlerini\" dört gözle bekliyorlardı.", "2 fotoğrafın bulunduğu fotoğraf galerisi Devlet kültür danışmanı Heinrich Schellhorn (Greens) de açılışı, parti arkadaşı eyalet meclis üyesi Josef Scheinast gibi duyarsız ve sorumsuz olmakla eleştirdi.", "Kültürel organizatörlerin, genel sorumlulukları açısından, ne kadar küçük olursa olsun, herhangi bir faaliyette bulunmasının yasak olduğunu vurguladı: \"Bu, fena halde eşitsiz muamele. yetkili makam, yasal olarak bir olay olmadığı için açılışı yasaklayamazdı.", "Bölge şefi Karin Gföllner, operatörlerin tüm Covid-19 düzenlemelerine uygun olarak sağlık otoritesine önceden bir önlem konsepti sunduğunu söyledi." ]
}