{
  "id" : "4OtuiIYT",
  "url" : "https://kurier.at/politik/inland/wiederherstellung-der-vollen-reisefreiheit-kurz-zu-politischen-gespraechen-in-berlin/401220675",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T05:26:53Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5005353/46-158360196.jpg",
  "imageCopyright" : "dpa-Zentralbild/Britta Pedersen / Britta Pedersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiederherstellung der vollen Reisefreiheit? Kurz zu politischen Gesprächen in Berlin",
  "articleTitleTranslated" : "Tam seyahat özgürlüğünün restorasyonu? Kısaca Berlin'deki siyasi görüşmeler hakkında",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) reist am Donnerstag zu Gesprächen nach Berlin.", "Mit dem deutschen Bundespräsidenten Frank-Walter Steinmeier (SPD), Innenminister Horst Seehofer (CSU), Gesundheitsminister Jens Spahn (CDU) sowie mit CDU-Chef Armin Laschet will Kurz über die Bekämpfung der Corona-Pandemie und die volle Wiederherstellung der Reisefreiheit in Europa reden.", "Am Donnerstagabend hält der Bundeskanzler dann eine Rede bei einer Ehrung für die BioNTech-Gründer.", "Ein Treffen mit der deutschen Bundeskanzlerin Angela Merkel (CDU) sei aus terminlichen Gründen diesmal nicht möglich, unter anderem wegen der Teilnahme Merkels an Vorbereitungssitzungen für die nächste Ministerpräsidentenkonferenz in Deutschland, hieß es aus dem Bundeskanzleramt in Wien gegenüber der APA.  ", "Beide Regierungschefs seien aber ohnehin in einem regelmäßigen und guten Austausch. Kommende Woche treffen sich Kurz und Merkel dann beim Gipfel der EU-Staats- und Regierungschefs am 25. und 26.  März in Brüssel.", "Beim EU-Gipfel dürfte neben der Frage der Impfstoffverteilung auch die Einführung eines \"Grünen Passes\", der Angaben über Testungen und Genesungen enthalten soll, diskutiert werden. Zuvor hatte die EU-Kommission angekündigt heute Mittwoch einen diesbezüglichen Vorschlag präsentieren zu wollen.", "Die Wiederherstellung der vollen Reisefreiheit in Europa sei auch das wichtigste Thema seiner politischen Gespräche in Berlin, betonte Kurz im Vorfeld der Reise. Das Ziel sei es, dass deutsche Touristen ihren Urlaub wieder in Österreich verbringen könnten.", "Der europäische \"Grüne Pass\" für Getestete, Genesene und Geimpfte werde dazu einen wichtigen Beitrag leisten, so Kurz. \"Mit der Impfung werden wir im Sommer zur Normalität zurückkehren\", zeigte sich der Kanzler zuversichtlich.", "Thema der Gespräche dürften auch die deutschen Einreiseregeln sein. So wird ganz Österreich seit 1. November 2020 von Deutschland als Risikogebiet eingestuft.", "Einreisende aus Österreich müssen somit zehn Tage in Quarantäne bzw. können sie diese frühestens nach fünf Tagen durch den Vorweis eines negativen PCR-Tests beenden. Tirol wird von Berlin seit gut einem Monat als Virusvariantengebiet eingestuft, vorerst befristet bis heute Mittwoch.", "Damit einher gehen schärfere Einreisebestimmungen, die auch für die Durchreise gelten. Zuletzt untersagte die bayerische Staatskanzlei sogar Landeshauptmann Günther Platter (ÖVP) die Durchreise, weil seine berufliche Reise nach Wien \"unter keine der definierten Ausnahmen fällt\".", "Die deutschen Grenzkontrollen wurden auch von der EU-Kommission scharf kritisiert. Am Dienstag forderten die Grünen in Tirol ein Auslaufen der Einstufung.", "Sollten die Einstufung Tirols als Virusvariantengebiet verlängert werden, müsse es statt Einreiseverboten die Möglichkeit der Testpflicht geben, sagte der Klubobmann der Tiroler Grünen Gebi Mair.", "Auch der Einsatz des umstrittenen AstraZeneca-Vakzins wird laut Bundeskanzleramt sicher eines von mehreren Themen sein, die in Berlin besprochen werden. So hatten mehrere EU-Länder, darunter Deutschland, den Einsatz des AstraZeneca-Impfstoffes vorerst ausgesetzt.", "Der deutsche Gesundheitsminister Spahn sprach von einer reinen Vorsichtsmaßnahme und begründete die Entscheidung mit neuen Meldungen von Thrombosen der Hirnvenen im zeitlichen Zusammenhang mit der Astrazeneca-Impfung in Deutschland und in Europa.", "Kurz hatte sich am Dienstag hinter die Entscheidung des österreichischen Impfgremiums gestellt, weiterhin auf den Impfstoff zu setzen.", "\"Wir vertrauen hier auf unsere Expertinnen und Experten, die hier eine klare Entscheidung getroffen haben, alle zugelassenen Impfstoffe auch weiterhin zu verwenden\", sagte Kurz. Ähnlich wie zuvor Gesundheitsminister Rudolf Anschober (Grüne) drängte er auf eine europäische Lösung.", "Am Donnerstagabend hält Kurz dann die Laudatio für die Biontech-Gründer Özlem Türeci und Ugur Sahin bei der Verleihung des \"Axel-Springer Awards\".", "Er sei allen Forschern sehr dankbar für ihren wichtigen Beitrag zur Bewältigung dieser Pandemie, allen voran auch den Gründern von Biontech, die in kürzester Zeit einen sehr wirksamen Impfstoff entwickelt hätten, erklärte Kurz im Vorfeld.", "Im Kampf gegen neue Virusmutationen gelte es weiter eng mit der Wissenschaft zusammenzuarbeiten. \"Das Ziel muss sein, bestehende Impfstoffe und Therapien möglichst schnell anzupassen oder neue schnell zu produzieren.", "Dazu gilt es innerhalb der EU wie auch international möglichst eng zusammenzuarbeiten\", so der Bundeskanzler." ],
  "articleContentTranslated" : [ "Federal Başbakan Sebastian Kurz (ÖVP) Perşembe günü görüşmek üzere Berlin'e gidiyor.", "Kurz, Almanya Federal Cumhurbaşkanı Frank-Walter Steinmeier (SPD), İçişleri Bakanı Horst Seehofer (CSU), Sağlık Bakanı Jens Spahn (CDU) ve CDU patronu Armin Laschet ile korona salgınıyla mücadele ve Avrupa'da seyahat özgürlüğünü tamamen geri kazanma konusunda konuşmak istiyor. .", "Perşembe akşamı, Federal Başbakan, BioNTech kurucuları onuruna bir konuşma yapacak.", "Viyana Federal Şansölyesi APA'ya yaptığı açıklamada, Almanya Başbakanı Angela Merkel (CDU) ile bu kez bir görüşmenin, diğer şeylerin yanı sıra, Merkel'in Almanya'daki bir sonraki Başbakan Konferansı için hazırlık toplantılarına katılımı nedeniyle, zamanlama nedenlerinden dolayı mümkün olmadığını söyledi.", "Her iki hükümet başkanı da zaten düzenli ve iyi bir değişim içindedir. Kurz ve Merkel önümüzdeki hafta 25 ve 26 Mart tarihlerinde Brüksel'de AB devlet ve hükümet başkanlarının zirvesinde bir araya gelecekler.", "AB zirvesinde, aşı dağıtımı konusunun yanında, testler ve kurtarmalar hakkında bilgi içermesi gereken bir \"yeşil pasaport\" un tanıtılması da büyük olasılıkla tartışılacak. AB Komisyonu daha önce Çarşamba günü bugün bu konuda bir öneri sunacağını duyurmuştu.", "Kurz, gezinin hemen öncesinde Avrupa'da tam seyahat özgürlüğünün yeniden tesis edilmesinin Berlin'deki siyasi görüşmelerinin de en önemli konusu olduğunu vurguladı. Amaç, Alman turistlerin tatillerini yeniden Avusturya'da geçirebilmeleri.", "Kurz, test edilen, iyileşen ve aşılananlar için Avrupa \"Yeşil Pasaportu\" nun buna önemli bir katkı sağlayacağını söyledi. Şansölye kendinden emin bir şekilde, \"Aşılama ile yazın normale döneceğiz\" dedi.", "Görüşmelerin konusu da Almanya'ya giriş kuralları olmalıdır. 1 Kasım 2020'den beri Almanya, tüm Avusturya'yı bir risk bölgesi olarak sınıflandırmıştır.", "Avusturya'dan gelen katılımcılar on gün karantinada olmalı veya en erken beş gün sonra negatif bir PCR testi göstererek karantinayı sonlandırabilirler. Berlin, iyi bir aydır Tirol'u bir virüs varyantı bölgesi olarak sınıflandırıyor ve başlangıçta Çarşamba ile sınırlı.", "Buna, transit geçiş için de geçerli olan daha katı giriş düzenlemeleri eşlik eder. Son zamanlarda, Bavyera Eyalet Şansölyesi Vali Günther Platter'ın (ÖVP) geçişini yasakladı çünkü Viyana'ya yaptığı profesyonel gezisi \"tanımlanan istisnaların hiçbirine girmiyor\".", "Alman sınır kontrolleri de AB Komisyonu tarafından sert bir şekilde eleştirildi. Salı günü, Tirol'deki Yeşiller sınıflandırmanın sona ermesi çağrısında bulundu.", "Tyrolean Greens'in kulüp başkanı Gebi Mair, Tyrol'ün virüs varyantı bölgesi olarak sınıflandırılması genişletilecekse, giriş yasakları yerine zorunlu test imkanı olması gerektiğini söyledi.", "Federal Başbakanlık'a göre, tartışmalı AstraZeneca aşısının kullanımı kesinlikle Berlin'de tartışılacak olan birkaç konudan biri olacak. Almanya da dahil olmak üzere birçok AB ülkesi şimdilik AstraZeneca aşısının kullanımını askıya aldı.", "Alman Sağlık Bakanı Spahn, saf bir ihtiyati tedbirden bahsetti ve kararı, Almanya ve Avrupa'da Astrazeneca aşısı ile bağlantılı olarak serebral damarların trombozu ile ilgili yeni raporlarla gerekçelendirdi.", "Kurz, Avusturya aşılama komitesinin Salı günü aşıya güvenmeye devam etme kararına destek vermişti.", "Kurz, \"Burada, onaylanmış tüm aşıları kullanmaya devam etme konusunda net bir karar veren uzmanlarımıza güveniyoruz\" dedi. Daha önce Sağlık Bakanı Rudolf Anschober (Yeşiller) gibi, bir Avrupa çözümü için bastırdı.", "Kurz, Perşembe akşamı Biontech'in kurucuları Özlem Türeci ve Uğur Şahin'i \"Axel Springer Ödülleri\" sunumunda övdü.", "Kurz, başta çok kısa sürede çok etkili bir aşı geliştiren Biontech'in kurucuları başta olmak üzere, bu salgının üstesinden gelinmesindeki önemli katkılarından dolayı tüm araştırmacılara çok minnettar olduğunu söyledi.", "Yeni virüs mutasyonlarına karşı mücadelede bilimle yakın çalışmaya devam etmek önemlidir. \"Amaç, mevcut aşıları ve tedavileri olabildiğince çabuk adapte etmek veya yenilerini hızla üretmek olmalıdır.", "Bu amaçla, AB içinde ve uluslararası alanda olabildiğince yakın bir şekilde birlikte çalışmak önemlidir. \"Dedi." ]
}