{
  "id" : "4pgUSWKE",
  "url" : "https://www.diepresse.com/5923834/CoronaMassnahmen_Lockdown-bis-7-Februar-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T11:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/a/5923834/31585BDB-0FD3-4C05-B1C1-933CF5645F54_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, FFP2-Maskenpflicht kommt",
  "articleTitleTranslated" : "Kilitleme 7 Şubat'a kadar uzatıldı, FFP2 maskesi gereksinimi geliyor",
  "articleContent" : [ "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. In Oberösterreich und der Steiermark werden die Ferien vorgezogen. Der Mindestabstand wird vergrößert. Gastronomie und Tourismus bleiben auch im Februar geschlossen.", "Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern hat Österreichs Bundesregierung entscheiden, den „harten“ Lockdown zu verlängern. Konkret: das Land soll nicht, wie ursprünglich geplant, ab dem 24.  Jänner schrittweise „geöffnet“ werden, sondern erst nach dem 7.", "Februar. Die geplanten Schritte im Detail: Ab 25.  Jänner wird die Abstandsregel von einem auf zwei Meter erweitert. Dieser gilt für Personen, die nicht im selben Haushalt leben. In öffentlichen Verkehrsmitteln und für Kunden im Handel gilt eine Tragepflicht für FFP-2-Masken.", "Diese sollen im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden, der in den nächsten Tagen noch von den Supermarktketten errechnet wird. Einkommensschwache sollen sie überhaupt gratis erhalten. ", "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. Am 8. Februar solle dann die Klassenzimmer in Wien und Niederösterreich wieder öffnen. Oberösterreich und die Steiermark verlegen ihre Ferien um eine Woche nach vorne.", "Das bedeutet: alle weiteren Bundesländer starten am 15.  Februar. Überdies sollen in den Schulen Selbsttests eingesetzt werden, sobald diese verfügbar sind. Mehr dazu. Ab dem 8.", "Februar sollen erste Öffnungsschritte gesetzt werden: Sinkt die Sieben-Tages-Inzidenz auf maximal 50 Neuinfektionen pro 100.000 Einwohner (entspricht knapp 700 Neuinfektionen pro Tag), sollen Handel, körpernahe Dienstleistungen und Museen unter Auflagen öffnen dürfen.", "Geöffnet werden darf dann nur in Kombination mit dem Tragen von FFP2-Masken und unter der Einhaltung eines Mindestabstandes von zwei Metern. Den Unternehmen wird geraten, Homeoffice überall dort, wo es möglich ist, einzuführen.", "Gastronomie, Hotellerie und Veranstalter müssen sich zumindest bis Ende Februar gedulden, sie werden jedenfalls nicht im Februar geöffnet: Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist.", "Zusätzlich zu den bisherigen Unterstützungen wurde ein Ausfallsbonus geschaffen.", "„Es geht nicht um eine parteipolitische Frage, nicht einmal um eine politische, sondern es geht um Fakten, um eine Frage der Verantwortung.“ Mit diesen Worten begann Bundeskanzler Sebastian Kurz (ÖVP) die Pressekonferenz am Sonntag.", "Man habe sich tage- und nächtelang mit Experten besprochen, am Ende dieser Gespräche stünden nun neue Maßnahmen, die „nicht glücklich“ machten und auch „nicht populär“ seien.", "„Wir haben es selbst schon alle satt“, räumte Kurz ein, insbesondere treibe die „mangelnde Planbarkeit“ nicht nur Unternehmer „an den Rand der Belastbarkeit“, sondern auch die Politik selbst. So schnell werde sich aber wohl nicht ändern.", "Der Grund: Angesichts der mittlerweile auch in Österreich festgestellten Coronavirus-Mutante B.1.1.7. hätten Experten eindringlich davor gewarnt, die Beschränkungen zu lockern.", "Überdies liege die Rate der Neuinfektionen mit dem Coronavirus hierzulande derzeit bei einer Sieben-Tages-Inzidenz von 130 pro 100.000 Einwohner - und damit im europäischen Spitzenfeld.", "„Es wird unser schönster Tag sein, wenn...“  Dennoch: Der Plan, im Sommer zur Normalität zurückkehren zu können, steht. „Da sind wir uns ganz, ganz sicher“, betonte Kurz.", "„Es wird unser schönster Tag sein, wenn wir wieder unser normales Leben zurückhaben und alles wieder aufsperren“, meinte der Regierungschef und verwies einmal mehr auf die nun bereits vorhandenen Impfstoffe:", "Ab dem Zeitpunkt, ab dem Personen ab 65 Jahre und darüber geimpft seien, werde es eine Entlastung geben.  : Ein Ziel, das bis Mitte April erreicht sein soll; im Fall einer weiteren Impfstoff-Zulassung bis Ende März.", "Die Virus-Mutation B.1.1.7. sei der Grund dafür, dass jetzt die schwierigste Phase der Pandemie komme, betonte auch Gesundheitsminister Rudolf Anschober (Grüne).", "„In zehn Wochen beginnt die Osterwoche, und dann beginnt, davon bin ich überzeugt, sich vieles zu ändern.“ Es werde wärmer - „das mag das Virus nicht“ -, und die vulnerabelsten Gruppen seien bis dahin wohl durchgeimpft.", "Nach derzeitiger Prognose sollen bis Ende März rund 600.000 Menschen eine Impfung erhalten haben - falls es zur Zulassung des Impfstoffes von AstraZeneca kommt, 1,6 Millionen Menschen. „Das heißt wir haben eine Perspektive“, betonte Anschober.", "Bis dahin brauche man einen „gemeinsamen Kraftakt“, appellierte er an die Bevölkerung: „Wir können das schaffen“", "Skifahren und Eislaufen bleibt erlaubt Wiens Bürgermeister Michael Ludwig (SPÖ) appellierte seinerseits an den politischen Zusammenhalt - er hoffe, dass der Bund die Länder auch in Zukunft in Entscheidungen einbinden würde.  “", "Zudem bekundete er die Hoffnung, „dass das Impfen wieder viel an Freiheiten ermöglichen wird“. „Wir müssen an das Land denken, nicht an das Klientel“, stimmte der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) zu.", "Zugleich mahnte er, im Zusammenhang mit der Pandemie nicht von einer Not zu sprechen - eine solche hätten „unsere Eltern im Krieg“ erlebt, sondern von einer Krise, in der man sich gar nicht so schlecht schlage: „Jeder von uns repräsentiert ein Land aber wir alle arbeiten für Österreich“", "  In den vergangenen Tagen habe man auch „lange über die Frage der Skigebiete diskutiert\", sagte Schützenhöfer.  “ Insbesondere für Tirol und Salzburg sei dieses Thema „ganz, ganz wichtig\".", "Er wisse, dass Kanzler Kurz „keine Freud'“ damit habe, dennoch bleibe das Skifahren und Eislaufen weiterhin erlaubt. Auf einen Blick Begonnen haben die aktuellen Schließungen - zunächst noch als „light\" betitelt - am 3.", "November, nach zweimaligem Wechsel gilt seit 26.  Dezember die „harte\" Version mit Ausgangsbeschränkungen rund um die Uhr, geschlossenem Handel, Dienstleistern, Gastronomie, Hotels, Kultur- und Sportbetrieb sowie Distanzunterricht.", "Am 24.  Jänner sollte der Lockdown enden, nun wird er (zumindest) bis 7. Februar verlängert - und verschärft." ],
  "articleContentTranslated" : [ "Okullar yarıyıl tatiline kadar uzaktan öğretimde kalır. Yukarı Avusturya ve Steiermark'ta tatiller öne çıkar. Minimum mesafe artırılır. Gastronomi ve turizm de Şubat ayında kapalıdır.", "Federal eyaletler, uzmanlar ve sosyal ortaklarla yoğun istişarelerden sonra, Avusturya'nın federal hükümeti \"sert\" tecrit süresini uzatmaya karar verdi. Spesifik olarak: ülke, başlangıçta planlandığı gibi 24 Ocak'tan itibaren kademeli olarak \"açılacak\" değil, yalnızca 7 Ocak'tan sonra.", "Şubat. Ayrıntılı olarak planlanan adımlar: 25 Ocak'tan itibaren mesafe kuralı bir metreden iki metreye çıkarılacak. Bu, aynı evde yaşamayan insanlar için geçerlidir. FFP-2 maskelerinin toplu taşıma araçlarında ve perakende satış yapan müşteriler için takılması gerekir.", "Bunlar, önümüzdeki birkaç gün içinde süpermarket zincirleri tarafından hesaplanacak olan maliyet fiyatıyla gıda perakendecilerinde sunulacak. Düşük gelirli insanlar bunları ücretsiz olarak almalı.", "Okullar yarıyıl tatiline kadar uzaktan öğretimde kalır. 8 Şubat'ta Viyana ve Aşağı Avusturya'daki sınıflar yeniden açılmalıdır. Yukarı Avusturya ve Steiermark tatillerini bir hafta ileri taşıyor.", "Bunun anlamı: diğer tüm federal eyaletler 15 Şubat'ta başlıyor. Ek olarak, okullarda kendi kendine testler hazır olur olmaz kullanılmalıdır. Daha fazlası. 8'den itibaren", "İlk adımlar Şubat ayında atılmalıdır: Yedi günlük insidans 100.000 kişi başına maksimum 50 yeni enfeksiyona düşerse (günde neredeyse 700 yeni enfeksiyona karşılık gelir), perakendeciler, vücutla ilgili hizmetler ve müzelerin koşullara bağlı olarak açılmasına izin verilmelidir.", "Bu durumda açılmaya yalnızca FFP2 maskeleri takılarak ve minimum iki metrelik bir mesafe korunarak birlikte izin verilir. Şirketlerin mümkün olan her yerde ev ofisi kurmaları önerilir.", "Gastronomi, oteller ve organizatörlerin en azından Şubat ayı sonuna kadar sabırlı olmaları gerekiyor, Şubat ayında açılmayacaklar: Şubat ortasında bir değerlendirme yapılmalı ve Mart ayında açılışın mümkün olup olmadığına karar verilmelidir.", "Önceki desteğe ek olarak, bir iptal bonusu oluşturuldu.", "\"Parti siyasi sorunu değil, hatta gerçeklerle ilgili değil, sorumluluk meselesi.\" Bu sözlerle Federal Başbakan Sebastian Kurz (ÖVP) Pazar günü basın toplantısına başladı.", "Uzmanlarla günler ve geceler tartışılan biri, bu tartışmaların sonunda artık \"mutlu olmayan\" ve aynı zamanda \"popüler olmayan\" yeni önlemler ortaya çıktı.", "\"Hepimiz kendimizden bıktık\" dedi Kurz, \"Öngörülemezlik\" sadece girişimcileri \"direncin eşiğine\" değil aynı zamanda siyasetin kendisini de itiyor ama siyasetin kendisi o kadar çabuk değişmeyecek.", "Nedeni: Şu anda Avusturya'da da bulunan koronavirüs mutantı B.1.1.7'ye göre. uzmanları kısıtlamaları gevşetmemeleri konusunda acilen uyarırdı.", "Buna ek olarak, bu ülkede koronavirüs ile yeni enfeksiyonların oranı şu anda yedi günlük bir insidansla 100.000 kişi başına 130'da ve dolayısıyla Avrupa'nın en iyileri arasında.", "\"Bu bizim en iyi günümüz olacak ...\" Yine de: Yazın normale dönme planı hazır. Kurz, \"Bundan çok çok eminiz\" diye vurguladı.", "Hükümet başkanı, \"Normal hayatımıza geri döndüğümüzde ve her şeyin yeniden açıldığı en güzel günümüz olacak,\" dedi ve bir kez daha mevcut olan aşılara atıfta bulundu:", "65 yaş ve üstü kişilerin aşı olduğu noktadan itibaren rahatlama olacaktır. : Nisan ortasına kadar ulaşılması gereken bir hedef; Mart ayı sonuna kadar başka bir aşı onayı olması durumunda.", "Virüs mutasyonu B.1.1.7. Sağlık Bakanı Rudolf Anschober (Yeşiller) da salgının en zor aşamasının şimdi geldiğini vurguladı.", "\"On hafta içinde Paskalya başlayacak ve sonra pek çok şeyin değişmeye başlayacağına inanıyorum.\" Hava ısınıyor - \"Virüs bundan hoşlanmıyor\" ve en savunmasız gruplar muhtemelen o zamana kadar aşılanacak.", "Mevcut prognoza göre, Mart ayı sonuna kadar yaklaşık 600.000 kişi aşı olmalıydı - eğer AstraZeneca'nın aşısı onaylanırsa 1,6 milyon kişi. \"Bu, bizim bir bakış açımız olduğu anlamına gelir\", vurguladı Anschober.", "O zamana kadar \"ortak bir çabaya\" ihtiyacın var, o halka hitap etti: \"Bunu yapabiliriz\"", "Kayak ve buz patenine izin verilir Viyana belediye başkanı Michael Ludwig (SPÖ) ise siyasi uyuma başvurdu - federal hükümetin eyaletleri de gelecekteki kararlara dahil edeceğini umdu. \"", "Ayrıca “aşılamanın yine çok fazla özgürlüğe izin vereceği” umudunu dile getirdi. Steiermark Valisi Hermann Schützenhöfer (ÖVP), “Müşterileri değil, ülkeyi düşünmek zorundayız” dedi.", "Aynı zamanda, salgınla bağlantılı acil bir durumdan bahsetmemesi konusunda uyardı - \"savaştaki ebeveynlerimiz\" böyle bir kriz yaşadı, ancak birinin o kadar da kötü sonuçlanmadığı bir krizden: \"Her birimiz bir ülkeyi temsil ediyoruz hepimiz Avusturya için çalışıyoruz \"", "Schützenhöfer, geçtiğimiz günlerde \"kayak alanları sorunu uzun süredir tartışılıyor\" dedi ve \"Bu konu özellikle Tirol ve Salzburg için\" çok çok önemli \".", "Şansölye Kurz'un bundan \"zevk almadığını\" biliyor, ancak kayak ve buz patenine hala izin veriliyor. Bir bakışta Mevcut kapanışlar başladı - başlangıçta hala \"hafif\" olarak adlandırılıyor - 3.", "Kasım ayında, iki değişikliğin ardından, 26 Aralık'tan bu yana günün her saati çıkış kısıtlamaları, kapalı ticaret, hizmet sağlayıcılar, restoranlar, oteller, kültürel ve spor aktiviteleri ve uzaktan eğitimle birlikte \"zor\" sürüm yürürlükte.", "Kilitlemenin 24 Ocak'ta sona ermesi gerekiyordu, şimdi (en azından) 7 Şubat'a kadar uzatılacak ve sıkılaştırılacak." ]
}