{
  "id" : "4pJCgSsl",
  "url" : "https://kurier.at/wirtschaft/strabag-nach-drei-quartalen-auf-kurs/401094858",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Strabag nach drei Quartalen auf Kurs",
  "articleTitleTranslated" : "Üç çeyrekten sonra yolda Strabag",
  "articleContent" : [ "Der Baukonzern erwartet heuer einen Leistungsrückgang auf 15 Mrd.  Euro nach 16.6 Mrd.  Euro im Vorjahr.  Der österreichische Bauriese Strabag sieht sich nach dem dritten Quartal weiter auf Kurs für das Gesamtjahr.", "Die Leistung soll 2020 bei 15 Mrd.  Euro liegen - nach 16,6 Mrd.  Euro im vorigen Jahr - und die operative EBIT-Marge bei zumindest 3,5 Prozent; 2019 war diese bei 3,8 Prozent gelegen.", "Das bekräftigte das Unternehmen am Donnerstag.  Von Jänner bis September sank die Leistung um 9 Prozent auf 11,10 Mrd.  Euro, der Auftragsbestand wuchs um 7 Prozent auf 18,96 Mrd.", "Euro.  Ausblick bestätigt Der in den vergangenen Quartalen gezeigte Trend habe sich im dritten Quartal fortgesetzt, erklärte Konzernchef Thomas Birtel.  Der Leistungsrückgang liege im Rahmen der Erwartungen - bis Juni hatte dieser 10 Prozent ausgemacht -, und der Auftragsbestand sei weiterhin sehr hoch.", "\"Am Ausblick für 2020 halten wir daher fest\", so Birtel.  Ende August hatte die Strabag SE die Leistungsprognose für heuer von 14,4 auf 15 Mrd.  Euro angehoben.", "Das Orderbuch war in Halbjahr im Vorjahresvergleich um 6 Prozent angewachsen.  Der Leistungsrückgang sei im wesentlichen durch drei Faktoren bedingt, erinnerte die Strabag SE: die wegen des Mitte 2019 ausgelaufenen Vertrags mit einer deutschen Großkundin im Bereich Property & Facility Services weggefallene Leistung, die vorübergehenden Baueinstellungen im ersten Lockdown der Coronavirus-Krise in Österreich im Frühjahr und die Abarbeitung bzw.", "Fertigstellung von Tunnel-Bauprojekten in Chile.  Zu Covid-19 hatte man Ende August im Halbjahresbericht erklärt, dass man von einer \"zweiten Welle\" nicht unvorbereitet getroffen würde, denn es sei klar: \"Es handelt sich um keinen kurzfristigen Spuk und um keine leichte Rückkehr in die gewohnte Normalität vor März 2020.\"", "Auftragslage Aktuell heißt es, beim leicht gewachsenen Auftragsstand seien der Abarbeitung von Großaufträgen etwa in der Region Americas, in Ungarn und in Polen neue Großaufträge bzw.", "Auftragserweiterungen im Tunnelbau in Großbritannien und eine deutliche Erhöhung des Auftragsbestands in Deutschland gegenübergestanden.  Im Berichtsquartal hätten vor allem substanzielle Projekte in Deutschland den Bestand bereichert, unter anderem ein großer Auftrag für die Deutsche Bahn und der Zuschlag für das Autobahnprojekt BAB 49 in Hessen in Öffentlich-Privater Partnerschaft (ÖPP).", "Mit der verringerten Leistung des Baukonzerns sank auch die durchschnittliche Mitarbeiterzahl - im Vergleich zu den ersten neun Monaten 2019 um 4 Prozent auf 74.169.", "Der größte Rückgang zu verzeichnen war dabei (wegen des genannten Wegfalls eines langlaufenden Großauftrags im Property & Facility Services-Bereich im Vorjahr) in Deutschland, gefolgt von einem projektbedingten Mitarbeiterabbau im Nahen Osten.", "Absolute Angaben zu EBITDA, EBIT oder Vorsteuerergebnis macht Strabag im Trading Statement zum dritten Quartal wie üblich keine.  Im Halbjahr hatte das Ergebnis vor Zinsen, Steuern und Abschreibungen binnen Jahresfrist um 2 Prozent auf rund 300 Mio.", "Euro zugelegt.  Das Betriebsergebnis war um 26 Prozent auf 45 Mio. gesunken, das EBT auf 31,6 (41,5) Mio.  Euro." ],
  "articleContentTranslated" : [ "İnşaat şirketi, önceki yılki 16,6 milyar avrodan sonra bu yıl üretimde 15 milyar avro düşüş bekliyor. Üçüncü çeyreğin ardından Avusturyalı inşaat devi Strabag, bir yıl boyunca kendisini rotasında görmeye devam ediyor.", "Çıktının 2020'de - bir önceki yıldaki 16,6 milyar Euro'dan sonra - 15 milyar Euro olması ve işletme EBIT marjının en az yüzde 3,5 olması bekleniyor; 2019'da yüzde 3,8 idi.", "Şirket bunu Perşembe günü doğruladı. Ocak ayından eylül ayına kadar çıktı yüzde 9 düşüşle 11.10 milyar avroya geriledi, sipariş birikimi yüzde 7 artarak 18.96 milyar avroya ulaştı.", "Euro. Görünüm doğrulandı CEO Thomas Birtel, geçtiğimiz çeyreklerde gösterilen eğilimin üçüncü çeyrekte de devam ettiğini açıkladı. Üretimdeki düşüş beklentilere uygun - Haziran ayına kadar bu yüzde 10'du - ve birikmiş sipariş miktarı hala çok yüksek.", "Birtel, \"Bu nedenle 2020'nin görünümüne bağlı kalıyoruz\" dedi. Ağustos sonunda, Strabag SE bu yıl için üretim tahminini 14,4'ten 15 milyar avroya yükseltti.", "Sipariş defteri geçen yılın ilk yarısında yüzde 6 büyümüştü. Strabag SE, performanstaki düşüşün esasen üç faktöre bağlı olduğunu hatırlattı: 2019 ortalarında süresi dolan Mülk ve Tesis Hizmetleri alanındaki büyük bir Alman müşteriyle yapılan sözleşmeden kaynaklanan performans eksikliği, ilkbaharda Avusturya'daki koronavirüs krizinin ilk kilitlenmesinde geçici inşaat durdu ve işleme veya", "Şili'de tünel inşaatı projelerinin tamamlanması. Covid-19 ile ilgili olarak, Ağustos ayı sonundaki altı aylık raporda, \"ikinci bir dalganın\" sizi hazırlıksız kılmayacağı belirtilmişti, çünkü açıktı: \"Kısa vadeli bir hayalet değil ve Mart 2020'den önce normale kolay bir dönüş değil. . \"", "Sipariş durumu Şu anda, birikmiş sipariş miktarının hafifçe artmasıyla, Amerika bölgesinde, Macaristan'da ve Polonya'da büyük siparişlerin işlenmesi, yeni büyük siparişler veya", "Bu, İngiltere'deki tünel inşaatındaki sipariş genişlemeleri ve Almanya'daki sipariş birikimindeki önemli artışla tezat oluşturuyordu. Özellikle Almanya'daki önemli projeler, incelenen çeyrekte portföyü zenginleştirdi, Deutsche Bahn için büyük bir sipariş ve Hessen'de bir kamu-özel ortaklığı (PPP) kapsamında BAB 49 otoyol projesi ödülü de dahil.", "İnşaat şirketinin performansının düşmesiyle birlikte ortalama çalışan sayısı da 2019'un ilk dokuz ayına göre yüzde 4 düşüşle 74.169'a düştü.", "En büyük düşüş Almanya'da kaydedildi (önceki yıl Gayrimenkul ve Tesis Hizmetleri segmentinde uzun vadeli büyük bir siparişin yukarıda belirtilen kaybı nedeniyle) ardından Orta Doğu'da projeye bağlı bir küçülme izledi.", "Her zaman olduğu gibi, Strabag üçüncü çeyrek ticaret beyanında FAVÖK, FAVÖK veya vergi öncesi kazanç hakkında herhangi bir mutlak bilgi sağlamaz. Yılın ilk yarısında faiz, vergi, amortisman ve amortisman öncesi kazanç bir yıl içinde yüzde 2 artarak yaklaşık 300 milyon Euro'ya ulaştı.", "Euro arttı. Faaliyet sonucu yüzde 26 düşüşle 45 milyon Euro'ya, EBT 31.6 (41.5) milyon Euro'ya düştü." ]
}