{
  "id" : "4PPDaPFb",
  "url" : "https://kurier.at/sport/fussball/nach-tod-diego-maradonas-leibarzt-leopoldo-luque-der-fahrlaessigen-toetung-beschuldigt/401113401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T14:56:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Tod Maradonas: Leibarzt der fahrlässigen Tötung beschuldigt",
  "articleTitleTranslated" : "Maradona'nın ölümünden sonra: kişisel doktor ihmalkar cinayetle suçlandı",
  "articleContent" : [ "Die Praxis des Arztes in der Hauptstadt Buenos Aires und das Wohnhaus in einem Vorort wurden Sonntagfrüh durchsucht. Ermittler in Argentinien haben den Leibarzt der gestorbenen Fußballlegende Diego Maradona, Leopoldo Luque, nach Medienberichten formell der fahrlässigen Tötung beschuldigt.", "Dessen Praxis in der Hauptstadt Buenos Aires und das Wohnhaus in einem Vorort wurden Sonntagfrüh durchsucht, wie argentinische Medien übereinstimmend unter Berufung auf Quellen in der Justiz berichteten.", "Es werde untersucht, ob es bei der Behandlung von Maradona in dessen Haus in einer bewachten Wohngegend nördlich von Buenos Aires in den letzten zwei Wochen seines Lebens Unregelmäßigkeiten gegeben habe.", "Dort hatte sich der Weltmeister von 1986 erholen sollen, nachdem der Neurochirurg Luque und andere Ärzte ihn an einem Blutgerinnsel im Gehirn operiert hatten. Luque selbst bestätigte die Durchsuchungen am Sonntag vor Journalisten, wies aber Vorwürfe zurück.", "Er kooperiere mit der Staatsanwaltschaft, die medizinische Unterlagen zu Maradona sowie elektronische Geräte beschlagnahmt habe. Unter Tränen sagte er, er habe sich nichts vorzuwerfen. \"Ich bin stolz auf alles, was ich für Diego gemacht habe.\"", "Dieser sei wie ein Vater für ihn gewesen. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Pazar sabahı başkent Buenos Aires'teki doktor ofisi ve bir banliyödeki konut binası arandı. Basında çıkan haberlere göre, Arjantin'deki müfettişler ölü futbol efsanesi Diego Maradona'nın kişisel doktoru Leopoldo Luque'u ihmalkar cinayetle suçladılar.", "Arjantin medyasının yargı kaynaklarına dayanarak oybirliğiyle bildirdiğine göre, başkent Buenos Aires'teki muayenehanesi ve bir banliyödeki evi Pazar sabahı arandı.", "Maradona'ya hayatının son iki haftasında Buenos Aires'in kuzeyinde korunan bir yerleşim bölgesindeki evinde uygulanan muamelede herhangi bir usulsüzlük olup olmadığı araştırılıyor.", "1986 dünya şampiyonunun, beyin cerrahı Luque ve diğer doktorların beyindeki bir kan pıhtısı üzerinde onu ameliyat ettikten sonra orada iyileşmesi gerekiyordu. Luque, aramaları Pazar günü gazetecilere doğruladı, ancak iddiaları reddetti.", "Maradona ve elektronik cihazlarla ilgili tıbbi kayıtlara el koyan savcı ile işbirliği yapıyor. Gözyaşlarıyla suçlayacak hiçbir şeyi olmadığını söyledi. \"Diego için yaptığım her şeyden gurur duyuyorum.\"", "Onun için bir baba gibiydi. Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}