{
  "id" : "4qP8hHLL",
  "url" : "https://www.diepresse.com/5916263/Fernsehen_ZDFIntendant_Boehmermann-hat-meine-Nerven-strapaziert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T08:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/7/5916263/9E605CE1-FDC3-43E8-AFAB-39E0C30AE4A4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ZDF-Intendant: \"Böhmermann hat meine Nerven strapaziert\"",
  "articleTitleTranslated" : "ZDF yöneticisi: \"Böhmermann sinirlerimi gerdi\"",
  "articleContent" : [ "Seit Anfang November präsentiert der Satiriker seine Show \"ZDF Magazin Royale\" im Hauptprogramm. Davor hatte der 39-Jährige eine Satire-Show im Spartensender ZDFneo.", "ZDF-Intendant Thomas Bellut schaut sich gerne die Satire-Show von Jan Böhmermann im Hauptprogramm an - und das wohl auch ein bisschen aus Eigenschutz. \"Ich glaube, es ist besser, wenn ich sie sehe. Dann weiß ich, was kommt\", sagte der 65-Jährige im Scherz der Deutschen Presse-Agentur.", "\"Herr Böhmermann hat meine Nerven gelegentlich schon strapaziert. Er ist aber nicht der Einzige.\" Seit Anfang November präsentiert der Satiriker Böhmermann seine Show \"ZDF Magazin Royale\" im Hauptprogramm freitagabends direkt im Anschluss an die \"heute-show\".", "Davor hatte der 39-Jährige eine Satire-Show im Spartensender ZDFneo. Bellut zeigte sich mit den ersten Folgen und der Show sehr zufrieden: Sie habe \"einen Super-Start\" hingelegt. Das junge Publikum habe das angenommen.", "\"Nach so wenigen Wochen sind wir wirklich sehr zufrieden.\" Böhmermann arbeite zugleich unaufhörlich daran, die Sendung weiter zu verfeinern: \"Unter dem Strich haben wir eine Insel der Verjüngung geschaffen.\"", "Vor allem auch die \"heute-show\" sei in diesem Jahr ein voller Erfolg gewesen, von dem das \"ZDF Magazin Royale\" im Programmablauf sehr profitiere. Bis Ende Jänner sind die Formate in Winterpause." ],
  "articleContentTranslated" : [ "Kasım ayının başından bu yana hicivci ana programda \"ZDF Magazin Royale\" adlı sergisini sundu. Bundan önce, 39 yaşındaki özel ilgi alanı olan ZDFneo kanalında bir hiciv gösterisi yaptı.", "ZDF direktörü Thomas Bellut, ana programda Jan Böhmermann'ın hiciv gösterisini izlemeyi seviyor - ve bu muhtemelen biraz kendini korumanın dışında. 65 yaşındaki Alman basın ajansının şakasında, \"Onları gördüğümde daha iyi olduğunu düşünüyorum. O zaman ne olacağını biliyorum\" dedi.", "\"Bay Böhmermann ara sıra sinirlerimi zorluyor. Ama tek kişi o değil.\" Hicivci Böhmermann, Kasım ayının başından beri \"ZDF Magazin Royale\" adlı sergisini Cuma akşamları \"heute show\" dan hemen sonra ana programda sundu.", "Bundan önce, 39 yaşındaki özel ilgi alanı olan ZDFneo kanalında bir hiciv gösterisi yaptı. Bellut ilk bölümlerden ve gösteriden çok memnun kaldı: \"harika bir başlangıç\" yaptı. Genç seyirci bunu kabul etti.", "\"Birkaç haftadan sonra gerçekten çok memnunuz.\" Aynı zamanda Böhmermann, programı daha da geliştirmek için sürekli olarak çalışıyor: \"Sonuç olarak, bir gençleştirme adası yarattık.\"", "Her şeyden önce, \"heute-show\" bu yıl tam bir başarıydı ve \"ZDF Magazin Royale\" programlaması sırasında büyük fayda sağladı. Biçimler, Ocak ayı sonuna kadar bir kış tatilinde." ]
}