{
  "id" : "4R08QFWU",
  "url" : "https://kurier.at/wirtschaft/merkur-chefin-erklaert-warum-es-jetzt-billigeres-bio-gibt/401224059",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T14:48:23Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/5017050/46-176492934.jpg",
  "imageCopyright" : "APA/REWE GROUP/ROBERT HARSON / ROBERT HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Merkur-Chefin erklärt, warum es jetzt billigeres Bio gibt",
  "articleTitleTranslated" : "Merkur patronu artık neden daha ucuz organik ürünler olduğunu açıklıyor",
  "articleContent" : [ "Mehr als 50 Jahre nach Eröffnung der ersten Merkur-Filiale verschwindet das Supermarktformat nun – wie berichtet – vom Markt. Ab April werden die österreichweit 144 Standorte in Billa Plus umgemodelt, spätestens Ende des Jahres soll Merkur Geschichte sein.", "Billa und Merkur nebeneinander zu führen, sei „nicht mehr state of the art“, sagt Elke Wilgmann, Chefin in der neu geschmiedeten Verwaltungseinheit BMÖ (Billa Merkur Österreich).", "Die Managerin, die beim Kölner Mutterkonzern Karriere gemacht hat, sagt offen heraus: „Wir sind nicht gut genug gewesen.“ Sie stellt den Konzern jetzt dezentraler auf und zieht die Ebene von sieben Regionalzentralen auf.", "Deren Chefs sollen dafür sorgen, dass in den Verkaufsregalen steht, was in der Region auch wirklich gefragt ist. „Im 7. Bezirk in Wien gehen vegane und Bio-Angebote viel besser als in anderen Regionen, darauf müssen wir reagieren“, nennt Wilgmann ein Beispiel.", "Apropos Bio – hier wird auch gleich eine neue Marke, Billa Bio, eingeführt. Kein Zufall. „Der Bio-Anteil im österreichischen Lebensmitteleinzelhandel ist im Vorjahr auf zehn Prozent gestiegen und damit so hoch wie in kaum einem anderen Land“, sagt Wilgmann, die sich mit dem Label Ja!", "Natürlich allein nicht länger zufrieden gibt. Billa Bio soll Kunden mit weniger Budget und Zeit abholen. Bleibt die Frage, warum das neue Öko-Label günstiger zu haben ist als das alte. „Weil Ja! Natürlich so etwas wie der Goldstandard ist“, meint Wilgmann.", "Soll heißen: Billa-Bio-Hersteller halten sich an die Vorgaben der EU-Bio-Verordnung, während Ja! Natürlich-Produzenten darüber hinaus gehende Auflagen erfüllen müssen.", "Elke Wilgmann, Chefin in der neu geschmiedeten Verwaltungseinheit BMÖ (Billa Merkur Österreich) © Bild: Kurier/Gerhard Deutsch In der Industrie sorgen die Eigenmarken der Händler jedenfalls zunehmend für Nervosität.", "Der Rewe-Konzern spart sich durch die Bündelung in Billa Plus nicht nur Kosten durch Doppelgleisigkeiten, sondern baut durch steigende Bestellmengen auch seine Verhandlungsmacht aus, klagen Produzenten.", "Ein Argument, das Wilgmann so nicht gelten lässt. „Vieles wurde schon zuvor zusammen eingekauft.“ In einer Packung Vanilleeis unter der Billa-Eigenmarke sei immer schon der gleiche Inhalt gewesen wie in jener der Marke Merkur.", "Man habe sich nur zwei unterschiedliche Packungen geleistet. Der Eigenmarkenanteil im Konzern liege übrigens aktuell bei 27 Prozent. Aufräumen will Wilgmann auch bei den Aktionen, die bei Kunden mitunter für Ärger sorgen.", "Etwa, wenn sie an der Kassa feststellen, dass das Prozent-Pickerl für das von ihnen ausgewählte Produkt nicht gilt. An ein Ende der Pickerl sei aber nicht gedacht, betont sie. Dafür seien sie bei Kunden zu beliebt.", "In Sachen Öffnungszeiten wünscht sich Wilgmann übrigens eine Rückkehr zur Normalität, also Öffnungszeiten bis 20 Uhr. Davon ist auf politischer Ebene derzeit aber nichts zu hören." ],
  "articleContentTranslated" : [ "İlk Merkur şubesinin açılmasından 50 yıldan fazla bir süre sonra, süpermarket formatı artık piyasadan kayboluyor - bildirildiği gibi. Nisan ayından itibaren Avusturya'daki 144 lokasyon Billa Plus'ta yeniden modellenecek ve Merkur en geç yıl sonuna kadar tarihe geçecek.", "Yeni sahte idari birim BMÖ (Billa Merkur Avusturya) başkanı Elke Wilgmann, Billa ve Merkur'u yan yana çalıştırmak \"artık son teknoloji değil\" diyor.", "Köln'deki ana şirkette kariyer yapan yönetici, açıkça şunu söylüyor: \"Yeterince iyi değildik.\" Şimdi grubu daha ademi merkeziyetçi hale getiriyor ve yedi bölgesel merkezin seviyesini yükseltiyor.", "Patronları, bölgede gerçekten talep gören şeyin raflarda olmasını sağlamalıdır. Wilgmann bir örnek veriyor \"Viyana'nın 7. bölgesinde, vegan ve organik teklifler diğer bölgelerden çok daha iyi, buna tepki vermeliyiz.\"", "Organik demişken - yeni bir marka olan Billa Bio da burada tanıtılıyor. Tesadüf yok. Evet! 'İ kullanan Wilgmann, \"Avusturya gıda perakendeciliğindeki organik pay bir önceki yıl yüzde 10'a yükseldi ve bu nedenle neredeyse hiçbir ülkeden daha yüksektir\" diyor.", "Elbette artık tek başına tatmin olmuyor. Billa Bio, daha az bütçe ve zamanla müşteri kazanmayı hedefliyor. Soru, yeni eko etiketinin neden eskisinden daha ucuz olduğu sorusu. \"Çünkü evet! Tabii ki, altın standardı gibi bir şey, ”diyor Wilgmann.", "Başka bir deyişle: Billa organik üreticileri AB organik yönetmeliğinin gerekliliklerine uyarken Evet! Tabii ki, üreticilerin ek gereksinimleri karşılaması gerekiyor.", "Elke Wilgmann, yeni oluşturulmuş idari birim BMÖ (Billa Merkur Avusturya) başkanı © Görsel: Kurier / Gerhard Deutsch Her halükarda, perakendecilerin kendi markaları endüstride giderek gerginliğe neden oluyor.", "Rewe Group, Billa Plus'ta bir araya gelerek, yalnızca çoğaltma yoluyla maliyet tasarrufu sağlamakla kalmıyor, aynı zamanda artan sipariş miktarlarıyla pazarlık gücünü de artırıyor, üreticiler şikayetçi.", "Wilgmann'ın kabul etmediği bir argüman. “Önceden birçok şey birlikte satın alındı.” Billa'nın kendi markası altında bir paket vanilyalı dondurma her zaman Merkur markasıyla aynı olmuştur.", "Sadece iki farklı paket satın aldınız. Bu arada, kendi markalarının grup içindeki payı şu anda yüzde 27. Wilgmann ayrıca müşteriler için bazen sorun yaratan kampanyaları temizlemek istiyor.", "Örneğin, kasada yüzde etiketinin seçtiğiniz ürün için geçerli olmadığını öğrendiğinizde. Ancak çıkartmanın sonu olmadığını vurguluyor. Bunun için müşteriler arasında çok popülerler.", "Wilgmann açılış saatleri açısından normalliğe, yani saat 20: 00'ye kadar açılış saatlerine dönüş görmek istiyor. Şu anda siyasi düzeyde bununla ilgili duyulacak hiçbir şey yok." ]
}