{
  "id" : "4R9E11RQ",
  "url" : "https://kurier.at/wirtschaft/heftige-debatte-um-sonntagsoeffnung-neu-entbrannt/401102889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T12:21:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heftige Debatte um Sonntagsöffnung neu entbrannt",
  "articleTitleTranslated" : "Pazar açılışı ile ilgili şiddetli tartışmalar yeniden alevlendi",
  "articleContent" : [ "WKO-Präsident Mahrer fordert Sonntagsöffnung für die Zeit nach dem Lockdown - und erntet dafür Zustimmung sowie harsche Kritik.  Wirtschaftskammer-Präsident Harald Mahrer fordert für die Zeit nach dem Lockdown längere Öffnungszeiten und das Aufsperren für den Handel auch am Sonntag.", "Einerseits soll damit der Umsatz in der Vorweihnachtszeit noch angekurbelt werden, andererseits gehe es auch \"um das Entzerren der Kundenströme\", sagte Mahrer im Ö3-Frühjournal des ORF-Radio.", "Eingedeckt mit Waren Der Wirtschaftskammer-Chef plädierte dafür, auch beim Online-Shopping \"regional-digital\" auf österreichischen Shopping-Portalen einzukaufen.", "\"Wichtig ist jetzt, dass die Umsätze in Österreich bleiben.\"  Der Lockdown sei ein schwerer Schlag für den Handel.  \"Die haben sich alle eingedeckt mit Ware für das Weihnachtsgeschäft, das ist für den Handel die stärkste Zeit im Jahr.\"", "Prominenten Unterstützung bekommt er von Richard Lugner, Eigentümer der Lugner City in Wien.  Er appelliert einmal mehr, die Geschäfte zumindest an einigen Sonntagen zu öffnen.", "\"Sonst schnappen uns die Onlinehändler das ganze Geschäft weg, nicht nur am Black Friday.\"  Der 1.  Adventsonntag sei in der Lugner City im Vorjahr der umsatzstärkste Tag des Jahres gewesen, so Lugner, der sich eine Lösung wie in Berlin wünscht.", "Zuschlag \"Dort haben die Geschäfte am zweiten und am vierten Einkaufssonntag im Advent offen.  Jene Mitarbeiter, die zuletzt in Kurzarbeit waren, würden sich auch freuen, wenn sie den 100 Prozent Zuschlag für die Sonntagsarbeit bekommen\", so sein Standpunkt.", "Zahlen müssten diesen freilich nicht Shoppingcenter-Betreiber wie Lugner, sondern die Mieter, sprich Händler.  \"Auch für sie würde sich das rechnen, sie haben schließlich die Ware schon eingekauft und müssen sie anbringen\", ist Lugner überzeugt, Erholung Die \"Allianz für den freien Sonntag\", zur der neben den Kirchen auch Gewerkschaften und zahlreiche zivilgesellschaftliche Organisationen gehören, ist dennoch gegen eine Sonntagsöffnung in der Vorweihnachtszeit.", "Gerade die Handelsangestellten, die in den vergangenen Monaten arg drangekommen seien und sich einem gesundheitlichen Risiko aussetzten, bräuchten die Erholung am Sonntag, sagte Allianz-Koordinatorin Daniela Ebeert.", "\"Der Sonntag ist ein wichtiges wirtschaftliches Kulturgut in Österreich\", so Ebeert.  Die Menschen bräuchten einen gemeinsamen freien Tag, Kinder ihre Eltern.  Wenn jeder an einem anderen Tag frei hätte, wären zum Beispiel ehrenamtliche Tätigkeiten gar nicht mehr möglich.", "\"Da bricht so viel zusammen.\"  Kein Geld Das Argument, den österreichischen Handel mit längeren Öffnungszeiten vor Weihnachten gegenüber dem US-Riesen Amazon zu stärken, lässt Ebeert nicht gelten.", "Viele Österreicher seien in Kurzarbeit gewesen oder arbeitslos, sie hätten jetzt nicht mehr Geld zum Ausgeben.  An den verbleibenden Sonntagen vor Weihnachten könnte nicht alles nachgeholt werden.", "Die Gewerkschaft ist über Mahrers Forderung empört.  \"Wir sind mehr als überrascht und verärgert.  Mit uns wurde nicht einmal das Gespräch gesucht\", sagte Barbara Teiber, Vorsitzende der Gewerkschaft GPA.", "Skepsis bei Handelsverband Mahrers Vorstoß sei eine Hauruckaktion und der Sozialpartnerschaft unwürdig, zumal es um hunderttausende Handelsangestellte gehe, die in der Coronazeit sehr belastet gewesen seien, so die Spitzengewerkschafterin.", "\"Wir haben die Handelsangestellten dutzendfach zur Sonntagsöffnung befragt.\"  Diese werde mit großer Mehrheit abgelehnt.  Auf Skepsis stößt Mahrers Vorschlag auch beim Handelsverband.", "Eine Sonntagsöffnung sei grundsätzlich zu begrüßen, müsse aber unbedingt auf Freiwilligkeit seitens der Händler basieren.  Denn die Personalkosten am Sonntag seien hoch, heißt es." ],
  "articleContentTranslated" : [ "WKO Başkanı Mahrer, tecrit sonrası dönem için Pazar günü açılış çağrısı yapıyor - ve bunun için onay ve sert eleştiriler alıyor. Ticaret Odası Başkanı Harald Mahrer, kilitlenmeden sonraki süre için daha uzun açılış saatleri ve pazar günleri de ticaretin kilidinin açılması çağrısında bulundu.", "ORF radyosunun Ö3 erken dergisinde Mahrer, bir yandan Noel yaklaşırken satışların artırılması gerektiğini, diğer yandan da \"müşteri akışını eşitlemek\" olduğunu söyledi.", "Mallarla kaplı Ticaret Odası başkanı, Avusturya alışveriş portallarında da \"bölgesel dijital\" alışveriş yapılmasını istedi.", "\"Şu anda önemli olan satışların Avusturya'da kalmasıdır.\" Kilitlenme ticarete ciddi bir darbe. \"Hepsi, perakendeciler için yılın en yoğun zamanı olan Noel işi için mal stokladılar.\"", "Viyana'daki Lugner Şehri'nin sahibi Richard Lugner'dan önemli destek alıyor. En azından birkaç Pazar günü dükkânları açmaya bir kez daha başvurur.", "\"Aksi takdirde, çevrimiçi perakendeciler sadece Kara Cuma değil, tüm işi bizden alacaklar.\" Berlin'dekine benzer bir çözüm isteyen Lugner'e göre Advent'teki 1. Pazar, geçen yıl Lugner City'de en yüksek ciroya sahip yılın günüydü.", "Bonus \"Oradaki dükkanlar, Advent'te ikinci ve dördüncü pazar günleri açık. En son kısa süreli işlerde olanlar, Pazar günü iş için yüzde 100 ikramiye alsalar da mutlu olurlar\" dedi.", "Elbette onlara ödeme yapmak zorunda olanlar Lugner gibi alışveriş merkezi işletmecileri değil, kiracılar, yani perakendecilerdir. Lugner ikna olmuş durumda. Dinlence Kiliseleri, sendikaları ve çok sayıda sivil toplum kuruluşunu içeren \"özgür Pazar için ittifak\", \"Ne de olsa karşılığını onlar alacaktı, zaten malları satın aldılar ve kurmak zorunda kaldılar.\" ama Noel öncesi bir Pazar açılışına karşı.", "Allianz koordinatörü Daniela Ebeert, özellikle son birkaç ayda kötü bir şekilde ortaya çıkan ve kendilerini bir sağlık riskine maruz bırakan ticaret çalışanlarının Pazar günü toparlanmaya ihtiyacı olduğunu söyledi.", "Ebeert, \"Pazar, Avusturya'da önemli bir ekonomik kültürel varlıktır.\" Dedi. İnsanların birlikte bir güne ihtiyacı var, çocukların ebeveynlerine ihtiyacı var. Örneğin herkesin bir günü daha izin verseydi, gönüllü çalışma artık mümkün olmayacaktı.", "\"Orada çok fazla arıza var.\" Parasız Ebeert, ABD devi Amazon'a kıyasla Noel öncesi daha uzun açılış süreleri ile Avusturya perakende satışını güçlendirme argümanını kabul etmiyor.", "Birçok Avusturyalı kısa süreli bir işte çalışıyor ya da işsiz, artık harcayacak paraları yok. Noel'den önce kalan Pazar günleri her şey telafi edilemezdi.", "Sendika, Mahrer'in isteği üzerine öfkelendi. GPA sendikası başkanı Barbara Teiber, \"Şaşırmış ve öfkeliyiz. Bir konuşma bile aramıyorduk\" dedi.", "Üst düzey sendikacıya göre, ticaret birliği Mahrer'in girişimindeki şüphecilik hızlı bir eylemdi ve sosyal ortaklık değersizdi, özellikle de Corona döneminde çok stresli olan yüzbinlerce ticaret çalışanı olduğu için değersizdi.", "\"Ticaret çalışanlarına Pazar açılışı hakkında bir düzine kez sorduk.\" Bu büyük bir çoğunluk tarafından reddedildi. Mahrer'in önerisi, ticaret birliği tarafından da şüpheyle karşılandı.", "Pazar açılışı genellikle memnuniyetle karşılanır, ancak bayilerin gönüllülük esasına dayanmalıdır. Pazar günü personel maliyetleri yüksek olduğu için söylendi." ]
}