{
  "id" : "4RCy40FZ",
  "url" : "https://www.derstandard.at/story/2000125429579/suezkanal-blockade-containerschiff-ever-given-freigelegt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:03:47Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Containerschiff Ever Given nach Blockade freigelegt, Suezkanal wieder befahrbar",
  "articleTitleTranslated" : "Süveyş Kanalı ablukası: Hiç Verilen konteyner gemisi açığa çıktı",
  "articleContent" : [ "Kairo – Das im Suezkanal auf Grund gelaufene Containerschiff Ever Given ist nach einer tagelangen Blockade freigelegt worden. Das 400 Meter lange Schiff sei wieder zum Teil in schwimmenden Zustand gebracht worden und werde gesichert, teilte der maritime Dienstleister Inchcape Shipping Montagfrüh mit.", "Es blieb zunächst aber unklar, wann die wichtige Wasserstraße wieder zur Durchfahrt freigegeben werden kann. Die Position des Schiffes sei bereits um 80 Prozent korrigiert worden, teilte die Suez Canal Authority (SCA) am Montag mit.", "Damit der Verkehr im Kanal wiederaufgenommen werden kann, müsse der Frachter aber noch in eine Warteposition geschleppt werden. Diese Arbeiten würden fortgesetzt, wenn der Wasserstand im Laufe des Tages steige, hieß es von der SCA weiter.", "Peter Berdowski, Chef der niederländischen Bergungsfirma Boskalis, sprach angesichts der Freilegung der Ever Given von guten Nachrichten, der Abschluss des Einsatzes werde aber \"nicht einfach\". Ein weiterer Schlepper soll dabei helfen.", "Die Hilfs- und Bergungsteams am Suezkanal hatten mit Schleppern und Baggern über Tage versucht, das Schiff eines japanischen Eigentümers zu befreien, das am Dienstag auf Grund gelaufen war. Von Vorteil war dabei die hohe Flut bei Vollmond in der Nacht auf Montag.", "Ägyptens Präsident Abdelfattah al-Sisi hatte bereits angeordnet, die teilweise Entladung von Containern vorzubereiten, falls die Versuche weiterhin erfolglos bleiben sollten.", "Wann die Ever Given ihre Fahrt in nördlicher Richtung auf dem Weg nach Rotterdam im Kanal fortsetzen kann, war zunächst unklar. Es sei noch \"einige Arbeit zu tun\", schrieb das Schiffsradar \"Marine Traffic\" auf Twitter.", "Laut Admiral Rabi soll das Containerschiff am Großen Bittersee am nördlichen Ende des Suezkanals untersucht werden. Zudem sollen Ermittlungen die Ursache für den Unfall klären. Laut Kanalbehörde warteten zuletzt rund 370 Schiffe auf beiden Seiten des Kanals auf Durchfahrt, darunter 25 Öltanker.", "Der Finanznachrichtendienst Bloomberg berichtete von 450 wartenden Schiffen. Nach der Erfolgsmeldung von Montagfrüh kursierten im Internet Videos von erleichterten Crewmitgliedern anderer Schiffe im Kanal.", "\"Das Boot schwimmt\", sagt etwa in einem davon ein Mann an Bord eines Schiffs und streckt seinen Daumen nach oben. Auf einem der Videos ist immer wieder der Ausspruch \"Alhamdulillah\" (Gott sei Dank) zu hören.", "Die Blockade des Kanals hatte zunächst auch die Ölpreise steigen lassen. Mit der Hoffnung auf eine baldige Wiederaufnahme des Schiffsverkehrs gab der Preis für Rohöl der Sorte Brent am Montag wieder um zwei Prozent auf 63,67 Dollar nach.", "Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit den kürzesten Schifffahrtsweg zwischen Asien und Europa. Im Vorjahr passierten fast 19.000 Schiffe mit insgesamt mehr als einer Milliarde Tonnen Fracht den Kanal.", "Das entspricht zwölf Prozent des globalen Frachtvolumens und etwa 30 Prozent des Containervolumens. Durch die tagelange Blockade gingen dem Kanal täglich Einnahmen von rund 13 bis 14 Millionen Dollar verloren.", "Reedereien waren in der Folge dazu übergegangen, ihre Schiffe um die Südspitze Afrikas herum fahren zu lassen – eine Strecke, die etwa 7.000 Kilometer länger ist. (APA, red, 29.3.2021) Hinweis: Um 9.49 Uhr wurde der Artikel mit aktuellen Entwicklungen ergänzt." ],
  "articleContentTranslated" : [ "Kahire - Süveyş Kanalı'nda karaya oturan konteyner gemisi Ever Given, günlerce süren abluka sonrasında ortaya çıkarıldı. Deniz hizmetleri sağlayıcısı Inchcape Shipping, Pazartesi sabahı yaptığı açıklamada, 400 metre uzunluğundaki geminin kısmen yeniden suya indirildiğini ve emniyete alınacağını duyurdu.", "İlk başta, önemli su yolunun tekrar geçiş için ne zaman açılabileceği belirsiz kaldı. Süveyş Kanalı Otoritesi (SCA) Pazartesi günü, geminin pozisyonunun zaten yüzde 80 oranında düzeltildiğini açıkladı.", "Kanaldaki trafiğin devam edebilmesi için, yük gemisinin yine de bekleme pozisyonuna çekilmesi gerekiyor. SCA, su seviyesinin gün içinde yükselmesi durumunda bu çalışmanın devam edeceğini söyledi.", "Hollandalı kurtarma şirketi Boskalis'in başkanı Peter Berdowski, Ever Given'in ifşa edilmesiyle ilgili iyi haberlerden bahsetti, ancak operasyonun sona ermesi \"kolay olmayacak\". Başka bir römorkörün yardım etmesi gerekiyor.", "Süveyş Kanalı'ndaki kurtarma ve kurtarma ekipleri, Salı günü karaya oturan bir Japon sahibinin gemisini kurtarmak için günlerce römorkör ve ekskavatörlerle uğraşmıştı. Pazartesi gecesi dolunayın yüksek gelgiti bir avantajdı.", "Mısır Cumhurbaşkanı Abdelfattah al-Sisi, girişimlerin başarısız olması durumunda konteynerlerin kısmen boşaltılmasının hazırlanmasını emretti.", "Başlangıçta, Ever Given'in kanalda Rotterdam yolunda kuzeye yolculuğuna ne zaman devam edebileceği belli değildi. Twitter'da deniz trafik radarına göre hâlâ \"yapılacak bazı işler var\".", "Amiral Rabi'ye göre, konteyner gemisi Süveyş Kanalı'nın kuzey ucundaki Büyük Acı Göl'de incelenecek. Ek olarak, soruşturmalar kazanın nedenini netleştirmelidir. Kanal otoritesine göre 25 petrol tankeri de dahil olmak üzere kanalın her iki tarafında yaklaşık 370 gemi geçiş bekliyordu.", "Finans haberleri servisi Bloomberg, 450 geminin beklediğini bildirdi. Pazartesi sabahı başarı raporunun ardından, diğer gemilerden alınan mürettebat üyelerinin videoları internette kanalda dolaştı.", "\"Tekne yüzüyor,\" diyor bir gemide bir adam bunlardan birinde ve başparmağını havaya kaldırıyor. Videolardan birinde \"Elhamdülillah\" (Tanrıya şükür) sözü defalarca duyulabilir.", "Kanalın ablukası başlangıçta petrol fiyatlarının da yükselmesine neden olmuştu. Sevkiyata erken başlama umuduyla, Brent tipi ham petrolün fiyatı Pazartesi günü yine yüzde 2 düşüşle 63,67 dolara geriledi.", "Süveyş Kanalı, Akdeniz'i Kızıldeniz'e bağlayarak Asya ile Avrupa arasındaki en kısa nakliye yolunu sunuyor. Geçen yıl toplamda bir milyar tondan fazla yük taşıyan yaklaşık 19.000 gemi kanaldan geçti.", "Bu, küresel navlun hacminin yüzde on ikisine ve konteyner hacminin yaklaşık yüzde 30'una karşılık geliyor. Gün boyu süren abluka, kanalın her gün yaklaşık 13 ila 14 milyon dolar gelir kaybetmesine neden oldu.", "Sonuç olarak, gemicilik şirketleri, gemilerinin Afrika'nın güney ucunda (yaklaşık 7.000 kilometre daha uzun bir mesafe) dolaşmasına izin vermeye başladı. (APA, kırmızı, 29 Mart 2021) Not: 09.49'da makale son gelişmelerle güncellendi." ]
}