{
  "id" : "4rqp71fk",
  "url" : "https://kurier.at/chronik/oesterreich/aus-tirol-geht-es-weiter-nur-mit-negativem-coronatest-raus/401194472",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:06:24Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4951862/46-175536595.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aus Tirol geht es weiter nur mit negativem Coronatest raus",
  "articleTitleTranslated" : "Tirol'den sadece negatif bir korona testiyle çıkıyor",
  "articleContent" : [ "Die Strenge gegen Länder oder  Regionen ist aber im europäischen Vergleich kein Einzelfall. Die Schweiz etwa lässt alle Österreicher ohne Auflagen ins Land - außer Salzburger, die müssen in Quarantäne.", "Das hat mit in dem Bundesland früh auftretenden britischen Virusmutationen zu tun. Es bleibt schwierig Darüber hinaus gleichen die Einreiseregeln in Europa einem Fleckerlteppich.", "Ungarn  hat seine Grenzen dichtgemacht und lässt nur wenige Ausnahmen durchschlüpfen, Geschäftsreisende oder Personen, die in den vergangenen sechs Monaten mit Corona infiziert waren.", "Die Slowakei macht als einer der ersten Nachbarstaaten eine Ausnahme für geimpfte Personen: Wer beide Teilimpfungen hat, muss nicht in Quarantäne. Italien setzt  auf drei negative  Corona-Tests: Bei Grenzübertritt muss einer vorliegen, der binnen 48 Stunden im Land wiederholt wird.", "Vor der 14-tägigen Quarantäne schützt das nicht, aus der man sich nur mit einem weiteren Test befreien kann. Österreich wiederum hat Reisewarnungen für beinahe alle Staaten weltweit ausgesprochen. Einreise ist nur mit negativem Test und anschließender Quarantäne möglich." ],
  "articleContentTranslated" : [ "Avrupa karşılaştırmasında ülkelerin veya bölgelerin ciddiyeti münferit bir durum değildir. Örneğin İsviçre, tüm Avusturyalıların koşulsuz olarak ülkeye girmesine izin veriyor - karantina altına alınması gereken Salzburg sakinleri hariç.", "Bunun eyaletteki erken İngiliz virüs mutasyonları ile ilgisi var. Zor olmaya devam ediyor Ayrıca, Avrupa'daki giriş kuralları yamalardan oluşan bir halı gibidir.", "Macaristan sınırlarını kapattı ve sadece birkaç istisnanın geçmesine izin verdi, iş seyahatinde olanlar veya son altı ayda Corona ile enfekte olmuş kişiler.", "Slovakya, aşılanmış kişiler için bir istisna yapan ilk komşu ülkelerden biridir: her iki kısmi aşı da olanların karantinada olması gerekmez. İtalya, üç negatif korona testine güveniyor: Sınırı geçerken, 48 saat içinde ülkede tekrarlanan testin hazır olması gerekiyor.", "Bu, birinin ancak başka bir testle çıkabileceği 14 günlük karantinaya karşı koruma sağlamaz. Avusturya ise dünya genelindeki hemen hemen tüm ülkeler için seyahat uyarıları yayınladı. Giriş ancak negatif bir test ve ardından karantina ile mümkündür." ]
}