{
  "id" : "4rR6UEqA",
  "url" : "https://kurier.at/sport/fussball/bayern-muenchen-mit-chaos-anreise-zur-klub-wm-in-katar-fuehlen-uns-total-verarscht/401180242",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:46:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921255/46-175485565.jpg",
  "imageCopyright" : "EPA / Boris Streubel / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bayern mit Chaos-Anreise zur Klub-WM: \"Fühlen uns total verarscht\"",
  "articleTitleTranslated" : "Kulüpler Dünya Kupası'na kaos yolculuğu ile Bayern: \"Kendimizi tamamen kopuk hissediyoruz\"",
  "articleContent" : [ "Die Münchner mussten in Berlin sieben Stunden lang auf ihren Abflug nach Doha warten. Bayern-Boss Rummenigge wütet. Der Anreise nach Katar, zum erhofften nächsten großen Titel, ist für den deutschen Rekordmeister Bayern München zum Riesenärgernis geworden.", "Nach dem 1:0 über Hertha BSC hatte man das Stadion schnell verlassen, um zum Flughafen zu gelangen. Um 23.15 Uhr sollte der Flug nach Katar abheben. Dazu kam es allerdings nicht.", "Am Samstagmorgen teilte der Verein dann via Twitter mit: \"Wegen verweigerter Starterlaubnis hebt der FC Bayern jetzt mit mehr als siebenstündiger Verspätung zur FIFA Klub-WM nach Doha ab.\" Über die genauen Gründe machten die Bayern keine Angaben.", "Generell herrscht auf dem Flughafen Berlin ein Nachtflugverbot. \"Reguläre Linienflüge in der Kernnachtzeit von 0 bis 5 Uhr sind ausgeschlossen\", heißt es auf der Homepage. Laut Bild-Zeitung soll der Flieger um 23.59 Uhr startklar gewesen sein.", "Los ging es dennoch nicht. Die Spieler sollen in der Maschine gewartet haben. Das bestätigte auch eine Sprecherin des Flughafens: \"Aus unserer Sicht sprach auch nichts dagegen, dass die Maschine wie geplant abhebt\".", "Die Maschine QR 7402 hätte demnach vor dem Beginn des Nachtflugverbots von 24.00 bis 05.00 Uhr abheben können. Berlin, München, Doha Bayerns Vorstandsboss Karl-Heinz Rummenigge war außer sich.", "\"Wir fühlen uns von den zuständigen Stellen bei der brandenburgischen Politik total verarscht\", sagte er der Bild und schimpfte: \"Die Verantwortlichen wissen gar nicht, was sie unserer Mannschaft damit angetan haben.\"", "Die Planungen der Münchner und die Vorbereitung auf die nächste Titelmission wurden jedenfalls empfindlich beeinträchtigt. Denn als die Maschine abhob, ging es erst mal zurück nach München. Die Crew musste wegen der Warterei in Berlin getauscht werden.", "Statt also gegen Samstagmorgen in Katar zu landen, ging es im kalten Berlin am frühen Morgen erst los - und über München nach Doha. Nicht mit an Bord waren Leon Goretzka und Javi Martínez. Sie fehlten im 22-köpfigen Kader.", "Beide müssen wegen positiver Coronavirus-Tests noch pausieren.  Die Eingewöhnungszeit vor Ort ist für die Bayern durch die Abflugverspätung knapper geworden. Bereits an diesem Montag treffen sie als europäischer Champions-League-Sieger im Halbfinale auf Al Ahly SC aus Ägypten.", "Am Donnerstag kommender Woche wird das Endspiel ausgetragen. Da wollen die Bayern hin, auch das wollen sie gewinnen. \"Es ist der krönende Abschluss nach der Champions League. Wir wollen uns die Krone aufsetzen\", betonte Müller." ],
  "articleContentTranslated" : [ "Münihliler, Doha'ya gitmek için Berlin'de yedi saat beklemek zorunda kaldı. Bayern patronu Rummenigge öfkeleniyor. Bir sonraki büyük şampiyonluk umulan Katar yolculuğu, Alman rekor şampiyonu Bayern Münih için büyük bir sıkıntıya dönüştü.", "Hertha BSC'yi 1-0 yendikten sonra, havalimanına gitmek için stadyumu hızla terk etmek zorunda kaldılar. Katar uçağının saat 23: 15'te kalkması gerekiyordu. Ama ona gelmedi.", "Cumartesi sabahı, kulüp Twitter üzerinden şu açıklamayı yaptı: \"FC Bayern, Doha'daki FIFA Dünya Kulüpler Kupası'na başlamalarına izin verilmediğinden artık yedi saatten fazla gecikti.\" Bayern kesin nedenler hakkında hiçbir bilgi vermedi.", "Genel olarak, Berlin Havalimanı'nda gece uçuş yasağı vardır. Ana sayfada \"Gece yarısından saat 5'e kadar çekirdek gece saatlerinde düzenli tarifeli uçuşlar hariçtir\" diyor. Bild gazetesine göre, uçak saat 23: 59'da kalkmaya hazır olmalıydı.", "Ama başlamadı. Oyuncuların makinede beklediği söyleniyor. Bu, havaalanı sözcüsü tarafından da doğrulandı: \"Bizim bakış açımıza göre, uçağın planlandığı gibi kalkmasına karşı hiçbir şey konuşmadı\".", "QR 7402 uçağı, gece yarısından sabah 5'e kadar, gece uçuş yasağı başlamadan önce kalkabilirdi. Berlin, Münih, Doha Bavyera CEO'su Karl-Heinz Rummenigge yanındaydı.", "Resimde \"Brandenburg siyasetinden sorumlu yetkililer tarafından tamamen dolandırıldığımızı hissediyoruz,\" diye azarladı: \"Sorumlu olanlar ekibimize ne yaptıklarını bile bilmiyorlar.\"", "Her halükarda, Münih ekibinin planları ve bir sonraki unvan görevi için yapılan hazırlık ciddi şekilde etkilendi. Çünkü uçak kalktığında Münih'e geri döndü. Ekip, Berlin'deki bekleme nedeniyle değiştirilmek zorunda kaldı.", "Bu yüzden Cumartesi sabahı Katar'a inmek yerine soğuk Berlin'de erken saatlerde ve Münih üzerinden Doha'ya doğru başladı. Leon Goretzka ve Javi Martínez gemide değildi. 22 kişilik kadroda eksiklerdi.", "Her ikisinin de pozitif koronavirüs testleri nedeniyle duraklaması gerekiyor. Kalkış gecikmesi nedeniyle Bavyeralılar için sahaya alışma süresi kısaldı. Daha Pazartesi günü, yarı finalde Avrupa Şampiyonlar Ligi galibi olarak Mısır'dan Al Ahly SC ile karşılaşacaklar.", "Final önümüzdeki hafta Perşembe günü oynanacak. Bayern oraya gitmek istiyor ve bunu da kazanmak istiyorlar. Müller, \"Şampiyonlar Ligi'nden sonra taçlandırılan zafer. Kendimizi taçlandırmak istiyoruz\" dedi." ]
}