{
  "id" : "4sA4tULT",
  "url" : "https://www.diepresse.com/5917786/Streamingtipps_Diese-Filme-machen-das-Glas-halb-voll?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:46:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/5/a/5917786/kimmy_1609502859593454_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diese Filme machen das Glas halb voll",
  "articleTitleTranslated" : "Bu filmler bardağı yarı dolu yapar",
  "articleContent" : [ "Die Realität schert sich nicht um Jahreszahlen. Trotzdem hoffen wir, das 2021 alles besser wird. Wer eine Optimismusspritze fürs neue Jahr sucht, wird in Filmen und Serien fündig: fünf Lektionen in Zuversicht.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Unbreakable Kimmy Schmidt Vier Staffeln + ein Film (2020) Zu sehen auf Netflix Das mit dem Optimismus ist so eine Sache. Lasst die Finger davon, sagen die einen: Wunschdenken fördert nur Frustration. Wer nichts erwartet, kann auch nicht enttäuscht werden.", "Da ist was dran. Aber hegen wir nicht alle Erwartungen? Zumindest ein bisschen? Ganz ohne Grundvertrauen in die Zukunft macht die Gegenwart wenig her. Und eine optimistische Einstellung bedeutet ja nicht, dass man Negatives verdrängt, wie es fragwürdige Selbsthilferatgeber vorschreiben.", "Sondern nur, dass man nicht über jede Widrigkeit die ganze Welt in Zweifel zieht. Was schwer genug sein kann. Zumal in Zeiten, die sich anfühlen wie eine einzige weltgewordene Widrigkeit. Da tun gute Vorbilder not.", "Etwa Kimmy Schmidt (Ellie Kemper). Die 29-Jährige hat es nicht leicht: Als Mädchen wurde sie von einem narrischen Sektenguru entführt. Und wuchs in einem Bunker auf – im Glauben, dass draußen die Apokalypse gewütet hatte.", "Gerettet und in den bissigen New Yorker Alltag gespuckt muss sie sich in einer für sie unbekannten Wirklichkeit zurechtfinden. Und hat nichts in der Tasche außer ihren unbeugsamen Optimismus. Beharrlich stemmt sie sich gegen Entmutigung.", "Und muss lernen, Unabänderliches hinzunehmen. Kein Pappenstiel. Aber ein Heidenspaß! Forrest Gump Von Robert Zemeckis, 1994 Zu sehen auf Amazon Forrest Gump: Ikone des positiven Denkens. Wie war das nochmal mit der Schachtel Pralinen, die dem Leben gleicht?", "Man weiß nie, was man kriegt – aber immerhin eine Schachtel Pralinen! Ins Popkulturgedächtnis hat sich der unverwüstliche Einfaltspinsel dank Tom Hanks' sympathischer Darstellung und Robert Zemeckis' virtuoser Inszenierung als Sinnbild existenziellen Gleichmuts eingeschrieben.", "Gump läuft unbekümmert und frei, an Höhen und Tiefen vorbei, immer der Sonne entgegen.", "Und wirft als geistig gemäßigter, antipolitischer US-Candide – ein Spielball der Geschichte, der stets alles nimmt, wie es kommt – die hintersinnige Frage auf: Muss man ein Dummkopf sein, um hienieden Glück zu finden?", "Tomorrowland (A World Beyond) Von Brad Bird, 2015 Zu sehen auf Disney+ Kürzlich spielte George Clooney in seinem dystopischen Weihnachtsfilm „The Midnight Sky“ einen mürrischen Sauertopf ohne Zukunftsglauben.", "Das erinnerte an seine Figur in Brad Birds strittigem, aber unterschätztem Sci-Fi-Abenteuer „Tomorrowland“ – der seltene Versuch Hollywoods, eine Art Utopie zu entwerfen, statt Städte zum spektakulären Einsturz zu bringen.", "Der enthusiastische Tatendrang eines forschen, lösungsorientierten Teenie-Genies (Britt Robertson) ist hier der Schlüssel zu einer besseren Welt. Er hievt den „Doomer“ Frank (Clooney) aus der tristen Lethargie.", "Über die Exzellenzcluster-Visionen des Streifens lässt sich streiten. Aber als Moralheber eignet er sich ganz gut.", "Spongebob Schwammkopf 13 Staffeln, teilweise zu sehen auf Amazon und Sky Drei Filme, zu sehen auf Netflix Immerzu gut gelaunt, durch nichts unterzukriegen, stets auf der Sonnenseite unterwegs – und all das in einer Ananas unter dem Meer!", "Wie kann man diesen Schwammkopf nicht ins Herz schließen? Stephen Hillenburgs quadratische Cartoonfigur begeistert Jung und Alt bis heute, weil sie aus jeder Not eine Tugend macht, in jeder Situation das Beste sieht und an (fast) allem Gefallen findet.", "Gleichzeitig würde die Serie (und ihre Langfilm-Ableger) nicht annähernd so gut ohne die Kontrastfolie des dauerverdrossenen Tintenfischs Thaddäus funktionieren, der auch Hardcore-Pessimisten eine Andockstelle bietet.", "Ein mustergültig manisch-depressives Gegensatzpaar – bei dem im Regelfall doch der Frohsinn obsiegt. Die Verurteilten (The Shawnshank Redemption) Von Frank Darabont, 1994 Zu sehen auf Netflix Das Gebot unserer Stunde scheint zu sein: Abwarten, durchhalten, dann wird es besser.", "Es war schon die Rede vom „Licht am Ende des Tunnels“. Dann hieß es wieder: Luken dicht. Jetzt harren wir neuerlich der erhofften Erlösung, die uns 2021 in Impfform bescheren soll. Doch die Ungewissheit sitzt den Leuten weiterhin im Nacken.", "Wie lange noch? Andy Dufresne (Tim Robbins) wartete 19 Jahre. Dann war die Fluchtroute fertig gehämmert, der Weg nach draußen frei. Oft fragen sich Cineasten, warum sich „The Shawnshank Redemption“ beharrlich an der Bestenlistenspitze der beliebten Online-Filmdatenbank IMDb hält.", "Kritiker Anton Dolin hat unlängst eine plausible Theorie formuliert: Die Menschheitsgeschichte ist nicht zuletzt eine Geschichte des Kampfes gegen Unfreiheit. Und „Die Verurteilten“ bietet eine der verlockendsten Befreiungsfantasien des Kinos.", "Die Hauptfigur wird unschuldig inhaftiert, unablässig sekkiert – doch schiere Ausdauer und Verbissenheit bringen ihr letztlich Gerechtigkeit, allen Widerständen und Wahrscheinlichkeiten zum Trotz. Die Botschaft: Nur Geduld!", "Alles wird gut. Ein Traum? Vielleicht. Aber manchmal sind Träume alles, was man hat." ],
  "articleContentTranslated" : [ "Gerçek tarihler umurunda değil. Yine de 2021'de her şeyin daha iyi olacağını umuyoruz. Yeni yıl için bir iyimserlik iğnesi arıyorsanız, bunu filmlerde ve dizilerde bulacaksınız: güven içinde beş ders.", "Ayrıca haftalık akış ipuçlarına bir haber bülteni olarak abone olabilirsiniz: Netflix, Amazon ve Co.'dan dizi ve film önerileri her Cuma posta kutunuza gelecektir.", "Unbreakable Kimmy Schmidt Four Seasons + One Movie (2020) Netflix'te görülecek O iyimserlik bunlardan biri. Ellerinizi ondan uzak tutun, bazıları şöyle diyor: Arzulu düşünme sadece hayal kırıklığını teşvik eder. Hiçbir şey beklemiyorsan hayal kırıklığına uğramazsın.", "İyi bir nokta. Ama hepimizin beklentileri yok mu? En azından biraz? Gelecekte temel bir güven olmadan, şimdiki zaman pek bir şeye benzemiyor. İyimser bir tutum, şüpheli kendi kendine yardım danışmanları tarafından öngörüldüğü gibi, kişinin olumsuzu bastırdığı anlamına gelmez.", "Sadece tüm dünyayı her zorluk hakkında sorgulamıyorsun. Bu yeterince zor olabilir. Özellikle de tek bir dünyevi sıkıntı gibi hissettiren zamanlarda. İyi rol modellere ihtiyaç vardır.", "Örneğin Kimmy Schmidt (Ellie Kemper). 29 yaşındaki kızın işi kolay değil: Bir kız olarak aptal bir mezhep gurusu tarafından kaçırıldı. Ve kıyametin dışarıda şiddetlendiğine inanarak bir sığınakta büyüdü.", "Kurtulmuş ve ısıran New York günlük yaşamına tükürmüş, kendisinin bilmediği bir gerçeklikte yolunu bulmalıdır. Ve cebinde yılmaz iyimserliği dışında hiçbir şey yok. Cesaretsizliğe ısrarla direniyor.", "Ve değişmeyeni kabul etmeyi öğrenmeli. Karton çubuk yok. Ama çok eğlenceli! Forrest Gump Yazan Robert Zemeckis, 1994 Amazon Forrest Gump'a Bakış: Pozitif düşüncenin simgesi. Hayatı andıran çikolata kutusuyla yine nasıldı?", "Ne alacağınızı asla bilemezsiniz - ama en azından bir kutu çikolata! Tom Hanks'ın sempatik tasviri ve Robert Zemeckis'in virtüöz sahnesi sayesinde, yok edilemez aptal, kendisini varoluşsal sakinliğin sembolü olarak pop kültür belleğine kaydetti.", "Gump kaygısız ve özgür, inişli çıkışlı, her zaman güneşe doğru koşar.", "Ve entelektüel olarak ılımlı, anti-politik bir ABD Candide olarak - her zaman her şeyi olduğu gibi alan tarihin oyuncağı - ince soruyu gündeme getiriyor: Burada mutluluğu bulmak için aptal olmak zorunda mısınız?", "Tomorrowland (A World Beyond) Yazan: Brad Bird, 2015 Disney'e Bakış + Geçtiğimiz günlerde George Clooney, distopik Noel filmi \"The Midnight Sky\" da geleceğe hiç inanmadan somurtkan ekşi bir pot oynadı.", "Bu, Brad Bird'ün tartışmalı ancak hafife alınan bilim kurgu macerası \"Tomorrowland\" daki karakterini anımsatıyordu - Hollywood'un olağanüstü bir şekilde çökmekte olan şehirler yerine bir tür ütopya yaratmaya yönelik ender girişimi.", "Bir araştırmanın coşkulu dürtüsü, çözüm odaklı genç dehası (Britt Robertson) burada daha iyi bir dünyanın anahtarıdır. O \"felaket\" Frank'i (Clooney) kasvetli uyuşukluktan kurtarır.", "Şeridin mükemmellik küme vizyonları hakkında tartışılabilir. Ama bir moral kaldırıcı olarak oldukça iyidir.", "Spongebob SquarePants 13 sezonu, bazıları Amazon ve Sky Three filmlerinde izlenebilir, Netflix'te Her zaman iyi bir ruh hali içinde, sizi aşağı çekecek hiçbir şey yok, her zaman güneşli tarafta - ve bunların hepsi denizin altındaki bir ananasta!", "Nasıl olur da bu kare parçayı kalbinize almazsınız? Stephen Hillenburg'un kare çizgi film karakteri, her ihtiyaçtan bir erdem yarattığı, her durumda en iyiyi gördüğü ve (neredeyse) her şeyden zevk aldığı için bugüne kadar genç ve yaşlılara ilham veriyor.", "Aynı zamanda, seri (ve uzun metrajlı dalları), aynı zamanda sert kötümserlere bir kenetlenme noktası sunan, yorgun kalamar Squidward'ın zıt filmi olmadan neredeyse hiç iyi çalışmayacaktır.", "Bir kural olarak mutluluğun hüküm sürdüğü, örnek bir manik-depresif zıt çifti. Shawnshank Redemption Yazan Frank Darabont, 1994 Netflix'te izlenecek Günün sırası şöyle görünüyor: Bekle, bekle, o zaman daha iyi olacak.", "\"Tünelin sonundaki ışıktan\" bahsedildi zaten. Sonra tekrar söylendi: kapaklar sıkı. Şimdi, bizi 2021'de aşı haline getirecek olan umulan kurtuluşu bekliyoruz. Ancak belirsizlik hala insanların boynunda.", "Daha ne kadar? Andy Dufresne (Tim Robbins) 19 yıl bekledi. Sonra kaçış yolu kesildi ve çıkış yolu serbest kaldı. Film meraklıları sık sık \"The Shawnshank Redemption\" ın popüler çevrimiçi film veritabanı IMDb listesinin başında neden olduğunu merak ediyorlar.", "Eleştirmen Anton Dolin kısa süre önce makul bir teori geliştirdi: İnsanlık tarihi, esarete karşı mücadelenin en azından tarihi değildir. Ve \"The Condemned\" sinemadaki en baştan çıkarıcı kurtuluş fantezilerinden birini sunuyor.", "Ana karakter masum bir şekilde hapsedilir, sürekli ele geçirilir - ancak tüm engellere ve olasılıklara rağmen, katıksız sebat ve inatçılık nihayetinde adaletini getirir. Mesaj: sabırlı olun!", "Her şey iyi olacak. Bir rüya? Olabilir. Ama bazen rüyalar sahip olduğun tek şeydir." ]
}