{
  "id" : "4sofnHu2",
  "url" : "https://kurier.at/wirtschaft/urlaub-bald-nur-noch-mit-impfung/401194877",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:51:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4512245/81610640555435346_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Urlaub bald nur noch mit Impfung?",
  "articleTitleTranslated" : "Sadece aşı ile tatil mi?",
  "articleContent" : [ "Der deutsche Reiseveranstalter Alltours will ab Herbst in seinen eigenen Urlaubshotels der Marke Allsun nur noch Gäste mit einer Corona-Impfung beherbergen. Diese Regel solle voraussichtlich ab dem 31.  Oktober gelten, teilte das Unternehmen am Freitag mit.", "Der genaue Zeitpunkt hänge vom Verlauf der Impfungen ab. Alltours betreibt unter dem Namen Allsun 35 Hotels auf Mallorca, den Kanaren und in Griechenland.", "\"Wir wollen allen Gästen höchstmögliche Sicherheit bieten, damit sie ihren Urlaub entspannt genießen können\", sagte Alltours-Inhaber Willi Verhuven laut Mitteilung. Bei steigenden Impfquoten und sinkenden Inzidenzen in den Urlaubsgebieten stehe einem Urlaub nichts im Wege." ],
  "articleContentTranslated" : [ "Alman tur operatörü Alltours, sonbahardan itibaren yalnızca kendi Allsun marka tatil otellerinde korona aşısı olan misafirleri ağırlamak istiyor. Şirket Cuma günü yaptığı açıklamada, bu kuralın 31 Ekim'den itibaren uygulanmasının beklendiğini duyurdu.", "Kesin zaman aşıların seyrine bağlıdır. Alltours, Mallorca, Kanarya Adaları ve Yunanistan'da Allsun adı altında 35 otel işletmektedir.", "Yapılan açıklamaya göre Alltours'un sahibi Willi Verhuven, \"Tüm misafirlere tatillerini rahat bir şekilde yaşayabilmeleri için mümkün olan en yüksek güvenliği sunmak istiyoruz\" dedi. Tatil bölgelerinde artan aşılama oranları ve azalan vakalar ile tatilin önünde hiçbir engel kalmıyor." ]
}