{
  "id" : "4Tc7eCbO",
  "url" : "https://kurier.at/wirtschaft/lego-gewinnt-vor-gericht-der-legostein-ist-schutzwuerdig/401330343",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T13:08:42Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://image.kurier.at/images/original/5156475/yzUxTC5bG6djfithhfVocR8BeUC.jpg",
  "imageCopyright" : "Reuters/ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lego gewinnt vor Gericht: Der Legostein ist schutzwürdig",
  "articleTitleTranslated" : "Lego mahkemede kazanır: Lego tuğlası korumaya değer",
  "articleContent" : [ "\"Die Entscheidung ist eine kleine Überraschung\", sagte Nikolas Gregor, nicht an dem Verfahren beteiligter Rechtsanwalt der Kanzlei CMS, mit Blick auf ein EuGH-Urteil aus dem Jahr 2010.  Dieses besagt, dass Legosteine nicht als Marke geschützt werden können.", "Zwar geht es in diesem Fall um Design- und nicht um Markenschutz, \"aber viele haben damit gerechnet, dass das Europäische Gericht dem Legostein aus dem gleichen Grund den Schutz versagt\", so der Jurist.", "In der Mitteilung zum Urteil wirft das EU-G dem EUIPO zudem Rechtsfehler vor.", "Es habe versäumt eine Ausnahmeregelung zu prüfen, die unter anderem besagt, dass die Verbindungselemente der Bausteine \"ein wichtiges Element der innovativen Merkmale von Kombinationsteilen bilden und einen wesentlichen Faktor für das Marketing darstellen\" kann.", "Außerdem seien nicht alle Erscheinungsmerkmale geprüft worden. Konkret geht es um zwei Seiten des Bausteins, die eine glatte Oberfläche haben. \"Das Europäische Amt für Geistiges Eigentum muss nun neu entscheiden - und danach möglicherweise wieder die Europäischen Gerichte\", prognostiziert Gregor." ],
  "articleContentTranslated" : [ "CMS'de yargılamalarda yer almayan avukat Nikolas Gregor, 2010 tarihli bir ECJ kararına ilişkin olarak, \"Karar biraz şaşırtıcı,\" dedi. Bu, Lego tuğlalarının bir ticari marka olarak korunamayacağını belirtir.", "Avukat, bu dava tasarımla ilgili ve marka koruması ile ilgili değil, \"ancak birçoğu Avrupa Mahkemesinin aynı nedenle Lego tuğlasına korumayı reddetmesini bekliyordu\" dedi.", "AB-G, kararla ilgili bildirimde, EUIPO'yu yasal hatalarla da suçlamaktadır.", "Diğer şeylerin yanı sıra, yapı taşlarının bağlantı elemanlarının \"kombinasyon parçalarının yenilikçi özelliklerinin önemli bir unsurunu oluşturduğunu ve pazarlama için temel bir faktörü temsil ettiğini\" belirten bir muafiyeti inceleyememiştir.", "Ek olarak, tüm görünüm özellikleri kontrol edilmemiştir. Spesifik olarak, pürüzsüz bir yüzeye sahip olan yapı bloğunun yaklaşık iki tarafıdır. Gregor, \"Avrupa Fikri Mülkiyet Ofisi şimdi tekrar karar vermeli - ve sonra muhtemelen yine Avrupa mahkemeleri\" tahmininde bulunuyor." ]
}