{
  "id" : "4tJWs52T",
  "url" : "https://tirol.orf.at/stories/3084819/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-14T11:35:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/89/crops/w=1280/812300_opener_283189_unbenannt-3.jpg?s=5d3336732dfb3637f5e960e74c22e8b1fda980a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bericht: Briten auf Dauerparty in Tirol",
  "articleTitleTranslated" : "Rapor: Tirol'de kalıcı partide İngilizler",
  "articleContent" : [ "Party nonstop sollen die jungen, vorwiegend aus Großbritannien stammenden Skifahrer gefeiert haben, berichtet „The Sun“. Von der Polizei sei so etwas nicht registriert worden, es werde aber nachgeforscht, sagt Elmar Rizzoli, der Sprecher des Coronavirus-Einsatzstabes.", "In den letzten Wochen habe es dort keine Auffälligkeiten gegeben, so Rizzoli. Dabei werde man es aber nicht bleiben lassen.", "Bei Einvernahmen werde man die Personen mit den im britischen Boulevardblatt erhobenen Vorwürfen konfrontieren.Unklar, ob Ausbildung legal war Noch steht auch die rechtliche Abklärung darüber aus, ob die Skiausbildung erlaubt war.", "Die 17 Infizierten sollen eine Skilehrertätigkeit in Aussicht gehabt haben, so Rizzoli. Für die Behörden sei es im Nachhinein schwierig festzustellen, was tatsächlich auf den Skipisten und in der Unterkunft passiert sei.", "Das werde noch den einen oder anderen Tag benötigen, sagt Rizzoli. Positive Proben werden weiter untersucht Die positiven Proben aus Jochberg sollen nun von der AGES untersucht werden, es soll festgestellt werden, ob es sich dabei um die britische Virusmutation handelt.", "Ab Freitag soll es ein breites Testangebot für den ganzen Bezirk geben. Die Anmeldung dafür ist ab Mittag über die Seite Tiroltestet.at und telefonisch über die Gesundheitshotline 1450 möglich.", "Laut Gesundheitsminister Rudolf Anschober (Grüne) werden mittlerweile 70 Verdachtsfälle auf die in Großbritannien entdeckte Coronavirus-Mutation B.1.1.7. in Österreich geprüft. Betroffen sind 42 Fälle in einem Wiener Seniorenheim, 17 im Tiroler Skigebiet in Jochberg und drei Fälle im Burgenland." ],
  "articleContentTranslated" : [ "\"The Sun\" raporuna göre, çoğunluğu Büyük Britanya'dan gelen genç kayakçıların aralıksız parti yaptıkları söyleniyor. Koronavirüs görev gücü sözcüsü Elmar Rizzoli, polisin buna benzer bir şey kaydetmediğini, ancak araştırdıklarını söylüyor.", "Rizzoli, son haftalarda orada herhangi bir anormallik olmadığını söyledi. Ama orada bitmeyecek.", "Sorgulamalar sırasında insanlar İngiliz tabloidinde yer alan iddialarla karşı karşıya kalacaklar.Eğitimin yasal olup olmadığı belli değil Kayak eğitimine izin verilip verilmediğine dair yasal açıklama ise hala beklemede.", "Rizzoli, enfekte 17 kişinin kayak eğitmeni olma ihtimaline sahip olduğu söyleniyor. Yetkililer için geçmişe bakıldığında kayak pistlerinde ve konaklama yerlerinde gerçekte ne olduğunu belirlemek zordur.", "Rizzoli, bunun bir gün sürecek olduğunu söylüyor. Pozitif örnekler daha fazla incelenecek Jochberg'den alınan pozitif örnekler, İngiliz virüs mutasyonu olup olmadığını belirlemek için şimdi AGES tarafından incelenecek.", "Cuma gününden itibaren tüm bölge için çok çeşitli testler yapılmalıdır. Bunun için kayıt, Tiroltestet.at web sitesinde öğleden sonra ve 1450 numaralı sağlık hattı üzerinden telefonla mümkündür.", "Sağlık Bakanı Rudolf Anschober'e (Yeşiller) göre, şu anda Büyük Britanya'da keşfedilen koronavirüs mutasyonu B.1.1.7'nin 70 şüpheli vakası var. Avusturya'da test edilmiştir. Viyana'daki bir yaşlılar evinde 42 vaka, Jochberg'deki Tirol kayak bölgesinde 17 ve Burgenland'da üç vaka etkilendi." ]
}