{
  "articleContent" : [ "Die Waldbrand-Saison hat begonnen: Auf rund einem Hektar Fläche brannte ein Föhrenwald in Mödling. Erst kurz nach Mitternacht war der Brand unter Kontrolle. Nahe Mödling ist am Donnerstagabend ein etwa ein Hektar großes Stück eines Föhrenwaldes in Brand geraten.", "Sieben Feuerwehren waren in den Nachtstunden mit rund 130 Mitgliedern im Einsatz. Unterstützt wurden sie durch die Flugpolizei, die mit zwei Hubschraubern an Ort und Stelle war.", "Kurz nach Mitternacht waren die Flammen nach Angaben der Freiwillige Feuerwehr der Stadt Mödling unter Kontrolle, gefordert waren die Helfer jedoch auch am Freitag. Am Vormittag wurden zahlreiche Glutnester im teilweise unwegsamen Gelände beseitigt.", "Beteiligt waren daran auch zwei Hubschrauber des Innenministeriums. Für die Versorgung der Helikopter mit Kerosin wurde die mobile Tankstelle des NÖ Landesfeuerwehrverbandes herangezogen. Komplett beendet waren die Arbeiten auch Freitagmittag noch nicht.", "Für den frühen Nachmittag war ein neuerlicher Hubschrauber-Erkundungsflug geplant, gesetzt wurde dabei auch auf eine Wärmebildkamera. Auch im Bezirk Lilienfeld kam es am Mittwoch zum ersten Waldbrand des Jahres.", "Am Kogel oberhalb des Sägegeländes in Kernhof in der Gemeinde St. Aegyd am Neuwalde standen rund 200 Quadratmeter in Flammen. \"Durch den Wind entzündete und verbreitete sich das Feuer schnell\", berichtete das Bezirkskommando am Donnerstag in einer Aussendung.", "Verletzt wurde niemand. Die Flammen waren nach rund 45 Minuten gelöscht, danach wurde mittels Wärmebildkamera nach weiteren Brandherden gesucht. Nach zwei Stunden konnten die drei Feuerwehren mit sechs Fahrzeugen und 28 Mitgliedern wieder einrücken.", "Das Land Steiermark hat indes am Karfreitag vor hoher Waldbrandgefahr in einigen Landesteilen gewarnt. Wahrscheinlich seien diese vor allem in schneefreien sonnseitigen Lagen südlich der Mur-Mürzfurche.", "Agrarlandesrat Hans Seitinger (ÖVP) mahnte zu besonderer Vorsicht. Insbesondere im Osten und Südosten der Steiermark wirken sich die bisher geringen Niederschlagsmengen negativ auf die Situation aus.", "So wurden etwa an der Messstation Bad Waltersdorf (Bezirk Hartberg-Fürstenfeld) im März nur zehn Millimeter Niederschlag gemessen. In weiten Teilen der Oststeiermark - vor allem im Bezirk Südoststeiermark - lagen die Niederschläge bei lediglich 30 Prozent des langjährigen Durchschnitts.", "Erst am Mittwoch in der Karwoche war in einem Wald bei Halbenrain ein Feuer ausgebrochen. Die Einsatzkräfte brachten die Flammen unter Kontrolle, ein Hektar Forstbestand wurde allerdings vernichtet. Seitinger zufolge werden 83 Prozent der Waldbrände durch Menschen ausgelöst.", "Meist passiere das durch Unachtsamkeit wie weggeworfenen Zigaretten, fahrlässige Entsorgung von Asche oder Abbrennarbeiten. \"Ich ersuche wirklich alle, sich an die Regeln zu halten und damit Waldbrände zu verhindern\", sagte der Landesrat.", "Waldbrände führten nicht nur zu enormen wirtschaftlichen Schäden, in den Flammen würden auch unzählige Tiere unter qualvollen Bedingungen sterben. In allen steirischen Bezirken und der Landeshauptstadt Graz wurde von den Bezirksverwaltungsbehörden die sogenannte \"Waldbrandverordnung\" erlassen.", "Sie verbietet für jedermann (auch für befugte Personen laut Forstgesetz) das Hantieren mit offenen Feuer und das Rauchen im Wald sowie im Gefährdungsbereich des Waldes. Die Strafen für die Missachtung reichen von einer Geldstrafe (bis 7.270 Euro) bis zu vier Wochen Freiheitsstrafe.", "In der Steiermark gibt es zwei charakteristische Waldbrand-Saisonen, jene im Frühjahr zwischen Schneeschmelze und dem Austreiben der Vegetation sowie jene im Hochsommer, die durch Dürreperioden begünstigt wird.", "Während Waldbrände im Sommer oftmals auch durch Blitze ausgelöst werden, sind jene im Frühjahr fast ausschließlich auf menschliches Fehlverhalten zurückzuführen und somit vermeidbar." ],
  "articleContentTranslated" : [ "Orman yangını mevsimi başladı: Mödling'de yaklaşık 1 hektarlık bir alanda çam ormanı yandı. Yangın gece yarısından kısa bir süre sonrasına kadar kontrol altında değildi. Mödling yakınlarında Perşembe akşamı yaklaşık bir hektar büyüklüğünde bir çam ormanı alev aldı.", "Gece boyunca yaklaşık 130 üyesi olan yedi itfaiye görev başındaydı. İki helikopterle olay yerinde bulunan uçuş polisi tarafından desteklendiler.", "Mödling şehrinin gönüllü itfaiyesine göre, gece yarısından kısa bir süre sonra alevler kontrol altına alındı, ancak Cuma günü yardımcılara da ihtiyaç vardı. Sabah, kısmen geçilemez arazide çok sayıda köz kaldırıldı.", "Olaya iki içişleri bakanlığı helikopteri de katıldı. Aşağı Avusturya İtfaiye Derneği'nin mobil dolum istasyonu, helikopterlere gazyağı sağlamak için kullanıldı. Çalışma Cuma günü öğle vakti de tam olarak bitmedi.", "Öğleden sonra erken saatlerde termal görüntüleme kamerası kullanılarak başka bir helikopter keşif uçuşu planlandı. Yılın ilk orman yangını da Çarşamba günü Lilienfeld semtinde çıktı.", "St. Aegyd am Neuwalde belediyesinde, Kernhof'taki testere sahasının üzerindeki Kogel'de, yaklaşık 200 metrekare alevler içindeydi. Bölge komutanlığı Perşembe günü yaptığı bir yayında, \"Yangın rüzgar nedeniyle tutuştu ve hızla yayıldı.\"", "Kimse incinmedi. Alevler yaklaşık 45 dakika sonra söndürüldü ve ardından diğer yangın kaynaklarını aramak için bir termal görüntüleme kamerası kullanıldı. İki saat sonra altı araçlı ve 28 kişilik üç itfaiye teşkilatı tekrar çağrı yapabildi.", "Kutsal Cuma günü Steiermark eyaleti, ülkenin bazı bölgelerinde yüksek orman yangını riskine karşı uyarıda bulundu. Muhtemelen bunlar, Mur-Mürzfurche'nin güneyinde karsız, güneşli yerlerdedir.", "Tarım Konseyi Üyesi Hans Seitinger (ÖVP) özellikle ihtiyatlı olunmasını istedi. Özellikle Steiermark'ın doğu ve güneydoğusundaki düşük yağış seviyeleri, durumu olumsuz etkiledi.", "Örneğin, Mart ayında Bad Waltersdorf ölçüm istasyonunda (Hartberg-Fürstenfeld bölgesi) yalnızca on milimetre yağış ölçüldü. Doğu Steiermark'ın büyük bölümlerinde - özellikle Güneydoğu Steiermark bölgesinde - yağış, uzun vadeli ortalamanın yalnızca yüzde 30'uydu.", "Sadece Çarşamba günü Kutsal Hafta'da Halbenrain yakınlarındaki bir ormanda yangın çıktı. Acil servisler alevleri kontrol altına aldı, ancak bir hektar orman tahrip edildi. Seitinger'e göre orman yangınlarının yüzde 83'ü insan kaynaklı.", "Genellikle bu, atılan sigaralar, küllerin ihmal edilerek imha edilmesi veya yakma işi gibi dikkatsizlik yoluyla olur. Eyalet konseyi, \"Gerçekten herkesten kurallara uymasını ve böylece orman yangınlarını önlemesini rica ediyorum.\" Dedi.", "Orman yangınları sadece muazzam ekonomik hasara yol açmakla kalmadı, sayısız hayvan da alevler içinde dayanılmaz koşullarda ölecekti. Tüm Steiermark bölgelerinde ve eyalet başkenti Graz'da, bölge idari makamları sözde \"Orman Yangını Yönetmeliği\" yayınladı.", "Herkesin (Orman Kanununa göre yetkili kişiler dahil) ormanda ve ormanın tehlike bölgesinde açık ateşle çalışmasını ve sigara içmesini yasaklar. Uyumsuzluğun cezaları para cezasından (7.270 Euro'ya kadar) dört haftalık hapis cezasına kadar değişiyor.", "Steiermark'ta iki karakteristik orman yangını mevsimi vardır, biri ilkbaharda karların erimesi ile bitki örtüsünün atılması arasında ve kuraklık dönemlerinin tercih ettiği yaz ortasında.", "Yazın orman yangınları genellikle yıldırımla tetiklenirken, ilkbaharda olanlar neredeyse tamamen insan hatasından kaynaklanır ve bu nedenle önlenebilir." ],
  "articleId" : "4tNwtXOK",
  "articleTitle" : "Waldbrand in Mödling, Steiermark mahnt zur Vorsicht",
  "articleTitleTranslated" : "Mödling, Styria'daki orman yangını ihtiyatı teşvik ediyor",
  "author" : "Luise Ungerboeck",
  "category" : "CHRONICLE",
  "id" : "4tNwtXOK",
  "imageCopyright" : "APA/FFMOEDLING.AT APA/FFMOEDLING.AT APA/FF KERNHOF/FF ST. AEGYD",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/f/5960591/93CBA355-1783-459E-9DB8-D011891EF334_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:21:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960591/Trockenheit_Waldbrand-in-Moedling-Steiermark-mahnt-zur-Vorsicht?from=rss"
}