{
  "id" : "4uzn2xQ6",
  "url" : "https://www.diepresse.com/5956926/Medienkonzern_Keine-Anhaltspunkte_BildChefredakteur-Julian?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T12:18:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/e/5956926/24F81977-D01A-4B90-B32C-2D5951944250_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Roland Weihrauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Keine Anhaltspunkte\": \"Bild\"-Chefredakteur Julian Reichelt wieder im Amt",
  "articleTitleTranslated" : "\"İpucu yok\": \"Bild\" yazı işleri müdürü Julian Reichelt ofise geri döndü",
  "articleContent" : [ "Es habe im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder andere Verfehlungen gegeben. Reichelt habe aber eine „Vermischung von beruflichen und privaten Beziehungen“ eingeräumt.", "Die Chefredaktion wird erweitert. \"Bild\"-Chefredakteur Julian Reichelt (40) kehrt nach einer befristeten Freistellung wegen eines Compliance-Verfahrens wieder zurück zur Boulevardzeitung.", "\"Entgegen der in einigen Medien kolportierten Darstellung gab es keine Vorwürfe und auch im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder Nötigung\", teilte der deutsche Medienkonzern Axel Springer mit.", "Zugleich wird in der Redaktionsleitung der Marke \"Bild\" umgebaut. Laut Springer-Angaben wird eine Doppelspitze etabliert. Zudem soll sich die Führungskultur ändern, wurde am Donnerstag in Berlin mitgeteilt.", "Eine Compliance-Untersuchung in einer Firma zielt darauf ab, zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind.", "Das Compliance-Management von Springer bekam bei der Untersuchung, die sich über mehr als vier Wochen erstreckte, Unterstützung von externen Experten. Es trafen in der Zeit verschiedene Hinweise auf mögliches Fehlverhalten Reichelts ein, hieß es weiter.", "Der Journalist ist Vorsitzender der \"Bild\"-Chefredaktionen und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke mit Deutschlands größter Boulevard-Tageszeitung mit einer Auflage von rund 1,2 Millionen Exemplaren (mit Berliner Boulevardzeitung \"B.Z\", viertes Quartal 2020).", "Der 40-Jährige ist zudem Sprecher der Geschäftsführung für die Bild-Marke, Reichelt arbeitet seit 2002 für den Medienkonzern. Vor allem mit seiner Arbeit als Reporter in Kriegsgebieten wurde Reichelt vielen bekannt.", "Im Kern der Untersuchung standen laut Springer die Vorwürfe des Machtmissbrauchs im Zusammenhang mit einvernehmlichen Beziehungen zu Mitarbeiterinnen sowie Drogenkonsum am Arbeitsplatz.", "\"Entgegen der in einigen Medien kolportierten Darstellung gab es keine Vorwürfe und auch im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder Nötigung.", "Julian Reichelt hat die Vermischung von beruflichen und privaten Beziehungen eingeräumt, die oben genannten Vorwürfe jedoch bestritten und dies auch eidesstattlich versichert.\" Vom Konzern hieß es weiter:", "\"Der Vorstand ist zu dem Ergebnis gekommen, dass es nicht gerechtfertigt wäre, Julian Reichelt aufgrund der in der Untersuchung festgestellten Fehler in der Amts- und Personalführung - die nicht strafrechtlicher Natur sind - von seinem Posten als Chefredakteur abzuberufen.  :", "In die Gesamtbewertung sind auch die enormen strategischen und strukturellen Veränderungsprozesse und die journalistische Leistung unter der Führung von Julian Reichelt eingegangen.\" Öffentlich bekannt wurden die internen Ermittlungen Anfang März.", "Alles begann mit Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show. Der \"Spiegel\" legte Tage darauf nach. Das Nachrichtenmagazin berichtete nach eigenen Informationen von Vorwürfen zu Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "Es folgten zahlreiche Medienberichte, die sich neben Reichelt selbst auch um Führungskultur drehten. Mitte März erfolgte dann die befristete Freistellung. Diesen Schritt hatte der Journalist nach Konzernangaben selbst angeboten, um die Aufklärung ungestört sicherzustellen.", "Zu den Vorwürfen hatte Reichelt in einer internen Nachricht an Kolleginnen und Kollegen klargemacht: \"Die Vorwürfe sind falsch.\" Und schrieb zudem: \"Ich werde mich gegen die wehren, die mich vernichten wollen, weil ihnen BILD und alles, wofür wir stehen, nicht gefällt.\"", "Der Konzern hatte während der Untersuchung mit Blick auf den laufenden Prozess keine Details bekanntgemacht.", "Mit der Rückkehr Reichelts vollzieht das Medienhaus eine Veränderung an der Spitze der Redaktionsleitung: Die Chefredakteurin von \"Bild am Sonntag\" und Mitglied der Chefredaktion der Bild-Gruppe, Alexandra Würzbach (52), wird gleichberechtigte Vorsitzende der Bild-Chefredaktionen.", "Sie hatte Reichelt auch während seiner Freistellung bereits vertreten. Die beiden bilden nun eine Doppelspitze. Reichelt werde sich künftig auf die Schwerpunkte Bild Print und Digital sowie Bild Live konzentrieren, hieß es weiter.", "Würzbachs Bereich werden \"Bild am Sonntag\" und das übergreifende Personal- und Redaktionsmanagement sein. \"Für die inhaltliche Ausrichtung aller Produkte der Bild-Gruppe sind Alexandra Würzbach und Julian Reichelt gemeinsam verantwortlich.\"", "Der Vorstandsvorsitzende von Axel Springer, Mathias Döpfner, sagte: \"Wir sind nach gründlicher Abwägung zur Überzeugung gelangt, dass es richtig ist, dass Julian Reichelt nun in einer Doppelspitze mit Alexandra Würzbach seine Arbeit fortsetzen kann.", "Er hat Fehler gemacht. Nach allem, was im Zuge der Untersuchungen zum heutigen Tage bekannt geworden ist, halten wir eine Trennung aber für unangemessen.\" Döpfner dankte denjenigen, die mit Hinweisen geholfen hätten.", "Döpfner ergänzte: \"Uns ist klar: Auch wenn es keinen rechtlichen Handlungsbedarf gibt, besteht Änderungsbedarf bei der Führungskultur in der Bild-Redaktion.\" Man wolle und müsse aus dieser Erfahrung lernen und besser werden.", "Der Vorstand sei überzeugt, \"dass ein moderner unangepasster Boulevardjournalismus und eine zeitgemäße Führungskultur kein Widerspruch sind.\" Chefredakteur Reichelt sagte, er sei \"erleichtert und froh\", wieder in die Redaktion zurückzukehren.", "\"Ich weiß, ich habe im Umgang mit Kolleginnen und Kollegen Fehler gemacht und kann und will das nicht schönreden. Was ich mir vor allem vorwerfe ist, dass ich Menschen, für die ich verantwortlich bin, verletzt habe.\"", "Das tue ihm sehr leid.", "\"Rückwirkend kann ich das nicht mehr ändern, aber ich werde meine Chance jetzt nutzen und mich dafür einsetzen, gleichberechtigt mit Alexandra Würzbach und gemeinsam mit allen Mitarbeiterinnen und Mitarbeitern als ein Team eine neue Unternehmenskultur für BILD zu schaffen und vorzuleben.\"" ],
  "articleContentTranslated" : [ "Soruşturma sürecinde herhangi bir cinsel taciz veya diğer suistimal belirtileri yoktu. Ancak Reichelt, \"profesyonel ve özel ilişkilerin bir karışımını\" kabul etti.", "Baş editör genişletildi. \"Bild\" yazı işleri müdürü Julian Reichelt (40), uyum davası nedeniyle geçici bir süre izinli olmasının ardından magazin dergisine geri dönüyor.", "Alman medya grubu Axel Springer, \"Bazı medyada söylendiğinin aksine, soruşturma sırasında hiçbir iddia ve cinsel taciz veya zorlama kanıtı da yoktu\" dedi.", "Aynı zamanda \"Bild\" markasının editoryal yönetimi yeniden inşa ediliyor. Springer'ın verdiği bilgilere göre ikili bir liderlik kurulacak. Ayrıca liderlik kültürünün değişeceği Perşembe günü Berlin'de duyuruldu.", "Bir şirkette yapılan bir uyum araştırması, davranışın kurallara uygun olup olmadığını ve bir şirketin yönergelerine uyulup uyulmadığını kontrol etmeyi amaçlar.", "Springer'ın uyum yönetimi, dört haftadan uzun süren soruşturma sırasında dış uzmanlardan destek aldı. Bu süre zarfında, Reichelt'in olası suistimaline dair çeşitli göstergeler geldi.", "Gazeteci, \"Bild\" baş editörlerinin başkanıdır ve yaklaşık 1,2 milyon tirajla Almanya'nın en büyük tabloid gazetesi olan Bild markasının genel editörlük sorumluluğuna sahiptir (2020'nin dördüncü çeyreğinde Berlin tabloid \"BZ\" ile) .", "40 yaşındaki oyuncu aynı zamanda Bild-Marke'nin yönetim sözcüsü, Reichelt 2002'den beri medya grubu için çalışıyor. Reichelt, özellikle savaş bölgelerinde muhabir olarak yaptığı çalışmalarla birçok kişi tarafından tanındı.", "Springer'e göre, soruşturmanın özü, kadın çalışanlarla rızaya dayalı ilişkiler ve işyerinde uyuşturucu kullanımıyla bağlantılı olarak gücün kötüye kullanılması iddialarıydı.", "\"Bazı basında çıkan söylentilerin aksine, soruşturma sırasında hiçbir iddia ve cinsel taciz veya zorlama kanıtı da yoktu.", "Julian Reichelt, profesyonel ve özel ilişkilerin karıştığını kabul etti, ancak yukarıda belirtilen iddiaları reddetti ve bunu bir yeminle onayladı. \"Şirket şunları söyledi:", "\"Yönetim kurulu, Julian Reichelt'i soruşturmada bulunan ve personel yönetimindeki suç niteliği taşımayan hatalar nedeniyle baş editör olarak görevden almasının haklı olmayacağı sonucuna varmıştır. .", "Genel değerlendirme, muazzam stratejik ve yapısal değişim süreçlerini ve Julian Reichelt liderliğindeki gazetecilik performansını da içeriyordu. \"İç soruşturmalar Mart ayının başında kamuoyuna duyuruldu.", "Her şey hicivci Jan Böhmermann'ın ZDF şovundaki ipuçlarıyla başladı. \"Ayna\" günler sonra eklendi. Kendi verdiği bilgilere göre, haber dergisi gücün kötüye kullanılması ve bağımlılık ilişkilerinin sömürülmesi iddialarını bildirdi.", "Bunu Reichelt'in yanı sıra liderlik kültürü etrafında dönen çok sayıda medya haberi takip etti. Mart ayı ortasında geçici muafiyet uygulandı. Şirkete göre, gazetecinin kendisi açıklamanın kesintisiz olmasını sağlamak için bu adımı önermişti.", "İddialarla ilgili olarak Reichelt, meslektaşlarına verdiği bir dahili mesajda şunu açıkladı: \"İddialar yanlıştır.\" Ve ayrıca şunları yazdı: \"BILD'i ve savunduğumuz her şeyi sevmedikleri için beni yok etmek isteyenlere karşı kendimi savunacağım.\"", "Grup, devam eden süreçle ilgili olarak soruşturma sırasında herhangi bir ayrıntı açıklamadı.", "Reichelt'in dönüşüyle, medya şirketi editoryal yönetimin tepesinde bir değişiklik yapıyor: \"Bild am Sonntag\" baş editörü ve Bild grubunun yazı işleri ekibi üyesi Alexandra Würzbach (52), Bild baş editörlerinin eşit haklara sahip başkanı olacak.", "Boş zamanlarında zaten Reichelt'i temsil etmişti. İkisi şimdi bir çift tepe oluşturur. Gelecekte Reichelt, görüntü baskısı ve dijital alanların yanı sıra canlı görüntü alanlarına odaklanacağını söyledi.", "Würzbach'ın alanı \"Bild am Sonntag\" ve kapsayıcı personel ve yazı işleri yönetimi olacak. \"Alexandra Würzbach ve Julian Reichelt, Bild Group’un tüm ürünlerinin içerik yöneliminden müştereken sorumludur.\"", "Axel Springer CEO'su Mathias Döpfner şunları söyledi: \"Dikkatli bir değerlendirmeden sonra, Julian Reichelt'in artık Alexandra Würzbach ile ikili bir pozisyonda çalışmalarına devam edebileceğinin doğru olduğu sonucuna vardık.", "Hatalar yaptı. Bugüne kadar yapılan soruşturmalar sırasında bilinen her şeyden sonra, ayrılmanın uygunsuz olduğunu düşünüyoruz. \"Döpfner, ipuçlarıyla yardımcı olabileceklere teşekkür etti.", "Döpfner şunları ekledi: \"Bizim için çok açık: Yasal işleme gerek olmasa bile, resim editörü ekibinde yönetim kültürünü değiştirmeye ihtiyaç var.\" Kişi bu deneyimden öğrenmek ve daha iyi olmak ister ve gerekir.", "Yönetim kurulu, \"modern, uygunsuz bir tabloid gazeteciliği ile çağdaş bir yönetim kültürünün terimler açısından bir çelişki olmadığına\" inanıyor. Yazı işleri müdürü Reichelt, yazı işleri ofisine döndüğü için \"rahatlamış ve mutlu\" olduğunu söyledi.", "\"Meslektaşlarımla uğraşırken hatalar yaptığımı biliyorum ve bunu geçiştirmek istemiyorum ve istemiyorum. Esas olarak kendimi suçladığım şey, sorumlu olduğum insanları incittiğimdir.\"", "O çok üzgün.", "\"Bunu geriye dönük olarak değiştiremem, ancak şimdi şansımı deneyeceğim ve Alexandra Würzbach ile eşit bir temelde ve tüm çalışanlarla birlikte bir ekip olarak BILD için yeni bir kurumsal kültür yaratmak ve örneklemek için elimden gelenin en iyisini yapacağım.\"" ]
}