{
  "id" : "4VcNsa6r",
  "url" : "https://kurier.at/kultur/medien/netflix-zeigt-zum-jahresende-neues-von-den-black-mirror-machern/401122299",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T18:12:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Netflix zeigt zum Jahresende Neues von den \"Black Mirror\"-Machern",
  "articleTitleTranslated" : "Yıl sonunda, Netflix \"Black Mirror\" üreticilerinden haberleri gösterir",
  "articleContent" : [ "Netflix beschließt dieses seltsame Jahr mit einer Produktion von den Machern der gefeierten Dystopie-Serie \"Black Mirror\", Charlie Brooker und Annabel Jones. \"Death to 2020\" nennt sich deren neueste Produktion, bei der es sich – anders als man vielleicht erwarten würde – um ein Comedy-Event handelt.", "Zu sehen sein werden darin u. a. Lisa Kudrow, Hugh Grant, Samuel L. Jackson und Cristin Milioti. \"Selbst die Schöpfer von Black Mirror hätten sich dieses Jahr nicht ausdenken können\", heißt es im offiziellen Teaser von Netflix (siehe unten), \"aber sie haben etwas zu ergänzen\".", "Was genau sie zu ergänzen haben, verrät der kurze Clip noch nicht. Die Auflösung gibt's spätestens am 27.  Dezember – dann startet \"Death to 2020\" bei Netflix." ],
  "articleContentTranslated" : [ "Netflix, bu garip yılı, eleştirmenlerce beğenilen distopik dizi \"Black Mirror\", Charlie Brooker ve Annabel Jones'un yapımcılarının bir yapımıyla bitiriyor. \"Death to 2020\" son prodüksiyonlarının adıdır ve beklediğinizin aksine bir komedi olayıdır.", "Görmek mümkün olacak a. Lisa Kudrow, Hugh Grant, Samuel L. Jackson ve Cristin Milioti. Resmi Netflix teaser'ı (aşağıya bakın), \"Black Mirror'ın yaratıcıları bile bu yıl ortaya çıkamazdı\" diyor, \"ancak ekleyecekleri bir şeyler var.\"", "Kısa klip henüz tam olarak ne eklemeleri gerektiğini açıklamıyor. Karar en geç 27 Aralık'ta sunulacak - ardından Netflix'te \"Death to 2020\" başlıyor." ]
}