{
  "id" : "4Vn7HpeB",
  "url" : "https://kurier.at/politik/inland/finale-2020-neue-gesetze-gegen-die-virusrakete/401127057",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:49:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741293/78350011457342918_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Finale 2020: Neue Gesetze gegen die Virusrakete",
  "articleTitleTranslated" : "Final 2020: Virüs füzesine karşı yeni yasalar",
  "articleContent" : [ "Registrierungspflicht für Altenheime, Gaststätten und Hotels kommt, Silvester muss wohl doch ohne Gäste gefeiert werden. So lief der letzte Plenartag 2020 Am letzten offiziellen Plenartag im Seuchenjahr 2020 blieb einer der Hauptakteure dem Geschehen fern:", "Gesundheitsminister Rudolf Anschober ist am Freitag gleich zwei Mal auf das Coronavirus getestet worden – und beide Tests, einmal PCR und einmal Antigen, fielen negativ aus.  :", "Abwesend blieb Anschober dennoch, eine Magen-Darm-Infektion machte dem 60-jährigen Oberösterreicher, neben der teils schwachen Beteiligung bei den Corona-Massentests, zu schaffen. Er ließ sich von Parteifreundin Justizministerin Alma Zadić vertreten.", "Gut gelaunt war an diesem letzten Parlamentstag 2020 kaum wer, der Blick auf die Corona-Daten fällt schwer:", "Innerhalb der vergangenen 24 Stunden gab es in Österreich 2.893 neue Corona-Infektionen, innerhalb der vergangenen Woche blieben die täglichen Fallzahlen damit zwar unter 3.000 Fällen, doch diese sind eigentlich viel zu hoch.  :", "Von Donnerstag auf Freitag zählte die Statistik 126 neue Corona-Todesfälle, damit sind bisher 4.289 Menschen an oder mit einer Corona-Infektion gestorben.", "Das Nachsehen müssen alle haben, die sich auf eine kleine Silvester-Party gefreut hatten: Eigentlich dürfen sich ja zwischen 6.00 und 20.00 Uhr nur zwei Haushalte treffen mit bis zu sechs Erwachsenen und sechs Kindern.", "Doch für die Weihnachtsfeiertage (24. bis 26.  Dezember) gibt es eine Ausnahmeregelung. Diese hätte eigentlich auch am 31.  Dezember gelten sollen, doch Freitagnachmittag mehrten sich die Gerüchte, dass vielmehr ein Lockdown kommen könnte.", "Alkohol und die Freude, dass 2020 vorbei ist, könnten ja dazu führen, dass die Menschen erneut unachtsam werden, und die Infektionen nach dem Jahreswechsel wie eine Silvesterrakete in die Höhe schießen.", "Eine Entscheidung sollte nach einer Videokonferenz von Bundeskanzler Kurz mit den Landeshauptleuten am Abend fallen (nach Redaktionsschluss dieser Ausgabe). Noch in der Nacht auf Freitag wurde zuerst beschlossen, dass Senioren kostenlos hochwertige FFP2-Schutzmasken zugeschickt werden.", "Spannend war der Beschluss über eine neue Registrierungspflicht bei Veranstaltungen, in Spitälern, Altenheimen, Museen, der Gastronomie und der Hotellerie.", "Dort müssen sich künftig alle Gäste und Besucher mit Namen, Telefonnummer und Mailadresse registrieren, um den Behörden im Fall einer Infektion eine Kontaktverfolgung zu ermöglichen.", "Frauen in guter Hoffnung, die Jobs mit Körperkontakt haben, werden künftig ab der 14.  Schwangerschaftswoche bei vollen Bezügen dienstfrei gestellt.", "Auch beim Kindergeld will man die für Kinder bessere Lösung: Beim einkommensabhängigen Kindergeld kann als Basis auch der Verdienst von 2019 herangezogen werden, wenn dies für Eltern günstiger ist. Beschlossen wurde auch, dass für Schüler kostengünstige Laptops und Tablets angeschafft werden sollen.", "Zuletzt fand sich auf der Tagesordnung am letzten Plenartag eine eingeschränkte Erhöhung für Sonderpensionen: Luxus- oder Zusatzpensionen aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, werden mit maximal 35 Euro angehoben.", "Auch bei Mehrfachpensionen gibt es nicht mehr." ],
  "articleContentTranslated" : [ "Yaşlıların evleri, restoranları ve otelleri için kayıtlar geliyor, Yılbaşı gecesi misafirsiz kutlanmalı. 2020'nin son genel kurul günü böyle geçti 2020 salgın yılındaki son resmi genel kurul gününde, ana aktörlerden biri eylemden uzak durdu:", "Sağlık Bakanı Rudolf Anschober Cuma günü koronavirüs için iki kez test edildi - ve her iki test, bir PCR ve bir antijen negatif çıktı. :", "Bununla birlikte, Anschober yoktu, bir gastrointestinal enfeksiyon, korona kitle testlerine bazen zayıf katılımın yanı sıra 60 yaşındaki Yukarı Avusturya'yı rahatsız etti. Parti arkadaşı Adalet Bakanı Alma Zadić tarafından temsil edildi.", "2020'nin bu son parlamento gününde kimsenin keyfi yerinde değildi, korona verilerine bakmak zor:", "Son 24 saat içinde Avusturya'da 2.893 yeni korona enfeksiyonu vardı, geçen hafta içinde günlük vaka sayısı 3.000 vakanın altında kaldı, ancak bunlar aslında çok yüksek. :", "Perşembe'den Cuma'ya kadar istatistikler 126 yeni korona ölümü saydı, bu nedenle şu ana kadar 4.289 kişi korona enfeksiyonundan veya korona enfeksiyonundan öldü.", "Küçük bir Yeni Yıl partisini dört gözle bekleyenler kaybetmek zorunda: Aslında, altı yetişkin ve altı çocuklu sadece iki hanenin sabah 6 ile akşam 8 arasında buluşmasına izin veriliyor.", "Ancak Noel tatili için bir istisna var (24-26 Aralık). Bu aslında 31 Aralık'ta geçerli olmalıydı, ancak Cuma günü öğleden sonra bir kilitlemenin gelebileceğine dair söylentiler arttı.", "Alkol ve 2020'nin sona erdiği neşe, insanların tekrar dikkatsizleşmesine ve enfeksiyonlar yılın başında bir Yılbaşı gecesi gibi fırlamasına neden olabilir.", "Akşam Şansölye Kurz ile valiler arasında bir video konferansın ardından bir karar verilmelidir (bu basımın ardından). Cuma gecesi ilk olarak yüksek kaliteli FFP2 koruyucu maskelerin yaşlı vatandaşlara ücretsiz olarak gönderilmesine karar verildi.", "Hastanelerde, yaşlıların evlerinde, müzelerde, restoranlarda ve otellerdeki etkinlikler için yeni kayıt şartı kararı heyecan vericiydi.", "Gelecekte, tüm misafirlerin ve ziyaretçilerin, bir enfeksiyon durumunda yetkililerin bağlantılarını takip etmelerini sağlamak için isimleri, telefon numaraları ve e-posta adresleriyle buraya kayıt olmaları gerekecektir.", "Gelecekte, fiziksel teması olan işleri olan umut sahibi kadınlar, hamileliğin 14. haftasından tam maaşla görevden alınacaktır.", "Ayrıca, çocuk parası söz konusu olduğunda çocuklar için daha iyi bir çözüm istiyorlar: Gelire bağlı çocuk parası için, 2019'daki kazançlar, ebeveynler için daha uygunsa, temel olarak kullanılabilir. Ayrıca öğrenciler için ucuz dizüstü bilgisayar ve tablet satın alınmasına karar verildi.", "Son olarak, genel kurulun son gününde özel emeklilik için sınırlı bir artış gündemdeydi: Özel Emeklilik Sınırlandırma Yasası'na tabi olan ve 2.333 avronun üzerinde olan (yarı) devlet sektöründen lüks veya ek emeklilik maaşları maksimum 35 avro artırılacak.", "Birden fazla emekli maaşıyla bile artık yok." ]
}