{
  "id" : "4vOY8fLt",
  "url" : "https://www.diepresse.com/5955049/Geldpolitik_Tuerkische-Lira-stuerzt-nach-Absetzung-des?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T08:35:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/e/9/5955049/47FE3BF7-C953-49E8-AF4F-6EEF03AD9FF4_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Türkische Lira stürzt nach Absetzung des Notenbankchefs ab",
  "articleTitleTranslated" : "Merkez bankası başkanının görevden alınmasının ardından Türk lirası düştü",
  "articleContent" : [ "Präsident Recep Tayyip Erdogan schädigt massiv das Vertrauen in die türkische Geldpolitik und deren Unabhängigkeit. Die türkische Lira ist am Montag nach der Absetzung des Notenbankchefs durch Präsident Recep Tayyip Erdogan um bis zu 15 Prozent abgestürzt.", "Die Währung des südeuropäischen Landes sackte zum Dollar auf bis zu 8,4850 Lira von 7,2185 Lira am Freitag. Im Handelsverlauf machte die Lira einen Teil der Verluste wieder wett und notierte noch acht Prozent unter dem Wert von Freitag.", "Für etwas Beruhigung sorgten Aussagen des Finanzministers, die Türkei werde sich an die Regeln des freien Marktes halten. Hintergrund für den Absturz ist die Absetzung des Notenbankchefs Naci Agbal, der noch am Donnerstag die Zinsen in der Türkei deutlich angehoben hatte.", "Daraufhin hatte Erdogan als erklärter Gegner hoher Zinsen den Notenbankchef am Wochenende ausgewechselt und mit Sahap Kavcioglu, einem Ex-Abgeordneten der Regierungspartei, einen erklärten Gegner einer straffen Geldpolitik auf den Posten gesetzt.", "Es war das dritte Mal seit Mitte 2019, dass Erdogan den Notenbankchef entließ. Agbal war erst seit knapp fünf Monaten im Amt.", "\"Das Vertrauen in die türkische Geldpolitik und deren Unabhängigkeit nahm mit dem Beschluss des Staatsoberhauptes bitterlichen Schaden\", kommentierte Thomas Gitzel, Chef-Volkswirt der VP Bank, den Schritt.", "Da das Land unter einem großen Berg von Fremdwährungskrediten leide, werd die Währungsschwäche zu einem akuten Problem. \"Es ist wohl nur eine Frage der Zeit, ehe die Marke von acht gegenüber dem US-Dollar wieder überschritten wird.\"" ],
  "articleContentTranslated" : [ "Cumhurbaşkanı Recep Tayyip Erdoğan, Türk para politikasına ve bağımsızlığına olan güveni büyük ölçüde zedeliyor. Türk Lirası Pazartesi günü Cumhurbaşkanı Recep Tayyip Erdoğan'ın tahttan indirilmesinin ardından yüzde 15'e kadar değer kaybetti.", "Güney Avrupa ülkesinin para birimi Cuma günü 7,2185 liradan dolar karşısında 8,4850 liraya geriledi. Alım satım sırasında zararın bir kısmını TL karşıladı ve Cuma günü değerinin hala yüzde sekiz altında kaldı.", "Maliye bakanının Türkiye'nin serbest piyasa kurallarına uyacağına dair açıklamaları bir miktar rahatlama sağladı. Çöküşün arka planı, Perşembe günü Türkiye'de faiz oranlarını önemli ölçüde artıran merkez bankası başkanı Naci Agbal'ın görevden alınmasıdır.", "Sonuç olarak Erdoğan, yüksek faiz oranlarına karşı ilan edilen bir muhalif olarak hafta sonu merkez bankası başkanını değiştirdi ve iktidar partisinin eski milletvekili Şahap Kavcioğlu ile göreve sıkı para politikasının bir rakibi ilan etti. .", "Erdoğan, 2019'un ortalarından bu yana üçüncü kez merkez bankası başkanını kovdu. Agbal sadece beş aydır görevdeydi.", "VP Bank'ın baş ekonomisti Thomas Gitzel, hareketle ilgili olarak \"Türk para politikasına ve bağımsızlığına duyulan güven, devlet başkanının kararıyla büyük ölçüde zarar gördü.\" Dedi.", "Ülkede çok yüksek miktarda döviz kredisi sıkıntısı çekerken, kur zayıflığı akut bir sorun haline geliyor. \"ABD doları karşısındaki sekiz işaretinin tekrar aşılması sadece bir zaman meselesidir.\"" ]
}