{
  "id" : "4VUifZoS",
  "url" : "https://kurier.at/kultur/bts-eine-boyband-als-taktgeber-des-kunstbetriebs/401091339",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "BTS: Eine Boyband als Taktgeber des Kunstbetriebs",
  "articleTitleTranslated" : "BTS: Sanat dünyasının hızını belirleyen bir erkek grubu",
  "articleContent" : [ "Die koreanische Gruppe, soeben bei den MTV Awards geehrt, initiierte im Frühjahr eine globale Serie von Kunstprojekten Bei den MTV European Music Awards räumte die Koreanische Boyband BTS wie berichtet in der Nacht zum Montag die meisten Preise ab.", "Dass eine Gruppe mit einer sehr jungen Fangemeinde parallel zu ihrer Popkarriere im globalen Kunstbetrieb mitmischt, ist zumindest ungewöhnlich - doch eben dies taten die Koreaner, als sie mit \"Connect: BTS\" im Frühjahr eine Reihe von Ausstellungen, Installationen und Performances finanzierten.", "BTS sei als Band immer für Vielfalt und Originalität gestanden, das globale Kunstprojekt solle ein Zeichen der Verbundenheit sein, eine \"kollektive Erfahrung, die vielleicht der Beginn einer neuen Kommunikation zwischen Musik, Kunst und Menschen sein wird\", heißt es auf der Website des Projekts etwas hochtrabend.", "Mäzenatentum ist bei Großverdienern in der Liga von BTS - sie nahmen laut \"Forbes\"  trotz eines Covid-bedingten Tourausfalls im ersten Halbjahr 2020 50 Millionen US-$ ein und  waren 2019 mit 170 Millionen US-$ Toureinnahmen der bestverdiendende Live-Act nach Metallica - nichts Ungewöhnliches.", "Viele Popstars behalten aber den Image- und Distinktionsgewinn, der mit Kunstsammlungen einhergeht, eher für sich.  Mäzenatentum aus Korea Bei den allesamt öffentlichen, bei freiem Eintritt zugänglichen Projekten der Reihe \"Connect: BTS\" waren nun aber hoch angesehene Künstler mit an Bord, die Projekte fanden in fünf Städten teils in etablierten Institutionen, teils im öffentlichen Raum statt. ", "Den Anfang machte der Däne Jakob Kudsk Steensen, der in der Londoner \"Serpentine Gallery\" ein hochauflösendes Video-Environment einer betörenden \"künstlichen Natur\" installierte.", "Im Berliner Gropiusbau setzten sich mehrere Künstler und Künstlerinnen in einer Performancereihe namens \"Rituals of Care\" mit Möglichkeiten des Zusammenkommens auseinander - veranstaltet wurden etwa Tänze um imaginäre Lagerfeuer.", "In Buenos Aires engagierten BTS den Künstler Tomás Saraceno, der für seine Projekte mit fliegenden Objekten, für die er teils recycelte Plastiksäcke verwendet, bekannt ist.", "In ihrer Heimatstadt Seoul präsentierte Connect:BTS Rauminstallationen von Yiyun Kiang und Ann Veronica Janssens.  Die letzte \"Station\" des globalen Projekts bildete der britische Bildhauer Sir Antony Gormley, der in Brooklyn/New York eine raumfüllende Skulptur aus Metallschleifen installierte.", "Die Projekte endeten mit Ende März, kurz bevor die Covid-Pandemie die Welt in Schockstarre versetzte.  Zeichen globaler Verbundenheit sind seitdem nötiger denn je - auch wenn die Reisetätigkeit des Publikums, sowohl im Kunst- wie im Popsektor, radikal eingeschränkt ist.", "Doch auch im Bereich der Übersiedlung in digitale Formate treiben BTS die Experimente voran - und entdeckten dabei das Format einer \"virtuellen\" Kunstausstellung.", "In \"Map of the Soul One\", einem Virtual-Reality-Rundgang, die noch bis Donnerstag (12.11., 12 Uhr MEZ) kostenpflichtig besucht werden kann, steht aber weniger die zeitgenössische Kunst als die Welt der K-Pop-Stars im Mittelpunkt." ],
  "articleContentTranslated" : [ "MTV Ödüllerinde daha yeni onurlandırılan Koreli grup, baharda küresel bir dizi sanat projesi başlattı.Koreli erkek grubu BTS, Pazartesi gecesi MTV Avrupa Müzik Ödülleri'nde ödüllerin çoğunu kazandı.", "Çok genç bir hayran kitlesine sahip bir grubun pop kariyerlerine paralel olarak küresel sanat sahnesine dahil olması en azından alışılmadık bir durum - ama Korelilerin baharda \"Connect: BTS\" ile bir dizi sergiyi, enstalasyonu ve performansı finanse ettiklerinde yaptıkları tam olarak buydu.", "BTS bir grup olarak her zaman çeşitliliği ve özgünlüğü temsil etti, küresel sanat projesi bir dayanışma işareti olmalı, \"müzik, sanat ve insanlar arasında yeni bir iletişimin başlangıcı olacak kolektif bir deneyim\", diyor projenin web sitesi. görkemli bir şey.", "Patronaj büyük kazançlılar için BTS liginde - \"Forbes\" a göre, Covid ile ilgili tur iptaline rağmen 2020'nin ilk yarısında 50 milyon ABD doları kazandılar ve 2019'da 170 milyon ABD doları tur geliri ile Metallica'dan sonra en çok kazanan canlı gösteri oldular - alışılmadık bir şey yok.", "Ancak pek çok pop yıldızı, sanat koleksiyonlarıyla gelen imajı ve farklılığı kendilerine koruma eğilimindedir. Kore'den Patronaj \"Connect: BTS\" serisinde tamamı halka açık ve ücretsiz olan projelere artık saygın sanatçılar da eşlik etti Projeler, bazıları yerleşik kurumlarda, bazıları kamusal alanlarda olmak üzere beş şehirde gerçekleşti.", "Başlangıç, Londra'daki \"Serpentine Gallery\" ye aldatıcı bir \"yapay doğa\" nın yüksek çözünürlüklü bir video ortamı kuran Dane Jakob Kudsk Steensen tarafından yapıldı.", "Berlin'deki Gropiusbau'da birkaç sanatçı, \"Rituals of Care\" adı verilen bir dizi gösteride bir araya gelme olasılıklarını ele aldı - örneğin hayali kamp ateşlerinin etrafında danslar.", "BTS, Buenos Aires'te, bazen geri dönüştürülmüş plastik poşetler kullandığı uçan nesnelerle projeleriyle tanınan sanatçı Tomás Saraceno ile anlaştı.", "Connect: BTS, Yiyun Kiang ve Ann Veronica Janssens'in memleketi Seul'de oda enstalasyonlarını sundu. Küresel projenin son \"durağı\", Brooklyn / New York'ta metal halkalardan yapılmış bir oda dolduran heykel yerleştiren İngiliz heykeltıraş Sir Antony Gormley'di.", "Projeler, Covid salgınının dünyayı şok etmesinden hemen önce Mart ayı sonunda sona erdi. O zamandan beri, küresel dayanışma belirtileri her zamankinden daha gerekli hale geldi - hem sanatta hem de pop sektöründe halkın seyahat faaliyetleri kökten kısıtlanmış olsa bile.", "Ancak BTS aynı zamanda dijital formatlara geçme alanındaki deneyleri de zorluyor ve bunu yaparken \"sanal\" bir sanat sergisinin formatını keşfetti.", "12 Kasım Perşembe (Orta Avrupa Zaman Dilimi) 12 Kasım Perşembe gününe kadar ücret karşılığında ziyaret edilebilecek bir sanal gerçeklik turu olan \"Map of the Soul One\" da odak, K-Pop yıldızlarının dünyasından çok çağdaş sanata odaklanıyor. ." ]
}