{
  "id" : "4X0t2m0G",
  "url" : "https://kurier.at/chronik/oesterreich/burgenland-mutationen-machen-bald-100-prozent-der-corona-infektionen-aus/401222388",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T11:55:11Z[UTC]",
  "author" : "András Szigetvari",
  "imageUrl" : "https://image.kurier.at/images/original/4943731/46-173366389.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Burgenland: Mutationen machen bald 100 Prozent der Infektionen aus",
  "articleTitleTranslated" : "Burgenland: Mutasyonlar yakında enfeksiyonların yüzde 100'ünü oluşturacak",
  "articleContent" : [ "Nichts Neues von der Corona-Ampel: Auch für die kommende Woche wird die Expertenkommission nur für Vorarlberg die Farbe orange vorschlagen, geht aus einem der APA vorliegenden Arbeitsdokument hervor. Dieses Bundesland hat gegen den österreichweiten Trend auch rückläufige Infektionszahlen.", "Im Osten machen inzwischen weiter die neuen Varianten Probleme, die im Burgenland schon fast alle Fälle ausmachen.", "Konkret wurden dort mehr als 94 Prozent der Neuinfektionen auf eine der wohl gefährlicheren und vor allem infektiöseren Varianten (britische, südafrikanische, brasilianische) zurückgeführt. Auch Kärnten und Wien haben hier Prozentanteile von über 80 Prozent.", "Auf der anderen Seite sind die neuen Varianten in Vorarlberg (knapp 33 Prozent) und Tirol (gut 45 Prozent) noch unterrepräsentiert.", "Was die rohe Sieben-Tages-Inzidenz, also die reinen Fallzahlen, angeht, hat Vorarlberg mit einer Inzidenz von 69,2 auf 100.000 Einwohner klar den besten Wert in der vergangenen Woche. Kein anderes Bundesland liegt unter 100, was als Grenze für die Einstufung mit orange gilt.", "Den höchsten Wert hat Salzburg mit 283,7. Bei der risikoadjustierten Sieben-Tages-Bilanz, die auch andere Faktoren wie das Alter der Erkrankten einbezieht, liegt Salzburg sogar bei 362,9.", "Vorarlberg hat hier mit 67,4 ein Alleinstellungsmerkmal, das zweit\"beste\" Bundesland Tirol hat nämlich schon einen Wert von 182,6. Auch was die Abklärung der Fälle angeht, ist Vorarlberg mit 65 Prozent gut dabei.", "Eine bessere Bilanz weist nur Wien mit 72 Prozent auf. Dort wurde allerdings in der Vorwoche ungewöhnlich am wenigsten getestet. Den Spitzenwert hat Tirol, wo auf die Bevölkerungszahl bezogen mehr als doppelt so viele Tests vorgenommen wurden als in Wien.", "Signifikant gestiegen ist in Wien die Positivrate bei den Tests. Bei 1,8 Prozent der Antigen- und PCR-Tests wurde eine Infektion festgestellt. In der Woche davor waren es nur 1,3 Prozent.", "Der Bezirk mit den geringsten Fallzahlen war vergangene Woche Reutte im Tiroler Außerfern mit einer Inzidenz von 30,5. Am Stärksten belastet war Wiener Neustadt-Stadt mit 501,9." ],
  "articleContentTranslated" : [ "Corona trafik ışığından yeni bir şey yok: APA tarafından sunulan bir çalışma belgesine göre, uzman komisyonu önümüzdeki hafta da Vorarlberg için yalnızca turuncu rengi önerecek. Avusturya genelindeki eğilimin aksine, bu federal eyalet de azalan enfeksiyon sayılarına sahiptir.", "Doğuda, yeni varyantlar Burgenland'daki neredeyse tüm vakaları oluşturan sorunlara neden olmaya devam ediyor.", "Spesifik olarak, yeni enfeksiyonların yüzde 94'ünden fazlası, muhtemelen daha tehlikeli ve hepsinden önemlisi daha bulaşıcı varyantlardan birine (İngiliz, Güney Afrika, Brezilya) atfedildi. Karintiya ve Viyana'da da yüzde 80'in üzerinde yüzdeler var.", "Öte yandan, Vorarlberg'deki (yüzde 33'ün biraz altında) ve Tirol'deki (iyi bir yüzde 45) yeni varyantlar hala yeterince temsil edilmiyor.", "Yedi günlük ham vaka sayısı, yani saf vaka sayısı söz konusu olduğunda, Vorarlberg 100.000 kişi başına 69.2'lik bir insidansla geçen hafta en iyi değere sahip. Başka hiçbir federal eyalet, turuncu ile sınıflandırma sınırı olan 100'ün altında değildir.", "Salzburg 283,7 ile en yüksek değere sahiptir. Hastanın yaşı gibi diğer faktörleri de içeren risk ayarlı yedi günlük bilançoda Salzburg 362.9'da bile.", "Vorarlberg 67.4 ile benzersiz bir satış noktasına sahip, Tirol'ün ikinci \"en iyi\" eyaleti zaten 182.6 değerinde. Vakaları netleştirmek söz konusu olduğunda, Vorarlberg de yüzde 65 ile iyi gidiyor.", "Sadece Viyana yüzde 72 ile daha iyi bir dengeye sahip. Bununla birlikte, önceki hafta alışılmadık şekilde en az miktarda test vardı. Tirol, Viyana'da olduğu gibi nüfusla ilgili olarak iki kattan fazla testin yapıldığı en yüksek değere sahiptir.", "Testler için pozitif oran Viyana'da önemli ölçüde arttı. Antijen ve PCR testlerinin yüzde 1.8'inde enfeksiyon bulundu. Geçen hafta sadece yüzde 1,3'tü.", "Geçen hafta en düşük vaka sayısı 30,5 ile Tirol, Ausserfern'deki Reutte oldu. Wiener Neustadt-Stadt, 501.9 ile en ağır yüke sahip olanıydı." ]
}