{
  "id" : "4x59g07Y",
  "url" : "https://kurier.at/wirtschaft/nissan-erwaegt-verkauf-von-beteiligung-an-mitsubishi-motors/401098701",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:31:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nissan erwägt Verkauf von Beteiligung an Mitsubishi Motors",
  "articleTitleTranslated" : "Nissan, Mitsubishi Motors'daki hissesini satmayı düşünüyor",
  "articleContent" : [ "Nissan-Aktienkurs stieg Eine Nissan-Sprecherin erklärte indes, es gebe keine Pläne zur Änderung der Kapitalstruktur mit Mitsubishi.  Ähnlich äußerte sich ein Sprecher von Mitsubishi, das Unternehmen werde weiter in der Allianz mitarbeiten.", "Renault reagierte zunächst nicht auf eine Anfrage.  Die Nissan-Aktie legte nach dem Bericht um fünf Prozent zu, Mitsubishi kletterten um drei Prozent.  Nissan hatte den Expansionskurs des über Untreuevorwürfe gestolperten Ghosn aufgegeben und will sich mit einem Sparprogramm gesund schrumpften.", "Vergangene Woche hatte der Konzern erklärt, der neue Kurs zeige langsam Wirkung, der Betriebsverlust werde in diesem Jahr nicht so hoch ausfallen wie befürchtet.", "Auch Renault hat seinen Sparkurs verschärft.  Ghosn hatte einst versucht, Renault und Nissan zu fusionieren, war aber am Widerstand des japanischen Partners gescheitert.", "Renault hält 43 Prozent an Nissan, der wiederum mit 15 Prozent an den Franzosen beteiligt ist, allerdings ohne Stimmrecht.  Der Dreier-Bund hatte sich einst auf den Weg gemacht, Volkswagen und Toyota als weltgrößte größte Autobauer den Rang abzulaufen." ],
  "articleContentTranslated" : [ "Nissan hisse fiyatı yükseldi Bir Nissan sözcüsü, Mitsubishi ile sermaye yapısını değiştirme planları olmadığını söyledi. Mitsubishi sözcüsü, şirketin ittifakta çalışmaya devam edeceğini söyledi.", "Renault başlangıçta bir talebe cevap vermedi. Rapora göre Nissan hisseleri yüzde 5, Mitsubishi ise yüzde 3 yükseldi. Nissan, sadakatsizlik suçlamaları üzerine tökezleyen ve bir kemer sıkma programı ile sağlıklı bir şekilde küçülmek isteyen Ghosn'un genişleme yolundan vazgeçmişti.", "Geçen hafta grup, yeni kursun yavaş yavaş yürürlüğe girdiğini ve bu yılki işletme kaybının korkulduğu kadar yüksek olmayacağını duyurdu.", "Renault ayrıca kemer sıkma politikasını da sıkılaştırdı. Ghosn bir zamanlar Renault ve Nissan'ı birleştirmeye çalışmış, ancak Japon ortağın direnişi nedeniyle başarısız olmuştu.", "Renault, Nissan'ın yüzde 43'üne sahip, bu da Fransızların yüzde 15'ini elinde tutuyor, ancak oy hakkı yok. Dreier-Bund bir zamanlar dünyanın en büyük otomobil üreticisi olarak Volkswagen ve Toyota'yı geçmek için yola çıkmıştı." ]
}