{
  "id" : "4xcTN1dg",
  "url" : "https://kurier.at/kultur/medien/mama-du-musst-es-schaffen/401267031",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T07:02:03Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://image.kurier.at/images/original/5029632/orf_kurier_20210319205929.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Starmania 21\", Folge 4: „Mama, du musst  es schaffen!“",
  "articleTitleTranslated" : "\"Starmania 21\", bölüm 4: \"Anne, bunu yapmalısın!\"",
  "articleContent" : [ "Der jüngste Kandidat war David Mannhart. Der 15-jährige Schüler aus Trumau sang souverän „You Raise Me Up“ von Westlife. Bühnenerfahrung konnte er bereits bei „Mary Poppins“ im Ronacher sammeln. Anna Heimrath (24) aus Graz war besonders mutig, sie sang „Wia a Kind“ der Jurorin Ina Regen.", "Und sie sang es besser, einfühlsamer als Ina Regen. Immerhin war sie Dritte bei „The Voice of Germany“ 2017.  Schade, dass nur 90 Sekunden Zeit blieb, sie zu hören. Aus den vergangenen Sendungen dieser Staffel ist mir besonders Vanessa Dulhofer aufgefallen.", "Die 16-jährige Schülerin aus Traiskirchen hat so eindringlich „Wie schön du bist“ von Sarah Connor gesungen, dass ihr alle Herzen zuflogen. Stimmlich selbstsicher ist der Oberösterreicher Felix Larcher.", "Mit Bilderbuchs „Maschin“ bleibt er in guter Erinnerung. Als Bandmitglied weiß er, was gefragt ist. Für gute Laune sorge der Wahl-Wiener aus Bayern Damion Lee (34) mit Jan Delay „Sie kann nicht tanzen“.", "Damion Lee konnte tanzen und singen, doch eigentlich ist er ein Rapper. Der Grazer Student Fred Owuso (24) konnte mit „Ich lass für Dich das Licht an“ von Revolverheld überzeugen. Natürlich ist in diesem Stadium noch kein „Pop-Star“ auszumachen.", "Rein fachlich betrachtet singen die Kandidaten, mit Unterstützung der Gesangscoaches Monika Ballwein und Drew Sarich, Coverversionen bekannter Songs. Damit sind sie Interpreten, aber lange noch keine eigenständigen Künstler.", "In den nächsten Sendungen können sie weiter „nach den Sternen greifen“. Markus Spiegel ist Musikproduzent und war Juror in der Original-\"Starmania\"-Show." ],
  "articleContentTranslated" : [ "En genç aday David Mannhart'dı. Trumau'dan 15 yaşındaki öğrenci, Westlife'tan \"You Raise Me Up\" şarkısını rahatlıkla seslendirdi. Ronacher'da “Mary Poppins” ile sahne deneyimi kazandı. Graz'dan Anna Heimrath (24) özellikle cesurdu, jüri üyesi Ina Regen tarafından \"Wia a Kind\" şarkısını söyledi.", "Ve Ina Regen'den daha hassas, daha iyi söyledi. Ne de olsa, “The Voice of Germany” 2017'de üçüncü oldu. Bunu duymak için sadece 90 saniyenin olması çok yazık. Vanessa Dulhofer, bu sezonun önceki programlarından benim için özellikle dikkat çekiciydi.", "Traiskirchen'den 16 yaşındaki öğrenci Sarah Connor'ın \"Ne kadar güzelsin\" şarkısını o kadar canlı bir şekilde söyledi ki tüm kalpler ona uçtu. Yukarı Avusturya'dan Felix Larcher kendinden emin.", "Resimli kitap “Maschin” ile sevgiyle anılıyor. Bir grup üyesi olarak neyin talep edildiğini biliyor. Viyanalılar, seçimine göre Damion Lee (34) ile Jan Delay “Dans edemez” iyi bir ruh hali sağlıyor.", "Damion Lee dans edip şarkı söyleyebilirdi ama aslında o bir rapçi. Graz öğrencisi Fred Owuso (24) Revolverheld'i “senin için ışığı açacağım” diye ikna edebildi. Elbette bu aşamada “pop yıldızı” tanımlanamaz.", "Tamamen teknik bir bakış açısıyla adaylar, şarkı koçları Monika Ballwein ve Drew Sarich'in desteğiyle tanınmış şarkıların cover versiyonlarını söylüyorlar. Bu onları sanatçı yapar, ancak bağımsız sanatçılar olmaktan uzaktırlar.", "Sonraki yayınlarda \"yıldızlara ulaşmaya\" devam edebilirler. Markus Spiegel bir müzik yapımcısı ve orijinal \"Starmania\" gösterisinde jüri üyesidir." ]
}