{
  "id" : "4XD7s9BP",
  "url" : "https://kurier.at/wirtschaft/kauftregional-das-regionale-amazon-im-mini-format/401105352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:10:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "kauftregional: Das regionale Amazon im Mini-Format",
  "articleTitleTranslated" : "Kauftregional: Mini formatta bölgesel Amazon",
  "articleContent" : [ "Begonnen hat es im März 2020, also in Lockdown eins.  Der Salzburger Roland Bamberger bemerkte, dass Unternehmer in seinem Umfeld zwar ihre Produkte im Internet anbieten, eine gemeinsame Marketing-Plattform aber fehlte.", "Das war die Geburtsidee zu kauftregional.at, die Bamberger innerhalb weniger Tage umsetzte.  Gut 3.000 Unternehmen aus ganz Österreich haben sich mittlerweile eingetragen.", "„An den Rändern“ – also Vorarlberg und Burgenland – sei man noch nicht so stark.  Grundsätzlich sei man aber „in ganz Österreich aktiv“.  Allein innerhalb der letzten Tage seien wieder „einige Hundert“ Unternehmen dazugekommen.", "Da sind kleinere Unternehmen ebenso vertreten wie größere und bekanntere wie Julius Meinl am Graben, die Druckerei druck.at, die Traditionskonditorei Zauner aus Bad Ischl, der Buchvertrieb Morawa.at und der Kräuter- und Gewürzspezialist Sonnentor.", "Die Eintragung auf der Plattform ist gratis, Geld nimmt Bamberger über Online-Marketing ein.  Der Betreiber möchte eine Art regionales Amazon schaffen, auch wenn er es so nicht betiteln will.", "Deswegen entsteht im Hintergrund seines Unternehmerverzeichnisses aktuell ein Shop, über den künftig direkt Produkte der verschiedenen Anbieter bestellt werden können – wie bei Amazon eben.", "Amazon sei an sich aber auch nicht der Feind.  „Die machen, was sie tun, ja hervorragend“, sagt Bamberger, „nur zahlt Amazon eben in Österreich keine Steuern und nimmt dem stationären Händlern den Umsatz weg“.", "Diese Kombination sei „eine Katastrophe“, gerade in Hinblick auf die Finanzierung der Corona-Krise.  „Es braucht Alternativen“, sagt Bamberger.  Eine möchte er mit kauftregional bieten.", "Anita Kiefer" ],
  "articleContentTranslated" : [ "Mart 2020'de başladı, yani kilitlemede. Salzburg'dan Roland Bamberger, çevresindeki girişimcilerin ürünlerini İnternet üzerinden sunduğunu fark etti, ancak ortak bir pazarlama platformu yoktu.", "Bu, Bamberger'in birkaç gün içinde uyguladığı kauftregional.at için orijinal fikirdi. Şu anda Avusturya'nın her yerinden 3.000 iyi şirket kayıt oldu.", "\"Kenarlarda\" - yani Vorarlberg ve Burgenland - biri henüz o kadar güçlü değil. Ancak prensip olarak \"Avusturya'nın her yerinde aktiftirler\". Yalnızca son birkaç gün içinde, gruba “birkaç yüz” şirket katıldı.", "Burada küçük şirketlerin yanı sıra daha büyük ve tanınmış şirketler de temsil edilmektedir. Örneğin, Julius Meinl am Graben, druck.at matbaa şirketi, Bad Ischl'den geleneksel şekerleme Zauner, kitap dağıtıcısı Morawa.at ve bitki ve baharat uzmanı Sonnentor.", "Platforma kayıt ücretsizdir ve Bamberger çevrimiçi pazarlama yoluyla para kazanır. Operatör, adını bu şekilde vermek istemese bile, bir tür bölgesel Amazon yaratmak istiyor.", "Bu nedenle, şu anda iş dizininin arka planında, Amazon'da olduğu gibi, gelecekte çeşitli sağlayıcılardan ürünlerin doğrudan sipariş edilebileceği bir mağaza oluşturulmaktadır.", "Ancak Amazon kendi başına düşman değil. “Yaptıklarını mükemmel yapıyorlar” diyor Bamberger, “sadece Amazon Avusturya'da vergi ödemiyor ve kırtasiye perakendecilerinden satışları alıyor”.", "Bu kombinasyon, özellikle Corona krizinin finansmanı açısından bir \"felaket\" tir. Bamberger, \"Alternatiflere ihtiyaç var\" diyor. Kauftregional ile bir tane teklif etmek istiyor.", "Anita Kiefer" ]
}