{
  "id" : "4xg9PdJy",
  "url" : "https://kurier.at/chronik/oesterreich/klare-absage-an-impfpflicht-aus-salzburg/401129445",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:04:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820646/46-169057524.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klare Absage an Impfpflicht aus Salzburg",
  "articleTitleTranslated" : "Salzburg'dan zorunlu aşılamanın açıkça reddedilmesi",
  "articleContent" : [ "Anreizsysteme als Bundessache Derzeit diskutierte Anreizsysteme, um mehr Menschen zur Teilnahme zu bewegen - etwa in Form einer Steuergutschrift von 50 Euro, aber auch Sanktionen wie eine Quarantäne für Menschen, die sich nicht testen lassen, seien eine Angelegenheit der Koalition im Bund und müssten österreichweit einheitlich passieren.  ", "Haslauer erklärte heute auch, dass das regelmäßige Testen zu einem Teil der persönlichen Hygieneroutine werden könnte - und zwar solange, bis eine hohe Durchimpfrate in der Bevölkerung erzielt ist.", "Dazu zähle etwa die Möglichkeit, an bestimmten Bereichen des öffentlichen Lebens nur mit einem negativen Test teilzunehmen.", "„Sei das der Check-In in ein Hotel oder der Besuch eines Fußballstadions oder eines Konzerts.“ Fest stehe, dass der Weg weg von den Massentests hin zur regelmäßigen Testungen mehr Teilhabe ermöglichen könnte.", "Nach Abschluss der Massentests in Salzburg - sie enden heute Abend mit der Testung in Senioren- und Behinderteneinrichtungen - zog Haslauer Bilanz: „Der Ablauf hat einwandfrei funktioniert.", "Wir haben jedem Salzburger die Möglichkeit gegeben, niederschwellig und kostenlos an der Testung teilzunehmen, und wichtige Erfahrungen gesammelt.“ Die Erwartungen wären allerdings höher gewesen, räumte der Landeshauptmann ein." ],
  "articleContentTranslated" : [ "Federal bir mesele olarak teşvik sistemleri Şu anda daha fazla insanın katılmasını sağlamak için tartışılan teşvik sistemleri - örneğin 50 avroluk bir vergi kredisi şeklinde, ancak aynı zamanda kendilerini test etmelerine izin vermeyenler için karantina gibi yaptırımlar federal hükümetteki koalisyonun meselesidir ve tüm Avusturya'da tek tip olmalıdır. olmak.", "Haslauer, bugün ayrıca, popülasyonda yüksek bir aşılama oranı elde edilene kadar düzenli testlerin kişisel hijyen rutininin bir parçası olabileceğini belirtti.", "Bu, örneğin, kamusal yaşamın yalnızca belirli alanlarında negatif bir testle yer alma olasılığını içerir.", "\"Bir otelde check-in veya bir futbol stadyumu veya bir konser ziyareti olabilir.\" Kesin olan şey, kitlesel testlerden düzenli testlere geçmenin daha fazla katılımı sağlayabileceği.", "Salzburg'da toplu testleri tamamladıktan sonra - bu akşamı yaşlılar ve engelli tesislerinde yapılan testlerle bitirdikten sonra - Haslauer durumu değerlendirdi: “Süreç mükemmel işledi.", "Her Salzburg vatandaşına teste düşük eşikte ve ücretsiz olarak katılma fırsatı verdik ve önemli deneyimler kazandık. ”Ancak Vali, beklentilerin daha yüksek olacağını kabul etti." ]
}