{
  "id" : "4Xl9WM6A",
  "url" : "https://www.diepresse.com/5950821/Marco-Odermatt-siegt-ueberlegen-in-Kranjska-Gora?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T12:30:00Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/5/5950821/055658CA-D2FE-492C-A7B8-0C3F45F31F2F_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marco Odermatt siegt überlegen in Kranjska Gora",
  "articleTitleTranslated" : "Marco Odermatt, Kranjska Gora'da kazandı",
  "articleContent" : [ "Schweizer Doppelsieg beim Riesentorlauf-Klassiker am Podkoren. Gleich dahinter landet Stefan Brennsteiner.", "Marco Odermatt hat am Samstag den Weltcup-Riesentorlauf der alpinen Ski-Herren in Kranjska Gora gewonnen und Alexis Pinturault im Kampf um die große Kristallkugel weiter stark unter Druck gesetzt.", "Zweiter wurde mit Loic Meillard ein weiterer Schweizer (+1,06), auf Rang drei kam Stefan Brennsteiner (+1,09). Pinturault wurde Vierter und verlor die Führung im Disziplinweltcup an Odermatt, im Kampf um das große Kristall hat er noch 31 Zähler Vorsprung.", "Für Brennsteiner war es der zweite Podestrang seiner Karriere nach Platz drei in Bansko. \"Das klingt gut. Es fehlt aber wieder die Sekunde auf den Marco. Ich habe mich eigentlich gut gefühlt, aber es war ein cooler Lauf.", "Mega, dass es für das Podest gereicht hat\", sagte er im ORF-TV-Interview. Manuel Feller wurde Achter (+1,45), womit er sich auch für das Weltcupfinale qualifizierte. \"Die Riesentorlaufsaison hat holprig angefangen, das hat Selbstvertrauen gekostet.", "Jetzt ist es von Rennen zu Rennen besser geworden\", erklärte der Tiroler. Roland Leitinger bilanzierte mit Rang 13 (+1,76). \"Teilweise ist das noch nicht der Speed, den ich für ganz vorne brauche\", wusste der Salzburger.", "Dominik Raschner gelang der Sprung von Rang 26 auf 17, es ist sein bestes Riesentorlaufergebnis im Weltcup. \"Mit dem Resultat bin ich sehr zufrieden, es war ein guter Tag\", sagte der 26-Jährige.", "Christian Borgnaes wurde 29.  Adrian Pertl (41.) und Thomas Dorner (48.) verpassten die Qualifikation für den zweiten Durchgang. Am Samstag nicht am Start war wegen Rückenproblemen Marco Schwarz. Der WM-Dritte traf die Entscheidung nach dem Einfahren.", "\"Die Rückenschmerzen sind noch zu groß. Beim Riesentorlauf muss man zu hundert Prozent fit und voll überzeugt sein, dass man auf den Ski draufsteigt. Da kommen sehr viele Kräfte zusammen\", sagte der Kärntner, der für den Slalom am Sonntag aber kein Problem sieht.", "\"Morgen ist mit Abstand der wichtigere Tag. Jetzt heißt es, gut therapieren und gut aktivieren und fit sein für morgen. Morgen will ich zu hundert Prozent am Start sein, wir werden alles daran setzen. Ich bin überzeugt, dass wir das schaffen.\"", "Schwarz kann bereits den Gewinn der Slalom-Kristallkugel sicherstellen. Er hat zwei Rennen vor Schluss 146 Punkte Vorsprung auf den Norweger Sebastian Foss-Solevaag und 184 Zähler auf den Schweizer Ramon Zenhäusern." ],
  "articleContentTranslated" : [ "Podkoren'deki klasik dev slalomda İsviçre'nin çifte zaferi. Stefan Brennsteiner hemen arkaya iniyor.", "Marco Odermatt, Cumartesi günü Kranjska Gora'daki Dev Alp Disiplini Dünya Kupası'nı kazandı ve Alexis Pinturault'u büyük kristal küre için verilen savaşta büyük baskı altına almaya devam etti.", "İkincisi, başka bir İsviçreli Loic Meillard (+1.06), Stefan Brennsteiner üçüncü (+1.09) oldu. Pinturault dördüncü oldu ve Disiplin Dünya Kupası'nda liderliği Odermatt'a kaptırdı, büyük kristal için verdiği savaşta hala 31 puan önde.", "Brennsteiner için Bansko'daki üçüncülükten sonra kariyerinde podyumda ikinci oldu. \"Kulağa hoş geliyor. Ama Marco ile ilgili ikincisi yine eksik. Aslında kendimi iyi hissettim, ama harika bir koşuydu.", "Mega, podyum için yeterliydi \"dedi. ORF TV röportajında, Manuel Feller sekizinci (+1.45) bitirdi ve bu da onu Dünya Kupası finaline hak kazandı.\" Dev slalom sezonu sarsıntılı başladı, kendi kendine güven maliyeti.", "Artık yarıştan yarışa daha iyi hale geldi \", diye açıkladı Tirol. Roland Leitinger 13. (+1.76) oldu.", "Dominik Raschner 26. sıradan 17. sıraya yükseldi, bu onun Dünya Kupası'ndaki en iyi dev slalom sonucudur. 26 yaşındaki, \"Sonuçtan çok memnunum, güzel bir gündü\" dedi.", "Christian Borgnaes 29. oldu. Adrian Pertl (41.) ve Thomas Dorner (48.) ikinci tur için elemeyi kaçırdı. Marco Schwarz, sırt problemleri nedeniyle Cumartesi günü başlamadı. Dünya Kupası üçüncüsü, kararı geri çekildikten sonra verdi.", "\"Sırt ağrısı hala çok büyük. Dev slalomda yüzde yüz fit olmalısınız ve kayaklara binebileceğinize tamamen ikna olmalısınız. Çok fazla güç bir araya geliyor,\" dedi. Pazar günü slalom.", "\"Yarın çok daha önemli bir gün. Şimdi iyi terapi yapma ve iyi harekete geçme ve yarına uygun olma zamanı. Yarın başlangıçta yüzde yüz olmak istiyorum, elimizden gelen her şeyi yapacağız. yapabilir.\"", "Siyah, slalom kristal küresini kazanmayı şimdiden garantileyebilir. Kalan iki yarışla Norveçli Sebastian Foss-Solevaag'ın 146 puan önünde ve İsviçreli Ramon Zenhäusern'in 184 puan önünde." ]
}