{
  "id" : "4XoaLHk1",
  "url" : "https://kurier.at/sport/wintersport/flachau-slalom-oesv-star-manuel-feller-jubelt-ueber-seinen-ersten-weltcupsieg/401158179",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T12:40:10Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4876332/46-174101736.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Premierensieg nach 124 Rennen: Feller triumphiert in Flachau",
  "articleTitleTranslated" : "124 yarıştan sonra birincilik zaferi: Feller Flachau'da zafer kazandı",
  "articleContent" : [ "Feller feierte auf der \"Märchenwiese\" seinen allerersten Weltcupsieg. Schwarz komplettierte als Dritter das starke ÖSV-Resultat. Österreichs aktuell bester Slalomfahrer, Manuel Feller, hat am Samstag in Flachau seinen ersten Weltcupsieg gefeiert.", "Der Tiroler, der bereits fünf Mal auf dem Podest landete, setzte sich nach einem starken zweiten Durchgang vor dem Franzosen und Halbzeitführenden Clement Noel durch. Mit Marco Schwarz auf Rang drei landete noch ein weiterer ÖSV-Läufer auf dem Podest. © Bild:", "APA/AFP/JOE KLAMAR / JOE KLAMAR „Leichte Hänge sind sehr schwer zum Schnellsein“, sagte Manuel Feller, der diese Woche mit seinem Vergleich zwischen Kitzbühel, Wengen („die zwei schwersten Slalomhänge im Weltcup“) und der Hermann-Maier-Weltcupstrecke in Flachau für einigen Wirbel gesorgt hatte.  :", "„Märchenwiese“ hatte der Tiroler Letztere genannt, schob aber bald viel Lob für die Veranstalter im Pongau nach: „Es ist toll, was hier in nur zwei Tagen geschafft worden ist, und es ist ein Wahnsinn, dass wir überhaupt Rennen fahren können“", "Mit der Märchenwiese war es jedenfalls nicht allzu weit her, nach dem Nachtslalom der Damen am Dienstag wurde die Piste mit dem Sprühbalken vereist, und der Schweizer Daniel Yule scheiterte mit Startnummer eins am vierten Tor.  “", "Ein Weckruf, kurz nach 9.30 Uhr. Apropos Schweiz: Swiss-Ski hatte nach der Absage des Slaloms von Wengen (Corona) und des Ersatzrennens in Kitzbühel (Corona) den Sponsor für die Startnummern nach Flachau gebracht, und so wurde für die Dienste der Bernischen Kraftwerke (BKW) geworben.", "In Krisenzeiten ein starkes Zeichen für den Zusammenhalt. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Starkes ÖSV-Team „Ich war schon ziemlich nervös:", "Wenn ich mich hier niederleg’, hätte ich nach meinem Sager eine g’scheit blöde Nachred’ gehabt“, gestand Manuel Feller, der seine ausgezeichnete Form im ersten Lauf bestätigte – und im zweiten im 124.  Weltcuprennen endlich seinen ersten Sieg feiern konnte.  :", "„Ein unglaubliches Rennen, und ich hab’ mich nicht einmal am Limit gefühlt.“ Hinter dem Franzosen Clément Noël komplettierte Marco Schwarz als Dritter diesen erfolgreichen Tag.", "„Wir haben sehr hart gearbeitet, und jetzt macht’s sich bezahlt“, sagte der 25-jährige Kärntner, dessen Rotes Trikot des Führenden im Slalom-Weltcup wieder zurück an Manuel Feller ging." ],
  "articleContentTranslated" : [ "Feller ilk Dünya Kupası zaferini \"Märchenwiese\" de kutladı. Schwarz, güçlü ÖSV sonucunu üçüncü olarak tamamladı. Avusturya'nın şu anda en iyi slalom kayakçısı Manuel Feller, Cumartesi günü Flachau'da ilk Dünya Kupası zaferini kutladı.", "Şimdiden beş kez podyuma çıkan Tirol, Fransız ve devre lideri Clement Noel'in önünde güçlü bir ikinci koşunun ardından galip geldi. Marco Schwarz üçüncü sırada yer alırken, başka bir ÖSV koşucusu podyuma indi. © Görsel:", "APA / AFP / JOE KLAMAR / JOE KLAMAR Bu hafta Kitzbühel, Wengen (\"Dünya Kupası'ndaki en zor iki yamaç eğimi\") ve Hermann Maier Dünya Kupası parkurunu karşılaştıran Manuel Feller, \"Kolay yokuşların hızlı olması çok zordur\" dedi. Flachau'da epey heyecan uyandırmıştı. :", "\"Märchenwiese\" Tyrolean'ın ikincisi olarak adlandırdığı şeydi, ancak kısa süre sonra Pongau'daki organizatörlere çok övgü ekledi: \"Burada sadece iki günde elde edilenler harika ve hatta yarışabilmemiz şaşırtıcı\"", "Her halükarda, Märchenwiese ile o kadar da uzak değildi, Salı günkü bayanlar gecesi slalomunun ardından pist sprey çubuğuyla donmuştu ve İsviçreli Daniel Yule dördüncü kapıda bir numaradan başlayamadı. \"", "Saat 09: 30'dan kısa bir süre sonra bir uyandırma çağrısı. İsviçre'den bahsetmişken: Wengen (Corona) slalomunun iptali ve Kitzbühel'deki (Corona) değiştirme yarışının ardından Swiss-Ski, başlangıç numaralarının sponsorunu Flachau'ya getirdi ve böylece Bernese Santralleri'nin (BKW) hizmetleri ilan edildi.", "Kriz zamanlarında güçlü bir dayanışma sembolü. © Görsel: APA / AFP / JOE KLAMAR / JOE KLAMAR Güçlü ÖSV ekibi \"Oldukça gergindim:", "Buraya uzanırsam, sözümden sonra gerçekten aptalca bir yorum alırdım, \"dedi, ilk koşuda mükemmel formunu doğrulayan ve sonunda 124. Dünya Kupası yarışında ikinci zaferini kutlayan Manuel Feller. :", "“İnanılmaz bir yarış ve sınırı bile hissetmedim.” Fransız Clément Noël'in arkasında Marco Schwarz, bu başarılı günü üçüncü olarak tamamladı.", "Slalom Dünya Kupası'nın lideri için kırmızı forması Manuel Feller'e geri dönen Carinthia'dan 25 yaşındaki oyuncu, \"Çok çalıştık ve şimdi karşılığını alıyor." ]
}