{
  "id" : "4XpqF7tr",
  "url" : "https://www.derstandard.at/story/2000125312513/kurz-wirft-kickl-verfuehrung-zur-sorglosigkeit-in-der-corona-misere?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T11:42:10Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz wirft Kickl Verführung zur Sorglosigkeit in der Corona-Misere vor",
  "articleTitleTranslated" : "Kısaca, Kickl korona sefaletinde dikkatsizliği baştan çıkarmakla suçluyor",
  "articleContent" : [ "Wien – Der dreitägige Nationalratsmarathon startet am Mittwoch mit einem Überraschungsangriff aus den Reihen der ÖVP: Eine Aktuelle Stunde auf Initiative der FPÖ zum Maskenskandal bei der Hygiene Austria steht an, ebenso wie zum Grünen Pass, der Geimpften bald wieder das Reisen ermöglichen soll.", "Doch vorher ergreift der türkise Abgeordnete Michael Hammer, der neben FPÖ-Klubchef Herbert Kickl sitzt, zur Geschäftsordnung das Wort und erklärt, warum er im Plenarsaal diesmal nur bei den Abstimmungen anwesend sein werde.", "Die Freiheitlichen, allesamt ohne Maske, würden permanent die Corona-Maßnahmen unterlaufen, prangert Hammer an – wohin das geführt habe, sehe man an ihrem Landeshauptmann-Stellvertreter in Oberösterreich, Manfred, Haimbuchner, den es \"schwer erwischt hat\".", "Sprach's und verließ tatsächlich das Plenum. Mehr hat es nicht gebraucht – was folgt, ist helle Empörung von den blauen Rängen.", "FPÖ-Gesundheitssprecherin Dagmar Belakowitsch verleiht ihrem \"Entsetzen\" Ausdruck, wie die ÖVP \"den traurigen Krankheitsfall\" – Haimbuchner liegt seit Tagen auf der Intensivstation – missbraucht.", "Kickl tritt ans Rednerpult und kommentiert Hammers Abgang nur mit drei Worten: \"Billig, billiger, Österreichische Volkspartei!\" Dann wendet er sich Kanzler Sebastian Kurz (ÖVP) zu, der auf der Regierungsbank ohne Handy, dafür aber mit FFP2-Schutz Platz genommen hat.", "Kickl hält ihm vor, dass er schon einen Grünen Pass anvisiere, wo doch wissenschaftlich unter anderem noch gar nicht abgeklärt sei, wie ausreichend Geimpfte gegen Mutationen geschützt sind. Wie könne der Kanzler da Normalität verheißen?", "Kickl weiter: Kurz instrumentalisiere die Großeltern hierzulande für die Impfkampagne, im Zuge derer allen voran die Ältesten geimpft werden, weil die ihre Enkel wiedersehen wollen.", "Dann holt der FPÖ-Klubchef wegen der Malversationen beim Maskenproduzenten Hygiene Austria aus: \"Bis ins Vorzimmer\" von Kurz reichten die Verbindungen der Firma, wo ein Umetikettieren chinesischer Masken stattgefunden und die Schwarzarbeit geblüht habe.", "\"Und Sie sind als Testimonial für die Hygiena Austria aufgetreten!\" , ruft Kickl – er legt Kurz den sofortigen Rücktritt nahe. Daraufhin erhebt sich Kurz von der Regierungsbank und liest Kickl die Leviten – ohne auch nur mit einem Wort auf die fragwürdigen Vorgänge bei der Hygiene Austria einzugehen.", "\"Ich sag Ihnen was\", so der Kanzler in Anspielung auf die Corona-Maßnahmen, \"Sie halten sich nicht an die Regeln, Sie verführen Menschen dazu, sich nicht an die Regeln zu halten, und damit gefährden Sie andere Menschen in dem Land!\"", "Kickl betreibe eine Politik, im Zuge derer sich möglichst viele Menschen anstecken und auf den Intensivstationen behandelt werden müssen, während diese im Osten schon wieder arg gefordert seien. Und wie könne Kickl sagen, dass die Großeltern beim Impfen missbraucht werden?", "\"Die Masse ist doch froh, dass es einen Impfstoff gibt! Herr Klubobmann, beruhigen Sie sich!\" Zeitgleich vermelden die Nachrichtenagenturen, dass der Kanzler vor einer Spaltung Europas warnt, weil die Auslieferung nicht nach Bevölkerungsschlüssel, sondern nach Bestellmenge erfolge.", "Dann ist SPÖ-Chefin Pamela Rendi-Wagner am Wort. Sie übermittelt Haimbuchner sowie der Zweiten Nationalratspräsidentin Doris Bures (SPÖ), ebenfalls an Corona erkrankt, ihre Genesungswünsche. Damit zeige sich, das Virus kenne keine Altersgrenzen, Parteigrenzen und Bundesländergrenzen.", "Dass die Regierung nicht auf Rendi-Wagners Warnungen vor Öffnungen gehört habe, sei enttäuschend, ebenso, dass die Beratungen über weitere Maßnahmen zu Wochenbeginn ergebnislos geblieben seien.", "SPÖ-Vizeklubchef Jörg Leichtfried prangert erneut an, dass das Finanzministerium den Beamten im Gesundheitsministerium anfangs einen 200-Millionen-Euro-Deckel für die Impfkampagne verpasst habe – das sei durch die Ministerratsprotokolle am 29.  Juli und am 15.  September belegt.", "Der SPÖ lägen E-Mails vor, die belegen, dass das Gesundheitsministerium den Deckel vom Finanzressort nicht haben wollte. Ebenso hätte durch die Informationen auf der Homepage der EU-Kommission im Herbst längst klar sein müssen, dass es die Möglichkeit gäbe, Impfstoff nachzubestellen.", "\"Geiz ist nicht geil, Geiz macht krank!\" , ruft Leichtfried. Auch die Neos machen Kurz Druck in Sachen Impfdosenstreit, ab 15.00 Uhr wollen sie Gesundheitsminister Rudolf Anschober (Grüne) zu seinem Informationsstand rund um die verpasste Möglichkeit, zusätzliche Vakzine zu bestellen, löchern.", "Gesundheitssprecher Gerald Loaker meint, die Geschichte, Kurz habe nicht in die Verträge einsehen können, könne er seiner Oma erzählen;", "und wenn sie der mittlerweile abgesägte Impfkoordinator Clemens Martin Auer nicht herausgerückt habe, wäre es dennoch Kurz' Pflicht gewesen, diese von ihm sehr wohl zu bekommen – und zwar noch vor einer Unterschrift.  ;", "ÖVP-Klubchef August Wöginger steigt vom Rednerpult aus – wie zuvor schon Kurz – lieber in den aktuellen Clinch mit der FPÖ ein. Zu Wochenbeginn habe FPÖ-Chef Norbert Hofer noch einen \"Impfturbo\" gefordert, während die \"Kickl-Truppe\" die Impfungen infrage stelle.", "Sein an Kickl gerichtetes Fazit lautet: Man weiß nicht, wer die Partei führt. \"Es gibt nur einen, der zurücktreten soll, und das sind Sie!\"", "Grünen-Abgeordnete Nina Tomaselli stellt Aufklärung rund um die Masken von der Hygiene Austria in Aussicht – und zwar im nicht medienöffentlichen Unterausschuss zu den Corona-Beschaffungen.", "Ob das ein Kriminalfall sei, müssten zwar die Gerichte klären, aber der \"Fake\" rund um österreichische Masken sei \"pfui\", ebenso wie die Möglichkeit, dass sich im Zuge der Corona-Krise jemand bereichert hätte. (Nina Weißensteiner, 24.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Üç günlük Ulusal Konsey maratonu Çarşamba günü ÖVP saflarından sürpriz bir saldırı ile başlıyor: FPÖ'nün Avusturya Hijyen'deki maske skandalıyla ilgili girişimi için şu anki bir saat ve Yeşil Geçiş de beklemede. yakında aşılananların tekrar seyahat etmesine izin verin.", "Ancak ondan önce FPÖ kulübü patronu Herbert Kickl'in yanında oturan turkuaz milletvekili Michael Hammer, prosedür kurallarında söz alıyor ve neden sadece bu sefer genel kurulda oylamalar için yer alacağını açıklıyor.", "Hammer, tamamen maskesiz Özgürlük Partisi'nin Corona önlemlerini kalıcı olarak baltalayacağını iddia ediyor - bunun nedenini Yukarı Avusturya'daki vali yardımcısı Manfred, Haimbuchner'den görebiliyorsunuz, \"kötü bir şekilde vurulmuş\".", "Konuştu ve aslında genel kuruldan ayrıldı. Daha fazlasına ihtiyacı yoktu - ardından mavi rütbelerin öfkesi geliyor.", "FPÖ sağlık sözcüsü Dagmar Belakowitsch, ÖVP'nin \"üzücü hastalık vakasını\" nasıl kötüye kullandığına ilişkin \"dehşetini\" ifade ediyor - Haimbuchner günlerdir yoğun bakımda.", "Kickl kürsüye çıkıyor ve Hammer'ın gidişini üç kelimeyle yorumluyor: \"Ucuz, daha ucuz, Avusturya Halk Partisi!\" Daha sonra cep telefonu olmadan ancak FFP2 korumasıyla hükümet bankasında oturan Şansölye Sebastian Kurz'a (ÖVP) döner.", "Kickl, diğer şeylerin yanı sıra, henüz yeterince aşılanmış insanların mutasyonlara karşı ne kadar korunduğu bilimsel olarak açıklığa kavuşturulmadığında, zaten bir Yeşil Pasaportu hedeflediğini söyler. Şansölye nasıl normallik sözü verebilir?", "Kickl devam ediyor: Bu ülkedeki büyükanne ve büyükbabaları aşı kampanyası için kısaca araçsallaştırın, her şeyden önce büyükler torunlarını tekrar görmek istedikleri için aşılanıyorlar.", "Daha sonra FPÖ kulübü patronu, kötülükler nedeniyle maske üreticisi Hijyen Avusturya'yı aradı: Şirketin bağlantıları, Çin maskelerinin yeniden etiketlendiği ve kayıt dışı çalışmaların geliştiği Kurz'un \"koridoruna kadar\" ulaştı.", "\"Ve Hygiena Avusturya için bir referans olarak göründünüz!\" diye haykırıyor Kickl - Kurz'un derhal istifa etmesini öneriyor. Bunun üzerine Kurz devlet bankasından kalkar ve Kickl isyan yasasını - Hijyen Avusturya'daki şüpheli süreçler hakkında tek bir kelime etmeden - okur.", "\"Kurallara uymayan insanları baştan çıkarmak, kuralları takip etme ve ülkedeki diğer insanlar için tehlike!\" Corona önlemlere atıfta bulunarak, Şansölye dedi \"Ben ne söyleyeyim\"", "Kickl, mümkün olduğu kadar çok insanın enfekte olduğu ve yoğun bakım ünitelerinde tedavi edilmeleri gereken, ancak doğuda bunlara zaten meydan okunan bir politika yürütmektedir. Ve Kickl, büyükanne ve büyükbabaların aşı sırasında istismara uğradığını nasıl söyleyebilirdi?", "\"Kalabalık aşı olduğu için mutlu! Kulüp Başkanı Bey, sakin olun!\" Aynı zamanda haber ajansları, Şansölye'nin Avrupa'da bir bölünme uyarısı yaptığını, çünkü teslimatın nüfus anahtarına değil, sipariş miktarına dayandığını bildirdi.", "Ardından SPÖ lideri Pamela Rendi-Wagner söz konusu. Haimbuchner'ı ve yine Corona'dan muzdarip olan Ulusal Konseyin ikinci Başkanı Doris Bures'u (SPÖ), iyileşme dileklerini gönderir. Bu, virüsün yaş sınırı, parti sınırı ve federal eyalet sınırı bilmediğini gösterir.", "Hükümetin Rendi-Wagner'in açılışlarla ilgili uyarılarını dinlememesi hayal kırıklığı yaratıyor, haftanın başında başka tedbirlerle ilgili görüşmeler başarısız oldu.", "SPÖ kulüp başkan yardımcısı Jörg Leichtfried, Maliye Bakanlığı'nın başlangıçta Sağlık Bakanlığı yetkililerine aşı kampanyası için 200 milyon euro'luk bir sınır verdiğini bir kez daha kınadı - bu, 29 Temmuz ve 15 Eylül'de Bakanlar Kurulu tutanaklarıyla kanıtlandı.", "SPÖ, Sağlık Bakanlığı'nın maliye departmanından kapak istemediğini gösteren e-postalara sahipti. Aynı şekilde, sonbaharda AB Komisyonu'nun ana sayfasında yer alan bilgiler, aşıların yeniden sipariş edilme olasılığının olacağını açıkça ortaya koymalıydı.", "\"Açgözlülük hoş değildir, açgözlülük sizi hasta eder!\" Leichtfried'i arar. Neoslar ayrıca, saat 15'ten itibaren sağlık bakanı Rudolf Anschober'e (Yeşiller) ek aşı siparişi verme fırsatını kaçırdığı bilgisine kadar aşı anlaşmazlığına kısaca baskı yapıyorlar.", "Sağlık sözcüsü Gerald Loaker, büyükannesine Kurz'un sözleşmeleri göremediği hikayesini anlatabileceğini söylüyor;", "ve bu arada kesilen aşı koordinatörü Clemens Martin Auer onu çıkarmasaydı, imzadan önce bile onu ondan çok iyi almak Kurz'un görevi olacaktı. ;", "ÖVP kulübü patronu August Wöginger kürsüden çıkıyor - daha önce Kurz gibi - FPÖ ile mevcut perçinlemeye katılmayı tercih ediyor. Hafta başında FPÖ patronu Norbert Hofer \"aşı turbosu\" çağrısında bulunurken, \"Kickl birliği\" aşıları sorguladı.", "Kickl'e vardığı sonuç şudur: Partiyi kimin yönettiğini bilmiyorsunuz. \"İstifa edecek tek bir kişi var ve o da sensin!\"", "Yeşil Milletvekili Nina Tomaselli, Corona tedariklerine ilişkin medya dışı kamu alt komitesinde Hijyen Avusturya'dan maskeler hakkında açıklama sözü verdi.", "Mahkemeler, bunun bir ceza davası olup olmadığını açıklığa kavuşturmak zorunda kalacaklardı, ancak Avusturya maskelerinin etrafındaki \"sahte\", Corona krizi sırasında birisinin kendisini zenginleştirmiş olabileceği olasılığı \"ugh\" idi. (Nina Weißensteiner, 24 Mart 2021)" ]
}