{
  "id" : "4xPYZv2V",
  "url" : "https://sport.orf.at/stories/3072083/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T22:46:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Real blamiert sich im Cup gegen Drittligisten",
  "articleTitleTranslated" : "Real, kupada üçüncü lig kulüplerine karşı utandı",
  "articleContent" : [ "Real blamiert sich im Cup gegen Drittligisten Real Madrid hat sich durch ein 1:2 nach Verlängerung beim Drittligisten CD Alcoyano blamiert und ist in der dritten Runde des spanischen Pokals ausgeschieden.", "Ohne zahlreiche Stammkräfte waren die „Königlichen“ am Mittwochabend in Alcoy zwar durch Eder Militao in Führung gegangen (45. Minute).", "Jose Solbes Jorda aber traf in der 80.  Minute zum Ausgleich für den krassen Außenseiter, Juan Antonio Casanova Vidal erzielte in Unterzahl in der 115.  Minute das entscheidende Tor zum Sieg. Ramon Lopez Olivan hatte bei Alcoyano fünf Minuten zuvor Gelb-Rot gesehen.", "Für Real war es der dritte Rückschlag in Folge nach einem 0:0 bei Osasuna in der Liga und der 1:2-Niederlage zuletzt im Supercup-Halbfinale gegen Athletic Bilbao." ],
  "articleContentTranslated" : [ "Real, üçüncü lig tarafına karşı kupada kendilerini utandırdı Real Madrid, üçüncü lig CD Alcoyano'da uzatma süresinin ardından 1: 2 ile kendilerini utandırdı ve İspanya Kupası'nın üçüncü turunda elendi.", "Çok sayıda müdavim olmadan “Royal” Çarşamba akşamı Alcoy'da Eder Militao ile (45. dakika) liderliği ele geçirdi.", "Jose Solbes Jorda 80. dakikada bariz zayıf oyuncu için eşitliği sağlamak için gol atarken, Juan Antonio Casanova Vidal 115. dakikada belirleyici golü atarak sayıca üstün oldu. Ramon Lopez Olivan beş dakika önce Alcoyano'da sarı-kırmızıyı görmüştü.", "Real için bu, Osasuna'da ligde 0-0'lık bir mağlubiyet ve en son Supercup yarı finalinde Athletic Bilbao'ya karşı 1-2 mağlubiyetten sonra arka arkaya üçüncü yenilgiydi." ]
}