{
  "id" : "4Yd4g8AF",
  "url" : "https://kurier.at/chronik/oesterreich/wechselhaftes-aprilwetter-in-der-kommenden-woche/401210443",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T10:35:06Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4607243/46-167109285.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wechselhaftes Aprilwetter in der kommenden Woche",
  "articleTitleTranslated" : "Önümüzdeki hafta dalgalı Nisan hava durumu",
  "articleContent" : [ "Auch der Mittwoch startet mit einigen Wolken und einzelnen Schneeschauern, sonst scheint zunächst noch häufiger die Sonne. Im Tagesverlauf ziehen im Norden und Osten rasch wieder dichte Wolkenfelder auf.", "Besonders im Bergland ist mit Regen- und Schneeschauern zu rechnen.  Im Westen und Südwesten hingegen lösen sich Restwolken rasch auf und es setzt sich die Sonne durch.", "Die Frühtemperaturen liegen bei minus sechs bis plus ein Grad, Tageshöchsttemperaturen erreichen  fünf bis zwölf Grad, am wärmsten ist es im Westen.", "Der Donnerstag verpricht dank einer Höhenströmung etwas wärmer zu werden: Die  Frühtemperaturen bewegen sich noch zwischen minus fünf bis plus drei Grad, doch die Tageshöchsttemperaturen liegen sieben bis 15 Grad.", "Abends und in der Nacht zum Freitag erreicht jedoch eine Kaltfront Österreich von Westen her. In der Früh zeigt sich zwar noch etwas die Sonne, von Westen her werden die Wolken aber rasch dichter und tagsüber ist es oft bewölkt.", "Dabei bleibt es abgesehen von wenigen Regentropfen meist trocken, erst mit der Kaltfront am Abend nimmt von Westen her die Niederschlagsneigung deutlich zu. Die Schneefallgrenze steigt tagsüber auf 2.000 Meter, sinkt mit der Kaltfront in der Nacht dann aber wieder auf rund 1.000 Meter ab.", "Hinter der nach Südosten abziehenden Kaltfront stellt sich am Freitag in vielen Landesteilen ein windiger Mix aus Sonne und Wolken ein, dabei sind regional auch noch einzelne Regenschauer möglich. Die Schneefallgrenze liegt um 1.000 Meter Seehöhe.", "Der Wind bläst kräftig aus West, nur im Süden ist es windschwach. Die Frühtemperaturen erreichen ein bis sieben Grad, die Tageshöchsttemperaturen acht bis 13 Grad." ],
  "articleContentTranslated" : [ "Çarşamba ayrıca birkaç bulut ve tek tek kar sağanağıyla başlar, aksi takdirde güneş ilk başta daha sık parlar. Gün boyunca kuzey ve doğuda yoğun bulut tarlaları hızla yeniden belirir.", "Özellikle dağlarda yağmur ve kar sağanağı bekleniyor. Ancak batı ve güneybatıda artık bulutlar hızla çözülür ve güneş hakim olur.", "Erken sıcaklıklar eksi altı ile artı bir derece arasındadır, maksimum günlük sıcaklıklar beş ila on iki dereceye ulaşır ve batıda en sıcaktır.", "Perşembe, yüksek irtifa akıntısı sayesinde biraz daha sıcak olacağa benziyor: erken sıcaklıklar hala eksi beş ila artı üç derece arasında, ancak maksimum günlük sıcaklıklar yedi ila 15 derece.", "Ancak akşam ve Cuma akşamı soğuk bir cephe batıdan Avusturya'ya ulaştı. Sabahları güneş hala biraz görünür, ancak batıdan bulutlar hızla kalınlaşır ve gün boyunca genellikle bulutlu olur.", "Birkaç yağmur damlasının dışında, genellikle kuru kalır, sadece akşamları soğuk cephede yağış batıdan önemli ölçüde artar. Kar yağışı sınırı gündüz 2.000 metreye yükseliyor, ancak geceleri soğuk cepheyle birlikte tekrar yaklaşık 1.000 metreye düşüyor.", "Güneydoğuya doğru hareket eden soğuk cephenin ardında, Cuma günü ülkenin birçok yerinde rüzgarlı bir güneş ve bulut karışımı beliriyor ve bazı bölgelerde bireysel yağmur duşları da mümkün. Kar çizgisi, deniz seviyesinden yaklaşık 1.000 metre yükseklikte.", "Rüzgar batıdan kuvvetli esiyor, sadece güneyde zayıf. Erken sıcaklıklar bir ila yedi dereceye, maksimum günlük sıcaklıklar sekiz ila 13 dereceye ulaşır." ]
}