{
  "id" : "4Ye4Q6ei",
  "url" : "https://kurier.at/wissen/gesundheit/ak-alarmiert-ueber-psychische-belastung-von-schuelern-studie-oesterreich/401213928",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:12:10Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4763316/20201117-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AK alarmiert über psychische Belastung von Schülern",
  "articleTitleTranslated" : "AK öğrenciler üzerindeki psikolojik stres hakkında uyarılar",
  "articleContent" : [ "Schon jetzt seien Lernverluste vorhanden und würden weiter zunehmen, betonte AK-Bildungsexperte Philipp Schnell. Immer mehr Eltern rechnen damit, dass ihr Kind im Sommersemester zumindest in einigen Fächern Schwierigkeiten mit dem Lernstoff haben wird.", "Unter Eltern ohne Studienabschluss erwarten sich sechs von zehn Probleme. Vor allem Kinder von Eltern mit niedrigem Bildungsabschluss, denen Zeit oder Geld für die Unterstützung beim Lernen fehlt, würden bereits negative Konsequenzen spüren.", "\"Die Lernschere geht weiter auf. Es ist massiv entscheidend, wie gut Eltern beim Lernen vor allem im Distanzmodus unterstützen können\", so Schnell.", "Hier komme erschwerend dazu, dass trotz der Ausnahmesituation infolge der Pandemie an den Schulen weder die Lernziele noch die Beurteilung maßgeblich angepasst worden seien.", "Das sorgt laut Schnell für große Probleme: Ein Viertel der Eltern gibt an, dass ihre Kinder bei Tests oder Schularbeiten schlechter abschneiden als normalerweise.", "Mehr als jeder dritte Elternteil rechnet mit schlechteren Noten im Jahreszeugnis, neun Prozent erwarten, dass ihr Kind das Jahr wiederholen muss und drei Prozent glauben, dass ihr Kind die Schule abbrechen könnte.", "Grundsätzlich haben sich laut AK die Voraussetzungen beim Distance Learning zwar mittlerweile verbessert: Der Fernunterricht werde im Vergleich zum Frühjahr von den Schulen deutlich besser organisiert.", "Nur noch zwei Prozent der Schüler haben heute kein Endgerät, um am Distance Learning teilzunehmen, zu Beginn der Pandemie waren es laut AK noch 16 Prozent.", "Laut einer separaten Schülerbefragung der AK (967 Teilnehmer) fehlen allerdings in zwei von drei Klassen Kinder und Jugendliche beim Distance Leanring - weil sie daheim bzw. in der Lernbetreuung in der Schule nicht die notwendige Ausstattung haben oder sich nicht mehr zum Bildschirmunterricht aufraffen können.  ", "Insgesamt macht sich ein Fünftel große Sorgen, mit dem Fernunterricht nicht zurecht zu kommen; ebenso viele Schüler fühlen sich sehr unter Druck und haben Angst vor Tests und Schularbeiten.", "Schlecht ist es um das Vertrauen der Eltern in die Politik bestellt: Angesichts der kurzfristigen, unklaren Kommunikation fühlen sich sieben von zehn Eltern im Stich gelassen. Nur noch jeder Dritte hält es für eine sehr oder ziemlich richtige Entscheidung, zur Pandemiebekämpfung Schulen zu schließen.", "Die Arbeiterkammer fordert deshalb für den weiteren Pandemieverlauf mehr Verlässlichkeit und Planbarkeit im Schulbereich, damit die Eltern sich besser vorbereiten können.", "Für die Schüler müsse es verlässlich regelmäßige Präsenzphasen geben, wobei nach Vorstellung der AK bei hohen Inzidenzen Projektunterricht in Kleingruppen mit weniger, dafür aber verlässlichen Sozialkontakten stattfinden könnte.", "In den Präsenzphasen sollte außerdem das Wohlbefinden der Schüler im Mittelpunkt stehen. Tests und alles, was Druck mache, solle hintangestellt werden. \"Nur so können wir Dropouts und Frustration vermeiden\", betonte Larcher.", "Stattdessen solle im Herbst eine \"Aufholjagd\" gestartet werden, wobei es für Schulen mit vielen Kindern mit Förderbedarf zusätzliche Mittel brauche.", "Außerdem fordert Larcher - unabhängig von den Inzidenzen - ein Recht für Kinder und Jugendliche, legal nahen Kontakt mit zumindest ein bis drei Freunden zu haben." ],
  "articleContentTranslated" : [ "AK eğitim uzmanı Philipp Schnell, zaten öğrenme kayıplarının olduğunu ve artmaya devam edeceğini vurguladı. Giderek daha fazla sayıda anne-baba, yaz döneminde en azından bazı konularda çocuklarının konuyla ilgili güçlükler yaşamasını beklemektedir.", "On kişiden altısı, diploması olmayan ebeveynler arasında sorun bekliyor. Hepsinden önemlisi, eğitim düzeyi düşük olan ebeveynlerin çocukları öğrenme konusunda kendilerini destekleyecek zamanı veya parası olmayan çocukları şimdiden olumsuz sonuçları hissedecektir.", "Schnell, \"Öğrenme boşluğu genişlemeye devam ediyor. Ebeveynlerin, özellikle uzak modda öğrenmeyi ne kadar iyi destekleyebileceği son derece belirleyici,\" diyor Schnell.", "Okullardaki salgının bir sonucu olarak ortaya çıkan istisnai duruma rağmen, ne öğrenme hedefleri ne de değerlendirmenin önemli ölçüde ayarlanmaması, ağırlaştırıcı bir faktördür.", "Schnell'e göre bu büyük sorunlara neden oluyor: Ebeveynlerin dörtte biri çocuklarının sınavlarda veya okul ödevlerinde normalden daha kötü performans gösterdiğini söylüyor.", "Her üç ebeveynden daha fazlası yıllık karnelerinde daha kötü notlar beklemekte, yüzde dokuzu çocuklarının yılı tekrar etmesini bekliyor ve yüzde üçü çocuklarının okulu bırakabileceğine inanıyor.", "AK'ye göre, temel olarak, uzaktan öğrenmenin ön koşulları bu arada iyileşmiştir: Uzaktan eğitim, okullar tarafından baharda olduğundan çok daha iyi organize edilmektedir.", "Bugün öğrencilerin sadece yüzde ikisinin uzaktan eğitime katılacak bir cihazı yok; AK'ye göre pandeminin başlangıcında bu oran yüzde 16 idi.", "AK tarafından yapılan ayrı bir öğrenci anketine göre (967 katılımcı), ancak, üç sınıftan ikisinde çocuklar ve ergenler Uzaktan Eğitimde bulunmazlar - çünkü evde veya okuldaki öğrenme desteğinde gerekli ekipmana sahip değiller veya artık ekran dersleri için kendilerini arayamazlar.", "Genel olarak, beşte biri uzaktan eğitimle baş edememe konusunda çok endişelidir; tıpkı birçok öğrencinin kendilerini baskı altında hissetmesi ve sınavlardan ve okul ödevlerinden korkması gibi.", "Ebeveynlerin siyasete güveni zayıf: Kısa vadeli, belirsiz iletişim göz önüne alındığında, her on ebeveynden yedisi hayal kırıklığına uğradıklarını düşünüyor. Sadece üçte biri salgın hastalıklarla savaşmak için okulları kapatmanın çok veya oldukça doğru bir karar olduğunu düşünüyor.", "Bu nedenle Çalışma Odası, pandeminin ileriki süreci için okul alanında daha fazla güvenilirlik ve öngörülebilirlik çağrısında bulunuyor, böylece ebeveynler daha iyi hazırlanabilsin.", "AK'ye göre, öğrenciler için güvenilir ve düzenli devam aşamaları olmalıdır, bu nedenle, eğer insidans yüksekse, proje dersleri daha az ama daha güvenilir sosyal temaslarla küçük gruplar halinde yapılabilir.", "Öğrencilerin refahı da devam aşamalarının odak noktası olmalıdır. Testler ve baskı uygulayan her şey beklemeye alınmalıdır. Larcher, \"Okulu bırakma ve hayal kırıklığını önlemenin tek yolu budur\" diye vurguladı.", "Bunun yerine, sonbaharda, özel ihtiyaçları olan çok sayıda çocuğu olan okullar için ek fonların gerekli olduğu bir “telafi” avı başlatılmalıdır.", "Ek olarak, Larcher - olaydan bağımsız olarak - çocuklar ve ergenler için yasal olarak en az bir ila üç arkadaşla yakın ilişki kurma hakkını talep eder." ]
}