{
  "id" : "4yF3vYbP",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-ermittlungen-wegen-moeglichem-wahlbetrug/401112786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T11:59:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirtschaftskammer: Ermittlungen wegen möglichem Wahlbetrug",
  "articleTitleTranslated" : "Ticaret Odası: Olası seçim dolandırıcılığına ilişkin soruşturma",
  "articleContent" : [ "Die Staatsanwaltschaft Linz ist derzeit mit einem Ermittlungsverfahren im Zusammenhang mit der Wirtschaftskammerwahl im März dieses Jahres konfrontiert.", "\"Es gibt ein Ermittlungsverfahren gegen eine namentlich bekannte Person wegen des Verdachts der Fälschung und Täuschung bei einer Wahl\", bestätigte Ulrike Breiteneder, Sprecherin der Staatsanwaltschaft Linz, am Samstag gegenüber der APA einen Bericht des Nachrichtenmagazins \"profil\".", "Die Ermittlungen würden noch einige Zeit in Anspruch nehmen, es seien noch zahlreiche Einvernahmen ausständig, sagte Breiteneder. Laut \"profil\" richtet sich der Verdacht gegen den Chef einer oberösterreichischen Pflegeagentur, der im Fachgruppenausschuss der Kammer sitzt.", "In dem Bericht wird eine Niederschrift über das Abstimmungsergebnis für die Fachgruppe Personenbetreuung zitiert, es soll eine signifikante Häufung von Vorzugsstimmen für eine Person mit sehr ähnlichen Schriftbildern geben.", "Dahinter steht der Verdacht, dass Stimmzettel von Pflegerinnen ohne deren Wissen ausgefüllt wurden. Das Magazin berichtet von einer tschechischen Pflegerin, die von einer Mitarbeiterin der Agentur im Zusammenhang mit der Wahl zu einer Unterschrift gedrängt worden sei.", "Ähnliche Vorwürfe gibt es laut \"profil\" auch in der Steiermark, Tirol und im Burgenland. Fünf kroatische Pflegerinnen erzählten dem Magazin von entsprechenden Vorfällen.", "Tirols Wirtschaftskammerpräsident Christoph Walser erklärte am Samstag gegenüber der APA, ihm seien diese Vorwürfe vollkommen neu, man nehme sie aber sehr ernst und habe umgehend mit einer internen Überprüfung der Sachverhalte begonnen.", "Sollten sich die Vorwürfe bestätigen, werde man \"selbstverständlich konsequent agieren und vollinhaltlich mit den zuständigen Behörden kooperieren\". Wahlbetrug \"wird von mir weder akzeptiert noch toleriert\", so Walser.", "Auch die Staatsanwaltschaft (StA) Eisenstadt hatte vor knapp zwei Wochen Ermittlungen im Zusammenhang mit der Wirtschaftskammerwahl vom März gegen sechs Beschuldigte bestätigt. Die Vorwürfe betreffen Fälschung einer Wahl sowie Urkundenfälschung.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Linz Cumhuriyet Savcılığı şu anda Ticaret Odası'nın bu yılın Mart ayında seçilmesiyle ilgili olarak bir soruşturma ile karşı karşıya.", "Linz cumhuriyet savcısı sözcüsü Ulrike Breiteneder Cumartesi günü APA'ya verdiği bir haberde, \"Bir seçimde sahtecilik ve sahtekarlık şüphesiyle adıyla bilinen bir kişi hakkında soruşturma yapıldığını\" doğruladı.", "Breiteneder, soruşturmaların tamamlanmasının biraz zaman alacağını, çok sayıda sorgulamanın hala beklediğini söyledi. \"Profil\" e göre, şüphe, odanın uzmanlar grubu komitesinde yer alan bir Yukarı Avusturya bakım kurumunun başkanına yöneltiliyor.", "Raporda, kişisel bakım uzmanları grubu için oylama sonuçlarının bir kopyasına atıfta bulunulmaktadır; çok benzer yazı tiplerine sahip bir kişi için önemli bir tercihli oy birikimi olmalıdır.", "Bunun arkasında, oy pusulalarının hemşireler tarafından bilgisi olmadan doldurulduğu şüphesi var. Dergi, ajansın bir çalışanı tarafından seçimle ilgili olarak imzalamaya zorlanan bir Çek hemşiresinin haberini veriyor.", "\"Profil\" e göre, Steiermark, Tirol ve Burgenland'da da benzer iddialar var. Beş Hırvat hemşire dergiye bu tür olaylardan bahsetti.", "Tirol Ticaret Odası Başkanı Christoph Walser Cumartesi günü APA'ya yaptığı açıklamada, bu iddiaların kendisi için tamamen yeni olduğunu, ancak iddiaların çok ciddiye alındığını ve olayların derhal iç incelemesine başladığını söyledi.", "İddialar doğrulanırsa, \"elbette tutarlı bir şekilde hareket edecek ve sorumlu makamlarla tam işbirliği yapacak\". Walser, seçim sahtekarlığının \"benim tarafımdan ne kabul ne de hoş görülmediğini\" söyledi.", "Eisenstadt Cumhuriyet Savcılığı (StA), Ticaret Odası'nın Mart ayında seçilmesiyle ilgili olarak altı şüpheli aleyhindeki soruşturmaları da doğruladı. İddialar, bir seçimde sahtecilik ve belgelerde sahtecilikle ilgilidir.", "KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}