{
  "id" : "4Ypkz1fC",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/weitere-22-milliarden-euro-coronahilfen-fuer-deutsche-wirtschaft/401098155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T11:33:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weitere 22 Milliarden Euro Coronahilfen für deutsche Wirtschaft",
  "articleTitleTranslated" : "Alman ekonomisine 22 milyar avroluk korona yardımı daha",
  "articleContent" : [ "Deutsche Unternehmen und Ein-Personen-Unternehmen dürfen in der Krise mit einem weiteren Corona-Hilfspaket im Umfang von 22 Mrd.  Euro bis Ende Juni 2021 rechnen.", "Bei der Zahl handelt es sich nach Informationen der Deutschen Presse-Agentur um das geschätzte Programmvolumen für die von Jänner bis Ende Juni 2021 geplante „Überbrückungshilfe III“, auf die sich Wirtschafts- und Finanzministerium zuvor geeinigt haben.", "Zuerst hatten das Nachrichtenportal „The Pioneer“ und der Deutschlandfunk über das Volumen berichtet.  Bei der „Novemberhilfe“, die Umsatzeinbußen während des Teil-Lockdowns ausgleichen soll, wird nun nach Schätzungen von einem Volumen von etwa 14 Mrd.", "Euro ausgegangen.  Bisher stand ein Volumen von etwa 10 Mrd.  Euro im Raum.  Im Rahmen der Konkretisierung wird klargestellt, dass auch Beherbergungsbetriebe und Veranstaltungsstätten als direkt betroffene Unternehmen antragsberechtigt sind.", "Damit wird nach Angaben beider Ministerien sichergestellt, dass auch Pensionen, Jugendherbergen und Konzerthallen Novemberhilfe erhalten können.  Auch mittelbar vom Teil-Lockdown wegen Corona betroffene deutsche Unternehmen sollen nach der Einigung Anträge stellen können, wenn sie regelmäßig 80 Prozent ihrer Umsätze mit direkt von den Schließungsmaßnahen betroffenen Unternehmen erzielen.", "Dies helfe etwa Unternehmen und Selbstständigen aus der Kultur- und Veranstaltungswirtschaft wie Tontechnikern, Bühnenbauern oder Beleuchtern.  Der deutsche Finanzminister Olaf Scholz (SPD) bestätigte bei einem digitalen Parteitag der baden-württembergischen Sozialdemokraten in Stuttgart, die Novemberhilfen würden „wahrscheinlich 14 Milliarden Euro kosten für einen einzigen Monat“.", "Er betonte: „Es ist die richtige Bekundung von Solidarität.“ Das helfe gerade Selbstständigen aus der Kultur- und Veranstaltungsbranche, die von den Auftrittsbeschränkungen der Pandemie besonders gebeutelt seien.", "„Das ist etwas, das nicht alle Probleme löst, aber das sie ein bisschen in einer Zeit unterstützt.“ Neustarthilfe für Solo-Selbstständige Teil der Überbrückungshilfe III ist auch die sogenannte Neustarthilfe für Solo-Selbstständige.", "Sie soll für die Zeit von Dezember 2020 bis Ende Juni 2021 als einmalige Betriebskostenpauschale von bis zu 5000 Euro als steuerbarer Zuschuss gezahlt werden.  Die volle Pauschale soll gezahlt werden, wenn der Umsatz des Solo-Selbstständigen während der siebenmonatigen Laufzeit von Dezember 2020 bis Ende Juni 2021 im Vergleich zu einem siebenmonatigen Referenzumsatz im Jahr 2019 um mehr als 50 Prozent zurückgegangen ist, geht aus einem gemeinsamen Papier von Wirtschafts- und Finanzministerium hervor.", "Damit könnten Solo-Selbstständige, die bisher keine Fixkosten geltend machen konnten, aber dennoch hohe Umsatzeinbrüche hinnehmen mussten, im nächsten Jahr Unterstützung erhalten, sagte Scholz.", "Als Solo-Selbstständige gelten Erwerbstätige, die eine selbstständige Tätigkeit ohne angestellte Mitarbeiter ausüben.  Die „Neustarthilfe“ soll einmalig 25 Prozent des durchschnittlichen monatlichen Umsatzes im Jahr 2019 betragen und bei 5.000 Euro gedeckelt sein.", "Diese Höchstsumme erreichen Solo-Selbstständige mit einem Jahresumsatz von etwa 35.000 Euro.  Die Neustarthilfe soll den Angaben zufolge im nächsten Jahr als Vorschuss ausgezahlt werden, auch wenn die konkreten Umsatzeinbußen noch nicht feststehen.", "Am Ende des Förderzeitraums müssen die Betroffenen dann eine Endabrechnung erstellen, es soll stichprobenweise nachgeprüft werden.  Wenn der Umsatz in diesem Zeitraum bei mehr als der Hälfte des Referenzumsatzes - also des Schnitts von 2019 - liegt, muss der Vorschuss zumindest anteilig zurückgezahlt werden.", "\"Absolut unzureichend\" Als „absolut unzureichend“ bezeichnete die Grünen-Fraktionschefin Katrin Göring-Eckardt die geplanten Hilfen für Solo-Selbstständige.  „Seit acht Monaten haben Künstlerinnen, Veranstalter und andere Solo-Selbstständige so gut wie keine Unterstützung bekommen und werden hingehalten“, kritisierte Göring-Eckardt.", "Es gehe um Menschen, die nicht schlecht gewirtschaftet oder ihren Job verloren hätten, sondern die „zum Wohle von uns allen die berufliche Tätigkeit einschränken müssen“.", "Dass andere Branchen dafür bis zu 75 Prozent ihres Umsatzes erstattet bekämen, die Solo-Selbstständigen aber nicht, sei Hohn.  Wie auch in Österreich gibt es Unmut über die Verteilung der Hilfen.", "Handwerkspräsident Hans Peter Wollseifer kritisierte eine Ungleichbehandlung bei den Novemberhilfen.  Seiner Ansicht nach fallen viele Handwerksbetriebe durchs Raster, während beispielsweise Restaurant besser unterstützt würden.", "„Die Ungleichbehandlung von Restaurants und Lebensmittelhandwerken muss ausgeräumt werden.  Die überwiegende Mehrheit unserer Betriebe im Lebensmittelhandwerk betreibt neben dem klassischen Thekengeschäft Gastronomie, beispielsweise Bäcker, Konditoren und Fleischer mit angeschlossenem Café- oder Imbissbereich“m, sagte Wollseifer.", "Diese erhielten aber nur dann 75 Prozent Zuschuss auf Gastronomieumsatz, wenn ihr Gastronomieanteil mindestens 80 Prozent des Gesamtumsatzes ausmache.  „Das ist nicht nachvollziehbar.“ \"Eindeutig zuwenig\" Aus Sicht von CSU-Chef Markus Söder sind die aktuell vorgeschlagenen 5.000 Euro „eindeutig zu wenig“.", "Die Summe entspreche nicht der Realität, sagte der bayerische Ministerpräsident am Samstag in einer Rede bei einer Internet-Landesversammlung der bayerischen Jungen Union.", "Wenn der Bund seine Verantwortung ernst nehmen wolle, dann müsse er an der Stelle „noch einmal deutlich nachlegen“.  Auch insgesamt sagte Söder über geplante Corona-Hilfen: „Da muss auch noch mal drübergeschaut und nachgearbeitet werden", ". “" ],
  "articleContentTranslated" : [ "Kriz sırasında, Alman şirketleri ve tek kişilik şirketler, 2021 Haziran ayı sonuna kadar 22 milyar avroluk yeni bir korona yardım paketi bekleyebilir.", "Alman Basın Ajansı'ndan alınan bilgiye göre rakam, Ekonomi ve Maliye Bakanlığı'nın daha önce kabul ettiği, Ocak ayından 2021 Haziran sonuna kadar planlanan “Köprü Kurucu Yardım III” için tahmini program hacmi.", "Önce \"The Pioneer\" ve Deutschlandfunk haber portalı cilt hakkında bilgi verdi. Tahminlere göre, kısmi kapatma sırasında satışlardaki kayıpları telafi etmesi amaçlanan \"Kasım yardımı\" şu anda yaklaşık 14 milyar avro değerinde.", "Euro dışında. Şimdiye kadar, salonda yaklaşık 10 milyar Euro'luk bir hacim vardı. Şartnamenin bir parçası olarak, konaklama şirketlerinin ve etkinlik mekanlarının da doğrudan etkilenen şirketler olarak başvurmaya uygun olduğu açıkça belirtilmiştir.", "Her iki bakanlığa göre bu, emekli maaşlarının, gençlik yurtlarının ve konser salonlarının da Kasım yardımı alabilmesini sağlayacak. Corona nedeniyle kısmi kilitlenmeden dolaylı olarak etkilenen Alman şirketleri de, satışlarının yüzde 80'ini kapatma önlemlerinden doğrudan etkilenen şirketlerle düzenli olarak gerçekleştiriyorlarsa, anlaşma sonrasında başvuruda bulunabilecekler.", "Bu, örneğin, ses mühendisleri, sahne yapımcıları veya aydınlatma uzmanları gibi kültür ve etkinlik endüstrisindeki şirketlere ve serbest meslek sahiplerine yardımcı olur. Almanya Maliye Bakanı Olaf Scholz (SPD), Stuttgart'taki Baden-Württemberg Sosyal Demokratlarının dijital parti konferansında Kasım yardımının \"muhtemelen bir ay için 14 milyar avroya mal olacağını\" doğruladı.", "Şöyle vurguladı: \"Dayanışmanın doğru ifadesi.\" Bu, pandeminin performans kısıtlamalarından özellikle etkilenen kültür ve etkinlik endüstrisindeki serbest meslek sahiplerine yardımcı oluyor.", "\"Bu, tüm sorunları çözmeyen, ancak sizi her seferinde biraz destekleyen bir şeydir.\" Tek başına serbest meslek sahibi kişiler için yeniden başlatma yardımı Bridging Aid III'ün bir kısmı, serbest meslek sahipleri için sözde yeniden başlatma yardımıdır.", "Aralık 2020'den Haziran 2021'in sonuna kadar olan dönem için vergilendirilebilir bir sübvansiyon olarak 5000 Euro'ya kadar tek seferlik işletme gideri ödeneği olarak ödenecektir. Ekonomi tarafından yayımlanan ortak bir rapora göre, serbest meslek erbabının cirosu Aralık 2020'den Haziran 2021'in sonuna kadar olan yedi aylık dönem boyunca yüzde 50'den fazla azalmışsa, tam toplu ödeme yapılmalıdır. ve Maliye Bakanlığı.", "Scholz, bu, daha önce sabit maliyetler talep edemeyen, ancak yine de satışlarda keskin bir düşüşü kabul etmek zorunda kalan kendi hesabına çalışan kişilerin gelecek yıl destek alabileceği anlamına geliyor.", "Tek başına serbest meslek sahipleri, çalışanları olmayan kendi hesabına çalışan kişilerdir. Tek seferlik “yeniden başlatma yardımı”, 2019'daki ortalama aylık cironun yüzde 25'ini oluşturmalı ve 5.000 Euro ile sınırlanmalıdır.", "Bu maksimum miktara, yıllık cirosu yaklaşık 35.000 Euro olan serbest meslek sahipleri tarafından ulaşılmaktadır. Bilgiye göre, belirli satış kayıpları henüz belirlenmemiş olsa bile, yeniden başlatma yardımı önümüzdeki yıl avans olarak ödenecek.", "Finansman süresinin sonunda, etkilenenlerin daha sonra rastgele bir şekilde kontrol edilmesi gereken bir nihai hesap hazırlaması gerekir. Bu dönemdeki ciro, referans cirosunun yarısından fazlaysa - yani 2019 ortalaması - avansın en azından kısmen geri ödenmesi gerekir.", "\"Kesinlikle yetersiz\" Yeşil parlamento lideri Katrin Göring-Eckardt, yalnız serbest meslek sahipleri için planlanan yardımı \"kesinlikle yetersiz\" olarak nitelendirdi. Göring-Eckardt, \"Sekiz aydır, sanatçılar, organizatörler ve diğer serbest meslek sahipleri neredeyse hiç destek görmediler ve erteleniyorlar,\" diye eleştirdi.", "Kötü bir şey yapmamış veya işini kaybetmiş, ancak “profesyonel faaliyetlerini hepimizin yararına sınırlamak zorunda olan” insanlarla ilgili.", "Diğer endüstrilerin bunun için satışlarının yüzde 75'ine kadar geri ödeme alması, ancak serbest meslek sahiplerinin olmaması alay konusu. Avusturya'da olduğu gibi, yardımın dağıtımına kızgınlık var.", "Crafts Başkanı Hans Peter Wollseifer, Kasım ayı yardımına eşitsiz muameleyi eleştirdi. Ona göre, birçok zanaat işletmesi yol kenarına düşerken, örneğin restoranlar daha iyi desteklenecektir.", "“Restoranlar ve gıda ticareti arasındaki muamele eşitsizliği ortadan kaldırılmalıdır. Wollseifer, gıda ticaretindeki işletmelerimizin büyük çoğunluğu, klasik tezgah işine ek olarak faaliyet gösteriyor, örneğin fırıncılar, şekerlemeciler ve kasaplar ekli bir kafe veya atıştırmalık alanı var \"dedi Wollseifer.", "Bununla birlikte, bunlar, catering payları toplam satışların en az yüzde 80'ini oluşturuyorsa, catering satışlarından yalnızca yüzde 75 oranında sübvansiyon aldılar. \"Bu anlaşılmaz.\" \"Açıkça çok az\" CSU patronu Markus Söder'in bakış açısından şu anda önerilen 5.000 avro \"açıkça çok az\".", "Bavyera Genç Birliği'nin İnternet eyalet meclisinde Cumartesi günü yaptığı konuşmada Bavyera Başbakanı, meblağın gerçeğe uymadığını söyledi.", "Federal hükümet sorumluluğunu ciddiye almak istiyorsa, bu noktada \"önemli ölçüde yeniden adım atması\" gerekir. Söder genel olarak planlanan Corona yardımı hakkında şunları söyledi: \"Tekrar bakmalı ve yeniden çalışmalısın", ". \"" ]
}