{
  "id" : "4z8HWdXN",
  "url" : "https://www.diepresse.com/5952584/Coroanvirus_Wiener-Neustadt-will-bei-Impfungen-vorgezogen-werden?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:43:00Z[UTC]",
  "author" : "von Julia Neuhauser von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/8/5952584/DC041FC8-1CF7-4762-8F62-0DBCEF4F30EB_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Neustadt will bei Impfungen vorgezogen werden",
  "articleTitleTranslated" : "Wiener Neustadt, aşılara öncelik verilmesini istiyor",
  "articleContent" : [ "Bürgermeister Schneeberger verlangte von Gesundheitsminister Anschober Impfungen für den „Hotspot“. Niederösterreich will mit Frühwarnsystem künftige Abriegelungen verhindern.", "In Wiener Neustadt, Niederösterreichs derzeitigem Coronavirus-Hotspot, ist am Mittwoch die erste Impfstraße in Betrieb gegangen.", "Die Eröffnung in der Arena Nova nutzte Bürgermeister Klaus Schneeberger (ÖVP) für eine Forderung an den Gesundheitsminister Rudolf Anschober (Grüne): Das derzeit abgeriegelte Wiener Neustadt solle beim Impfen vorgezogen werden. ", "„Wenn wir als Stadt tatsächlich der Hotspot Österreichs sind, dann dürfen wir nicht nur die Menschen, die ausreisen, schützen.", "Dann muss das Gesundheitsministerium auch den Wiener Neustädterinnen und Wiener Neustädtern gegenüber seiner Pflicht nachkommen und die Menschen hier in der Stadt schützen“, sagte der Bürgermeister.", "Schneeberger forderte von Anschober (Grüne), dass Wiener Neustadt in Anbetracht der hohen Infektionszahlen bei der Impfung vorgezogen werde, wie das etwa im Bezirk Schwaz in Tirol der Fall war. „Wir haben es über die ganze Stadt verteilt.", "Das heißt, das einzig wirkliche Instrument, hier die Stadt auf Nummer sicher zu bringen, ist eine Impfung.“ Man könne die Kapazität der Impfstraße kurzfristig so erhöhen, „dass wir alle in der Stadt impfen können, die das auch wollen.", "Was fehlt, ist einzig und allein der Impfstoff“, so Schneeberger. Er bot zudem an, eine etwaige Impfkampagne wie auch im Bezirk Schwaz wissenschaftlich durch die Fachhochschule zu begleiten. Indes stellte das Land Niederösterreich ein Warnsystem für Bezirke mit hohen Inzidenzen vor.", "In dem Bundesland droht derzeit gleich mehreren Bezirken Ausreisekontrollen wie derzeit in Wr. Neustadt.", "Die Überschreitung der \"Vorwarnstufe\" von 300 bedeute künftig, dass die Bezirksverwaltungsbehörden sofort die Gemeinden kontaktieren, um mögliche Ursachen für das Ansteigen der Infektionszahlen und Strategien zur Eindämmung zu besprechen, hieß es.", "\"Jedenfalls sollen die Testmöglichkeiten vor Ort intensiviert werden und vor Ort auch zur Nutzung dieser Tests aufgerufen werden\", betonten Pernkopf und Königsberger-Ludwig. Am Dienstag wiesen die Bezirke Neunkirchen, Waidhofen a.d.", "Thaya, Wiener Neustadt-Land und die Statutarstadt Wiener Neustadt laut der Agentur für Gesundheit und Ernährungssicherheit (AGES) eine Sieben-Tages-Inzidenz von mehr als 300 auf.", "Liegt der Wert in einem Verwaltungsbezirk sieben Tage lang durchgehend über 400, werde das Land Niederösterreich gemäß der Bundesvorgaben prüfen, auf welcher lokalen oder regionalen Ebene Maßnahmen getroffen werden.", "\"Abhängig von der Ausbreitungssituation und der lokalen Gegebenheiten können das bezirksweite oder auch regionalisierte Maßnahmen sein\", wurde mitgeteilt. Sanitätsdirektorin Irmgard Lechner betonte:", "\"Solange die Sieben-Tages-Inzidenz über einem Wert von 400 liegt, sollen jedenfalls die Testungen in Schulen intensiviert werden und die FFP2-Maskenpflicht für Betreuerinnen und Betreuer in Kindergärten, für Lehrerinnen und Lehrer in Schulen sowie für Schülerinnen und Schüler zwischen zehn und 14 Jahren ausgeweitet werden.\"  :", "Um eine Verbreitung der Südafrika-Mutation möglichst zu verhindern, wird künftig bei einer nachgewiesenen Infektion die behördliche Quarantäne erst nach negativer PCR-Testung aufgehoben, wurde außerdem in der Aussendung festgehalten.", "Diese kann frühestens nach 14 Tagen durchgeführt werden und nur wenn die Person 48 Stunden symptomfrei war. Auch Haushaltsangehörige werden nach zwei Wochen getestet. Zudem soll die Quellensuche im Contact-Tracing bei Südafrika-Fällen weiter verstärkt werden.", "Bei den Corona-bedingten Ausreisekontrollen in Wiener Neustadt wurden am Dienstag 25 Zurückweisungen verzeichnet, Anzeigen gab es keine. Insgesamt wurden mehr als 3.700 Personen kontrolliert, sagte Polizeisprecher Raimund Schwaigerlehner.", "Um in Wiener Neustadt auch Ausreisen abseits der Hauptrouten zu kontrollieren, soll die Einsatztätigkeit entsprechend angepasst und noch mobiler werden, hieß es von der Polizei. Dies soll mittels einer Rotation bei den Kontrollpunkten geschehen." ],
  "articleContentTranslated" : [ "Belediye Başkanı Schneeberger, Sağlık Bakanı Anschober'den \"sıcak nokta\" için aşı olmasını istedi. Aşağı Avusturya, erken uyarı sistemiyle gelecekteki kapanmaları önlemek istiyor.", "Aşağı Avusturya'nın mevcut koronavirüs sıcak noktası Wiener Neustadt'ta ilk aşılama hattı Çarşamba günü faaliyete geçti.", "Belediye Başkanı Klaus Schneeberger (ÖVP) Arena Nova'daki açılışı Sağlık Bakanı Rudolf Anschober'e (Yeşiller) bir talepte bulunmak için kullandı: Şu anda kapalı olan Wiener Neustadt'ın aşılara getirilmesi gerekiyor.", "“Eğer bir şehir olarak aslında Avusturya'nın sıcak noktası isek, o halde ayrılan insanları korumamalıyız.", "O halde Sağlık Bakanlığı'nın da Wiener Neustadt sakinlerine karşı görevini yerine getirmesi ve kentteki insanları koruması gerekiyor ”dedi.", "Schneeberger, Anschober'den (Yeşiller) Wiener Neustadt'ın, örneğin Tirol'deki Schwaz bölgesinde olduğu gibi, enfeksiyon sayısının yüksek olması nedeniyle aşılanmak için tercih edilmesini talep etti. “Şehrin her yerine dağıttık.", "Yani şehri güvenli tarafta tutmanın tek gerçek aracı aşıdır. \"Aşı yolunun kapasitesi kısa sürede artırılabilir, böylece şehirdeki herkesi de aşılayabiliriz.\"", "Eksik olan tek şey aşı, ”diyor Schneeberger. Ayrıca olası bir aşı kampanyasının yanı sıra Schwaz bölgesinde uygulamalı bilimler üniversitesi aracılığıyla bilimsel olarak eşlik etmeyi teklif etti. Bu arada Aşağı Avusturya eyaleti, yüksek oranlı ilçeler için bir uyarı sistemi sundu.", "Eyalette şu anda Wr'da olduğu gibi çıkış kontrolleriyle tehdit edilen birkaç bölge var. Neustadt.", "Raporda, 300'lük \"erken uyarı seviyesinin\" aşılmasının, gelecekte bölge idari makamlarının enfeksiyon sayısındaki artışın olası nedenlerini ve kontrol altına alma stratejilerini tartışmak üzere derhal belediyelerle temasa geçmesi anlamına geldiğini belirtti.", "Pernkopf ve Königsberger-Ludwig, \"Her durumda, sahadaki test seçenekleri yoğunlaştırılmalı ve bu testlerin kullanımı yerinde çağrılmalıdır\" dedi. Salı günü Neunkirchen, Waidhofen a.d.", "Sağlık ve Gıda Güvenliği Ajansı'na (AGES) göre Thaya, Wiener Neustadt-Land ve yasal Wiener Neustadt şehri yedi günlük insidansı 300'den fazla.", "Bir idari bölgedeki değer yedi gün boyunca sürekli olarak 400'ün üzerindeyse, Aşağı Avusturya eyaleti, yerel veya bölgesel düzeyde önlemlerin alınacağı federal yönergelere göre kontrol edecektir.", "\"Yayılma durumuna ve yerel koşullara bağlı olarak, bunlar ilçe çapında veya bölgesel tedbirler olabilir.\" Tıp Direktörü Irmgard Lechner şunları vurguladı:", "Yedi günlük insidansı 400 değerin üzerinde olduğu gibi \"sürece okullarda testler okullarda öğretmenler için on arasında öğrenciler ve olmaya 14 Yıl için, her durumda yoğunlaştırılmalıdır ve kreşlerde gözetmenleri için FFP2 maske gereksinimi olmalıdır genişletilmiş. \" :", "Güney Afrika mutasyonunun olabildiğince yayılmasını önlemek için, gelecekte resmi karantina, ancak enfeksiyon tespit edilirse, postaya kaydedildikten sonra negatif bir PCR testi yapıldıktan sonra kaldırılacaktır.", "Bu, en erken 14 gün sonra ve ancak kişi 48 saat boyunca semptomsuzsa yapılabilir. Hanehalkı üyeleri de iki hafta sonra test edilir. Ek olarak, Güney Afrika vakalarında temas takibinde kaynak arayışı daha da yoğunlaştırılacaktır.", "Wiener Neustadt'ta korona bağlantılı çıkış kontrollerinde Salı günü 25 ret olduğu kaydedildi, herhangi bir haber çıkmadı. Polis sözcüsü Raimund Schwaigerlehner, toplam 3.700'den fazla kişinin kontrol edildiğini söyledi.", "Polis, Wiener Neustadt'taki ana rotalardan uzaklaşmaları kontrol etmek için operasyonların buna göre uyarlanması ve daha da hareketli hale getirilmesi gerektiğini söyledi. Bu, kontrol noktalarında bir rotasyon vasıtasıyla yapılmalıdır." ]
}