{
  "id" : "4zE6bKJW",
  "url" : "https://kurier.at/chronik/oesterreich/verwirrspiel-um-vertagte-tirol-entscheidung-suedafrika-stoppt-astra-zeneca-impfungen/401181304",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:00:39Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4924399/46-164055096.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.057 Neuinfektionen in Österreich; Lockerung: Diese Regeln gelten ab heute",
  "articleTitleTranslated" : "Avusturya'da 1.057 yeni enfeksiyon; Kolaylaştırma: Bu kurallar bugünden itibaren geçerlidir",
  "articleContent" : [ "Zum mittlerweile dritten Mal ist am Samstag ein Wirt im Skigebiet Großglockner Bergbahnen in Heiligenblut in Kärnten dabei erwischt worden, wie er Gäste bewirtete und somit gegen die Covid-19-Bestimmungen verstieß.", "Wie die Polizei berichtete, wurde das Lokal gegen 16.45 Uhr, also nach Betriebsende der Bergbahnen, kontrolliert. Zumindest 35 bis 40 Gäste hielten sich auf der Terrasse und im Inneren auf, der Wirt schenkte Getränke aus.", "Mund-Nasen-Schutz wurde von niemandem getragen, auch die vorgeschriebenen Mindestabstände wurden ignoriert. Als sie den Polizisten bemerkten, verließen die Gäste \"rasch und unaufgefordert die Örtlichkeit\", hieß es im Polizeibericht.", "Der Wirt wird nun zum dritten Mal bei der Bezirkshauptmannschaft angezeigt. Behördenchef Klaus Brandner sagte zur APA, dass der Fall erst geprüft werden müsse, weil dem Gastwirt das Take-Away-Geschäft erlaubt sei.", "Es drohe jedenfalls ein hoher Strafrahmen. Für den Gastwirt liegt er bei maximal 30.000 Euro." ],
  "articleContentTranslated" : [ "Cumartesi günü üçüncü kez, Carinthia'daki Heiligenblut'taki Großglockner Bergbahnen kayak alanında bir ev sahibi misafirleri eğlendirirken yakalandı ve bu nedenle Covid-19 kurallarını ihlal etti.", "Polisin bildirdiğine göre, restoran 16.45 sularında, yani teleferikler kapandıktan sonra kontrol edildi. Terasta en az 35 ila 40 misafir vardı ve ev sahibi içeriye içki koydu.", "Ağız ve burun koruması hiç kimse tarafından giyilmedi ve öngörülen asgari mesafeler göz ardı edildi. Polis memurunu fark ettiklerinde, misafirlerin \"hızlı ve istenmeden mekandan ayrıldığını\" bildirdi.", "Ev sahibi şimdi üçüncü kez bölge idaresine rapor edilir. Yetkili makam başkanı Klaus Brandner, APA'ya davanın önce incelenmesi gerektiğini, çünkü hancıya el koyma işine izin verildiğini söyledi.", "Her durumda, yüksek bir ceza tehdidi vardır. Hancı için maksimum 30.000 Euro'dur." ]
}