{
  "id" : "50lPtxJW",
  "url" : "https://kurier.at/politik/inland/ermittlungen-gegen-ex-finanzminister-loeger-wegen-parteispenden/401176153",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:07:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4627346/20200910-ABD0016-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ermittlungen gegen Ex-Finanzminister Löger wegen Parteispenden",
  "articleTitleTranslated" : "Parti bağışları nedeniyle eski maliye bakanı Löger'e soruşturma",
  "articleContent" : [ "Die WKStA verdächtigt Hadschieff und zwei weitere Premiqamed-Manager nun, den Tatbestand der Untreue begangen zu haben, Löger wird die Beihilfe zur Untreue vorgeworfen. Die Ermittlungen befinden sich noch in einem frühen Stadium, in dem ein Anfangsverdacht geprüft wird.", "Die Ermittler orten laut \"Standard\" Widersprüche zwischen den Aussagen von Hadschieff und Löger: So sagte der einstige Finanzminister vor dem U-Ausschuss, er habe \"am Rande einer Aufsichtsratssitzung der Premiqamed\" durch Hadschieff von der Spende erfahren.", "Hadschieff sagte hingegen in seiner Zeugenaussage, \"dass die 'Idee' zur Leistung der Spende an die ÖVP von Hartwig Löger und ihm (Hadschieff, Anm.) ausgegangen\" sei.", "Da Löger als Vorstandsvorsitzender der Uniqa und Aufsichtsratsvorsitzender der Premiqamed hierarchisch über Hadschieff steht, glaubt die WKStA, dass solch eine \"Idee\" dann \"als Weisung zu verstehen war\".", "Verstöße gegen Compliance-Richtlinien Die Korruptionsstaatsanwaltschaft vermutet weiters Verstöße gegen die Compliance-Richtlinien der Uniqa. So sagte Hadschieff aus, dass die Spende schriftlich der Group Compliance der Uniqa und Löger \"mitgeteilt\" wurde.", "Laut Code of Conduct der Uniqa wäre aber eine \"Genehmigung\" notwendig gewesen. Außerdem argumentiert die WKStA, dass die Spende \"nicht sachgerecht ist, weil keine sachlichen Motive für die Leistung der Spende erkennbar sind\".", "Der Grund für die Spende seien vielmehr \"die persönlichen Vorlieben der Entscheidungsträger\" gewesen.", "Andreas Brandstetter, Lögers Nachfolger als Uniqa-CEO, sagte im Herbst vor dem Ibiza-U-Ausschuss, wo es auch um diesen Themenkomplex geht, die Spende sei gemäß dem \"Code of Conduct\" erfolgt, man habe nun aber einen Denkprozess gestartet, ob künftig noch Parteispenden und -sponsoring zugelassen werden sollen.  ", "Lögers Anwalt Werner Suppan wies gegenüber dem \"Standard\" die Vorwürfe zurück: Sein Mandant habe, als er von der geplanten Spende informiert wurde, strikt auf die Einhaltung der Compliance-Regeln hingewiesen.", "Die Erhöhung der Prikraf-Mittel sei im Regierungsprogramm ausverhandelt worden, an dessen Entstehung Löger nicht beteiligt war.", "\"Zusammengefasst ist daher jeder Zusammenhang zwischen dieser Spende und der Bestellung meines Mandanten zum Finanzminister oder seiner Beteiligung an der Umsetzung des Regierungsprogramms vollkommen ausgeschlossen.\"", "Die Premiqamed weist die Vorwürfe gegenüber der Zeitung ebenfalls von sich: \"Die gesetzeskonforme Spende wurde transparent und gemäß den geltenden Vertretungsregeln abgewickelt.\" Es gebe keinen Zusammenhang mit Lögers Bestellung zum Finanzminister oder der Erhöhung des Prikraf.", "FPÖ will Sachverhaltsdarstellung Die FPÖ will eine Sachverhaltsdarstellung gegen Löger wegen des Verdachts der Falschaussage vor dem U-Ausschuss einbringen, wie Fraktionschef Christian Hafenecker per Aussendung mitteilte.", "Bei seiner Befragung im U-Ausschuss habe Löger die Sachlage nämlich völlig anders dargestellt und auch seine eigene Rolle verschleiert, befand Hafenecker. \"Die Rolle der ÖVP wird jedenfalls immer dubioser\", meint Hafenecker.", "\"Die Republik darf jedenfalls nicht weiter Spielwiese für eine moralisch völlig verkommene Volkspartei sein, die sich schamlos in ihrem Machtrausch bedient.\" SPÖ-Gesundheitssprecher Philip Kucher pochte darauf, den Privatspitäler-Fonds Prikraf aufzulösen.", "Der Fonds sei \"missbrauchsanfällig und gesundheitspolitisch eine Fehlkonstruktion\", meinte Kucher in einer Aussendung. Für die grüne Fraktionsführerin im U-Ausschuss, Nina Tomaselli, sind die jüngsten Enthüllungen \"ein weiterer Beweis für das türkis-blaue System\".", "Politik sei für Großspender, wohlhabende Freunde und Betreiber von Privatkliniken gemacht worden, befand sie in einer Aussendung." ],
  "articleContentTranslated" : [ "WKStA, Hadschieff ve diğer iki Premiqamed yöneticisinin sadakatsizlik suçu işlediğinden şüpheleniyor, Löger yardım ve yataklık yapmakla suçlanıyor. Soruşturma, ilk şüphenin incelendiği erken bir aşamadadır.", "\"Standart\" a göre, müfettişler Hajjieff ve Löger'in ifadeleri arasındaki çelişkileri tespit ediyorlar: Eski maliye bakanı U-Komitesine Hajjieff'in \"Premiqamed denetim kurulu toplantısının oturum aralarında\" bağışı öğrendiğini söylediğini söyledi. .", "Ancak Hadschieff ifadesinde, \"ÖVP'ye bağış yapma 'fikrinin' Hartwig Löger'den ve kendisinden geldiğini (Hadschieff, not)\" söyledi.", "Löger, Uniqa'nın yönetim kurulu başkanı ve Premiqamed'in denetim kurulu başkanı olarak hiyerarşik olarak Hajjieff'in üzerinde olduğundan, WKStA böyle bir \"fikrin\" bir yönerge olarak anlaşılması gerektiğine inanıyor.", "Uyum yönergelerinin ihlalleri Yolsuzluk savcılığı, Uniqa'nın uyum yönergelerinin ihlal edildiğinden de şüphelenmektedir. Hadschieff, bağışın Uniqa ve Löger Group Compliance'a yazılı olarak \"iletildiğini\" ifade etti.", "Uniqa Davranış Kuralları'na göre \"onay\" gerekliydi. Buna ek olarak, WKStA, bağışın \"uygun olmadığını, çünkü bağışı yapmak için hiçbir nesnel saikin fark edilmediğini\" savunuyor.", "Bağışın nedeni daha çok \"karar vericilerin kişisel tercihleri\" idi.", "Löger'in Uniqa CEO'su olarak halefi Andreas Brandstetter, sonbaharda, bu konuyla da ilgilenen Ibiza-U-Komitesi önünde, bağışın \"Davranış Kuralları\" uyarınca yapıldığını, ancak şimdi bir düşünce sürecinin başladığını söyledi. Parti bağış ve sponsorluk olmadığı konusunda gelecekte izin verilmesi için vardır.", "Löger'in avukatı Werner Suppan, \"Standart\" aleyhindeki iddiaları reddetti: Planlanan bağıştan haberdar edildiğinde, müvekkili kesinlikle uyum kurallarına uyulduğuna işaret etmişti.", "Prikraf fonlarındaki artış, Löger'in dahil olmadığı hükümet programında müzakere edildi.", "\"Özetle, bu bağış ile müvekkilimin maliye bakanı olarak atanması veya hükümet programının uygulanmasına katılımı arasındaki herhangi bir bağlantı tamamen hariçtir.\"", "Premiqamed gazeteye yönelik iddiaları da reddediyor: \"Yasalara uygun bağış şeffaf bir şekilde ve geçerli temsil kurallarına uygun olarak işlendi.\" Löger'in maliye bakanı olarak atanması veya Prikraf'taki artışla hiçbir bağlantısı yok.", "FPÖ konunun gerçeklerini bildirmek istiyor FPÖ, parlamento grup lideri Christian Hafenecker'in yayınla açıkladığı gibi, U-Komitesine yanlış beyan şüphesi nedeniyle Löger aleyhine bir rapor getirmek istiyor.", "Hafenecker, U-Komitesindeki sorgulamasında, durumu tamamen farklı bir şekilde sundu ve kendi rolünü de gizledi, dedi Hafenecker. Hafenecker, \"Her halükarda, ÖVP'nin rolü giderek belirsizleşiyor\" diyor.", "\"Her halükarda, cumhuriyet, iktidar çılgınlığından utanmadan yararlanan, ahlaki açıdan tamamen ahlaksız bir halk partisi için oyun alanı olmaya devam etmemelidir.\" SPÖ sağlık sözcüsü Philip Kucher, Prikraf özel hastane fonunun feshedilmesinde ısrar etti.", "Kucher bir yayında, fonun \"suistimale eğilimli ve sağlık politikası açısından kötü bir tasarım\" olduğunu söyledi. U-Komitesindeki yeşil grup lideri Nina Tomaselli için en son ifşaatlar \"turkuaz-mavi sistemin diğer kanıtı\".", "Bir yayında, büyük bağışçılar, varlıklı arkadaşlar ve özel klinik operatörleri için politika yapıldığını söyledi." ]
}