{
  "id" : "50qJjtLo",
  "url" : "https://kurier.at/kultur/medien/oberoesterreicher-knackt-die-million-bei-millionenshow-haetten-sies-gewusst/401107257",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T19:41:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oberösterreicher knackt die Million: Hätten Sie's gewusst?",
  "articleTitleTranslated" : "Yukarı Avusturyalılar milyonu kırdı: biliyor muydunuz?",
  "articleContent" : [ "Exportleiter Christoph Götzendorfer \"besteht\" bei Armin Assinger die Waldorfschule.  Die Quizfragen zum Nachspielen.  Zum neunten Mal in der Geschichte der „Millionenshow“ und zum achten Mal bei Armin Assinger wurde am Montag die Millionen-Frage richtig gelöst.", "Im Konfetti-Regen stand daraufhin Christoph Götzendorfer.  Der Exportleiter aus Oberösterreich konnte es fast nicht glauben, dabei hatte er die Fragerunden davor recht entspannt hinter sich gebracht.", "Etwas Glück und Wagemut, eine gute Vorbereitung und Kombinationsgabe ebneten den Weg.  Das würdigte Assinger bereits in der Vorwoche, als nach der 300.000-Euro-Frage die Show vorbei war, mit den Worten: „Sie san a Hundling.“ Die alles entscheidende Frage war für Götzendorfer schließlich keine Hürde mehr.", "Sie lautete: „Namensgebend für die Waldorfschule war eine ...?  A: Märchensammlung, B: Reformpädagogin, C: Zigarettenfabrik, D: Glaubensgemeinschaft“ (die richtige Antwort finden Sie im Quiz).", "Antwort vor der Show gelesen Götzendorfer: „Ich wusste die Antwort, als ich die Frage gelesen habe.  Die Option, die 300.000 Euro zu nehmen, gab es da nicht.“ Das so wertvolle Wissen hatte er erst in der Vorbereitung auf die Show erworben.", "Götzendorfer erklärte im ORF, ein Konversationslexikon mit viel Allgemeinwissen studiert zu haben. © Bild: ORF/Günther Pichlkostner Und so der zweifache Vater weiter: „Die ,Millionenshow‘ war ein unfassbar grandioses Erlebnis für mich!", "“.  Götzendorfer ist der zweite Oberösterreicher und der erst dritte Mann (gegenüber fünf Frauen), der bei Assinger die Millionenfrage löste." ],
  "articleContentTranslated" : [ "İhracat müdürü Christoph Götzendorfer Waldorf okulunu Armin Assinger ile \"geçti\". Tekrarlanacak sınav soruları. \"Milyoner şovu\" tarihinde dokuzuncu kez ve Armin Assinger ile sekizinci kez, bir milyon sorusu Pazartesi günü doğru bir şekilde çözüldü.", "Ardından Christoph Götzendorfer konfeti yağmurunun altında durdu. Yukarı Avusturya'dan gelen ihracat müdürü, önceki soru turunda oldukça rahat olmasına rağmen buna inanamadı.", "Biraz şans ve cüretkar, iyi bir hazırlık ve kombinasyon için bir yetenek yolu açtı. Assinger, gösterinin 300.000 euro'luk sorudan sonra sona erdiği bir önceki hafta “Sie san a Hundling” sözleriyle bunu kabul etti. Tüm önemli soru nihayetinde Götzendorfer için artık bir engel değildi.", "Şöyle yazıyordu: “Waldorf Okulu bir ...? A: Masal koleksiyonu, B: Reform pedagogu, C: Sigara fabrikası, D: İnanç topluluğu ”(testte doğru cevabı bulacaksınız).", "Gösteriden önce cevabı okuyun Götzendorfer: “Soruyu okuduğumda cevabı biliyordum. 300.000 Euro'yu alma seçeneği yoktu. ”Bu değerli bilgiyi yalnızca gösteriye hazırlanırken edinmişti.", "Götzendorfer, ORF'de, pek çok genel bilgiye sahip bir konuşma sözlüğü çalıştığını söyledi. © Resim: ORF / Günther Pichlkostner Ve böylece iki çocuk babası şöyle devam ediyor: “'Milyonenshow' benim için inanılmaz derecede müthiş bir deneyimdi!", "\". Götzendorfer, Assinger'da milyon dolarlık soruyu çözen ikinci Yukarı Avusturyalı ve sadece üçüncü adam (beş kadına kıyasla)." ]
}