{
  "id" : "52hhjYBG",
  "url" : "https://kurier.at/wirtschaft/uebernahme-der-casinos-austria-durch-tschechische-sazka-gruppe-bewilligt/401100276",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:00:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Übernahme der Casinos Austria durch tschechische Sazka-Gruppe bewilligt",
  "articleTitleTranslated" : "Çek Sazka Grubu tarafından Avusturya Kumarhanelerinin devralınması onaylandı",
  "articleContent" : [ "Die EU-Kommission hat die gemeinsame Kontrolle der Casinos Austria Aktiengesellschaft (CASAG) durch die tschechische Glücksspielgruppe Sazka und die Österreichische Beteiligungs AG (ÖBAG) ohne Auflagen genehmigt.", "Die EU-Behörde teilte am Dienstag mit, die Übernahme werfe wegen ihrer begrenzten Auswirkungen auf den Markt keine Wettbewerbsbedenken auf.  Der Merger sei daher im vereinfachten Verfahren geprüft worden.", "Der Casinos-Austria-Konzern beschäftigt rund 3.400 Mitarbeiter im In- und Ausland, davon etwa 1.700 in der Casinos Austria AG, also in den zwölf Spielbanken und im Headquarter in Wien.", "Die tschechische Sazka-Gruppe ist der mit Abstand größte Anteilseigner, sie hält 55,48 Prozent an den Casinos.  Die österreichische Staatsholding ÖBAG besitzt 33,24 Prozent." ],
  "articleContentTranslated" : [ "AB Komisyonu, Çek kumar grubu Sazka ve Österreichische Beteiligungs AG (ÖBAG) tarafından Casinos Austria Aktiengesellschaft'ın (CASAG) ortak kontrolünü hiçbir koşul olmaksızın onayladı.", "AB yetkilisi Salı günü, satın almanın pazar üzerindeki sınırlı etkisi nedeniyle rekabet endişeleri uyandırmayacağını duyurdu. Bu nedenle birleşme, basitleştirilmiş prosedür kullanılarak incelenmiştir.", "Casinos Austria Group, Almanya'da ve yurtdışında, yaklaşık 1.700'ü Casinos Austria AG'de, yani on iki kumarhanede ve Viyana'daki merkezde yaklaşık 3.400 kişiyi istihdam etmektedir.", "Çek Sazka Grubu, kumarhanelerin yüzde 55,48'ini elinde tutan en büyük hissedardır. Avusturya devleti holding şirketi ÖBAG yüzde 33,24 hisseye sahip." ]
}