{
  "id" : "52zbXOry",
  "url" : "https://kurier.at/chronik/oesterreich/corona-mutationen-in-kindergaerten-in-salzburg-noch-nicht-bestaetigt/401178106",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:12:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4702812/78350011457002888_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Mutationen in Kindergärten in Salzburg noch nicht bestätigt",
  "articleTitleTranslated" : "Salzburg'daki anaokullarındaki korona mutasyonları henüz doğrulanmadı",
  "articleContent" : [ "Im Bundesland Salzburg sind die Verdachtsfälle von Coronavirus-Mutationen in zwei Kindergärten bisher nicht bestätigt worden, wie eine Sprecherin des Landes auf APA-Anfrage am Donnerstag erklärte. Ende Jänner tauchten die beiden Cluster auf.", "Es handelte sich um einen Kindergarten in St. Johann im Pongau, wo der Verdacht auf eine südafrikanische Virusmutation vorlag, und einen Kindergarten in Wals-Siezenheim im Flachgau. Dort gab es Hinweise auf eine britische Mutation.", "Am 1. Februar lagen die Auswertungen der PCR-Tests vor. Demnach waren in dem Kindergarten im Flachgau acht Personen infiziert, davon zwei Kindergartenkinder. In dem Kindergarten im Pongau waren 26 Personen infiziert, davon zehn Kindergartenkinder.", "Das Vorscreening brachte bisher bei neun Proben Hinweise auf mutierte Virus-Varianten, davon acht im Flachgau und eine im Pongau.", "AGES mit zahlreichen Verdachtsfällen beschäftigt Warum das Ergebnis der Überprüfung des Verdachtes auf Virusmutationen in den Kindergärten noch immer nicht vorliegt, hat offenbar mit den zahlreichen Verdachtsfällen aus ganz Österreich zu tun, mit denen die AGES beschäftigt ist.", "Deshalb müsse man mit längeren Wartezeiten rechnen, sagte die Sprecherin des Landes Salzburg. Bezüglich der Kindergärten in Salzburg würden auch noch weitere Erhebungen laufen.", "Bisher wurden im Bundesland Salzburg acht Fälle der britischen Coronavirus-Mutation bestätigt, der Schwerpunkt liegt dabei im Pongau.", "Keine Bestätigungen gebe es hingegen bisher bei Verdachtsfällen auf südafrikanische und brasilianische Coronavirus-Mutationen in Salzburg, wurde seitens des Landes erklärt." ],
  "articleContentTranslated" : [ "Eyalet sözcüsü APA'nın talebinde Perşembe günü yaptığı açıklamada, Salzburg eyaletinde iki anaokulunda şüpheli koronavirüs mutasyonu vakaları henüz doğrulanmadı. İki küme Ocak ayının sonunda ortaya çıktı.", "Güney Afrika virüs mutasyonundan şüphelenilen St. Johann im Pongau'da bir anaokuluydu ve Flachgau'daki Wals-Siezenheim'da bir anaokuluydu. Orada bir İngiliz mutasyonunun kanıtı vardı.", "1 Şubat'ta PCR testlerinin değerlendirmeleri mevcuttu. Buna göre, Flachgau'daki anaokulunda ikisi anaokulu çocuğu olan sekiz kişi enfekte oldu. Pongau'daki anaokulunda 10'u anaokulu çocuğu olmak üzere 26 kişi enfekte oldu.", "Şimdiye kadar, ön tarama, sekiz tanesi Flachgau'da ve biri Pongau'da olmak üzere dokuz örnekte mutasyona uğramış virüs varyantlarının kanıtlarını ortaya çıkardı.", "YAŞLAR çok sayıda şüpheli vakayla meşgul Anaokullarında şüpheli virüs mutasyonlarının incelenmesinin sonucunun hala mevcut olmamasının nedeni, AGES'in ilgilendiği Avusturya'nın her yerinden sayısız şüpheli vakayla ilgilidir.", "Bu nedenle, Salzburg eyaleti sözcüsü daha uzun bekleme süreleri beklemeniz gerektiğini söyledi. Salzburg'daki anaokulları ile ilgili olarak, başka araştırmalar da yapılacaktır.", "Şimdiye kadar Salzburg eyaletinde sekiz İngiliz koronavirüs mutasyonu vakası doğrulandı, odak noktası Pongau'da.", "Öte yandan ülke, Salzburg'da Güney Afrika ve Brezilya koronavirüs mutasyonlarından şüphelenilen vakalarda şu ana kadar teyit alınmadığını söyledi." ]
}