{
  "id" : "537Y6iMg",
  "url" : "https://kurier.at/chronik/oesterreich/2005-neuinfektionen-in-oesterreich/401198272",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:39:49Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erstmals seit über einem Monat wieder mehr als 2.000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Bir aydan fazla bir süredir ilk kez Avusturya'da 2.000'den fazla yeni enfeksiyon",
  "articleContent" : [ "Dass die Zahlen derzeit \"leicht steigen, macht mir Sorgen\", sagt Gesundheitsminister Anschober. Erhöhte Testrate soll aber nur zu 20 Prozent für Steigerung verantwortlich sein. Kommenden Montag soll es wieder so weit sein.", "Dann will die Regierung über weitere Lockerungen entscheiden. Voraussetzung dafür: \"Keine sehr starken unkontrollierten Zuwächse\" - das hielt Gesundheitsminister Rudolf Anschober heute einmal mehr fest. ", "Die derzeit \"leicht steigenden Infektionszahlen\" erfüllen ihn mit Sorge. Zumal sich - nach derzeitigem Wissenstand - die Hoffnung, dass sich die zuletzt deutlich steigenden Infektionszahlen auf den massiven Ausbau der Testkapazitäten zurückführen lassen, nicht bestätigt.", "Laut Anschober sind nur 20 Prozent der Neuinfektionen auf die erhöhte Testaktivität zurückzuführen.  Vorstellen kann sich die Regierung künftig offenbar aber auch wieder regional unterschiedliche Maßnahmen.", "Fraglich ist, ob es angesichts der aktuellen Zahlen überhaupt so weit kommen kann: Erstmals seit über einem Monat wurden in den vergangenen 24 Stunden wieder mehr als 2.000 Fälle registriert. Konkret wurden 2.005 Corona-Fälle gemeldet.", "Hinzu kamen 37 neue Todesfälle.  Ähnlich hohe Fallzahlen (2.088) wurden zuletzt am 22.  Jänner - mitten im harten Lockdown - registriert. Damit gibt es aktuell 17.558 aktive Corona-Fälle in Österreich.", "Zahl der Erkrankten in Spitalsbehandlung rückläufig In der vergangenen Woche haben sich insgesamt 12.502 Menschen nachweislich mit dem Coronavirus infiziert. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Mittwoch auf 140,5.", "Die Zahl der Erkrankten in Spitalsbehandlung ging unterdessen zurück. Insgesamt lagen am Mittwoch 39 Patienten weniger im Krankenhaus als am Donnerstag, 1.323 Betten waren belegt. Auch auf den Intensivstationen gab es einen Rückgang von 15 Covid-19-Erkrankten.", "Österreichweit benötigten 256 Menschen intensivmedizinische Versorgung. Stand in den Bundesländern Burgenland: 97 Kärnten: 149 Niederösterreich: 355 Oberösterreich: 337 Salzburg: 142 Steiermark: 201 Tirol:", "146 Vorarlberg: 46 Wien: 533 Aktuelle Entwicklungen Anschober will bei \"starken Zuwächsen\" wieder verschärfen (mehr)  Hoffnung:  Astra Zeneca in Österreich bald auch für über 65-Jährige?  :", "(mehr) Entscheidung über Impf-Privilegien nicht vor April (mehr) Mehr Tests dürften nur 20 Prozent der Steigerungen verursachen (mehr) Andrea Mayer sieht Kultur für Öffnung bereit, Absage an Gutscheine (mehr) Kassen-Chefarzt:", "\"Werden uns jährlich gegen Corona impfen lassen müssen\" (mehr) Dämpfer:  Astra Zeneca liefert nur die Hälfte der zugesagten Impfdosen (mehr) Wird die brasilianische Virus-Variante zum Risiko für Österreich?  :", "(mehr) Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Anschober, rakamların şu anda \"biraz arttığından\" endişe duyuyorum. Ancak, artan bir test oranı yalnızca yüzde 20'lik bir artıştan sorumlu olmalıdır. Önümüzdeki Pazartesi yine o zaman olmalı.", "Ardından hükümet daha fazla gevşeme kararı vermek istiyor. Bunun ön koşulu: \"Çok güçlü, kontrolsüz büyüme yok\" - bu bugün Sağlık Bakanı Rudolf Anschober tarafından bir kez daha dile getirildi.", "Şu anda \"hafif artan enfeksiyon sayısı\" konusunda endişeli. Özellikle - mevcut bilgi durumuna göre - son zamanlarda önemli ölçüde artan enfeksiyon sayısının test kapasitelerinin muazzam genişlemesine bağlanabileceği umudu doğrulanmadı.", "Anschober'e göre, yeni enfeksiyonların sadece yüzde 20'si artan test aktivitesinden kaynaklanıyor. Açıktır ki, hükümet gelecekte bölgesel olarak farklılık gösteren önlemleri yeniden tasarlayabilir.", "Mevcut rakamlar göz önüne alındığında bunun şu noktaya gelip gelemeyeceği şüpheli: Bir aydan fazla bir süredir ilk kez, son 24 saat içinde 2.000'den fazla vaka kaydedildi. Spesifik olarak, 2.005 korona vakası rapor edildi.", "Ayrıca 37 yeni ölüm oldu. Benzer şekilde yüksek sayıda vaka (2.088) en son 22 Ocak'ta, zorlu bir tecritin ortasında kaydedildi. Şu anda Avusturya'da 17.558 aktif korona vakası var.", "Hastanede tedavi gören hasta sayısı azalıyor Geçen hafta, toplam 12.502 kişiye koronavirüs bulaştığı kanıtlandı. 100.000 kişi başına yedi günlük insidans Çarşamba günü 140.5'e yükseldi.", "Bu arada hastanede tedavi gören hasta sayısı azaldı. Çarşamba günü hastanede Perşembe gününe göre toplam 39 hasta daha azdı, 1.323 yatak doluydu. Yoğun bakım ünitelerinde de 15 Covid 19 hastasında azalma oldu.", "Avusturya genelinde 256 kişinin yoğun tıbbi bakıma ihtiyacı vardı. Burgenland federal eyaletlerindeki statü: 97 Karintiya: 149 Aşağı Avusturya: 355 Yukarı Avusturya: 337 Salzburg: 142 Steiermark: 201 Tirol:", "146 Vorarlberg: 46 Viyana: 533 Güncel gelişmeler Anschober, \"güçlü büyüme\" durumunda tekrar umudu (daha fazla) yoğunlaştırmak istiyor: Avusturya'da Astra Zeneca yakında 65 yaş üstü insanlar için de? :", "(daha fazla) Aşılama ayrıcalıklarına ilişkin karar Nisan'dan önce değil (daha fazla) Daha fazla test, artışların yalnızca yüzde 20'sine neden olmalı (daha fazla) Andrea Mayer kültürü açmaya hazır görüyor, kuponların reddedilmesi (daha fazla) Başhekim:", "\"Her yıl Corona'ya karşı aşı olmak zorunda mıyız?\" (Daha fazla) Damper: Astra Zeneca, vaat edilen aşı dozlarının yalnızca yarısını sağlıyor (daha fazla) Brezilya virüs varyantı Avusturya için bir risk oluşturacak mı? :", "(daha fazla) Avusturya'da ve uluslararası düzeyde aşılama durumu 27 Aralık'tan bu yana, Avusturya'da da aşılar devam etmektedir. Aşılamanın başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi. Ancak aşı da kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir.", "Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir. Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece “yaklaşık bir değeri” göstermektedir.", "Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, ilave önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre 7 günlük kümülatif yüksek bir insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}