{
  "id" : "54sKB21P",
  "url" : "https://kurier.at/kultur/cesar-sampson-fuer-kuenstlerrechte-wir-muessen-von-der-nutzung-unserer-werke-leben-koennen/401123865",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T12:17:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809033/46-168985103.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Cesár Sampson: \"Wir müssen von der Nutzung unserer Werke leben können\"",
  "articleTitleTranslated" : "Cesár Sampson: \"Eserlerimizin kullanımıyla yaşayabilmeliyiz\"",
  "articleContent" : [ "In Zeiten des pandemischen Lockdowns hat die Kultur im virtuellen Raum einen wahren Aufschwung erlebt - und somit auch die Frage, wie künstlerische Leistungen im Onlinebereich angemessen vergütet werden können.", "Die gesteigerte Nutzung der Inhalte spiegle sich nämlich nicht in den Einkommen der Künstlerinnen und Künstler wider, kritisierte am Mittwoch die heuer neu gegründete, spartenübergreifende \"Initiative Urhebervertragsrecht\" in einer Pressekonferenz.", "Ruiss: \"Wir sind relativ rechtlos\"  Zur fairen Vergütung der Leistungen von Kulturschaffenden gehöre auch ein modernes Urhebervertragsrecht, so die Proponenten.", "\"Es gilt bisher in Österreich so gut wie kein Urhebervertragsrecht\", kritisierte etwa Gerhard Ruiss von der IG Autorinnen Autoren: \"Wir sind relativ rechtlos gegenüber den großen Plattformen.\"", "\"Es bleibt eigentlich nichts über für jene, die den Content geliefert haben\", beklagte auch Schauspielerin Kristina Sprenger. Die bestehenden Pauschalvergütungen würden den Boom der Onlineplattformen nicht widerspiegeln.", "Der einstige ESC-Teilnehmer Cesár Sampson stellte klar, dass die Vergütung für Musiker im Streamingbereich vollends intransparent sei.", "\"Das Ziel ist klar: Wir müssen aus der Nutzung unserer Werke ein Einkommen beziehen, von dem man leben kann\", so der Sänger und Produzent, der kürzlich in der ORF-Castingshow \"Dancing Stars\" den zweiten Platz belegte.", "Schweiz und Deutschland als Vorbilder Im Kern geht es der \"Initiative Urhebervertragsrecht\" darum, dass die 2019 verabschiedete, entsprechende EU-Binnenmarkt-Richtlinie umfassend und schnell in österreichisches Recht umgesetzt wird, was bis spätestens Juni 2021 der Fall sein müsse.", "Man sehe hier den aktuellen deutschen Umsetzungsentwurf oder die in der Schweiz geltende Rechtslage bezüglich der Abgeltung für die Nutzung von Inhalten auf Plattformen wie Youtube oder Facebook und Streamingdiensten wie Spotify oder Netflix als Vorbild.", "Es gehe unter anderem gegen Knebelverträge und um eine Mehrbeteiligung der Künstler bei Mehrerfolg ihrer Werke, unterstrich Ruiss. In diesem Zusammenhang hat man selbst einen Entwurf als Diskussionsgrundlage erarbeitet.", "Ein jüngst vom Justizministerium skizziertes Arbeitspapier würde zumindest in die richtige Richtung weisen.", "Wichtig sei für die Initiative Urhebervertragsrecht, zu der sich verschiedene Berufsvereinigungen aller Sparten zusammengeschlossen haben, nun im weiteren Gesetzgebungsprozess: \"Die Umsetzung der Entwürfe sollte künstlerfreundlich sein.", "Wenn nicht jetzt, in dieser Krise, wann dann?\" , so Künstler Michael Kos. Kreativwirtschaft reagiert umgehend Auf den Vorstoß der Kreativen reagierte am Mittwoch die \"Allianz Zukunft Kreativwirtschaft\" als Interessensgemeinschaft der österreichischen Kreativ- und Medienwirtschaft.", "Man setzt sich hier für eine Reform des Urheberrechts durch eine textgenaue Umsetzung der EU-Copyright-Richtlinie ein, betonte man in einer Aussendung.", "Der Allianz gehe es nicht zuletzt um das Schließen der \"Wertschöpfungslücke\", die entstehe, weil Inhalte von großen Internetplattformen zugänglich gemacht würden, ohne dass die Rechteinhaber an Erträgen beteiligt würden.", "\"Der mühsam erreichte europäische Kompromiss sollte nun im Sinne einer EU-weiten Harmonisierung ohne nationale Alleingänge möglichst nahe am Richtlinientext umgesetzt werden\", forderte hierzu Franz Medwenitsch als Geschäftsführer des Verbands der Musikwirtschaft.", "Corinna Drumm, Geschäftsführerin des Verbands österreichischer Privatsender, unterstrich, dass ein Urhebervertragsrecht einen fairen Interessenausgleich zwischen Kreativen und Kreativwirtschaft gewährleisten müsse.", "Produzentinnen und Produzenten sollten ebenso wie Künstlerinnen und Künstler fair vergütet werden. Man dürfe hier die gute Balance des bestehenden Urheberrechtsgesetzes nicht kippen: \"Wir sind gegen eine über die Richtlinienumsetzung hinausschießende radikale Neufassung des Urhebervertragsrechts.\"", "Nicht zuletzt gelte es, die Bürokratie für alle Beteiligten gering zu halten. Auch Christine Lackner, Leiterin Public Affairs des ORF, sprach sich gegen eine überbordende Erweiterung über die EU-Richtlinie hinaus aus:", "\"Im Sinne der Praxistauglichkeit dürfen Forderungen, die die Planbarkeit, Rechtssicherheit und Verwertung von Produktionen erschweren, keinen Eingang ins Urhebervertragsrecht finden.  : Der ORF als verlässlicher Partner der Kreativen spricht sich klar gegen jedes Gold-Plating aus.\"", "Infos der Initiative Urhebervertragsrecht: www.urhebervertragsrecht.at Infos der Allianz Zukunft Kreativwirtschaft: www.allianz-zukunft-kreativwirtschaft.at" ],
  "articleContentTranslated" : [ "Pandemik kilitlenme zamanlarında, sanal alandaki kültür gerçek bir patlama yaşadı - ve bununla birlikte, çevrimiçi alandaki sanatsal başarıların uygun şekilde nasıl ödüllendirilebileceği sorusu.", "İçeriğin artan kullanımının sanatçıların gelirlerine yansımaması, bu yılki yeni kurulan bölümler arası \"Telif Hakkı Sözleşme Hukuku Girişimi\" ni Çarşamba günü düzenlediği basın toplantısında eleştirdi.", "Ruiss: \"Nispeten hiçbir hakkımız yok\", savunucularına göre, modern bir telif hakkı yasası da kültür işçilerinin hizmetlerinin adil ücretinin bir parçası.", "IG Autorinnen Yazarlar'dan Gerhard Ruiss, \"Şu ana kadar Avusturya'da neredeyse hiçbir telif hakkı sözleşmesi yasası yoktu,\" diye eleştirdi: \"Büyük platformlar üzerinde nispeten hiçbir hakkımız yok.\"", "Oyuncu Kristina Sprenger de şikayet etti: \"Aslında içeriği sağlayanlar için geriye hiçbir şey kalmadı.\" Mevcut sabit oranlı ödemeler, çevrimiçi platformlardaki patlamayı yansıtmayacaktır.", "Eski ESC katılımcısı Cesár Sampson, yayın alanındaki müzisyenlerin ücretlerinin tamamen şeffaf olmadığını açıkça belirtti.", "Kısa süre önce ORF döküm programı \"Dancing Stars\" 'da ikinci sırada yer alan şarkıcı ve yapımcı, \"Amaç açık: Birinin yaşayabileceği çalışmalarımızın kullanımından bir gelir elde etmeliyiz\" dedi.", "Rol modeller olarak İsviçre ve Almanya Özünde, \"Telif Hakkı Sözleşme Hukuku Girişimi\", 2019'da kabul edilen ilgili AB iç pazar direktifinin, en geç Haziran 2021'e kadar olması gereken Avusturya hukukunda kapsamlı ve hızlı bir şekilde uygulanmasını sağlamakla ilgilidir.", "YouTube veya Facebook gibi platformlarda ve Spotify veya Netflix gibi akış hizmetlerinde içerik kullanımının bir model olarak kullanılmasıyla ilgili olarak İsviçre'de geçerli olan Alman uygulama taslağını veya yasal durumu görebilirsiniz.", "Ruiss, diğer şeylerin yanı sıra, bu durumun geçiş sözleşmelerine ve sanatçıların çalışmalarının daha başarılı olması durumunda artan katılımına aykırı olduğunu vurguladı. Bu bağlamda, tartışma temeli olarak bir taslak oluşturulmuştur.", "Yakın zamanda Adalet Bakanlığı tarafından özetlenen bir çalışma raporu, en azından doğru yönü işaret edecektir.", "Tüm sektörlerden çeşitli meslek birliklerinin bir araya geldiği telif hakkı sözleşmesi kanunu girişimi için önemli olan şimdi daha ileri yasama sürecindedir: \"Taslakların uygulanması sanatçı dostu olmalıdır.", "Sanatçı Michael Kos, şimdi değilse, bu krizde ne zaman olacak?", "Biri, bir yayında vurgulanan AB Telif Hakkı Direktifi'nin metinsel olarak uygulanması yoluyla bir telif hakkı yasası reformunu savunuyor.", "Son olarak, ittifak, gelirlerden pay sahibi hak sahiplerine sahip olmadan içeriğin büyük internet platformlarından erişilebilir hale getirilmesi nedeniyle ortaya çıkan \"katma değer açığını\" kapatmakla ilgileniyor.", "Müzik Endüstrisi Derneği'nin genel müdürü olarak Franz Medwenitsch, \"Özenle ulaşılan Avrupa uzlaşması artık ulusal solo çabalar olmaksızın AB çapında bir uyum anlamında direktif metnine olabildiğince yakın uygulanmalıdır\" dedi.", "Avusturya Özel Yayıncılar Derneği'nin genel müdürü Corinna Drumm, telif hakkı sözleşmesi yasasının, yaratıcılar ve yaratıcı endüstriler arasında adil bir çıkar dengesini garanti etmesi gerektiğini vurguladı.", "Sanatçılar gibi yapımcılara da adil ödeme yapılmalıdır. Mevcut telif hakkı yasasının iyi dengesi burada bozulmamalıdır: \"Telif hakkı sözleşmesi yasasının, yönergelerin uygulanmasının ötesine geçen radikal yeni bir versiyonuna karşıyız.\"", "Son olarak, bürokrasiyi dahil olan herkes için düşük tutmak önemlidir. ORF Halkla İlişkiler Başkanı Christine Lackner da AB direktifinin ötesinde aşırı genişlemeye karşı konuştu:", "\"Uygulanabilirlik açısından, prodüksiyonların planlanmasını, yasal güvenliğini ve sömürülmesini zorlaştıran talepler, telif hakkı yasasına girmemelidir.", "Telif hakkı sözleşmesi kanunu girişiminden bilgiler: www.urhebervertragsrecht.at Allianz Zukunft Kreativwirtschaft'tan bilgiler: www.allianz-zukunft-kreativwirtschaft.at" ]
}