{
  "id" : "554tnHSR",
  "url" : "https://kurier.at/wirtschaft/handels-kv-arbeiter-erhalten-auch-lohnplus-von-15-prozent/401097183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:54:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handels-KV: Arbeiter erhalten auch Lohnplus von 1,5 Prozent",
  "articleTitleTranslated" : "Ticari KV: İşçiler ayrıca yüzde 1,5 oranında bir ücret artışı alıyor",
  "articleContent" : [ "Die 120.000 Arbeiter in der Handelsbranche - unter anderem Lagerarbeiter, Fahrer oder Möbelmonteure - erhalten ab 1.  Jänner 2021 um 1,5 Prozent mehr Lohn.  Dies entspricht der Inflationsrate.", "Darauf haben sich Arbeitgeber- und Arbeitnehmervertreter am Freitag geeinigt.  Für die 415.000 Handelsangestellten und 18.000 Lehrlinge wurde das Gehaltsplus von 1,5 Prozent bereits am 21.", "Oktober vereinbart.  Einen verpflichtenden Corona-Bonus gibt es im Handel nicht.  Die Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ) und die Dienstleistungsgewerkschaft vida haben sich stattdessen auf eine Empfehlung geeinigt: Handelsunternehmen, die trotz Coronakrise finanziellen Spielraum sehen, mögen den Handelsarbeitern eine Corona-Prämie in Höhe von mindestens 150 Euro auszahlen.", "Die Gewerkschaft appelliert an die Unternehmen, den Einsatz der Handelsmitarbeiter während der Coronapandemie zu honorieren.  \"Wir erwarten uns, dass weitere Betriebe der Sozialpartnerempfehlung auf Auszahlung einer Corona-Prämie und damit den bereits positiven Beispielen anderer Handelsunternehmen hinsichtlich bereits erfolgter Prämienzahlungen folgen werden\", so die vida-Gewerkschafterin Christine Heitzinger am Freitag in einer Aussendung.", "\"Wir freuen uns, dass wir gerade in diesen schwierigen Tagen in bewährtem sozialpartnerschaftlichem Austausch einen guten Kollektivvertragsabschluss erzielen konnten, der die Kaufkraft erhält und trotzdem auf die Lage der Betriebe Rücksicht nimmt\", so WKÖ-Handelsobmann Rainer Trefelik." ],
  "articleContentTranslated" : [ "Perakende sektöründeki 120.000 işçi - depo çalışanları, sürücüler ve mobilya tesisatçıları dahil - 1 Ocak 2021'den itibaren yüzde 1,5 daha fazla ücret alacak. Bu enflasyon oranına karşılık gelir.", "İşveren ve işçi temsilcileri Cuma günü bu konuda anlaştılar. 415.000 ticari çalışan ve 18.000 çırak için, 21 Ocak'ta yüzde 1,5'lik ücret artışı zaten açıklandı.", "Ekim kabul etti. Perakendede zorunlu korona bonusu yoktur. Avusturya Ticaret Odası'nın (WKÖ) federal ticaret bölümü ve hizmet sendikası vida, bunun yerine bir tavsiye üzerinde anlaştı: Korona krizine rağmen mali açıklık gören perakende şirketleri, ticaret işçilerine en az 150 avro korona ikramiyesi ödeyebilir.", "Sendika, korona salgını sırasında ticaret işçilerinin çabalarını onurlandırmak için şirketlere başvuruyor. Vida sendikası Christine Heitzinger Cuma günü yaptığı bir yayında, \"Daha fazla şirketin bir corona bonusu ödemesi için sosyal ortak tavsiyesini takip etmesini ve böylece zaten yapılmış olan bonus ödemeleriyle ilgili diğer ticaret şirketlerinin olumlu örneklerini takip etmesini bekliyoruz,\" dedi.", "WKÖ ticari başkanı Rainer Trefelik, \"Özellikle bu zor günlerde, denenmiş ve test edilmiş, satın alma gücünü sürdüren ve hala şirketlerin durumunu dikkate alan iyi bir toplu sözleşme imzalamayı başardığımız için mutluyuz\" dedi." ]
}