{
  "id" : "57cHtxnN",
  "url" : "https://kurier.at/sport/nba-starke-poeltl-leistung-bei-sieg-san-antonios-sieg/401202661",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T08:38:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969600/46-176074178.jpg",
  "imageCopyright" : "USA TODAY Sports / Daniel Dunn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Starke Pöltl-Leistung bei Sieg seiner San Antonio Spurs",
  "articleTitleTranslated" : "San Antonio Spurs kazandığında güçlü Pöltl performansı",
  "articleContent" : [ "Nets und 76ers verloren Am Montag sind die Brooklyn Nets in San Antonio zu Gast. Der Titelanwärter aus dem New Yorker Stadtteil musste mit einem 98:115 gegen die Dallas Mavericks nach acht Siegen wieder eine Niederlage hinnehmen.", "Von den \"Big Three\" war dabei nur James Harden an Bord, der 29 Punkte erzielte. Dallas wurde von Luka Doncic (27) angeführt. Trotz 42 Zählern und 13 Rebounds von Joel Embiid setzte es für die Philadelphia 76ers eine Niederlage.", "Der Leader der Eastern Conference verlor gegen die Cleveland Cavaliers 109:112 nach Verlängerung. Utah Jazz, die Nummer eins der Liga, gewann 124:109 bei Orlando Magic. NBA-Ergebnisse vom Samstag: San Antonio Spurs (6 Punkte, 11 Rebounds, 3 Blocks, 25:", "13 Minuten von Jakob Pöltl) - New Orleans Pelicans 117: 114, Philadelphia 76ers - Cleveland Cavaliers 109: 112 n.V., Washington Wizards - Minnesota Timberwolves 128: 112, New York Knicks - Indiana Pacers 110:", "107, Orlando Magic - Utah Jazz 109: 124, Oklahoma City Thunder - Denver Nuggets 96: 126, Brooklyn Nets - Dallas Mavericks 98: 115. :" ],
  "articleContentTranslated" : [ "Nets ve 76ers kaybetti Brooklyn Nets Pazartesi günü San Antonio'yu ziyaret edecek. New York bölgesinden şampiyonluk yarışmacısı, sekiz galibiyetin ardından Dallas Mavericks'e karşı 98: 115'lik bir yenilgiyi kabul etmek zorunda kaldı.", "\"Üç Büyükler\" arasında sadece 29 sayı atan James Harden vardı. Dallas, 27 yaşındaki Luka Doncic tarafından yönetildi. Joel Embiid'in 42 sayı ve 13 ribaunduna rağmen Philadelphia 76ers'ı mağlup etti.", "Doğu Konferansı lideri, uzatmaların ardından Cleveland Cavaliers'a 109-112 yenildi. Ligin bir numaralı Utah Jazz, Orlando Magic'i 124-109 kazandı. Cumartesi NBA Sonuçları: San Antonio Spurs (6 sayı, 11 ribaund, 3 blok, 25:", "Jakob Pöltl'den 13 dakika) - New Orleans Pelicans 117: 114, Philadelphia 76ers - Cleveland Cavaliers 109: 112 n.V., Washington Wizards - Minnesota Timberwolves 128: 112, New York Knicks - Indiana Pacers 110:", "107, Orlando Magic - Utah Jazz 109: 124, Oklahoma City Thunder - Denver Nuggets 96: 126, Brooklyn Nets - Dallas Mavericks 98: 115 .:" ]
}