{
  "id" : "57kRciW9",
  "url" : "https://burgenland.orf.at/stories/3079886/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-13T05:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/57/crops/w=1280/779816_opener_271457_k2.jpg?s=5a2701d4869645212dc54ab1b3aa86cd67eb56e1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kunstszene in der Warteschleife",
  "articleTitleTranslated" : "Bekleyen sanat sahnesi",
  "articleContent" : [ "Das Leben vieler Künstlerinnen und Künstler war schon vor dem Coronavirus eine Herausforderung. Trotz teilweiser finanzieller Unterstützungen von Bund und Land, herrscht nun große Unsicherheit darüber, wie es in den kommenden Monaten weiter gehen soll.", "Karin Ivancics ist eine unermüdliche Schreiberin. Derzeit arbeitet sie an der Entstehung ihres Sansibar-Buches. Und auch als Organisatorin entwickelt die Leiterin der Literaturtage im Weinwerk in Neusiedl am See stets neue Programme, Projekte und Veranstaltungen.", "Die größte Herausforderung im Moment sei die Schwierigkeit zu planen.", "Ausweichen ins Internet „Zum Beispiel die Wirtshauslesung, die ich jedes Jahr für die Grazer Autorinnen- und Autorenversammlung mache, war ursprünglich für Mai angesetzt, dann wurde sie auf Oktober verschoben, dann war der 12.  Dezember in der Cselley Mühle geplant.", "Jetzt haben wir uns überlegt, das anders zu gestalten – jetzt machen wir Videolesungen“, so Ivancics. Das Ausweichen ins Internet ist für viele Kulturschaffende nur eine Überganslösung.", "Die meisten Kulturveranstaltungen der letzten Monaten blieben ganz aus, wie etwa das Musikfestival „picture on“ in Bildein. „Wir sind vorsichtig optimistisch und planen auch schon das Festival für nächsten Sommer – und hoffen, dass es stattfinden kann.", "Konkretes oder Aktuelles wird momentan nicht geplant“, so Clemens Schrammel vom Verein „KuKuK Bildein“. Wertschöpfungskette von Festivals Organisiert wird das Festival vom gemeinnützigen Verein „KuKuK Bildein“ und seinen ehrenamtlichen Mitarbeiten.", "Finanziell ist der Verein bis jetzt relativ glimpflich durch die Krise gekommen. Der Ausfall eines live Musikfestivals zieht jedoch weitreichendere Konsequenzen nach sich.", "„Es geht nicht nur um den Verein, sondern auch um die Künstler, aber auch um die Leute in der Technik – darüber hinaus gibt es Fotografen, die von der Branche abhängig sind.", "Aber es geht auch bis zu den örtlichen Direktvermarktern, Zimmervermietern – es ist eine lange Wertschöpfungskette, die miteinander verknüpft ist“, erklärte Schrammel. Um existieren zu können, brauchen Künstler also vor allem Auftritte.", "Diese sind nach wie vor überall abgesagt, neue auch nicht in Sicht. „Da kann ich nur allen sagen, abwarten und Ruhe bewahren. Ich bin überzeugt davon, dass es im Frühjahr weiter geht. Die Zeit kann man nützen, um Projekte vorzubereiten, die ab dann wieder stattfinden können.", "Bis dahin müssen wir die Unterstützungen und Förderungen nutzen. Wir sind ein reiches Land, es wird auf uns geschaut. Es könnte natürlich mehr sein. Gerade Kunst und Kultur müssten, meines Erachtens, einen höheren Stellenwert haben“, meinte Ivancics.", "Fehlende Absicherung für freischaffende Künstler Die Pandemie richtet für viele Kunstschaffende den Fokus um so mehr auf die seit jeher fehlenden Absicherungen für freischaffende Künstlerinnen und Künstler.", "Um den Stellenwert der Branche zu verbessern, müsste nach Ansicht der IG -Interessensgemeinschaft Kultur – das Gesamtsystem neu überdacht werden. „Es wäre super gewesen zu sagen, lehnt euch zurück, wir kümmern uns um Euch.", "Stichwort: bedingungsloses Grundeinkommen. Dass man wirklich sagt, kommts jetzt ein bisschen runter, macht euch keine Gedanken um die Zukunft, wir helfen euch, weil ihr habt genug für uns geleistet. Genau dieser Ansatz fehlt.", "In allen Medien merkt man auch schon, dass es heißt, dass sich die Künstler wieder aufregen. Man ist immer nur Bittsteller in dem Bereich und das ist nicht fair“, sagte Günter Schütter von der IG-Kultur-Burgenland.", "Die Kulturampel steht momentan noch auf Rot. Doch bietet gerade die jetzige Situation womöglich den richtigen Zeitpunkt, um der drohenden Stille in der Kultur neue Schritte entgegen zu setzen." ],
  "articleContentTranslated" : [ "Birçok sanatçının hayatı, koronavirüsten önce bile bir meydan okumaydı. Federal ve eyalet hükümetlerinden kısmi mali desteğe rağmen, önümüzdeki aylarda işlerin nasıl gideceği konusunda şimdi büyük bir belirsizlik var.", "Karin Ivancics yorulmak bilmeyen bir yazardır. Halen Zanzibar kitabının oluşturulması üzerinde çalışıyor. Ve bir organizatör olarak, Neusiedl am See'deki Weinwerk'in edebiyat günlerinin başı sürekli olarak yeni programlar, projeler ve etkinlikler geliştiriyor.", "Şu anda en büyük zorluk, planlamanın zorluğudur.", "İnternete Geçiş “Örneğin, Graz yazarları toplantısı için her yıl yaptığım pub okuması ilk olarak Mayıs ayı için planlanmıştı, ardından Ekim'e ertelendi, ardından 12 Aralık Cselley Mühle'de planlanmıştı.", "Şimdi bunu farklı bir şekilde yapmayı düşündük - şimdi video okumaları yapıyoruz, \"diyor Ivancics. Pek çok kültür çalışanı için internete geçmek yalnızca geçici bir çözümdür.", "Bildein'deki müzik festivali “resimdeki” gibi son birkaç ayda gerçekleşen kültürel etkinliklerin çoğu gerçekleşmedi. “İhtiyatlı bir şekilde iyimseriz ve şimdiden önümüzdeki yaz festivali planlıyoruz ve gerçekleşmesini umuyoruz.", "\"KuKuK Bildein\" derneğinden Clemens Schrammel, somut veya güncel olaylar şu anda planlanmamaktadır \"diyor. Festivallerin değer zinciri Festival, kar amacı gütmeyen “KuKuK Bildein” ve onun gönüllü çalışanları tarafından organize edilmektedir.", "Mali olarak, dernek krizi şu ana kadar nispeten hafif atlattı. Ancak canlı müzik festivalinin başarısızlığının geniş kapsamlı sonuçları vardır.", "“Bu sadece kulüp ile ilgili değil, aynı zamanda sanatçılar hakkında değil, aynı zamanda teknolojideki insanlar hakkında - ayrıca sektöre bağımlı olan fotoğrafçılar da var.", "Ama aynı zamanda yerel doğrudan pazarlamacılara, oda kiralama şirketlerine kadar uzanıyor - birbirine bağlı uzun bir değer zinciri, ”diye açıklıyor Schrammel. Sanatçıların var olabilmeleri için her şeyden önce görünüşe ihtiyacı vardır.", "Bunlar hala her yerde iptal ediliyor ve görünürde yenisi yok. “Sadece herkese şunu söyleyebilirim, bekle ve gör ve sakin ol. Baharda da devam edeceğine inanıyorum. Zaman, daha sonra tekrar gerçekleştirilebilecek projeleri hazırlamak için kullanılabilir.", "O zamana kadar destek ve finansmanı kullanmalıyız. Zengin bir ülkeyiz, baktık. Elbette daha fazlası olabilir. Ivancics, bence sanat ve kültür daha yüksek bir önceliğe sahip olmalı ”dedi.", "Serbest sanatçılar için kapsam eksikliği Pek çok sanatçı için salgın, daha çok serbest sanatçıların kapsamının eksikliğine odaklanıyor.", "IG kültürü çıkar grubunun görüşüne göre, endüstrinin durumunu iyileştirmek için genel sistem yeniden gözden geçirilmelidir. “Arkanıza yaslanın, sizinle ilgileneceğiz demek harika olurdu.", "Anahtar kelime: koşulsuz temel gelir. İnsanların dediği gibi, biraz şimdi gel, gelecek için endişelenme, sana yardım edeceğiz çünkü bizim için yeterince yaptın. Bu yaklaşım tam da eksik.", "Tüm medyada, sanatçıların tekrar üzüldüğünü söylediklerini şimdiden söyleyebilirsiniz. IG-Kultur-Burgenland'den Günter Schütter, bu alanda her zaman sadece bir yalvarıyorsunuz ve bu adil değil ”dedi.", "Kültürel trafik ışığı şu anda kırmızı yanıyor ama mevcut durum kültürdeki tehdit edici sessizliğe karşı yeni adımlar atmanın tam zamanı olabilir." ]
}