{
  "id" : "57PSPhYY",
  "url" : "https://sport.orf.at/stories/3071803/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T13:00:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„The Beard“ sorgt für Beben in Brooklyn",
  "articleTitleTranslated" : "\"Sakal\" Brooklyn'de titremeye neden oluyor",
  "articleContent" : [ "Daneben verfügt Brooklyn noch über einen dritten Topstar, der jedoch zuletzt wieder einmal für Negativschlagzeilen sorgte:", "Point Guard Kyrie Irving, der die jüngsten fünf Spiele „aus persönlichen Gründen“ versäumte, war auf einem Video ohne Mund-Nasen-Schutz tanzend bei der Geburtstagsfeier seiner Schwester Asia, die am Montag 30 Jahre alt wurde, zu sehen.  :", "Der 28-Jährige muss deshalb mit einer hohen Geldstrafe wegen Nicht-Einhaltung des Coronavirus-Protokolls der Liga rechnen, die NBA-Untersuchung zu diesem Vergehen läuft bereits.", "Um Harden in den New Yorker Stadtteil Brooklyn zu lotsen, mussten die Nets neben drei NBA-Draft-Erstrunden-Picks (2022, 2024 und 2026/alle an Houston) mehrere junge Spieler abgeben:", "Guard Caris LeVert (26 Jahre/spielt künftig für die Indiana Pacers), Center Jarrett Allen (22) sowie die Forwards Taurean Prince (26/beide nun Cleveland Cavaliers) und Rodions Kurucs (22/Houston).  :", "Der ehemalige All-Star-Guard Victor Oladipo wechselt dafür von den Indiana Pacers zu den Rockets, die auch noch Guard Dante Exum aus Cleveland erhalten. THE BEARD IS A BROOKLYN NET.", "WELCOME TO BROOKLYN, JAMES HARDEN. pic.twitter.com/kFgVEd8qtU— Brooklyn Nets (@BrooklynNets) 14.  Januar 2021 Wiedervereinigung von Durant und Harden Harden hatte ab 2009 drei Saisonen lang gemeinsam mit Durant für Oklahoma City Thunder gespielt und war 2012 nach dem verlorenen Finale gegen Miami Heat und dem Olympiasieg in London mit dem US-Team per Trade nach Houston verschifft worden, wo er zum absoluten Topstar aufstieg. 2018 wurde der Kalifornier als wertvollster Spieler (MVP) der NBA ausgezeichnet und war in den vergangenen drei Saisonen mit einem Punkteschnitt von jeweils mehr als 30 Punkten pro Partie stets Topscorer der besten Basketball-Liga der Welt. 2018/19 erreichte Harden sogar 36,13 Zähler pro Match.  ", "Nur die NBA-Legenden Wilt Chamberlain, der den Rekord mit 50,36 seit der Saison 1961/62 hält, und Michael Jordan (37,09 in der Saison 1986/87) erreichten einen höheren Schnitt als „The Beard“ im Grunddurchgang.", "Ein NBA-Titel fehlt Harden allerdings noch im Gegensatz zu Durant, der mit den Golden State Warriors 2017 und 2018 nicht nur NBA-Champion, sondern dabei auch zweimal als Finals MVP ausgezeichnet wurde.", "Seine MVP-Trophäe (2014) und vier Topscorer-Titel holte der zweifache Olympiasieger (2012 und 2016) dagegen als Thunder-Spieler. Irving wiederum wurde 2016 an der Seite von Megastar LeBron James NBA-Champion mit den Cleveland Cavaliers.", "Nach dem verlorenen Finale 2017 – in diesem Jahr stellte er die Behauptung auf, die Erde sei flach – landete der Olympiasieger im Zuge eines Trades dann beim Rekordmeister Boston Celtics, wo er eher durch ständige Verletzungen als durch gute Leistungen auffiel und zusätzlich noch für schlechte Stimmung im Team sorgte.  ", "Nach Auslaufen seines Vertrages schloss er sich dann im Sommer 2019 Durant an und unterschrieb bei den Nets.Irving bleibt Risikofaktor Bei diesen spielen nun somit gleich drei der 20 bestbezahlten Basketballer der Welt: Harden kassiert in dieser Saison mehr als 41 Mio.", "US-Dollar (rund 34 Mio. Euro), Durant rund 40 Mio. (33 Mio. Euro) und Irving über 33 Mio. (27,5 Mio. Euro). Sollte dieses Trio verletzungs- und konfliktfrei durchs Jahr kommen, dann wird dem Team aus Brooklyn der Titel wohl nur schwer zu nehmen sein.", "Der größte Risikofaktor bleibt Irving, der durch sein jüngstes Fehlen und das Geburtstagsfeiervideo derzeit für „Drama“ sorgt. ESPN-Experte Stephen A. Smith legte dem aktuell besten „Ball-Handler“ der NBA deshalb sogar den Rücktritt nahe.", "„Wenn Basketball für ihn nicht mehr wichtig genug ist, dann sollte er aufhören“, sagte Smith am Mittwoch, unmittelbar bevor Hardens Wechsel offiziell wurde. Clearly Kyrie Irving doesn’t want to play basketball bad enough. https:", "//t.co/xnnrs8JYvE pic.twitter.com/py19SPhXBZ— Stephen A Smith (@stephenasmith) 13.  Januar 2021 Brooklyn siegt im Stadtderby Im New Yorker Stadtderby am Mittwochabend gegen die Knicks fehlte Irving neuerlich, und Harden stand noch nicht zur Verfügung, doch Durant führte die Nets mit 26 Punkten zu einem 116:", "109-Sieg im Auswärtsspiel im Madison Square Garden.  : LeBron James erzielte ebenfalls 26 Punkte für den amtierenden NBA-Champion Los Angeles Lakers, der in Oklahoma City klar mit 128:99 und damit auch sein siebentes Saisonmatch in der Fremde gewann.", "Das ist ein neuer Clubrekord für die Lakers. Die Topleistung des Tages erbrachte aber Damian Lillard, der 40 Punkte und 13 Assists zum 132:126-Erfolg der Portland Trail Blazers in Sacramento beisteuerte.National Basketball Association" ],
  "articleContentTranslated" : [ "Brooklyn'in ayrıca üçüncü bir yıldız yıldızı var, ancak son zamanlarda bir kez daha olumsuz manşetlere girdi:", "Son beş maçı \"kişisel nedenlerle\" kaçıran oyun kurucu Kyrie Irving, Pazartesi günü 30 yaşına giren kız kardeşi Asia'nın doğum günü partisinde ağız ve burun korumasız bir videoda dans ederken görüldü. :", "Bu nedenle 28 yaşındaki oyuncu, ligin koronavirüs protokolüne uymadığı için ağır bir para cezası beklemeli, bu hücumla ilgili NBA soruşturması zaten devam ediyor.", "Harden'ı Brooklyn'in New York ilçesine götürmek için Nets, üç NBA draft birinci tur seçimini vermek zorunda kaldı (2022, 2024 ve 2026 / tümü Houston'a):", "Guard Caris LeVert (26 yaşında / gelecekte Indiana Pacers için oynayacak), pivot Jarrett Allen (22) ve forvet Taurean Prince (26 / ikisi de şimdi Cleveland Cavaliers) ve Rodions Kurucs (22 / Houston). :", "Eski All-Star Muhafızı Victor Oladipo, Indiana Pacers'tan Rockets'a geçiyor ve aynı zamanda Cleveland'dan Guard Dante Exum'u da alıyor. SAKAL BROOKLYN AĞIDIR.", "BROOKLYN'E HOŞ GELDİNİZ, JAMES HARDEN. pic.twitter.com/kFgVEd8qtU— Brooklyn Nets (@BrooklynNets) 14 Ocak 2021 Durant ve Harden yeniden bir araya geldi Harden, Oklahoma City Thunder için Durant ile 2009'dan başlayarak üç sezon oynadı ve 2012'de Miami Heat'e karşı finali kaybettikten sonra oldu. ABD ekibiyle Londra'daki Olimpiyat zaferi, mutlak bir yıldız olmak için yükseldiği Houston'a ticaret yoluyla gönderildi. Kaliforniyalı oyuncu 2018'de NBA'in En Değerli Oyuncusu (MVP) seçildi ve maç başına ortalama 30 sayıdan fazla sayı ile son üç sezon boyunca her zaman dünyanın en iyi basketbol liginde en çok gol atan oyuncu oldu. 2018/19 sezonunda Harden maç başına 36,13 puana bile ulaştı.", "Sadece 1961/62 sezonundan bu yana 50.36 ile rekoru elinde tutan NBA efsaneleri Wilt Chamberlain ve Michael Jordan (1986/87 sezonunda 37.09) normal sezonda \"The Beard\" dan daha yüksek bir ortalamaya ulaştı.", "Ancak, Golden State Warriors 2017 ve 2018'i yalnızca NBA şampiyonu değil, aynı zamanda Final MVP'si olarak iki kez ödüllendiren Durant'ın aksine Harden, hala bir NBA unvanına sahip değil.", "İki kez Olimpiyat şampiyonu (2012 ve 2016), MVP ödülünü (2014) ve Thunder oyuncusu olarak dört gol kralı unvanını kazandı. Irving, Cleveland Cavaliers ile megastar LeBron James ile birlikte 2016 NBA'i kazandı.", "2017'de kaybedilen finalin ardından - bu yıl dünyanın düz olduğunu iddia etti - Olimpiyat şampiyonu, iyi performans yerine sürekli sakatlıklar ve aynı zamanda kötü bir ruh hali için öne çıktığı rekor şampiyonu Boston Celtics ile takas yaptı. Takımda.", "Kontratının süresi dolduktan sonra, 2019 yazında Durant'a katıldı ve Nets ile sözleşme imzaladı.Irving bir risk faktörü olmaya devam ediyor Şu anda dünyadaki en yüksek ücretli 20 basketbolcudan üçü oynuyor: Harden bu sezon 41 milyon Euro'dan fazla para topladı.", "ABD doları (yaklaşık 34 milyon euro), Durant yaklaşık 40 milyon (33 milyon euro) ve Irving 33 milyonun üzerinde (27,5 milyon euro). Bu üçlü yıl boyunca sakatlık ve çatışma olmadan gelirse, unvanı Brooklyn ekibinden çıkarmak zor olacak.", "En büyük risk faktörü, yakın zamanda yokluğu ve doğum günü partisi videosuyla şu anda \"dram\" a neden olan Irving. Hatta ESPN uzmanı Stephen A. Smith, NBA'deki mevcut en iyi \"top idarecisi\" nin istifa etmesini bile önerdi.", "Smith Çarşamba günü Harden'in hamlesi resmiyet kazanmadan hemen önce, \"Basketbol artık onun için yeterince önemli değilse, o zaman durmalı\" dedi. Açıkça görülüyor ki Kyrie Irving basketbolu yeterince kötü oynamak istemiyor. https:", "//t.co/xnnrs8JYvE pic.twitter.com/py19SPhXBZ— Stephen A Smith (@stephenasmith) 13 Ocak 2021 Brooklyn şehir derbisini kazandı Çarşamba akşamı Knicks'e karşı New York şehir derbisinde Irving yine kayıptı ve Harden henüz müsait değildi ancak Durant, Nets'i 26 puanla 116'ya götürdü:", "Madison Square Garden'da 109 deplasmanda galibiyet. : LeBron James, Oklahoma City'de net bir şekilde 128-99 galip gelen ve böylece sezonun yedinci maçını da yurtdışında kazanan son NBA şampiyonu Los Angeles Lakers'a 26 sayı attı.", "Bu, Lakers için yeni bir kulüp rekoru. Ancak günün en iyi performansı, Portland Trail Blazers'ın Sacramento Ulusal Basketbol Birliği'ndeki 132: 126 başarısına 40 sayı ve 13 asistle katkıda bulunan Damian Lillard'dan geldi." ]
}