{
  "id" : "58R7WfRE",
  "url" : "https://kurier.at/sport/fussball/champions-league-manchester-city-besiegt-gladbach-fort-real-schlaegt-atalanta/401199370",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T22:06:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962979/46-176002354.jpg",
  "imageCopyright" : "REUTERS / BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ManCity setzt Erfolgslauf gegen Gladbach fort, Real schlägt Atalanta",
  "articleTitleTranslated" : "ManCity, Gladbach'a karşı başarılı mücadelesine devam ediyor, Real Atalanta'yı yendi",
  "articleContent" : [ "Die Guardiola-Elf jubelt in der Champions League über den 19.  Spielsieg in Folge. Auch Real hat gute Chancen auf das Viertelfinale. Manchester City und Real Madrid haben sich gute Ausgangspositionen für den Aufstieg ins Viertelfinale der Champions League verschafft.", "Der englische Vizemeister gewann in Budapest gegen Borussia Mönchengladbach 2:0 und feierte damit den 19.  Pflichtspiel-Sieg in Serie. Das \"weiße Ballett\" setzte sich in Bergamo gegen Atalanta mit 1:0 durch, wobei man rund 75 Minuten in Überzahl agierte.", "Die Rückspiele steigen am 16.  März. ManCity war gegen Gladbach von Beginn an die tonangebende Mannschaft. Gladbach stand tief - der Plan von Coach Marco Rose, über schnelle Gegenstöße gefährlich zu werden, ging zwar nicht auf, dafür ließ man aber auch fast keine Chancen zu.", "Dennoch stand es in der 29.  Minute 1:0 für die Truppe von Pep Guardiola. Christoph Kramer leistete sich völlig unbedrängt einen Fehlpass und Joao Cancelo schlug eine Maßflanke auf Bernardo Silva, der per Kopf erfolgreich war. © Bild:", "REUTERS / BERNADETT SZABO Die Umklammerung von ManCity Das zweite Tor der \"Citizens\" fiel ausgerechnet in einer Phase, in der sich Gladbach aus der Umklammerung des Gegners zu befreien schien.  :", "Wieder war der Ausgangspunkt eine Flanke von Cancelo, diesmal köpfelte Silva für Gabriel Jesus auf und der Brasilianer beförderte den Ball aus kurzer Distanz ins Netz (65.). Wenige Minuten zuvor hatte Gabriel Jesus noch eine Topchance vertändelt.", "Die beste Gelegenheit der Gladbacher vergab Alassane Plea in der 62.  Minute, sein Volley-Fersler verfehlte das lange Eck nur knapp. Eine Minute nach dieser Aktion wurde Valentino Lazaro für Stefan Lainer eingetauscht.", "Deren Landsmann Hannes Wolf, in der 87.  Minute eingewechselt, vergab Sekunden vor dem Schlusspfiff die beste Gelegenheit der \"Fohlen\", als er allein vor Ederson am City-Goalie scheiterte.", "Jubel bei Real Madrid © Bild: APA/AFP/TIZIANA FABI / TIZIANA FABI In Bergamo lief die Partie schon früh in Richtung Real Madrid. Atalantas Remo Freuler sah in der 17.  Minute nach einer Notbremse gegen Ferland Mendy die Rote Karte.", "In der 30.  Minute musste Duvan Zapata, der erfolgreichste Torjäger der Italiener in dieser Champions-League-Saison, verletzt vom Platz. Dennoch gelang es den Spaniern lange nicht, die Atalanta-Defensive zu überwinden.", "Allzu oft kamen die \"Königlichen\" nicht zwingend vor das Tor des Serie-A-Fünften. Die wenigen Chancen wurden vergeben, so etwa von Casemiro (45.+1) oder Luka Modric (48.).", "In diesen Situationen machten sich die vielen Ausfälle bei Real bemerkbar - es fehlten unter anderem Karim Benzema, Eden Hazard und Sergio Ramos. Das verdiente Siegestor für Real glückte Mendy im Finish mit einem platzierten Distanzschuss (86.)." ],
  "articleContentTranslated" : [ "Guardiola-Elf, Şampiyonlar Ligi'nde arka arkaya 19. maç galibiyetini kutluyor. Real'in çeyrek finale çıkma şansı da yüksek. Manchester City ve Real Madrid, Şampiyonlar Ligi'nin çeyrek finallerine yükselmek için iyi başlangıç pozisyonları oluşturdu.", "İngiliz ikincisi Budapeşte'de Borussia Mönchengladbach'ı 2-0 kazandı ve böylece arka arkaya 19. galibiyetini kutladı. \"Beyaz bale\" Bergamo'da Atalanta karşısında yaklaşık 75 dakika fazla ile 1-0 galip geldi.", "İkinci ayaklar 16 Mart'ta yükseliyor. ManCity, başından beri Gladbach'a karşı lider takımdı. Gladbach derindi - teknik direktör Marco Rose'un hızlı kontra ataklarla tehlikeli olma planı işe yaramadı, ancak neredeyse hiç şansı yoktu.", "Yine de 29. dakikada Pep Guardiola'nın askerleri için sayı 1-0'dı. Christoph Kramer kötü bir pas attı ve Joao Cancelo, kafasıyla başarılı olan Bernardo Silva'ya çapraz vurdu. © Görsel:", "REUTERS / BERNADETT SZABO ManCity'nin pençesi \"Yurttaşlar\" ın ikinci hedefi, Gladbach'ın rakibinin pençesinden kurtulduğu bir aşamada düştü. :", "Yine başlama noktası Cancelo'dan bir orta oldu, bu kez Silva Gabriel Jesus'a yöneldi ve Brezilyalı oyuncu topu yakın mesafeden fileye itti (65.). Birkaç dakika önce Gabriel, İsa'ya en büyük şansı vermişti.", "Alassane Plea, 62. dakikada Gladbach için en iyi fırsatı kaçırırken, voleybolcu uzak köşeyi az farkla kaçırdı. Bu terfiden bir dakika sonra Valentino Lazaro, Stefan Lainer ile değiştirildi.", "87. dakikada yedek olarak gelen yurttaşları Hannes Wolf, son düdükten saniyeler önce \"taylar\" için en iyi fırsatı, Şehir Kalecisi tarafından Ederson'ın önünde tek başına başarısız olunca kaçırdı.", "Real Madrid'de alkışlar © Resim: APA / AFP / TIZIANA FABI / TIZIANA FABI Bergamo'da maç erkenden Real Madrid'e yöneldi. Atalanta'dan Remo Freuler, Ferland Mendy'ye acil fren yaptıktan sonra 17. dakikada kırmızı kartı gördü.", "30. dakikada İtalyanların bu Şampiyonlar Ligi sezonundaki en başarılı golcüsü Duvan Zapata sakatlandı. Bununla birlikte, İspanyollar uzun süre Atalanta savunmasını aşmayı başaramadılar.", "Çoğu zaman, \"royal\", Serie A beşinci golünün önüne gelmek zorunda değildi. Birkaç şans kaçırıldı, örneğin Casemiro (45. +1) veya Luka Modric (48.).", "Bu durumlarda, Real'deki birçok başarısızlık kendilerini hissettirdi - diğerleri arasında Karim Benzema, Eden Hazard ve Sergio Ramos kayıptı. Mendy, Real için hak ettiği galibiyet golünü uzun mesafeli bir vuruşla bitirdi (86.)." ]
}