{
  "id" : "59fKY9mu",
  "url" : "https://kurier.at/politik/inland/lockdown-entscheidung-vertagt-virologin-schulschliessungen-leider-effektiv/401168005",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T05:47:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896859/46-164600014.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown-Entscheidung vertagt, \"Schulschließungen leider effektiv\"",
  "articleTitleTranslated" : "Kilitleme kararı ertelendi, \"okul kapanışları maalesef etkili\"",
  "articleContent" : [ "Hofer: \"hochtheoretische Debatte\" Laut FPÖ-Obmann Norbert Hofer will die Regierung am kommenden Montag entscheiden, ob es zu einer Verlängerung des Lockdowns kommt oder nicht. \"Es war - auch aufgrund der Experten, die an der Konferenz teilgenommen haben - eine hochtheoretische Debatte.", "Konkrete Antworten gab es wenige\", so Hofer nach der Videokonferenz zur APA. \"Zwar teilten Vertreter von Regierungs- und Expertenseite meinen Eindruck, dass der Lockdown aufgrund der Maßnahmen-Müdigkeit immer weniger wirkt.", "Ich habe auch das Gefühl, dass die Regierung nicht mehr so richtig weiß, wie man die Menschen auf diesem Weg gegen das Coronavirus mitnehmen kann. Diese Frage wird aber entscheidend sein für die weitere Entwicklung.", "Der Kampf gegen das Virus wird nicht am grünen Konferenztisch gewonnen, sondern bei den Menschen vor Ort\", so der FPÖ-Obmann.", "Meinl-Reisinger: \"echte Einbindung fehlt\" NEOS-Parteichefin Beate Meinl-Reisinger bemängelte das Fehlen einer \"echten Einbindung des Parlaments\", es habe sich mehr um eine \"Information der Bundesregierung\" gehandelt, sagte sie in einem schriftlichen Statement zur APA.", "Auch sei keine echte Prognoserechnung auf den Tisch gelegt worden. \"Die erwarte ich mir aber für nächste Woche, damit dann auch kontrollierte Öffnungsschritte eingeleitet werden können.\"", "Angesichts der hohen Arbeitslosigkeit \"und zweier Schmalspursemester in der Schule\" seien diese \"dringend notwendig\" - \"daher poche ich weiter auf einer Öffnungsperspektive 8. Februar\".", "Verständnis zeigte sie dafür, dass die Regierung mit einer Entscheidung angesichts der Mutation noch eine Woche abwarten will. \"Alarmiert\" zeigte sich Meinl-Reisinger angesichts der letzten Entwicklungen rund um die Wirksamkeit und die mögliche Lieferverzögerung von AstraZeneca.", "Sie dränge daher \"weiter auf eine entsprechende Adaption des Impfplans, beispielsweise durch den gezielten Einsatz von Antikörpertests, damit die als erstes geimpft werden, die noch über keinen Schutz verfügen\".", "Seitens der SPÖ nahm Parteivorsitzende Pamela Rendi-Wagner teil, sie will sich erst am Dienstag äußern.", "Auch die Klubobleute von ÖVP und Grünen, August Wöginger und Sigrid Maurer, sowie Wiens Bürgermeister Michael Ludwig (SPÖ) und Alfred Riedl (ÖVP) als Vertreter von Städte- und Gemeindebund waren in die Gespräche eingebunden.", "Auch bei der zuvor abgehaltenen Videokonferenz zwischen Regierung und Landeshauptleuten nahm die Problematik der angekündigten Impfstoff-Lieferkürzungen breiten Raum ein.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) forderte die Offenlegung der Verträge, um Klarheit zu gewinnen, ob und wie viel bereits bezahlt worden ist und ob Pönalzahlungen bei Nichteinhaltung der Verträge vereinbart worden sind.", "Kanzleramt: Österreich im \"besten Drittel\" Seitens des Kanzleramtes hieß es nach den Gesprächen in einem Statement, die Infektionslage sei derzeit nach wie vor \"stabil\" und die 7-Tages Inzidenz \"leicht sinkend\".", "\"Österreich befinde sich im besten Drittel der EU-Staaten, was die Neuinfektionen, 7-Tages-Inzidenz und die Tests betrifft.\" Es bestehe aber weiter eine sehr heikle Lage - speziell in Hinblick auf Mutationen.", "Jedenfalls sei die britische und südafrikanische Variante in Österreich vorhanden und breite sich weiter aus. Derzeit gehe es vor allem darum, dass von der Wissenschaft noch genauere und detailliertere Erhebungen und Untersuchungen vorgenommen werden." ],
  "articleContentTranslated" : [ "Hofer: \"son derece teorik tartışma\" FPÖ başkanı Norbert Hofer'e göre, hükümet kilitlemenin uzatılıp uzatılmayacağına önümüzdeki Pazartesi günü karar vermek istiyor. \"Bu aynı zamanda konferansta yer alan uzmanlar yüzünden - oldukça teorik bir tartışmaydı.", "APA ile ilgili video konferansın ardından Hofer, çok az somut yanıt vardı. \"Hükümet temsilcileri ve uzmanlar, önlemlerin yorgunluğu nedeniyle kilitlemenin giderek daha az etkili olduğu izlenimimi paylaştılar.", "Ayrıca hükümetin, koronavirüse karşı bu yolda insanları nasıl izleyeceğini artık gerçekten bilmediğini hissediyorum. Ancak, bu soru daha fazla gelişme için belirleyici olacaktır.", "Virüsle mücadele yeşil konferans masasında değil, yerel halkla kazanılır. \"Dedi.", "Meinl-Reisinger: \"gerçek katılım eksik\" NEOS parti lideri Beate Meinl-Reisinger, APA'ya yaptığı yazılı açıklamada, \"parlamentonun gerçek katılımı\" olmadığını eleştirdi, bunun daha çok \"federal hükümeti bilgilendirme\" meselesi olduğunu söyledi. .", "Ayrıca, masaya gerçek bir tahmin konulmamıştı. \"Önümüzdeki hafta bunu bekliyorum, böylece kontrollü açılış adımları başlatılabilir.\"", "Yüksek işsizlik oranı ve okuldaki iki dar dönemli dönem nedeniyle \"bunlara\" acilen ihtiyaç duyulmaktadır \"-\" bu nedenle 8 Şubat'ta bir açılış perspektifi üzerinde ısrar etmeye devam ediyorum \".", "Hükümetin mutasyon karşısında bir karar vermeden önce bir hafta beklemek istediğini anladı. Meinl-Reisinger, AstraZeneca'nın etkinliği ve olası teslimat gecikmeleri ile ilgili en son gelişmeler karşısında \"alarma\" geçti.", "Bu nedenle, \"örneğin henüz korumaya sahip olmayanların önce aşılanması için antikor testlerinin hedeflenen kullanımı yoluyla, aşılama çizelgesinin uygun bir şekilde uyarlanması için zorlamaya devam ediyor\".", "SPÖ'de parti lideri Pamela Rendi-Wagner yer aldı, sadece Salı günü yorum yapmak istiyor.", "Görüşmelere ÖVP ve Yeşiller kulüp başkanları, August Wöginger ve Sigrid Maurer ile Viyana belediye başkanları Michael Ludwig (SPÖ) ve Alfred Riedl (ÖVP) de görüşmelere katıldı.", "Açıklanan aşı dağıtım kesintileri sorunu, hükümet ve eyalet valileri arasında daha önce düzenlenen video konferansın büyük bir bölümünü de kapladı.", "Carinthia valisi Peter Kaiser (SPÖ), halihazırda ödenip ödenmediği ve ne kadar ödenmiş olduğu ve sözleşmelere uyulmaması durumunda cezaların kabul edilip edilmediğinin netlik kazanması için sözleşmelerin açıklanmasını istedi.", "Şansölyelik: Avusturya \"en iyi üçüncü\" de Görüşmelerin ardından Başbakanlık, enfeksiyon durumunun şu anda \"istikrarlı\" olduğunu ve 7 günlük insidansın \"biraz düştüğünü\" söyledi.", "\"Avusturya, yeni enfeksiyonlar, 7 günlük insidans ve testler açısından AB ülkeleri arasında ilk üçte biridir.\" Bununla birlikte, özellikle mutasyonlarla ilgili olarak, hala çok hassas bir durum var.", "Her durumda, İngiliz ve Güney Afrika varyantları Avusturya'da var ve daha da genişliyor. Şu anda asıl mesele, bilimin daha da hassas ve detaylı araştırmalar ve araştırmalar yapması gerektiğidir." ]
}