{
  "id" : "5aMTDM3i",
  "url" : "https://kurier.at/wirtschaft/deutsche-autobauer-kamen-2020-dank-china-mit-schrammen-davon/401154078",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Autobauer kamen 2020 dank China mit Schrammen davon",
  "articleTitleTranslated" : "Alman otomobil üreticileri Çin sayesinde 2020'de çiziklerden kurtuldu",
  "articleContent" : [ "Das robuste Geschäft in China hat den Corona-Einbruch bei den deutschen Autobauern abgemildert. BMW verkaufte im vergangenen Jahr weltweit mit gut 2,3 Millionen Autos um 8,4 Prozent weniger als im Vorjahr, nachdem der Konzern im Dezember noch einen Rückgang um etwa zehn Prozent befürchtet hatte.", "Im vierten Quartal stand sogar ein Absatzplus von 3,2 Prozent bei den Marken BMW, Mini und Rolls-Royce zu Buche, wie das Unternehmen am Dienstag mitteilte.", "Damit schnitten die Münchner im Schlussquartal besser ab als ihr Konkurrent Rivale Daimler, dessen Absatz in der Pkw-Sparte sich in selben Zeitraum um 1,8 Prozent verringerte.", "Die VW-Tochter Audi verbuchte zwischen Oktober und Dezember in China sogar einen Rekordabsatz und grenzte dadurch die Rückgänge in Europa und den USA ein. \"In der Pandemie geht Premium besser als Masse\", sagte Frank Schwope von der NordLB.", "Er verwies auf die teils deutlich höheren Absatzeinbußen von Volumenherstellern. Bei Renault etwa sackten die Verkäufe im vergangenen Jahr um mehr als ein Fünftel ab, weil der französische Autobauer kein vergleichbares Chinageschäft hat.", "Insgesamt verkaufte BMW im vergangenen Jahr in China gut 777.000 Autos, um 7,4 Prozent mehr als 2019.  Damit schlugen die Bayern dort fast jedes dritte ihrer Fahrzeuge los. Daimler steigerte sich dort sogar um fast zwölf Prozent auf rund 774.000 Fahrzeuge.", "Weltweit hatte Mercedes-Benz mit 2,164 Millionen Fahrzeugen im vergangenen Jahr die Nase vor dem Münchner Dauerkonkurrenten, dessen Marke BMW um rund 140.000 Stück weniger verkaufte.", "Der starke Absatz auf dem weltgrößten Automarkt hat nach Meinung von Experten auch negative Seiten, weil die Autobauer damit noch stärker von dem Geschäft dort abhängig sind. Auf kurze Sicht profitieren aber alle.", "Volkswagen etwa schlägt in China mehr als die Hälfte der Fahrzeuge seiner Marke mit dem VW-Logo los. Im vergangenen Jahr brachen die Auslieferungen von VW dort allerdings um knapp zehn Prozent auf 2,8 Millionen Stück ein.", "In anderen Regionen war der Rückgang deutlich höher: In Westeuropa etwa verkaufte VW um 23,4 Prozent weniger als im Vorjahr, in Südamerika waren es minus 20 Prozent und in Nordamerika belief sich der Rückgang auf 17 Prozent.", "Weltweit fielen die Auslieferungen von VW um 15 Prozent auf 5,3 Millionen Einheiten. Nach dem Schreckensjahr 2020 blicken die Hersteller optimistisch ins laufende Jahr und hoffen, dass die Pandemie durch die Impfungen überwunden werden kann.", "Die Situation bleibe weiter herausfordernd, erklärte Audi-Vertriebschefin Hildegard Wortmann. \"Dennoch haben wir uns für 2021 ambitionierte Ziele gesetzt, wollen weiter wachsen und schauen zuversichtlich nach vorne\", fügte sie hinzu.", "Die Blicke richten sich erneut nach China, wo die Hersteller auf weiteres Wachstum setzen - vorausgesetzt, das Coronavirus bricht nicht erneut aus.", "Der Kampf um ein Stück vom profitablen Autokuchen in China dürfte schärfer werden, zumal Tesla die Dominanz der deutschen Hersteller auf den wichtigen Automarkt angreift.", "Der US-Elektroautobauer will sein neues Model Y zum Preis von umgerechnet 43.000 Euro auf den Markt bringen - um etwa zehn Prozent unter dem der vergleichbaren Verbrennermodelle Audi Q5, BMW X3 oder Mercedes GLC.", "Die Kluft wird noch größer im Vergleich mit dem direkten Elektro-Konkurrenzmodell EQC von Daimler, das um rund 20.000 Euro mehr kostet als das Model Y. Mit Spannung wird daher erwartet, zu welchem VW Preis seinen Elektro-SUV ID.4 auf den Markt bringt, der auch in China verkauft werden soll." ],
  "articleContentTranslated" : [ "Çin'deki güçlü ticaret, Alman otomobil üreticileri arasındaki korona düşüşünü yumuşattı. Geçen yıl BMW, grubun Aralık ayında yaklaşık yüzde 10'luk bir düşüşten korkmasının ardından, bir önceki yıla göre yüzde 8,4 daha az, dünya çapında 2,3 milyon otomobil sattı.", "Şirketin Salı günü açıkladığı gibi, dördüncü çeyrekte BMW, Mini ve Rolls-Royce markalarının satışlarında yüzde 3,2'lik bir artış bile gerçekleşti.", "Münih merkezli şirket, son çeyrekte, otomobil bölümündeki satışları aynı dönemde yüzde 1,8 düşen rakibi Daimler'den daha iyi bir performans gösterdi.", "VW iştiraki Audi, Ekim ve Aralık ayları arasında Çin'de satış rekoru kırdı ve böylece Avrupa ve ABD'deki düşüşleri sınırladı. NordLB'den Frank Schwope \"Pandemide prim kitleden daha iyidir\" dedi.", "Hacim üreticilerinin bazen önemli ölçüde yüksek satış kayıplarına atıfta bulundu. Örneğin Renault'da satışlar geçen yıl beşte birden fazla düştü çünkü Fransız otomobil üreticisinin Çin'de karşılaştırılabilir bir işi yok.", "Toplamda BMW geçen yıl Çin'de 777.000 otomobil sattı, bu rakam 2019'a göre yüzde 7,4. Bu, Bavyeralıların araçlarının neredeyse her üçte birini orada sattığı anlamına geliyor. Hatta Daimler orada neredeyse yüzde on iki artışla 774.000 araca ulaştı.", "Mercedes-Benz, geçen yıl 2.164 milyon araçla dünya çapında, BMW markasının yaklaşık 140.000 daha az satan Münih merkezli rakibinin önünde yer aldı.", "Uzmanlara göre, dünyanın en büyük otomobil pazarındaki güçlü satışların olumsuz yönleri de var çünkü otomobil üreticileri oradaki işe daha da bağımlı. Ancak kısa vadede herkes bundan faydalanır.", "Örneğin Volkswagen, markasının VW logolu araçlarının yarısından fazlasını Çin'de satıyor. Ancak geçen yıl, VW teslimatları neredeyse yüzde on düşüşle 2.8 milyon adede düştü.", "Diğer bölgelerde düşüş önemli ölçüde daha yüksekti: Batı Avrupa'da VW bir önceki yıla göre yüzde 23,4 daha az sattı, Güney Amerika'da eksi yüzde 20 ve Kuzey Amerika'da düşüş yüzde 17 oldu.", "VW'nin dünya çapındaki teslimatları yüzde 15 düşüşle 5,3 milyon adede düştü. Korkunç 2020 yılından sonra üreticiler bu yıl hakkında iyimser ve aşıların salgının üstesinden gelebileceğini umuyor.", "Audi satış direktörü Hildegard Wortmann, durumun zorlu olmaya devam ettiğini söyledi. \"Yine de, 2021 için kendimize iddialı hedefler belirledik, büyümeye devam etmek ve geleceğe güvenle bakmak istiyoruz\" diye ekledi.", "Bakış yine, koronavirüsün tekrar patlak vermemesi koşuluyla, üreticilerin daha fazla büyüme üzerinde bahis oynadığı Çin'e yönlendiriliyor.", "Çin'deki karlı bir araba pastası için verilen mücadele, özellikle Tesla, Alman üreticilerin önemli otomobil pazarındaki hakimiyetine saldırdığı için, muhtemelen daha da şiddetlenecek.", "ABD'li elektrikli otomobil üreticisi, yeni Model Y'yi 43.000 Euro'ya eşdeğerde pazara sunmak istiyor - benzer içten yanmalı modeller Audi Q5, BMW X3 veya Mercedes GLC'nin yaklaşık yüzde on altında.", "Fark, Daimler'in doğrudan elektrikli rakibi EQC modeline kıyasla daha da büyüyor ve bu, Model Y'den yaklaşık 20.000 Euro daha pahalı. Çin'de de satılacak." ]
}