{
  "sourceCountry" : "austria",
  "articleTitle" : "Nemetschek will mit Zukäufen an die Umsatz-Milliarde kommen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der deutsche Softwarehersteller Nemetschek will sein Wachstum unter seinem neuen Chef Axel Kaufmann mit Übernahmen beschleunigen.  \\\"Wir sind in eine Größenordnung hineingewachsen, in der wir große und mittelgroße Zukäufe stemmen können\\\", sagte der seit jetzt knapp einem Jahr amtierende Kaufmann der Zeitung \\\"Euro am Sonntag\\\".", "\\\"Wir sehen uns Firmen in Europa und Amerika an.\\\" Der Umsatz des auf Bausoftware spezialisierten MDax-Konzerns Nemetschek soll so von zuletzt 557 Millionen Euro \\\"in einigen Jahren der Schwelle von einer Milliarde Euro nahe kommen\\\".", "Aus eigener Kraft könne man jährlich neun bis zehn Prozent zulegen, sagte er weiter.  Nemetschek hatte erst Ende Oktober die Prognosen für 2020 erhöht.  Kaufmann kündigte höhere Investitionen etwa in die Konvertierung von Software für Architekten von 2D auf 3D an.", "Um das Wachstum zu stemmen, soll es auch wieder Neueinstellungen geben.  Wegen der Unsicherheiten seien für dieses Jahr 200 geplante Stellen nicht besetzt worden.", "\\\"Sobald sich die Geschäftsaussichten stabilisieren, werden wir die Bremse bei den Neueinstellungen sofort lockern\\\", sagte Kaufmann.  Der 51-Jährige führt Nemetschek seit Jahresanfang.", "Zuvor war er Finanzvorstand beim Küchenausrüster Rational.  Die Nemetschek-Aktie ist seit seinem Amtsantritt trotz der Coronakrise um 13 Prozent gestiegen.  Der Börsenwert des Unternehmens liegt inzwischen bei 7,7 Milliarden Euro." ],
  "id" : "5aNOP6CS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/nemetschek-will-mit-zukaeufen-an-die-umsatz-milliarde-kommen/401090055",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Nemetschek, satın almalarla satışlarda milyarlarca dolara ulaşmak istiyor",
  "articleContentTranslated" : [ "Alman yazılım üreticisi Nemetschek, devralımlarla yeni patronu Axel Kaufmann'ın yönetimindeki büyümesini hızlandırmak istiyor. Neredeyse bir yıldır \\ \"Euro am Sonntag \\\" gazetesinde görev yapan satıcı \\ \"Büyük ve orta ölçekli satın almalar yapabileceğimiz bir düzeye ulaştık\" dedi.", "\\ \"Avrupa ve Amerika'daki şirketlere bakıyoruz. \\\" İnşaat yazılımı konusunda uzmanlaşmış MDax grubu Nemetschek'in satışları 557 milyon avrodan \"birkaç yıl içinde bir milyar avro eşiğine \\\" gelmelidir.", "Kendi başına yıllık yüzde dokuz ila on kazanabilirsin, dedi. Nemetschek, 2020 tahminini yalnızca Ekim ayı sonunda artırmıştı. Kaufmann, mimarlar için yazılımın 2D'den 3D'ye dönüştürülmesine daha yüksek yatırım yaptığını duyurdu.", "Büyüme ile baş edebilmek için yeni işe alınanların da olması gerekir. Belirsizlikler nedeniyle bu yıl için planlanan 200 pozisyon doldurulamadı.", "Kaufmann, \"İş beklentileri stabil hale gelir gelmez, yeni işe alınanların frenlerini derhal hafifleteceğiz\" dedi. 51 yaşındaki oyuncu, yılın başından beri Nemetschek'i yönetiyor.", "Ondan önce, mutfak tedarikçisi Rational'da CFO idi. Nemetschek'in hissesi, korona krizine rağmen göreve başladığından bu yana yüzde 13 arttı. Şirketin borsa değeri şu anda 7,7 milyar avro." ]
}