{
  "id" : "5aq9COBb",
  "url" : "https://kurier.at/wissen/gesundheit/wien-neuer-therapieansatz-gegen-hohe-cholesterinwerte-getestet/401179174",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:10:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821333/46-168831569.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/wutwhanfoto/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien: Neuer Therapieansatz gegen hohe Cholesterinwerte getestet",
  "articleTitleTranslated" : "Viyana: Yüksek kolesterol seviyelerine karşı test edilen yeni tedavi yaklaşımı",
  "articleContent" : [ "Erhöhte Cholesterinwerte zählen zu den häufigsten Ursachen für Herzinfarkt und Schlaganfall. Am vergangenen Wochenende ist ein neues Medikament weltweit zum ersten Mal an der Klinischen Abteilung für Kardiologie von AKH Wien und MedUni Wien verwendet worden.", "Mit nur zwei Injektionen im Jahr wird so das LDL-Cholesterin um die Hälfte reduziert, hieß es am Freitag. Mit Nobelpreis ausgezeichneter Mechanismus Der Effekt ist damit vergleichbar mit jenem einer täglichen Medikamenteneinnahme.", "Gemeinsam mit der Standardtherapie kann mit dem neuen Wirkstoff das LDL-Cholesterin um mehr als 80 Prozent gesenkt werden.", "Der innovative Wirkstoff von Inclisiran gibt nun eine vielversprechende Perspektive, so Walter Speidl von der Klinischen Abteilung für Kardiologie von MedUni Wien und AKH Wien, an der kardiologische PatientInnen mit Störungen des Fettstoffwechsels behandelt werden.", "Der Wirkstoff nutzt den 2006 mit dem Nobelpreis ausgezeichneten RNA-Interference-Mechanismus. Durch diesen wird die Bildung des Proteins PCSK9, das am Fettstoffwechsel beteiligt ist und das schlechte LDL-Cholesterin im Blut erhöht, bereits in der Leberzelle gehemmt.", "\"Der neue Wirkstoff ermöglicht, dass die Leberzelle deutlich mehr LDL-Cholesterin aufnehmen und verarbeiten kann, wodurch weniger LDL-Cholesterin in die Blutstrombahn gelangt und eine weitere gefährliche Ablagerung in der Gefäßwand verhindert wird\", erklärten Klaus Distelmaier und Konstantin Krychtiuk von der Klinischen Abteilung für Kardiologie die neuartige Therapie.  ", "In Studien hat sich eine sehr gute Verträglichkeit des Wirkstoffes gezeigt. Da nur zwei Injektionen jährlich notwendig sind, ist eine hohe Akzeptanz und Therapietreue der Patienten zu erwarten.", "\"Wir denken, dass diese neue Medikamentenart das Potenzial hat, zu einem der meist verschriebenen Medikamente weltweit zu werden und das Lipidmanagement langfristig zu revolutionieren,\" äußerte sich Christian Hengstenberg, Leiter der Universitätsklinik für Innere Medizin II und der Klinischen Abteilung für Kardiologie von AKH Wien und MedUni Wien optimistisch. " ],
  "articleContentTranslated" : [ "Yüksek kolesterol seviyeleri, kalp krizi ve felçlerin en yaygın nedenlerinden biridir. Geçen hafta sonu, Viyana Genel Hastanesi Kardiyoloji Klinik Departmanı ve MedUni Vienna dünyada ilk kez yeni bir ilaç kullanıldı.", "Cuma günü yaptığı açıklamada, yılda sadece iki enjeksiyonla LDL kolesterolü yarı yarıya azaldı. Nobel Ödülü'nü kazanan mekanizma Etki, günlük ilaç tedavisiyle karşılaştırılabilir.", "Standart terapi ile birlikte, yeni aktif bileşen LDL kolesterolü yüzde 80'den fazla düşürebilir.", "MedUni Viyana Klinik Kardiyoloji Bölümü'nden Walter Speidl'e göre, İnclisiran'ın yenilikçi aktif bileşeni, lipid metabolizması bozukluğu olan kardiyolojik hastaların tedavi edildiği şimdi umut verici beklentiler sunuyor.", "Aktif bileşen, 2006 yılında Nobel Ödülü'ne layık görülen RNA girişim mekanizmasını kullanır. Bu, lipid metabolizmasında rol alan ve kandaki kötü LDL kolesterolü arttıran, zaten karaciğer hücresinde bulunan PCSK9 proteininin oluşumunu engeller.", "\"Yeni aktif madde karaciğer hücreleri kavrama ve işleme önemli ölçüde daha fazla LDL-kolesterol, LDL-kolesterol az kan dolaşımına ve kan damarı çeperi de engeller tehlikeli mevduat girdiği araçlar sağlar,\" Klaus Distelmaier Konstantin Krychtiuk klinik bölümünden açıklanmıştır kardiyoloji için yeni tedavi.", "Çalışmalar, aktif bileşenin çok iyi tolere edildiğini göstermiştir. Yılda sadece iki enjeksiyon gerektiğinden, hastadan yüksek düzeyde bir kabul ve tedaviye bağlılık beklenebilir.", "Üniversite İç Hastalıkları Kliniği II ve Kardiyoloji Klinik Departmanı Başkanı Christian Hengstenberg, \"Bu yeni ilaç türünün dünya çapında en çok reçete edilen ilaçlardan biri olma potansiyeline sahip olduğunu ve uzun vadede lipit yönetiminde devrim yaratacağını düşünüyoruz\" dedi. Viyana Genel Hastanesi ve MedUni Viyana iyimser de." ]
}