{
  "id" : "5b9QYr5m",
  "url" : "https://www.diepresse.com/5946593/Royal-TV_ORF-zeigt-OprahInterview-mit-Meghan-und-Harry-am-8-Maerz?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T07:35:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/e/1/5946593/FILE-PHOTO-Britains-Prince-Harry-and-Meghan-Duchess-of-Sussex-look-on-before-departing-from-Fuaamotu-International-Airport-in-Tonga_1614929898530772.jpg",
  "imageCopyright" : "REUTERS (Phil Noble)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF zeigt Oprah-Interview mit Meghan und Harry am 8. März",
  "articleTitleTranslated" : "ORF, 8 Mart'ta Meghan ve Harry ile Oprah röportajını gösteriyor",
  "articleContent" : [ "Das Gespräch wird am 8. März um 13.50 Uhr und um 21.10 Uhr auf ORF 1 ausgestrahlt. Im deutschen Fernsehen ist das Interview bei RTL und VOX zu sehen. Das Interview von Oprah Winfrey mit Meghan und Harry wird nächste Woche im ORF zu sehen sein.", "Das Gespräch wird am 8. März um 13.50 Uhr und um 21.10 Uhr auf ORF 1 ausgestrahlt, teilte der Sender mit. Dabei geht es sowohl um den Einstieg von Meghan in das Leben im Königshaus wie auch ihre Mutterrolle sowie die philanthropische Arbeit und gesellschaftlichen Druck.", "Prinz Harry stößt demnach erst zu einem späteren Zeitpunkt zum Gespräch, wenn es u.a. um den Umzug in die USA geht. Im deutschen Fernsehen ist das Interview bei RTL und VOX zu sehen. RTL zeigt das Interview demnach am Montag ab 15.00 Uhr im Rahmen eines dreistündigen \"Exclusiv Spezials\".", "Bei Vox werde es ebenfalls in kompletter Länge ausgestrahlt - ab 22.15 Uhr in einem \"Prominent Spezial\". Das Gespräch des Paares mit der US-Moderatorin ist das erste große Interview seit dem \"Megxit\".", "Harry (36) und Meghan (39) hatten sich Anfang des vergangenen Jahres vom Königshaus losgesagt und angekündigt, finanziell unabhängig leben zu wollen. Heute wohnen die beiden mit dem einjährigen Sohn Archie in Kalifornien.", "Im US-Fernsehen läuft die Erstausstrahlung der zweistündigen Sendung zur Primetime am Sonntag, den 7. März von 20.00 bis 22.00 Uhr (Ortszeit), im CBS Television Network." ],
  "articleContentTranslated" : [ "Konuşma, 8 Mart'ta 13:50 ve 21:10 ORF 1'de yayınlanacak. Röportaj Alman televizyonunda RTL ve VOX'ta izlenebilir. Oprah Winfrey'in Meghan ve Harry ile röportajı önümüzdeki hafta ORF'de yayınlanacak.", "Yayıncı, sohbetin ORF 1'de 8 Mart 13:50 ve 21:10 tarihinde yayınlanacağını duyurdu. Meghan'ın kraliyet ailesindeki hayata girişinin yanı sıra anne rolü, hayırseverlik çalışmaları ve sosyal baskı ile ilgili.", "Prens Harry bu nedenle sohbete ancak diğer şeylerin yanı sıra ABD'ye taşınmak söz konusu olduğunda daha sonraki bir zamanda katılacak. Röportaj Alman televizyonunda RTL ve VOX'ta izlenebilir. RTL röportajı Pazartesi günü saat 15'ten itibaren üç saatlik \"Exclusive Special\" kapsamında gösterecek.", "Vox'ta da tam uzunlukta yayınlanacak - 22: 15'ten itibaren \"Tanınmış Özel\". Çiftin ABD sunucusu ile yaptığı görüşme, \"Megxit\" ten bu yana ilk büyük röportaj.", "Harry (36) ve Meghan (39), geçen yılın başında kraliyet ailesinden ayrıldı ve maddi olarak bağımsız yaşamak istediklerini açıkladı. Bugün Kaliforniya'da bir yaşındaki oğulları Archie ile yaşıyorlar.", "İki saatlik prime-time programı, 7 Mart Pazar günü CBS Television Network'te yerel saatle 20: 00-22: 00 arasında ABD televizyonunda gösterime giriyor." ]
}