{
  "id" : "5bfbQ9wI",
  "url" : "https://kurier.at/kultur/mit-meerschweinchen-durchs-neue-jahr/401128689",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T10:35:22Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4819767/02-koekkoek_pugp.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit Meerschweinchen durchs neue Jahr",
  "articleTitleTranslated" : "Yeni yıl boyunca kobaylarla",
  "articleContent" : [ "Der Fotograf Daniel Gebhart de Koekkoek hat seinen neuen Jahreskalender vorgestellt. Nach Katzen, Alpakas und Windhunden sind diesmal kleine Nager die großen Stars. Weihnachten ist eine Ansammlung von (alten und neuen) Traditionen.", "Und dazu gehört mittlerweile auch die Präsentation des neuen Jahreskalenders von Daniel Gebhart de Koekkoek. Was einst, im Jahr 2018 mit fliegenden Katzen angefangen hat, wird im kommenden Jahr (2021) mit Meerschweinchen fortgesetzt.", "Dazwischen gab es ja auch noch freche Alpakas (2019) und auf der Wasseroberfläche schwebende Afghanische Windhunde (2020).  Der KURIER hat den mittlerweile in Berlin lebenden und arbeitenden Fotografen ein paar Fragen per E-Mail gestellt.", "Hier lesen Sie die Antworten:  KURIER: Warum gerade Meerschweinchen? Daniel Gebhart de Koekkoek: Weil ich ihre ruhige, gelassene Ausstrahlung super finde und diese entspannte Haltung gerne an die Betrachter des Kalenders für nächstes Jahr weiter geben möchte.", "Welche Verbindung, Beziehung haben Sie zu den Nagetieren? Wie viele andere hatte auch ich ein Meerschweinchen als Kind. Meines hieß Rambo und ich habe gerne schöne Frisuren gemacht.", "Hauptsächlich einen streng nach oben gekämmten Irokesen. © Bild: KOEKKOEK Gab es in Sachen Optik eine Mindestanforderungen an die Meerschweinchenmodels? Ja, wir haben sehr lange und hartnäckig nach langhaarigen Meerschweinchen gesucht.", "Diese sind leider nicht mehr so ganz im Trend und daher eher schwer zu finden. Schlussendlich wurden wir zirka fünf Autostunden von Berlin entfernt fündig. Woher stammen die Tiere. Sind das Hausmeerschweinchen?", "Sie stammen von Regina Agethen. Sie züchtet und umsorgt sie sehr liebevoll in einem schönen, großen Bauernhof und hat zirka 120 von ihnen. © Bild: KOEKKOEK Auf den Bildern sieht man oft nur ein einziges großes Haarbüschel - ohne Anfang und Ende.", "War das so geplant? Das finde ich das schöne an ihnen. Man weiß nie so genau wo oben und unten, wo vorne und hinten ist. Mir gefällt das.  Waren die Meerschweinchen im Umgang unkomplizierter als etwa die Katzen, Alpakas, Hunde, oder sind das richtige Diven?", "Sie waren sehr stolz auf ihre schönen Frisuren und haben es ziemlich genossen im Rampenlicht zu stehen. Dank Reginas spezieller Massage-Technik waren sie in kürzester Zeit in Trance versetzt und posierten geduldig.", "INFO: Der Kalender von Daniel Gebhart de Koekkoek mit dem Titel \"Pin-Up Guinea Pigs\" (14 Abbildungen, 21 x 29.7 cm, 20 Euro) ist hier erhältlich: www.p-oo-l.com/books © Bild: KOEKKOEK" ],
  "articleContentTranslated" : [ "Fotoğrafçı Daniel Gebhart de Koekkoek yeni yıllık takvimini sundu. Kediler, alpaka ve tazılardan sonra küçük kemirgenler bu sefer büyük yıldızlar. Noel geleneklerin bir koleksiyonudur (eski ve yeni).", "Ve bu Daniel Gebhart de Koekkoek tarafından hazırlanan yeni yıllık takvimin sunumunu da içeriyor. 2018'de uçan kedilerle başlayan şey, önümüzdeki yıl (2021) kobaylarla devam edecek.", "Arada arsız alpakalar (2019) ve su yüzeyinde yüzen Afgan tazıları vardı (2020). KURIER, şu anda Berlin'de yaşayan ve çalışan fotoğrafçıya e-posta ile birkaç soru sordu.", "Burada cevapları okuyabilirsiniz: KURIER: Neden kobaylar? Daniel Gebhart de Koekkoek: Çünkü bence sakin, dingin karizmanız harika ve bu rahat tavrı önümüzdeki yıl için takvime bakanlara da aktarmak istiyorum.", "Kemirgenlerle nasıl bir bağlantınız var? Diğerleri gibi, çocukken bir kobayım vardı. Benimkinin adı Rambo idi ve güzel saç stilleri yapmayı çok severdim.", "Esas olarak bir Iroquois, kesinlikle yukarı doğru taranmış. © Görsel: KOEKKOEK Görünüm açısından kobay modellerinde minimum şartlar var mıydı? Evet, çok uzun zamandır uzun tüylü kobay arıyoruz.", "Ne yazık ki, bunlar artık o kadar moda değil ve bu nedenle bulmak oldukça zor. Sonunda, aradığımızı bulduk, Berlin'den arabayla yaklaşık beş saat. Hayvanlar nereden geliyor? Gine domuzları barındırıyorlar mı?", "Regina Agethen'den geliyorlar. Onları güzel, büyük bir çiftlikte çok sevgiyle yetiştiriyor ve onlarla ilgileniyor ve bunlardan 120 civarında. © resim: KOEKKOEK Resimlerde genellikle başlangıcı veya sonu olmayan tek bir büyük saç tutamını görebilirsiniz.", "Bu planlanmış mıydı? Bence bu onların güzel yanı. Asla yukarı ve aşağı nerede, ön ve arka nerede olduğunu gerçekten bilemezsiniz. Gine domuzları kedilerden, alpakalardan, köpeklerden daha kolay idare edilebiliyor muydu yoksa gerçek divalar mı?", "Güzel saç stilleriyle gurur duyuyorlardı ve spot ışığında olmaktan oldukça keyif alıyorlardı. Regina'nın özel masaj tekniği sayesinde çok kısa sürede transa geçirildi ve sabırla poz verildi.", "BİLGİ: Daniel Gebhart de Koekkoek'in \"Pin-Up Guinea Domuzları\" başlıklı takvimi (14 resim, 21 x 29,7 cm, 20 Euro) burada mevcuttur: www.p-oo-l.com/books © Resim: KOEKKOEK" ]
}