{
  "id" : "5bGIT8xT",
  "url" : "https://kurier.at/chronik/oesterreich/die-7-tages-inzidenz-in-oesterreich-manche-bezirk-steigen-weiterhin/401120295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T08:50:49Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die 7-Tages-Inzidenz in Österreich: Manche Bezirke steigen weiterhin",
  "articleTitleTranslated" : "Avusturya'da 7 günlük olay: bazı bölgeler yükselmeye devam ediyor",
  "articleContent" : [ "Der harte Lockdown ist fast vorbei, die Infektionszahlen in Österreich sinken weitestgehend. Dennoch gibt es weiterhin Bezirke, die auf einem hohen Niveau bleiben.", "Der KURIER hat sich unter anderem diese Woche bereits angesehen, in welchen Bezirken der Lockdown wenig bis gar keine Auswirkungen hatte und wo die Infektionen sogar gestiegen sind. Und innerhalb der letzten Tage zeigt sich, dass es weiterhin Bezirk gibt, in denen die 7-Tages-Inzidenz hoch ist.", "Am stärksten betroffen ist der Bezirk Tamsweg in Salzburg. Dort liegt die 7-Tages-Inzidenz der Neuinfektionen pro 100.000 Einwohner bei 1.141. Das ist im Vergleich zur Vorwoche sogar eine Steigerung um 262 Neuinfektionen.", "Dahinter liegt der Bezirk Lienz (Tirol) mit 759 Neuinfektionen in der 7-Tages-Inzidenz gefolgt von den Bezirken Wolfsberg (644), Murau (534) und Sankt Veit an der Glan (489).", "Am unteren Ende befinden sich die Stadt Rust im Burgenland sowie die Bezirke Horn, Korneuburg Gänserndorf - allesamt in Niederösterreich. Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  In folgender Grafik sehen Sie jene Bezirke Österreichs mit den höchsten Fallzahlen vom Freitag.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.414 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 668 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Zor kilitlenme neredeyse sona erdi, Avusturya'daki enfeksiyonların sayısı olabildiğince düşüyor. Bununla birlikte, hala yüksek düzeyde kalan ilçeler var.", "KURIER bu hafta, diğer şeylerin yanı sıra, kilitlemenin çok az etkisinin olduğu veya hiç etkisinin olmadığı ve enfeksiyonların daha da arttığı bölgelere çoktan baktı. Ve son birkaç gün içinde 7 günlük insidansın yüksek olduğu ilçelerin hala var olduğu görüldü.", "Salzburg'daki Tamsweg bölgesi en çok etkilenen bölge. Her 100.000 nüfus başına 7 günlük yeni enfeksiyon insidansı 1.141'dir. Bu, önceki haftaya göre 262 yeni enfeksiyon artışı anlamına geliyor.", "Arkasında, 7 günlük insidans 759 yeni enfeksiyonla Lienz (Tirol) bölgesi, ardından Wolfsberg (644), Murau (534) ve Sankt Veit an der Glan (489) bölgeleri izliyor.", "Alt uçta, Burgenland'daki Rust şehri ve Aşağı Avusturya'da Horn, Korneuburg, Gänserndorf semtleri bulunur. Aşağıdaki grafik, Avusturya'nın tüm bölgeleri için 7 günlük insidansı göstermektedir.", "Mart ayından bu yana zaman geçmişini görmek için oynat düğmesini tıklayın. Aşağıdaki grafik, Avusturya'da Cuma günü en çok vakanın görüldüğü bölgeleri göstermektedir. Hastane kapasitesi, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Şu anda korona virüsü nedeniyle hastanede tedavi gören 3.414 kişi var ve bunların 668'i yoğun bakım ünitelerinde. Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır." ]
}