{
  "id" : "5buuUggB",
  "url" : "https://www.diepresse.com/5952054/Wien_300-Wiener-Wirte-koennen-oeffentliche-Schanigaerten-nutzen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:58:00Z[UTC]",
  "author" : "von Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/6/5952054/C5232663-5FA3-49FF-8F55-8370F8121C08_v0_h.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "300 Wiener Wirte können öffentliche Schanigärten nutzen",
  "articleTitleTranslated" : "300 Viyanalı hancı halka açık pub bahçelerini kullanabilir",
  "articleContent" : [ "Die Wirte werden jeweils nur einen Teil der geplanten drei Monate nutzen können. Stadt verteidigt den Stadtpark als Location und will mit dem City-Bezirkschef reden.", "Die von der Stadt angekündigten öffentlichen Schanigärten in Wien, die in allen Bezirken errichtet werden sollen, können von insgesamt 300 Betrieben genutzt werden.", "Laut einem Sprecher von Finanz- und Wirtschaftsstadtrat Peter Hanke (SPÖ) wird sich diese Zahl jedoch auf insgesamt drei Monate verteilen. Mit den Kritikern, etwa City-Bezirksvorsteher Markus Figl (ÖVP), will man nun reden.", "Dieser hatte beklagt, dass der Stadtpark als Erholungsraum eingeschränkt werde. Denn dort wird der wohl größte öffentliche Gastgarten entstehen. Der Sprecher des Stadtrats versicherte am Dienstag, dass die Gastro-Inseln dort jedoch nur auf befestigten Flächen eingerichtet werden.", "Die Rasenflächen werden nicht einbezogen. Für den Park, so betonte er, spreche etwa die gute öffentliche Erreichbarkeit und die Tatsache, dass es kaum direkte Anrainer gebe. Auch habe sich das Areal beim Genussfestival schon gastronomisch bewährt.", "\"Wir werden mit dem Bezirksvorsteher in Kontakt treten\", kündigte der Sprecher an. Dies sei nur bisher nicht geschehen, weil das Konzept noch nicht beschlossen worden sei. Was nun der Fall ist: Das Budget für die Aktion - insgesamt 2,8 Mio.", "Euro - wurde im Finanzausschuss abgesegnet. Die 46 Gastro-Inseln werden vom Stadt Wien Marketing aufgebaut. Welche Plätze dabei bespielt werden, ist großteils noch offen - genauso wie der Zeitpunkt des Starts.", "Bürgermeister Michael Ludwig (SPÖ) hat nach der gestrigen Gesprächsrunde zwischen Bund und Ländern betont, dass man jedenfalls an der Umsetzung arbeite, auch wenn noch nicht entschieden wurde, wann die Gastro-Teilöffnung nun tatsächlich stattfindet.", "Der ursprünglich anvisierte Termin - der 27.  März - gilt angesichts hoher Corona-Infektionszahlen inzwischen eher als unwahrscheinlich. Noch nicht festgelegt ist auch, welche Lokale zum Zug kommen.", "Wirte, die den öffentlichen Gastgarten nutzen wollen, werden aber wohl nicht den gesamten Zeitraum - also die in Aussicht gestellten drei Monate - in Anspruch nehmen können, sondern nur einen Teil der Zeitspanne.", "Das bedeutet, dass nicht 300 Wirte gleichzeitig ausschenken können. Denkbar ist etwa, dass 100 Betriebe gleichzeitig einen Monat lang mit dabei sind. Zum Vergleich: Rund 5500 Gastro-Betriebe in Wien haben keinen eigenen Schanigarten.", "Kritik an der Aktion kam - wie berichtet - auch von den Wiener Grünen, die vor \"Mega-Schanigärten\" warnten. Prinzipiell sei es richtig, auf Gastro im Freien zusetzen. Wichtiger wäre es jedoch, den Zugang zu einem eigenen Schanigarten vor der Lokaltüre zu erleichtern.", "Vorbild könnten die \"Open Streets\" in New York sein, befand er. Lob für das Konzept gab es hingegen vom aktuellen Koalitionspartner der SPÖ, den NEOS.", "\"Wir alle sehnen uns schon sehr nach gemütlichen Zusammentreffen in den Schanigärten - die geplanten Gastroinseln sind ein Pilotprojekt um diesen Weg in Richtung Normalität zu unterstützen\", begrüßte der pinke Wirtschaftssprecher Markus Ornig die Initiative.", "Diese sei ein \"Zeichen der Hoffnung und des Comebacks\" und ein Schritt, die Wirtschaft wieder zu beleben." ],
  "articleContentTranslated" : [ "Ev sahipleri, planlanan üç ayın yalnızca bir kısmını kullanabilecektir. Şehir, şehir parkını konum olarak savunuyor ve ilçe şefiyle konuşmak istiyor.", "Şehrin ilan ettiği Viyana'da tüm ilçelerde yapılacak olan pub bahçeleri toplam 300 firma tarafından kullanılabiliyor.", "Finans ve Ekonomi Kenti Meclis Üyesi Peter Hanke'den (SPÖ) sorumlu bir sözcüye göre, ancak bu sayı toplam üç aya yayılacak. Şimdi İlçe İlçe Başkanı Markus Figl (ÖVP) gibi eleştirmenlerle konuşmak istiyorsunuz.", "Şehir parkının rekreasyon alanı olarak kısıtlandığından şikayet etmişti. Çünkü muhtemelen en büyük halka açık bahçe olacak. Belediye meclisi sözcüsü Salı günü, buradaki gastro adalarının yalnızca asfalt alanlara kurulacağına dair güvence verdi.", "Çimler dahil değildir. Park için, halkın iyi erişilebilirliğini ve kendileri adına konuşan hemen hemen hiç komşu olmadığı gerçeğini vurguladı. Bölge ayrıca gurme festivalinde gastronomik olarak kendini kanıtlamıştır.", "Sözcü, \"İlçe şefiyle temasa geçeceğiz\" dedi. Bu şimdiye kadar gerçekleşmedi çünkü konsept henüz benimsenmedi. Şimdi durum nedir: Eylem için bütçe - toplam 2,8 milyon.", "Euro - finans komitesinde onaylandı. 46 gastro ada, Viyana Pazarlama Belediyesi tarafından kuruluyor. Hangi yerlerin kullanılacağı, başlangıç zamanı olduğu gibi büyük ölçüde hala açıktır.", "Belediye Başkanı Michael Ludwig (SPÖ), federal ve eyalet hükümetleri arasında dünkü görüşmelerin ardından, restoranın kısmi açılışının fiilen ne zaman yapılacağına henüz karar verilmemiş olsa da uygulamanın halen çalışılmakta olduğunu vurguladı.", "Başlangıçta planlanan tarih olan 27 Mart, çok sayıda korona enfeksiyonu nedeniyle artık olası görünmüyor. Hangi restoranların kullanılacağı da henüz belirlenmedi.", "Halka açık bahçeyi kullanmak isteyen ev sahipleri muhtemelen tüm süreyi - yani söz verilen üç ayı - ancak sürenin yalnızca bir kısmını kullanamayacaklardır.", "Bu, 300 ana bilgisayarın aynı anda hizmet veremeyeceği anlamına gelir. Örneğin, 100 şirketin bir ay boyunca aynı anda dahil olması düşünülebilir. Karşılaştırma için: Viyana'daki yaklaşık 5500 restoranın kendi bar bahçesi yoktur.", "Eylemin eleştirisi - bildirildiği üzere - \"mega barlar\" konusunda uyarıda bulunan Viyana Yeşillerinden de geldi. Prensip olarak, açık havada yemek yemeye güvenmek doğrudur. Bununla birlikte, restoran kapısının önündeki özel bir pub bahçesine erişimi kolaylaştırmak daha önemli olacaktır.", "New York'taki \"Açık Sokaklar\" bir model olabilir, diye düşündü. Öte yandan, SPÖ'nün mevcut koalisyon ortağı NEOS'tan konsept övgüler aldı.", "Pembe iş sözcüsü Markus Ornig, girişimi memnuniyetle karşılayan pembe iş dünyası sözcüsü Markus Ornig, \"Hepimiz bar bahçelerinde rahat bir araya gelmeyi arzuluyoruz - planlanan gastro adaları bu normalliğe giden yolu desteklemek için pilot bir proje.\" Dedi.", "Bu bir \"umut işareti ve geri dönüş\" ve ekonomiyi canlandırmak için bir adımdır." ]
}