{
  "id" : "5BvD0nKk",
  "url" : "https://www.derstandard.at/story/2000125271400/zehn-menschen-durch-schuesse-in-supermarkt-in-colorado-getoetet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:10:46Z[UTC]",
  "author" : "Christine Kary",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zehn Menschen durch Schüsse in einem Supermarkt in Colorado getötet",
  "articleTitleTranslated" : "Colorado'daki bir süpermarkette açılan ateş sonucu on kişi öldü.",
  "articleContent" : [ "Boulder – Nur kurz nach den Schusswaffenangriffen auf Massagesalons in Georgia kam es in den USA zu einer weiteren schweren Attacke. Ein Mann betrat am Montagnachmittag (Ortszeit) einen Supermarkt in der Stadt Boulder im Bundesstaat Colorado und eröffnete das Feuer auf Kunden und Angestellte.", "Laut Ermittlern tötete er mit einem halbautomatischen Gewehr der AR-15-Bauart insgesamt zehn Menschen – darunter auch ein 51-jähriger Polizist, der zuerst an den Tatort gerufen wurde. Die neun weiteren Opfer wurden noch nicht identifiziert, da zuerst einmal ihre Familien benachrichtigt werden müssen.", "Bei der Polizei waren am Montagnachmittag Meldungen über Schüsse und eine verdächtige bewaffnete Person eingegangen. Sie rückte mit einem massiven Aufgebot an – der Einkaufskomplex wurde umstellt, hunderte schwer bewaffnete Spezialkräfte waren im Einsatz.", "Augenzeugen berichteten von Schüssen und verletzten Menschen auf dem Boden des Supermarktes und auf dem Parkplatz davor. Auf Videoaufnahmen war zu sehen, wie ein Mann mit blutüberströmtem Bein und nacktem Oberkörper von der Polizei zu einem Rettungswagen abgeführt wurde.", "Ob es sich dabei um den Verdächtigen handelte, war zunächst unklar. Die örtliche Polizeibehörde teilte wenige Details mit der Öffentlichkeit, auch über ein mögliches Motiv ist noch nichts bekannt.", "Der zuständige Bezirksstaatsanwalt Michael Doherty nannte den Vorfall \"eine Tragödie und einen Albtraum\". Die Sprecherin des Weißen Hauses, Jen Psaki, teilte mit, US-Präsident Joe Biden sei über die Geschehnisse in Colorado informiert worden und werde auf dem Laufenden gehalten.", "Die Stadt Boulder hatte bereits im Jahr 2018 – nach dem Schulmassaker in Parkland, Florida – den Besitz und Verkauf von Halbautomatikwaffen und Magazinen mit hoher Kapazität verboten.", "Ein örtlicher Richter blockierte am vergangenen Freitag mit seinem Rechtsspruch das Verbot: Es sei nicht zulässig, auf lokaler Ebene Dinge zu verbieten, die auf staatlicher Ebene legal seien. Nur der Staat Colorado könne ein solches übergreifendes Verbot beschließen.", "Waffenbesitzer hatten zuvor gegen das von der Stadt Boulder verhängte Verbot geklagt. In den USA kommt es regelmäßig zu tödlichen Zwischenfällen mit Waffen.", "Die nationale Gesundheitsbehörde CDC zählte in ihrer Statistik aus dem Jahr 2018 insgesamt 39.740 Schusswaffentote in den USA – also etwa 109 Tote pro Tag. Damit liegen die Vereinigten Staaten in Sachen Waffengewalt vor jeder westlichen Industrienation und auch in globalen Rankings weit vorne.", "Der Angriff in Colorado war die zweite Attacke eines einzelnen Täters auf ein Geschäftslokal binnen weniger Tage. Am vergangenen Dienstag waren in drei Massagesalons in und um Atlanta im US-Bundesstaat Georgia innerhalb kurzer Zeit acht Menschen erschossen worden.", "Sechs von ihnen waren asiatischer Abstammung, sieben der Opfer waren Frauen. Der weiße Tatverdächtige gab an, er sei sexsüchtig und habe die \"Versuchung\" durch Massagesalons auslöschen wollen.", "Die Tat fachte in den USA eine Debatte über die Diskriminierung und Anfeindung asiatischstämmiger Amerikaner an. Diese hat durch Schuldzuweisungen rund um die Corona-Pandemie zuletzt deutlich zugenommen.", "Der ehemalige Präsident Donald Trump nannte das Virus wiederholt \"China-Virus\", Verunglimpfungen von asiatisch aussehenden Menschen sowie tätliche Angriffe auf sie häufen sich seither. (rio, bbl, 23.3.2021)" ],
  "articleContentTranslated" : [ "Boulder - Georgia'daki masaj salonlarına yapılan silahlı saldırılardan hemen sonra, Amerika Birleşik Devletleri'nde başka bir büyük saldırı patlak verdi. Pazartesi öğleden sonra (yerel saatle) Colorado, Boulder kasabasındaki bir süpermarkete giren bir adam müşteriler ve çalışanlara ateş açtı.", "Müfettişlere göre, olay yerine ilk çağrılan 51 yaşındaki bir polis memuru da dahil olmak üzere AR-15 tipi yarı otomatik tüfekle toplam on kişiyi öldürdü. Diğer dokuz kurbanın kimliği henüz belirlenemedi, çünkü önce ailelerine haber verilmesi gerekiyor.", "Polis, Pazartesi öğleden sonra silah sesleri ve şüpheli bir silahlı kişi olduğu bildirildi. Büyük bir birlik ile içeri girdiler - alışveriş kompleksi kuşatılmıştı, yüzlerce ağır silahlı özel kuvvet görev başındaydı.", "Görgü tanıkları, süpermarketin zemininde ve önündeki otoparkta insanların silah sesleri ve yaralandığını bildirdi. Video görüntülerinde, bacağı kanlı ve gövdesi çıplak bir adamın polis tarafından ambulansa götürüldüğü görülüyor.", "Bunun şüpheli olup olmadığı başlangıçta belli değildi. Yerel polis yetkilisi halkla birkaç ayrıntı paylaştı ve olası bir neden hakkında hiçbir şey bilinmiyor.", "Bölge Savcısı Michael Doherty olayı \"trajedi ve kabus\" olarak nitelendirdi. Beyaz Saray sözcüsü Jen Psaki, ABD Başkanı Joe Biden'ın Colorado'da olup bitenler hakkında bilgilendirildiğini ve bilgilendirileceğini söyledi.", "Boulder şehri, Florida, Parkland'deki okul katliamından sonra 2018'de yarı otomatik silahların ve yüksek kapasiteli dergilerin bulundurulmasını ve satışını zaten yasaklamıştı.", "Yerel bir yargıç geçen Cuma kararıyla yasağı engelledi: Yerel düzeyde eyalet düzeyinde yasal olan şeylerin yasaklanmasına izin verilmez. Sadece Colorado eyaleti böylesine kapsamlı bir yasağı kabul edebilirdi.", "Silah sahipleri daha önce Boulder şehri tarafından uygulanan yasağa karşı dava açmıştı. Amerika Birleşik Devletleri'nde silahlarla ilgili düzenli ölümcül olaylar var.", "Ulusal sağlık otoritesi CDC, 2018'deki istatistiklerinde ABD'de toplam 39.740 silah ölümünü saydı - günde yaklaşık 109 ölüm. Bu, Amerika Birleşik Devletleri'ni silah şiddeti açısından herhangi bir batılı sanayi ülkesinin önüne ve aynı zamanda küresel sıralamada da çok ileriye götürüyor.", "Colorado'daki saldırı, tek bir failin bir işyerine birkaç gün içinde düzenlediği ikinci saldırı oldu. Geçen Salı, Georgia, Atlanta ve çevresindeki üç masaj salonunda kısa bir süre içinde sekiz kişi vurularak öldürüldü.", "Altısı Asya kökenliydi ve kurbanların yedisi kadındı. Beyaz şüpheli, sekse bağımlı olduğunu ve masaj salonları aracılığıyla \"cazibeyi\" silmek istediğini söyledi.", "Yasa, Amerika Birleşik Devletleri'nde Asya kökenli Amerikalıların ayrımcılığı ve düşmanlığı hakkında bir tartışma başlattı. Bu, korona salgını için suç atanması nedeniyle son zamanlarda önemli ölçüde arttı.", "Eski Başkan Donald Trump, virüsten defalarca \"Çin virüsü\" olarak bahsetti ve o zamandan beri Asyalı gibi görünen ve onlara saldıran insan sayısı arttı. (rio, varil, 23.3.2021)" ]
}