{
  "id" : "5BZYH839",
  "url" : "https://kurier.at/wirtschaft/bauern-fehlen-wieder-erntearbeiter/401223306",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T08:13:03Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4216277/78370011353867338_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bauern fehlen wieder Erntearbeiter",
  "articleTitleTranslated" : "Çiftçiler yine hasat işçilerini özlüyor",
  "articleContent" : [ "Die Erntezeit beginnt und Bauern beklagen, dass sie an zu wenige Arbeitskräfte für die Ernte kommen. Jährlich sind österreichweit etwa 15.000 im Einsatz, meist kommen sie aus EU-Ländern. Das Kontingent für Erntehelfer aus Drittstaaten beträgt heuer 3.046 Personen.", "\"Es gibt zu wenig Kontingentplätze für Saisonarbeitskräfte\", sagt Spargelbauer Werner Magoschitz den \"Salzburger Nachrichten\". Er ist Obmann der Genuss Region Marchfeldspargel mit 14 Betrieben, die 1.000 Erntehelfer brauchen.", "Voriges Jahr kam es coronabedingt zu besonderen Schwierigkeiten, es wurden sogar rund 1.000 Arbeiter eingeflogen. Auch heuer sind die Grenzen wegen der Pandemie noch nicht offen, wie man es in der EU eigentlich gewohnt ist.", "Mehrmals flogen auch Missstände auf, etwa rund um die Unterbringung der Arbeitskräfte. 315 Betriebe habe man 2020 kontrolliert, sagt Wilfried Lehner, Leiter der Finanzpolizei im Bericht der \"Salzburger Nachrichten\". 84 Strafanträge seien gestellt und in Summe Geldstrafen von 185.000 Euro beantragt worden.  ", "\"Zumeist kumulieren mehrere Delikte\", so Lehner, von Schwarzarbeit über Lohn- und Sozialdumping bis zur illegalen Ausländerbeschäftigung. Typisch für die Branche seien solche Extremfälle nicht. \"Viele agieren sauber, umso mehr ärgert es, wenn sich manche preislich Vorteile verschaffen.\"", "Dass sich die Lage heuer im Vorjahresvergleich verbessert, erwartet Lehner aber nicht. \"Die Ertragssituation der Bauern ist ja nicht besser geworden, gerade bei manchem Obst und Gemüse ist der Preisdruck immens und viel harte, händische Arbeit nötig.\"", "Entsprechend hoch sei die Verlockung, kreativ zu entlohnen, zitiert ihn die Zeitung. Ähnlich sieht das dem \"SN\"-Bericht zufolge Sónia Melo, Mitbegründerin der Infokampagne Sezonieri (Rumänisch für Saisonarbeiter), hinter der Aktivisten und die Gewerkschaft stehen.", "In erster Linie gehe es um Aufklärung - mehrsprachig. \"Viele Betroffene wissen überhaupt nichts über ihre Rechte\", sagt Melo. Denn nicht nur Löhne, auch Anforderungen, die Unterkünfte erfüllen müssten, und wie viel dafür vom Lohn abgezogen werden dürfe, sei geregelt.", "\"Das Problem sind sicher fehlende Kontrollen.\" Dass Erdbeeren oder Spargel massiv teurer würden, wenn man sich an die Regeln hält, glaubt Melo übrigens nicht. \"Wenn der Handel nicht so hohe Spannen draufschlagen würde, wäre viel gelöst.\"", "\"Wenn man mehr regionale Produkte haben will, sollten Lippenbekenntnisse tatsächlich spürbar sein\", sagt auch Stefan Hamedinger vom Verband der Obst- und Gemüsebauern in Oberösterreich den \"SN\". Bei Ware, die händisch geerntet werde, sei es schwer, konkurrenzfähig zu sein.", "Das G'riss um die Saisonarbeitskräfte sei groß. Weil aus dem EU-Ausland immer weniger Arbeiter kämen, sei bei den Landwirten um die Helfer aus den Drittstaaten ein Wettlauf entfacht. Für die 1.164 Kontingentplätze in Oberösterreich gebe es heuer mehr als 1.900 Anträge auf Bewilligung.", "Noch größer sei die Lücke in Niederösterreich. \"Da gab es schon im Jänner 2.000 Anträge für 550 Plätze\", sagt Hamedinger.", "Die Zahl der Anbauflächen in Österreich könnte viel stärker steigen, ist er überzeugt, \"nur können die Bauern diese Chance nicht nutzen, weil ihnen das Personal nicht aufgestockt wird\". Die Marchfelder Spargelbauern haben in ihre Statuten laut \"SN\" ein verpflichtendes Sozialprogramm aufgenommen.", "Für Strom und Heizung in den Unterkünften etwa dürfen nicht mehr als je 19 Euro pro Monat abgezogen werden." ],
  "articleContentTranslated" : [ "Hasat sezonu başlar ve çiftçiler hasat edemeyecek kadar az işçi olduğundan şikayet eder. Her yıl, çoğu AB ülkelerinden olmak üzere, Avusturya genelinde yaklaşık 15.000 kişi konuşlandırılmaktadır. Üçüncü ülkelerden hasat işçileri için kontenjan bu yıl 3.046 kişi.", "\"Salzburger Nachrichten\" kuşkonmaz çiftçisi Werner Magoschitz, \"Mevsimlik işçiler için çok az sayıda koşullu yer var\" diyor. 1000 hasat işçisine ihtiyaç duyan 14 çiftliği olan Marchfeld kuşkonmaz bölgesinin başkanıdır.", "Geçen yıl korona nedeniyle belirli zorluklar yaşandı ve hatta yaklaşık 1000 işçi uçakla içeri alındı. Ayrıca bu yıl, AB'de alışkın olduğu gibi, salgın nedeniyle sınırlar henüz açılmadı.", "Ayrıca, örneğin işçilerin barınması ile ilgili olarak birkaç kez de istismarlara rastlandı. Mali polis şefi Wilfried Lehner \"Salzburger Nachrichten\" raporunda, 2020 yılında 315 şirketin kontrol edildiğini söylüyor. 84 suç duyurusunda bulunuldu ve toplam 185.000 Euro para cezası talep edildi.", "Lehner, kayıt dışı işten ücret ve sosyal dampingden yabancıların yasadışı istihdamına kadar, \"Genellikle birkaç suç birikir,\" diyor. Bu tür aşırı durumlar endüstri için tipik değildir. \"Birçoğu temiz davranıyor, bu yüzden bazıları fiyat avantajı elde ettiğinde daha da can sıkıcı oluyor.\"", "Ancak Lehner, durumun bu yıl önceki yıla göre iyileşmesini beklemiyor. \"Çiftçilerin kazanç durumu, özellikle bazı meyve ve sebzelerde düzelmedi, fiyat baskısı muazzam ve çok fazla zor, manuel çalışma gerekiyor.\"", "Buna göre yaratıcı bir şekilde ödüllendirme cazibesi yüksek, gazete ondan alıntı yapıyor. \"SN\" raporuna göre, aktivistlerin ve sendikanın arkasında durduğu Sezonieri (mevsimlik işçiler için Rumen) bilgilendirme kampanyasının kurucu ortağı Sónia Melo da bunu benzer şekilde görüyor.", "Birincisi ve en önemlisi, eğitimle ilgili - çok dilli. Melo, \"Etkilenenlerin çoğu hakları hakkında hiçbir şey bilmiyor\" diyor. Çünkü sadece ücretler değil, barınmanın karşılaması gereken şartlar ve ücretlerden ne kadar kesinti yapılabileceği de düzenlenmiştir.", "\"Sorun kesinlikle kontrol eksikliğidir.\" Bu arada, Melo kurallara bağlı kalırsanız çilek veya kuşkonmazın çok daha pahalı hale geleceğine inanmıyor. \"Perakendeciler bu kadar yüksek marjlar eklemeseydi, çok şey çözülecekti.\"", "Yukarı Avusturya'daki Meyve ve Sebze Yetiştiricileri Birliği'nden Stefan Hamedinger, \"Daha fazla bölgesel ürün istiyorsanız, sözlü hizmet gerçekten dikkat çekici olmalıdır\" diyor. El ile hasat edilen ürünlerle rekabet edebilmek zordur.", "Mevsimlik işçilerin ana hatları harika. Giderek daha az sayıda işçi diğer AB ülkelerinden geldiğinden, çiftçiler arasında üçüncü ülkelerden yardımcılar için bir yarış başlatıldı. Bu yıl Yukarı Avusturya'daki 1.164 kota yeri için 1.900'den fazla onay başvurusu var.", "Aşağı Avusturya'daki boşluk daha da büyük. Hamedinger, \"Ocak ayında 550 yer için şimdiden 2.000 başvuru vardı\" diyor.", "Avusturya'da ekili alanların sayısının çok daha fazla artabileceğine inanıyor, \"sadece çiftçiler bu fırsattan yararlanamıyor çünkü personelleri artmıyor.\" \"SN\" ye göre, Marchfeld kuşkonmaz çiftçileri tüzüklerine zorunlu bir sosyal program eklediler.", "Örneğin, barınma yerlerinde elektrik ve ısınma için ayda 19 Euro'dan fazla kesinti yapılamaz." ]
}