{
  "id" : "5CeFvPEv",
  "url" : "https://kurier.at/wirtschaft/karriere/aufruf-zu-mehr-jugendlichen-selbstverwuestung/401163342",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4886325/46-174182176.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aufruf zu mehr jugendlicher Selbstverwüstung",
  "articleTitleTranslated" : "Daha genç bir kendini mahvetme çağrısı",
  "articleContent" : [ "Wo man hinschaut: Überall Bücher, Kurse, Youtube-Videos, Eltern oder Lehrer, die erklären, wie man eine bessere Version seines Selbst wird: Stärker, glücklicher, erfolgreicher – alles ist möglich, wenn wir uns nur ständig weiterbilden, gesund essen, mental stärken und immer positiv bleiben.", "Zugleich leiden aber immer mehr junge Menschen an Depressionen, Angststörungen oder Burnout. Wie passt das zusammen? Könnte es sein, dass die ganze Selbstoptimierungs-Industrie daran schuld ist? Autorin Marion Donner rät zu einer Prise Selbstverwüstung.", "Aber können und wollen sich die Jungen das derzeit leisten? KURIER: Sich möglichst gut ausbilden, immer am Ball bleiben und nie aufhören, hart an sich zu arbeiten: Diesen Rat hören viele Junge, die Karriere machen wollen.", "Sie hingegen rufen dazu auf, den Trend zur Selbstoptimierung zu hinterfragen. Warum? Marian Donner: Weil das, was all diese Selbsthilfebücher, Life-Coaches und Instagram-Gurus ständig tun darin besteht, uns für alles persönlich verantwortlich zu machen.", "Sie erzählen uns, dass Erfolg, Gesundheit und Wohlbefinden Entscheidungen sind – und damit auch Misserfolg, Krankheit oder psychische Probleme. Dass man glücklich und erfolgreich sein kann, wenn man sich nur fitter, schneller, gesünder, positiver und produktiver macht.", "Sie sehen das anders? Diese sogenannte beste Version unseres Selbst, die sie propagieren, ist lediglich eine sehr gute Version für die neoliberale Wirtschaft.", "Sie reduziert uns auf eine Maschine, einen Roboter: Immer verfügbar, immer bereit, extra lange Stunden zu machen, immer mit einem Lächeln im Gesicht – weil man sich den Stress ja wegyogat.", "Die Selbsthilfe-Industrie und die Populärkultur versuchen, uns davon zu überzeugen, dass wir die Wurzel unserer Probleme sind. In Wirklichkeit aber stammen die meisten unserer Probleme von der Gesellschaft.", "Ich möchte zumindest etwas von der Schuld und Scham nehmen, die mit der Vorstellung einhergeht, dass man allein für sein Versagen und sein Leben verantwortlich ist. Warum ist das wichtig?", "So viele Menschen haben das Gefühl, nicht gut genug zu sein, sie fühlen sich deprimiert, schämen sich für ihre Lebensumstände und fühlen sich schuldig, wenn sie das Fitnessstudio ausfallen lassen, Eis essen oder was auch immer sonst angeblich schlecht für sie ist.", "Aber Scham und Schuldgefühle sperren ein, sie halten davon ab, die größeren Strukturen zu betrachten. Weltweit ist Depression die häufigste Krankheit, für junge Menschen im Westen sind psychische Erkrankungen der größte Risikofaktor für einen vorzeitigen Tod.", "Einsamkeit ist überall ein wachsendes Problem. Millionen und Abermillionen von Menschen nehmen täglich Pillen, um ihre Angst und Panikattacken zu reduzieren. Die Burn-out-Rate steigt, vor allem unter jungen Menschen.", "Das Versprechen, das junge Menschen im Westen ihr ganzes Leben lang hörten, laute: Wenn du hart arbeitest, wenn du gute Noten bekommst, wird dir der Erfolg gehören. Das war eine Lüge.", "Andererseits wird jungen Menschen – nicht erst seit heute aber vielleicht mehr als zuvor – vorgeworfen, verweichlicht oder zu ich-bezogen zu sein. Wie passt das zusammen? Ich glaube nicht, dass Junge so sehr auf sich selbst fokussiert sind.", "Die meisten Probleme, mit denen Junge konfrontiert werden, sind die Folge von politischen Entscheidungen, die getroffen wurden, bevor sie geboren wurden. Nichts davon ist ihre Schuld, aber sie sind jene, die den höchsten Preis zahlen.", "Früher wusste jede Generation, dass es ihr besser gehen würde als ihren Eltern. Zum ersten Mal in der modernen Geschichte ist es umgekehrt. Ich bin eigentlich überrascht, dass sich nicht mehr junge Leute über die Welt, die sie geerbt haben, empören.", "Aber so funktioniert die Ideologie: Man hat ihnen eingeredet, dass sie selbst schuld sind, wenn sie keinen guten Job finden oder noch zu Hause wohnen. Und so kaufen sie sich ein weiteres Selbsthilfebuch.", "Es ist wirklich ein Mind-Fuck. Daher schreiben Sie: Frag Dich nicht, wie Du dich selbst verbessern kannst. Die richtige Frage lautet, wie du ein System, das uns alle runterzieht, grundlegend untergraben kannst?", "Was wir brauchen, ist ein anderes sozioökonomisches System. Eines, das nicht auf Wachstum ausgerichtet ist – mehr Gesundheit, mehr Geld, mehr Zeug. Sie zeichnen auch ein recht düsteres Bild der technologisierten Zukunft und ermutigen die Menschen, sich gegen Algorithmen zu „wappnen“.", "Warum? Die größte Gefahr, die ich sehe, ist, dass wir Menschen anfangen, uns als ein Stück Technologie zu betrachten. Als Maschine, die berechenbar und wiedererkennbar ist und deshalb immer verbessert und optimiert werden kann.", "Aber das ist nicht menschlich. Der Mensch ist unvollkommen, er altert, er blutet, er stirbt. Die Freiheit, nutzlos, langweilig und schlecht gelaunt zu sein – gibt es die?", "Nein, aber es sollte sie definitiv geben: Das Recht, ein Mensch zu sein, mit all den Fehlern, Mängeln und Versagern, die das Leben mit sich bringt Sie befürchten auch, dass Verrücktheit, Begeisterung und nicht zuletzt das Bewusstsein der eigenen Machtlosigkeit verloren gegangen sind: Wieso?", "Könnten es nicht gerade wiederfinden? Es geht verloren, weil man uns glauben gemacht hat, dass alles herstellbar ist: Von unserem eigenen Glück und Erfolg über Gesundheit, unseren Körper bis hin zum Leben selbst.", "Was wir brauchen, ist eine Hingabe an das, was nicht planbar ist. Eine Hingabe an das Unerwartete, das Chaotische, das Irrationale und die Dunkelheit. Ich glaube, danach sehnen sich viele Menschen. Gerade die Adoleszenz wäre die Zeit des Ausprobierens.", "Wie möglich – wie wichtig – ist es für Junge, die eigene chaotische und irrationale Seite derzeit zu ergründen? Es ist schwierig, aber ich denke, das wäre echte Selbstoptimierung: Jede Seite von sich zu erforschen, auch die chaotische, irrationale und dunkle.", "Sie rufen unter dem Schlagwort Selbstverwüstung zum Tanzen auf, zum Brennen: Aber wie widersprüchlich kann man heutzutage sein, wenn man seinen Platz in der Arbeitswelt finden will? Es gibt immer einen Platz im Schatten, also Nischen und Orte, wo nicht alle Augen hinstarren.", "Man muss also eigentlich nur aus dem Licht treten – bis man bereit ist, in der Öffentlichkeit zu tanzen. Ist Feiern, Rausch, Unberechenbarkeit und eine Portion Verrücktheit heute noch erlaubt – oder ein Karrierekiller?", "Das kommt darauf an. Wenn man aus guten Verhältnissen kommt, wohlhabende Eltern hat, auf gute Schulen gegangen ist, einer Studentenverbindung beigetreten ist und jetzt bei einer Bank arbeitet oder ein eigenes, privat finanziertes Start-up hat oder so, dann kann man sich viel erlauben.", "Denn diese Menschen haben ein Sicherheitsnetz. Freiheit kann man sich heutzutage kaufen. Das heißt aber nicht, dass alle Fluchtwege verschlossen sind. Wenn man also eine Öffnung sieht: Bitte nutzen! Auch Kreativität wird – jedenfalls am Papier – für viele Berufe gefordert.", "Aber dürfe sich Junge, die Karriere machen wollen, echte Kreativität erlauben? Kreativität wird heutzutage meist als das angesehen, was sich gut verkauft. Andererseits hat das Internet so viele Möglichkeiten eröffnet.", "Wenn man will, kann man seine Nische finden und wirklich verrückte und originelle Sachen machen. Aber dazu braucht man Geld: Für Leute aus der Unterschicht ist es unglaublich schwer geworden.", "Was bedeutet, dass eine ganze Menge Stimmen und Ansichten über die Gesellschaft zum Schweigen gebracht werden. Sie wünschen uns allen weniger Tipps und gute Ratschläge: Ist das nicht auch das, was Erwachsenwerden bedeutet?", "Sich selbst zu entscheiden? Auf jeden Fall! Es geht darum, Entscheidungen zu treffen, zu scheitern, und dabei seine Stimme zu finden. Und dann, wenn man älter ist, wird man sehen, wie wenig von den Dingen, die wichtig sind, zustande gekommen ist, weil man sie so geplant hat.", "Und Gott sei Dank dafür! Stellen Sie sich vor, wie langweilig das Leben wäre, wenn Sie nur eine Summe von Regeln befolgen müssten, um genau das zu bekommen, was Sie wollen. Dann wären wir wirklich Roboter, programmierbar und so.", "Die aufregendsten Dinge sind die, von denen man nie geträumt hat oder die man sich nie hätte vorstellen können. Die Amsterdamer Autorin studierte Psychologie, arbeitete für Politik  und eine NGO und verdiente viel Geld.", "Als sie erkannte, dass Frühaufstehen, endlose Meetings und immer gleiche Arbeitstage nichts für sie sind, kündigte sie, arbeitete  in einer  Escort-Agentur am Empfang und wurde Autorin und Journalistin.", "\"Ich sehe mich nicht als regelkonforme Person.  und muss nicht in einem Highclass-Job landen – sondern brauche einen Ausgleich von Work und Life.  Ich musste mich selten auflehnen, aber ich möchte im Kleinen die Strukturen verbessern. ", "In unserer Generation sind viele durch die Möglichkeiten und ihr persönliches Streben überfordert.   Influencer und Vorbilder helfen, uns zu strukturieren.“  \"Diese ständige Selbstverbesserung, die uns von Instagram und Co. gezeigt wird,  ist nicht gut. ", "Es  grenzt an toxische Positivität: Man soll sich immer verbessern, es gibt keinen   Freiraum für  Fehler  und  sich gehen zu lassen.  ", "Ich bin jetzt nicht unbedingt eine Regelbrecherin  – aber Regelkonformität kann man nicht verallgemeinern, das hat mit der Person zu tun, nicht mit der Altersgruppe.“  \"Ich weiß, wie es ist, wenn man nichts tut, wenn man nicht gebraucht wird.", "Ich habe selber ein Jahr nichts geleistet und hatte nichts, wofür ich aufstehen sollte. Ich möchte das nie wieder erleben. Auf der anderen Seite verstehe ich auch die Leute meiner Generation, die sich fragen, wofür sie arbeiten und sich anstrengen sollen, wenn die Welt eh bald untergehen könnte.", "Aber für mich gibt es kein schöneres Gefühl, als abends müde ins Bett zu fallen, weil man den Tag über so viel getan hat.\" \"Im Strom mitschwimmen hat so lange Sinn, solange man es mit sich vereinbaren kann.", "In manchen Situationen braucht es einen Teamplayer und keinen Querdenker. Aber wenn es  zu Rassismus, Sexismus oder Antisemitismus kommt, darf es keinen Konformismus geben.“  \"Selbstoptimierung und rebellisch sein sind kein Widerspruch.", "Wir Privilegierten haben gegenüber Menschen mit weniger Chancen die Verantwortung, die Weltsituation zu verbessern. Das heißt nicht, wie ein Schaf den vorgetrampelten Wegen zu folgen, sondern genau das Gegenteil. Das braucht Rebellion . “" ],
  "articleContentTranslated" : [ "Nereye bakarsanız bakın: Nasıl daha iyi bir versiyon olabileceğinizi açıklayan kitaplar, kurslar, YouTube videoları, ebeveynler veya öğretmenler: daha güçlü, daha mutlu, daha başarılı - kendimizi eğitmeye devam edersek, sağlıklı ve zihinsel olarak beslenirsek her şey mümkün güçlendirin ve daima pozitif kalın.", "Aynı zamanda, giderek daha fazla genç insan depresyon, anksiyete bozuklukları veya tükenmişlik çekiyor. Bu nasıl bir araya geliyor? Kendi kendini optimizasyon endüstrisinin suçlusu olabilir mi? Yazar Marion Donner bir tutam kendini mahvetmeyi tavsiye ediyor.", "Fakat gençler şu anda bunu karşılayabilirler mi ve bunu yapmak isterler mi? KURIER: Kendinizi olabildiğince iyi eğitin, her zaman topun üzerinde kalın ve kendinize çok çalışmayı asla bırakmayın: Kariyer yapmak isteyen birçok genç bu tavsiyeyi duyar.", "Öte yandan, kendi kendini optimizasyon eğiliminin sorgulanmasını istiyorsun. Neden? Marian Donner: Çünkü tüm bu kendi kendine yardım kitaplarının, yaşam koçlarının ve Instagram uzmanlarının her zaman yaptığı şey bizi her şeyden kişisel olarak sorumlu tutmak.", "Bize başarı, sağlık ve esenliğin kararlar olduğunu ve onlarla birlikte başarısızlık, hastalık veya psikolojik sorunlar olduğunu söylüyorlar. Kendinizi daha zinde, daha hızlı, daha sağlıklı, daha olumlu ve daha üretken hale getirirseniz mutlu ve başarılı olabileceğinizi.", "Bunu farklı görüyor musun? Teşvik ettikleri bu sözde en iyi versiyonumuz, neoliberal ekonomi için sadece çok iyi bir versiyon.", "Bizi bir makineye, bir robota indirgiyor: Her zaman ulaşılabilir, her zaman ekstra uzun saatler çalışmaya hazır, her zaman yüzünüzde bir gülümseme ile - çünkü stresten uzakta kendiniz yoga yapabilirsiniz.", "Kendi kendine yardım endüstrisi ve popüler kültür, bizi sorunlarımızın kaynağı olduğumuza ikna etmeye çalışıyor. Gerçekte, sorunlarımızın çoğu toplumdan kaynaklanıyor.", "En azından, başarısızlıklarınızdan ve hayatınızdan yalnızca sorumlu olma fikrinin getirdiği suçluluk ve utanç duygusunun bir kısmını almak istiyorum. Bu neden önemlidir?", "Pek çok insan yeterince iyi olmadıklarını, bunalımda olduklarını, içinde bulundukları durumdan utandığını ve spor salonunu atlamaktan, dondurma yemekten veya kendileri için kötü olduğu iddia edilen şeylerden suçlu hissediyor.", "Ancak utanç ve suçluluk duyguları kilitlendiğinden, sizi daha büyük yapılara bakmaktan alıkoyarlar. Depresyon dünya çapında en yaygın hastalıktır ve Batı'daki genç insanlar için akıl hastalığı erken ölüm için en büyük risk faktörüdür.", "Yalnızlık her yerde büyüyen bir sorundur. Milyonlarca insan her gün endişe ve panik ataklarını azaltmak için hap alıyor. Özellikle gençler arasında tükenmişlik oranı artıyor.", "Batı'daki gençlerin hayatları boyunca duydukları söz, eğer çok çalışırsanız, iyi notlar alırsanız başarı sizin olur. Bu bir yalandı.", "Öte yandan, gençler - sadece bugünden beri değil, belki de eskisinden daha fazla - kadınsı veya çok bencil olmakla suçlanıyor. Bu nasıl bir araya geliyor? Erkeklerin kendilerine odaklandığını sanmıyorum.", "Gençlerin karşılaştığı sorunların çoğu, onlar doğmadan önce alınan siyasi kararların sonucudur. Bunların hiçbiri onların suçu değil ama en yüksek bedeli ödeyenler onlar.", "Her nesil, ebeveynlerinden daha iyi durumda olacağını bilirdi. Modern tarihte ilk defa durum tam tersidir. Aslında gençlerin artık miras aldıkları dünyadan öfkelenmemelerine şaşırıyorum.", "Ama ideoloji böyle işliyor: İyi bir iş bulamamalarının ya da hala evlerinde yaşamanın kendi hataları olduğuna ikna oldular. Ve böylece başka bir kendi kendine yardım kitabı satın alırlar.", "Bu gerçekten bir akıl oyunudur. Yani yazarsınız: Kendinize kendinizi nasıl geliştirebileceğinizi sormayın. Doğru soru, hepimizi alaşağı eden bir sistemi temelden nasıl baltalayacağınızdır?", "İhtiyacımız olan şey farklı bir sosyo-ekonomik sistemdir. Büyümeye yönelik olmayan bir şey - daha fazla sağlık, daha fazla para, daha fazla eşya. Ayrıca teknolojik geleceğin oldukça kasvetli bir resmini çiziyorlar ve insanları algoritmalara karşı \"silahlanmaya\" teşvik ediyorlar.", "Neden? Gördüğüm en büyük tehlike, biz insanların kendimizi bir teknoloji parçası olarak görmeye başlamasıdır. Öngörülebilir ve tanınabilir ve bu nedenle her zaman iyileştirilebilen ve optimize edilebilen bir makine olarak.", "Ama bu insan değil. İnsan kusurludur, yaşlanır, kanar, ölür. Yararsız, sıkıcı ve kötü bir ruh hali içinde olma özgürlüğü - var mı?", "Hayır, ama kesinlikle var olmalı: hayatın getirdiği tüm hatalar, kusurlar ve başarısızlıklarla birlikte insan olma hakkı.Ayrıca delilikten, coşkudan ve en önemlisi, kendi güçsüzlüğünüzün farkındalığının kaybolmasından korkuyorsunuz. şunlardır: Neden?", "Tekrar bulamaz mıydı? Kayboldu çünkü her şeyin üretilebileceğine inanmaya yönlendirildik: kendi mutluluğumuzdan ve başarımızdan sağlığa, vücudumuza ve yaşamın kendisine.", "İhtiyacımız olan şey, planlanamayacak olana teslim olmaktır. Beklenmedik, kaotik, mantıksız ve karanlığa bir teslimiyet. Sanırım pek çok insan bunun için can atıyor. Özellikle ergenlik, bir şeyleri deneme zamanıdır.", "Gençlerin şu anda kendi kaotik ve mantıksız yönlerini keşfetmeleri ne kadar mümkün - ne kadar önemli -? Zor, ama bence bu gerçek bir kendi kendine optimizasyon olacak: kaotik, irrasyonel ve karanlık da dahil olmak üzere her yönünüzü keşfetmek.", "Kendini mahvetme sloganı altında, insanları dans etmeye, yakmaya çağırıyorlar: Ama iş dünyasında yerinizi bulmak istiyorsanız bugün ne kadar çelişkili olabilirsiniz? Gölgede her zaman bir yer vardır, yani tüm gözlerin bakmadığı nişler ve yerler.", "Yani gerçekten yapmanız gereken tek şey ışıktan çıkmak - toplum içinde dans etmeye hazır olana kadar. Partiye, sarhoşluğa, öngörülemezliğe ve bir parça deliliğe bugün hala izin veriliyor mu - yoksa bir kariyer katili mi?", "Değişir. İyi bir geçmişe sahipseniz, zengin ebeveynleriniz varsa, iyi okullara gittiyseniz, bir öğrenci birliğine katıldıysanız ve şimdi bir banka için çalışıyorsanız veya kendi, özel olarak finanse edilen bir start-up veya başka bir şeye sahipseniz, o zaman çok şey karşılayabilirsiniz.", "Çünkü bu insanların güvenlik ağı var. Günümüzde özgürlük satın alınabiliyor. Ancak bu, tüm kaçış yollarının kapalı olduğu anlamına gelmez. Yani bir açıklık görürseniz: Lütfen kullanın! Yaratıcılık da - en azından kağıt üzerinde - birçok meslek için gereklidir.", "Ama kariyer yapmak isteyen gençlerin kendilerine gerçek yaratıcılığa izin vermeleri gerekir mi? Yaratıcılık, bugünlerde en çok satan şey olarak görülüyor. Öte yandan, internet çok fazla fırsat açtı.", "İsterseniz nişinizi bulabilir ve gerçekten çılgın ve orijinal şeyler yapabilirsiniz. Ancak bunun için paraya ihtiyacınız var: Alt sınıflardan insanlar için inanılmaz derecede zor hale geldi.", "Bu da toplumla ilgili bir sürü sesin ve görüşün susturulduğu anlamına geliyor. Hepimize daha az ipucu ve iyi bir tavsiye istiyorsunuz: Büyümek bu demek değil mi?", "Kendiniz karar vermek için mi? Kesinlikle! Karar vermek, başarısız olmak ve süreçte kendi sesinizi bulmakla ilgilidir. Ve sonra, yaşlandığınızda, önemli olan şeylerin ne kadar azının onları bu şekilde planladığınız için ortaya çıktığını göreceksiniz.", "Ve bunun için tanrıya şükür! Tam olarak istediğinizi elde etmek için bir dizi kurala uymanız gerekse hayatın ne kadar sıkıcı olacağını bir düşünün. O zaman gerçekten programlanabilir robotlar olurduk.", "En heyecan verici şeyler, hayal bile edemeyeceğiniz veya asla hayal edemeyeceğiniz şeylerdir. Amsterdamlı yazar psikoloji okudu, siyaset ve bir STK için çalıştı ve çok para kazandı.", "Erken kalkmanın, bitmeyen toplantıların ve hep aynı iş günlerinin kendisine göre olmadığını anlayınca istifa etti, resepsiyonda bir eskort acentesinde çalıştı ve yazar ve gazeteci oldu.", "\"Kendimi kurallara uygun bir insan olarak görmüyorum ve üst sınıf bir işe girmek zorunda değilim - iş ve yaşam arasında bir dengeye ihtiyacım var. Nadiren isyan etmem gerekti, ancak yapıları küçük ölçekte iyileştirmek istiyorum.", "Bizim neslimizde, birçok kişi olasılıklar ve kişisel çabaları karşısında bunalmış durumda. Etkileyenler ve rol modeller bizi yapılandırmamıza yardımcı oluyor. ”“ Instagram ve Co.'nun bize gösterdiği bu sürekli kişisel gelişim iyi değil.", "Toksik pozitiflikle sınırlıdır: her zaman gelişmelisiniz, hatalara ve kendinizi bırakmanıza yer yok.", "Şu anda tam olarak bir kural çiğneyen değilim - ama kural uyumu genelleştirilemez, bu yaş grubuyla değil, kişiyle ilgili. ”“ İhtiyaç duyulmadığında hiçbir şey yapmamanın nasıl bir şey olduğunu biliyorum.", "Bir yıl boyunca hiçbir şey başaramadım ve dayanacak hiçbir şeyim yoktu. Bunu bir daha asla görmek istemiyorum. Öte yandan, dünyanın yakın bir zamanda sona ermesi durumunda kendilerine ne için çalışmaları gerektiğini soran ve kendilerini zorlayan neslim insanlarını da anlıyorum.", "Ama benim için akşamları yorgun yatmaktan daha iyi bir his yok çünkü gün içinde çok şey yaptın. \"\" Akıntıda yüzmek, uzlaştırabildiğiniz sürece mantıklı geliyor.", "Bazı durumlarda, yanal düşünen değil, bir takım oyuncusuna ihtiyacınız vardır. Ancak ırkçılık, cinsiyetçilik veya anti-Semitizm söz konusu olduğunda, konformizm olmamalıdır. ”“ Kendi kendini optimize etme ve isyankar olmak, terimler açısından bir çelişki değildir.", "Ayrıcalıklı olan bizler, daha az fırsata sahip insanlara karşı dünyanın durumunu iyileştirme sorumluluğuna sahibiz. Bu, bir koyun gibi çiğnenmiş patikaları takip etmek anlamına gelmez, tam tersi. Bu isyan gerektirir. \"" ]
}