{
  "id" : "5dCvRj2H",
  "url" : "https://kurier.at/wirtschaft/gastronomie-und-hotellerie-lockdown-mit-fatalen-folgen/401190676",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4943524/46-173695314.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gastronomie und Hotellerie: Lockdown mit fatalen Folgen",
  "articleTitleTranslated" : "Gastronomi ve otel işletmesi: ölümcül sonuçlarla kilitlenme",
  "articleContent" : [ "Trotz Hilfen geht vielen Betrieben das Geld aus. Mitarbeiter wandern in andere Banchen ab Fix ist nur eines: Lokale und Hotels bleiben zumindest bis Ostern zu.", "Und staatliche Hilfen – von Kurzarbeit, über Fixkostenzuschuss bis hin zu Ausfallsbonus – können nicht über die Schieflage vieler Betriebe hinwegtäuschen. Immer mehr Wirte und Hoteliers haben Probleme, ihre Stammmannschaft zu halten.", "Da nicht klar ist, wann die Betriebe wieder öffnen dürfen und schon gar nicht, wie es nach dem Sommer weitergeht, suchen sich viele lieber einen Job in einer anderen Branche – etwa in der Industrie. „Keiner lässt sich für den Wirtshausbesuch testen.", "Bevor dann keine Gäste kommen, habe ich lieber zu“ Christian Nekam Nekam’s Stüberl, Wien Dazu kommt, dass die Kurzarbeit für viele Mitarbeiter wenig attraktiv ist. Der Grund liegt – speziell in der Gastronomie – am niedrigen Grundgehalt, das sich Kellner normalerweise mit Trinkgeld aufbessern.", "Das Problem: Das Trinkgeld fällt im Lockdown zu 100 Prozent weg, vom Gehalt fehlen um die 20 Prozent. Unter dem Strich für viele zu wenig, um den Lebensstandard über Monate hinweg zu halten. Das Personalproblem wird sich in den nächsten Jahren verschärfen.", "Schließlich fehlen jetzt die Lehrlinge und damit die Fachkräfte von morgen. „Wir müssen lernen, mit Corona zu leben, bevor die Wirtschaft an die Wand gefahren wird“ Anton Glantschnig Hochoben, Mallnitz Auch den Unternehmern selbst geht das Geld aus.", "„Grund dafür ist der noch nicht angekommene Umsatzersatz und die schleppende Auszahlung der Kurzarbeit-Gelder“, sagt Gastro-Obmann Mario Pulker. Überhaupt sei der aktuelle Umsatzersatz zu niedrig.", "Auf dem Papier beträgt er 30 Prozent, de facto seien es 15 Prozent, denn die anderen 15 Prozent seien eine Vorauszahlung des Fixkostenzuschusses. „Wir leben vom Essen vor den Events, die bei uns stattfinden.", "Wir können das Minus nicht mehr aufholen“ Ulrike Gasthuber, „Gasthuber’s“, Stockerau Ungemach droht seitens der Banken. Nicht alle sind gewillt, Kredite weiter zu stunden – und Ende März wird in vielen Betrieben (ein Jahr nach dem ersten Lockdown) die nächste Tilgungsrate fällig.", "Doch die Kassen sind leer. Wenn Vermieter nicht mitspielen Apropos Leerstand: Speziell in der Stadt haben es Wirte schwer, einen Mietnachlass zu verhandeln. Manch’ Vermieter ist froh, einen Pächter mit günstigem Altvertrag los zu werden, ist zu hören.", "Besser geht es demnach den Dorfwirten, die von den Vermietern oft im Ort gehalten werden wollen. Erleichterungen gab es am Dienstag für Zulieferer, die nun mehr Hilfen beantragten können (s. Seite 12)." ],
  "articleContentTranslated" : [ "Yardıma rağmen, birçok şirketin parası bitiyor. Çalışanlar başka bankalara göç ediyor Düzeltilmesi gereken tek bir şey var: barlar ve oteller en azından Paskalya'ya kadar kapalı kalıyor.", "Ve hükümet yardımı - kısa süreli çalışmalardan sabit maliyet sübvansiyonlarına ve iptal primlerine kadar - birçok şirketin zor durumda olduğu gerçeğini gizleyemez. Giderek daha fazla ev sahibi ve otel işletmecisi çekirdek ekiplerini korumakta sorun yaşıyor.", "Şirketlerin yeniden açılmalarına ne zaman izin verileceği ve yazdan sonra işlerin nasıl devam edeceği kesin olarak belli olmadığından, birçok kişi başka bir sektörde, örneğin endüstride iş aramayı tercih ediyor. “Hiç kimse bir pub ziyareti için test edilemez.", "Misafir kalmadan önce \"Christian Nekam Nekam’ın Stüberl, Viyana’ya gitmeyi tercih ederim. Ayrıca, kısa süreli çalışma pek çok çalışan için pek çekici değil. Nedeni - özellikle gastronomide - garsonların genellikle bahşişlerle doldurduğu düşük taban maaşıdır.", "Sorun: Bahşişin yüzde 100'ü kilitlenme sırasında kaybedilirken, maaşın yaklaşık yüzde 20'si eksik. Çoğu kişi için, alt satırda aylarca yaşam standardını korumak için çok az. Personel sorunu önümüzdeki birkaç yıl içinde daha da kötüleşecek.", "Sonuçta, çıraklar ve dolayısıyla yarının kalifiye işçileri artık kayıp. “Ekonomi duvara çarpmadan önce Corona ile yaşamayı öğrenmemiz gerekiyor” Anton Glantschnig Hochoben, Mallnitz Girişimcilerin paraları da bitiyor.", "Gastro başkanı Mario Pulker, \"Bunun nedeni henüz alınmamış gelir ikamesi ve kısa süreli ödeneklerin yavaş ödenmesidir\" diyor. Genel olarak, mevcut satış ikamesi çok düşüktür.", "Kağıt üzerinde yüzde 30, aslında yüzde 15, çünkü diğer yüzde 15 sabit maliyet sübvansiyonunun peşin ödemesi. “Burada meydana gelen olaylardan önce yemek yemekten yaşıyoruz.", "Artık eksi \"Ulrike Gasthuber\", \"Gasthuber\", Stockerau bankalardan gelen talihsiz tehditleri telafi edemeyiz. Herkes kredileri ertelemeye istekli değil - ve Mart sonunda (ilk kilitlemeden bir yıl sonra), birçok şirkette bir sonraki geri ödeme taksitinin vadesi gelecek.", "Ama kasalar boş. Ev sahipleri boş pozisyonlardan bahsetmemişse: özellikle şehirde, ev sahipleri kira indirimi için pazarlık yapmakta zorlanırlar. Birçok ev sahibi, ucuz eski bir sözleşmeyle bir kiracıdan kurtulmaktan mutludur.", "Bu, genellikle ev sahipleri tarafından köyde tutulmak isteyen köy sahipleri için daha iyidir. Salı günü artık daha fazla yardım için başvurabilecek tedarikçiler için rahatlama oldu (bkz. Sayfa 12)." ]
}