{
  "id" : "5Dgc8D2M",
  "url" : "https://kurier.at/chronik/oesterreich/ns-lager-es-liegen-noch-welche-unter-der-erde/401172847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4905427/46-175223839.jpg",
  "imageCopyright" : "Boltzmann Institut für Kriegsfolgenforschung",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "NS-Lager: „Es liegen noch welche unter der Erde“",
  "articleTitleTranslated" : "Nazi kampı: \"Hala yer altında var\"",
  "articleContent" : [ "Eines der wenigen Bilder (1940) aus der Zeit als Umsiedlungslager für \"Volksdeutsche\" Bei Bauarbeiten in Graz wurden Skelettteile gefunden. In der NS-Zeit war auf dem Areal ein Zwangsarbeiterlager. Dieser Satz in einem Zeitungsbericht aus 1947 fällt auf.", "Der Vorsitzende des britischen Militärgerichts wird darin so zitiert: „Es liegen noch welche unter der Erde“", "Die Anmerkung fiel im  Prozess um das „Lager V“, heute „Lager Liebenau“ genannt: 1940 in Graz als eines von fünf Umsiedlungslagern für „Volksdeutsche“ eingerichtet, wurde es ab 1941 zunehmend zum NS-Zwangsarbeiterlager.  “", "Station auf Todesmarsch Mit 190 Baracken und bis zu 5.000 Personen war es das größte Lager in der Stadt. Gegen Ende des Zweiten Weltkrieges war es auch Zwischenstation für ungarische Juden auf den Todesmärschen in die Vernichtungslager der Nazis.", "Historiker konnten belegen, dass 250 Juden, die im April 1945 am Präbichl in der Obersteiermark erschossen wurden, zuvor im „Lager V“ waren. © Bild: Boltzmann Institut für Kriegsfolgenforschung Doch auch im Lager selbst sind Endphaseverbrechen nachgewiesen:", "53 Leichen wurden nach dem Krieg auf Bestreben der britischen Besatzungsmacht auf dem Areal des Lagers entdeckt, 34 hatten Schusswunden.  :", "Der Lagerleiter, zwei Lagerführer sowie ein Lagerpolizist wurden von den Alliierten angeklagt: Zwei wurden zum Tode verurteilt und hingerichtet, einer erhielt drei Jahre Haft, einer wurde freigesprochen.", "Siedlung auf dem Areal Aber das war es dann. Auf dem Gelände im Süden der Stadt, in der Nähe des Murufers, wurden eine Siedlung, Schrebergärten und ein Spielplatz errichtet, dessen Geschichte wurde vergessen und verdrängt.", "Bis bei den Bauarbeiten zum Murkraftwerk 2017 dessen Reste freigelegt wurden: Heute gilt der Bereich als Bodenfundstätte, Gedenktafeln erinnern an den „Holocaust vor der Haustür“, wie Historikerin Barbara Stelzl-Marx formuliert.", "Reste wurden freigelegt © Bild: Ausstellung/Barbara Stelzl-Marx Nach weiteren menschlichen Überresten wurde lange nie offensiv gesucht doch es könnte eine Wendung geben:", "Vergangene Woche stießen Archäologen bei Sondierungsgrabungen auf Skelettteile in einem freigelegten Bombentrichter, zuletzt wurde auch ein Schädel gefunden.  :", "Forensiker prüfen, doch allein der Fundort ist erstaunlich: Er liegt in der Nähe des Bereichs, den Forscher als Stelle der von den Briten 1947 exhumierten Leichen längst vermuteten. Keine Indizien „Das ist interessant“, merkt Stelzl-Marx an, die zum „Lager Liebenau“ geforscht hat.", "„Wir haben nämlich nie Hinweise gehabt, wo diese Exhumierungen der Briten stattgefunden haben.“ Auch das Zitat über weitere Todesopfer, das dem Richter zugeschrieben wird, steht nicht in den offiziellen Verhandlungsprotokollen, nur in der Zeitung.", "Somit gibt es kein definitives Indiz für weitere Massengräber. „Ich kann nicht sagen, ob es noch welche gibt“, überlegt Stelz-Marx.", "„Aber ich kann auch nicht sagen, dass es keine mehr gibt.“ Unüblich wäre diese Vorgangsweise aber nicht gewesen: Auch in der SS-Kaserne in Graz-Wetzelsdorf wurden Opfer von Hinrichtungen in Bombentrichtern verscharrt.", "Prüfung läuft Die Grabungsarbeiten am Grünanger so heißt der Siedlungsbereich offiziell sind vorerst einmal unterbrochen. Die Stadt Graz wartet das Prüfungsergebnis des Bundesdenkmalamtes ab. Würden weitere Gebeine gefunden, würden sie exhumiert und gesichert.", "Baustopp für die neuen Gemeindewohnungen hieße das aber nicht." ],
  "articleContentTranslated" : [ "\"Volksdeutsche\" için bir yeniden yerleşim kampı olarak çekilmiş birkaç fotoğraftan biri (1940), Graz'daki inşaat çalışmaları sırasında iskelet parçaları bulundu. Nazi döneminde şantiyede bir zorunlu çalışma kampı vardı. 1947 tarihli bir gazete haberindeki bu cümle dikkat çekicidir.", "İngiliz Askeri Mahkemesi başkanı şöyle demişti: \"Hala yeraltında biraz var\"", "Yorum, şimdi \"Lager Liebenau\" olarak adlandırılan \"Lager V\" sürecinde yapıldı: 1940'ta Graz'da \"etnik Almanlar\" için beş yeniden yerleşim kampından biri olarak kuruldu, 1941'den itibaren giderek bir Nazi zorunlu çalışma kampı haline geldi. \"", "Ölüm yürüyüşü istasyonu 190 kışla ve 5.000 kişi ile şehrin en büyük kampıydı. İkinci Dünya Savaşı'nın sonlarına doğru, aynı zamanda Macar Yahudileri için Nazi imha kamplarına giden ölüm yürüyüşleri için bir mola yeriydi.", "Tarihçiler, Nisan 1945'te Yukarı Steiermark'taki Präbichl'de vurulan 250 Yahudinin daha önce \"Camp V\" de olduğunu kanıtlayabildiler. © Image: Boltzmann Savaşın Sonuçları Üzerine Araştırma Enstitüsü Ancak son aşama suçları kampın kendisinde de kanıtlandı:", "Savaşın ardından kamp alanında 53 ceset bulundu, 34'ünde kurşun yarası oldu. :", "Kamp yöneticisi, iki kamp lideri ve bir kamp polisi Müttefikler tarafından suçlandı: ikisi ölüm cezasına çarptırıldı ve idam edildi, biri üç yıl hapis cezası aldı, biri beraat etti.", "Sitede yerleşim Ama bu kadardı. Şehrin güneyindeki Mur Nehri kıyısına yakın yerde, tarihi unutulmuş ve bastırılmış bir yerleşim yeri, arsalar ve bir oyun alanı inşa edilmiştir.", "Mur elektrik santralinin 2017'deki inşaat çalışmaları sırasında Mur elektrik santralinin kalıntıları ortaya çıkarılıncaya kadar: Alan bugün bir kazı alanı olarak kabul ediliyor, tarihçi Barbara Stelzl-Marx olarak \"kapı önündeki Holokost\" anma plaketleri koyar.", "Kalıntılar ortaya çıkarıldı © Image: Exhibition / Barbara Stelzl-Marx Uzun bir süre daha fazla insan kalıntısı için saldırgan bir arama yapılmadı, ancak bir dönüş olabilir:", "Geçen hafta, keşif kazıları sırasında, arkeologlar açıkta kalan bir bomba kraterinde iskelet parçalarıyla karşılaştılar ve yakın zamanda bir kafatası da bulundu. :", "Adli tıp uzmanları kontrol ediyor, ancak tek başına konum şaşırtıcı: Araştırmacıların uzun süredir İngilizler tarafından 1947'de mezardan çıkarılan cesetlerin yeri olduğundan şüphelendikleri alana yakın. \"Liebenau kampı\" üzerine araştırma yapan Stelzl-Marx, \"Bu ilginç\" olduğuna dair kanıt yok.", "“İngilizlerin bu mezarlarının nerede yapıldığına dair hiçbir bilgiye sahip değildik.” Yargıca atfedilen diğer ölümlerle ilgili alıntı, duruşmanın resmi tutanaklarında değil, sadece gazetede.", "Yani başka toplu mezarlar olduğuna dair kesin bir kanıt yok. Stelz-Marx, “Daha fazla olup olmadığını söyleyemem” diyor.", "“Ama artık olmadığını da söyleyemem.” Bu yaklaşım alışılmadık olmazdı: Graz-Wetzelsdorf'taki SS kışlalarında infaz kurbanları bomba kraterlerine gömüldü.", "İnceleme sürüyor Yerleşim alanı olarak adlandırılan Grünanger'de kazı çalışmaları şimdilik yarıda kesildi. Graz şehri Federal Anıtlar Dairesi'nin test sonucunu bekliyor. Daha fazla kemik bulunursa, bunlar çıkarılır ve emniyete alınır.", "Ancak bu, yeni topluluk apartmanları için inşaatın durması anlamına gelmez." ]
}