{
  "id" : "5E1eXuA6",
  "url" : "https://kurier.at/kultur/kultur-lockdown-pianist-krumpoeck-will-verfassungsklage-einbringen/401099085",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:46:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kultur-Lockdown: Pianist Krumpöck will Verfassungsklage einbringen",
  "articleTitleTranslated" : "Kültürün kilitlenmesi: piyanist Krumpöck anayasal bir şikayette bulunmak istiyor",
  "articleContent" : [ "Der österreichische Verfassungsgerichtshof (VfGH) soll klären, ob der gegenwärtige Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt.", "Eine entsprechende Verfassungsklage bereitet der Pianist und Intendant Florian Krumpöck (\"Kultur.Sommer.Semmering\") in Zusammenarbeit mit den Juristen Wolfram Proksch und Florian Dittrich vor.", "Ziel sei es auch, einen öffentlichen Diskurs darüber zu befördern, dass es verschiedene garantierte Grundrechte gebe, schilderte Proksch im Gespräch mit der APA: \"Das Recht auf Schutz des Lebens kann nicht per se als Killerargument dienen, alle anderen Rechte des Grundrechtskatalogs außer Kraft zu setzen.\" - \"Ich bin ein Gerechtigkeitsfanatiker.", "Sauer aufgestoßen ist mir, dass Religionsgemeinschaften freiwillig darüber entscheiden dürfen, ob sie schließen oder nicht\", sagte Krumpöck.  Kultureinrichtungen würden dagegen per Verordnung geschlossen, obwohl sie große Anstrengungen für einen sicheren Betrieb unternommen hätten und auch keinerlei besondere Beteiligung am Infektionsgeschehen nachweisbar wäre, so der Künstler und Kulturmanager, der im ersten Lockdown im Frühjahr mit einem gemeinsamen Offenen Brief mit anderen Intendanten für viel Aufmerksamkeit gesorgt hatte.", "\"Im Frühjahr haben wir alle versucht, an einem Strang zu ziehen\", begründete Krumpöck, dass eine entsprechende Grundrechtsdiskussion nicht bereits damals geführt worden sei.", "Man habe alles unternommen, um mitzuhelfen, die Verbreitung der Pandemie einzudämmen.  Das sei den Kulturveranstaltern auch gelungen.  \"Nun sehen wir aber, dass seitens der Politik wieder genauso dilettantisch wie beim ersten Mal agiert wird.\"", "Neben dem unverhältnismäßig großen Schaden, der durch die Schließung der Kulturbetriebe verursacht werde, müsse man erleben, dass sich Kulturstätten in Verordnungen als Freizeiteinrichtungen zwischen Paintballanlagen und \"Stätten zur Ausübung der Prostitution\" fänden, statt als Teil eines Systems, das dem Recht auf Bildung diene.", "Derzeit sammle man für Individualanträge an den VfGH unterschiedlichste Betroffene des Kunst- und Kulturbereichs, \"um thematisch dabei möglichst viel auf den Tisch zu bringen\", sagte Proksch.", "Nachdem manche Verordnungen etwa zu den Entschädigungszahlungen auch noch gar nicht endgültig ausformuliert seien, man aber auf diese warten wolle, rechne er mit der Einbringung des Antrags im Jänner.", "Wie schnell sich der Verfassungsgerichtshof dann damit befassen werde, ließe sich schwer prognostizieren, eine von ihm eingebrachte Verfassungsklage zur Sterbehilfe habe von der Einbringung bis zur ersten öffentlichen Verhandlung fast eineinhalb Jahre gedauert.", "Neben der Bewusstseinsbildung für die Thematik sei es aber auch im Hinblick auf etwaige künftige Pandemien, aber auch auf die Situation in anderen Ländern wichtig, einen rechtlichen Klärungsprozess voranzutreiben.", "\"Auf europäischer Ebene steht man überall vor demselben Problem\", sagte Krumpöck.  \"Deshalb ist es wichtig, dass wir das jetzt in die Hand nehmen.\"" ],
  "articleContentTranslated" : [ "Avusturya Anayasa Mahkemesi'nin (VfGH), mevcut kültür kilitlemesinin garantili sanat özgürlüğü ile çelişip çelişmediğini ve aslında koronavirüse karşı hafif ve orantılı bir koruma aracı olup olmadığını netleştirmesi bekleniyor.", "Piyanist ve sanat yönetmeni Florian Krumpöck (\"Kultur.Sommer.Semmering\"), avukatlar Wolfram Proksch ve Florian Dittrich ile birlikte buna uygun bir anayasa şikayeti hazırlıyor.", "Proksch, APA ile yaptığı bir röportajda, aynı zamanda, çeşitli garantili temel hakların olduğu gerçeğine dair kamusal bir söylemi teşvik etmektir: \"Yaşamın korunması hakkı, temel haklar kataloğundaki diğer tüm hakları geçersiz kılmak için katil bir argüman olarak hizmet edemez. koymak.\" - \"Ben bir adalet fanatiğiyim.", "Dinsel toplulukların kapatıp kapanmayacağına gönüllü olarak karar vermelerine izin verilmesi beni kızdırdı, \"dedi Krumpöck. Öte yandan kültür kurumları, güvenli operasyon sağlamak için büyük çaba sarf etmelerine ve enfeksiyon sürecine özel bir katılımı kanıtlanamamasına rağmen, kararname ile kapatılacaktı. İlkbahar ayındaki ilk kilitlenmede diğer sanat yönetmenleriyle ortak bir açık mektupla büyük ilgi gören sanatçı ve kültür yöneticisi.", "\"İlkbaharda hepimiz bir araya gelmeye çalıştık,\" diyen Krumpöck, buna karşılık gelen bir temel haklar tartışmasının o zamana kadar yapılmadığını açıkladı.", "Salgının yayılmasını kontrol altına almak için her şey yapıldı. Kültür organizatörleri de bunu başardı. \"Ama şimdi politikacıların ilk seferki kadar amatörce davrandıklarını görüyoruz.\"", "Kültür kuruluşlarının kapatılmasının yol açtığı orantısız büyük zararlara ek olarak, kültürel alanların eğitim hakkına hizmet eden bir sistemin parçası olmak yerine, paintball tesisleri ve \"fuhuş uygulama yerleri\" arasındaki eğlence tesisleri olarak yönetmeliklerde bulunduğunu deneyimlemek gerekir. .", "Proksch, VfGH'ye bireysel başvurular için, \"mümkün olduğu kadar çok şeyi masaya yatırmak için\" şu anda sanat ve kültür alanlarından çok sayıda paydaş toplanıyor.", "Tazminat ödemeleri gibi bazı düzenlemeler henüz kesinleşmediği, ancak beklemek istedikleri için başvurunun Ocak ayında yapılmasını bekliyor.", "Anayasa Mahkemesinin bu konuyla ne kadar çabuk ilgileneceğini tahmin etmek zordur, çünkü ötenazi üzerine açılan bir anayasa davası, ilk açık duruşmaya girişinden neredeyse bir buçuk yıl sürdü.", "Konuyla ilgili farkındalığın artırılmasına ek olarak, gelecekteki pandemiler ve diğer ülkelerdeki durumla ilgili olarak yasal bir açıklama sürecini teşvik etmek de önemlidir.", "Krumpöck, \"Avrupa düzeyinde, her yerde aynı sorunla karşılaşılıyor\" dedi. \"Bu yüzden şimdi ilgilenmemiz önemli.\"" ]
}