{
  "id" : "5eCnVMqD",
  "url" : "https://kurier.at/wirtschaft/13-filialen-76-jobs-modekette-pimkie-ist-pleite/401175655",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:59:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866108/46-105691868.jpg",
  "imageCopyright" : "APA/dpa/Martin Gerten",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "13 Filialen, 76 Jobs: Modekette Pimkie ist pleite",
  "articleTitleTranslated" : "13 şube, 76 iş: moda zinciri Pimkie kırıldı",
  "articleContent" : [ "Die Modekette Pimkie (P.M.A. Modehandels GmbH) hat ein Konkursverfahren beim Handelsgericht Wien beantragt. Betroffen sind 76 Arbeitnehmer, und 13 Filialen, die Schulden belaufen sich auf 2,3 Mio. Euro, berichteten die Gläubigerschutzverbände AKV, KSV und Creditreform Dienstagvormittag.", "Derzeit befinde sich die Belegschaft in Kurzarbeit. Die Gehälter seien bis Dezember gezahlt worden. Ein Sanierungsplan werde nicht angestrebt, es sollen rund 60 Gläubiger betroffen sein (exklusive der Dienstnehmer).", "Alleingesellschafter ist die französische Diramode SAS. In Deutschland ist bei der Schwestergesellschaft, der Framode GmbH, ein Insolvenzverfahren anhängig. Vor drei Wochen hatte die deutsche Modekette Adler Insolvenz angemeldet.", "Sie gehörte nach Eigenangaben zu den größten Textilhändlern in Deutschland. Die Gruppe setzte im Jahr 2019 knapp 500 Mio. Euro um und hat 24 Filialen in Österreich. Der Textileinzelhandel spürt verstärkt die Konkurrenz durch den Onlinehandel, dazu kommen noch die Sperren wegen der Coronapandemie.", "Zuletzt hatte auch Branchenriese H&M ein Sparprogramm angekündigt. In Österreich soll der Textilhandel wieder ab 8. Februar aufsperren können." ],
  "articleContentTranslated" : [ "Moda zinciri Pimkie (P.M.A. Modehandels GmbH) Viyana Ticaret Mahkemesinde iflas davası açtı. 76 çalışan ve 13 şubenin etkilendiğini, borçların 2,3 milyon avro olduğunu, alacaklıları koruma dernekleri AKV, KSV ve Creditreform Salı sabahı bildirdi.", "İş gücü şu anda kısa süreli çalışmaktadır. Maaşlar Aralık ayına kadar ödendi. Yeniden yapılandırma planı aranmaz, yaklaşık 60 alacaklı etkilenmelidir (çalışanlar hariç).", "Tek hissedar Fransız Diramode SAS'tır. Almanya'da, iflas davaları kardeş şirket Framode GmbH'da beklemededir. Alman moda zinciri Adler üç hafta önce iflas başvurusunda bulundu.", "Kendi açıklamalarına göre Almanya'nın en büyük tekstil perakendecilerinden biriydi. Grubun 2019 yılında yaklaşık 500 milyon Euro'luk satışları ve Avusturya'da 24 şubesi bulunuyor. Tekstil perakende sektörü, çevrimiçi ticaretten gelen rekabeti ve ayrıca korona salgını nedeniyle yaşanan kilitlenmeleri giderek daha fazla hissediyor.", "Son olarak, endüstri devi H&M bir kemer sıkma programını açıkladı. Avusturya'da tekstil ticaretinin 8 Şubat'tan itibaren yeniden açılabilmesi gerekiyor." ]
}