{
  "id" : "5EJSwvwG",
  "url" : "https://kurier.at/kultur/weihnachten-mit-darth-vader-im-vatikan/401136465",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:08:47Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4835346/46-173648711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weihnachten mit Darth Vader im Vatikan",
  "articleTitleTranslated" : "Vatikan'da Darth Vader ile Noel",
  "articleContent" : [ "Viele der ersten Reaktionen schwankten zwischen Häme und Ablehnung.", "\"Die Krippe ist peinlich - es ist nicht die Abbildung der Geburt unseres herrn, die Katholiken wollen und die die Welt sehen sollen\", schrieb die britische Kirchenzeitung \"The Catholic Herald\", die bei allem Konservatismus aber doch auch eine Lanze dafür brach, dass kirchliche Kunst sich neuen Einflüssen nicht verschließen solle:", "\"Wenn die Kirche auf eine Gesellschaft trifft, denen eine europäische Ästhetik fremd ist, wird sie mit der anderen Ästhetik experimentieren, um ihre Mission voranzutreiben\", schreibt der Autor Joe Grabowski.  :", "\"Es ist nur fair, dass sie das auch mit moderner westlicher Kultur tut\". Die Vatikan-Krippe hält der Autor aber für misslungen, \"keine Erinnerung an diesen Unsinn wird bleiben.\"", "Volkskunst Die Krippe soll einerseits die traditionelle Handwerkstechnik feiern, hat aber ihre Wurzeln auch in der Annäherung zwischen der Moderne und der traditionellen, \"primitiv\" genannten Volkskunst - darauf berufen sich Verteidiger des Keramikers Serafino Mattucci, der frühere Versionen der Krippe bereits Mitte der 1960er Jahre ausgeführt hatte.  ", "\"Star Wars\" war damals noch nicht erfunden, die Mondlandung stand noch bevor. Heute gibt die Ästhetik zweifellos andere Fragen auf:", "\"Während wir annehmen, dass Darth Vader bei Christi Geburt nicht anwesend war, müssen wir uns vor Augen halten, dass die Evangelien lange nach Jesu Tod geschrieben wurden und solche Fakten leicht dem Vergessen anheimfallen konnten\", ätzte etwa das Art Newspaper. :" ],
  "articleContentTranslated" : [ "İlk tepkilerin çoğu kötülük ve reddedilme arasında dalgalandı.", "İngiliz kilise gazetesi \"The Catholic Herald\", \"Beşik utanç vericidir - Katoliklerin istediği ve dünyayı görmesi gereken Rabbimiz'in doğumunun resmi değildir\", İngiliz kilise gazetesi \"The Catholic Herald\", tüm muhafazakarlığına rağmen, bir mızrak kırdı Kilise sanatı kendini yeni etkilere kapatmamalıdır:", "Yazar Joe Grabowski, \"Kilise, bir Avrupa estetiğine yabancı bir toplumla karşılaştığında, misyonunu ilerletmek için diğer estetiği deneyecek\" diye yazıyor. :", "\"Modern batı kültürü için de aynısını yapması adil.\" Yazar, Vatikan beşiğinin bir başarısızlık olduğunu düşünüyor, \"bu saçmalığın hatırası kalmayacak.\"", "Halk sanatı Bir yandan, doğum sahnesi geleneksel zanaatkarlığı kutlamayı amaçlamaktadır, ancak aynı zamanda modernizm ile geleneksel \"ilkel\" halk sanatı arasındaki yakınlaşmaya da dayanmaktadır - bu, doğum sahnesinin önceki versiyonu olan seramikçi Serafino Mattucci'nin 1960'ların ortaları kadar erken bir zamanda söz ettikleri şeydir. idam edildi.", "O zamanlar \"Yıldız Savaşları\" henüz icat edilmemişti, aya iniş daha geliyordu. Günümüzde estetik şüphesiz başka soruları da gündeme getiriyor:", "Sanat Gazetesi, \"Darth Vader'ın Mesih'in doğumunda bulunmadığını varsayarken, İncillerin İsa'nın ölümünden çok sonra yazıldığını ve bu tür gerçeklerin kolayca unutulabileceğini unutmamalıyız.\" :" ]
}