{
  "id" : "5EkgYCPU",
  "url" : "https://salzburg.orf.at/stories/3075130/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "20 Jahre Kaprun-Unglück: Ein langer Weg zurück",
  "articleTitleTranslated" : "20 yıllık Kaprun faciası: uzun bir yol",
  "articleContent" : [ "Jedes Jahr am 11.  November um 9.00 Uhr erinnern die Gemeinde Kaprun und die Gletscherbahnen an die 155 Opfer des Brandunglücks – in der 2004 eröffneten Gedenkstätte bei der Talstation der Gletscherbahn Kaprun am Fuß des Kitzsteinhorns.", "Heuer ist diese Feier coronavirusbedingt besonders klein gehalten – ein Gottesdienst ohne Politikerreden, auch Medienvertreter sind nicht erwünscht.  Mehr als sechs Personen gleichzeitig dürfen nicht in die Gedenkstätte.", "Auf Wunsch der Angehörigen der Toten wurde aber ein Gedenkbuch aufgelegt, in das jeder seine Gedanken oder Erinnerungen niederschreiben kann.  „Der 11.  November ist ein schmerzvoller Tag für Kaprun – ganz besonders für die Angehörigen der Opfer, aber auch für alle Kaprunerinnen und Kapruner und alle, die an das Unglück denken“, sagt Norbert Karlsböck.", "Er war im Jahr 2000 Bürgermeister von Kaprun, heute ist er Vorstandschef der Gletscherbahnen Kaprun AG.  „Besonders ist der Tag auch für das Unternehmen, weil auch wir haben Mitarbeiter bei dem Unglück verloren.“ Fotostrecke mit 15 Bildern „Dieses Unglück ist Teil unserer Geschichte“ Seit 20 Jahren leben die Kapruner mit der Erinnerung an den Brand: „Dieses Unglück ist Teil unserer Geschichte.", "Das gerät einfach nicht in Vergessenheit – das wird über Generationen weitervermittelt werden.  Jeder hat Bekannte, Verwandte oder Freunde gehabt, die von diesem tragischen Unglück betroffen waren“, schildert der amtierende Bürgermeister der Pinzgauer Gemeinde, Manfred Gaßner (SPÖ), gegenüber Ö3-Reporter Peter Obermüller.", "„Wir werden auch stets unser klares Bekenntnis und unsere Verantwortung dafür tragen.  Es wird im Ort Kaprun immer präsent sein.“ Rudolf Neumair verlor bei dem Unglück am 11.", "November 2000 seinen damals neun Jahre alten Sohn, der mit der Standseilbahn zum Skifahren auf das Kitzsteinhorn wollte: „Es ist damals sehr schwer gewesen für uns.", "Aber es muss weitergehen – und es ist auch weitergegangen.  Wir schauen alle nach vorne, zurückschauen bringt nichts“, sagt Neumair heute.  „Ich habe mir aber auch nie selbst einen Vorwurf gemacht, dass ich gesagt habe ‚Wieso schickst du ihn Ski fahren?", "‘ An das habe ich so nie gedacht. “Tote aus acht Nationen 150 der 162 Passagiere kamen bei dem Feuer in der bergwärts fahrenden Standseilbahngarnitur ums Leben.", "Nur zwölf konnten sich retten.  Zusätzlich starben noch zwei Personen im entgegenkommenden Zug und drei in der Bergstation der Gletscherbahn.  Die Toten kamen aus acht Ländern – neben Österreichern und Deutschen waren unter anderen auch US-Amerikaner, Tschechen und Touristen aus Japan unter den Toten.", "Ursache für das tödliche Feuer war Hydrauliköl, das aus einer Leitung auf einen in der talseitigen Führerkabine der Standseilbahn angebrachten Heizlüfter tropfte.", "Durch den Kamineffekt in dem engen Tunnel griff das Feuer von der Führerkabine der Standseilbahn rasch auf die gesamte Garnitur und die Menschen darin über.  Aus Sicherheitsgründen waren zudem die Türen geschlossen – einige Fahrgäste schlugen daraufhin die Scheiben ein, um fliehen zu können.", "Aber nur jene, die in der Panik nach unten in Richtung des näher gelegenen Tunnelausgangs flüchteten, hatten eine Überlebenschance.Gericht stellte keine Schuldigen fest Bei dem Prozess nach dem tödlichen Unglück mussten sich 16 Angeklagte wegen fahrlässiger Herbeiführung einer Feuersbrunst und fahrlässiger Gemeingefährdung verantworten – darunter auch Mitarbeiter der Gletscherbahnen Kaprun und der Firmen, die den Heizlüfter und die Hydraulikleitungen eingebaut hatten.", "Schuldsprüche gab es in dem Verfahren aber keine – alle Angeklagten wurden in allen Instanzen freigesprochen.  Die Begründung: Alle damals gültigen Vorschriften seien eingehalten worden, der Heizlüfter habe einen Konstruktionsfehler gehabt.", "Dieses Urteil löste vor allem unter Angehörigen der Toten heftige Kritik aus – für viele war es unverständlich, dass niemand an dem Tod der 155 Menschen schuld sein sollte.", "Kaprun: Zurück ins Leben Kaprun „steht zu seiner Verantwortung“ Dennoch habe sich die Gemeinde Kaprun immer um die Verbindung zu den Angehörigen der Toten gekümmert, betont Bürgermeister Gaßner.", "Der Ort „steht zu seiner Verantwortung.  Wir versuchen immer, gegenüber den Angehörigen sehr, sehr bemüht und verantwortungsvoll aufzutreten, sie auch entsprechend zu unterstützen, wenn irgendwelche Anliegen vorliegen.", "Viele der Betroffenen kommen nicht nur zum Gedenktag, sondern Gott sei Dank auch als Gäste zu uns.“ In den 20 Jahren seit der Brandkatastrophe hat sich aber auch in der Gemeinde Kaprun viel getan: „Nach einer sehr, sehr schwierigen Zeit ist es doch gelungen, wieder zu einer Normalität zurückzufinden“, sagt der Bürgermeister.", "„Allerdings hat Kaprun auch sehr viel investiert, um das Vertrauen der Angehörigen und auch unserer Gäste zurückzugewinnen. “Großinvestitionen veränderten den Ort So wurden in den vergangenen Jahren mehr als 220 Millionen Euro – durchschnittlich elf Millionen Euro jährlich – in Seilbahnanlagen auf dem Kitzsteinhorn investiert.", "Die Standseilbahn wurde bereits 2001 durch eine Gondelbahn ersetzt.  Auch die Verbindung vom Ort Kaprun auf das Kitzsteinhorn wurde Schritt für Schritt ausgebaut.", "Seit November 2019 gibt es eine zwölf Kilometer lange Seilbahnverbindung mit sechs Gondelbahnen – darunter auch eine Dreiseilumlaufbahn – von der Gemeinde über den Maiskogel hinauf bis zur Gipfelstation in 3.029 Metern Seehöhe.", "Der Tunnel der alten Standseilbahn ist schon lange verschlossen, das Portal ist zugewachsen.  Die Zufahrtsrampe wurde 2012 abgebaut.  Fotostrecke mit 3 Bildern 500 Mio.", "Euro für Kraftwerksgruppe Und auch an anderer Stelle wurde in Kaprun in den vergangenen Jahre viel investiert: So entstand für beinahe 100 Millionen Euro mit dem Tauern Spa eine moderne Therme – sie ist seit 2010 in Betrieb.", "Dazu entstanden in Kaprun auch viele Appartements.  Und der Verbund-Konzern investierte seit dem Jahr 2000 beinahe 500 Millionen Euro in Kraftwerksanlagen in Kaprun – etwa in das unterirdische Pumpspeicherkraftwerk Limberg II.", "Fotostrecke mit 2 Bildern „Es hat sich sehr viel zum Positiven verändert“ Im Ort „geht’s auch gut weiter, es helfen alle zusammen“, schildert Neumair.  Ein Symbol dafür sei die neugebaute Gondelbahn, die seit November 2019 den Maiskogel mit dem Gletscherskigebiet verbindet: „Man merkt einfach den Aufschwung überall – und es ist gut so, dass es so geht.", "Es hat sich in Kaprun sehr viel zum Positiven verändert – ich hoffe, dass es so weitergeht.“ Zehn Jahre Kaprun-Urteil" ],
  "articleContentTranslated" : [ "Her yıl 11 Kasım sabah 9'da Kaprun belediyesi ve buzul demiryolları, Kitzsteinhorn'un eteğindeki Kaprun buzul demiryolunun vadi istasyonunda 2004 yılında açılan anıtta, yangının 155 kurbanını anıyor.", "Bu yıl bu kutlama, koronavirüs nedeniyle özellikle küçük tutuluyor - politikacıların konuşmaları olmayan bir hizmet ve medya temsilcileri de hoş karşılanmıyor. Aynı anda altı kişiden fazla kişinin anma törenine girmesine izin verilmiyor.", "Ölü yakınlarının isteği üzerine ise herkesin düşüncelerini veya anılarını yazabileceği bir anma kitabı yayınlandı. Norbert Karlsböck, \"11 Kasım Kaprun için - özellikle kurbanların yakınları için, aynı zamanda tüm Kaprun sakinleri ve kazayı düşünen herkes için acı bir gün,\" diyor.", "2000 yılında Kaprun belediye başkanıydı ve şu anda Gletscherbahnen Kaprun AG'nin CEO'su. “Kazada çalışanlarımızı da kaybettiğimiz için gün de şirket için özel.” 15 fotoğraflı fotoğraf serisi “Bu kaza tarihimizin bir parçası” Kaprun halkı 20 yıldır yangının anısıyla yaşıyor: “Bu felaket Hikayemizin bir parçası.", "Sadece unutulmayacak - nesilden nesile aktarılacak. Pinzgau topluluğunun görevdeki belediye başkanı Manfred Gaßner (SPÖ), Ö3 muhabiri Peter Obermüller'e, herkesin bu trajik kazadan etkilenen tanıdıkları, akrabaları veya arkadaşları vardı ”dedi.", "“Her zaman net taahhüdümüzü ve bunun sorumluluğunu taşıyacağız. Her zaman Kaprun köyünde olacak. ”Rudolf Neumair 11'de kazada kayboldu.", "Kasım 2000, Kitzsteinhorn'da fünikülerle kayak yapmak isteyen dokuz yaşındaki oğlu: “O zamanlar bizim için çok zordu.", "Ama devam etmesi gerekiyor - ve devam etti. Hepimiz ileriye bakıyoruz, geriye bakmak yardımcı olmuyor ”diyor bugün Neumair. “Ama 'Onu neden kayak yapmaya gönderiyorsun?' Dediğim için kendimi asla suçlamadım.", "Bunu hiç böyle düşünmemiştim. “Yokuş yukarı teleferik setinde çıkan yangında 162 yolcunun 150'si sekiz ulustan öldü.", "Sadece on iki kişi kendini kurtarabildi. Buna ek olarak, yaklaşmakta olan trende iki, buzul teleferiğinin dağ istasyonunda üç kişi öldü. Ölenler sekiz ülkeden geldi - Avusturyalılar ve Almanların yanı sıra Amerikalılar, Çekler ve Japonya'dan turistler de ölenler arasındaydı.", "Ölümcül yangının nedeni, bir borudan vadi tarafındaki füniküler sürücü kabinine monte edilmiş bir fanlı ısıtıcının üzerine damlayan hidrolik yağdı.", "Dar tüneldeki baca etkisi nedeniyle fünikülerin sürücü kabininden çıkan yangın hızla tüm sete ve içindeki insanlara yayıldı. Güvenlik nedenleriyle kapılar da kapatıldı - daha sonra bazı yolcular kaçabilmek için camları kırdı.", "Ancak yalnızca panik içinde yakın tünel çıkışına doğru kaçanların hayatta kalma şansı vardı. Mahkeme suçlu bulamadı Ölümlü kazadan sonraki duruşmada, 16 sanık ihmalkarlık nedeniyle yangına ve ihmalkar halkı tehlikeye atmak zorunda kaldı. Kaprun buzul asansörlerinin çalışanları ve fanlı ısıtıcı ve hidrolik hatları kuran şirketler.", "Duruşmada mahkumiyet olmadı - tüm sanıklar her durumda beraat etti. Nedeni: O sırada geçerli olan tüm düzenlemelere uyulduğu için fanlı ısıtıcının bir tasarım hatası vardı.", "Bu karar, özellikle ölülerin yakınları arasında şiddetli eleştirilere yol açtı - çoğu kişi için 155 kişinin ölümünden kimsenin sorumlu olmaması gerektiği anlaşılmazdı.", "Kaprun: Hayata dönüş Kaprun \"sorumluluğunun arkasında duruyor\" Yine de, Kaprun belediyesinin ölülerin akrabalarıyla olan bağlantılarını her zaman hallettiğini vurguluyor Belediye Başkanı Gaßner.", "Yer \"sorumluluğunu taşır. Yakınlarımıza karşı her zaman çok, çok sert ve sorumlu davranmaya, endişeleri varsa ona göre destek vermeye çalışırız.", "Etkilenenlerin çoğu sadece Anma Günü'ne gelmekle kalmıyor, çok şükür bize misafir olarak da geliyorlar. ”Yangın felaketinden bu yana geçen 20 yılda Kaprun topluluğunda çok şey oldu:“ Çok çok zor bir dönemden sonra başarılı oldu. normale dönmek için ”diyor belediye başkanı.", "Ancak Kaprun, yakınlarımızın ve misafirlerimizin güvenini yeniden kazanmak için de çok yatırım yaptı. \"Büyük yatırımlar yeri değiştirdi. Son birkaç yılda, Kitzsteinhorn'daki teleferiklere yılda ortalama on bir milyon Euro olmak üzere 220 milyon Euro'dan fazla yatırım yapıldı.", "Füniküler, 2001 yılında bir gondol ile değiştirildi. Kaprun'dan Kitzsteinhorn'a olan bağlantı da adım adım genişletildi.", "Kasım 2019'dan bu yana, Maiskogel üzerinden topluluktan deniz seviyesinden 3.029 metre yüksekteki zirve istasyonuna kadar, üç tekerlekli bir gondol asansörü dahil olmak üzere altı gondol asansörü ile on iki kilometrelik bir teleferik bağlantısı yapıldı.", "Eski füniküler tüneli uzun zamandır kapalı, portal büyümüş. Erişim rampası 2012'de söküldü. 3 fotoğraflı fotoğraf galerisi 500 milyon", "Son yıllarda Kaprun'daki diğer alanlara da çok yatırım yapıldı: Modern bir termal banyo olan Tauern Spa, yaklaşık 100 milyon avroya inşa edildi - 2010'dan beri faaliyettedir.", "Kaprun'da da birçok daire inşa edildi. Ve Verbund Group, 2000 yılından beri Kaprun'daki enerji santrallerine yaklaşık 500 milyon euro yatırım yaptı - örneğin Limberg II yeraltı pompalı depolama santraline.", "2 resimden oluşan fotoğraf serisi Neumair, \"Daha iyisi için çok şey değişti\" Köyde \"işler iyi gidiyor, herkes birlikte yardım ediyor\" diyor. Bunun bir sembolü, Kasım 2019'dan beri Maiskogel'i buzul kayak alanına bağlayan yeni inşa edilmiş gondol: \"Her yerde yükselişi fark ediyorsunuz - ve bu şekilde gitmesi iyi.", "Kaprun'da çok şey değişti - umarım böyle devam eder. ”Kaprun kararının on yılı" ]
}