{
  "id" : "5Ftr6iAZ",
  "url" : "https://kurier.at/politik/inland/nationalrat-kickl-bezeichnet-finanzminister-als-demenzpatienten/401100219",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:45:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Budgetdebatte: Kickl bezeichnet Finanzminister als \"Demenzpatienten\"",
  "articleTitleTranslated" : "Bütçe tartışması: Kickl, maliye bakanına \"demans hastası\" diyor",
  "articleContent" : [ "Scharf, aber durchaus sachlich kritisierte als Erste SPÖ-Chefin Pamela Rendi-Wagner Budget und Regierung: Das Budget hätte in der \"größten Wirtschafts- und Arbeitsmarktkrise der Zweiten Republik\" eine \"Kampfansage gegen Arbeitslosigkeit\" sein müssen - zumal durch den zweiten Lockdown der Verlust weiterer \"10.000, ja 100.000er Arbeitsplätze\" drohe.", "Die Regierung hätte \"die große Verantwortung\", die Arbeitslosigkeit mit \"wirklich allen Mitteln zu bekämpfen\".  Ansätze dafür gebe es im Budget, aber sie würden der Dimension der Krise nicht gerecht.", "Das Budget sei \"leider nicht\" die nötige \"starke und mutige Zukunftsansage, die Vertrauen schafft und Unsicherheit nimmt\" - stattdessen würden Steuersenkungen verschoben, Pensionen mit der Abschaffung der Hacklerregelung gekürzt und \"in der größten Gesundheitskrise seit 100 Jahren\" Geld für die Spitäler gekürzt, kritisierte Rendi-Wagner.", "\"Kampf um jedes Menschenleben\" Für ÖVP-Klubchef August Wöginger steht das Budget sehr wohl im Zeichen des \"Kampfes um jedes Menschenleben, um jeden Arbeitsplatz und um jeden Betrieb\".", "Finanzminister Gernot Blümel (ÖVP) habe ein \"solides Fundament\" vorgelegt, um - unter diesen \"ganz schwierigen Voraussetzungen\" - die Herausforderungen erfolgreich meistern zu können, betonte Wöginger unter Hinweis u.a. auf die 29 Mrd.", "Euro für Arbeitsmarktpolitik heuer und nächstes Jahr.  \"Jüngster Demenzpatient Österreichs\" Ganz anders klang es dann bei FPÖ-Klubchef Herbert Kickl: Die Regierung habe \"auf gesamter Linie versagt\", sie sei ein \"einziges Verantwortungsflüchtlingslager\" - vor dem islamistischen Terror, Covid-19, Schulchaos und solider Budgetplanung -, zeige \"null Prozent Verantwortung bei 100 Prozent Gehalt\".", "Das Budget nannte Kickl den \"zahlenmäßigen Beweis für das Chaos, das Sie in Österreich stiften\" - und Finanzminister Blümel den \"jüngsten Demenzpatienten Österreichs\".", "Der wiederholten Aufforderung von Nationalratspräsident Wolfgang Sobotka (ÖVP), das zurückzunehmen, kam er nicht nach, er bekam einen Ordnungsruf.  Einen zweiten trug ihm ein, dass er der Regierung vorwarf, in \"ihren Sudelküchen\" Sozialabbau vorzubereiten.", "\"Niveau ist unterirdisch\" Das wollte die Grüne Klubchefin Sigrid Maurer so nicht stehen lassen: \"Das Niveau, das sie hier zeigen, Herr Kickl, ist so unterirdisch im Vergleich zu anderen Fraktionen\", sagte sie.", "Kritik sei natürlich der Job der Opposition, aber so wie Kickl sie vorbringe liege er \"unter jeder Niveaugrenze, die es irgendwie geben kann in diesem Haus\".  Kickls Rede nicht nur \"beschämend\", sondern \"doppelt beleidigend\" gewesen - für die Regierung, aber auch für Menschen, die in Flüchtlingslagern leben müssen, und \"extrem diskriminierend\" gegenüber Menschen, die unter Demenz leiden.", "Dafür erhielt Maurer lange anhaltenden Applaus.  Die stv.  ÖVP-Klubchefin Gaby Schwarz forderte - in einer Aussendung - \"mit Ablehnung und Entsetzen\" eine Entschuldigung Kickls bei den demenzkranken Menschen und ihren Angehörigen.", "Maurer widmet sich auch dem Budget selbst - und freute sich als Grüne vor allem darüber, dass das \"grüne Budget\" 2021 nicht nur die Bewältigung der Coronakrise ermögliche, sondern auch die \"Chance zur ultimativen Trendwende\" für die \"noch viel größere\" Klima-Krise sei.", "Es würden die richtigen Schwerpunkte gesetzt für eine \"lebenswerte Zukunft in einer intakten Umwelt\".  \"Budget ist auf Sand gebaut\" Neos-Chefin Beate Meinl-Reisinger sieht hingegen in diesem Budget \"von Zukunft nichts, gar nichts\".", "Vorgelegt vor einem Monat, sei es \"auf Sand gebaut\".  Der zweite harte Lockdown treffe jetzt die Menschen, vor allem auch die Unternehmer und die Jungen, mit voller Wucht, die Situation sei \"dramatisch\" - und letztlich würden es die Steuerzahler mit ihrem Steuergeld ausbaden müssen.", "Nach dem \"Krisenmodus\" 2020 müsste mit dem Budget 2021 ein Schritt Richtung Zukunft gesetzt, \"der Zukunfts- und der Konjunkturmotor angeworfen\" werden - aber die nötigen großen Reformen würden nicht gemacht.", "Also gab Meinl-Reisinger dem Budget \"leider ein Nichtgenügend\".  \"Aktuellst möglicher Budgetentwurf\" Finanzminister Gernot Blümel (ÖVP) wies den Oppositionsvorwurf zurück, dass das diese Woche im Nationalrat zu beschließende Budget nicht aktuell sei.", "Anfang November habe man angesichts der Corona-Entwicklung auf Basis einer neuen Prognose die Zahlen adaptiert.  Per Abänderungsantrag wird das Defizit von 21 Mrd. auf 22,6 Mrd.", "Euro nach oben korrigiert - und damit \"ist es der aktuellst mögliche Budgetentwurf\".  Die Corona-Hilfen würden noch heuer ausbezahlt, also betreffen sie das Budget 2020 und nicht das für 2021.", "Aus dem Budget 2020 könne man sie finanzieren, \"weil wir ausreichend vorgesorgt haben\", betonte Blümel - und verteidigte den Lockdown als \"mühsam aber notwendig\", um den Kollaps des Gesundheitssystems zu verhindern.", "Für die Regierung gehe es jetzt darum, \"Menschenleben zu retten, Arbeitsplätze zu sichern und die Unternehmen durch diese Krise zu begleiten\".  Dies geschehe auch mit dem Umsatzersatz für den zweiten Lockdown: Dazu gibt es bereits 30.000 Anträge mit über 900 Mio.", "Euro Volumen, die ersten 180 Mio. sind schon ausbezahlt, berichtete der Minister.  \"Trotz Krise viel investiert\" Tourismusministerin Elisabeth Köstinger (ÖVP) strich hervor, dass Tourismus, die Freizeitwirtschaft und die Veranstaltungsbranche besonders hart von der Corona-Krise getroffen würden.", "Trotzdem würde in diesen Bereichen viel investiert - und dem werde mit der Covid-Investitionsprämie und der Erhöhung des Haftungsrahmens für die Österreichische Hotel- und Tourismusbank ÖHT Rechnung getragen.", "Umweltministerin Leonore Gewessler (Grüne) freute sich über das \"Zukunftsbudget\", das mehr Geld als je zuvor für den Klimaschutz biete.  Es sei aber nur ein \"Sprungbrett\", für das Ziel Klimaneutralität 2040 brauche man noch \"viele weitere Schritte\", an denen selbstverständlich gearbeitet werde." ],
  "articleContentTranslated" : [ "SPÖ başkanı Pamela Rendi-Wagner, bütçeyi ve hükümeti sert ama tarafsız bir şekilde eleştiren ilk kişi oldu: Bütçe, \"İkinci Cumhuriyet'in en büyük ekonomik ve işgücü piyasası krizinde\" bir \"işsizliğe karşı savaş ilanı\" olmalıydı - özellikle de kayıp ikinci kilitlenmeden kaynaklandığı için ayrıca \"10.000, hatta 100.000 iş\" tehdit ediyor.", "Hükümetin \"işsizlikle savaşmak\" için \"büyük bir sorumluluğu\" olacaktı. Bütçede buna yaklaşımlar var ama krizin boyutlarına adalet yapmıyorlar.", "Bütçe \"maalesef\" güven yaratan ve belirsizliği ortadan kaldıran geleceğin gerekli \"güçlü ve cesur açıklaması\" değildir - bunun yerine vergi indirimleri ertelenir, hackleme düzenlemesinin kaldırılmasıyla emekli maaşları kesilir ve hastaneler için \"100 yılın en büyük sağlık krizi\" nde kesinti yapılır. , Rendi-Wagner'i eleştirdi.", "\"Her insan yaşamı için mücadele\" ÖVP kulüp patronu August Wöginger için bütçe, \"her insan hayatı, her iş ve her şirket için mücadele\" nin bir göstergesi.", "Maliye Bakanı Gernot Blümel (ÖVP), bu \"çok zor koşullar\" altında zorlukların üstesinden başarıyla gelebilmek için \"sağlam bir temel\" sunduğunu vurguladı, Wöginger i.a. 29 milyara", "Bu yıl ve gelecek yıl işgücü piyasası politikası için Euro. \"Avusturya'daki en genç demans hastası\" FPÖ kulüp patronu Herbert Kickl ile kulağa çok farklı geliyordu: Hükümet \"her yönden başarısız olmuştu\", \"tek bir mülteci kampıydı\" - İslamcı terör, Covid-19, okul kaosu ve sağlam bütçe planlamasından önce - \"yüzde 100 maaşla yüzde sıfır sorumluluk\" gösterirler.", "Kickl bütçeyi \"Avusturya'da yarattığınız kaosun sayısal kanıtı\" ve Maliye Bakanı Blümel'i de \"Avusturya'daki en genç bunama hastası\" olarak nitelendirdi.", "Ulusal Konsey Başkanı Wolfgang Sobotka'nın (ÖVP) geri alması için tekrarlanan talebi, rıza göstermedi, sipariş çağrısı aldı. Bir saniye, hükümeti \"çorba mutfaklarında\" sosyal kesintiler hazırlamakla suçladığını kaydetti.", "\"Seviye yeraltında\" Yeşil Kulüp patronu Sigrid Maurer bunu ayakta bırakmak istemedi: \"Burada gösterdiğiniz seviye, Bay Kickl, diğer gruplara kıyasla çok yer altı\" dedi.", "Eleştiri, elbette muhalefetin işidir, ancak Kickl'in ortaya koyduğu gibi, \"bu evde olabilecek her seviyenin altında\". Kickl'in konuşması sadece \"utanç verici\" değil, aynı zamanda \"iki kez aşağılayıcıydı\" - aynı zamanda hükümet için, aynı zamanda mülteci kamplarında yaşayan insanlar için ve demanstan muzdarip insanlara karşı \"aşırı derecede ayrımcı\" idi.", "Maurer bunun için uzun alkış aldı. Milletvekili ÖVP kulübü patronu Gaby Schwarz - bir yayında - Kickl'in demans hastalarından ve akrabalarından \"reddedilerek ve dehşetle\" özür dilemesini istedi.", "Maurer ayrıca kendisini bütçeye adamıştır ve bir Yeşiller olarak, 2021 \"yeşil bütçenin\" yalnızca korona krizinin yönetimini sağlamakla kalmayıp, aynı zamanda \"daha da büyük\" iklim için \"nihai trendin tersine dönme fırsatı\" nı sağladığı için özellikle memnundu. Kriz.", "Doğru öncelikler \"bozulmamış bir çevrede yaşamaya değer bir gelecek\" için belirlenecektir. \"Bütçe kum üzerine inşa edilir\" Neos patronu Beate Meinl-Reisinger ise bu bütçede \"gelecekten hiçbir şey, kesinlikle hiçbir şey\" görmüyor.", "Bir ay önce sunuldu, \"kum üzerine inşa edildi\". İkinci sert tecrit şimdi insanları, özellikle de girişimcileri ve gençleri tüm gücüyle vuruyor, durum \"dramatik\" - ve nihayetinde vergi mükelleflerinin bunu vergi mükelleflerinin parasıyla ödemesi gerekecek.", "2020'deki \"kriz modu\" ndan sonra, 2021 bütçesi ile geleceğe doğru bir adım atılması, \"geleceğin ve ekonomik motorun başlatılması gerekecekti\" - ancak gerekli büyük reformlar yapılmayacaktır.", "Böylece Meinl-Reisinger, bütçeyi \"ne yazık ki yetersiz\" verdi. \"Olası en güncel bütçe taslağı\" Maliye Bakanı Gernot Blümel (ÖVP), muhalefetin bu hafta Ulusal Konsey tarafından onaylanacak bütçenin güncel olmadığı yönündeki suçlamasını reddetti.", "Kasım ayının başında korona gelişimi göz önünde bulundurularak rakamlar yeni bir tahmin temelinde uyarlandı. Yapılan bir değişiklik, açığı 21 milyardan 22.6 milyara çıkardı.", "Euro yukarı doğru düzeltildi - ve bu nedenle \"mümkün olan en güncel bütçe taslağı\". Korona yardımı bu yıl ödenecek, bu nedenle 2021 bütçesini değil 2020 bütçesini etkiliyor.", "Blümel, bunun 2020 bütçesinden finanse edilebileceğini vurguladı, çünkü \"yeterli hükümler sunduk\" ve kilitlenmenin sağlık sisteminin çökmesini önlemek için \"zor ama gerekli\" olduğunu savundu.", "Hükümet için artık mesele \"insan hayatını kurtarmak, işleri korumak ve bu kriz yoluyla şirketlere eşlik etmek\". Bu aynı zamanda ikinci kilitlemede gelirin ikame edilmesiyle de oluyor: 900 milyonun üzerinde olan 30.000 uygulama var.", "Bakan, ilk 180 milyon Euro hacminin çoktan ödendiğini bildirdi. \"Krize rağmen çok yatırım yapıldı\" Turizm Bakanı Elisabeth Köstinger (ÖVP), Corona krizinden turizm, eğlence sektörü ve etkinlik endüstrisinin özellikle ağır darbe alacağını vurguladı.", "Yine de, bu alanlara çok fazla yatırım yapıldı - ve bu Covid yatırım primi ve Avusturya Otel ve Turizm Bankası ÖHT'nin yükümlülük çerçevesindeki artışla birlikte dikkate alındı.", "Çevre Bakanı Leonore Gewessler (Yeşiller), iklimin korunması için her zamankinden daha fazla para sunan \"gelecekteki bütçeden\" memnun kaldı. Ancak bu sadece bir \"atlama taşı\", 2040 yılına kadar iklim nötrlüğü hedefi için hala \"çok daha fazla adıma\" ihtiyaç var ve elbette üzerinde çalışılıyor." ]
}