{
  "id" : "5fwerv9I",
  "url" : "https://www.diepresse.com/5897911/Coronavirus_SPOe-stimmt-gegen-Verschaerfungen-und-warnt-vor?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T15:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ stimmt gegen Verschärfungen und warnt vor drittem Lockdown",
  "articleTitleTranslated" : "SPÖ, sıkılaşmaya karşı oy kullandı ve üçüncü bir tecrit konusunda uyardı",
  "articleContent" : [ "Rendi-Wagner warnt vor \"enormen Nebenwirkungen\" der Schulschließungen und fordert eine neue Teststrategie.  Die SPÖ wird dem verschärften Lockdown im Hauptausschuss des Nationalrats am Sonntag nicht zustimmen.", "Parteichefin Pamela Rendi-Wagner hält eine \"Notbremse\" zwar für notwendig, sie lehnt die Umstellung der Schulen auf Fernunterricht aber ab.  \"Die Daten zeigen: Schulen zusperren hat wenig Nutzen und sehr große Nebenwirkungen\", kritisierte Rendi-Wagner in einer Pressekonferenz.", "Außerdem warnte sie vor einem \"Blindflug\" der Regierung in einen dritten Lockdown.  \"Wenn sich jetzt nichts daramtisch verbessert im Corona-Management der Bundesregierung, dann werden wir kurz nach dem zweiten Lockdown wieder einen Anstieg der Coronafälle sehen, so schnell können Sie gar nicht schauen\", warnte Rendi-Wagner vor einem dritten Lockdown.", "Anstatt der von Kanzler Sebastian Kurz (ÖVP) angekündigten Massentestungen, die nur eine \"Momentaufnahme\" brächten, brauche es systematische Tests bei Risikogruppen in Pflege- und Altersheimen, bei Gesundheitspersonal sowie bei Lehrern, forderte die SP-Chefin.", "„Zusperren kann jeder\" Klar abgelehnt werden von der SPÖ die Einschränkungen im Schulbetrieb.  \"Zusperren kann jeder, das ist kein großes Kunststück\", sagte Rendi-Wagner und kritisierte, dass die Regierung es über Monate versäumt habe, \"kluge Sicherheitskonzepte\" für Schulen auszuarbeiten.", "Nun drohe den Kindern eine Bildungslücke, die sie wie einen Rücksack ihr Leben lang mitschleppen müssten.  Außerdem verwies Rendi-Wagner auf jüngste Daten der AGES, wonach die Infektionshäufigkeit bei den Schülerinnen und Schülern der Oberstufen nach deren Wechsel in den Heimunterricht sogar noch gestiegen ist und in denen die Schulen nicht als \"Infektionstreiber\" aufscheinen.", "\"Es braucht eine Notbremse, aber in keinster Weise notwendig ist es, in Österreich die Schulen zu schließen\", begründete Rendi-Wagner, weshalb die SPÖ dem verschärften Lockdown im Hauptausschuss des Nationalrats am Sonntagabend nicht zustimmen wird.", "Weil ÖVP und Grüne dort eine Mehrheit haben, ist die Regierung auf die Stimmen der Opposition freilich ohnehin nicht angewiesen.  Rendi-Wagner fordert die Regierung auf, nun rasch für eine funktionierende Nachverfolgung der Kontaktpersonen von Infizierten zu sorgen: \"Das ist Blindflug pur, das ist fahrlässig und verantwortungslos.\"" ],
  "articleContentTranslated" : [ "Rendi-Wagner, okul kapanışlarının \"muazzam yan etkileri\" konusunda uyarıyor ve yeni bir test stratejisi çağrısında bulunuyor. SPÖ Pazar günü Ulusal Konseyin ana komitesindeki sıkı sıkıya kapatmayı kabul etmeyecek.", "Parti lideri Pamela Rendi-Wagner bir \"acil durum freninin\" gerekli olduğunu düşünüyor, ancak okulların uzaktan eğitime dönüştürülmesini reddediyor. Rendi-Wagner bir basın toplantısında \"Veriler okulları kapatmanın çok az faydası ve çok büyük yan etkileri olduğunu gösteriyor\" dedi.", "Ayrıca hükümeti üçüncü bir tecrit altına \"kör uçurma\" konusunda uyardı. \"Federal hükümetin korona yönetiminde hiçbir şey iyileşmezse, ikinci kilitlenmeden kısa bir süre sonra korona vakalarında tekrar bir artış göreceğiz, o kadar hızlı bakamazsınız,\" diye uyardı Rendi-Wagner üçüncü bir tecrit konusunda uyardı.", "SP şefi, Şansölye Sebastian Kurz'un (ÖVP) açıkladığı ve yalnızca bir \"anlık görüntü\" getirecek olan toplu testler yerine, bakım ve yaşlıların evlerindeki risk grupları, sağlık çalışanları ve öğretmenler için sistematik testlere ihtiyaç duyulmasını istedi.", "\"Herkes kilitlenebilir\" SPÖ, okul operasyonları üzerindeki kısıtlamaları açıkça reddediyor. \"Herkes kilitleyebilir, bu büyük bir başarı değil,\" diyen Rendi-Wagner, hükümeti aylardır okullar için \"akıllı güvenlik kavramlarını\" ihmal ettiği için eleştiriyor. ayrıntılı.", "Şimdi çocuklar, hayatları boyunca sırt çantası gibi yanlarında taşımak zorunda kalacakları bir eğitim boşluğuyla tehdit ediliyor. Buna ek olarak, Rendi-Wagner, lise öğrencileri arasında enfeksiyon sıklığının evde okula geçtikten sonra bile arttığı ve okulların \"enfeksiyon sürücüleri\" olarak görünmediği YAŞLAR'ın en son verilerine atıfta bulundu.", "Rendi-Wagner, \"Acil durum frenine ihtiyaç var, ancak hiçbir şekilde Avusturya'daki okulların kapatılmasına gerek yok,\" diye açıkladı, bu nedenle SPÖ Pazar akşamı Ulusal Konseyin ana komitesindeki sıkı sıkıya kapatmayı kabul etmeyecek.", "ÖVP ve Yeşiller orada çoğunluğa sahip olduğu için hükümet zaten muhalefetin oylarına bağlı değil. Rendi-Wagner, hükümete, enfekte kişilerin temaslarının doğru bir şekilde takip edilmesini sağlamaya çağırıyor: \"Bu tamamen uçuş kör, bu ihmal ve sorumsuzluktur.\"" ]
}