{
  "id" : "5G47uIGx",
  "url" : "https://www.derstandard.at/story/2000125423642/revolutionwie-frauen-um-die-olympia-teilnahme-kaempften?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T06:00:01Z[UTC]",
  "author" : "Ronny Blaschke",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Revolution: Wie sich Frauen das Olympia-Startrecht erkämpften",
  "articleTitleTranslated" : "Devrim: Kadınlar Olimpiyatlara katılma hakkı için nasıl savaştı?",
  "articleContent" : [ "Baron Pierre de Coubertin betrachtete Sport als Angelegenheit von Männern. \"Die Frau ist eine Gefährtin des Mannes und die zukünftige Mutter der Familie\", sagte der Gründer der modernen Olympischen Spiele.", "\"Ihre Hauptaufgabe sollte darin bestehen, die Sieger zu krönen.\" Diese Haltung war an der Schwelle zum zwanzigsten Jahrhundert weit verbreitet: Sport von Frauen sei unästhetisch und könne ihre Gebärfähigkeit beeinträchtigen.", "Die ersten Olympischen Spiele 1896 in Athen blieben für Frauen geschlossen. Bei den folgenden vier Spielen bis 1912 wurden einige olympische Sportarten für wenige Frauen geöffnet, etwa Golf, Tennis und Bogenschießen.", "\"Der Zugang zur Kernsportart Leichtathletik blieb versperrt\", sagt die Sportsoziologin Petra Tzschoppe. \"Aber einige Frauen lehnten sich gegen diese strengen Regeln auf.\" Zum Beispiel Alice Milliat.", "Die französische Lehrerin war im Schwimmen aktiv, nahm an Autorennen teil, bestritt ein Ruderrennen über achtzig Kilometer. Sie lernte Sportlerinnen kennen, die von ähnlichen Erfahrungen berichteten: von Trainingsübungen in langen Hosen, versteckt hinter Mauern und Büschen.", "Von herablassenden Kommentaren ihrer Ehemänner. Mit einem Brief wandte sich Alice Milliat 1919 an das Internationale Olympische Komitee (IOC), sie forderte die Gleichberechtigung von Frauen bei den Spielen 1920 in Antwerpen.", "Milliat dachte, dass die Zeit dafür reif sei: Während des Ersten Weltkrieges hatten hunderttausende Frauen in Fabriken mehr Verantwortung übernehmen müssen. Inzwischen hatten Frauen in einigen Ländern das Wahlrecht erhalten.", "Das IOC lehnte jedoch eine Gleichbehandlung ab. Alice Milliat baute mit Mitstreiterinnen den internationalen Frauensportverband FSFI auf. Ende März 1921, vor genau hundert Jahren, organisierten die Mitglieder die ersten Frauenweltspiele in Monte Carlo – ein Aufbegehren gegen den Männerbund IOC.", "Hundert Sportlerinnen aus England, Frankreich, Italien und der Schweiz nahmen daran teil. Für die Zeitungen waren Sportlerinnen jedoch exotische Aussätzige.", "Beispielhaft dafür steht die italienische Radrennfahrerin Alfonsina Strada, die sich 1924 mit dem männlichen Vornamen Alfonsin an den Start des Giro d’Italia gemogelt hat. Oder die US-Amerikanerin Gertrud Ederle, die 1926 als erste Frau den Ärmelkanal durchschwamm.", "Alice Milliat wollte über Schlagzeilen hinaus Strukturen schaffen. Im August 1922 fanden die zweiten Weltspiele in Paris statt, dieses Mal als \"Frauen-Olympiade\" mit 20.000 Zuschauern.", "Journalisten verbreiteten die Gerüchte, dass einige Sportlerinnen während der Wettkämpfe in Ohnmacht fielen oder \"hysterisch\" weinten. \"Das IOC fürchtete Konkurrenz und untersagte Milliat die Nutzung des Namens Olympiade\", erinnert Petra Tzschoppe von der Universität Leipzig.", "Bei den dritten Weltspielen 1926 in Göteborg waren Frauen aus zehn Ländern vertreten, und irgendwann gab das IOC nach. Der Begriff Frauen tauchte erstmals in der olympischen Charta auf. Die Olympischen Spiele 1928 in Amsterdam wurden auch in der Leichtathletik für Frauen geöffnet.", "Den Lauf über 800 Meter gewann die Deutsche Lina Radke. Die Zeitung De Maasbode notierte: \"Es war ein erbarmungswürdiger Anblick, diese Mädchen nach dem Einlauf wie tote Spatzen zu Boden purzeln zu sehen.\"", "So kam es, dass Frauen bis 1960 keine olympischen Rennen über mehr als 200 Meter bestritten. Die Weltspiele der Frauen fanden bis 1934 noch zweimal statt. Das IOC öffnete weitere Wettbewerbe, im Gegenzug verzichtete der Frauensportverband auf eigene Großveranstaltungen.", "Den Weg zur Gleichstellung im Sport mussten andere Frauen fortsetzen: Die US-Tennisspielerin Billie Jean King forderte Anfang der Siebzigerjahre höhere Preisgelder und startete eine eigene Turnierserie.", "Die marokkanische Hürdenläuferin Nawal El Moutawakel gewann bei den Olympischen Spielen 1984 als erste Muslimin Gold.", "\"Sportarten wie Turnen oder Eiskunstlauf, die vermeintlich elegante Körperbilder bedienen, sind heute für Frauen viel akzeptierter\", sagt die Journalistin Alina Schwermer, die bei der Taz die Kolumne \"Erste Frauen\" verfasst.", "\"Die Teamsportarten wurden von den Funktionären mit Sorge betrachtet. Sie glaubten, dass sich Frauen dort solidarisieren könnten.\" Der Deutsche Fußball-Bund erlaubte den Spielbetrieb für Frauen erst 1970.  Und auch das olympische Programm wurde nur in kleinen Schritten durchlässiger.", "Bei den Sommerspielen dürfen Frauen erst seit 1996 Fußball spielen und seit 2012 in den Boxring steigen. Bei den Winterspielen dürfen sie erst seit 1998 im Eishockey und seit 2002 im Bobfahren starten.", "Noch deutlicher wird die Ungleichheit auf der Entscheidungsebene. Das IOC nahm erstmals 1981 Frauen als Mitglieder auf. Von den großen olympischen Fachverbänden wird aktuell nur die internationale Triathlon-Union von einer Frau geleitet, von der Spanierin Marisol Casado.", "Zumindest bei den Olympischen Spielen werden nun in Tokio fast so viele Frauen wie Männer an den Start gehen. Hundert Jahre mussten vergehen, seit der Revolution von Alice Milliat. (Ronny Blaschke, 29.3.2021)" ],
  "articleContentTranslated" : [ "Baron Pierre de Coubertin, sporu bir erkek meselesi olarak gördü. Modern Olimpiyat Oyunlarının kurucusu, \"Karı, kocanın bir arkadaşı ve ailenin gelecekteki annesidir.\" Dedi.", "\"Asıl göreviniz kazananları taçlandırmak olmalıdır.\" Bu tutum yirminci yüzyılın eşiğinde yaygındı: Kadınların sporu estetik değildi ve çocuk doğurma yeteneklerini zayıflatabilirdi.", "1896'da Atina'daki ilk Olimpiyat Oyunları kadınlara kapatıldı. 1912'ye kadar olan sonraki dört maçta, golf, tenis ve okçuluk gibi bazı Olimpik sporlar birkaç kadına açıldı.", "Spor sosyoloğu Petra Tzschoppe, \"Atletizm temel sporuna erişim engellendi\" diyor. \"Ancak bazı kadınlar bu katı kurallara karşı çıktı.\" Örneğin Alice Milliat.", "Fransızca öğretmen yüzmede aktifti, araba yarışlarına katıldı, seksen kilometreden fazla bir kürek yarışına katıldı. Benzer deneyimler bildiren sporcularla tanıştı: uzun pantolonlarda, duvarların ve çalıların arkasına gizlenmiş antrenman egzersizlerinden.", "Kocalarının küçümseyici yorumlarından. Alice Milliat, 1919'da Uluslararası Olimpiyat Komitesine (IOC), Antwerp'teki 1920 Oyunlarında kadınlar için eşit haklar talep eden bir mektup yazdı.", "Milliat bunun için zamanın geldiğini düşünüyordu: Birinci Dünya Savaşı sırasında yüz binlerce kadın fabrikalarda daha fazla sorumluluk almak zorunda kaldı. Bu arada bazı ülkelerde kadınlara oy hakkı tanındı.", "Ancak IOC eşit muameleyi reddetti. Alice Milliat, kampanyacı arkadaşlarıyla birlikte uluslararası kadın sporları derneği FSFI'yi kurdu. Mart 1921'in sonunda, tam olarak yüz yıl önce, üyeler Monte Carlo'da ilk kadın dünya oyunlarını düzenlediler - IOC erkekler derneğine karşı bir isyan.", "Yarışmaya İngiltere, Fransa, İtalya ve İsviçre'den yüzlerce kadın sporcu katıldı. Ancak gazetelere göre kadın sporcular egzotik cüzamlılardı.", "Buna bir örnek, 1924'te Giro d'Italia'nın başlangıcına erkek adı Alfonsin ile hile yapan İtalyan bisikletçi Alfonsina Strada'dır. Veya 1926'da İngiliz Kanalı'nda yüzen ilk kadın olan Amerikan Gertrud Ederle.", "Alice Milliat manşetlerin ötesinde bir yapı oluşturmak istedi. Ağustos 1922'de ikinci Dünya Oyunları Paris'te bu kez 20.000 seyirci ile \"Kadınlar Olimpiyatları\" olarak düzenlendi.", "Gazeteciler, yarışmalar sırasında bazı kadın sporcuların bayıldığını veya \"histerik\" bir şekilde ağladığına dair söylentiler yaydılar. Leipzig Üniversitesi'nden Petra Tzschoppe, \"IOC rekabetten korktu ve Milliat'ın Olimpiyat adını kullanmasını yasakladı,\" diye hatırlıyor.", "1926'da Göteborg'da düzenlenen üçüncü Dünya Oyunlarında, on ülkeden kadınlar temsil edildi ve bir noktada IOC pes etti. Kadın terimi ilk olarak Olimpik Antlaşma'da yer aldı. Amsterdam'daki 1928 Olimpiyat Oyunları, atletizmdeki kadınlara da açıldı.", "Alman Lina Radke 800 metrelik koşuyu kazandı. De Maasbode gazetesi şunları kaydetti: \"Bu kızların lavman sonrası ölü serçeler gibi yere düşmesini görmek acınası bir manzaraydı.\"", "Böylece 1960'a kadar kadınlar 200 metreden fazla Olimpik yarışa katılmamıştı. Kadınlar Dünya Oyunları 1934'e kadar iki kez daha yapıldı. IOC, kadın sporları derneğinin kendi büyük etkinliklerini düzenlememeye karar vermesi karşılığında başka yarışmalar da açtı.", "Diğer kadınlar sporda eşitlik yoluna devam etmek zorunda kaldı: ABD'li tenisçi Billie Jean King, 1970'lerin başında daha yüksek para ödülü talep etti ve kendi turnuvalarını başlattı.", "Faslı engelli oyuncu Nawal El Moutawakel, 1984 Olimpiyat Oyunlarında altın kazanan ilk Müslüman oldu.", "Taz'da \"İlk Kadınlar\" köşesini yazan gazeteci Alina Schwermer, \"Sözde zarif vücut görüntüleri kullanan jimnastik veya artistik patinaj gibi sporlar günümüzde kadınlar için çok daha fazla kabul görüyor\" diyor.", "\"Takım sporları yetkililer tarafından endişeyle izlendi. Kadınların orada dayanışma gösterebileceğine inanıyorlardı.\" Alman Futbol Federasyonu 1970 yılına kadar kadınların oyun oynamasına izin vermedi. Ve Olimpiyat programı sadece küçük adımlarla daha geçirgen hale geldi.", "Kadınların sadece 1996'dan beri yaz oyunlarında futbol oynamasına izin veriliyor ve 2012'den beri boks ringindeler. Kış Oyunlarında, sadece 1998'den beri buz hokeyinde ve 2002'den beri kızakta başlamalarına izin verildi.", "Eşitsizlik, karar verme düzeyinde daha da netleşiyor. IOC, kadınları ilk olarak 1981'de üye olarak kabul etti. Başlıca Olimpiyat derneklerinden yalnızca uluslararası triatlon birliğine şu anda İspanya'dan Marisol Casado adlı bir kadın başkanlık ediyor.", "En azından Olimpiyat Oyunlarında, neredeyse erkekler kadar kadın Tokyo'da yarışacak. Alice Milliat devriminin üzerinden yüz yıl geçmesi gerekti. (Ronny Blaschke, 29 Mart 2021)" ]
}