{
  "id" : "5g8y51ur",
  "url" : "https://kurier.at/wirtschaft/logitech-kann-umsatzerloese-um-63-prozent-steigern/401203291",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T07:42:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4881072/46-168301552.jpg",
  "imageCopyright" : "REUTERS / ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Logitech kann Umsatzerlöse um 63 Prozent steigern",
  "articleTitleTranslated" : "Logitech satışları yüzde 63 artırabilir",
  "articleContent" : [ "Die Nachfrage nach den Produkten des Unternehmens, dazu gehören etwa Webcams, Headsets oder Tastaturen, dürfte auch im nächsten Geschäftsjahr nicht abreißen.", "\"Mit Blick auf die Zukunft sehen wir starke Wachstumschancen\", wird Firmenchef Bracken Darrell in einer Mitteilung von Logitech vom Montag zitiert. Für 2021/22 erwartet Logitech deshalb ein etwa gleichbleibendes währungsbereinigtes Umsatzwachstum, plus oder minus 5 Prozent.", "Das Non-GAAP operative Ergebnis wird bei 750 bis 800 Millionen US-Dollar allerdings etwas niedriger geschätzt. Dieser Ausblick spiegelt der Aussendung zufolge anhaltende Investitionen des Unternehmens in Marketing, Hardware- und Software-Innovationen wider.", "Logitech erhöhte auch seine langfristigen Ziele. Die Erwartungen für das langfristige währungsbereinigte Umsatzwachstum werden von einem hohen einstelligen Prozentsatz auf 8 bis 10 Prozent erhöht. Zudem hob Logitech das Ziel für die Non-GAAP-Bruttomarge von 36 bis 40 auf 39 bis 44 Prozent an.", "Das Ziel für die operative Marge (Non-GAAP) wurde von 11 bis 14 auf 14 bis 17 Prozent nach oben gesetzt." ],
  "articleContentTranslated" : [ "Web kameraları, kulaklıklar ve klavyeler dahil olmak üzere şirketin ürünlerine olan talebin de önümüzdeki mali yılda düşmesi beklenmiyor.", "Şirketin patronu Bracken Darrell, Pazartesi günü Logitech'ten bir mesajda \"Geleceğe baktığımızda güçlü büyüme fırsatları görüyoruz\" dedi. Bu nedenle Logitech, 2021/22 için sabit para biriminde artı veya eksi yüzde 5 oranında satış büyümesinin aynı kalmasını bekliyor.", "GAAP dışı işletme gelirinin 750 milyon ila 800 milyon $ arasında biraz daha düşük olacağı tahmin edilmektedir. Yayına göre bu görünüm, şirketin pazarlama, donanım ve yazılım yeniliklerine yönelik devam eden yatırımlarını yansıtıyor.", "Logitech ayrıca uzun vadeli hedeflerini de yükseltti. Uzun vadeli para biriminden bağımsız satış büyümesi beklentisi yüksek tek haneli yüzdeden yüzde 8-10'a çıkarıldı. Logitech ayrıca GAAP dışı brüt kar marjı hedefini yüzde 36'dan yüzde 40'a, yüzde 39'dan 44'e yükseltti.", "Faaliyet marjı hedefi (GAAP dışı) yüzde 11'den 14'e, yüzde 17'ye yükseltildi." ]
}