{
  "id" : "5gARp1zd",
  "url" : "https://kurier.at/sport/fussball/rot-fuer-taxi-fountas-im-test-gegen-admira-dem-rapid-stuermer-droht-eine-lange-pause/401157804",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T16:33:33Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4834197/46-173664705.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rot für Taxi Fountas: Dem Rapidler droht eine lange Pause",
  "articleTitleTranslated" : "Kırmızı Taksi Çeşmeleri: Rapidler uzun bir molayla tehdit ediliyor",
  "articleContent" : [ "Im Fokus: Fountas (l.) sorgt bei den Gegnern und Rapid für Wirbel Beim 3:1-Testsieg gegen die Admira sah Taxi Fountas nach einer Tätlichkeit Rot. Dem Rapid-Stürmer droht eine Sperre für die Liga. Rapid und Taxi Fountas – diese Kombination bleibt explosiv.", "Nach mehreren internen Streitigkeiten fasste der Goalgetter im Dezember eine Strafe aus: Der Grieche hatte in Salzburg Ercan Kara den Ball für den fälligen Elfmeter weggenommen.", "Nach einer Aussprache, einer Geldbuße beider Stürmer und der erfolgreichen Kombination zum 1:0 in der Südstadt dachte Zoran Barisic, dass sich Fountas wieder auf seine Stärken besinnen würde. „Ansonsten gibt es Konsequenzen“, kündigte der Sportdirektor beim Trainingsstart im KURIER-Interview an.", "Die werden nun fällig sein. Denn Taxi Fountas leistete sich beim letzten Test – abermals gegen die Admira – nach nur 15 Minuten eine grobe Disziplinlosigkeit: Der Rapidler wurde von Schiedsrichter Grobelnik ausgeschlossen, wie der Eintrag auf der ÖFB-Spieleseite zeigt.", "Das Vergehen fällt unter die Kategorie „Tätlichkeit“ und war nicht zu übersehen. Dem 25-Jährige droht somit nicht nur eine Pause beim Frühjahrsauftakt gegen Sturm am Freitag, sondern eine lange Zwangspause.", "Klar überlegen Mit dem Rest des Nachmittags war Trainer Didi Kühbauer „wirklich zufrieden“. Das Tabellenschlusslicht war zwar durch einen direkten Freistoß von Kerschbaum in Führung gegangen (27.).", "Direkt danach kam durch eine gemeinsame Entscheidung der beiden Trainer Spielmacher Knasmüllner als \"Fountas-Ersatz\". Rapid-Trainer Didi Kühbauer© Bild: APA/ERWIN SCHERIAU Elf gegen elf siegten die Rapidler noch verdient.", "Kara (30.), Hofmann (39.) und Ljubicic (56.) schossen die Tore zum 3:1-Endstand. \"Bis auf den direkten Freistoß haben wir nichts zugelassen\", sagt Kühbauer. \"Wir haben ein gutes Spiel gemacht und vorne auch die verdienten Tore geschossen.", "Der Platz war nicht perfekt, aber viel besser als beim 2:1 gegen Lafnitz – das hat uns geholfen.\" Sein Ausblick: \"Admira ist nicht so gut wie Sturm, aber es war ein guter Test.\"" ],
  "articleContentTranslated" : [ "Odak noktası: Fountas (solda) rakipler arasında heyecan yaratıyor ve Hızlı Admira'ya karşı 3-1'lik test galibiyetinde, Taxi Fountas bir hücumdan sonra kırmızı gördü, Rapid forvet lig için bir yasakla tehdit edildi. Hızlı ve Taksi Çeşmeleri - bu kombinasyon patlayıcı olmaya devam ediyor.", "Birkaç iç anlaşmazlığın ardından, kaleci Aralık ayında ceza aldı: Yunanlı, ceza nedeniyle topu Salzburg'daki Ercan Kara'dan uzaklaştırmıştı.", "Zoran Barisiç, tartışmanın ardından, hem forvetlerin para cezası hem de başarılı kombinasyonun Südstadt'ta 1-0'a gelmesinin ardından Fountas'ın gücüne geri döneceğini düşündü. Spor direktörü KURIER röportajında antrenmanın başında \"Aksi takdirde sonuçları olur\" dedi.", "Şimdi vadesi gelecek. Çünkü son testte - yine Admira'ya karşı - Taksi Çeşmeleri sadece 15 dakika sonra büyük bir disiplinsizlik gösterdi: Rapidler, ÖFB oyun sayfasındaki girişin de gösterdiği gibi hakem Grobelnik tarafından ihraç edildi.", "Suç, \"saldırı\" kategorisine giriyor ve göz ardı edilemez. 25 yaşındaki oyuncu, Cuma günü Sturm'a karşı yaylı açıcıda bir molanın yanı sıra uzun bir zorunlu molayla da tehdit ediliyor.", "Açıkça üstün Öğleden sonrasının geri kalanında koç Didi Kühbauer “gerçekten memnun” kaldı. Masanın dibinde Kerschbaum'un (27.) direkt serbest vuruşuyla öne geçti.", "Hemen ardından iki koçun ortak kararıyla oyun kurucu Knasmüllner \"Fountas yedeği\" olarak geldi. Hızlı antrenör Didi Kühbauer © Resim: APA / ERWIN SCHERIAU 11'e karşı Rapidler 11'e karşı hak ettiği şekilde kazandı.", "Kara (30.), Hofmann (39.) ve Ljubicic (56.) golleri 3-1'e getirdi. Kühbauer, \"Direkt serbest vuruş dışında hiçbir şeye izin vermedik\" dedi. \"İyi bir oyun oynadık ve hak ettiğimiz golleri cephede attık.", "Yer mükemmel değildi, ancak Lafnitz'e karşı 2-1'lik galibiyetten çok daha iyi - bu bize yardımcı oldu. \"Onun bakış açısı:\" Admira Sturm kadar iyi değil, ama iyi bir testti. \"" ]
}