{
  "id" : "5gDKYnjf",
  "url" : "https://sport.orf.at/stories/3071123/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:50:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ManUnited verpasst Sieg im Schlagerspiel",
  "articleTitleTranslated" : "ManUnited büyük oyunu kaçırdı",
  "articleContent" : [ "In einer ausgeglichenen ersten Halbzeit in Leicester trafen Marcus Rashford (23.) für Manchester und Harvey Barnes (31.) für die Gastgeber. Nach der Pause hatten die Gäste mehr vom Spiel, der eingewechselte Edinson Cavani bediente Bruno Fernandes (79.), der sein zehntes Saisontor erzielte.", "Kurz vor Schluss rettete ein Eigentor von Axel Tuanzebe das Remis für Leicester, der „Joker“ hatte einen Abschluss von Stürmerstar Jamie Vardy abgefälscht (85.). Der englische Nationalspieler Rashford feierte im Alter von 23 Jahren und 56 Tagen sein 50.  Tor in der höchsten englischen Spielklasse.", "Jünger bei dieser Marke waren im Trikot der „Red Devils“ einst nur Wayne Rooney und Cristiano Ronaldo. Der ehemalige ÖFB-Kapitän Christian Fuchs saß bei den Hausherren 90 Minuten auf der Bank. Der FC Southampton mit Trainer Ralph Hasenhüttl kam bei Fulham nur zu einem 0:0.", "Die Gäste trafen einmal die Stange, im Finish wurden zwei Tore wegen Abseits aberkannt. Damit fiel Southampton hinter Aston Villa (3:0 gegen Crystal Palace) auf Rang acht zurück.Liverpool am Sonntag im Einsatz Titelverteidiger und Tabellenführer Liverpool empfängt am Sonntag West Bromwich.", "Die „Reds“ präsentierten sich nach einem kleinen Durchhänger im Oktober zuletzt in bestechender Form und gelten längst wieder als Titelkandidat Nummer eins. In den jüngsten neun Runden gab es sechs Siege und drei Unentschieden, am vergangenen Samstag wurde Crystal Palace mit 7:0 besiegt.", "Englische Premier League, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Marcus Rashford (23.), Leicester'da dengeli bir ilk yarıda Manchester ve Harvey Barnes (31.) adına ev sahibi takım adına gol attı. Aradan sonra konuk oyuncu daha fazla maça çıktı, yedek oyuncu Edinson Cavani sezonun onuncu golünü atan Bruno Fernandes'ye (79.) hizmet etti.", "Sondan kısa bir süre önce, Axel Tuanzebe'nin kendi kalesine attığı gol, Leicester için beraberliği kurtardı; İngiltere milli takım oyuncusu Rashford, 50. golünü 23 yıl 56 günlükken İngiliz üst liginde kutladı.", "Sadece Wayne Rooney ve Cristiano Ronaldo, \"Red Devils\" formasında bu markayla daha gençti. Eski ÖFB kaptanı Christian Fuchs 90 dakika yedek kulübesinde oturdu. Teknik direktör Ralph Hasenhüttl ile FC Southampton, Fulham'da sadece 0-0 attı.", "Konukların bara bir kez vurması, bitişte ofsayt için iki gol reddedildi. Bu, Southampton'ı Aston Villa'nın arkasından sekizinci sıraya düşürdü (Crystal Palace'a karşı 3-0) Liverpool Pazar günü maçta Şampiyonları ve liderleri savunan Liverpool, Pazar günü West Bromwich'i konuk edecek.", "Ekim ayındaki küçük bir durgunluğun ardından, \"Kızıllar\" kendilerini etkileyici bir formda sundular ve uzun süredir yeniden bir numaralı şampiyonluk adayı olarak görülüyorlardı. Son dokuz turda altı galibiyet ve üç beraberlik olurken, Crystal Palace geçen Cumartesi 7-0 mağlup oldu.", "İngiltere Premier Ligi, 15. yuvarlak masa:" ]
}