{
  "id" : "5gPoaemq",
  "url" : "https://www.derstandard.at/story/2000125526391/aetna-bricht-ausluftraum-ueber-catania-geschlossen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T09:30:47Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ätna bricht aus: Luftraum über Catania geschlossen",
  "articleTitleTranslated" : "Etna patlıyor: Katanya üzerindeki hava sahası kapandı",
  "articleContent" : [ "Catania – Auf Sizilien hat der Ätna wieder spektakulär Feuer und Asche gespuckt. Aus dem Krater auf der Südostseite stieg eine dicke Asche- und Rauchwolke neun Kilometer in die Luft. Es handelt sich um die 17.  Eruption des Vulkans seit Mitte Februar.", "Daraufhin wurde der Luftraum über Catania geschlossen, berichteten italienische Medien. Der Flughafen Catanias bleibt weiterhin offen, doch kein Flugzeug darf starten oder landen. Der Ätna liegt im Osten der Insel.", "Für die Menschen um den mehr als 3.300 Meter hohen Berg besteht bei den Ausbrüchen meist keine Gefahr. Das Gebiet um den Vulkan ist ein Naturpark und beliebt bei vielen Touristen. Seit 2013 gehört es zum Weltnaturerbe der Unesco. (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "Katanya - Sicilya'da, Etna Dağı yine muhteşem bir şekilde ateş ve küller üfledi. Kalın bir kül ve duman bulutu, güneydoğu tarafındaki kraterden havaya dokuz kilometre yükseldi. Şubat ortasından bu yana yanardağın 17. patlaması.", "Sonuç olarak, İtalyan basınına göre Katanya üzerindeki hava sahası kapatıldı. Catania Havaalanı açık kalacak ancak hiçbir uçağın kalkış veya iniş yapmasına izin verilmiyor. Etna Dağı adanın doğusundadır.", "3.300 metreden yüksek olan dağın etrafındaki insanlar için genellikle püskürmelerden kaynaklanan bir tehlike yoktur. Yanardağın etrafındaki alan doğal bir parktır ve birçok turist arasında popülerdir. 2013 yılından beri UNESCO Dünya Mirası Listesi'nde yer almaktadır. (APA, 1 Nisan 2021)" ]
}