{
  "id" : "5I1yD9FA",
  "url" : "https://kurier.at/wissen/gesundheit/intensivmediziner-fuer-harten-lockdown-fuer-14-tage/401334735",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T06:18:08Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4985674/46-172020729.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Intensivmediziner für harten Lockdown für 14 Tage",
  "articleTitleTranslated" : "14 gün süreyle yoğun bakım doktoru",
  "articleContent" : [ "Ab Mittwoch treten für Nordtirol Ausreisebeschränkungen für zwei Wochen in Kraft. Es geht um eine spezielle neue Mutation der britischen Variante (E484K-Zusatz). Innerhalb Tirols muss beim Verlassen des Bezirks Kufstein ein negativer Test vorgelegt werden.", "Die Testangebote im Bezirk Kufstein werden ausgebaut. Die Situation wird also auch im Westen wieder angespannter.", "Walter Hasibeder, Leiter der Intensivmedizin in Zams in Tirol und neuer Präsident der Gesellschaft für Anästhesie und Intensivmedizin, äußerte sich im Ö1-Morgenjournal zur Situation auf den Intensivstationen und zu den Auswirkungen der britische Varianten in Österreich.", "Die Erkrankungen, die man jetzt auf der Intensivstation sehe, seien alle verursacht durch die britische Variante, so Hasibeder. Angesprochen auf die Situation im Osten kann sich der Mediziner nicht vorstellen, dass sechs Tage ausreichen, um die Zahlen hinunterzubringen.", "Es sei \"zu wenig strikt, was man da durchführt\". Was wäre sinnvoller? Er würde auf 14 Tage harten Lockdown setzen: \"Wahrscheinlich wird es 14 Tage brauchen. 14 Tage wirklich einen harten Lockdown durchführen und dann gehen die Infektionszahlen aber auch wirklich wieder hinunter.\"", "Über einen österreichweiten Lockdown müsse nachgedacht werden, sagt auch der Intensivmediziner. \"Es ist nur eine Frage der Zeit.\" Die Situation auf den Intensivstationen sei in den vergangenen Wochen in Tirol stabil gewesen.", "Das ändere sich jetzt bei den Hospitalisierungen: \"Aber jetzt zieht es an.\" Und: \"Ich denke, das geht jetzt sehr rasch exponentiell nach oben,\" ist sich Hasibeder sicher.", "Angesprochen auf Bilder von sozialen Zusammenkünfte im öffentlichen Raum sagt der Mediziner, das sei neben der britischen Variante mitverantwortlich für die angespannte Situation.   Hasibeder appelliert an die Bevölkerung sich nicht mit allzu vielen Menschen treffen.", "Außerdem setzt er auf \"testen, testen, testen\",  FFP2-Maske tragen und Abstand halten. Man müsse \"noch etwas ausharren\". Durch mehr Impfungen hofft er auf eine Entspannung der Situation." ],
  "articleContentTranslated" : [ "Çarşamba gününden itibaren, Kuzey Tirol için çıkış kısıtlamaları iki hafta süreyle yürürlüğe girecek. İngiliz varyantının (E484K ilavesi) özel bir yeni mutasyonu hakkında. Tirol'deki Kufstein bölgesinden ayrılırken olumsuz bir test sunulmalıdır.", "Kufstein bölgesindeki test teklifleri genişletiliyor. Bu nedenle durum Batı'da yeniden gerginleşiyor.", "Tirol'deki Zams Yoğun Bakım Tıbbı Başkanı ve Anestezi ve Yoğun Bakım Derneği'nin yeni Başkanı Walter Hasibeder, Ö1 sabah dergisinde yoğun bakım birimlerindeki durum ve Avusturya'daki İngiliz varyantlarının etkileri hakkında yorum yaptı.", "Hasibeder, şu anda yoğun bakım ünitesinde görülen hastalıkların hepsinin İngiliz varyantından kaynaklandığını söylüyor. Doğu'daki durum sorulduğunda, doktor sayıları düşürmek için altı günün yeterli olacağını hayal edemez.", "\"Yaptığınız şey çok az katıdır\". Daha yararlı ne olabilir? 14 günlük sıkı kilitlenme üzerine bahse girerdi: \"Muhtemelen 14 gün sürecek. Gerçekten sıkı bir kilitlemenin gerçekleştirilmesi 14 gün ve ardından enfeksiyon sayıları gerçekten tekrar azaldı.\"", "Yoğun bakım doktoru, Avusturya çapında bir tecritin düşünülmesi gerektiğini söylüyor. \"Sadece zaman meselesi.\" Tirol'de yoğun bakım ünitelerindeki durum son birkaç haftadır istikrarlıydı.", "Bu şimdi hastaneye yatışlarla değişiyor: \"Ama şimdi çekici.\" Ve: \"Sanırım bu katlanarak çok hızlı artıyor,\" Hasibeder emin.", "Kamusal alandaki sosyal toplantıların resimleri sorulduğunda, doktor, İngiliz versiyonuna ek olarak, gergin durumdan kısmen sorumlu olduğunu söylüyor. Hasibeder, çok fazla insanla tanışmamaları için halka hitap ediyor.", "Ayrıca \"test etme, test etme, test etme\", bir FFP2 maskesi takmaya ve mesafenizi korumaya güveniyor. \"Biraz daha dayanmalısın\". Daha fazla aşı ile durumun düzeleceğini umuyor." ]
}