{
  "id" : "5i5leeeG",
  "url" : "https://kurier.at/sport/motorsport/deutsche-ex-rennfahrerin-sabine-schmitz-verlor-den-kampf-gegen-krebs/401221041",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T10:29:36Z[UTC]",
  "author" : "Fritz Neumann",
  "imageCopyright" : "APA/dpa/Sina Schuldt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Ex-Rennfahrerin verlor den Kampf gegen Krebs",
  "articleTitleTranslated" : "Alman eski yarış pilotu kansere karşı savaşı kaybetti",
  "articleContent" : [ "Sabine Schmitz ist als erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring feiern konnte, in die Geschichtsbücher des Motorsports eingegangen. 1996 gelang der deutschen Rennfahrerin dieses Kunststück gemeinsam mit Johannes Scheid und Hans Widmann am Steuer des BMW M3.", "Ein Jahr später wiederholte sie diesen Erfolg. 1998 wurde sie ebenfalls als erste Frau Meisterin der VLN-Langstreckenmeisterschaft.  International bekannt wurde Schmitz durch Auftritte in der britischen TV-Sendung Top Gear, deren Co-Moderation sie 2016 übernahm.", "Am Dienstag verlor Schmitz ihren langjährigen Kampf gegen den Krebs. Sie wurde 51 Jahre alt. Die traurige Botschaft verbreitete der von ihr selbst und ihrem Ehemann Klaus Abbelen gegründete Rennstall Frikadelli Racing auf Twitter. " ],
  "articleContentTranslated" : [ "Sabine Schmitz, Nürburgring'de 24 saatlik yarışta genel zaferi kutlayan ilk kadın olarak motor sporları tarih kitaplarında yer aldı. 1996 yılında, Alman yarış pilotu bu başarıyı Johannes Scheid ve Hans Widmann ile birlikte BMW M3'ün direksiyonunda başardı.", "Bir yıl sonra bu başarısını tekrarladı. 1998'de VLN dayanıklılık şampiyonası şampiyonu olan ilk kadın oldu. Schmitz, 2016'da ortaklaşa ev sahipliği yaptığı İngiliz televizyon programı Top Gear'daki gösterileriyle uluslararası üne kavuştu.", "Salı günü Schmitz kansere karşı verdiği uzun savaşı kaybetti. 51 yaşındaydı. Kendisi ve eşi Klaus Abbelen tarafından kurulan yarış takımı Frikadelli Racing, üzücü mesajı Twitter üzerinden yaydı." ]
}