{
  "id" : "5i9t6dUR",
  "url" : "https://kurier.at/wirtschaft/lockdown-hoteliers-rechnen-mit-oeffnung-fruehestens-im-maerz/401165091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T14:51:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown: Hoteliers rechnen mit Öffnung frühestens im März",
  "articleTitleTranslated" : "Kilitleme: Otelciler en erken Mart ayında açmayı bekliyorlar",
  "articleContent" : [ "Die Aussichten für die Tourismusbranche sind weiterhin düster. Die laufende Wintersaison 2020/21 droht ein Totalausfall zu werden.", "Der Monat März sei der \"aus jetziger Sicht wohl früheste realistische Öffnungsdatum\" für die seit Anfang November behördlich geschlossenen Betriebe, hielt die Österreichische Hoteliervereinigung am Freitag fest.", "Die Hotels rechnen aber auch dann nur mit einer Auslastung von schwachen 30 Prozent, wie aus einer aktuellen ÖHV-Umfrage hervorgeht. \"Das hinterlässt so tiefe Spuren in den Bilanzen, das ist ein ganz klarer Handlungsauftrag für die Politik\", betonte ÖHV-Generalsekretär Markus Gratzer.", "Mit der derzeit darniederliegenden Nachfrage und den Überbrückungshilfen der Regierung können der Branchenbefragung zufolge lediglich 37,5 Prozent der Betriebe noch länger als ein halbes Jahr durchhalten.", "Der überwiegende Teil (62,5 Prozent) halte nur noch ein paar Monate durch: 28,2 Prozent gaben an, dass ihnen in drei Monaten die Luft ausgeht, weitere 34,3 Prozent schaffen es noch bis zu sechs Monate.", "Bereits in der Wintersaison des Vorjahres (2019/20) hatte sich die Auslastung in der gewerblichen Beherbergung um mehr als ein Fünftel - von 41,7 Prozent auf 33,3 Prozent - verringert, im Coronasommer 2020 dann sogar um mehr als ein Drittel - von 42,1 auf 26,3 Prozent, wie aus den aktuellen Daten der Statistik Austria hervorgeht.  ", "Die Betriebe gingen im heurigen Winter 2020/21 also bereits geschwächt an den Start.", "Der von der Statistik Austria konstatierte Wegfall der Nächtigungen im abgelaufenen statistischen Tourismusjahr (November 2019 bis einschließlich Oktober 2020) habe sich mit dem Beginn des Dauer-Lockdowns im November in weiten Teilen der Branche noch verschärft, so die ÖHV.", "Die behördlich verfügten Schließungen zogen massive Umsatzeinbrüche nach sich. Im Jahr vor Corona hätten die touristischen Leitbetriebe im Schnitt noch Einnahmen von 5,2 Mio. Euro erzielt, \"im coronagebeutelten Geschäftsjahr\" seien diese um mehr als die Hälfte auf nur noch 2,5 Mio.", "Euro eingebrochen. Bremse bei Investitionen Bei den Investitionen sprangen die Hoteliers 2020 auf die Bremse, was in weiterer Folge auch zu merklichen Einbußen bei den Auftragnehmern im Gewerbe geführt habe.", "Vom geplanten Investitionsvolumen wurden im abgelaufenen Coronajahr 41 Prozent verschoben oder gestrichen. 2021 dürften laut Umfrage sogar 46 Prozent des Volumens vorerst oder ganz wegfallen.", "\"Das zeigt deutlich, dass die aktuellen Finanzinstrumente bei weitem nicht reichen, um das Überleben der Betriebe zu sichern\", schlug die Hoteliervereinigung Alarm. Am besten helfen den befragten Unternehmern laut Eigenangaben der Umsatzersatz, gefolgt von Fixkostenzuschüssen und Kurzarbeit.", "Die dringendsten Wünsche sind laut Umfrage zuerst die Verlängerung der Beihilfen über den Juni hinaus, die Übernahme der Urlaubskosten bei der Fortsetzung der Kurzarbeit und die Erhöhung der Beihilfengrenzen von 1 auf 3 Mio.", "Euro. \"Als der befristete Beihilfenrahmen entwickelt und beschlossen wurde, wusste noch niemand, wie lange und wie hart die Wirtschaft getroffen wird - jetzt, wo wir mehr wissen, müssen alle, Politik und Unternehmen, nachjustieren, dann schaffen wir das\", meinte der ÖHV-Generalsekretär.", "Für die bekannten Forderungen nach höheren Beihilfenobergrenzen von Finanzminister Gernot Blümel (ÖVP) und der Hoteliervereinigung gibt es mittlerweile Rückenwind von der EU-Kommission.", "EU-Wettbewerbskommissarin Margrethe Vestager habe dieser Tage diesbezüglich einen Vorschlag zur Konsultation an die Mitgliedsstaaten geschickt, auch sollen die Hilfsprogramme bis Jahresende verlängert werden.", "\"Das heißt es jetzt rasch umsetzen\", so Gratzer. Vorschlag für neue Obergrenze: 5 Mio. Euro Als neue Obergrenzen schlägt die ÖHV 5 Mio. Euro statt 800.000 Euro und 10 Mio. Euro statt wie bisher 3 Mio. vor.", "Zusätzlich zu Vestagers Vorschlägen ist die Hoteliervereinigung für ein Modell, das besonders stark getroffenen Branchen und Regionen am meisten helfe: bei Lockdowns solle der \"Katastrophenparagraph\" 107 (2) b angewendet werden.", "Denn dann fiele für Hilfen in diesen besonders schwierigen Phasen die Obergrenzen. \"Das wäre wirklich zu begrüßen - die Menschen in hart betroffenen Regionen und Branchen brauchen besondere Hilfe, sie haben sich nichts zuschulden kommen lassen\", betonte Gratzer.", "An der erwähnten Befragung nahmen 500 ÖHV-Mitgliedsbetriebe in ganz Österreich teil. Die Ergebnisse seien repräsentativ für die Qualitätshotellerie. Etwa die Hälfte der Antworten kam laut Hoteliervereinigung aus Tirol und Salzburg." ],
  "articleContentTranslated" : [ "Turizm sektörünün görünümü kasvetli. Mevcut kış sezonu 2020/21 tam bir başarısızlık tehdidinde bulunuyor.", "Avusturya Otelciler Birliği Cuma günü yaptığı açıklamada, Mart ayının Kasım ayı başından bu yana resmi olarak kapatılan işletmeler için \"mevcut bakış açısından muhtemelen en erken gerçekçi açılış tarihi\" olduğunu belirtti.", "O zaman bile, mevcut ÖHV anketinin gösterdiği gibi, oteller yalnızca yüzde 30'luk düşük bir doluluk oranı bekliyor. ÖHV Genel Sekreteri Markus Gratzer, \"Bilançolarda bu kadar derin izler bırakan, siyasetçilerin harekete geçmesi için çok açık bir görevdir\", vurguladı.", "Sektör anketine göre, mevcut düşük talep ve hükümetten gelen köprü yardımlarıyla, şirketlerin yalnızca yüzde 37,5'i altı aydan uzun süre dayanabilir.", "Büyük çoğunluk (yüzde 62,5) sadece birkaç ay sürüyor: yüzde 28,2'si üç ayda nefessiz kalacağını ve yüzde 34,3'ü altı aya kadar telafi edeceğini söyledi.", "Bir önceki yılın kış sezonunda (2019/20), ticari konaklama yerlerindeki doluluk oranı şimdiden beşte birden fazla düşmüştü - yüzde 41,7'den yüzde 33,3'e - ve 2020 korona yazında üçte birden fazla azalmıştı. İstatistik Avusturya'nın son istatistiklerine göre yüzde 42,1 ila 26,3.", "Şirketler bu kış 2020/21 başladı zaten zayıfladı.", "ÖHV'ye göre Avusturya İstatistikleri tarafından kaydedilen geçmiş istatistiksel turizm yılında (Kasım 2019 - Ekim 2020 dahil) gecelik konaklama kaybı, Kasım ayında kalıcı kilitlenmenin başlamasıyla endüstrinin büyük bölümlerinde kötüleşti.", "Resmi olarak sipariş edilen kapanışlar, satışlarda büyük bir düşüşle sonuçlandı. Corona'dan önceki yıl, önde gelen tur operatörlerinin ortalama 5,2 milyon avro geliri vardı, \"korona yırtılmış iş yılında\" bu rakamlar yarıdan fazlaydı, yalnızca 2,5 milyondu.", "Euro çöktü. Yatırımlarda frenleme Yatırım söz konusu olduğunda, otelciler 2020'de frene atladı ve bu da müteakip olarak ticarette müteahhitler için kayda değer kayıplara yol açtı.", "Planlanan yatırım hacminin yüzde 41'i geçtiğimiz korona yılında ertelendi veya iptal edildi. Ankete göre, hacmin yüzde 46'sının şimdilik veya 2021'de tamamen ortadan kalkması muhtemel.", "Otelcilik derneği, \"Bu, mevcut finansal araçların işletmelerin hayatta kalmasını sağlayacak kadar yakın olmadığını açıkça gösteriyor,\" diye alarm verdi. Kendi bilgilerine göre, ankete katılan girişimcilere en iyi şekilde gelir ikamesi, ardından sabit maliyet sübvansiyonları ve kısa süreli çalışma sunuluyor.", "Ankete göre en acil dilekler öncelikle sübvansiyonların Haziran ayının ötesine uzatılması, kısa süreli çalışmanın devam etmesi durumunda tatil masraflarının varsayılması ve sübvansiyon limitlerinin 1 milyondan 3 milyona çıkarılmasıdır.", "Euro. ÖHV, \"Geçici yardım çerçevesi geliştirilip karar verildiğinde, ekonominin ne kadar uzun süre ve ne kadar darbe alacağını kimse bilmiyordu - artık daha fazlasını bildiğimize göre, herkes, politikacılar ve şirketler yeniden ayarlanmalı, o zaman yapabiliriz.\" Genel Sekreter.", "Maliye Bakanı Gernot Blümel'den (ÖVP) ve otelcilik derneğinden gelen yüksek yardım tavanı talepleri için artık AB Komisyonu'ndan gelen bir rüzgar var.", "AB rekabet komiseri Margrethe Vestager geçtiğimiz günlerde üye ülkelere bu konuda danışmak üzere bir teklif gönderdi ve yardım programları da yıl sonuna kadar uzatılacak.", "Gratzer, \"Bunun hızlı bir şekilde uygulanması gerekiyor\" dedi. Yeni üst limit önerisi: 5 milyon euro ÖHV, yeni üst limit olarak 800.000 euro yerine 5 milyon euro ve önceki 3 milyon euro yerine 10 milyon euro öneriyor.", "Vestager'ın önerilerine ek olarak, Otelciler Birliği, özellikle en çok etkilenen endüstrilere ve bölgelere en çok yardımcı olacak bir modelden yanadır: kilitlenme durumunda, \"felaket paragrafı\" 107 (2) b uygulanmalıdır.", "Çünkü o zaman bu özellikle zor aşamalarda yardım için üst sınırlar düşer. Gratzer, \"Bu gerçekten memnuniyetle karşılanacaktır - en çok etkilenen bölgelerdeki ve endüstrilerdeki insanlar özel yardıma ihtiyaç duyarlar, onlar yanlış bir şey yapmamışlardır.\"", "Ankete Avusturya genelinde 500 ÖHV üyesi firma katıldı. Sonuçlar kaliteli otel endüstrisini temsil etmektedir. Otelciler derneğine göre yanıtların yaklaşık yarısı Tirol ve Salzburg'dan geldi." ]
}