{
  "id" : "5iAYhiU7",
  "url" : "https://kurier.at/kultur/medien/kurier-raeumt-bei-european-newspaper-awards-16-preise-ab/401127288",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:05:17Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4815552/46-173491738.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "KURIER räumt bei European Newspaper Awards 16 Preise ab",
  "articleTitleTranslated" : "KURIER, Avrupa Gazete Ödülleri'nde 16 ödül kazandı",
  "articleContent" : [ "Sie sind  eine Leistungsschau der europäischen Zeitungen: die European Newspaper Awards.", "Bei der 22.  Vergabe der Auszeichnung konnte der KURIER besonders stark punkten und sein Ergebnis von 2019 – mit zehn „Awards of Excellence“ für herausragendes News-Design war der KURIER bereits erfolgreichster Vertreter unter den teilnehmenden Print-Titeln Österreichs – sogar noch steigern:", "Bei der 22.  Vergabe der Preise erzielte der KURIER insgesamt 16 „Awards Of Excellence“ in zehn unterschiedlichen Kategorien –  so viele wie noch nie.  : In der inoffiziellen „Österreich-Tabelle“ liegt das Medienhaus erneut – seit 2010 en suite – mit großem Abstand auf Platz 1.", "Das Spektrum der Auszeichnungen für den KURIER umfasst neben Gedrucktem – von kreativem Storytelling über Visualisierungen – auch digitale Projekte.", "Die internationale Jury, bestehend aus Journalisten, Wissenschaftlern und Designern, zeichnete die KURIER-Kreativteams  für  mehrere History-Seiten, für Titelseiten, aufwendige Grafiken und auch Podcasts  aus.", "Zu den prämierten Coverseiten und Coverstorys unter den besten landesweit erscheinenden Zeitungen Europas zählen unter anderem Titelseiten zur Lage der SPÖ und zum 60.  Geburtstag der „Pille“ im KURIER am Sonntag.", "Zahlreiche Preise gab es in einer eigenen Corona-Kategorie (zum Beispiel für das „Corona ärgere uns nicht“-Spiel. Ausgezeichnet wurden auch ein rot-pinkes Cover zu Rot-Pink in Wien oder auch ein Twitter-Vogerl im Käfig Alle ausgezeichneten Seiten und Podcasts zum Durchklicken;", "© Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild:", "Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild:", "Kurier „Die Auszeichnungsflut ist eine großartige Bestätigung unserer Arbeit, die heuer unter besonders anspruchsvollen Bedingungen stattgefunden hat.  ;: Danke an Artdirector Helge Schalk und sein Team“, sagte KURIER–Chefredakteurin Martina Salomon.", "Der Creative Director des KURIER, Helge Schalk, sieht in den 16 Auszeichnungen „eine tolle Bestätigung in einem auch für Medien besonders herausfordernden Jahr“.", "„Das ist für uns natürlich ein Ansporn, es werden im Jahr 2021 daher einige weitere Podcasts aus dem KURIER Medienhaus folgen“, sagt Podcast-Leiter Elias Natmessnig.", "Der True-Crime Podcast Dunkle Spuren (bereits zum zweiten Mal in Folge) und Fake Busters, in dem es um  Verschwörungen geht, wurden heuer ausgezeichnet.  Insgesamt nahmen 164 Zeitungen aus 25 Ländern am 22.  European Newspaper Award teil.", "In den 20 Kategorien des Wettbewerbs gab es mehr als 4.000 Einreichungen. Außerdem wurden der Jury 312 Online-Projekte aus elf Ländern vorgelegt – ein deutliches Plus gegenüber dem Vorjahr gab es bei den Einreichungen von multimedia- und datenjournalistischen Projekten.", "Die Hauptpreise „European Newspaper of the Year“ gingen u.a. an die deutsche Wochenzeitung Die Zeit sowie unter den Tageszeitungen an de Volkskrant (Niederlande). Beste Lokalzeitung ist Contacto (Luxemburg), in der Kategorie Regionalzeitung wurde Het Parool (Niederlande) gewürdigt.", "Den besten Podcast lieferte das Hamburger Abendblatt, die beste Corona-Berichterstattung die Financial Times." ],
  "articleContentTranslated" : [ "Avrupa gazeteleri için bir vitrindir: Avrupa Gazete Ödülleri.", "Ödülün 22. ödülünde, KURIER özellikle iyi bir puan aldı ve hatta 2019'dan elde ettiği sonucu artırdı - olağanüstü haber tasarımı için on \"Mükemmellik Ödülü\" ile KURIER, Avusturya'daki katılımcı basılı kitaplar arasında şimdiden en başarılı temsilciydi:", "Ödüllerin 22'nci ödülünde KURIER, her zamankinden daha fazla olmak üzere on farklı kategoride toplam 16 “Mükemmeliyet Ödülü” kazandı. : Resmi olmayan \"Avusturya tablosunda\", medya şirketi bir kez daha - 2010'dan beri en-suite banyolu - ilk sırada büyük bir farkla.", "KURIER için ödül yelpazesi, yaratıcı hikaye anlatımından görselleştirmeye kadar yalnızca basılı öğeleri değil, aynı zamanda dijital projeleri de içerir.", "Gazeteciler, bilim adamları ve tasarımcılardan oluşan uluslararası jüri, KURIER yaratıcı ekiplerini çeşitli tarih sayfaları, ön sayfalar, ayrıntılı grafikler ve podcast'ler için onurlandırdı.", "Avrupa'nın en iyi ulusal gazeteleri arasında yer alan ödüllü kapak sayfaları ve kapak hikayeleri, SPÖ'nün durumuna ilişkin ön sayfaları ve KURIER am Sonntag'daki “hap” ın 60. doğum günü vesilesiyle ön sayfalarını içeriyor.", "Ayrı bir Corona kategorisinde çok sayıda ödül vardı (örneğin \"Corona bizi kızdırmayın\" oyunu için. Viyana'da Kırmızı-Pembe için kırmızı-pembe bir kapak veya kafeste bir Twitter kuşu Tüm kazanan siteler ve Podcast'ler arasında tıklayın;", "© Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü : Courier © Görsel:", "Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Görüntü: Kurier © Resim:", "Kurier “Ödül seli, bu yıl özellikle zorlu koşullar altında gerçekleştirilen çalışmalarımızın büyük bir kanıtı. ;: Sanat yönetmeni Helge Schalk ve ekibine teşekkürler ”dedi KURIER genel yayın yönetmeni Martina Salomon.", "KURIER'in kreatif direktörü Helge Schalk, 16 ödülü “özellikle medya için zorlu geçen bir yılda büyük bir onay” olarak görüyor.", "Podcast direktörü Elias Natmessnig, \"Bu elbette bizim için bir teşvik, bu yüzden 2021'de KURIER Medienhaus'tan birkaç podcast daha olacak\" diyor.", "Gerçek suç podcast'i Dark Traces (üst üste ikinci kez) ve komplolarla ilgilenen Fake Busters bu yıl ödüllendirildi. 22. Avrupa Gazete Ödülü'ne 25 ülkeden toplam 164 gazete katıldı.", "Yarışmanın 20 kategorisinde 4.000'den fazla başvuru vardı. Ayrıca, jüriye on bir ülkeden 312 çevrimiçi proje sunuldu - multimedya ve veri gazeteciliği projelerinin sunumunda bir önceki yıla göre önemli bir artış oldu.", "Diğerlerinin yanı sıra \"Yılın Avrupa Gazetesi\" ana ödülleri verildi Alman haftalık Die Zeit gazetesine ve günlük gazetelerden de Volkskrant'a (Hollanda). En iyi yerel gazete Contacto (Lüksemburg), Het Parool (Hollanda) ise bölgesel gazete kategorisinde ödül aldı.", "Hamburger Abendblatt en iyi podcast'i, Financial Times ise en iyi korona haberciliği yaptı." ]
}