{
  "id" : "5IlitdEu",
  "url" : "https://kurier.at/wirtschaft/immobiz/stressfreies-basteln-mit-kindern/401133165",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T05:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4827495/46-168999729.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stressfreies Basteln mit Kindern",
  "articleTitleTranslated" : "Çocuklarla stressiz el işleri",
  "articleContent" : [ "Basteln, vor allem mit den eigenen Kindern, ist eine wunderschöne Sache. Was da entsteht – nicht nur an gemeinsamen Werken, sondern auch an gemeinsamen Werten. Unverzichtbare Familienzeit, vor allem zur Weihnachtszeit.", "Als ran an Klebstoff, Schere und Goldpapier. So weit die Theorie, fest untermauert von Bastelbüchern, Youtube-Videos und Pinterest-Posts. Doch in den eigenen vier Wänden kommt – wie so oft bei Kindern – die Realität mit ins Spiel.", "Und plötzlich wird aus Spass Stress. Anna Corena Herrera, Architektin und 5-fache Mutter weiß, welche fünf Dinge man für stressfreies Basteln braucht. 1. Einen guten Tisch „Am besten bastelt man an einem Ort, an man sich ausbreiten kann.", "Bei uns ist das der Wohnzimmertisch, der bietet am meisten Platz“, erklärt Corena Herrera. Um die Kreativität nicht zu bremsen, muss der Bastelplatz schmutzig werden dürfen. „Es fallen einfach Schnipsel auf den Boden oder Farbe spritzt.", "Wir haben ein Plastiktischtuch, da kann man malen oder auch kleben und der Tisch bleibt geschützt“, so Corena Herrera. Alles was nicht verbastelt werden soll – Schulbücher oder Post – sollte man wegräumen. 2.", "Das richtige Material „Schere, Stifte, buntes und weißes Papier, Glitzerpapier, Klebeband, Kleber – diese Basics sollte man haben. Super sind auch Pfeifenputzer und Pompons“, so die Architektin.", "Nicht alles muss man kaufen: „Wir sammeln auch bewusst, etwa alte Schuhschachteln, Eierkartons und Klopapierrollen.“ Im Grunde sollten Kinder – natürlich altersgerecht – immer Zugang zu den Utensilien haben.", "So können sie den Umgang damit lernen und kreativ ohne Vorlage basteln, wann immer sie Lust bekommen. 3. Nerven aus Stahl Diese sind die wichtigste Zutat überhaupt. „Um entspannt zu bastel muss man – ganz für sich – entscheiden: Soll das Produkt so aussehen wie die Vorlage?", "Oder soll die Vorlage nur zu eigenen Ideen anleiten? Will ich ein Endprodukt? Oder geht es mit beim Basteln eher um Beschäftigung? “, rät Corena Herrera. Und was tun, wenn der Nachwuchs auf Goldengel und Co gar keine Lust hat – es gibt doch iPad und Handy?", "Corena Herrera: „Am Besten beginnt mach einfach selbst zu basteln: Richtet alles her und startet. Wenn die Kinder sehen, wie Mama oder Papa konzentriert an etwas arbeiten, werden sie oft neugierig und wollen mitmachen.“ 4.", "Kein Multitasking Gleichzeitig kochen, telefonieren und basteln, das schafft niemand. Jedenfalls niemand, der das Ganze auch noch genießen will. „Die Kinder genießen Basteln meist dann, wenn sie die Unterstützung bekommen, die sie brauchen: Zum Ausschneiden, Aufkleben und so weiter.", "Wenn sie 15 Mal nach den Eltern rufen müssen, dann vergeht ihnen die Lust auch“, erklärt sie. Am besten gelingt es, wenn man Ruhe und Zeit hat und das Handy weglegt – sowie das harmonische Werken fotografiert. 5.", "Ein Auge für Kreativität Wieder einmal sieht das Endprodukt der Abbildung im Bastelbuch nicht ähnlich?", "Corena Herrera: „Man sollte trotzdem alles, was Kinder beim Basteln produzieren, wertschätzen, loben und auch einmal aufhängen.“ Jahresschmuck kommt in ihrer Familie meist außen an die Wohnungstür, ins Fenster oder an den Kühlschrank.", "So können die Kinder ihre Werke ausstellen und bei der nächsten Jahreszeit werden sie wieder abgehängt. Auch eine Pinnwand im Kinderzimmer dient als Ausstellungsort. Auf keinen Fall sollte man die Werke sofort entsorgen.", "Corena Herrera: „Selbstgemachtes ist für Kinder oft wirklich wertvoll, das gilt es zu respektieren.“ Sie selbst bastelt heuer Christbaumanhänger aus Wachs: „Das sind tolle Geschenke.", "Und so taucht das Problem der Lagerung gar nicht auf.“ Man braucht: Drei Klopapierrollen, Schere, Kleber, Wäscheklammern, Acrylfarben, Pinsel, dicke Nadel, Bäckergarn, Holzperlen. Schritt 1: Zerschneide  die Klopapierrollen in jeweils sechs gleich große Teile.", "Der eine Stern besteht aus acht, der andere aus fünf Teilen. Schritt 2: Klebe an den unteren Enden der Teile eine Ecke an die andere und befestige dort eine Klammer zum Trocknen. So fährst du fort, bis alle Teile verbunden sind.", "Nun  alles  bunt anmalen. Schritt 3: Mit der Nadel und dem Bäckergarn stichst du zum Schluss ein Loch oben in die Anhänger und  fädelst die Perlen auf. Direkt über der letzten Perle machst du einen Knoten.", "Man braucht: Karton, Filz, Acrylfarbe, Woll- und Stoffreste, Zapfen, Korken, Bäckergarn, Zitronennetz, Klammern, Holzperlen in Weiß, Pigmentmarker. Schritt 1: Schneide die Korken längs durch und bemale sie als Zwerge. ", "Aus Filz  entstehen  Mützen und  Bärte. Für Schneewittchen wickle Stoff  um die Klopapierrolle, aus Wolle wird Haar. Schritt 2:  Schneide sieben 2 x 8 cm lange Pfeil-Streifen aus  Tonkarton zu. Erst den Zwerg auf den Griff der Klammer kleben und daneben den schwarzen Pfeil mit dem Wochentag.  ", "Schritt 3:  Schneide einen  1,50 m langen Faden zu, binde den Fichtenzapfen daran und fädle Zwerge und Schneewittchen auf. ", "Ans Ende kommt eine Foldback- Klammer. „24 x Basteln – Weihnachtliche Projekte für Kinder“  von Stefanie Möller bietet schnelle  Bastelideen  wie die bunten Anhänger für  Kinder ab  vier Jahren.", "Edition Michael Fischer,  € 13,40   Das „Märchen- Bastelbuch“ von Katja Enseling vereint Bastelideen wie den Schneewittchen-Wochenplaner mit Märchen zum Vorlesen. Ab fünf Jahren. Frechverlag, € 20,60" ],
  "articleContentTranslated" : [ "Özellikle kendi çocuklarınızla el işi yapmak harika bir şey. Orada yaratılan - sadece ortak eserler açısından değil, aynı zamanda ortak değerler açısından da. Özellikle Noel zamanında vazgeçilmez aile zamanı.", "Tutkal, makas ve altın kağıt gelince. El işi kitapları, YouTube videoları ve Pinterest gönderileri ile desteklenen teori için çok fazla. Ama kendi dört duvarınızda - çocuklarda sıklıkla olduğu gibi - gerçeklik devreye giriyor.", "Ve aniden eğlence strese dönüşür. Beş çocuk annesi ve mimarı Anna Corena Herrera, stressiz el işleri için hangi beş şeye ihtiyacınız olduğunu biliyor. 1. İyi bir masa “Yayılabileceğiniz bir yerde el işi yapmak en iyisidir.", "Bizim için en fazla alanı sunan oturma odası masası, ”diye açıklıyor Corena Herrera. Yaratıcılığı yavaşlatmamak için zanaat alanının kirlenmesine izin verilmelidir. \"Parçacıklar yere düşüyor veya boya sıçrıyor.", "Boyanabilen veya yapıştırılabilen plastik bir masa örtüsümüz var ve masa korunuyor ”diyor Corena Herrera. Üzerinde oynanmaması gereken her şey - okul kitapları veya postalar - kaldırılmalıdır. 2.", "Doğru malzeme \"Makas, kalem, renkli ve beyaz kağıt, parlak kağıt, yapışkan bant, yapıştırıcı - bu temel bilgilere sahip olmalısınız. Pipo temizleyicileri ve ponponlar da harika ”diyor mimar.", "Her şeyi satın almak zorunda değilsiniz: “Ayrıca bilinçli olarak eski ayakkabı kutuları, yumurta kutuları ve tuvalet kağıdı rulolarını topluyoruz.” Temel olarak, çocuklar her zaman mutfak eşyalarına erişebilmelidir - tabii yaşa uygun -.", "Böylece, diledikleri zaman onu kullanmayı öğrenebilir ve şablon olmadan yaratıcı bir şekilde çalışabilirler. 3. Çelik sinirler Bunlar, en önemli bileşenlerdir. \"El işlerini rahat bir şekilde yapabilmek için karar vermelisiniz - tamamen kendiniz için: ürün şablona benzemeli mi?", "Yoksa şablon sadece kendi fikirlerinizi mi yönlendirmeli? Bir son ürün istiyor muyum? Yoksa istihdamı daha çok kurcalamak mı? “Corena Herrera'yı tavsiye ediyor. Ve yavru Goldengel ve Co gibi hissetmiyorsa ne yapmalı - iPad'ler ve cep telefonları var mı?", "Corena Herrera: “En iyisi, kendin el işi yapmaya başlamak: her şeyi ayarla ve başla. Çocuklar, anne ya da babanın bir şeye yoğunlaşarak nasıl çalıştığını gördüklerinde, genellikle meraklanırlar ve katılmak isterler. ”4.", "Yemek pişirmek, telefonda konuşmak ve aynı anda el işi yapmak yok - kimse bunu yapamaz. En azından her şeyin tadını çıkarmak isteyen hiç kimse. “Çocuklar genellikle ihtiyaç duydukları desteği aldıklarında el sanatlarından hoşlanırlar: kesmek, yapıştırmak vb.", "Ebeveynlerini 15 kez aramak zorunda kalırlarsa, o zaman da arzularını kaybederler ”diye açıklıyor. En iyi, zamanınız olduğunda ve sessiz olduğunuzda ve cep telefonunuzu bir kenara bıraktığınızda ve uyumlu çalışmanın fotoğraflarını çektiğinizde işe yarar. 5.", "Yaratıcılık için bir göz Bir kez daha, son ürün zanaat kitabındaki resme benzemiyor mu?", "Corena Herrera: “Yine de çocukların el işi yaparken ürettikleri her şeyi takdir etmeli, övmeli ve asmalısın.” Ailesinde yıllık takılar genellikle dış kapıda, pencerede veya buzdolabında gelir.", "Böylece çocuklar eserlerini sergileyebilir ve gelecek sezon yeniden indirilirler. Çocuk odasında bulunan bir pano aynı zamanda sergi alanı olarak da hizmet vermektedir. Hiçbir koşulda eserler hemen imha edilmemelidir.", "Corena Herrera: \"Ev yapımı şeyler genellikle çocuklar için gerçekten değerlidir ve buna saygı duyulması gerekir.\" Bu yıl balmumundan Noel ağacı pandantifleri yapıyor: \"Bunlar harika hediyeler.", "Ve böylece depolama sorunu hiç ortaya çıkmaz. ”İhtiyacınız olan: üç tuvalet kağıdı rulosu, makas, yapıştırıcı, mandal, akrilik boyalar, fırçalar, kalın iğneler, fırıncı ipleri, tahta boncuklar. Adım 1: Tuvalet kağıdı rulolarını her biri altı eşit parçaya bölün.", "Bir yıldız sekiz, diğeri beş parçadan oluşur. Adım 2: Parçaların altında bir köşeyi diğerine yapıştırın ve kuruması için bir kelepçe takın. Tüm parçalar birbirine bağlanana kadar böyle devam edersiniz.", "Şimdi her şeyi parlak renklerle boyayın. Adım 3: Son olarak, kolyelerin tepesine bir delik açmak için iğneyi ve fırıncı ipliğini kullanın ve boncukları geçirin. Son boncuğun hemen üstüne bir düğüm atın.", "İhtiyacınız olanlar: karton, keçe, akrilik boya, yün ve kumaş artıkları, külahlar, mantarlar, fırıncı ipliği, limon ağı, klipsler, beyaz ahşap boncuklar, pigment işaretleyiciler Adım 1: Mantarları uzunlamasına kesin ve cüce olarak boyayın.", "Şapkalar ve sakallar keçeden yapılmıştır. Pamuk Prenses için kumaşı tuvalet rulosunun etrafına sarın, yün saç olur. Adım 2: Kartondan yedi adet 2 x 8 cm uzunluğunda ok şeridi kesin. Önce cüceyi kelepçenin sapına ve yanında da haftanın gününü gösteren siyah oku yapıştırın.", "Adım 3: 1,50 m uzunluğunda bir iplik kesin, ladin konisini ona bağlayın ve cüceleri ve Pamuk Prensesini geçirin.", "Sonunda bir katlama klipsi var. Stefanie Möller'in \"24 x el işi - çocuklar için Noel projeleri\", dört yaşından büyük çocuklar için renkli kolyeler gibi hızlı el işi fikirleri sunuyor.", "Baskı Michael Fischer, 13,40 € Katja Enseling'in \"peri masalı el sanatları kitabı\", Pamuk Prenses haftalık planlayıcısı gibi el işi fikirlerini yüksek sesle okunacak peri masallarıyla birleştiriyor. Beş yıldan beri. Frechverlag, 20,60 Euro" ]
}