{
  "id" : "5IoxfKc5",
  "url" : "https://www.diepresse.com/5548755/2019-bringt-mehr-Sicherheit-gegen-gefaelschte-Medikamente?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-19T08:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/d/3/5548755/photo-1518081397142-04b89e0_1545209298858793.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2019 bringt mehr Sicherheit gegen gefälschte Medikamente",
  "articleTitleTranslated" : "2019 sahte ilaçlara karşı daha fazla güvenlik getiriyor",
  "articleContent" : [ "Im Gesundheitsbereich bringt das kommende Jahr eine neue Fälschungssicherheits-Richtlinie. Für Sterbende wird der ärztliche Beistand neu geregelt. Und wie jedes Jahr wird Kranksein auch 2019 wieder teurer.", "Die Europäische Fälschungssicherheits-Richtlinie sorgt ab 9. Februar für mehr Sicherheit der Konsumenten bei Medikamenten. Von den Arzneimittelherstellern müssen zwei spezielle Sicherheitsmerkmale auf jeder rezeptpflichtigen Arzneimittelpackung angebracht werden:", "Ein 2D-Data-Matrix-Code, der alle relevanten Informationen enthält und direkt auf die Packung gedruckt wird, sowie eine zusätzliche Vorrichtung gegen Manipulation, die zeigt, ob die Packung zuvor geöffnet wurde.  :", "Bei der Medikamentenabgabe in der Apotheke an die Patienten wird zunächst die Echtheit der neuen Packungen mittels Scanner geprüft, anschließend werden diese aus einer Datenbank ausgetragen.", "Die neue EU-Verordnung betrifft etwa 9000 verschreibungspflichtige Arzneimittel und 150 Millionen Packungen pro Jahr. Sie gilt für alle Arzneimittel, die ab dem 9. Februar 2018 produziert worden sind und sich in der legalen Vertriebskette (Industrie, Großhandel, Apotheken) befinden.", "Da in Österreich der Verkauf von verschreibungspflichtigen Medikamenten im Internet verboten ist, ist der Onlinehandel nicht betroffen.", "E-Medikationsliste Die Ausrollung der E-Medikation, mit der vom Arzt verordnete und in der Apotheke ausgegebene Medikamente in der sogenannten E-Medikationsliste für ein Jahr gespeichert werden, wird im kommenden Jahr abgeschlossen.", "Nachdem im Vorjahr die niedergelassenen Vertragsärzte und Apotheken sowie Vorarlberg, die Steiermark, Kärnten, Tirol und Salzburg an das System angeschlossen wurden, folgen im Laufe des Jahres 2019 die restlichen Bundesländer.", "Bis 28.  Februar soll das System in ganz Oberösterreich laufen, bis 6. Juni in Niederösterreich, bis 20.  Juni im Burgenland und den Abschluss bildet Wien, wo bis 19.  September die Einführung abgeschlossen sein soll.", "Zusammenlegung der Kassen Das Gesetz für die heftig umstrittene Sozialversicherungsreform mit der Zusammenlegung der Krankenkassen tritt zwar kommendes Jahr schon in Kraft, wird aber für die Versicherten noch keine Auswirkungen haben.", "Trotzdem könnten Patienten bei dem einen oder anderen Arztbesuch Änderungen bemerken. Zum einen werden in ganz Österreich weitere Primärversorgungseinheiten entstehen, wo mehrere Mediziner mit verschiedenen Therapeuten zusammenarbeiten und auch längere Öffnungszeiten angeboten werden.", "Und zum anderen könnte es passieren, dass man beim Besuch seines Arztes auch von einem anderen Mediziner behandelt wird, weil Ärzte nun andere Ärzte anstellen können.", "Zu einer Neuerung kommt es auch am Ende des Lebens, weil der ärztliche Beistand für Sterbende neu geregelt wird: Sie sollen Todkranke künftig Schmerzen lindern, statt ihnen unter allen Umständen das Leben zu verlängern.", "Klargestellt wird aber dabei, dass damit auf keinen Fall eine Rechtsgrundlage für Sterbehilfe geschaffen werde. Kranksein wird teurer Das E-Card-Serviceentgelt für 2019 steigt um 25 Cent auf 11,95 Euro, die Rezeptgebühr um 10 Cent auf 6,10 Euro.", "Für die Befreiung dürfen Alleinstehende ein Einkommen von nicht mehr als 933,06 Euro und Ehepaare nicht mehr als 1.398,97 Euro monatlich haben.", "Höhere Sozialversicherungsbeiträge müssen Menschen mit höherem Einkommen zahlen, weil die Höchstbeitragsgrundlage im ASVG um 90 Euro auf 5220 Euro erhöht wird. Für Selbstständige und Bauern steigt sie um 175 Euro auf 6090 Euro.", "Der Kostenanteil des Versicherten für Heilbehelfe (orthopädische Schuheinlagen, etc.) beträgt ab 1. Jänner 2019 mindestens 34,80 (bisher 34,20 Euro), jener bei der Abgabe von Sehbehelfen mindestens 104,40 Euro (bisher 102,60 Euro)." ],
  "articleContentTranslated" : [ "Sağlık sektöründe, önümüzdeki yıl yeni bir sahtecilikle mücadele yönergesi getirecek. Ölenler için tıbbi yardım yeniden düzenleniyor. Ve her yıl olduğu gibi 2019'da da hasta olmak daha pahalı olacak.", "Avrupa Sahtecilikle Mücadele Yönergesi, 9 Şubat'tan itibaren ilaç tüketicileri için daha fazla güvenlik sağlayacak. İlaç üreticileri her reçeteli ilaç paketine iki özel güvenlik özelliği koymalıdır:", "Tüm ilgili bilgileri içeren ve doğrudan paketin üzerine yazdırılan bir 2D veri matrisi kodu ve paketin önceden açılıp açılmadığını gösteren manipülasyonu önlemek için ek bir cihaz. :", "Eczanede hastaya ilaç verildiğinde, yeni paketlerin orijinalliği önce bir tarayıcı kullanılarak kontrol edilir ve daha sonra bunlar bir veri tabanından kaldırılır.", "Yeni AB yönetmeliği yılda yaklaşık 9.000 reçeteli ilacı ve 150 milyon paketi etkilemektedir. 9 Şubat 2018 tarihinden itibaren üretilen ve yasal dağıtım zincirinde bulunan tüm ilaçlar (endüstri, toptancılar, eczaneler) için geçerlidir.", "Avusturya'da reçeteli ilaçların İnternet üzerinden satışı yasak olduğundan, çevrimiçi ticaret bundan etkilenmemektedir.", "E-ilaç listesi Hekim tarafından reçete edilen ve eczanede verilen ilaçların e-ilaç adı verilen listede bir yıl süreyle saklandığı e-ilaç uygulaması önümüzdeki yıl tamamlanacak.", "Kayıtlı anlaşmalı doktor ve eczanelerin yanı sıra Vorarlberg, Steiermark, Carinthia, Tyrol ve Salzburg bir önceki yıl sisteme bağlandıktan sonra, geri kalan federal eyaletler 2019 boyunca takip edecek.", "Sistem, 28 Şubat'ta Yukarı Avusturya'da, 6 Haziran'da Aşağı Avusturya'da, 20 Haziran'da Burgenland'da ve girişin 19 Eylül'de tamamlanacağı Viyana ile sona erecek.", "Sigorta şirketlerinin birleşmesi Son derece tartışmalı sosyal güvenlik reformu ile sağlık sigortası şirketlerinin birleşmesi yasası önümüzdeki yıl yürürlüğe girecek, ancak sigortalılar üzerinde herhangi bir etkisi olmayacak.", "Yine de, hastalar doktora bir veya iki ziyaret sırasında değişiklikler fark edebilir. Bir yandan, Avusturya çapında birkaç doktorun çeşitli terapistlerle birlikte çalışacağı ve daha uzun çalışma saatleri sunulacağı ek birinci basamak sağlık birimleri oluşturulacak.", "Öte yandan, doktorunuzu ziyaret ettiğinizde başka bir doktor tarafından tedavi edileceksiniz, çünkü doktorlar artık başka doktorlar istihdam edebilir.", "Hayatın sonunda da bir yenilik var, çünkü ölmekte olanlara tıbbi yardım yeniden düzenleniyor: Her koşulda yaşamlarını uzatmak yerine, gelecekte ölümcül hastalığa yakalanan ağrıları gidermeyi amaçlıyorlar.", "Bununla birlikte, bunun ötenazi için hiçbir şekilde yasal bir temel oluşturmadığı da açıkça belirtilmektedir. Hastalık giderek daha pahalı hale geliyor 2019 e-kart hizmet bedeli 25 sent artarak 11,95 avroya, reçete ücreti 10 sent artarak 6,10 avroya çıkacak.", "Muafiyet için, bekarların geliri 933.06 Euro'dan, evli çiftler ise 1.398.97 Euro'dan fazla olmayabilir.", "ASVG'deki maksimum prim matrahı 90 avro ile 5220 avroya çıkarıldığı için daha yüksek gelirli insanlar daha yüksek sosyal güvenlik primi ödemek zorunda. Serbest meslek sahipleri ve çiftçiler için 175 avro artarak 6090 avroya çıkıyor.", "Sigortalı kişinin tıbbi yardım (ortopedik ayakkabı tabanlıkları vb.) Masraflarındaki payı 1 Ocak 2019'dan itibaren en az 34,80 euro (daha önce 34,20 euro) ve görsel yardımların sağlanması için en az 104,40 euro (daha önce 102,60 euro)." ]
}