{
  "id" : "5IxmThcL",
  "url" : "https://kurier.at/chronik/oesterreich/vorbild-aus-dem-norden-oder-was-kann-hamburg-was-wien-nicht-kann/401183470",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:45Z[UTC]",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "imageUrl" : "https://image.kurier.at/images/original/4928224/46-175262400.jpg",
  "imageCopyright" : "EPA/FOCKE STRANGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vorbild aus dem Norden – oder: \"Was kann Hamburg, was Wien nicht kann?\"",
  "articleTitleTranslated" : "Kuzeyden rol modeli - veya: \"Hamburg, Viyana'nın yapamayacağı ne yapabilir?\"",
  "articleContent" : [ "Üblicherweise vergleicht sich Wien ja nur zu gerne mit Hamburg. Und tatsächlich haben die Städte einiges gemeinsam: Beide haben rund zwei Millionen Einwohner, beide liegen an wichtigen europäischen Flüssen, beide sind große Handelszentren in der jeweiligen Region.", "Und: In beiden Städten regieren die Sozialdemokraten. In Hamburg – so wie bis vor Kurzem in Wien – mit den Grünen als Juniorpartner. Nicht zuletzt diese Parallelen waren es, die Wiens Finanzstadtrat Peter Hanke (SPÖ) im August des Vorjahres für einen mehrtägigen Arbeitsbesuch nach Hamburg führten.", "Beim Finanzausschuss des Wiener Gemeinderats, der am Donnerstag zu einer Sitzung zusammenkommt, will die Wiener ÖVP jetzt ausgerechnet Hanke mit interessanten Zahlen aus Norddeutschland konfrontieren.", "Zahlen, die das wirtschaftliche Corona-Management Wiens nicht unbedingt im besten Licht erscheinen lassen. Erst acht Unternehmen Es geht – wieder einmal – um die städtischen Beteiligungen an krisengebeutelten Firmen.", "Zuletzt hat sich die Kritik an der Beteiligungs-GmbH der Stadt Wien (mit dem klingenden Namen „Stolz auf Wien“) gemehrt. Erst acht Unternehmen konnte die Stadt unter die Arme greifen.", "Von den anfangs 20 Millionen Euro, die die Stadt zur Verfügung stellen wollte, wurden erst 3,6 Millionen vergeben – und davon wiederum nur 1,1 Millionen ausbezahlt. Jetzt ging auch noch ein Unternehmen, das die Stadt retten wollte, Pleite: das Café Ritter in Ottakring.", "Unangenehm. Zurück nach Hamburg: Dass es auch anders geht, zeigt ein dortiges Projekt, das ganz ähnlich funktioniert. Im Rahmen eines „Corona Recovery Fonds“ unterstützt die Stadt Hamburg Start-ups und kleinere Mittelständler mit bis zu 800.000 Euro pro Unternehmen.", "Die Zwischenbilanz: Bis dato wurden 96 stille Beteiligungen mit einem Fördervolumen von insgesamt 35 Millionen Euro realisiert. „Was kann Hamburg, was Wien nicht kann? “, will ÖVP-Finanzsprecher Manfred Juraczka jetzt von Stadtrat Hanke wissen.", "Entlastungsoffensive Auch bei den Entlastungen für Wirtschaftstreibende sei Hamburg besser unterwegs, kritisiert die ÖVP.", "Zusätzlich zu den steuerlichen Hilfen – in der Höhe von 4,7 Milliarden Euro – wurde 780 Millionen Euro an Wirtschaftshilfe geleistet, rechnet die ÖVP unter Berufung auf den Hamburger Senat vor.", "Hamburg habe damit nicht nur „ein größeres Paket geschnürt“ als Wien, sondern setze auch „die richtigen Maßnahmen“, heißt es bei der ÖVP. Etwa in Form einer „Gebührenhilfe“, mit der Hamburg betroffenen Branchen die zinslose Stundung und Anpassungen von städtischen Gebühren ermögliche.", "Oder eine spezielle Gastro-Förderung: Hamburg hebt 2021 keine Sondernutzungsgebühr für die Außengastronomie ein; wer aufs Aufstellen von Heiz-wärmern verzichtet, bekommt zusätzlich einen sogenannten „Klimabonus“.", "Ähnliches wünscht man sich nun auch von der Wiener SPÖ:", "„Ob Erleichterungen bei städtischen Mieten, der Entfall der Schanigartengebühr oder die Reduktion von städtischen Gebühren – es ist hoch an der Zeit, dass die Wiener Stadtregierung eine Entlastungsoffensive startet“, sagt ÖVP-Klubchef Markus Wölbitsch. :" ],
  "articleContentTranslated" : [ "Genellikle Viyana, kendisini Hamburg ile karşılaştırmaktan çok mutludur. Ve aslında, şehirlerin ortak bir yanı var: Her ikisinin de yaklaşık iki milyon nüfusu var, her ikisi de önemli Avrupa nehirlerinde yer alıyor ve her ikisi de kendi bölgelerinde büyük ticaret merkezleridir.", "Ve: Sosyal Demokratlar her iki şehirde de hüküm sürüyor. Hamburg'da - aynı yakın zamanda Viyana'da - Yeşiller ile küçük ortak. Viyana Belediye Meclisi Üyesi Peter Hanke'nin (SPÖ) geçen yılın Ağustos ayında birkaç gün Hamburg'u ziyaret etmesine neden olan en az bu paralellikler değildi.", "Perşembe günü toplanacak olan Viyana Şehir Meclisi'nin finans komitesinde, Viyana ÖVP şimdi tüm insanlardan Hanke'yi kuzey Almanya'dan ilginç figürlerle karşı karşıya getirmek istiyor.", "Viyana'nın ekonomik korona yönetimini en iyi şekilde göstermesi gerekmeyen sayılar. Sadece sekiz şirket Yine - krizden etkilenen şirketlerdeki belediye yatırımlarıyla ilgili.", "Son zamanlarda, Viyana Şehri Beteiligungs-GmbH'nin (yankılanan adıyla “Stolz auf Wien”) eleştirisi arttı. Şehir sadece sekiz şirkete yardım edebildi.", "Şehrin sağlamak istediği başlangıçta 20 milyon eurodan yalnızca 3.6 milyonu ödüllendirildi ve bunun sadece 1.1 milyonu ödendi. Şimdi şehri kurtarmak isteyen bir başka şirket iflas etti: Ottakring'deki Café Ritter.", "Hoş olmayan. Hamburg'a Dönüş: Orada çok benzer şekilde çalışan bir proje, başka bir yolun olduğunu gösteriyor. \"Corona Kurtarma Fonu\" nun bir parçası olarak, Hamburg Şehri, şirket başına 800.000 Euro'ya kadar yeni başlayanları ve küçük orta ölçekli şirketleri destekler.", "Ara sonuç: Bugüne kadar toplam 35 milyon Euro fonlama hacmine sahip 96 sessiz ortaklık gerçekleştirildi. “Hamburg, Viyana'nın yapamayacağı ne yapabilir? “ÖVP finans sözcüsü Manfred Juraczka şimdi Belediye Meclis Üyesi Hanke'den bilgi almak istiyor.", "Yardım saldırısı Hamburg, iş adamları için rahatlama söz konusu olduğunda yolda daha iyi, ÖVP'yi eleştiriyor.", "ÖVP, Hamburg Senatosu'na göre hesap yapıyor - 4.7 milyar euro tutarında - 780 milyon euro'luk ekonomik yardım sağlanan vergi yardımına ek olarak.", "ÖVP'ye göre Hamburg, sadece Viyana'dan \"daha büyük bir paket\" oluşturmakla kalmadı, \"doğru önlemleri\" de alıyor. Örneğin, Hamburg'dan etkilenen endüstrilerin faizsiz erteleme ve şehir ücretlerinde ayarlamalara olanak tanıdığı bir “ücret yardımı” şeklinde.", "Veya özel bir gastro promosyonu: Hamburg, 2021 yılında açık hava restoranları için özel bir kullanım ücreti tahsil etmeyecek; ısıtma ısıtıcıları kurmayanlar da sözde \"iklim bonusu\" alırlar.", "Şimdilerde Viyana SPÖ'sünden de benzer bir şey umuluyor:", "ÖVP kulüp patronu Markus Wölbitsch, \"İster daha kolay kentsel kiralar, ister bar ücretlerinin kaldırılması veya şehir ücretlerinin düşürülmesi - Viyana şehir yönetiminin bir yardım saldırısı başlatmasının tam zamanı\" diyor. :" ]
}