{
  "id" : "5J5edceH",
  "url" : "https://kurier.at/politik/inland/anschober-pk-wie-schlimm-ist-die-lage-auf-den-intensivstationen/401111484",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:26:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Harter Lockdown wirkt\", sehr hohe Zahl an Todesfällen",
  "articleTitleTranslated" : "Anschober: \"Zor kilitlenme işe yarıyor\", çok yüksek sayıda ölüm",
  "articleContent" : [ "Tag 11 im harten Lockdown: Die Zahl der Neuinfektionen schaffte es zuletzt nicht unter die 5.000er-Schwelle, mehr als 700 Intensivbetten sind belegt. Zur Situation in den Intensivstationen gab Gesundheitsminister Rudolf Anschober am Vormittag ein Update.", "Assistiert wurde ihm dabei von den Intensivmedizinern Klaus Markstaller, Bernd Lamprecht und Günter Weiss. \"Der harte Lockdown wirkt\" 4.954 Neuinfektionen, 6.009 Neugenesene: Das ist der aktuelle Stand in Österreich am Freitag.", "\"Das ist ein erster Schritt. Die Zahlen sind nach wie vor dramatisch hoch\", sagte Anschober. Es müsse in den nächsten \"viel stärker nach unten\" gehen. \"Die Zweite Welle ist in voller Wucht in ganz Europa sehr, sehr präsent\", sagte Anschober.", "So eine Infektionsentwicklung wie im November, habe es \"in der ganzen Covid-Frage in Österreich noch nicht gegeben.\" Von 9. bis 15.  November kratzte Österreich bei den Neuinfektionen an der 10.000er-Grenze.", "Erfreulich sei, dass sich die Situation jetzt ein bisschen stabilisiere.", "In den letzten Tagen habe man die \"ersten kleinen Schritte nach unten\" wahrgenommen, sagte Anschober: \"Der harte Lockdown wirkt.\" 113 neue Corona-Tote bis Freitag Der Reproduktionsfaktor sei im November bei hohen 1,2 bis 1,3 Prozent gelegen.", "Die Folge: Hospitalisierungsraten und die Zahl von Patienten in Intensivbetten sind gestiegen, stabilisieren sich nun aber auch. Mit Freitag wurden 4.405 Hospitalisierungsfälle gemeldet, 703 Personen liegen auf Intensivstationen.", "Und: \"Wir haben nach wie vor sehr, sehr hohe Zahlen, was die Todesfälle betrifft\", so der Minister. Am Freitag wurden 113 neue Corona-Tote gemeldet, wodurch die Zahl auf insgesamt 2.886 steigt. \"Das sind jetzt wirklich sehr, sehr wichtige Tage für unsere intensivmedizinischen Einrichtungen.\"", "Es reiche nicht nur, die \"Katastrophe\" Triagen zu vermeiden, so Anschober: \"Das hält auch unser Gesundheitssystem nicht lange aus\" - vor allem mit Blick auf die bevorstehende Grippewelle.", "Kritik gibt es daran, dass fast 40 Prozent aller Todesfälle auf Bewohner von Alten- und Pflegeheimen zurückgehen, obwohl bereits im März angekündigt wurde, dass diese Personengruppe verstärkt geschützt werden soll.", "Man versuche weiterhin, in Kooperation mit den Trägerorganisationen und den Ländern die Bewohner zu schützen, betonte Anschober und verwies auf die erweiterte Teststrategie und die Einschränkung der Besuche.", "Bund bezahlt Massentests - zum \"wesentlichen Teil\" Die Kosten für die Massentests werden zum \"wesentlichen Teil\" vom Bund übernommen. Dieser zahle die Tests und die Grundkosten, sagte Anschober.", "Der Vorarlberger Landesrat Christian Gantner hatte zuvor in den Vorarlberger Nachrichten gefordert, dass der Bund den Ländern auch die Personalkosten ersetzt. \"Wir werden da sicher zu einem Ergebnis kommen\", so Anschober.", "Die Landesregierung bezahle vorerst die Überstunden für Gemeindemitarbeiter sowie eine Aufwandsentschädigung für das medizinische Personal von 45 Euro pro Stunde und für alle anderen freiwilligen Helfer von 15 Euro, berichtete Gantner.", "\"Wir befinden uns in harten Verhandlungen mit dem Bund, damit er die Kosten ersetzt\", sagte er. Über die Kostenstruktur sei schon mit den Landeshauptleuten gesprochen worden, erläuterte Anschober. Wenn es da \"Zusatzwünsche gibt\", werde das bei der nächsten Landeshauptleute-Konferenz besprochen.", "Darauf angesprochen, dass mehrere Bundesländer die Massentest bereits früher als zunächst geplant durchführen wollen, sagte Anschober: \"Wir werden uns ansehen, wie entsprechend die Herausforderungen gemeinsam zu schaffen sind.\"", "Derzeit gebe es die \"Detailabstimmung mit den Bundesländern, auch mit der Stadt Wien\", betonte der Minister. Die Stadtregierung hatte am Donnerstagnachmittag angekündigt, kommende Woche, am 2.", "Dezember, zu starten und die Tests am 13.  Dezember abschließen zu Markstaller: \"Keine Katastrophe\" \"Wir haben einen dramatischen Zuwachs an Personen auf den Intensivstationen erlebt\", sagte Markstaller. ", "Österreich sei mit 2000 Betten intensivmedizinisch sehr gut ausgestattet. Bei der aktuellen Belegung von 35 Prozent der Intensivbetten mit Covid-Erkrankten sei die Situation sehr kritisch, \"aber keine Katastrophe\".", "Es gebe nur Verschiebungen von Operationen, die keine weitere Auswirkung auf die Lebensdauer der Patienten haben, meinte Markstaller. \"Wir haben hauptsächlich derzeit auf unseren Intensivstationen Patientinnen und Patienten, die berufstätig sind\", meinte Markstaller mit Bezug auf das Wiener AKH.", "Die jüngste Patientin sei 19 Jahre alt: \"Covid-19 ist bei manchen Menschen eine wirklich schwere Erkrankung.\"", "\"Normalbetrieb konnte nicht aufrecht erhalten werden\" Lamprecht äußerte sich zur Situation in Oberösterreich. 1.000 Personen befinden sich dort in Spitalsbehandlung, 145 benötigen eine intensivmedizinische Betreuung.", "\"Dass wir Triagen verhindern konnten\", das sei nur besonderen Umständen zu verdanken - der Zahl der engagierten Mitarbeiter und der Kooperation zwischen Spitälern. Dennoch sei es nicht möglich gewesen, \"gleichzeitig einen Normalbetrieb aufrecht zu erhalten\", sagte Lamprecht.", "Heißt: Eingriffe wie Operationen des Grauen Stars oder Leistenbrüchen mussten aufgeschoben werden. Das heiße nicht, dass sie \"aufgehoben\" wurden, versicherte Lamprecht.", "In Innsbruck sei die Lage ähnlich, sagte Weiss: Man müsse bei den Neuinfektionszahlen um das vier- bis fünffache hinunter, um den Betrieb normal weiterführen zu können und \"medizinische Kollateralschäden\" zu verhindern - vor allem mit Blick auf die Influenza-Saison." ],
  "articleContentTranslated" : [ "Zor kilitlenmede 11. Gün: Yeni enfeksiyonların sayısı son zamanlarda 5.000 eşiğinin altına düşmedi, 700'den fazla yoğun bakım yatağı dolu. Sağlık Bakanı Rudolf Anschober sabah saatlerinde yoğun bakım birimlerindeki durumla ilgili bilgi verdi.", "Yoğun bakım doktorları Klaus Markstaller, Bernd Lamprecht ve Günter Weiss tarafından desteklendi. \"Zor kilitlenme işe yarıyor\" 4.954 yeni enfeksiyon, 6.009 yeni hasta: Cuma günü Avusturya'da şu anki durum bu.", "Anschober, \"Bu bir ilk adım. Rakamlar hala önemli ölçüde yüksek,\" dedi. Bir sonrakinde \"aşağıya doğru çok daha güçlü\" gitmesi gerekiyor. Anschober, \"İkinci dalga tüm Avrupa'da çok ama çok mevcut\" dedi.", "Kasım ayındaki gibi böyle bir enfeksiyon gelişmesi, \"Avusturya'daki Covid sorununun tamamında henüz gerçekleşmedi.\" 9-15 Kasım tarihleri arasında Avusturya, yeni enfeksiyonlar için 10.000 işaretini kazıdı.", "Durumun şimdi biraz istikrar kazanması sevindirici.", "Son birkaç gün içinde \"ilk küçük adımların\" farkına vardınız, Anschober şunları söyledi: \"Sert kilitleme işe yarıyor.\" Cuma gününe kadar 113 yeni korona ölümü Üreme faktörü Kasım ayında yüzde 1,2 ila 1,3'dü.", "Sonuç: Hastaneye yatış oranları ve yoğun bakım yataklarındaki hasta sayısı arttı, ancak şimdi aynı zamanda dengeleniyor. Cuma günü 4.405 hastaneye yatış vakası bildirildi, 703 kişi yoğun bakım ünitelerinde.", "Bakan, \"Hâlâ çok, çok yüksek sayıda ölümümüz var\" dedi. Cuma günü 113 yeni korona ölümü rapor edildi ve bu rakam toplam 2.886'ya yükseldi. \"Bunlar, yoğun bakım tesislerimiz için gerçekten çok çok önemli günler.\"", "Anschober'e göre, sadece \"felaket\" triyajlarından kaçınmak yeterli değil: \"Sağlık sistemimiz bile bunu uzun süre kaldıramaz\" - özellikle de yaklaşan grip salgını göz önüne alındığında.", "Mart ayında bu gruba daha fazla koruma verilmesi gerektiği duyurulmasına rağmen, tüm ölümlerin yaklaşık yüzde 40'ının yaşlılar ve huzurevi sakinlerinden kaynaklanabileceği yönünde eleştiriler var.", "Destekleyici kuruluşlar ve federal eyaletlerle işbirliği içinde sakinleri korumak için hala girişimlerde bulunulmakta, Anschober vurguladı ve genişletilmiş test stratejisine ve ziyaretlerin kısıtlanmasına atıfta bulundu.", "Federal hükümet kitlesel testler için ödeme yapar - \"temel kısım\" için Kitle testlerinin masrafları, \"temel kısım\" için federal hükümet tarafından karşılanır. Anschober, bunun testleri ve temel maliyetleri ödediğini söyledi.", "Vorarlberger Landesrat Christian Gantner daha önce Vorarlberger Nachrichten'de federal hükümetin aynı zamanda eyaletlere personel masraflarını geri ödemesini talep etmişti. \"Orada kesinlikle bir sonuca varacağız\" dedi Anschober.", "Gantner'ın bildirdiğine göre, eyalet hükümeti başlangıçta toplum çalışanları için fazla mesainin yanı sıra sağlık personeli için saatte 45 avro ve diğer tüm gönüllüler için 15 avro harcama ödeneği ödüyor.", "\"Maliyetleri karşılamak için federal hükümetle zorlu müzakereler içindeyiz\" dedi. Anschober, eyalet valilerinin maliyet yapısı hakkında zaten konuştuklarını açıkladı. \"Ek talepler\" varsa, bunlar bir sonraki vali konferansında tartışılacaktır.", "Birkaç federal eyaletin kitlesel testi başlangıçta planlanandan daha erken gerçekleştirmek istedikleri sorulduğunda Anschober, \"Zorlukları birlikte nasıl aşabileceğimize bakacağız.\" Dedi.", "Bakan, şu anda \"Viyana şehri de dahil olmak üzere federal eyaletlerle ayrıntılı koordinasyon\" olduğunu vurguladı. Şehir yönetimi önümüzdeki hafta 2'de Perşembe öğleden sonra duyurdu.", "Markstaller, “Bir felaket değil” dedi Markstaller, “Yoğun bakım ünitelerindeki insan sayısında çarpıcı bir artış gördük” dedi.", "Avusturya, yoğun bakımda 2.000 yatakla çok iyi bir donanıma sahiptir. Şu anda Covid hastası olan yoğun bakım yataklarının yüzde 35'inin dolması ile durum çok kritik, \"ancak bir felaket değil\".", "Markstaller, sadece hastanın yaşam süresi üzerinde daha fazla etkisi olmayan operasyonların ertelenmesi olduğunu söyledi. Markstaller, Viyana Genel Hastanesine atıfta bulunarak \"Şu anda yoğun bakım ünitelerimizde ağırlıklı olarak çalışan hastalarımız var\" dedi.", "En genç hasta 19 yaşında: \"Covid-19 bazı insanlar için gerçekten ciddi bir hastalık.\"", "Lamprecht, Yukarı Avusturya'daki durum hakkında \"Normal operasyon sürdürülemedi\" yorumunu yaptı. Orada 1000 kişi hastanede tedavi görüyor, 145'inin yoğun tıbbi bakıma ihtiyacı var.", "\"Triyajları önleyebildik\" sadece özel koşullar sayesinde - kendini adamış çalışan sayısı ve hastaneler arasındaki işbirliği. Yine de Lamprecht, \"normal operasyonları aynı anda sürdürmek\" mümkün değildi.", "Yani katarakt, fıtık gibi müdahaleler ertelenmek zorundaydı. Lamprecht, bu onların \"kaldırıldıkları\" anlamına gelmediğini söyledi.", "Innsbruck'ta durum benzer, diyor Weiss: Operasyonlara normal şekilde devam edebilmek ve \"tıbbi ikincil hasarı\" önlemek için - özellikle grip mevsimi açısından - yeni enfeksiyonların sayısını dört ila beş kat azaltmanız gerekiyor." ]
}