{
  "id" : "5jjaVxlJ",
  "url" : "https://kurier.at/politik/inland/abschiebung-vizekanzler-kogler-spricht-von-verpflichtung-zur-menschlichkeit/401171224",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T13:13:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886481/20210121-ABD0049-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kogler: Abschiebung von Schülerinnen \"unmenschlich\"",
  "articleTitleTranslated" : "Kogler: Kız öğrencilerin sınır dışı edilmesi \"insanlık dışı\"",
  "articleContent" : [ "Innenminister Nehammer rechtfertigte die Abschiebungen im Ö1-\"Mittagsjournal“. Er sei vom Schicksal der Kinder „persönlich betroffen“, betonte er. Die Polizei habe aber die Aufgabe, höchstgerichtliche Entscheidungen auch tatsächlich umzusetzen.", "„Das ist auch für die eingesetzten Polizisten kein einfacher Dienst, aber dennoch notwendig, um hier dem Rechtsstaat zum Durchbruch zu verhelfen.", "Es ist eine höchstgerichtliche Entscheidung, die mehrfach geprüft worden ist und die ist dann von der Polizei eben auch durchzuführen.“ Auch in der Bundeshauptstadt wird die Kritik am Vorgehen über alle Fraktionen hinweg immer lauter. ", "SPÖ und Neos wollen \"humanitäres Bleiberecht\" Die Stadtregierungsparteien SPÖ und Neos forderten im Gemeinderat die türkis-grüne Bundesregierung via Resolutionsantrag auf, \"sich zum humanitären Bleiberecht zu bekennen und diese grausamen Abschiebungen zurückzunehmen\".", "Die Grünen - in der Bundeshauptstadt nunmehr in Opposition - werden den Appell ebenfalls unterstützen.", "\"Gerade auch - aber nicht nur - in einer Zeit der Pandemie mit einer hohen psychischen Grundbelastung für Kinder und Jugendliche stellen diese nächtlichen Abschiebungen einen extremen Härtefall dar, denn die besonders gut integrierten und schutzbedürftigen Personen werden einem hohen psychischen und physischen Gesundheitsrisiko ausgesetzt\", heißt es im Antragstext.  ", "Außerdem drängt die Bundeshauptstadt auf mehr Mitspracherecht. Gefordert wird, \"die betroffenen Länder bzw.", "Gemeinden im Verfahren über die Gewährung von humanitärem Bleiberecht von den Bundesbehörden verpflichtend anzuhören, um die lokalen Gegebenheiten in der Entscheidung berücksichtigen zu können\".", "\"Es gibt kein einziges Argument dafür, dass ein Staat perfekt integrierte Kinder und ihre Familien aus ihrem Leben reißt und in ein für sie fremdes Land abschiebt\", sagte SPÖ-Abgeordneter Christian Oxonitsch.", "Sein Parteifreund Marcus Gremel meinte in Richtung ÖVP: \"Es ist zum Schämen. Mit Christlichkeit und Nächstenliebe hat das überhaupt nichts zu tun.\"", "FPÖ ortet \"Behördenversagen\" Neos-Klubchefin Bettina Emmerling ergänzte: \"Rechtlich mag die Bundesregierung auf der sicheren Seite sein - moralisch und politisch ist die Aktion von vergangener Nacht eine Bankrotterklärung von ÖVP und den Grünen.\"", "Letztere haben gegenüber der APA die Unterstützung des rot-pinken Antrags angekündigt und sprachen in einer Parteiaussendung von einer \"Nacht der Unmenschlichkeit und Kaltherzigkeit\", sahen die eigene Partei auf Bundesebene aber offenbar nicht allzu sehr in der Verantwortung:", "\"Was letzte Nacht passiert ist, ist das Resultat von jahrzehntelangen Verschärfungen des Asyl- und Fremdenrechts durch ÖVP, SPÖ und FPÖ.\"  : Abgeordnete Berivan Aslan meinte: \"Es ist einfach beschämend.", "Dafür gibt es keine Rechtfertigung.\" Menschenrechtsaktivistinnen und -aktivisten müssten an einem Strang ziehen, um sich gegen die \"menschenunwürdige Menschenrechtspolitik nicht nur der FPÖ, sondern auch der ÖVP\" zu stellen.", "Wiens FPÖ-Chef Dominik Nepp übte bezüglich der Abschiebungen ebenfalls Kritik - allerdings am \"Behördenversagen\".", "\"Es ist bezeichnend für den desaströsen Zustand des ÖVP-Innenministeriums, dass Personen, deren Asylfall aussichtslos erscheint, den Behörden über zehn Jahre auf der Nase herumtanzen können\", formulierte er.", "Nepp forderte eine gesetzliche Verankerung von \"verkürzten Asylverfahren bei chancenlosen Fällen\", damit Betroffene das Land \"innerhalb kürzester Zeit\" das Land wieder verlassen." ],
  "articleContentTranslated" : [ "İçişleri Bakanı Nehammer, Ö1 “Mittagsjournal” gazetesinde sınır dışı edilmeleri haklı çıkardı. Çocukların kaderinden “şahsen etkilenmişti”, ancak en yüksek mahkeme kararlarını fiilen uygulamak polisin göreviydi.", "\"Görevlendirilen polis memurları için bile bu kolay bir iş değil, ancak yine de burada hukukun üstünlüğünün bir atılım elde etmesine yardımcı olmak gerekiyor.", "Bu, birkaç kez incelenen bir yüksek mahkeme kararıdır ve polisin bunu yerine getirmesi gerekir. ”Federal başkentte de, tüm parlamento gruplarında yaklaşıma yönelik eleştiriler gittikçe yükseliyor.", "SPÖ ve Neos, \"insani kalma hakkı\" istiyor Şehir hükümeti partileri SPÖ ve Neos, turkuaz yeşili federal hükümeti, \"insani kalma hakkını kabul etme ve bu zalim sürgünleri geri çekme\" kararıyla çağırdı.", "Şimdi federal başkentte muhalefet eden Yeşiller de temyizi destekleyecek.", "\"Özellikle - ama sadece değil - pandemi zamanında, çocuklar ve ergenler için psikolojik stresin yüksek olduğu bir zamanda, bu gece sürgünleri aşırı bir zorluk vakasını temsil ediyor, çünkü özellikle iyi entegre olmuş ve savunmasız insanlar yüksek psikolojik risklere maruz kalıyorlar. ve fiziksel sağlık riski.\" it uygulama metninde.", "Ek olarak, federal başkent daha fazla söz için bastırıyor. \"İlgili ülkeler veya", "Kararda yerel koşulları dikkate alabilmek için, federal yetkililer tarafından insani kalma hakkı verme sürecinde belediyelerin dinlenmesi zorunludur. \"", "SPÖ Milletvekili Christian Oxonitsch, \"Bir devletin çocukları ve ailelerini hayatlarından tamamen kopararak onlara yabancı bir ülkeye gönderdiği tek bir argüman yok\" dedi.", "Parti arkadaşı Marcus Gremel, ÖVP yönünde şunları söyledi: \"Utanç verici. Bunun Hristiyanlık ve hayır işleriyle ilgisi yok.\"", "FPÖ, Neos kulübünün patronu Bettina Emmerling'in \"otorite başarısızlığı\" olduğunu tespit etti: \"Yasal olarak, federal hükümet güvenli tarafta olabilir - ahlaki ve politik olarak, dün geceki eylem ÖVP ve Yeşiller tarafından iflas ilanıdır.\"", "İkincisi, APA'ya kırmızı ve pembe önergeyi destekleyeceklerini duyurdu ve bir \"insanlık dışı ve soğuk kalplilik gecesi\" parti yayınında konuştu, ancak görünüşe göre kendi partilerini federal düzeyde fazla sorumlu görmedi:", "\"Dün gece yaşananlar, ÖVP, SPÖ ve FPÖ'nün onlarca yıldır iltica ve yabancılar yasasını sıkılaştırmasının bir sonucudur.\" : Milletvekili Berivan Aslan: \"Bu utanç verici.", "Bunun hiçbir gerekçesi yok. \"İnsan hakları aktivistleri,\" sadece FPÖ'nin değil, aynı zamanda ÖVP'nin de insanlık dışı insan hakları politikasına \"karşı çıkmak için bir araya gelmek zorunda kalacaklar.", "Viyana'nın FPÖ patronu Dominik Nepp de sınır dışı etmeleri eleştirdi - ancak \"yetkililerin başarısızlığı\" na.", "\"İltica davası umutsuz görünen insanların yetkililer etrafında on yıl boyunca dans edebilmesi ÖVP içişleri bakanlığının felaket durumuna özgü bir özelliktir\" dedi.", "Nepp, etkilenenlerin ülkeyi tekrar \"çok kısa sürede\" terk edebilmesi için \"şansı olmayan durumlarda kısaltılmış sığınma prosedürlerinin\" yasal olarak sabitlenmesi çağrısında bulundu." ]
}