{
  "id" : "5jmlhphl",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-expertise-kostete-anfangs-100000-euro-monatlich/401206057",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:05:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4976017/46-174043798.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rot-Kreuz-Expertise kostete anfangs 100.000 Euro monatlich",
  "articleTitleTranslated" : "Kızıl Haç uzmanlığı başlangıçta ayda 100.000 avroya mal oldu",
  "articleContent" : [ "Abgeschlossen wurde der Vertrag zwischen Sozialministerium und Rotem Kreuz am 17.  März 2020, also zum Ausbruch der Coronapandemie.", "Die Kooperation betraf \"die Zusammenarbeit bezüglich Beratungen, Erstellung von Konzepten der Vorgangsweisen im jeweiligen Einsatzfall und die Erarbeitung von entsprechenden Maßnahmen\".", "Zwei bis drei Personen als Fachkräfte sowie Foitik als Ansprechperson wurden laut Vereinbarung für ein Entgelt zur Verfügung gestellt.", "Für das \"Tätigwerden der entsprechenden Fachkräfte\" wurde mit dem Sozialministerium laut Kooperationsvertrag ein Tagsatz von 600 Euro pro Kalendertag und Kopf vereinbart.", "Die \"Zurverfügungstellung des Bundesrettungskommandanten\" war im Ausmaß von \"etwa 50 Prozent der Arbeitsleistung\" berechnet, was unter dem Strich 10.000 Euro ergab.", "Die Kooperationsvereinbarung, die Sozialminister Rudolf Anschober (Grüne) unterzeichnet hatte, wurde zunächst für drei Monate abgeschlossen.", "Der Vertrag mit dem Roten Kreuz wurde zwar verlängert, nach der ersten Welle wurden die Summen aber nach und nach merklich abgeschwächt, wie diverse E-Rechnungen belegen. So wurde die Entschädigung für die \"Zurverfügungstellung\" Foitiks auf die Hälfte, also 5.000 Euro, abgeschmolzen.", "Ob der Vertrag mit dem Roten Kreuz noch immer gültig ist, konnte das Ministerium auf APA-Anfrage vorerst nicht sagen." ],
  "articleContentTranslated" : [ "Sosyal İşler Bakanlığı ile Kızıl Haç arasındaki sözleşme, 17 Mart 2020'de, yani korona salgını salgını için imzalandı.", "İşbirliği, \"istişarelere ilişkin işbirliği, her durumda prosedürler için konseptlerin oluşturulması ve uygun önlemlerin geliştirilmesi\" ile ilgiliydi.", "Anlaşmaya göre uzman olarak iki ila üç kişi ve irtibat kişisi olarak Foitik bir ücret karşılığında uygun hale getirildi.", "İşbirliği anlaşmasına göre, \"ilgili vasıflı işçilerin faaliyeti\" için Sosyal İşler Bakanlığı ile takvim günü ve kişi başına günlük 600 Euro'luk bir oran kararlaştırıldı.", "\"Federal Kurtarma Komutanının hükmü\", \"yapılan işin yaklaşık yüzde 50'si\" olarak hesaplandı, bu da toplam 10.000 avro oldu.", "Sosyal Bakanı Rudolf Anschober (Yeşiller) tarafından imzalanan işbirliği anlaşması başlangıçta üç ay süreyle sonuçlandırıldı.", "Kızıl Haç ile sözleşme uzatıldı, ancak ilk dalgadan sonra, çeşitli e-faturaların gösterdiği gibi, meblağlar kademeli olarak gözle görülür şekilde zayıfladı. Böylece Foitiklerin \"kullanılabilir hale getirilmesi\" için tazminat yarıya, yani 5.000 avroya indirildi.", "Bir APA talebine yanıt olarak bakanlık, başlangıçta Kızıl Haç ile yapılan sözleşmenin hala geçerli olup olmadığını söyleyemedi." ]
}