{
  "id" : "5Jvx33rI",
  "url" : "https://kurier.at/sport/fussball/die-vielen-sorgen-der-wiener-austria-verletzte-und-auslaufende-vertraege/401153568",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4868049/46-167771557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die vielen Sorgen der Austria: Verletzte und auslaufende Verträge",
  "articleTitleTranslated" : "Avusturya'nın birçok endişesi: yaralı ve süresi dolan sözleşmeler",
  "articleContent" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Vertrags-Verhandlungen bei den Wienern müssen bald beginnen. Noch zögern einige Spieler mit der Unterschrift. „Wir wollen jedem Spieler die Möglichkeit geben, sich zu zeigen.", "Entscheidend ist für uns die Frage: Wer ist wann, wie bereit? “ Austria-Trainer Peter Stöger möchte im Frühjahr bei der Auswahl der Spieler nur sekundär Rücksicht darauf nehmen, bei welchem Austrianer im Sommer der Vertrag ausläuft, wer grundsätzlich beim Verein bleiben oder wer ihn verlassen möchte.", "„Wichtig ist zu schauen, wer uns jetzt in der kurzen Zeit helfen kann.“ © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Leistungen des Herbstes sieht er dabei als Referenz, aber nicht als Freibrief für einen Stammplatz.", "Denn zehn Spiele bleiben den Veilchen noch Zeit, um den Rückstand auf Platz sechs (derzeit fünf Zähler) aufzuholen und sich doch noch in die Meistergruppe zu dribbeln. „Unser Blick geht nach oben.", "Uns ist bewusst, dass wir ein sehr gutes Frühjahr spielen müssen, damit wir noch in die Meistergruppe rutschen. Dafür brauchen wir deutlich mehr Siege als im Herbst und sollten schon ab dem ersten Spiel voll punkten“, so Stöger realistisch.", "Allein in den ersten drei Runden gegen Aufsteiger Ried, Admira und WSG Tirol sind die Wiener beinahe zu drei Siegen verdammt, um das gesteckte Ziel realisieren zu können. © Bild:", "DIENER / Kuess / DIENER / Kuess Für Unsicherheit sorgen in der kurzen Vorbereitungszeit auch die zahlreichen im Sommer auslaufenden Verträge.  :", "Da die Finanzlage der Austria noch nicht nachhaltig geklärt ist, zögern einige Spieler mit einer vorzeitigen Vertragsverlängerung, zumal auch noch der Verbleib von Trainer Stöger über den Sommer hinaus nicht geklärt ist.", "Im Trainingsbetrieb muss derzeit improvisiert werden, da nicht weniger als acht Spieler verletzt oder angeschlagen sind." ],
  "articleContentTranslated" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Viyanalılarla sözleşme görüşmeleri yakında başlamalıdır. Bazı oyuncular hala imzalamaktan çekiniyor. “Her oyuncuya kendini gösterme fırsatı vermek istiyoruz.", "Bizim için belirleyici soru şudur: kim, ne zaman ve nasıl hazırdır? “İlkbaharda oyuncuları seçerken, Avusturya teknik direktörü Peter Stöger yalnızca Avusturya'nın sözleşmesinin yaz aylarında sona erdiğini, kimin kulüpte kalmak istediğini veya kimin ondan ayrılmak istediğini hesaba katmak istiyor.", "\"Kısa sürede bize kimin yardım edebileceğini görmek önemli.\"", "Menekşelerin altıncı sırayı (şu anda beş puan) yakalamak için on maçı kaldı ve hala şampiyona grubuna giriyorlar. Biz yukarı bakıyoruz.", "Yine de şampiyonluk grubuna girebilmek için çok iyi bir bahar oynamamız gerektiğinin farkındayız. Bunun için sonbahardan çok daha fazla galibiyete ihtiyacımız var ve ilk maçtan tam puan almalıyız ”dedi gerçekçi bir şekilde Stöger.", "Yeni terfi ettirilen Ried, Admira ve WSG Tirol'e karşı tek başına ilk üç rauntta, Viyanalılar belirlenen hedefe ulaşmak için neredeyse üç galibiyete mahkum. © Görsel:", "DIENER / Kuess / DIENER / Kuess Yaz aylarında sona eren çok sayıda sözleşme, kısa hazırlık sürelerinde de belirsizliğe neden oluyor. :", "Avusturya'nın mali durumu uzun vadede henüz netleşmediğinden, bazı oyuncular, özellikle teknik direktör Stöger'in yaz mevsiminden sonra nerede olduğu henüz netlik kazanmadığı için sözleşmelerini erken uzatmakta tereddüt ediyor.", "Şu anda, en az sekiz oyuncu sakatlanmadığı veya hasar görmediği için eğitim doğaçlama yapılmalıdır." ]
}