{
  "id" : "5JZITKeP",
  "url" : "https://sport.orf.at/stories/3071811/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T08:04:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Märchenwiese“ statt Klassiker in Kitzbühel",
  "articleTitleTranslated" : "Kitzbühel'de klasikler yerine \"Märchenwiese\"",
  "articleContent" : [ "„Wir müssen froh sein, dass wir überhaupt Rennen fahren“, betonte Adelboden-Sieger Marco Schwarz, der die Entwicklung um Rennorte und -ansetzungen in den Medien mitverfolgte und relativ entspannt sah. Denn ändern könne man es eh nicht, meinte der Kärntner.", "Man müsse sich in dieser Saison auf Verschiebungen einstellen, meinte er. „Du musst spontan sein in dem Geschäft, es hat mich nicht aus der Ruhe gebracht.“ Natürlich sei es um Wengen und Kitzbühel, eines seiner Lieblingsrennen, schade.", "„Aber Flachau werden sicher auch zwei coole Heimrennen, wenn auch ohne Zuschauer. Und dass wir unseren Job machen können, ist nicht selbstverständlich“, sagte der 25-jährige Schwarz. Das flachere Gelände müsste ihm eigentlich liegen.", "„Es wird spannend werden, du musst gescheit pushen und Gas geben.“ Das letzte Mal taten das auf der Hermann-Maier-Weltcup-Strecke die Ski-Herren im Dezember 2011, als der Kroate Ivica Kostelic den Slalom gewann.", "Schneeschaufeln statt Training Die Technik-Asse des ÖSV wollten sich in Going eigentlich auf die Rennen in Kitzbühel vorbereiten. Diese können jedoch aufgrund von CoV-Fällen in der Region nicht wie geplant stattfinden.", "Feller tut es um „zwei coolen Hänge“ leid Die vielen Programmänderungen bereiten auch Feller wenig Probleme. „Aber dass Kitzbühel wegfällt, Wengen mit einem super Hang wegfällt. Und jetzt haben wir Flachau und zweimal Märchenwiese und dann in Chamonix auch noch einmal so Märchenwiese.", "Es ist eh so, wie es ist, aber natürlich hätten wir gern die zwei coolen Hänge mitgenommen, das gehört schon dazu zum Weltcup.“ Flachau sei ein Hang zum Pushen, es werde eng zugehen. Er habe dort noch nie trainiert.", "„Aber ich weiß, es ist Hermanns Strecke, von dem her werden wir uns bemühen.“ Als es plötzlich geheißen habe, dass Kitzbühel gleich zwei Slaloms bekommt, habe er sich gedacht, zweimal Kitzbühel bedeute doppelte Chance.", "„Auch ganz cool, einmal werde ich es schon gescheit runterbringen, dass ich endlich meine Gams mitnehmen kann. Dann ist das Ganze ein bissl zusammengebrochen. Andererseits müssen wir in unserer Situation einfach froh sein, dass wir unseren Job machen dürfen und Rennen haben.", "Und dass es in Österreich so schnell geht, dass ein anderer Veranstalter einspringt.“ In Zeiten wie diesen müsse man das Positive sehen. „Froh, Rennen fahren zu dürfen“ Denn in der aktuellen Situation mache er sich schon Gedanken, wieso zu Lockdown-Zeiten Engländer „das neue Zeug daherbringen“.", "Der Tiroler meinte damit die in Jochberg aufgetretene mutmaßliche Coronavirus-Mutation und die Diskussion über die britischen Staatsbürger, die dort eine Skilehrerausbildung absolvierten. „Was denkt sich da ein Wiener, der daheim in seiner Wohnung hocken muss?", "“ Er sei dankbar, seinen Job machen zu dürfen, solange das möglich sei. „Wir sind privilegiert. Sollte das Ganze nicht mehr gehen, weil es nicht mehr vertretbar ist, ist das zu akzeptieren.“ Michael Matt, Vierter in Adelboden, ließ sich von den Abläufen auch „nicht beeinflussen“.", "„Wir müssen froh sein, dass wir die Rennen fahren dürfen. Ich war da noch nie, aber was man im Fernsehen sieht, ist das Gelände mittelsteil, dann flacher, und es sind Wellen drinnen.", "Ich glaube, dass es ein lässiger Hang ist.“ Im Damen-Weltcup ist Flachau ein Fixpunkt, am Dienstag gewann die US-Amerikanerin Mikaela Shiffrin vor der Vorarlbergerin Katharina Liensberger und der Schweizerin Wendy Holdener den Nachtslalom.", "Die Rennen der Herren finden am Samstag und am Sonntag statt." ],
  "articleContentTranslated" : [ "Medyadaki yarış yerlerinin ve yaklaşımların gelişimini takip eden ve bu konuda nispeten rahat olan Adelboden galibi Marco Schwarz, \"Yarıştığımız için mutlu olmalıyız\" dedi. Çünkü zaten değiştiremezsin, dedi Carinthian.", "Bu sezon ertelemelere hazırlıklı olmalısın dedi. \"Bu işte spontane olmalısın, bu beni rahatsız etmedi.\" Elbette en sevdiği ırklardan biri olan Wengen ve Kitzbühel utanç verici.", "“Ancak Flachau, seyircisiz de olsa kesinlikle iki havalı ev yarışı olacak. 25 yaşındaki Schwarz, işimizi yapabileceğimiz de hafife alınamaz ”dedi. Daha düz arazi aslında ona uymalı.", "“Heyecan verici olacak, zekice zorlamanız ve hızlanmanız gerekiyor.” Kayakçılar bunu en son Aralık 2011'de Hermann Maier Dünya Kupası pistinde Hırvat Ivica Kosteliç'in slalomu kazandığı zaman yaptı.", "Eğitim yerine kar küremek ÖSV'nin teknik asları aslında Going'de Kitzbühel'deki yarışlara hazırlanmak istiyordu. Ancak bölgedeki CoV vakaları nedeniyle bunlar planlandığı gibi gerçekleşemiyor.", "Feller, \"iki soğuk eğim\" için üzgün. \"Ancak Kitzbühel artık var olmayacak, Wengen artık büyük bir eğime sahip olmayacak. Ve şimdi Flachau ve iki peri masalı çayırımız ve ardından Chamonix'te başka bir peri masalı çayırımız var.", "Zaten böyle, ama elbette iki havalı yokuşu da yanımıza almak isterdik, bu Dünya Kupasının bir parçası. ”Flachau bir itme eğilimi, sıkı olacak. Orada hiç eğitim almamış.", "“Ama bunun Hermann'ın rotası olduğunu biliyorum, elimizden gelenin en iyisini yapacağız.” Birden Kitzbühel'in aynı anda iki slalom alacağını söylediğinde, iki Kitzbühel'in çifte şans anlamına geleceğini düşündü.", "“Ayrıca çok havalı, bir gün onu akıllıca indireceğim ve sonunda dağ keçilerimi yanımda götürebileceğim. Sonra her şey biraz çöktü. Öte yandan, bizim durumumuzda işimizi yapabildiğimiz ve yarıştığımız için mutlu olmamız gerekiyor.", "Ve Avusturya'da işler o kadar çabuk oluyor ki, başka bir organizatör devreye giriyor. ”Böyle zamanlarda, olumlu olanı görmelisiniz. \"Yarışmasına izin verilmesine sevindim\" Çünkü mevcut durumda İngilizlerin kilitlenme zamanlarında neden \"yeni şeyleri beraberinde getirdiğini\" merak ediyor.", "Tirol, Jochberg'de meydana gelen şüpheli koronavirüs mutasyonuna ve orada bir kayak eğitmeni eğitimini tamamlayan İngiliz vatandaşları hakkındaki tartışmaya atıfta bulunuyordu. “Evindeki evinde oturmak zorunda olan bir Viyanalı ne düşünüyor?", "“Mümkün olduğu sürece işini yapabildiği için minnettar. Biz ayrıcalıklıyız. Artık haklı olmadığı için her şey işe yaramazsa, o zaman kabul edilmelidir. ”Adelboden'de dördüncü olan Michael Matt, süreçlerden\" etkilenmedi \".", "Yarışları sürdürebildiğimiz için mutlu olmalıyız. Oraya hiç gitmedim, ancak TV'de gördüğünüz şey, arazi orta derecede dik, sonra düz ve içeride dalgalar var.", "Bence bu sıradan bir eğim. ”Flachau, Kadınlar Dünya Kupası'nda sabit bir nokta. Salı günü ABD'li Mikaela Shiffrin, Vorarlberg'den Katharina Liensberger ve İsviçre'den Wendy Holdener'ın önünde gece slalomunu kazandı.", "Erkek yarışları Cumartesi ve Pazar günleri yapılmaktadır." ]
}