{
  "sourceCountry" : "austria",
  "articleTitle" : "Ungerechtfertigte Dopingsperre: WADA entschuldigt sich bei Fußball-Profi",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Welt-Anti-Doping-Agentur (WADA) hat sich bei dem französischen Fußball-Profi Mamadou Sakho für eine ungerechtfertigte Sperre entschuldigt und einer finanziellen Entschädigung für den 30-Jährigen zugestimmt.", "Das berichteten britische Medien am Mittwoch übereinstimmend.  Die WADA hatte den früheren Liverpool-Verteidiger 2016 eines Doping-Vergehens beschuldigt.  Sakho wurde daraufhin von der UEFA gesperrt.", "Der Franzose, der seit 2017 bei Crystal Palace unter Vertrag steht, verpasste wegen der Sperre das Europa-League-Finale mit Liverpool und die Europameisterschaft mit der französischen Nationalmannschaft.", "Die Untersuchung der UEFA ergab später, dass die fettverbrennende Substanz Higenamin zu dem positiven Testergebnis geführt hatte.  Sie stand aber nicht auf der Verbotsliste der WADA.", "Sakho wurde folglich von der UEFA freigesprochen.  Vor einem Londoner Gericht verklagte der Verteidiger daraufhin die WADA wegen Rufschädigung und Verdienstausfall auf 16,7 Millionen Pfund (ca. 18,5 Millionen Euro).", "Ein Sprecher der WADA bestätigte am Mittwoch vor Gericht die Einigung mit Sakho und die Zahlung einer finanziellen Entschädigung an den Fußballer.  Die Höhe der Summe wurde nicht bekannt.", "\\\"Die WADA räumt ein, dass Herr Sakho nicht gegen die UEFA-Anti-Doping-Bestimmungen verstoßen hat, nicht betrogen hat, keine Absicht hatte, sich einen Vorteil zu verschaffen, und in gutem Glauben gehandelt hat\\\", wurde der Sprecher in britischen Medien zitiert." ],
  "id" : "5k1GHcGF",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/ungerechtfertigte-dopingsperre-wada-entschuldigt-sich-bei-fussball-profi-mamadou-sakho/401087397",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Haksız doping yasağı: WADA profesyonel futbolcudan özür diler",
  "articleContentTranslated" : [ "Dünya Anti-Doping Ajansı (WADA), Fransız futbol profesyoneli Mamadou Sakho'dan haksız bir yasak için özür diledi ve 30 yaşındaki çocuk için maddi tazminat ödemeyi kabul etti.", "İngiliz medyası Çarşamba günü oybirliğiyle bildirdi. WADA, eski Liverpool savunucusunu 2016 yılında bir doping suçuyla suçlamıştı. Sakho daha sonra UEFA tarafından yasaklandı.", "2017 yılından bu yana Crystal Palace ile sözleşme altında olan Fransız, askıya alınması nedeniyle Liverpool ile Avrupa Ligi finalini ve Fransız milli takımıyla Avrupa Şampiyonası'nı kaçırdı.", "UEFA araştırması daha sonra yağ yakıcı higenaminin pozitif test sonucuna yol açtığını buldu. Ancak WADA yasak listesinde değildi.", "Sakho daha sonra UEFA tarafından beraat ettirildi. Savunma avukatı daha sonra bir Londra mahkemesinde WADA'ya itibarının zedelenmesi ve 16.7 milyon pound (yaklaşık 18.5 milyon euro) tutarında gelir kaybı nedeniyle dava açtı.", "WADA sözcüsü, Çarşamba günü Sakho ile anlaşmayı ve futbolcuya mahkemede maddi tazminat ödenmesini doğruladı. Toplamın miktarı bilinmiyordu.", "Sözcü, \"WADA, Bay Sakho'nun UEFA anti-doping kurallarını ihlal etmediğini, hile yapmadığını, avantaj elde etme niyeti olmadığını ve iyi niyetle hareket ettiğini kabul ediyor\" dedi. İngiliz medyası alıntı yaptı." ]
}