{
  "id" : "5k8bUQmC",
  "url" : "https://kurier.at/sport/wintersport/im-schatten-der-tofana-das-ist-die-ski-wm-in-cortina-dampezzo/401181067",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917157/46-174349418.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Im Schatten der Tofana: Das ist die Ski-WM in Cortina d'Ampezzo",
  "articleTitleTranslated" : "Tofana'nın gölgesinde: Bu Cortina d'Ampezzo'daki Dünya Kayak Şampiyonası",
  "articleContent" : [ "In normalen Zeiten die Flaniermeile: Der Corso Italia in Cortina Zum vierten Mal ist der Ort Ausrichter einer Ski-Weltmeisterschaft. Ein Blick auf Geschichte, Land und Leute. Und den Zeitplan.", "„Pare nosc che te stas su inze l ziel.“ Wer hier Bahnhof versteht, muss sich nicht schämen: So klingt der Beginn des Vaterunser auf Anpëz, jener Variante des Ladinischen, die in Cortina d’Ampezzo gesprochen wird.", "Und doch unterscheidet sie sich erheblich von dem, was etwa im Grödnertal zu hören ist. Kein Wunder: Cortina gehört zur Region Venetien, weshalb sich etliche Einsprengsel dieses italienischen Dialekts in der regionalen – oder eher lokalen – Sprache finden.", "Nur rund 40.000 Menschen leben in der ladinischen Sprachregion, 5.600 im WM-Ort des heurigen Jahres, rund 40 Prozent davon sind Ladiner. © Bild: EPA / JEAN-CHRISTOPHE BOTT Dazwischen liegt das Sellamassiv mit seinen Pässen, die Berge sind die Sprachgrenze in dieser einmaligen Landschaft.", "Und doch verbinden sie: Das Ladinische gehört zur rätoromanischen Sprachfamilie, so wie das Puter, das im Oberengadin gesprochen wird. Und wie in St.  Moritz, dem Schweizer WM-Ort von 2017, hat auch in Cortina der Tourismus ab dem ausgehenden 19.  Jahrhundert eine enorme Rolle eingenommen.", "Die WM-Strecken unterhalb der Tofana © Bild: Grafik,istockphoto Erfahrungen mit Fremden hatten die Menschen im Tal freilich schon vorher oft gemacht: Langobarden, Franken, Bayern, Österreicher und schließlich Italiener hatten den Ort unter ihrer Herrschaft.", "Die Inbetriebnahme der Dolomitenbahn bis nach Toblach anno 1921 sorgte für den nächsten Schub, 1925/’26 wurde die erste Seilbahn errichtet – und 1956 folgten dann die olympischen Winterspiele.", "Erst seit 1971 ist die 3.244 Meter hohe Tofana di Mezzo erschlossen, der höchste Berg auf Cortineser Gebiet – da fuhr die Eisenbahn bereits seit sieben Jahren nicht mehr. Apropos Cortinesi: So nennen die Einheimischen die Zugereisten.", "Die ansässigen Familien sind die Ampezzaner, und der prominenteste Sohn ist Kristian Ghedina, der nicht nur 13 Weltcuprennen gewonnen hat, sondern auch WM-Silber (Kombi 1991, Abfahrt 1996) und -Bronze (Abfahrt 1997) sein eigen nennt – und die Pizzeria 5 Torri.", "Längst ist der Tourismus die Nummer eins in Cortina: 5.000 Hotelbetten und 30.000 in Zweitwohnungen zeugen davon. Und wenn nicht gerade Corona die Saison trübt, dann ist der Corso Italia der Laufsteg für teuren Pelz und edles Leder.", "MONTAG, 8. Februar Kombination Damen Slalom (11 Uhr) und Super-G (14.30 Uhr) DIENSTAG, 9.", "Februar Super-G Damen Start um 10.30 Uhr Super-G Herren Start um 13 Uhr MITTWOCH, 10.  Februar Kombination Herren Super-G (10) und Slalom (13.30) DONNERSTAG, 11.  Februar Abfahrtstraining Damen (10.30) und Herren (12.30) FREITAG, 12.  Februar Abfahrtstraining Herren (10.30) und Damen (13.30) SAMSTAG, 13.  Februar Abfahrt Damen Start um 11 Uhr SONNTAG, 14.  Februar Abfahrt Herren Start um 11 Uhr MONTAG, 15.  Februar Ruhetag DIENSTAG, 16.  Februar Parallelbewerbe Qualifikation 9 Uhr, Finali 14 Uhr MITTWOCH, 17.  Februar Teambewerb Start um 12.15 Uhr DONNERSTAG, 18.  Februar Riesentorlauf Damen 10 und 13.30 Uhr FREITAG, 19.  Februar Riesentorlauf Herren 10 und 13.30 Uhr SAMSTAG, 20.  Februar Slalom Damen 10 und 13.30 Uhr SONNTAG, 21.  Februar Slalom Herren 10 und 13.30 Uhr" ],
  "articleContentTranslated" : [ "Normal zamanlarda gezinti yeri: Corso Italia, Cortina'da Dördüncü kez Dünya Kayak Şampiyonalarına ev sahipliği yapıyor. Tarihe, ülkeye ve insanlara bir bakış. Ve program.", "\"Hedefi ayırın.\" Buradaki istasyonu anlayan kimsenin utanmasına gerek yok: Bu, Cortina d’Ampezzo’da konuşulan Ladin'in varyantı olan Anpëz’de Lord's Prayer’ın başlangıcıdır.", "Yine de, örneğin Val Gardena'da duyulandan oldukça farklıdır. Şaşılacak bir şey yok: Cortina, Veneto bölgesine ait, bu yüzden bu İtalyan lehçesinin bölgesel - ya da daha doğrusu yerel - dilde birkaç serpintisi var.", "Ladin konuşulan bölgede sadece yaklaşık 40.000 kişi yaşıyor, bu yılki Dünya Kupası lokasyonunda 5.600 ve bunların yaklaşık yüzde 40'ı Ladin. © Resim: EPA / JEAN-CHRISTOPHE BOTT Aralarında, geçitleriyle Sella masifi yatıyor, dağlar bu eşsiz manzaranın dil sınırıdır.", "Ve yine de bağlantılıdırlar: Ladin, Yukarı Engadin'de konuşulan Puter gibi Romalı dil ailesine aittir. Ve 2017'den beri İsviçre Dünya Kupası yeri olan St. Moritz'de olduğu gibi, turizm de 19. yüzyılın sonundan itibaren Cortina'da muazzam bir rol üstlendi.", "Tofana'nın altındaki Dünya Kupası rotaları © Image: Grafik, istockphoto Vadideki insanlar elbette daha önce yabancılarla sık sık deneyimler yaşamışlardı: Longobardlar, Frankenliler, Bavyeralılar, Avusturyalılar ve nihayet İtalyanlar kendi egemenliklerinin altına girmişti.", "Dolomitenbahn'ın 1921'de Toblach'a hizmete alınması bir sonraki hamleyi sağladı, ilk teleferik 1925 / 26'da inşa edildi - ve ardından 1956'da Olimpik Kış Oyunları izledi.", "Cortinese bölgesinin en yüksek dağı olan 3.244 metre yüksekliğindeki Tofana di Mezzo'ya yalnızca 1971'den beri erişilebilir - demiryolu yedi yıldır çalışmıyor. Apropos Cortinesi: Yerel halkın yeni gelenler dediği şey bu.", "Yerel aileler Ampezzaner'dir ve en önemli oğul, yalnızca 13 Dünya Kupası yarışını kazanmakla kalmayan, aynı zamanda Dünya Kupası gümüşü (Kombi 1991, ayrılış 1996) ve bronz (ayrılış 1997) - ve pizzacı olan Kristian Ghedina'dır 5 Torri.", "Turizm, Cortina'da uzun süredir bir numara: 5.000 otel yatağı ve ikinci evdeki 30.000 kişi bunun kanıtı. Ve eğer Corona mevsimi karartmıyorsa, Corso Italia pahalı kürk ve kaliteli derinin podyumudur.", "8 Şubat PAZARTESİ Kadınların slalomu (11:00) ve Super-G (14:30), 9 Şubat SALI", "Şubat Super-G kadınları saat 10.30'da başlıyor.Super-G erkekler, ÇARŞAMBA 13.00'da başlıyor, 10 Şubat Kombinasyon erkekler Super-G (10) ve slalom (13.30) PERŞEMBE, 11 Şubat Downhill antrenmanı kadınlar (10.30) ve erkekler (12.30) CUMA, 12 Şubat Downhill antrenmanları erkekler (10.30) ve kadınlar (13:30) CUMARTESİ, 13 Şubat Downhill kadınlar 11:00 PAZAR, 14 Şubat Downhill erkekler startı 11:00 PAZART, 15 Şubat dinlenme günü SALI, 16 Şubat Paralel yarışmalar elemeleri 09:00, final 14:00 17 Şubat ÇARŞAMBA, takım yarışması 18 Şubat PERŞEMBE 12.15'te başlıyor, Dev slalomlu bayanlar 19 Şubat CUMA 10 ve 13:30 Dev slalom erkekler 20 Şubat CUMARTESİ 10:00 ve 13:30 Slalom kadınları 10.00 ve 01:30 Pazar 21 Şubat Slalom erkekler 10:00 ve 01:30" ]
}