{
  "articleContent" : [ "Diese Beträge seien „nicht nachvollziehbar“, heißt es aus dem Büro Wiederkehrs. Und: Zierfuß „brauche wohl mehr Know-how im Rechnungswesen“. Wie dieser die Summe von 15.000 Euro errechnet haben will, sei unklar.", "Wie viel ein privater Kindergarten pro Kind erhalte, hänge hingegen von mehreren Faktoren ab. Rechenbeispiele würden aber zeigen, dass die Förderungen nicht bei 6.000 Euro, sondern teils deutlich darüber lägen.", "Für ein zweijähriges Kind mit Ganztagsplatz erhalte ein Privater 7.500 Euro im Jahr. Zusätzlich bekämen große Träger Gruppenförderungen von 1.800 Euro pro Monat und Gruppe.", "Ein Beispiel: Der private Betreiber KIWI habe im Februar 339 Gruppen abgerechnet – und so 611.572,95 Euro extra erhalten, rechnet man in Wiederkehrs Büro vor.", "Auch die Kritik, die Stadt trage am Fachkräftemangel Mitschuld, will man nicht gelten lassen: „Die Ausbildung im Elementarbildungsbereich ist Bundessache.“ Weil der Bund „seit Jahren die Hilferufe nicht hört“, führe Wien sogar „als einziges Bundesland eine eigene Ausbildungseinrichtung“.", "Der ursprüngliche Vorwurf der Wiener ÖVP: Die Stadt schule in einem Programm Erwachsene zu Kindergartenpädagogen um, die sich im Gegenzug dazu verpflichten, vier Jahre lang nur in einer städtischen Einrichtung zu arbeiten.", "Im pinken Bildungsressort kontert man: Man finanziere den erwachsenen Studierenden nicht nur die Umschulung – sondern sichere währenddessen ihren Lebensunterhalt. Die Stadt stelle sie ab dem 3. Ausbildungssemester an und zahle 1.800 Euro im Monat.", "Da sei es klar, dass die Studierenden nachher für die Stadt tätig sein sollen. Alle anderen Absolventen der sieben Ausbildungseinrichtungen in Wien stünden dem freien Markt zur Verfügung.", "Wie wichtig dem Vizebürgermeister die privaten Kindergärten seien, zeige sich im Koalitionspakt: Die Evaluierung und Weiterentwicklung des Fördermodells sei darin verankert. Auch den Einsatz von Assistentinnen bei privaten Trägern wolle man von 20 auf 40 Wochenstunden pro Gruppe erhöhen. An der Umsetzung werde gearbeitet." ],
  "articleContentTranslated" : [ "Wiederkehr ofisinden bu miktarların \"anlaşılmaz\" olduğu söyleniyor. Ve: Zierfuß \"muhtemelen daha fazla muhasebe bilgisine ihtiyaç duyar\". 15 bin avroyu nasıl hesaplamak istediği belli değil.", "Öte yandan, özel bir anaokulunun çocuk başına ne kadar alacağı birkaç faktöre bağlıdır. Ancak, hesaplama örnekleri, finansmanın 6.000 avro olmayacağını, ancak bazı durumlarda önemli ölçüde daha yüksek olacağını gösterecektir.", "Tam zamanlı bir yeri olan iki yaşındaki bir çocuk için, özel bir kişi yılda 7.500 euro alıyor. Buna ek olarak, büyük sponsorlar ayda ve grup başına 1.800 Euro'luk grup finansmanı alacak.", "Bir örnek: Wiederkehr'in ofisindeki hesaplamalara göre, özel operatör KIWI Şubat ayında 339 grup faturalandırdı ve fazladan 611.572,95 euro aldı.", "Nitelikli işçi eksikliğinden şehrin kısmen sorumlu olduğu eleştirisi de kabul edilmiyor: \"İlköğretimde eğitim federal bir meseledir.\" Çünkü federal hükümet \"yıllardır\" yardım çağrılarını duymamıştır \", Viyana\" sadece federal eyalet kendi eğitim tesisini işletebilir \".", "Viyana ÖVP'nin asıl suçlaması: Şehir, bir programda yetişkinleri anaokulu öğretmenleri olarak eğitiyor ve karşılığında dört yıl boyunca yalnızca bir şehir kurumunda çalışmayı taahhüt ediyor.", "Pembe eğitim bölümünde karşı çıkıyorsunuz: Sadece yetişkin öğrencilerin yeniden eğitimini finanse etmekle kalmaz, aynı zamanda geçim kaynaklarını da güvence altına alırsınız. Şehir onları eğitimin 3. döneminden itibaren kullanıyor ve ayda 1.800 euro ödüyor.", "Öğrencilerin daha sonra şehir için çalışması gerektiği açıktır. Viyana'daki yedi eğitim kurumunun diğer tüm mezunları serbest pazara sunulacaktı.", "Koalisyon paktında özel anaokullarının Başkan Yardımcısı için ne kadar önemli olduğu gösteriliyor: Finansman modelinin değerlendirilmesi ve daha da geliştirilmesi buna bağlı. Özel hizmet sunucuları için asistan kullanımı da grup başına haftada 20 saatten 40 saate çıkarılacaktır. Uygulama üzerinde çalışılıyor." ],
  "articleId" : "5KfaavLD",
  "articleTitle" : "Wiederkehr kontert ÖVP im Streit um Kindergärten:  „Bund hört die Hilferufe nicht“",
  "articleTitleTranslated" : "Anaokulları konusundaki tartışmada ÖVP sayaçlarını iade et: \"Federal hükümet yardım çağrılarını duymuyor\"",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "category" : "CHRONICLE",
  "id" : "5KfaavLD",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "imageUrl" : "https://image.kurier.at/images/original/5951070/46-176194331.jpg",
  "publishedOn" : "2021-04-02T20:37:18Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/wiederkehr-kontert-oevp-im-streit-um-kindergaerten-bund-hoert-die-hilferufe-nicht/401340207"
}