{
  "id" : "5kiucBrx",
  "url" : "https://kurier.at/wirtschaft/die-anleger-sind-zu-optimistisch/401108511",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Anleger sind zu optimistisch",
  "articleTitleTranslated" : "Yatırımcılar çok iyimser",
  "articleContent" : [ "Finanzwissenschafter Teodoro Cocca rechnet mit baldiger Korrektur auf Finanzmärkten.  Menschliches Verhalten bei der Geldanlage analysieren – das will die Behavioral Finance.", "Und das ist ein Forschungsschwerpunkt des Schweizer Wirtschaftswissenschafters Teodoro Cocca, Professor an der Johannes-Kepler-Universität Linz.  Für die aktuelle Situation kommt er zum Schluss: Die Anleger sind trotz Corona zu optimistisch – und das schon seit Monaten.", "Cocca vermutet in Bälde eine Trendwende.  „Hinter der Behavioral Finance steht die Annahme, dass Investoren sich irrational verhalten“, erklärt Cocca.  Der Markt sei kein rationaler, sondern auch von Stimmungen getrieben.", "Cocca analysiert mit seinem Team eine Reihe von Indikatoren auf den Finanzmärkten, um Rückschlüsse auf diese Stimmungen zu ziehen und daraus Kauf- und Verkaufsempfehlungen für Anleger zu formulieren.", "Ein Beispiel für solche Indikatoren sind die Preise am Derivatemarkt, die Aufschluss darüber geben, wie hoch der Absicherungsbedarf von Investoren ist.  „Haben Investoren Ängste, haben sie einen hohen Absicherungsbedarf“, sagt Cocca.", "Die aktuelle Sorglosigkeit sei bemerkenswert groß.  „Einen so niedrigen Absicherungsbedarf wie aktuell gab es in den letzten Jahren selten“, konstatiert Cocca.", "„Die Sorglosigkeit fällt sehr offensichtlich zusammen mit der Impfstoffankündigung vor wenigen Tagen.  Damit verbunden sehen wir einen sehr starken Anstieg der Aktienpreise und eine regelrechte Euphorie.“ Aktuell gibt es für die Wissenschafter genug Grund zur Annahme, dass sich der Markt bald anders entwickeln wird.", "An der Newslage habe sich ja an und für sich nicht viel geändert, so Cocca.  Es gibt zwar die Ankündigung eines Impfstoffes – dass der Sommer 2021 relativ normal verlaufen werde, war aber schon länger bekannt.", "Und: „Was den Aktienmärkten keine große Sorge zu bereiten scheint, ist, dass wir noch einen Winter vor uns haben und dass das noch Effekte auf den Konjunkturzyklus haben könnte.“ Schon Ende Juni haben Cocca und sein Team eine Verkaufsempfehlung aus den untersuchten Indikatoren formuliert – seit damals ist die Situation schon auffällig optimistisch.", "Bis die prognostizierte Trendwende einkehrt, kann es ob der vielen Einflussfaktoren, denen die Finanzmärkte unterliegen, durchaus dauern – auch mehrere Monate.", "Das zeigt die aktuelle Situation.  „Wir haben eine Korrektur für Oktober erwartet“, sagt der Experte.  „Da hat der Markt auch begonnen, die zweite Welle und die damit verbundenen Sorgen abzubilden.“ Die Impfstoffankündigung habe aber ihrerseits wieder zu einer Gegenkorrektur des Marktes nach oben beigetragen.", "Einsatz für Kepler Fonds In der Praxis setzt Cocca seine Erkenntnisse auf diesem Gebiet für die Raiffeisenlandesbank Oberösterreich ein.  Seit zehn Jahren arbeitet Cocca mittlerweile mit deren Tochter, der Kepler Fonds KAG, zusammen.", "Für die Kepler-Fonds KAG ist die Zusammenarbeit mit Cocca eine erfolgreiche – das würden zahlreiche Auszeichnungen beweisen.  Aktuell werden bei Kepler rund 17 Milliarden Euro an Gesamtvolumen gemanagt." ],
  "articleContentTranslated" : [ "Finans bilimci Teodoro Cocca, yakında finans piyasalarında bir düzeltme bekliyor. Para yatırırken insan davranışını analiz etmek - davranışsal finansın istediği şey bu.", "Ve bu, Linz Johannes Kepler Üniversitesi'nde profesör olan İsviçreli ekonomist Teodoro Cocca'nın araştırma odağı. Mevcut durum için şu sonuca varıyor: Corona'ya rağmen, yatırımcılar çok iyimser - ve aylardır öyle.", "Cocca, yakın gelecekte bir trendin tersine döndüğünden şüphelenir. \"Davranışsal finans, yatırımcıların mantıksız davrandığı varsayımına dayanmaktadır,\" diye açıklıyor Cocca. Piyasa rasyonel değil, aynı zamanda ruh halleri tarafından da yönlendiriliyor.", "Cocca ve ekibi, bu duygular hakkında sonuçlara varmak ve bunları yatırımcılar için alım satım tavsiyeleri formüle etmek için finansal piyasalarla ilgili bir dizi göstergeyi analiz ediyor.", "Yatırımcıların riskten korunma ihtiyaçlarının ne kadar yüksek olduğu hakkında bilgi veren türev piyasasındaki fiyatlar bu tür göstergelere örnek olarak verilebilir. Cocca, \"Yatırımcıların korkuları varsa, korumaya ihtiyaçları çok yüksektir\" diyor.", "Şu andaki dikkatsizlik dikkat çekici derecede büyük. Cocca, \"Son yıllarda, şu anda olduğu kadar nadiren korunmaya ihtiyaç duyulduğunu\" belirtiyor.", "“Dikkatsizlik, aşı duyurusu birkaç gün öncesine denk geliyor. Bununla bağlantılı olarak, hisse fiyatlarında çok güçlü bir artış ve gerçek bir coşku görüyoruz. ”Şu anda, bilim adamlarının pazarın yakında farklı bir şekilde gelişeceğini varsaymaları için yeterli neden var.", "Cocca, haber durumunun kendi başına pek değişmediğini söyledi. Bir aşı duyuruldu - o 2021 yazı nispeten normal olacak, ancak uzun zamandır biliniyor.", "Ve: \"Borsaları pek endişelendirmeyen şey, önümüzde hala bir kış olması ve bunun hala ekonomik döngü üzerinde etkileri olabileceğidir.\" Haziran sonunda, Cocca ve ekibi incelenen göstergelere dayanarak bir satış tavsiyesinde bulundu. - o zamandan beri durum oldukça iyimser.", "Finansal piyasaların tabi olduğu birçok etkileyen faktör nedeniyle, tahmin eğiliminin tersine dönmesi birkaç ay alabilir.", "Bu mevcut durumu gösterir. Uzman, \"Ekim için bir düzeltme bekliyorduk\" diyor. \"Ardından piyasa, ikinci dalgayı ve bununla ilgili endişeleri yansıtmaya başladı.\" Ancak aşı duyurusu, piyasanın yukarı doğru bir düzeltmesine katkıda bulundu.", "Kepler Fonuna Bağlılık Pratikte, Cocca bu alandaki bilgilerini Raiffeisenlandesbank Oberösterreich için kullanır. Cocca, kızları Kepler Fonds KAG ile on yıldır çalışıyor.", "Kepler-Fonds KAG için Cocca ile işbirliği başarılı bir iştir - çok sayıda ödül bunu kanıtlayacaktır. Kepler şu anda toplamda yaklaşık 17 milyar avroyu yönetiyor." ]
}