{
  "id" : "5krs4ujh",
  "url" : "https://steiermark.orf.at/stories/3077314/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-24T11:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschlag auf Moschee: Heeresoffiziere vor Gericht",
  "articleTitleTranslated" : "Camiye saldırı: Ordu subayları mahkemede",
  "articleContent" : [ "Im Außenbereich einer Grazer Moschee wurde im Mai 2016 ein Sauschädel platziert, zusätzlich wurde Schweineblut verschüttet.  Vier Personen konnten als Täter ermittelt und angeklagt werden – sie wurden einer rechten Gruppierung zugeordnet.", "Beim Prozess im März des Vorjahres gab es drei Schuldsprüche mit Haftstrafen und eine außergerichtliche Einigung wegen Herabwürdigung religiöser Lehren und Sachbeschädigung.Einer der Täter war Heeresinformant Die Ermittlungen haben damit aber nicht geendet: Ab Dienstag stehen nun zwei Offiziere des Heeresabwehramtes vor Gericht.", "Ein 38-jähriger Mitarbeiter der Außenstelle Graz und dessen 46-jähriger Vorgesetzter in Wien sollen von der bevorstehenden Attacke gewusst haben, da einer der verurteilten Täter als Informant für das Heeresabwehramt tätig war.", "Er war in die rechte Szene eingeschleust worden und hatte an einem Stammtisch teilgenommen, bei dem die Gruppe die Tat beschlossen hatte; auch die Mitwirkung des Informanten sei dabei fixiert worden.", "Die Quelle hat den erstangeklagten 38-Jährigen genau über den geplanten Tatzeitpunkt und -ablauf informiert – und dieser wiederum seinen Vorgesetzten.  Der 46-Jährige soll dann laut Anklage auch die Freigabe erteilt haben, dass der Informant an der Attacke mitwirken soll – mit den Worten: „Ja, grünes Licht, mach an der Aktion mit!", "“ Der Erstangeklagte wiederum soll dem Informanten Tipps gegeben haben, wie er nach der Tat am besten flüchten könne.Observiert, aber nicht eingegriffen Am Tatabend wurden die Täter vom Abwehramt dann zwar observiert, rechtzeitig eingegriffen wurde aber nicht – erst danach soll der Erstangeklagte die Polizei über den Notruf 133 über einen angeblichen Einbruch bei der Moschee informiert haben.Anklägerin: „Es geht um Hintergründe“ „In diesem Verfahren wird es um die Hintergründe gehen“, kündigte die Staatsanwältin gleich zu Beginn des Prozesses an: Die Angeklagten sollen nicht nur von dem „nicht tolerierbaren rassistischen Angriff“ im Detail gewusst haben, sondern einen in eine rechtsextreme Gruppierung eingeschleusten Informanten auch forciert haben, daran mitzuwirken.", "Das Heeresabwehramt sei überhaupt nicht zuständig gewesen, weil es sich um kein militärisches Ziel gehandelt habe.  Die beiden Beamten hätten den Wissensstand an die Polizei weitergeben müssen, was aber zuerst nicht und später bewusst falsch geschehen sei, so die Staatsanwältin.", "Auch eine nicht erlaubte Kennzeichen-Abfrage beim Wagen des Haupttäters sei von den Angeklagten genehmigt und auch eine unrechtmäßige Observation der Täter in der Nacht des Anschlags sei durchgeführt worden.Anwalt: Anklage „sehr langatmig“ Der Verteidiger des Erstangeklagten sieht in der „langatmigen“ Anklage viele Widersprüche und den „Versuch der Staatsanwältin, ein rechtmäßiges Verhalten zu pönalisieren“.", "Hauptaufgabe des Heeresabwehramtes sei, Beobachtungen zu machen und Bestrebungen herauszufiltern, aus der eventuell terroristische Gefahren entstehen könnten; auch die sogenannte „Observation“ sei nur eine Beobachtung gewesen, es seien keine technischen Mittel zum Einsatz gekommen.", "Müssen sie auch nicht, ergänzte der Richter und zitierte aus dem Militärbefugnisgesetz.  Der Verteidiger sagte weiters, sein Mandant hätte sehr wohl schon zehn Tage vor der Tat versucht, die Informationen an das Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) weiterzugeben – dort habe man alles als zu wenig konkret abgetan.", "Auch bei einer neuerlichen Information kurz vor der Tat sei das LVT untätig geblieben und habe nur an den Polizeinotruf verwiesen, so der Verteidiger, der einen Freispruch forderte.Angeklagter: „Verheize ja nicht meine Quellen“ Auch der 38-jährige Erstangeklagte versuchte dann einen Einblick in die Arbeit des Nachrichtendienstes des Heeres zu geben: Es ging dabei viel um Begrifflichkeiten wie eben Beobachtung und Observation, Kontakte, Quellen und Vertrauenspersonen, um verdeckte Ermittlungen, Zuständigkeiten und Hierarchien im Abwehramt.", "Es wäre nicht in seiner Macht gestanden, den Informanten von der Tat abzuhalten: „Ich habe nur die Möglichkeit, ihn zu belehren, keine Straftat zu begehen“, erklärte er, und er bestritt, seinen Informanten aufgefordert zu haben, an der Tat mitzuwirken.", "„Ich verheize ja nicht meine Quelle in den ersten paar Monaten“, so der 38-Jährige, der sich ebenso nicht schuldig fühlt wie der Zweitangeklagte. „Ich kann keine Kräfte zusammenziehen“ Dieser meinte zu der Aktion vor der Moschee, das „entspricht der tagtäglichen Routine unserer operativen Einheit, aber es war keine Observation“; außerdem habe ihm die Anklägerin Taten unterstellt, die „technisch gar nicht möglich“ wären: „Ich kann keine Kräfte zusammenziehen“, meinte er zu dem Vorwurf, er habe Beamte aus Wien kommen lassen und mit Dienstwagen und Waffen ausgestattet.", "Die Verlegung nach Graz sei deshalb erfolgt, weil am Tag vor dem Anschlag eine Koordinierungsbesprechung vom Abteilungsleiter angeordnet worden war.  Dieser Brigadier wird laut Anwalt „der Ladung sicher nicht Folge leisten, weil er vor einem Jahr verstorben ist“.Vier Verhandlungstage anberaumt Der Fall zeigt aber auch, wie es offenbar um das Zusammenwirken von Abwehramt und LVT bestellt ist: So sprach der Erstangeklagte von einem „gestörten Arbeitsverhältnis“.", "Warum das LVT auf die Informationen nicht reagiert habe, wollte der Richter wissen.  „Möglicherweise, weil wir zu dritt mehr Informationen bekommen als das LVT mit den vielen Mitarbeitern“, ließ der 38-Jährige Neid und Missgunst anklingen.", "Mit Spannung ist daher die Aussage des Leiters des steirischen LVT zu erwarten – er ist einer von über 20 Zeugen in den vier Verhandlungstagen.  Der Prozess wird am Mittwoch fortgesetzt, ein Urteil wird für Freitag erwartet." ],
  "articleContentTranslated" : [ "Mayıs 2016'da Graz'daki bir caminin önüne bir domuz kafatası yerleştirildi ve domuz kanı da döküldü. Dört kişi fail olarak belirlendi ve suçlandı - sağcı bir gruba atandılar.", "Geçen yılın Mart ayındaki duruşmada, dini öğretileri aşağılayıcı ve mülke zarar verdiği gerekçesiyle üç mahkumiyet ve mahkeme dışı karar verildi.Faillerden biri ordu muhbiriydi, ancak soruşturma orada bitmedi: Salı gününden itibaren Ordu Savunma Dairesinden iki subay yargılanacak.", "38 yaşındaki Graz şubesi çalışanı ve Viyana'daki 46 yaşındaki amirinin, suçlulardan birinin Ordu Savunma Dairesi muhbiri olması nedeniyle yaklaşmakta olan saldırıyı bildiği söyleniyor.", "Sağcı sahneye kaçırılmış ve grubun tapuya karar verdiği bir müdavim masasına katılmıştı; Muhbirin katılımı da düzeltildi.", "Kaynak, 38 yaşındaki ilk sanığı suçun planlanan zamanı ve seyri hakkında bilgilendirdi ve bu da amirini bilgilendirdi. İddianameye göre 46 yaşındaki zanlının, muhbirin saldırıya katılması konusunda “Evet, yeşil ışık, eyleme katılın!", "\"İlk sanığın, suçtan sonra en iyi nasıl kaçılacağına dair muhbir ipuçlarını verdiği söyleniyor. Gözlemlendi, ancak müdahale edilmedi Suçun akşamı Abwehramt tarafından gözlemlendi, ancak zamanında müdahale olmadı - ancak o zaman ilk sanık polise başvurabilirdi. Savcı, camide zorla girme iddiasıyla ilgili 133 nolu acil durum numarasından ... Savcı: \"Arka planla ilgili\" \"Bu dava arka planla ilgili olacak\" diye açıklama yaptı savcı duruşmanın hemen başında: Sanık sadece oradan olmamalı \"dayanılmaz ırkçı saldırıyı\" ayrıntılı olarak biliyordu, ancak aynı zamanda aşırı sağcı bir gruba kaçırılan bir muhbiri de katılmaya zorladı.", "Ordu Savunma Dairesi, askeri bir hedef olmadığı için hiç sorumlu değildi. Savcı, iki memurun ilk başta gerçekleşmeyen ve daha sonra kasıtlı olarak yanlış olan bilgileri polise aktarması gerektiğini söyledi.", "Ana failin arabasına yapılan yasadışı plaka sorgulaması da sanıklar tarafından onaylandı ve saldırının olduğu gece failler hakkında hukuka aykırı bir gözlem yapıldı. Avukat: Suçlama \"çok uzun\" İlk sanık için savunma avukatı \"uzun\" iddianameyi görüyor birçok çelişki ve “savcının hukuka uygun davranışı cezalandırma girişimi”.", "Ordu Savunma Bürosunun ana görevi gözlem yapmak ve muhtemelen terörist tehlikelere yol açabilecek çabaları filtrelemektir; sözde \"gözlem\" bile sadece bir gözlemdi, hiçbir teknik araç kullanılmadı.", "İkisine de gerek yok, Askeri Yetki Yasası'ndan alıntı yaparak yargıç ekledi. Savunma avukatı ayrıca müvekkilinin suçtan on gün önce bilgileri Anayasa ve Terörle Mücadele Devlet Dairesine (LVT) iletmeye çalıştığını söyledi - burada her şey yeterince spesifik olmadığı için reddedildi.", "Suçtan kısa bir süre önce yeni bir bilgi olsa bile, LVT hareketsiz kaldı ve sadece polis acil durum numarasına başvurdu, bu nedenle beraat talep eden savunma avukatı. Sanık: \"Kaynaklarımı boşa harcamayın\" 38 yaşındaki ilk sanık da içeriye bakmaya çalıştı Ordu istihbarat servisinin çalışmalarında: Abwehramt'ta gözlem ve gözlem, temaslar, kaynaklar ve sırdaşlar, gizli soruşturmalar, sorumluluklar ve hiyerarşiler gibi terimler hakkında çok şey vardı.", "Muhbiri eylemden alıkoyma yetkisi olmayacaktı: \"Ona sadece bir suç işlememesi talimatını verme seçeneğim var\" dedi ve muhbirinden eyleme katılmasını istediğini reddetti.", "İkinci sanıktan daha fazla suçluluk duymayan 38 yaşındaki sanık, \"Kaynağımı ilk birkaç ayda yakmam,\" dedi. “Herhangi bir kuvveti bir araya getiremiyorum” Caminin önündeki eylemle ilgili “harekat birimimizin günlük rutinine tekabül ediyor ama gözlem yoktu” dedi; Ayrıca savcı, “teknik olarak mümkün olmayan” eylemler işlediğini iddia etti: “Güç toplayamam”, Viyana'dan yetkilileri getirip onlara şirket arabası ve silahlar taktığı iddiasını söyledi.", "Graz'a taşınmanın nedeni, bölüm başkanının saldırıdan bir gün önce bir koordinasyon toplantısı ayarlamasıydı. Avukata göre, bu tuğgeneral \"bir yıl önce öldüğü için celplere kesinlikle itaat etmeyecek\". Dört günlük duruşma planlandı Dava, Abwehramt ve LVT arasındaki işbirliğinin görünüşe göre nasıl olduğunu da gösteriyor: Yani ilk sanık birinden bahsetti. \"Rahatsız istihdam ilişkisi\".", "Hakim, LVT'nin bilgilere neden yanıt vermediğini bilmek istedi. \"Muhtemelen üçümüz, birçok çalışanıyla LVT'den daha fazla bilgi elde ettiğimiz için\" diye ima etti 38 yaşındaki kıskançlık ve kızgınlık ima etti.", "Steiermark LVT başkanının ifadesi bu nedenle merakla bekleniyor - duruşmanın dört günü boyunca 20'den fazla tanıktan biri. Duruşmaya Çarşamba günü devam edilecek ve Cuma günü bir karar verilmesi bekleniyor." ]
}