{
  "id" : "5KtudxE7",
  "url" : "https://kurier.at/chronik/oesterreich/sisi-allein-zu-haus/401185945",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T18:41:55Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4933483/46-175653033.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum es jetzt am schönsten ist, Schloss Schönbrunn zu besuchen",
  "articleTitleTranslated" : "Schönbrunn Sarayı'nı şimdi ziyaret etmek neden en iyisidir?",
  "articleContent" : [ "Der Touristenmagnet Schloss Schönbrunn öffnete am Donnerstag wieder die Tore. Touristen fehlten allerdings. Außer Joggern, Studenten und Fremdenführern mit viel Freizeit war fast niemand dort Wenn es dieser Tage Massenwanderungen gibt, dann wegen Corona-Tests.", "So ist das zurzeit auch in Schönbrunn. Die Menschen gehen Richtung Orangerie, dort befindet sich nämlich die wahrscheinlich schönste Test-Straße Europas. Nur zwei Studentinnen stapfen am Donnerstag von der U4-Station Schönbrunn in die Gegenrichtung zum Haupteingang.", "„Wir wollen ins Schloss, ich war schon ewig nicht mehr hier“, sagt die 21-jährige Marigona Komani. Mutterseelenallein stehen beide im Ehrenhof, im Hintergrund das Schloss.", "Die Cellistin Donika Nushi will den Spiegelsaal sehen, in welchem Mozart als Kind spielte, und durch die Wohnräume des Kaiserpaares Franz Joseph und Sisi laufen. Am Donnerstag öffnete das Schloss Schönbrunn wieder die Tore für Besucher.", "Reopening nach dem Lockdown, quasi. Der Park wirkt ohne Touristen aber verlassen und leer. Wenige Tapfere joggen. © Bild: Nina Oezelt Zwei Studentinnen besuchen Schönbrunn Marigona Komanui und Donuka Nushi besuchen am Tag der Eröffnung das Schloss Schönbrunn", ".   © Bild: Nina Oezelt Tickethalle Die Touristen fehlen: Leere Hallen und leere Räume © Bild: Nina Oezelt Das Schloss Das Schloss hat nicht täglich geöffnet. Sondern nur von Donnerstag bis Sonntag .", "  © Bild: Nina Oezelt Leere Räumlichkeiten Das Schloss hat 1.441 Räume. 45 davon können besichtigt werden. Die Innenausstattung ist im Rokokostil.", "Im Spiegelsaal musizierte Mozart als sechsjähriges Wunderkind. © Bild: Nina Oezelt Auf der Suche nach Mozart Zwei Besucherinnen suchen Mozart in den Gemälden im Zerimoniensaal. ", "Fünf dieser Gemälde handeln von der Hochzeit zwischen dem Thronfolger und späteren Kaiser Joseph II. mit Isabella von Parma im Jahre 1760.  Besucherzahlen Im Jahr 2020 besuchten 937.000 Menschen Schönbrunn.", "In den Jahren zuvor verzeichnete das Schloss Rekorde: 4.255.000  (2019), 4 Millionen Gäste (2018)  Besuchernationen 2020 kamen die Besucher hauptsächlich aus Deutschland, Österreich und Italien. 2019 kamen sie aus China, Deutschland und den USA Schloss-Gesellschaft Zur SKB gehören:", " Schloss Schönbrunn, die Kaiserappartements, das Sisi Museum in der Hofburg, das Hofmobiliendepot  sowie die Schlösser Hof und Niederweiden in Niederösterreich  Boote bei der Gloriette Bald soll hier aber wieder mehr los sein, meint Klaus Panholzer, Geschäftsführer der Schloß Schönbrunn Kultur- und Betriebsgesellschaft m.b.H.  :", "(SKB). „Wir wollen ein Naherholungsgebiet für die Wiener werden“, sagt er. Den ganzen Tag soll man hier verbringen, wie beispielsweise in Versailles. Modeschau in den 50ern Bei der Gloriette soll man nicht mehr nur eine Melange trinken können, sondern vielleicht auch bald Boot fahren oder eislaufen.", "„Selbst in den 50ern wurden oben Modeschauen veranstaltet“, erklärt Panholzer.", "Der aus der Entertainment-Branche stammende Manager, der lang in Amerika lebte, wünscht sich fünf bis sieben Konzerte im Jahr – gemeinsam mit den bereits eingeführten Elisabeth-Vorführungen im Ehrenhof und dem bekannten Sommerkonzert.", "Abstimmung mit Bewohner, Tiere und Denkmalamt Man müsse das natürlich mit den Bewohnern, die im Schloss leben, abstimmen und mit Bundesdenkmalamt und Tiergarten abklären.", "In Planung ist jedenfalls so einiges: „Zwei berühmte DJs haben ihr Kommen für den Sommer bereits zugesagt, wenn es Corona zulässt“, sagt Panholzer. In der leeren Winterlandschaft kann man sich das derzeit schwer vorstellen.", "Der jährliche Ostermarkt in Schönbrunn wird wohl wegen Corona nicht stattfinden können. „Längere Öffnungszeiten und die Schönbrunn-App sollen den Park attraktiver machen“, erklärt der Geschäftsführer. Für die App arbeite man derzeit mit zehn Start-up-Firmen zusammen.", "Für Kinder entwickle man ein Projekt mit Thomas Brezina – aber viele Details könne man noch nicht verraten. Bis 1744 gab es vor der Orangerie des prächtigen Barockschlosses Schönbrunn einen Weingarten namens \"Liesenpfennig\".", "Heute bauen dort die Wiener Winzer der WienWein-Gruppe wieder an:  Der Stadtheurige komme aber woanders hin .   © Bild: Nina Oezelt Der neue Stadtheurige Im Schloss schlendert indes ein deutscher Journalist durch die Schlossräume.", "„Die Deutschen interessieren sich dafür“, meint er. Denn hier gebe es in einem großen imperialen Park alles: Corona-Tests in der Orangerie, Sisi-Zimmer im Schloss, Elefanten im Zoo – und viel Platz auch noch.", "Neueröffnung im Herbst Was allerdings fehle, sei ein Stadtheuriger, meint Panholzer. „Die Menschen sollen hier den ganzen Tag verweilen“, betont er. „Wirtschaftlich gesehen ist es sinnvoll.“ Schon im Herbst soll der neue Heurige mit eigenem Eingang eröffnen.", "Im Touristenshop in der Tickethalle trifft man schließlich wieder auf zwei Damen. Die staatlich geprüften Fremdenführerinnen bereiten sich gerade auf eine zusätzliche Schönbrunn-Prüfung vor: „Wenn man jetzt durch das Schloss geht, fühlt man sich im ersten Raum wie eine Prinzessin“, meinen sie.", "„Im nächsten aber wird man bereits traurig, weil die Menschen fehlen . “" ],
  "articleContentTranslated" : [ "Turistik mıknatısı Schönbrunn Sarayı Perşembe günü kapılarını yeniden açtı. Ancak turist yoktu. Koşucular, öğrenciler ve bol bol boş vakti olan turist rehberleri dışında neredeyse kimse yoktu, bu günlerde toplu yürüyüşler varsa korona testleri yüzünden.", "Şu anda Schönbrunn'da da durum aynı. İnsanlar muhtemelen Avrupa'nın en güzel deneme yolu olan limonluk yönünde yürüyorlar. Perşembe günü Schönbrunn U4 istasyonundan ana girişe ters yönde sadece iki öğrenci truding yaptı.", "21 yaşındaki Marigona Komani, “Kaleye gitmek istiyoruz, asırlardır buraya gelmedim” diyor. Her ikisi de arka planda kale ile avluda tek başlarına duruyorlar.", "Çellist Donika Nushi, Mozart'ın çocukken oynadığı aynalar salonunu görmek ve imparatorluk çifti Franz Joseph ve Sisi'nin yaşam alanlarında dolaşmak istiyor. Perşembe günü Schönbrunn Sarayı kapılarını ziyaretçilere yeniden açtı.", "Kilitlemeden sonra tabiri caizse yeniden açılıyor. Park, turistler olmadan ıssız ve boş görünüyor. Çok az cesur koşar. © Fotoğraf: Nina Oezelt İki öğrenci Schönbrunn Marigona Komanui'yi ziyaret etti ve Donuka Nushi açılış gününde Schönbrunn Sarayı'nı ziyaret etti", ". © resim: Nina Oezelt bilet salonu Turistler eksik: boş salonlar ve boş odalar © resim: Nina Oezelt Kale Kale her gün açık değil. Ama sadece Perşembe'den Pazar'a.", "© Resim: Nina Oezelt Boş odalar Kalede 1.441 oda var. 45 tanesi ziyaret edilebilir. İç mekan rokoko tarzındadır.", "Altı yaşında bir dahi çocuk olan Mozart, aynalar salonunda oynadı. © Görüntü: Nina Oezelt Mozart'ı ararken İki ziyaretçi Zerimoniensaal'daki resimlerde Mozart'ı arıyor.", "Bu resimlerden beşi, varis ile daha sonra İmparator II. Joseph ile 1760 yılında Parma'lı Isabella arasındaki evlilik hakkındadır. Ziyaretçi sayıları 2020'de 937.000 kişi Schönbrunn'u ziyaret etti.", "Daha önceki yıllarda kale rekorları kırdı: 2020'de 4.255.000 (2019), 4 milyon misafir (2018) ziyaretçi, ziyaretçiler ağırlıklı olarak Almanya, Avusturya ve İtalya'dan geldi. 2019'da Çin, Almanya ve ABD'den geldiler Schloss-Gesellschaft SKB şunları içeriyor:", "Schönbrunn Sarayı, İmparatorluk Apartmanları, Hofburg'daki Sisi Müzesi, Hofmobiliendepot ve Gloriette yakınlarındaki Aşağı Avusturya Teknelerindeki Hof ve Niederweiden sarayları Ancak yakında burada daha fazlası olacak, diyor Schönbrunn Sarayı Kultur Genel Müdürü Klaus Panholzer- und Betriebsgesellschaft mbH :", "(SKB). \"Viyanalılar için yerel bir rekreasyon alanı olmak istiyoruz\" diyor. Bütün günü burada, örneğin Versailles'da geçirmelisiniz. 50'lerdeki moda şovu At the Gloriette artık sadece bir melanj içememeli, belki yakında kayıkla ya da buz pateni yapmaya gidebilir.", "Panholzer, \"1950'lerde bile defileler orada yapıldı\" diye açıklıyor.", "Eğlence sektöründen gelen ve uzun süredir Amerika'da yaşamış olan yönetici, daha önce tanıtılan şeref avlusunda Elisabeth performansları ve ünlü yaz ile birlikte yılda beş ila yedi konser istiyor. konser.", "Sakinlerle, hayvanlarla ve anıt bürosuyla koordinasyon Elbette bu, şatoda yaşayan sakinlerle ve Federal Anıtlar Dairesi ve hayvanat bahçesiyle netleştirilmelidir.", "Her durumda, boru hattında çok şey var: \"İki ünlü DJ, Corona izin verirse yaz için gelmeyi çoktan kabul etti,\" diyor Panholzer. Şu anda boş kış manzarasında hayal etmek zor.", "Schönbrunn'daki yıllık Paskalya pazarı muhtemelen Corona nedeniyle gerçekleşemeyecek. Genel müdür, \"Daha uzun açılış süreleri ve Schönbrunn uygulaması parkı daha çekici hale getirmeli\" diye açıklıyor. Şu anda uygulamada on yeni şirket ile çalışıyorlar.", "Thomas Brezina ile çocuklar için bir proje geliştiriliyor, ancak henüz pek çok ayrıntı açıklanamıyor. 1744 yılına kadar görkemli barok saray Schönbrunn'un limonluklarının önünde \"Liesenpfennig\" adlı bir bağ vardı.", "Bugün WienWein Group'un Viyana şarap üreticileri orada yeniden büyüyor: Stadtheurige başka bir yere gidiyor. © Resim: Nina Oezelt Yeni Stadtheuriger Bu arada kalede, bir Alman gazeteci kale odalarında dolaşıyor.", "\"Almanlar bununla ilgileniyor\" diyor. Çünkü burada büyük bir imparatorluk parkında her şey var: limonlukta Corona testleri, kaledeki Sisi odası, hayvanat bahçesindeki filler - ve çok fazla alan.", "Sonbaharda yeniden açılıyor Panholzer, eksik olan şeyin bir şehir tavernası olduğunu söylüyor. “İnsanlar bütün gün burada kalmalı” diye vurguluyor. \"Ekonomik açıdan mantıklı.\" Yeni Heurige sonbaharda kendi girişiyle açılacak.", "Bilet salonundaki turist dükkanında nihayet iki kadınla tekrar karşılaşıyorsunuz. Devlet sertifikalı tur rehberleri şu anda ek bir Schönbrunn sınavına hazırlanıyor: \"Şimdi saraydan geçerseniz, ilk odada bir prenses gibi hissedersiniz\" diyorlar.", "“Bir sonraki sefer, insanlar kayıp olduğu için üzülüyorsunuz. \"" ]
}