{
  "articleContent" : [ "In dieser Galerie: 2 Bilder Die fotografischen Arbeiten von Lois Hechenblaikner haben viel mit Zeit zu tun. Mit ihrem Vergehen, ihrer Speicherung und dem Leben und Reisen des Menschen in \"seiner\" Zeit.", "Jahre, zum Teil Jahrzehnte verfolgt der 63-Jährige mit Akribie und Hartnäckigkeit seine Projekte, die er in Bücher wie Winter Wonderland, Hinter den Bergen oder Volksmusik destilliert.", "Für sein letztes Fotobuch Ischgl (2020), in dem er die Auswüchse des alpinen Partytourismus dokumentiert, griff der Tiroler auf Bilder zurück, die in einem Zeitraum von 25 Jahren entstanden.", "Man könnte nicht behaupten, dass es Hechenblaikner, dessen Bücher stets den Umgang des Menschen mit sich selbst und der Natur thematisieren, darauf anlegen würde, sich mit seinem Werk überall beliebt zu machen.", "Was auch so bleiben wird, wenn er sich nun im Buch Keine Ostergrüsse mehr! Die geheime Gästekartei des Grand Hotel Waldhaus in Vulpera unserem westlichen Nachbarland zuwendet.", "Freudenstürme wird es dort keine entfachen, denn es berührt einen wunden, lange bagatellisierten Punkt der Schweizer Geschichte: den Antisemitismus.", "Das Grandhotel Waldhaus in Vulpera in der Nähe von Scuol – die Namensgleichheit mit der Hotelschwester in Sils Maria ist ein Zufall – brannte 1989 bis auf die Grundmauern nieder. Brandstiftung.", "Wo einst das gut einhundertjährige Hotel stand, befindet sich heute ein Kurpark, nichts blieb von der einstmaligen ersten Adresse des Bädertourismus, dem \"Karlsbad der Alpen\", übrig.", "Fast nichts: Denn 20.000 Gästekarteikarten konnten von Rolf Zollinger, dem letzten Direktor des Hotels, gerettet werden. Sie dokumentieren die internationale Kundschaft aus Adel, Großindustrie, Finanz, Kunst und Politik, auch der nationalsozialistischen.", "Die vom Empfangschef mit Schreibmaschine, zuweilen auch von Hand geschriebenen Karten für den internen Gebrauch vermerken neben An- und Abreisedaten, Zimmerpreisen etc. auch die Vorlieben, Marotten und Finanzkraft der Gäste.", "Wer die im Frühjahr zu Werbezwecken in alle Welt verschickten Osterkarten erhalten soll, wird ebenfalls genauestens festgehalten. Die Karten jener Gäste, die nicht ins Hotel zu passen scheinen, werden mit dem Vermerk \"Kein Ostergruss\" versehen.", "Ab Mitte der 1920er-Jahre häufen sich Einträge wie \"frecher Jude\", \"Stinkjude\", \"Schießt den Vogel aller Juden ab\".", "Später dann staunt man in der Réception, dass viele der nach Deutschland und Österreich geschickten Osterkarten nicht mehr zugestellt werden konnten, man kommentiert es mit \"parti\", abgereist. Wohin? Egal.", "Nach dem Krieg ändert sich der Code, nun verwendet man auf den Karteikarten ein \"P\" für Palästina. Ein einzelnes \"P\" qualifizierte die jüdischen Gäste als \"vorzeigbar\", die Skala reicht bis zu sieben \"P\", maximaler Abscheu.", "Eine Auswahl der Hotelkarteikarten macht indes nur einen Teil dieses schönen und umsichtig edierten Buches aus, denn sie werden durch vorzügliche kulturwissenschaftliche und sozialhistorische Texte von Mitherausgeberin Andrea Kühbacher, Bettina Spoerri und Hans Heiss sowie ein Glossar kongenial erschlossen.  ", "Martin Suter steuerte eine Erzählung bei. Ein niederländischer Kollege von Suter, Cees Nooteboom, der sich in seinem Werk viel mit dem Reisen und Hotels auseinandersetzt, schrieb im Roman Rituale: \"Die Erinnerung ist wie ein Hund, der sich hinlegt, wo er will.\"", "Dieser Hund lässt sich nur schwer vertreiben, zuweilen gelangt er über den Hintereingang wieder ins Haus. Was nicht heißt, dass der Gestus dieses Buches anklägerisch oder plakativ wäre. Der Zugang zum Thema ist dokumentarisch-analytisch.", "Hechenblaikner betont, dass ohne die verschiedenen Perspektiven der Beitragenden das Buch nicht möglich gewesen wäre. Gewidmet ist der Band dem ehemaligen Hoteldirektor Rolf Zollinger, den Hechenblaikner zufällig kennenlernte und ihn überzeugte, die Karten der Öffentlichkeit zugänglich zu machen.", "Ein Gespräch zwischen Zollinger und Hechenblaikner drucken wir hier in Auszügen ab. (red) Lois Hechenblaikner: War das üblich, dass man Karteikarten über Hotelgäste führte? Rolf Zollinger: Vor dem Ersten Weltkrieg hat man kaum solche Karteien geführt.", "Ein Concierge hatte sein Cardex, das war ein geheimes, schwarzes Büchlein, in dem er sich Notizen zu den Vorlieben und Gewohnheiten der Gäste machte. Der Concierge war üblicherweise nicht in die Rezeption integriert und hatte sein eigenes kleines Büro beziehungsweise eine eigene Theke.", "Im Waldhaus war der Concierge mit an der Rezeption. Ein Concierge war nur für den Gast da, im Hotel selbst hat er keine Aufgabe gehabt. Er erfüllte dem Gast seine Wünsche im ganzen Umfeld des Hotels, meldete ihn beim Arzt oder Coiffeur an und bestellte den Tennis- oder Golfplatz.", "Der Concierge war die Auskunftsperson. Hechenblaikner: Welche Gäste kamen damals? Zollinger: Das Waldhaus war europaweit lange Zeit eine der ersten Adressen im Bädertourismus – vergleichbar mit Karlsbad.", "Unsere Quelle, die Lucius-Quelle, ist ein anerkanntes Heilwasser. Die Gäste haben das Wasser getrunken und irgendeine Schondiät gemacht, etwa eine Magen-Darm-Diät, und verloren auf diese Weise schnell an Gewicht.", "Aber es war noch kein Gesundheitstourismus im heutigen Sinn. Überhaupt haben wir nie kranke Menschen angesprochen. Ein Kurarzt hat einmal gesagt: \"Wir haben immer nur gesunde Menschen, die nicht krank werden wollten, zu Gast.", "Alle, die schlimm gehustet haben, die Tuberkulosekranken, haben wir über dem Berg in Davos gelassen.\" Diese Gäste mit einem Bewusstsein für ihre Gesundheit waren gewissermaßen die Vorläufer der Gesundheitstouristen von heute.", "Sie konnten es sich auch leisten, sie waren vermögend. Und sie haben früher viel mehr präventiv gemacht, aus einem Gefühl heraus, das ihnen sagte, was gut für sie war. Zu Beginn des 20.  Jahrhunderts waren das vor allem die Großindustriellen.", "Vor dem Ersten Weltkrieg gab es die Rhätische Bahn noch nicht, da sind alle Gäste mit der Kutsche angereist – viele von Landeck oder mit dem Zug bis Davos und dann über den Flüelapass. Die lange Reise hat ihnen nichts gemacht, sie sind ja auch vier oder fünf Wochen geblieben.", "Nach dem Ersten Weltkrieg kam die Hochfinanz. Und dann, nach dem Zweiten Weltkrieg, kamen auch wieder die Finanzkräftigen, aber es kam auch die Politik.", "Wir hatten namhafte Politiker, viele Bundesräte und Botschafter hier, auch mal einen Bundeskanzler, aber auch solche Gäste musst du ganz normal angehen und behandeln. Du darfst ihnen nicht das Gefühl geben, dass sie etwas Besseres seien.", "Sie sind Gäste, für die ich alles tue und denen ich das Gefühl gebe, sie sind im Waldhaus zu Hause – und nicht eine Nummer irgendwo in einem Hotel.", "Damals kamen auch noch die Künstler und Intellektuellen: Der Sänger Richard Tauber, der Schauspieler Fritz Kortner oder der Schriftsteller Friedrich Dürrenmatt waren im Waldhaus. Dürrenmatt war öfter hier und schrieb unter anderem Die Physiker. (...)", "Bis etwa in die Mitte der 1960er-Jahre gab es diese Art des Tourismus. Der traditionelle Gast, von dem wir bisher gelebt hatten, ist dann ausgeblieben, und auch in der Schweiz hat man die Flucht nach vorn angetreten – in den Massentourismus._ Hechenblaikner: Wie viele Gäste waren Familien und Paare?", "Zollinger: Meistens waren es Familien. Einzelreisende waren seltener. Man liest aus den Karteikarten auch heraus, dass sich verschiedene Damen sehr gelangweilt haben, weil sie vielleicht nicht die erwartete Männergesellschaft vorfanden.", "Fremdgeherei hat es immer gegeben, das sieht man auch auf den Karteikarten. Es hat auch immer mal diskrete Affären mit Hotelmitarbeitern gegeben, das gehörte dazu. Hechenblaikner: Welche Beziehungen hatten die Hotelangestellten zum Gast?", "Zollinger: Unser größter Schatz ist der Gast. Du musst ihm ein Gefühl geben, dass er sich wohlfühlt. Der Kontakt zum Gast, zum Menschen, war damals intensiver, als er es heute ist.", "Es war der Traum einer Hotellerie auf Topniveau: pro Gast ein Angestellter. 300 Betten, 300 Angestellte – so war das Niveau im Waldhaus. Immer sprang ein Kellner oder ein Servicemitarbeiter um dich herum und hat dich verwöhnt.", "In meinem Archiv habe ich Rechnungen von Fischhändlern aus Bremen und Hamburg, die vor dem Ersten Weltkrieg Fisch angeliefert haben, auch im Hochsommer. In große Körbe hat man Eis gegeben und den Fisch daraufgelegt – so ist er angekommen.", "Die Lieferung hat vier bis fünf Tage gedauert. Das Fleisch ist mit der Bahn gekommen – jede Woche fünf ganze Nierstücke aus Schottland. Man hat den Gast über drei oder vier Wochen mit allen Höhen und Tiefen als Menschen erlebt.", "Unsere Aufgabe als Gastgeber damals war es, 24 Stunden für den Gast da zu sein. Die Gäste haben uns intimste Sachen aus ihrem Leben erzählt, was sie in ihrem normalen Leben sicher nie gemacht hätten. Sie sind in den Urlaub gefahren, und dort, in der anderen Umgebung, kam vieles raus.", "Sie haben dann in irgendeinem Servicemitarbeiter ein Opfer gefunden, dem sie ihr Herz ausschütten konnten. Dankbare \"Opfer\" waren natürlich auch die Barmänner. Unter Alkohol kommt allerlei hoch (...). Viel abbekommen haben auch die Masseure.", "Man liegt da, hilflos, halbnackt, lässt sich anfassen. Da lösen sich Blockaden! Hechenblaikner: Wie kam es, dass so viele jüdische Gäste im Waldhaus waren? Zollinger: Das Großkapital, das waren eher die amerikanischen Juden.", "Sie sind immer wegen des Thermalwassers gekommen und wegen der Gesundheit. Manche von ihnen kamen an, als hätten sie nur noch wenige Tage zu leben, dann waren sie drei oder vier Wochen in Behandlung und hinterher quickfidel.", "Und im Jahr darauf kamen sie wieder. Aber weil man schon einmal da war, hat man auch Geschäfte gemacht. Das war legendär. Nach dem Krieg kamen die Juden sehr schnell wieder, aus der ganzen Welt reisten sie an.", "Man wollte sich treffen und erfahren, wer überlebt hat und wer nun wo ist. Hechenblaikner: Warum sind nur die Karteikarten bis zu den 1960er-Jahren erhalten?", "Zollinger: Am 27.  Mai 1989 – fünf Tage vor der Wiedereröffnung zur Sommersaison – brannte das leere Hotel in wenigen Stunden bis auf die Steinmauern ab. Heute weiß man, dass es Brandstiftung war, die Täter sind aber nicht gefasst worden.", "Mitte August rief mich ein Freund an: \"Hast du den neuen Dürrenmatt gelesen?\" Ich sagte: \"Ich habe im Moment Besseres zu tun, als Dürrenmatt zu lesen!\" Er: \"Das musst du aber lesen, da brennt das Waldhaus, und er nennt es ‚das Kurhaus‘ in seinem Buch!\"", "In seinem Roman waren es die Dorfbewohner, die das Hotel angezündet hatten. Am nächsten Tag rief ich die Polizei an: \"Dürrenmatt hat ein Buch geschrieben, in dem brennt das Waldhaus!\"", "Die Polizei: \"Wir können Dürrenmatt nicht verhaften, nur weil ein Verrückter sagt, er habe das Hotel angezündet.\" 14 Tage später kam der Polizeichef zu mir, lächelnd, in der Hand ein A4-Blatt wedelnd. Dürrenmatt habe bei der Polizei vorgesprochen und seine Handnotizen übergeben.", "Den fertigen Roman hatte er wenige Wochen vor dem Brand beendet und seinem Verleger übergeben. Danach habe ich mich bei Dürrenmatt persönlich dafür entschuldigt, dass mit mir die Fantasie durch gegangen war.", "Hechenblaikner: Was steht auf Dürrenmatts Karteikarte? Zollinger: Gar nichts! Keine Bemerkungen von Concierges und Chefs de Réception. Aber ich kann mich an ihn erinnern: Er ist immer mit seiner Frau gekommen und mit vielen Bekannten und Familienmitgliedern.", "Er war ein Querdenker. Er ist immer drei bis vier Wochen geblieben und hat Notizen gemacht. Hinter dem Tennisplatz, wenn man da im Wald hochgeht, fünf Minuten vielleicht, da steht eine Bank, von der man einen schönen Blick auf Vulpera hat.", "Bis dorthin ist er gegangen, dann hat er auf der Bank gesessen, philosophiert und an seinen Werken gearbeitet. Hier hat er Ideen gesammelt und geschrieben: Die Physiker, Der Meteor und eben auch Durcheinandertal, für das er die ersten Ideen bereits 1957 hatte. (5.4.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Lois Hechenblaikner'ın fotografik çalışmasının zamanla ilgisi var. Ölümleri, depolanmaları ve insanın \"onun\" zamanında yaşamı ve yolculuğu ile.", "Yıllar, hatta bazen on yıllarca 63 yaşındaki, Kış Harikalar Diyarı, Dağların Ardında ya da halk müziği gibi kitaplara döktüğü projelerini titizlikle ve inatla takip ediyor.", "Tirol, Alplerdeki parti turizminin aşırılıklarını belgelediği son fotoğraf kitabı Ischgl (2020) için 25 yıl boyunca çekilmiş fotoğraflara başvurdu.", "Kitapları her zaman insanların kendileriyle ve doğayla ilgilenme şeklini konu alan Hechenblaikner'ın, her yerde yaptığı çalışmalarla kendisini popüler kılmaya çalışacağı söylenemez.", "Artık Paskalya selamı yok kitabında ise bu şekilde kalacak. Vulpera'daki Grand Hotel Waldhaus'un gizli misafir profili batı komşumuza yöneliktir.", "Orada herhangi bir sevinç fırtınası tutmayacak, çünkü İsviçre tarihinde uzun zamandır önemsizleştirilen acı bir noktaya dokunuyor: Yahudi düşmanlığı.", "Scuol yakınlarındaki Vulpera'daki Grandhotel Waldhaus - adı Sils Maria'daki otel kardeşiyle aynıdır - bir tesadüftür - 1989'da toprağa verildi. Kundakçılık.", "Bir zamanlar 100 yıllık otelin bulunduğu yerde, şimdi bir spa parkı var, spa turizmi için eski en iyi adres olan \"Alplerin Karlsbad\" dan geriye hiçbir şey kalmadı.", "Neredeyse hiçbir şey: Otelin son yöneticisi Rolf Zollinger 20.000 misafir kartı kurtardı. Nasyonal Sosyalistler de dahil olmak üzere asalet, büyük ölçekli endüstri, finans, sanat ve politikadan uluslararası müşterileri belgeliyorlar.", "Resepsiyon görevlisi tarafından daktilo ile bazen elle yazılan dahili kullanım kartları, varış ve ayrılış tarihlerini, oda fiyatlarını vb., Misafirlerin tercihlerini, tuhaflıklarını ve mali güçlerini kaydeder.", "Baharda tüm dünyaya reklam amaçlı gönderilen Paskalya kartlarını kimin alacağı da tam olarak kaydedilmiştir. Otele sığmayan konukların kartlarında \"Paskalya selamı yok\" yazmaktadır.", "1920'lerin ortalarından itibaren \"küstah Yahudi\", \"kokuşmuş Yahudi\", \"tüm Yahudilerin kuşunu vur\" gibi girişler arttı.", "Daha sonra, Almanya ve Avusturya'ya gönderilen Paskalya kartlarının çoğunun artık teslim edilemeyeceği resepsiyona hayret etti, \"parti\" ile yorum yapıldı, ayrıldı. Nerede? Önemli değil.", "Savaştan sonra kod değişti, artık dizin kartlarında Filistin için bir \"P\" kullanılıyor. Tek bir \"P\", Yahudi konukları \"prezentabl\" olarak nitelendirdi, ölçek yedi \"P\" ye kadar çıkıyor, maksimum tiksinti.", "Otel indeks kartlarından bir seçki, bu güzel ve özenle düzenlenmiş kitabın yalnızca bir parçasıdır, çünkü bunlar, ortak editörler Andrea Kühbacher, Bettina Spoerri ve Hans Heiss'in yanı sıra, mükemmel kültürel, bilimsel ve sosyo-tarihsel metinlerle uyumlu bir şekilde geliştirilmiştir. sözlük.", "Martin Suter bir hikayeye katkıda bulundu. Suter'in Hollandalı meslektaşı Cees Nooteboom, çalışmalarında seyahat ve otellerle çok ilgileniyor, Ritüeller romanında şöyle yazdı: \"Hafıza, istediği yerde yatan bir köpek gibidir.\"", "Bu köpeğin arabayla uzaklaşması zordur ve bazen arka girişten eve geri döner. Bu, bu kitabın jestinin suçlayıcı veya çarpıcı olduğu anlamına gelmez. Konuya yaklaşım belgesel-analitiktir.", "Hechenblaikner, katkıda bulunanların farklı bakış açıları olmadan kitabın mümkün olamayacağını vurguluyor. Cilt, Hechenblaikner'ın tesadüfen tanıştığı ve kartları halka açık hale getirmeye ikna ettiği eski otel müdürü Rolf Zollinger'e adanmıştır.", "Zollinger ve Hechenblaikner arasındaki bir konuşmadan alıntılar basıyoruz. (kırmızı) Lois Hechenblaikner: Dizin kartlarını otel misafirlerinin üzerinde tutmak alışılmış bir şey miydi? Rolf Zollinger: Birinci Dünya Savaşı'ndan önce bu tür dosyalar neredeyse hiç tutulmamıştı.", "Bir kapıcı, misafirlerin tercihlerini ve alışkanlıklarını not aldığı gizli, siyah bir kitapçık olan Cardex'ine sahipti. Kapıcı genellikle resepsiyona entegre değildi ve kendi küçük ofisi veya bankosu vardı.", "Waldhaus'ta kapıcı resepsiyondaydı. Bir kapıcı sadece misafir için oradaydı, otelin kendisinde işi yoktu. Otelin tüm alanında misafirlerin isteklerini yerine getirdi, doktora ya da kuaföre rapor etti ve tenis ya da golf sahası siparişi verdi.", "Kapıcı muhbirdi. Hechenblaikner: O zaman hangi konuklar geldi? Zollinger: Waldhaus, Karlsbad ile kıyaslandığında uzun bir süre Avrupa'daki spa turizmi için en iyi adreslerden biriydi.", "Kaynağımız, Lucius pınarı tanınmış bir şifalı sudur. Misafirler suyu içti ve gastrointestinal diyet gibi bir tür nazik diyet uyguladı ve bu şekilde hızla kilo verdiler.", "Ama bugün olduğu gibi sağlık turizmi değildi. Genelde hasta insanlarla hiç konuşmadık. Bir sağlık çare doktoru bir keresinde şöyle demişti: \"Her zaman sadece hastalanmak istemeyen sağlıklı insanları ağırlıyoruz.", "Kötü öksüren, tüberküloz hastası olan herkesi, Davos'ta dağın tepesine bıraktık. \"Sağlık bilincine sahip bu misafirler, tabiri caizse günümüz sağlık turistlerinin öncüleriydi.", "Ayrıca karşılayabiliyorlardı, zenginlerdi. Ve kendileri için neyin iyi olduğunu söyleyen bir duygudan dolayı çok daha önleyici şeyler yapıyorlardı. 20. yüzyılın başında esas olarak büyük sanayicilerdi.", "Rhaetian Demiryolu Birinci Dünya Savaşı'ndan önce yoktu, bu nedenle tüm konuklar at arabasıyla geldi - çoğu Landeck'ten veya trenle Davos'a ve sonra Flüela Geçidi üzerinden. Uzun yolculuk onları rahatsız etmedi, dört ya da beş hafta kaldılar.", "Birinci Dünya Savaşı'ndan sonra yüksek finansman geldi. Ve sonra, İkinci Dünya Savaşı'ndan sonra, mali açıdan güçlü olan tekrar geldi, ama siyaset de geldi.", "Burada tanınmış politikacılarımız, birçok federal meclis üyemiz ve büyükelçimiz vardı ve bazen bir Federal Şansölye vardı, ama aynı zamanda bu misafirlere normal bir şekilde yaklaşmalı ve davranmalısınız. Onlara daha iyi olduklarını hissettirmemelisin.", "Onlar için her şeyi yaptığım ve Waldhaus'ta evdeymişim hissini verdiğim misafirlerdir - bir otelde bir numara değil.", "O sırada sanatçılar ve entelektüeller de geldi: Şarkıcı Richard Tauber, oyuncu Fritz Kortner veya yazar Friedrich Dürrenmatt Waldhaus'taydı. Dürrenmatt sık sık buradaydı ve diğer şeylerin yanı sıra Die Physiker'ı yazdı. (...)", "Bu tür turizm, 1960'ların ortalarına kadar vardı. Daha önce yaşadığımız geleneksel misafir daha sonra uzak durdu ve İsviçre'de de insanlar cepheye, kitle turizmine kaçmaya başladı._ Hechenblaikner: Aileler ve çiftler kaç misafirdi?", "Zollinger: Çoğunlukla ailelerdi. Bireysel gezginler daha nadirdi. Dizin kartlarından, çeşitli kadınların beklenen erkek şirketi bulamadıkları için çok sıkıldığını okuyabilirsiniz.", "Hile her zaman olmuştur, bunu indeks kartlarında görebilirsiniz. Otel çalışanlarıyla her zaman sağduyulu ilişkiler oldu, bu da bunun bir parçasıydı. Hechenblaikner: Otel çalışanlarının misafirlerle nasıl bir ilişkisi vardı?", "Zollinger: En büyük hazinemiz misafirdir. Onu rahat hissettirmelisin. Misafirlerle, insanlarla iletişim bugün olduğundan daha yoğundu.", "Birinci sınıf bir otel işletmesinin hayaliydi: Her misafir için bir çalışan. 300 yatak, 300 çalışan - Waldhaus'ta standart buydu. Bir garson ya da bir servis çalışanı her zaman etrafınıza atlar ve sizi şımartır.", "Arşivimde Bremen ve Hamburg'daki balık tüccarlarından Birinci Dünya Savaşı'ndan önce, hatta yaz ortasında bile balık teslim eden faturalarım var. Buz büyük sepetlere yerleştirildi ve balıklar üstüne yerleştirildi - işte böyle geldi.", "Teslim edilmesi dört ila beş gün sürdü. Et trenle geliyordu - her hafta İskoçya'dan beş böbrek parçası. Konuğu, tüm iniş çıkışları ile üç veya dört hafta bir kişi olarak deneyimlediniz.", "O dönemde ev sahibi olarak görevimiz günün 24 saati misafirlerimizin yanında olmaktı. Misafirler bize hayatlarındaki en mahrem şeyleri anlattılar ki, bunu kesinlikle normal hayatlarında asla yapmayacaklardı. Tatile gittin ve oraya, diğer bölgeye çok şey çıktı.", "Daha sonra, bazı servis çalışanlarında kalplerini dökebilecekleri bir kurban buldular. Barmenler de tabii ki minnettar \"kurbanlar\" idi. Alkol altında her türlü şey ortaya çıkıyor (...). Masörlerde de çok şey var.", "Orada yatarsın, çaresiz, yarı çıplak, dokunulabilirsin. Tıkanmalar çıktı! Hechenblaikner: Waldhaus'ta bu kadar çok Yahudi misafir olması nasıl oldu? Zollinger: Büyük ticaret daha çok Amerikan Yahudileri gibiydi.", "Hep termal su ve sağlık için gelmişlerdir. Bazıları sanki yaşayacakları birkaç günleri kalmış gibi geldi, sonra üç veya dört hafta tedavi edildi ve ardından çok mutlu oldular.", "Ve ertesi yıl geri döndüler. Ama daha önce orada olduğunuz için iş yaptınız. Bu efsaneydi. Savaştan sonra, Yahudiler dünyanın her yerinden çok hızlı bir şekilde geri döndüler.", "Kimin hayatta kaldığını ve kimin şimdi nerede olduğunu öğrenmek istediler. Hechenblaikner: 1960'lara kadar neden sadece dizin kartları korunmuştur?", "Zollinger: 27 Mayıs 1989'da - yaz sezonu için yeniden açılmadan beş gün önce - boş otel birkaç saat içinde taş duvarlara kadar yandı. Bugün bunun kundakçılık olduğunu biliyoruz ama failler yakalanmadı.", "Ağustos ortasında bir arkadaşım beni aradı: \"Yeni Dürrenmatt'ı okudun mu?\" \"Şu anda Dürrenmatt okumaktan daha yapacak daha iyi işlerim var!\" Dedim. O: \"Bunu okumak zorundasın, çünkü orman evi yanıyor ve kitabında ona\" Kurhaus \"diyor!\"", "Romanında oteli ateşe veren köylülerdi. Ertesi gün polisi aradım: \"Dürrenmatt, orman evinin yandığı bir kitap yazdı!\"", "Polis: \"Deli biri oteli ateşe verdiğini söylediği için Dürrenmatt'ı tutuklayamayız.\" 14 gün sonra polis şefi elinde bir A4 kâğıdı sallayarak gülümseyerek yanıma geldi. Dürrenmatt polise gitti ve el notlarını verdi.", "Bitmiş romanı yangından birkaç hafta önce bitirmiş ve yayıncısına teslim etmişti. Daha sonra fantezim için Dürrenmatt'tan şahsen özür diledim.", "Hechenblaikner: Dürrenmatt'ın indeks kartında ne var? Zollinger: Hiçbir şey yok! Concierges and Chefs de Reception'dan yorum yok. Ama onu hatırlıyorum: her zaman karısıyla, birçok arkadaşı ve aile üyesiyle birlikte geldi.", "O, yanal bir düşünürdü. Her zaman üç ila dört hafta kaldı ve notlar aldı. Tenis kortunun arkasında, ormanın içinde yukarı çıkarsanız, belki beş dakika içinde, güzel Vulpera manzarasına sahip olabileceğiniz bir bank var.", "O kadar ileri gitti, sonra bankta oturdu, felsefe yaptı ve eserleri üzerinde çalıştı. Burada fikirler topladı ve yazdı: Fizikçiler, Meteor ve ayrıca 1957 gibi erken bir zamanda ilk fikirlerine sahip olduğu Messertal. (5.4.2021)" ],
  "articleId" : "5lqPLbPq",
  "articleTitle" : "Geheime Hotel-Karteikarten: \"Keine Ostergrüße mehr!\"",
  "articleTitleTranslated" : "Gizli otel indeks kartları: \"Artık Paskalya selamı yok!\"",
  "author" : "Amira Ben Saoud",
  "category" : "CULTURE",
  "id" : "5lqPLbPq",
  "publishedOn" : "2021-04-05T08:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125546885/geheime-hotel-karteikarten-keine-ostergruesse-mehr?ref=rss"
}