{
  "id" : "5LUl7fOB",
  "url" : "https://kurier.at/kultur/komponist-matthias-kranebitter-so-klingt-das-taegliche-leben/401105814",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Komponist Matthias Kranebitter: So klingt das tägliche Leben",
  "articleTitleTranslated" : "Besteci Matthias Kranebitter: Bu, günlük yaşamın sesi",
  "articleContent" : [ "Der Österreicher wurde mit dem „Erste Bank Kompositionspreis“ bei Wien Modern geehrt. von Susanne Zobl Eine weibliche Computerstimme gibt auf Englisch Auftakt: „443 Hertz.", "Concert pitch continental European standard“, das ist der Kammerton, auf den Instrumente in einem Orchester in Europa gestimmt sind.  So beginnt „Encyclopedia for pitch and deviation“ von Matthias Kranebitter.", "Der 1980 geborene Wiener wurde mit dem renommierten „Erste Bank Kompositionspreis“ im Rahmen von Wien Modern geehrt.  Das Preisträger-Konzert wurde Pandemie-bedingt ohne Live-Publikum im Mozart Saal des Wiener Konzerthauses aufgezeichnet.", "Der KURIER war dabei – selbstverständlich nicht, ohne vorher einen Antigen-Schnelltest zu absolvieren.  Johannes Kalitzke dirigierte das Klangforum Wien und stellte Kranebitters Werk zwischen seine kurzweiligen „Werkmeister Harmonies.", "Lichtspielmusik für 12 Instrumente“, Friedrich Cerhas anregende „Mikrogramme WV 206 für Ensemble“ und Joanna Bailies „Symphony-Street-Souvenir“.  Von Bienen und Mosquitos Kranebitters Werk mutet wie ein Sprung in die Realität des täglichen Lebens an.", "Er teilt seine Tonwelt in knappe Kapitel: Geräusche, die sich auf derselben Hertzfrequenz befinden, bilden eine Einheit.  Schlagwerke, Elektronik – auch eine Opernstimme wird kurz eingespielt – werden auf eine Ebene gestellt, auch das Summen von Bienen ist dabei.", "Die Computerstimme sagt an, auf welcher Frequenz man sich befindet.  Kranebitter lässt Geräusche auch spüren, wie eine Mosquito-Falle, deren hohe Frequenz für Menschen ab dem 25.", "Lebensjahr nicht hörbar ist.  Das Spiel mit narrativen Hintergründen interessiere ihn, verrät er im anschließenden Gespräch dem KURIER.  Mit fünf Jahren begann er – ganz klassisch – mit dem Klavierspiel.", "Als 17-Jähriger entdeckte er elektronische Musik.  „Erste Basteleien“ am Computer ließen ihn die verschiedenen Stränge zusammenführen.  Er studierte Medienkomposition – was man mit Filmmusik erklären könnte – in Wien, Amsterdam und bei Alexander Stankovski und Beat Furrer in Graz.", "Als Jugendlicher habe ihn Strawinsky fasziniert.  Eine gewisse Nähe zu John Cage oder Iannis Xenakis wehrt er nicht ab.  Doch Kranebitter ist anders, er hat seine eigene Klangwelt, seinen eigenen Weg gefunden.", "Er führt Neue Musik in die Gegenwart, lässt Algorithmen für ihn arbeiten und schöpft daraus Neues.  Flexibel bleiben Dass es zeitgenössische Musik schwer hat, will Kranebitter nicht gelten lassen.", "„Man muss versuchen, sie auch in anderen Kontexten aufzuführen.  Bildende Kunst, Tanz, die Elektronik- oder die Clubszene, nennt er als Bespiele.  „Man muss flexibel sein“, fügt er hinzu.", "„Die Welt, die mich umgibt, beeinflusst mich“ erklärt er seine Musik.  Wie empfindet er da diese vom Virus bedrückenden Umstände?  Verarbeitet er diese auch in seinen Werken?", "Man müsse aufpassen, da nicht auf eine Art von Publicity aufzuspringen, die ein Phänomen wie dieses vermarktet, sagt er.  Mit der Ungewissheit, wann seine gerade im Entstehen begriffenen Kompositionen zur Aufführung kommen werden - auch eine für die Hamburger Elbphilharmonie - müsse man leben. 2014 hatte er sein eigenes Ensemble, das Black Page Orchestra, benannt nach einem Stück von Franz Zappa, gegründet.", "Die Formation ist international gefragt.  Im Volkstheater hätte man „Einstein on the Beach“ von Philipp Glass aufführen sollen, ob die Produktion in den nächsten Jahren gezeigt wird, ist noch nicht entschieden.", "Auch der Musikverein widmet in dieser Spielzeit der Formation eine Konzertreihe im Gläsernen Saal.  Aber der Lockdown sei für einen Komponisten nicht unbedingt das Schlechteste.", "Der gebe einem Zeit, kreative Kräfte zu sammeln, resümiert er, bevor er zu seiner erste wenige Monate jungen Tochter zurückkehrt, um ihr Schubert am Klavier vorzuspielen.", "Die Aufzeichnung ist auf www.wienmodern.at bis 25. 11. abzurufen, Ö1 sendet am 23. 11., 23 Uhr, in der Reihe „Zeit-Ton“ einen Mitschnitt" ],
  "articleContentTranslated" : [ "Avusturyalı, Wien Modern'de \"Erste Bank Beste Ödülü\" ile onurlandırıldı. Yazan Susanne Zobl Bir kadın bilgisayar sesi İngilizce'nin başlangıcını verir: “443 Hertz.", "Konser perdesi kıta Avrupa standardı “, yani Avrupa'da bir orkestradaki enstrümanların akort edildiği konser sahasıdır. Matthias Kranebitter'in \"Ansiklopedisi için Eğim ve Sapma\" böyle başlıyor.", "1980 doğumlu Viyanalılar, Wien Modern'in bir parçası olarak ünlü \"Erste Bank Beste Ödülü\" ile onurlandırıldı. Pandemi nedeniyle, ödüllü konser Wiener Konzerthaus Mozart Salonu'nda canlı seyirci olmadan kaydedildi.", "KURIER oradaydı - elbette önce hızlı bir antijen testini tamamlamadan olmaz. Johannes Kalitzke, Klangforum Wien'i yönetti ve Kranebitter'in çalışmasını eğlenceli “Werkmeister Harmonies” arasına yerleştirdi.", "12 enstrüman için müzik çalın ”, Friedrich Cerha'nın“ Micrograms WV 206 for Ensemble ”ve Joanna Bailie'nin“ Symphony Street Souvenir ”adlı eserini canlandırıyor. Von Bienen und Mosquitos Kranebitter'in çalışması, günlük yaşamın gerçekliğine bir sıçrama gibi görünüyor.", "Ses dünyasını kısa bölümlere ayırır: Aynı hertz frekansındaki sesler bir birim oluşturur. Perküsyon, elektronik - bir opera bölümü de kısaca oynanır - arıların uğultusu da dahil olmak üzere bir seviyeye yerleştirilir.", "Bilgisayar sesi size hangi frekansta olduğunuzu söyler. Kranebitter ayrıca, 25 yaş ve üstü insanlar için yüksek frekansı olan bir sivrisinek tuzağı gibi sesleri hissetmenizi sağlar.", "Yaşam yılı duyulamaz. Anlatı arka planlarıyla oynamakla ilgilendiğini, sonraki sohbette KURIER'e açıklıyor. Beş yaşında - çok klasik bir şekilde - piyano çalmaya başladı.", "17 yaşında elektronik müziği keşfetti. Bilgisayardaki \"ilk el sanatları\", farklı ipleri birleştirmesine izin verdi. Viyana, Amsterdam'da ve Graz'da Alexander Stankovski ve Beat Furrer ile film müziğiyle açıklanabilecek medya kompozisyonu okudu.", "Stravinsky onu gençken büyüledi. John Cage veya Iannis Xenakis'e belli bir yakınlığı inkar etmiyor. Ancak Kranebitter farklıdır, kendi ses dünyasını, kendi yolunu bulmuştur.", "Bugüne yeni müzik getiriyor, algoritmaların onun için çalışmasına izin veriyor ve ondan yeni bir şeyler yaratıyor. Esnekliğini koruyan Kranebitter, çağdaş müziğin zor zamanlar geçirdiğini kabul etmek istemiyor.", "Bunları başka bağlamlarda da gerçekleştirmeye çalışmalısınız. Görsel sanatları, dansı, elektroniği veya kulüp sahnesini örnek olarak verir. \"Esnek olmalısın\" diye ekliyor.", "Müziği \"Etrafımı çevreleyen dünya beni etkiliyor\" diye açıklıyor. Virüsün neden olduğu bu baskıcı koşullar hakkında ne düşünüyor? Bunları da işlerinde işliyor mu?", "Böyle bir fenomeni pazarlayan bir tür tanıtıma atlamamaya dikkat etmelisiniz, diyor. Hamburg Elbphilharmonie için de dahil olmak üzere, şu anda geliştirmekte olduğu kompozisyonların ne zaman icra edileceğine dair belirsizlikle yaşamak zorunda. 2014 yılında, adını Franz Zappa'nın bir parçasından alan kendi topluluğu olan Kara Sayfa Orkestrasını kurdu.", "Oluşum uluslararası talep görüyor. Philipp Glass'ın “Einstein on the Beach” Volkstheater'da sahnelenmesi gerekirdi, ancak yapımın önümüzdeki birkaç yıl içinde gösterilip gösterilmeyeceği henüz kararlaştırılmadı.", "Musikverein, bu sezon Glass Hall'daki oluşum için bir dizi konser de ithaf ediyor. Ancak kilitlenme, bir besteci için mutlaka en kötü şey değildir.", "Sadece birkaç aylık olan ilk kızına onun için piyanoda Schubert çalmak için dönmeden önce bu size yaratıcı güç toplamanız için zaman veriyor, özetliyor.", "Kayda 25 Kasım'a kadar www.wienmodern.at adresinden ulaşılabilir, Ö1 23 Kasım 23:00 'Zeit-Ton' serisinde bir kayıt yayınlayacak." ]
}