{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Krise: Sport Austria mit Resolution an die Regierung",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Man trage die Maßnahmen der Bundesregierung im Kampf gegen das Covid-19-Virus mit, hieß es in einer Aussendung.  Gleichzeitig wies Sport Austria in der Resolution auf die \\\"Wichtigkeit des raschen, verantwortungsvollen 'Wieder-Hochfahrens' des gesamten Vereinssports, insbesondere des Nachwuchssports\\\", hin.", "Und erinnerte an den Hinweis des Berufsverbands der österreichischen Internisten, der auf mangelnde Bewegung zurückzuführende gesundheitliche Folgeschäden des ersten Lockdowns aufmerksam gemacht hat.", "Hingewiesen wurde auch auf die nötige Abgeltung der entstandenen Einnahmen-Ausfälle im Breiten- wie Profi-Sport.  \\\"Österreichs Sport hat in dieser Sport Austria-Resolution ein gemeinsames Vorgehen in kooperativer Zusammenarbeit mit der Bundesregierung beschlossen.", "Es muss alles unternommen werden, um auch im Sport die Schäden durch die Pandemie möglichst gering zu halten und um nach der Krise mit dem Breiten-, Gesundheits- und Spitzensport wieder voll durchstarten zu können\\\", erklärte Sport Austria-Präsident Hans Niessl." ],
  "id" : "5mXgZ05z",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/corona-krise-sport-austria-mit-resolution-an-die-regierung/401089287",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona krizi: Hükümete çözüm bulunan Sport Austria",
  "articleContentTranslated" : [ "Yayında, federal hükümetin Covid-19 virüsüyle mücadelede aldığı tedbirlerin uygulandığı belirtildi. Aynı zamanda Sport Austria, kararda \\ \"tüm kulüp sporlarının, özellikle de gençlerin hızlı ve sorumlu bir şekilde yeniden başlatılmasının\" önemine işaret etti.", "Ve Avusturya dahiliyeciler derneğinin, egzersiz eksikliğinden kaynaklanan ilk kilitlenmenin yol açtığı sağlık hasarına dikkat çeken tavsiyesini hatırlattı.", "Popüler ve profesyonel spor dallarında meydana gelen gelir kaybının gerekli tazminatına da dikkat çekildi. \\ \"Bu Sport Austria kararında, Avusturya sporu federal hükümetle işbirliği içinde ortak bir yaklaşıma karar verdi.", "Sporda pandeminin neden olduğu hasarı olabildiğince düşük tutmak ve krizden sonra popüler, sağlıklı ve birinci sınıf sporla zirveye geri dönebilmek için her şey yapılmalıdır, \"dedi Spor Avusturya Başkanı Hans Niessl." ]
}