{
  "id" : "5mzp9Myz",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-pucher-soll-millionen-mit-toto-verspielt-haben/401158383",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T14:33:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4706139/46-166307113.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank: Pucher soll Millionen mit Toto verspielt haben",
  "articleTitleTranslated" : "Commerzialbank: Pucher'in havuzlarla milyonlarca kumar oynadığı söyleniyor",
  "articleContent" : [ "Selbst Boss des burgenländischen Fußball-Clubs SV Mattersburg, soll der ehemalige Chef der Pleitebank Commerzialbank beim Toto Millionen verspielt haben. Demnach soll Pucher zwischen 1994 und 2014 einen Betrag von 1,8 bis 2,7 Millionen Euro verzockt haben.", "Diese Geschichte ist seit Wochen durch entsprechende KURIER-Berichte bekannt, ist nun aber auch in anderen Medien wieder aufgetaucht Gewonnen nicht verloren Bei Einvernahmen hatte Pucher  angegeben, alleine vor 1999 rund 60 Millionen Schilling und insgesamt rund sieben Millionen Euro im Fußball-Wettspiel \"Toto\" gewonnen zu haben.  ", "In einem im November von der \"Soko Commerz\" des Bundeskriminalamts übermittelten Zwischenbericht an die fallführende Wirtschafts- und Korruptionsanwaltschaft (WKStA) heißt es, dass \"vielmehr Hinweise festgestellt wurden, dass Pucher durch die Lotto-Toto-Spiele hohe Verluste erlitten hat, wodurch eine mögliche Mittelverwendung aus veruntreuten Vermögenswerten der Commerzialbank Mattersburg AG nicht ausgeschlossen werden können\".  ", "Darüber hatte der KURIER schon vergangenes Jahr berichtet. 3.000 Quicktipps Neben Toto mittels Systemschein soll der Ex-Chef der burgenländischen Skandalbank auch Lotto in bemerkenswertem Umfang gespielt haben: Bei einzelnen Spielen habe er 2.000 bis 3.000 Quicktipps abgegeben.", "Der Glücksspiel-Ermittlungsstrang wurde dem kolportierten Zwischenbericht vorläufig eingestellt, da weitere Ermittlungen zu dieser Thematik den Behörden offenbar nicht zielführend erschienen." ],
  "articleContentTranslated" : [ "Burgenland futbol kulübünün patronu, iflas eden Commerzialbank'ın eski başkanı SV Mattersburg'un bile havuzda milyonlarca kumar oynadığı söyleniyor. Buna göre, Pucher'in 1994 ile 2014 yılları arasında 1,8 ila 2,7 milyon avro tutarında kumar oynadığı söyleniyor.", "Bu hikaye haftalardır KURIER raporları aracılığıyla biliniyor, ancak şimdi diğer medyada yeniden ortaya çıktı. Kazançlar kaybedilmedi Sorgulamalar sırasında Pucher, yalnızca 1999'dan önce, \"Toto\" futbol yarışmasında yaklaşık 60 milyon şilin ve toplamda yaklaşık yedi milyon avro olduğunu söylemişti. kazanmış olmak.", "Federal Ceza Dairesi'nin “Soko Commerz” tarafından davadan sorumlu iş ve yolsuzluk avukatına (WKStA) Kasım ayında gönderilen ara raporda, “daha ziyade Pucher'in piyango bilardo oyunlarından büyük kayıplar verdiğine dair göstergeler bulundu ve Commerzialbank Mattersburg AG'nin zimmetine geçirilen varlıklarından olası fon kullanımı göz ardı edilemez \".", "KURIER geçen yıl bunu bildirdi. 3.000 hızlı ipucu Sistem bileti kullanan havuzlara ek olarak, Burgenland skandal bankasının eski patronunun piyangoyu kayda değer ölçüde oynadığı söyleniyor: bireysel oyunlar için 2.000 ila 3.000 hızlı ipucu verdi.", "Kumar soruşturma dizisi, söylentilere göre ara raporda geçici olarak durduruldu, çünkü yetkililer bu konuda daha fazla soruşturmanın uygun olduğunu düşünmediler." ]
}