{
  "id" : "5nd3UH86",
  "url" : "https://www.diepresse.com/5953914/Impfverweigerer_Impfbereitschaft-Jugendlicher-erbaermlich-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:00:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/7/a/5953914/E15AF386-0EE1-4FCF-B637-0101A30C7EEA_v0_l_v0.jpg",
  "imageCopyright" : "Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfbereitschaft Jugendlicher \"erbärmlich\" bis \"katastrophal\"",
  "articleTitleTranslated" : "Gençlerin \"acınası\" dan \"felakete\" aşı yapma istekliliği",
  "articleContent" : [ "Mit dem Krisenmanagement der Regierung sind viele Jugendlichen laut einer aktuellen Studie unzufrieden. Und auch ihr Blick in die Zukunft ist nicht gerade positiv.", "Als \"erbärmlich schlecht\" erweist sich laut einer Aussendung zur \"Jugendwertestudie 2021\" die Impfbereitschaft bei Jugendlichen, denn nur rund 50 Prozent der 16- bis 29-Jährigen wollen sich auf alle Fälle oder wahrscheinlich impfen lassen.", "Als \"katastrophal\" wurde die Bereitschaft in den niedrigen und mittleren Bildungsmilieus bezeichnet. Rund 40 Prozent wurden dort wahrscheinlich oder sicher im Lager der Impfverweigerer verortet - weitere 20 Prozent sind unentschlossen.", "Diese Ergebnisse lieferte eine Befragung von 1000 repräsentativ ausgewählten österreichischen Jugendlichen und jungen Erwachsenen, die von der T-Factory Trendagentur in Kooperation mit dem Institut für Jugendkulturforschung vom 24.  Februar bis 10.  März durchgeführt worden ist.", "Erste Ergebnisse der Studie, die ab 7. April im freien Verkauf erhältlich ist, sind auch im weiteren Verlauf eher unerfreulich:", "Studienleiter Bernhard Heinzlmaier und Matthias Rohrer zeigen etwa auf, dass über 70 Prozent der Befragten der Meinung sind, dass die Politik die Corona-Krise nicht im Griff hat - fast 50 Prozent bewerten die Arbeit der Bundesregierung mit den Schulnoten \"genügend\" oder \"nicht genügend\".  :", "Die bildungsnahen Schichten identifizieren sich deutlich höher mit dem Corona-Management des Staates.", "Der Zukunftsblick der Jugend habe sich allgemein verdüstert, nur noch ein Viertel der jüngeren Generation sieht beispielsweise mit Zuversicht in die Zukunft des Gemeinwesens, hieß es in einer Aussendung am Freitag.", "Besonders besorgt blicken die 16- bis 19-Jährigen auf das Morgen. \"Der Politik gelingt es immer schlechter, die Milieus der unteren Hälfte der sozialen Hierarchie der Gesellschaft zu erreichen. Passend dazu schlägt den politischen Akteuren von dort auch das größte Misstrauen entgegen.", "Der Staat erscheint den weniger privilegierten Jugendlichen in einem erschreckend hohen Ausmaß als eine Interessensgemeinschaft der Reichen und Privilegierten\", kommentieren die Studienleiter Rohrer und Heinzlmaier diese ersten Ergebnisse ihrer Befragung." ],
  "articleContentTranslated" : [ "Yakın tarihli bir araştırmaya göre, birçok genç hükümetin kriz yönetiminden memnun değil. Ve geleceğe bakışınız da tam olarak olumlu değil.", "\"Gençlik Değerleri Çalışması 2021\" deki bir yayına göre, ergenlerin aşı olma istekliliği \"acınacak derecede kötü\" oldu, çünkü 16-29 yaşındakilerin yalnızca yaklaşık yüzde 50'si aşı olmak istiyor. durumda veya muhtemelen.", "Alt ve orta eğitim ortamındaki isteklilik \"felaket\" olarak tanımlandı. Yaklaşık yüzde 40'ı muhtemelen veya kesinlikle aşılamayı reddedenlerin kampındaydı - diğer yüzde 20 kararsız.", "Bu sonuçlar, T-Factory Trend Ajansı tarafından 24 Şubat - 10 Mart tarihleri arasında Gençlik Kültürü Araştırma Enstitüsü ile işbirliği içinde yürütülen ve temsili olarak seçilmiş 1000 Avusturyalı ergen ve genç yetişkinin katıldığı bir anketten elde edildi.", "Çalışmanın 7 Nisan'dan itibaren satışa sunulacak ilk sonuçları, çalışmanın ilerleyen safhalarında da oldukça tatsız:", "Örneğin, araştırma liderleri Bernhard Heinzlmaier ve Matthias Rohrer, ankete katılanların yüzde 70'inden fazlasının politikacıların Corona krizini kontrol altında tutmadıklarını düşündüğünü gösteriyor - neredeyse yüzde 50 federal hükümetin çalışmalarının okul notlarıyla \"yeterli olduğunu söylüyor. '\"ya da' yeterli. :", "Eğitimli sınıflar, kendilerini devletin korona yönetimiyle çok daha fazla özdeşleştiriyor.", "Cuma günü yapılan bir yayında, gençlerin geleceği genel olarak bulutlandı, örneğin genç neslin yalnızca dörtte biri topluluğun geleceğine güvenle bakıyor.", "16-19 yaş arası özellikle yarın için endişeli. \"Politikacılar, toplumun sosyal hiyerarşisinin alt yarısının çevresine ulaşmada gittikçe kötüleşiyor. Buna paralel olarak, oradaki siyasi aktörler de en büyük güvensizlikle karşılaşıyor.", "Devlet, daha az ayrıcalıklı gençlere, endişe verici derecede yüksek derecede zengin ve ayrıcalıklıların bir çıkar grubu olarak görünmektedir \", çalışma liderleri Rohrer ve Heinzlmaier anketlerinin ilk sonuçları hakkında yorum yapıyor." ]
}