{
  "id" : "5O1wVNj1",
  "url" : "https://kurier.at/sport/formel-1-fernando-alsonso-hatte-einen-radunfall-in-der-schweiz/401185999",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:27:58Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4933597/46-173571972.jpg",
  "imageCopyright" : "XPB / James Moy Photography Ltd.",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Formel 1: Fernando Alonso mit Gesichtsverletzungen nach Rad-Unfall",
  "articleTitleTranslated" : "Formül 1: Fernando Alsonso, İsviçre'de bisiklet kazası geçirdi",
  "articleContent" : [ "Die italienische Gazzetta dello Sport schlug am Donnerstag Alarm. Sie berichtete von einem Fahrradunfall von Fernando Alonso in seiner Wahlheimat Schweiz. Der Spanier soll sich Knochenbrüche zugezogen haben, weshalb sogar das Saisondebüt im März fraglich sein soll.", "Die spanische Zeitung Marca bezog sich auf die italienischen Kollegen, berichtete dass Alonso in Lugano ins Krankenhaus gebracht und dort geröngt wurde. Eine offizielle Stellungnahme gab es von Alonso vorerst keine.", "Sein Team Alpine hingegen bestätigte am Abend den Unfall. Zum Zustand des Fahrers hieß es, dass es ihm gut gehe und dass es am Freitag weitere medizinische Untersuchungen geben werde. Erst dann könne man etwas über Alonso und den Saisonstart sagen." ],
  "articleContentTranslated" : [ "İtalyan Gazzetta dello Sport Perşembe günü alarmı çaldı. Fernando Alonso'nun evlatlık evi İsviçre'de geçirdiği bisiklet kazasını bildirdi. İspanyol'un kemiklerinin kırıldığı söyleniyor, bu yüzden Mart ayındaki sezon başlangıcı bile sorgulanabilir olmalı.", "İtalyan meslektaşlarına atıfta bulunan İspanyol Marca gazetesi, Alonso'nun Lugano'daki hastaneye götürüldüğünü ve orada röntgen çektirildiğini bildirdi. Şu an için, Alonso'dan resmi bir açıklama gelmedi.", "Ancak Alp ekibi, kazayı akşam saatlerinde doğruladı. Sürücünün durumu ile ilgili olarak, Cuma günü iyi olduğu ve daha fazla tıbbi muayenenin yapılacağı söylendi. Ancak o zaman Alonso ve sezonun başlangıcı hakkında bir şeyler söyleyebilirsin." ]
}