{
  "id" : "5O6ZkV7C",
  "url" : "https://kurier.at/wissen/gesundheit/impfgremium-empfiehlt-astrazeneca-nun-auch-ueber-65-jaehrige/401208739",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T10:05:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981207/46-176182164.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfgremium empfiehlt AstraZeneca nun auch über 65-Jährige",
  "articleTitleTranslated" : "Aşı Kurulu şimdi AstraZeneca'yı 65 yaşın üzerindeki kişilere tavsiye ediyor",
  "articleContent" : [ "Das Nationale Impfgremium (NIG) hat sich nach seiner heutigen Sitzung für den Einsatz des Corona-Impfstoffs von AstraZeneca ohne oberes Alterslimit entsprechend der Zulassung der europäischen Behörden ausgesprochen - und somit auch für alle Personen über 65 Jahren sowie Risiko- und Hochrisikopersonen.  ", "„Die Impfkampagne wird damit weiter an Fahrt aufnehmen“, sagte Gesundheitsminister Rudi Anschober (Grüne) am Freitag in einem Statement gegenüber der APA. Die Stadt Wien hatte Anfang der Woche bekannt gegeben, Risikopatientein über 65 vereinzelt auch mit AstraZeneca zu impfen.", "„Es geht derzeit um die Schnelligkeit, und wir wissen von diesem AstraZeneca-Impfstoff, dass er auch bei älteren Personen gute Wirkung zeigt“, argumentierte Michael Binder, der ärztliche Direktor des Wiener Gesundheitsverbundes, das Vorgehen in einer Pressekonferenz.", "Die wissenschaftliche Leiterin des Impfgremiums, Ursula Wiedermann-Schmidt, hatte sich bereits Ende Februar dafür ausgesprochen, den Impfstoff auch an ältere Menschen zu verimpfen. Inzwischen würden ausreichend Daten vorliegen, so die Vakzinologin." ],
  "articleContentTranslated" : [ "Ulusal Aşılama Komitesi (NIG) bugün yaptığı toplantının ardından, Avrupa makamlarının onayına uygun olarak AstraZeneca'nın korona aşısının üst yaş sınırı olmaksızın ve dolayısıyla 65 yaşın üzerindeki herkes için kullanılması lehinde konuştu. yanı sıra yüksek riskli ve yüksek riskli kişiler.", "Sağlık Bakanı Rudi Anschober (Yeşiller) Cuma günü APA'ya yaptığı açıklamada, \"Aşılama kampanyası hızlanmaya devam edecek.\" Dedi. Viyana şehri bu haftanın başlarında 65 yaşın üzerindeki yüksek riskli hastaları zaman zaman AstraZeneca ile aşılayacağını duyurdu.", "Viyana Sağlık Derneği'nin tıbbi direktörü Michael Binder, bir basın toplantısında, \"Şu anda mesele hız ve bu AstraZeneca aşısından yaşlılarda da etkili olduğunu biliyoruz.\"", "Aşılama komitesinin bilimsel başkanı Ursula Wiedermann-Schmidt, Şubat ayının sonunda yaşlılarda aşının aşılanması lehinde konuşmuştu. Aşı uzmanı, artık yeterli verinin mevcut olduğunu söylüyor." ]
}