{
  "id" : "5OXesq6O",
  "url" : "https://kurier.at/sport/misshandlungs-vorwuerfe-25-turn-trainer-in-den-niederlanden-unter-verdacht/401137335",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:38:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836897/46-166499890.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Misshandlungs-Vorwürfe: 25 Turn-Trainer unter Verdacht",
  "articleTitleTranslated" : "Kötü muamele suçlamaları: 25 jimnastik antrenörü şüpheli",
  "articleContent" : [ "Die Affäre um Machtmissbrauch im niederländischen Kunstturnen weitet sich aus. Das Institut für Sportrecht ermittelt laut einem Fernsehbericht nun gegen 25 Trainer wegen des Verdachts von psychischen und körperlichen Misshandlungen.", "\"Das ist eine erschreckend hohe Zahl\", sagte der Vorsitzende des Gerichts, Dick van Steenbeek, dem niederländischen TV-Sender NOS. 75 Personen hätten Klage eingereicht, sagte der Vorsitzende des Sportgerichts.", "Im Fokus stünden nun 25 Trainer. Gut die Hälfte von ihnen sei bereits verhört worden.", "Die Missstände waren bekannt geworden, nachdem ein Trainer im vergangenen Sommer in einem Interview zugegeben hatte, dass er vor allem junge Turnerinnen erniedrigt und eingeschüchtert hat. 143 Anschuldigungen über 35 Jahre Daraufhin meldeten sich zahlreiche vor allem ehemalige Sportlerinnen beim Verband sowie beim Sportgericht.  ", "Beim Gymnastikverband waren nach eigenen Angaben 143 Anschuldigungen über einen Zeitraum von 35 Jahren - sowohl im Breiten- als auch im Spitzensport - eingegangen. Im Sommer hatte der Turnverband die Nationaltrainer der Damen suspendiert.", "Die Trainer nahmen ihre Arbeit inzwischen wieder auf. Der Verband hat eine unabhängige Untersuchung eingeleitet." ],
  "articleContentTranslated" : [ "Hollanda jimnastiğinde gücün kötüye kullanılması meselesi genişliyor. Bir TV haberine göre, Spor Hukuku Enstitüsü şu anda psikolojik ve fiziksel taciz şüphesiyle 25 koçu soruşturuyor.", "Hollanda TV kanalı NOS mahkeme başkanı Dick van Steenbeek, \"Bu şaşırtıcı derecede yüksek bir rakam\" dedi. Spor mahkemesi başkanı 75 kişinin dava açtığını söyledi.", "Şimdi odak noktası 25 eğitmen. Bunların yarısı çoktan sorgulandı.", "Şikayetler, geçen yaz bir röportajda bir antrenörün özellikle genç jimnastikçileri küçük düşürdüğünü ve sindirdiğini kabul etmesinden sonra ortaya çıktı. 35 yıldan uzun süredir 143 iddia Sonuç olarak, çok sayıda eski sporcu derneğe ve spor sahasına rapor verdi.", "Kendi ifadelerine göre, jimnastik derneğine hem popüler hem de profesyonel spor dallarında 35 yıllık bir süre içinde 143 iddia geldi. Yaz aylarında, jimnastik derneği kadın milli antrenörlerini askıya aldı.", "Eğitmenler artık işlerine yeniden başladılar. Dernek bağımsız bir soruşturma başlattı." ]
}