{
  "id" : "5P0oBdLu",
  "url" : "https://kurier.at/kultur/medien/orf-auf-sparkurs-in-die-schwarzen-zahlen/401118423",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T14:09:32Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF auf Sparkurs in die schwarzen Zahlen",
  "articleTitleTranslated" : "Siyahta kemer sıkma kursunda ORF",
  "articleContent" : [ "Die Leitprojekte der Strategie ORF 2025 sind die Streaming-Plattform ORF Player sowie die Weiterentwicklung des ORF-Zentrums zum multimedialen ORF-Mediencampus, beide Projekte liegen im Zeitplan.", "Im Rahmen des ORF-Mediencampus-Projekts sind die Rohbauten für den Multimedialen Newsroom, Ö1 und Ö3 fertiggestellt. Frage der Umsetzung „Am Ende des Tage ist eine Strategie nur so gut wie ihre Umsetzung.", "Diese Aufgabe fällt großteils in eine neue Geschäftsführungsperiode. Es ist das ja kein personalisiertes Vorhaben“, meinte ÖVP-Stiftungsrat Thomas Zach nach der Sitzung. Deshalb sei es auch so wichtig, dass der Stiftungsrat sich so nachdrücklich eingebracht habe und das Ergebnis mittrage.", "Zum von Wrabetz angesprochenen, wirtschaftlichen Turnaround meinte Zach zudem: „Das seit fünf Jahren laufende, vom Stiftungsrat forcierte und immer wieder hinterfragte Spar- und Strukturprogramm hat dem Unternehmen die Substanz gebracht, auf der es in Krisenzeiten wie jetzt aufbauen und setzen kann“", "Und zu den starken Quoten erklärte Zach: „Der ORF hat dank seiner Mitarbeiter in diesem wirklich fordernden Jahr seinen Auftrag bestmöglich erfüllt.  “ Mit ihren Leistungen in Information und Unterhaltung haben sie, wie die Quoten zeigen, beim Publikum gepunktet“", "Für Heinz Lederer (SPÖ) zeigt das einstimmige Vorgehen der Stiftungsräte „wie gut und intensiv die Arbeiten unter Einbindung von ORF-Generaldirektor und wichtiger Mitarbeiter des ORF waren.  “ Sie sind auch Beweis für Leadership im ORF.\"", "„Sehr kritisch\" sieht Lederer „die Weigerung der Regierungsparteien ÖVP und Grüne, ein Digitalpaket für den Medienstandort Österreich zu verhandeln und die Finanzierung des ORF auf gesicherte, zukunftsfähige Beine zu stellen.\"", "Hier werde es verstärkte initiativen des SPÖ-Freundeskreises im ORF-Stiftungsrat gemeinsam mit Betroffenen wie Schauspieler und anderen aus der Kreativ-Branche geben. ", "Auf der Gesetzgebungsebene tut sich, anders wie vom ORF wegen der Möglichkeiten beim Player erhofft, derzeit offenbar nicht allzu viel: Laut der Grünen Mediensprecherin Eva Blimlinger werden momentan gar keine Verhandlungen über ein neues ORF-Gesetz geführt.", "Sie könne auch nicht sagen, wann ein Entwurf vorliegen werde, sagte sie am Donnerstag im Interview mit dem „Horizont“.      " ],
  "articleContentTranslated" : [ "ORF 2025 stratejisinin ana projeleri, akış platformu ORF Player ve ORF merkezinin multimedya ORF medya kampüsüne daha da geliştirilmesi, her iki proje de programa uygun.", "ORF medya kampüsü projesinin bir parçası olarak, multimedya haber odası Ö1 ve Ö3'ün kabuk yapıları tamamlandı. Uygulama sorusu \"Günün sonunda, bir strateji ancak uygulanması kadar iyidir.", "Bu görev büyük ölçüde yeni bir yönetim dönemine düşer. Görüşmeden sonra ÖVP Mütevelli Heyeti Thomas Zach, kişiselleştirilmiş bir plan değil ”dedi. Bu nedenle Mütevelli Heyetinin bu kadar ısrarla katkıda bulunması ve sonucu desteklemesi çok önemlidir.", "Zach, Wrabetz'in bahsettiği ekonomik dönüşle ilgili olarak şunları söyledi: \"Beş yıldır devam eden, Mütevelli Heyeti tarafından zorlanan ve defalarca sorgulanan tasarruf ve yapı programı, şirkete şu anki gibi kriz zamanlarında üzerine inşa edebileceği ve güvenebileceği özü vermiştir.\"", "Ve güçlü kotalarla ilgili olarak Zach, “Çalışanları sayesinde ORF, bu gerçekten zorlu yılda işini mümkün olan en iyi şekilde yaptı. \"Derecelendirmelerin gösterdiği gibi, bilgi ve eğlence alanındaki başarılarıyla izleyicilerle puan topladılar\"", "Heinz Lederer (SPÖ) için mütevelli heyetinin oybirliğiyle yaklaşımı, “ORF genel müdürü ve ORF'nin önemli çalışanlarının katılımıyla yapılan işin ne kadar iyi ve yoğun olduğunu gösteriyor. \"Aynı zamanda ORF'deki liderliğin de kanıtı.\"", "Lederer, \"iktidar partileri ÖVP ve Yeşillerin Avusturya için bir dijital paketi bir medya merkezi olarak müzakere etmeyi ve ORF'nin finansmanını güvenli, sürdürülebilir bir temele oturtmayı reddetmesini\" \"çok kritik\" olarak görüyor.", "ORF Vakfı Yönetim Kurulu'nda, aktörler ve yaratıcı endüstriden diğerleri gibi etkilenenlerle birlikte SPÖ Dostlar Çevresi'nin girişimleri artacak.", "Yasama düzeyinde, oyuncu için olanaklar nedeniyle ORF'nin umduğunun aksine, görünüşe göre şu anda pek bir şey olmuyor: Yeşil medya sözcüsü Eva Blimlinger'e göre, şu anda yeni bir ORF yasası üzerinde müzakere yok.", "Taslağın ne zaman hazır olacağını söyleyemezsiniz, Perşembe günü \"Horizont\" ile yaptığı röportajda söyledi." ]
}