{
  "id" : "5p5DdMIs",
  "url" : "https://kurier.at/wirtschaft/goldpreis-2020-im-aufwaertstrend/401143464",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:29:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4674730/78370011356768914_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Goldpreis 2020 im Aufwärtstrend",
  "articleTitleTranslated" : "2020'de altın fiyatı yükseliş eğiliminde",
  "articleContent" : [ "Gründe sind Unsicherheiten wegen der Corona-Pandemie, die wachsende Geldflut der Notenbanken und die niedrigen Zinsen. Im Jahr 2020 befand sich der Goldpreis weiter im Aufwärtstrend. Wegen der Unsicherheit an den Märkten aufgrund der Coronakrise war das Edelmetall heuer heißt begehrt.", "Hinzu kamen auch die weiterhin extrem niedrigen Zinsen und eine beispiellose Geldflut führender Notenbanken im Kampf gegen die wirtschaftlichen Folgen der Pandemie.", "Bereits seit zwei Jahren geht es für das Edelmetall nach oben, Investoren durften sich 2019 und 2020 jeweils über Preisaufschläge von rund 20 Prozent freuen.", "Im Zuge der Krise erreichte der Kurs bis zum Sommer ein Rekordhoch von 2.075 Dollar (1.692,63 Euro), bis zum Jahresschluss wurde Höhenflug aber wieder etwas gedämpft. Am Mittwoch stand der Goldpreis bei rund 1.880 Dollar.", "Prognose Die meisten Experten rechnen für 2021 aber mit einer Fortsetzung des Aufwärtstrends. Für einige Analysten sind auch neue Rekordpreise im Handel mit dem gelben Edelmetall möglich. Zu den Experten mit einer besonders optimistischen Erwartung zählen Analysten der Commerzbank.", "Sie gehen davon aus, dass der Goldpreis bis Ende 2021 auf 2.100 US-Dollar je Feinunze (31,1 Gramm) steigen könnte. Damit würde er das Rekordhoch vom Sommer sogar noch übertreffen. Generell rechnen Fachleute 2021 mit einem weiteren Anstieg des Goldpreises.", "Die meisten der von der Nachrichtenagentur Bloomberg befragten Analysten erwarten, dass der Goldpreis in zwölf Monaten über dem aktuellen Niveau gehandelt wird. Allerdings rechnen sie Ende 2021 im Mittel nur mit einem Goldpreis von 1.900 Dollar je Feinunze.", "Einer der stärksten Preistreiber wird nach wie vor in der extrem lockeren Geldpolitik führender Notenbanken gesehen.", "Selbst wenn die Coronakrise dank wirksamer Impfstoffe im Verlauf des Jahres 2021 eingedämmt werden kann, bleibt die Geldpolitik der Notenbanken noch auf lange Sicht extrem locker und die Schuldenberge führender Industriestaaten hoch.", "\"Eine Änderung der ultra-expansiven Geld- und Fiskalpolitik erwarten wir trotz der bevorstehenden Impfungen nicht\", sagte Rohstoffexperte Carsten Fritsch von der Commerzbank. Darüber hinaus müssen Anleger noch viele Jahre mit einer Fortsetzung der Nullzinspolitik der Zentralbanken rechnen.", "Damit bleibt Gold, das keine Zinsen für die Investoren abwirft, weiterhin eine vergleichsweise lukrative Alternative für künftige Anlageentscheidungen. Inflationserwartung Zumal eine Reihe von Ökonomen für 2021 eine Rückkehr der Inflation erwarten.", "Unmittelbar nach dem Abflauen der Coronakrise wird mit Nachholeffekten gerechnet, beispielsweise bei Urlaubsreisen. Die starke Nachfrage dürfte allerdings auf ein zu geringes Angebot in vielen Bereichen des Dienstleistungssektors treffen.", "Als Resultat wird eine deutlich stärkere Preisentwicklung erwartet. Gold könnte dann wieder verstärkt als Inflationsschutz genutzt werden.", "Auch die Notenbanken dürften nach Einschätzung von Experten wieder stärker als Käufer auf dem Weltmarkt in Erscheinung treten und ihre nationalen Goldreserven aufstocken. Nach zwei Jahren mit extrem hohen Goldkäufen hatte sich das Interesse der Zentralbanken 2020 merklich abgekühlt.", "Als Preistreiber am Goldmarkt gilt außerdem die Nachfrage durch Finanzinvestoren. Laut einer jüngsten Umfrage des Branchenverbandes World Gold Council (WGC) hat es in den ersten drei Quartalen 2020 einen Rekord-Zufluss bei den mit physischem Gold hinterlegte Wertpapieren (Gold ETFs) gegeben.", "Der Verband bezifferte das Kaufvolumen auf rund 1.000 Tonnen. Schmuck Dagegen leidet die Schmucknachfrage nach wie vor unter den Folgen der Coronakrise.", "Nach einem herben Einbruch im Frühjahr meldete der WGC zwar eine Erholung in den Sommermonaten, allerdings sei die Nachfrage im Zeitraum Juli bis September immer noch ein Drittel unter dem Niveau des Vorjahreszeitraums gelegen.", "Allgemein wird mit einer Fortsetzung der Erholung bei der Schmucknachfrage gerechnet. Experte Fritsch erwartet vor allem in China und in Indien einen deutlichen Anstieg der Verkaufsmenge.", "In beiden Ländern war die Nachfrage zuletzt durch die Folgen der Corona-Pandemie und rekordhoher Preise in den Schmuckgeschäften ausgebremst worden.", "\"Angesichts unzähliger wegen der Coronapandemie verschobener Hochzeiten hat sich zudem ein beträchtliches Nachholpotenzial aufgebaut, sollte sich das öffentliche Leben mit einem Impfstoff wieder halbwegs normalisieren\", sagte Fritsch." ],
  "articleContentTranslated" : [ "Sebepler korona salgını nedeniyle belirsizlikler, merkez bankalarından artan para akışı ve düşük faiz oranları. 2020'de altın fiyatı hala yükseliş trendindeydi. Korona krizi nedeniyle piyasalarda yaşanan belirsizlik nedeniyle kıymetli madene bu yıl talep geldi.", "Buna ek olarak, pandeminin ekonomik sonuçlarına karşı mücadelede hala son derece düşük faiz oranları ve önde gelen merkez bankalarından eşi görülmemiş bir para akışı vardı.", "Değerli metal iki yıldır yükselişte ve yatırımcılar hem 2019 hem de 2020'de yüzde 20 civarında fiyat artışları bekleyebilir.", "Krizin ardından, fiyat yaz aylarında 2,075 dolar gibi rekor bir seviyeye ulaştı, ancak yıl sonunda yükseliş biraz azaldı. Çarşamba günü altın fiyatı 1.880 dolar civarındaydı.", "Tahmin Çoğu uzman, yükseliş eğiliminin 2021'de de devam etmesini bekliyor. Bazı analistler için sarı değerli metal alım satımında yeni rekor fiyatlar da mümkündür. Commerzbank analistleri, özellikle iyimser beklentileri olan uzmanlar arasında.", "Altının fiyatının 2021 yılı sonuna kadar 2,100 dolara (31,1 gram) çıkabileceğini tahmin ediyorlar. Bu, yazın en yüksek rekorunu bile aşabilir. Genel olarak uzmanlar, 2021'de altın fiyatının daha da yükselmesini bekliyor.", "Bloomberg haber ajansı tarafından anket yapılan analistlerin çoğu, altın fiyatının on iki ayda mevcut seviyelerin üzerinde işlem görmesini bekliyor. Bununla birlikte, 2021'in sonunda, troy ons başına yalnızca ortalama 1.900 dolar altın fiyatı bekliyorlar.", "En güçlü fiyat etkenlerinden biri, önde gelen merkez bankalarının aşırı gevşek para politikasında hala görülüyor.", "Etkili aşılar sayesinde 2021 yılında korona krizi kontrol altına alınabilse bile, merkez bankalarının para politikası uzun vadede son derece gevşek kalacak ve önde gelen sanayileşmiş ülkelerin borç dağları yüksek kalacaktır.", "Commerzbank'tan emtia uzmanı Carsten Fritsch, \"Yaklaşan aşılara rağmen, aşırı genişlemeci para ve maliye politikasında bir değişiklik beklemiyoruz,\" dedi. Ayrıca yatırımcılar, merkez bankalarının önümüzdeki yıllarda sıfır faiz politikasına devam etmesini beklemelidir.", "Bu, yatırımcılar için herhangi bir ilgi yaratmayan altının, gelecekteki yatırım kararları için nispeten karlı bir alternatif olmaya devam ettiği anlamına gelir. Enflasyon beklentisi Özellikle bazı iktisatçılar enflasyonun 2021'de geri dönmesini beklediğinden.", "Korona krizi yatıştıktan hemen sonra, örneğin tatil gezileri durumunda, yakalama etkileri bekleniyor. Güçlü talebe, hizmet sektörünün birçok alanında yetersiz arz eşlik etmesi muhtemeldir.", "Sonuç olarak önemli ölçüde daha güçlü bir fiyat gelişimi bekleniyor. Altın daha sonra enflasyona karşı koruma olarak giderek daha fazla kullanılabilir.", "Uzmanlara göre, merkez bankalarının dünya piyasasında yeniden alıcı olarak görünmesi ve ulusal altın rezervlerini artırması muhtemel. İki yıllık aşırı yüksek altın alımlarının ardından, merkez bankası faizi 2020'de gözle görülür şekilde düştü.", "Finansal yatırımcılardan gelen talep de altın piyasasında fiyat belirleyici olarak görülüyor. Dünya Altın Konseyi (WGC) endüstri derneği tarafından yapılan yakın tarihli bir ankete göre, 2020'nin ilk üç çeyreğinde fiziksel altın (altın ETF'ler) ile desteklenen rekor bir menkul kıymet girişi oldu.", "Dernek, satın alma hacmini 1.000 ton olarak belirledi. Kuyumculuk ise korona krizinin sonuçlarından takıya olan talep hala acı çekiyor.", "İlkbahardaki keskin düşüşün ardından, WGC yaz aylarında bir toparlanma bildirdi, ancak Temmuz'dan Eylül'e kadar olan dönemde talep hala önceki yılın aynı döneminin üçte bir altında kaldı.", "Genel olarak mücevher talebindeki toparlanmanın devam etmesi bekleniyor. Uzman Fritsch, özellikle Çin ve Hindistan'da satış hacimlerinde önemli bir artış bekliyor.", "Her iki ülkede de talep, son zamanlarda korona salgınının sonuçları ve kuyumcularda rekor yüksek fiyatlar nedeniyle kısıtlanmıştı.", "Fritsch, \"Korona salgını nedeniyle ertelenen sayısız düğün göz önüne alındığında, kamusal yaşamın bir aşı ile normale dönmesi durumunda yetişmek için de önemli bir potansiyel var\" dedi." ]
}