{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober: Schuldzuweisungen \\\"entbehrlich\\\"",
  "targetLanguage" : "turkish",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "articleContent" : [ "Für Rudolf Anschober (Grüne) gibt es in Sachen Attentat von Wien aktuell drei Prioritäten, so der Gesundheitsminister im Ö1-Mittagsjournal von Samstag.  Das seien das Hoffen für die Opfer, die noch in Lebensgefahr schweben, die Austrocknung eines möglichen Netzwerks des Täters und sich \\\"genau anzuschauen, ob und was schiefgelaufen ist\\\".", "Ob Innenminister Karl Nehammer (ÖVP) zurücktreten müsse, wollte Anschober nicht beantworten.  Die Aufklärung, was tatsächlich geschehen ist, sei am wichtigsten.", "Bewerten könne man erst, wenn der Bericht schwarz auf weiß vorliege.  Dann müsse es Reformen geben, und erst dann könne man über Verantwortlichkeiten reden.  Nehammer hatte ja kürzlich eingeräumt, dass das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) vom slowakischen Geheimdienst gewarnt worden ist, dass der Attentäter in der Slowakei im Juli Munition kaufen wollte.", "Es sei schon länger bekannt, dass Österreich ein Thema beim Verfassungsschutz habe, so Anschober.  Er selbst arbeite mit Nehammer jedenfalls in der Pandemie \\\"ausgezeichnet\\\" zusammen und nehme ihn als \\\"guten Partner\\\" wahr.", "Kritik an der Justiz wollte Anschober - anders als die ÖVP - ebenso wenig üben.  Offenbar habe die Justiz \\\"das gemacht, was sie machen kann\\\" - wesentliche Informationen - nämlich eben zum geplanten Munitionskauf in der Slowakei - hätte sie nicht bekommen.", "Schuldzuweisungen halte er jetzt für \\\"entbehrlich\\\".   Eine Sicherungshaft - eine Haft ohne vorherige Tat - für potenzielle Täter kann Anschober sich nicht explizit vorstellen.", "Zumindest, wenn der Bericht der unabhängigen Expertenkommission zum Anschlag ergebe, dass es ausreichend rechtliche Möglichkeiten gegeben hatte, um den Täter zu stoppen." ],
  "id" : "5Pj64Ffs",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschober-schuldzuweisungen-entbehrlich/401090088",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anchober: \"vazgeçilebilir\" i suçla",
  "articleContentTranslated" : [ "Cumartesi günü Ö1 öğle yemeğinde Sağlık Bakanı'na göre, Rudolf Anschober (Yeşiller) için Viyana'daki saldırıya gelince şu anda üç öncelik var. Bunlar, hala ölümcül tehlikede olan kurbanlar için, olası bir fail ağının kuruması ve \"neyin yanlış gidip gitmediğine dikkatlice bakma\" umutlarıdır.", "Anchober, İçişleri Bakanı Karl Nehammer'in (ÖVP) istifa etmesi gerekip gerekmediğini yanıtlamak istemedi. Gerçekte ne olduğunu açıklığa kavuşturmak çok önemlidir.", "Yalnızca rapor siyah beyaz olduğunda değerlendirebilirsiniz. O zaman reformlar olmalı ve ancak o zaman sorumluluklardan söz edilebilir. Nehammer geçtiğimiz günlerde Federal Anayasa Koruma ve Terörle Mücadele Dairesi'nin (BVT) Slovak gizli servisi tarafından suikastçının Slovakya'da Temmuz ayında cephane satın almak istediği konusunda uyarıldığını itiraf etti.", "Avusturya'nın anayasanın korunmasıyla ilgili bir sorunu olduğu uzun zamandır biliniyordu, yani Anschober. Her halükarda kendisi de Nehammer ile birlikte \"mükemmel\" pandemide çalışıyor ve onu \"iyi bir ortak\" olarak görüyor.", "Anschober, ÖVP'den farklı olarak yargıyı da eleştirmek istemedi. Görünüşe göre yargı, Slovakya'da planlanan mühimmat alımıyla ilgili temel bilgiler olan \"yapabileceğini\" yapmıştı.", "Şimdi suçlamaların \"gözden çıkarılabilir\" olduğunu düşünüyor. Potansiyel failler için önleyici bir gözaltı - önceki bir suçu olmayan gözaltı - Anschober açıkça hayal edemiyor.", "En azından saldırıya ilişkin bağımsız uzmanlar komisyonunun raporu, failin durdurulması için yeterli hukuki olanakların bulunduğunu gösteriyorsa." ]
}