{
  "id" : "5q57Nyyn",
  "url" : "https://wien.orf.at/stories/3077928/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T06:53:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Angriff auf Rabbiner in Wien-Landstraße",
  "articleTitleTranslated" : "Viyana-Landstrasse'de hahamlara saldırı",
  "articleContent" : [ "Danach flüchtete die Angreiferin, berichtete die Polizei am Freitag. Verletzt wurde niemand. Der Mann befand sich Donnerstagnachmittag gerade in einem Haltestellenbereich, als plötzlich die ihm unbekannte Frau auf ihn zukam und ihn antisemitisch beschimpfte und bedrohte.", "Dabei hielt die Frau ein Messer in der Hand, das sie aus ihrer Handtasche entnommen hatte.Sofortfahndung brachte keinen Erfolg Die Antisemitismus-Meldestelle der Wiener Israelitischen Kultusgemeinde (IKG) teilte mit, dass die Frau „Schlachtet alle Juden“ gerufen, dem Rabbi Hut und Kippa vom Kopf gerissen und einen Tritt versetzt habe.  ", "Sie flüchtete zu Fuß. Nach dieser Schilderung des Vorfalls gegenüber der Polizei fahndeten die alarmierten Einsatzkräfte sofort nach der Flüchtigen, die als etwa 50-jährige Frau beschrieben wird, rund 170 cm groß und mit einem grauen Mantel bekleidet.", "Die Fahndung brachte jedoch keinen Erfolg. Der Mann gab an, nicht verletzt worden zu sein, berichtete die Polizei am Freitag. Das Landesamt für Verfassungsschutz und Terrorismusbekämpfung übernahm die Ermittlungen.", "IKG-Generalsekretär Benjamin Nägele erklärte, dass sich der tätliche Angriff an einer Straßenbahnstation am Rennweg gegen 16.00 Uhr ereignet habe.", "Zeugen sollten sich bei der Wiener Polizei melden.Keine Hinweise auf islamistischen Hintergrund Es gebe aktuell keinen Hinweis auf einen islamistischen Hintergrund, teilte das Innenministerium auf APA-Anfrage mit.", "Derzeit werden Videoaufzeichnungen der in der Nähe des Vorfalls gelegenen öffentlichen Verkehrsmittel ausgewertet, hieß es zudem.", "Innenminister Karl Nehammer (ÖVP) besprach Freitagvormittag mit dem Präsidenten der Israelitischen Kultusgemeinde Oskar Deutsch die Sicherheitslage für die jüdische Gemeinde in Wien.", "„Der gestrige Angriff auf einen Rabbiner zeigt uns, dass Antisemitismus auch in unserer Gesellschaft besteht“, so Nehammer. Er verwies darauf, dass die verstärkte Überwachung von Synagogen bereits aufgrund sicherheitspolizeilicher Erkenntnisse schon im Vorfeld angeordnet worden sei.", "Der Vorfall sei „völlig inakzeptabel, nicht tolerierbar, und wir werden alles unternehmen, um die Tatverdächtigen rasch auszuforschen“, kündigte Nehammer an. Deutsch bezeichnete den Angriff als „verstörenden Vorfall“, der viele Menschen verunsichert habe.", "„Doch die jüdische Gemeinde wird sich nicht einschüchtern lassen“, sagte er auf dem Kurznachrichtendienst Twitter. Ich verurteile den tätlichen Angriff auf einen Rabbiner, der sich gestern in Wien ereignet hat.", "Judenhass und Antisemitismus haben keinen Platz in unserer Gesellschaft. Meine Solidarität gilt allen in Österreich lebenden Jüdinnen und Juden. (vdb)— A.", "Van der Bellen (@vanderbellen) 27.  November 2020 Van der Bellen: „Kein Platz in unserer Gesellschaft“ „Judenhass und Antisemitismus haben keinen Platz in unserer Gesellschaft.", "Meine Solidarität gilt allen in Österreich lebenden Jüdinnen und Juden“, twitterter Bundespräsident Alexander Van der Bellen.", "Bereits Donnerstagabend hatte Kanzler Sebastian Kurz (ÖVP) reagiert und schriftlich mitgeteilt: „Ich verurteile den heutigen antisemitischen Angriff auf einen Rabbi in Wien auf das Allerschärfste.", "Wir müssen den Antisemitismus mit aller Entschiedenheit bekämpfen und alles dafür tun, um jüdisches Leben hier in Österreich in Sicherheit zu ermöglichen. Denn Europa ohne Juden ist nicht mehr Europa .", "“" ],
  "articleContentTranslated" : [ "Polisin Cuma günü bildirdiğine göre, saldırgan daha sonra kaçtı. Kimse incinmedi. Adam, Perşembe günü öğleden sonra bir otobüs durağında, aniden bilinmeyen kadının kendisine gelip ona hakaret ve anti-Semitik bir şekilde tehdit etmesiyle karşılaştı.", "Kadın, çantasından aldığı bıçağı elinde tutuyordu. Acil arama başarısız oldu.Viyana İsrail Kültür Topluluğu'nun (İKG) anti-Semitizm rapor bürosu, kadının \"Tüm Yahudileri Katle\", Haham Kulübesi ve Kippah'ı kafamdan koparıp tekmeledi.", "Yürüyerek kaçtı. Olayı polise bu şekilde anlattıktan sonra alarma geçen güçler, 170 cm boyunda ve gri palto giyen 50 yaşında bir kadın olarak tanımlanan kaçağı hemen aradı.", "Ancak arama başarısız oldu. Polis Cuma günü bildirdiğine göre, adam yaralanmadığını söyledi. Soruşturmayı Anayasayı Koruma ve Terörle Mücadele Devlet Dairesi devraldı.", "IKG Genel Sekreteri Benjamin Nägele, saldırının Rennweg'deki bir tramvay istasyonuna saat 16.00 sularında gerçekleştiğini söyledi.", "Tanıklar Viyana polisine rapor vermeli İslamcı bir geçmişe dair kanıt yok İçişleri Bakanlığı APA'nın talebine cevaben şu anda İslamcı bir geçmişe dair bir kanıt bulunmadığını söyledi.", "Olay civarındaki toplu taşıma araçlarının video kayıtlarının şu anda değerlendirildiği belirtildi.", "İçişleri Bakanı Karl Nehammer (ÖVP) Cuma sabahı İsrail Cemaati Başkanı Oskar Deutsch ile Viyana'daki Yahudi cemaatinin güvenlik durumunu görüştü.", "Nehammer, \"Dün bir hahamın saldırısı bize toplumumuzda anti-Semitizmin de var olduğunu gösteriyor\" dedi. Sinagogların artan gözetiminin, güvenlik polisi bulgularına dayanarak önceden emredildiğine işaret etti.", "Nehammer, olayın \"tamamen kabul edilemez, tahammül edilemez olduğunu ve şüphelileri hızlı bir şekilde soruşturmak için elimizden gelen her şeyi yapacağız\" dedi. Deutsch, saldırıyı birçok insanı huzursuz eden \"rahatsız edici bir olay\" olarak nitelendirdi.", "Kısa mesaj servisi Twitter'da \"Ama Yahudi toplumu sindirilmeyecek\" dedi. Dün Viyana'da bir hahama yapılan saldırıyı kınıyorum.", "Yahudi düşmanlığı ve anti-Semitizmin toplumumuzda yeri yoktur. Benim dayanışmam Avusturya'da yaşayan tüm Yahudilere gidiyor. (vdb) - A.", "Van der Bellen (@vanderbellen) 27 Kasım 2020 Van der Bellen: “Toplumumuzda yeri yok” “Yahudi düşmanlığı ve anti-Semitizmin toplumumuzda yeri yok.", "Dayanışmam Avusturya'da yaşayan tüm Yahudilere gidiyor ”diye tweet attı Federal Başkan Alexander Van der Bellen.", "Şansölye Sebastian Kurz (ÖVP) zaten Perşembe akşamı tepki vermiş ve yazılı olarak şu açıklamayı yapmıştı: “Bugün Viyana'da bir hahama yönelik anti-Semitik saldırıyı mümkün olan en katı şekilde kınıyorum.", "Antisemitizmle tüm kararlılıkla savaşmalı ve burada Avusturya'da Yahudi yaşamını güvenli hale getirmek için elimizden gelen her şeyi yapmalıyız. Çünkü Yahudisiz Avrupa artık Avrupa değil.", "\"" ]
}