{
  "id" : "5qIBB11u",
  "url" : "https://kurier.at/wissen/gesundheit/corona-seniorenvertreter-fordern-mehr-gelegenheiten-fuer-tests/401183218",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:35:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4286030/46-164107414.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/vm/Istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Seniorenvertreter fordern mehr Gelegenheiten für Corona-Tests",
  "articleTitleTranslated" : "Üst düzey temsilciler korona testleri için daha fazla fırsat istiyor",
  "articleContent" : [ "Der Seniorenrat fordert eine deutliche Ausweitung der Gratis-Testmöglichkeiten. \"In den Gemeinden sind zusätzliche Teststationen zu errichten.", "Da wird man mit den 500 Apotheken nicht das Auslangen finden können\", sagte der Chef des SP-Pensionistenverbands Peter Kostelka bei einer Pressekonferenz am Dienstag.", "Seine Kollegin Ingrid Korosec vom ÖVP-Seniorenbund will, dass die Corona-Eintrittstests direkt bei den Dienstleistern abgelegt werden können, also etwa beim Friseur. Beide Seniorenvertreter hoffen, dass alle impfbereiten über 80-Jährigen spätestens im März geimpft werden können.", "Die über 65-Jährigen sollen bis Mai folgen. Den Seniorinnen und Senioren sei klar, dass es nun um \"impfen, impfen, impfen\" gehe, sagte Kostelka. Die Impfbereitschaft liege mit über zwei Drittel deutlich über der jüngeren Bevölkerung.", "Nach einem Jahr der Auseinandersetzung mit der Pandemie dürfe man diesen Kampf jetzt nicht verlieren. Kritik übte Kostelka allerdings an den anhaltend strengen Besuchsregelungen in Seniorenheimen.", "\"Aus unserer Sicht ist es nach erfolgter Impfung der Heimbewohner nicht vertretbar, dass man sie so abschottet, wie das jetzt der Fall ist\", sagte der SP-Pensionistenvertreter.", "Er plädierte dafür, die Beschränkung auf einen 30-minütigen Besuch pro Woche aufzuheben, wenn die Bewohnerinnen und Bewohner eines Heimes geimpft sind und die Besucher FFP2-Masken tragen. Korosec appellierte an die Senioren, \"dass wir weiter diszipliniert bleiben\".", "Sie begrüßte die Gratis-Testmöglichkeit in den Apotheken forderte aber weitere Schritte - etwa auch die Möglichkeit von Gratistests beim Hausarzt. Die ÖVP-Pensionistenvertreterin erneuerte aber auch ihre Forderung, die \"Eintrittstests\" direkt bei den Dienstleistern abzulegen, also etwa beim Friseur.", "Mit dem Testen direkt vor Ort sei eine Hemmschwelle abgebaut worden, und: \"Impfen ist der Anfang vom Ende der Pandemie.\"" ],
  "articleContentTranslated" : [ "Yaşlılar Konseyi, ücretsiz test seçeneklerinin önemli ölçüde genişletilmesi çağrısında bulunuyor. \"Topluluklarda ek test istasyonları kurulacak.", "SP emekliler derneği başkanı Peter Kostelka Salı günü düzenlediği basın toplantısında, 500 eczaneyle geçinemeyeceksiniz, \"dedi.", "ÖVP Yaşlılar Derneği'nden meslektaşı Ingrid Korosec, korona giriş testlerinin doğrudan kuaför gibi hizmet sağlayıcılardan alınmasını istiyor. Her iki üst düzey temsilci de aşı olmaya hazır olan 80'den fazla kişinin en geç Mart ayına kadar aşılanmasını umuyor.", "65 yaş üstü çocuklar Mayıs ayına kadar takip etmelidir. Kostelka, bunun artık \"aşılama, aşılama, aşılama\" ile ilgili olduğunun yaşlılar için açık olduğunu söyledi. Aşılama isteği, üçte ikiden fazlası ile genç nüfusun oldukça üzerindedir.", "Bir yıl salgınla uğraştıktan sonra, bu kavga şimdi kaybedilmemeli. Ancak Kostelka, huzurevlerinde ısrarla katı olan ziyaret yönetmeliklerini eleştirdi.", "SP emekli temsilcisi, \"Bizim açımızdan, ev sakinlerinin aşılanmasından sonra, şu anda olduğu gibi mühürlenmeleri haklı gösterilemez.", "Bir evin sakinleri aşılanırsa ve ziyaretçiler FFP2 maskeleri takarsa, kısıtlamanın haftada 30 dakikalık ziyaretle kaldırılmasını savundu. Korosec yaşlılara \"disiplinli kalmamız\" çağrısında bulundu.", "Eczanelerde ücretsiz test yapma olasılığını memnuniyetle karşıladı, ancak aile hekiminde ücretsiz test imkanı da dahil olmak üzere daha fazla adım atılması çağrısında bulundu. ÖVP emekli temsilcisi ayrıca kuaför gibi doğrudan hizmet sağlayıcılarla \"giriş testlerine\" girme talebini de yeniledi.", "Yerinde test ile bir inhibisyon eşiği aşıldı ve: \"Aşılama, pandeminin sonunun başlangıcıdır.\"" ]
}