{
  "id" : "5qu86my7",
  "url" : "https://kurier.at/chronik/oesterreich/corona-in-oesterreich-diese-bezirke-sind-aktuell-am-staerksten-betroffen/401105043",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T08:43:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona in Österreich: Diese Bezirke sind aktuell am stärksten betroffen",
  "articleTitleTranslated" : "Avusturya'da Corona: Bu bölgeler şu anda en çok etkilenen bölgeler",
  "articleContent" : [ "Österreich-Hotspot ist aktuell der Tiroler Bezirk Schwaz.  In den Top 10 findet sich keine einzige größere Stadt.  Erstmals seit zwei Wochen betrug die 7-Tage-Inzidenz pro 100.000 Einwohner am Freitag wieder unter 500.", "Am Samstag wurden lediglich 6.611 Neuinfektionen registriert.  Damit lässt sich langsam aber sicher eine kleine Trendwende in der Zahl der Neuinfektionen erkennen - wenn auch auf hohem Niveau. ", "Im Bezirksvergleich der 7-Tages-Inzidenz liegt Schwaz mit 1.161 Neuinfektionen pro 100.000 Einwohner aktuell vor Rohrbach, Eferding, Tamsweg, Scheibs und Ried im Innkreis.", "Dahinter kommen Urfahr-Umgebung, Zell am See, Sankt Johann im Pongau, Kufstein und Grieskirchen.  Auffällig dabei: Unter den Top 10 befindet sich keine einzige Stadt über 20.000 Einwohner. ", "Am meisten Fälle gibt es weiterhin in Oberösterreich, Salzburg, Tirol und Vorarlberg.   Neuinfektionen im Zeitverlauf Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.   In folgender Grafik sehen Sie jene Bezirke Österreichs mit den höchsten Fallzahlen vom Freitag. ", "Um eine Vergleichbarkeit innerhalb der Bezirke sicherzustellen wurden die täglichen neuen Fälle auf 100.000 Einwohner gerechnet - die in dieser Kategorie angegebenen Neuinfektionen müssen bei Bezirken mit weniger als 100.000 Einwohnern also nicht den tatsächlichen Fällen entsprechen. ", "Verwenden Sie die Suchfunktion, um nur Ihren Bezirk anzeigen zu lassen.   Aufgrund technischer Schwierigkeiten mit dem elektronischen Meldesystem der AGES kam es in den vergangenen Tagen zu zahlreichen Nachtragungen.", "Im aktuellen 24-Stunden-Wert - 9.262 Fälle bedeuten den bisherigen Höchststand - sind also auch zahlreiche \"alte Fälle\" enthalten.  Wie viele der neu gemeldeten Fälle jedoch der Nachmeldung geschuldet sind, wurde nicht ausgewiesen.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Avusturya'nın sıcak noktası şu anda Schwaz'ın Tirol bölgesi. İlk 10'da tek bir büyük şehir yok. İki hafta sonra ilk kez, 100.000 kişi başına 7 günlük insidans Cuma günü 500'ün altındaydı.", "Cumartesi günü yalnızca 6,611 yeni enfeksiyon kaydedildi. Bu, yavaş ama kesin bir şekilde, yüksek düzeyde de olsa, yeni enfeksiyonların sayısında küçük bir eğilimin tersine döndüğünü gösterir.", "7 günlük vakanın bir bölge karşılaştırmasında, Schwaz şu anda 100.000 kişi başına 1.161 yeni enfeksiyonla Rohrbach, Eferding, Tamsweg, Scheibs ve Ried im Innkreis'in önündedir.", "Bunu Urfahr-Umgebung, Zell am See, Sankt Johann im Pongau, Kufstein ve Grieskirchen izliyor. Dikkat çekici: 20.000'in üzerinde nüfusa sahip ilk 10'da tek bir şehir yok.", "Vakaların çoğu Yukarı Avusturya, Salzburg, Tirol ve Vorarlberg'de hala mevcuttur. Zaman içinde yeni enfeksiyonlar Aşağıdaki grafik, Avusturya'nın tüm bölgeleri için 7 günlük insidansı göstermektedir.", "Mart ayından bu yana zaman geçmişini görmek için oynat düğmesini tıklayın. Aşağıdaki grafik, Avusturya'da Cuma günü en fazla vakanın görüldüğü bölgeleri göstermektedir.", "İlçeler içinde karşılaştırılabilirliği sağlamak için, günlük yeni vakalar 100.000 kişi için hesaplanmıştır - bu kategoride belirtilen yeni enfeksiyonların 100.000'den az nüfusa sahip ilçelerdeki gerçek vakalara karşılık gelmesi gerekmez.", "Yalnızca bölgenizi görüntülemek için arama işlevini kullanın. AGES elektronik raporlama sistemindeki teknik zorluklar nedeniyle, son birkaç gün içinde çok sayıda ekleme yapıldı.", "Mevcut 24 saatlik değer - 9.262 vaka, bugüne kadarki en yüksek seviyeyi temsil eder - ayrıca çok sayıda \"eski vakaları\" da içerir. Yeni bildirilen vakaların kaçının geç kayıt nedeniyle olduğu açıklanmadı.", "Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, ilave önlemler için belirleyicidir. Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesinde - genellikle en az 10 gündür.", "Şu anda korona virüsü nedeniyle hastanede tedavi gören 3.719 kişi bulunuyor ve bunların 536'sı yoğun bakım ünitelerinde. Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını gösterir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre 7 günlük kümülatif yüksek bir insidans\" varsa bölge kırmızıya ayarlanır." ]
}