{
  "id" : "5rh5L5CR",
  "url" : "https://www.diepresse.com/5959285/Geschaeftsfuehrer_Kulturhauptstadt-Salzkammergut-2024_Leiter-Rabl?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T15:04:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/5/5959285/40863D10-DBE9-417F-A330-D0049839B95B_v0_l.jpg",
  "imageCopyright" : "APA/CHARLY KOCHEM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kulturhauptstadt Salzkammergut 2024: Leiter Rabl muss gehen",
  "articleTitleTranslated" : "Salzkammergut 2024'ün kültür başkenti: Rabl Başkanı gitmeli",
  "articleContent" : [ "Geschäftsführer Stephan Rabl muss gehen - die Begründung: \"Die Zugänge zur inhaltlichen Ausrichtung des Projekts sowie zur Kommunikation nach innen und außen waren zu unterschiedlich.\"", "Der künstlerische Leiter der Europäischen Kulturhauptstadt Salzkammergut 2024 Stephan Rabl muss gehen, das haben die Gesellschafter Dienstagnachmittag in Bad Ischl entschieden.", "\"Da die Zugänge zur inhaltlichen Ausrichtung des Projekts sowie zur Kommunikation nach innen und außen zu unterschiedlich waren, trennt sich die Kulturhauptstadt Bad Ischl - Salzkammergut 2024 GmbH von ihrem künstlerischen Geschäftsführer Stephan Rabl\", hieß es in einer offiziellen Aussendung.", "Unstimmigkeiten zwischen dem gebürtigen Waldviertler und seinem Team hatten vor gut einer Woche zu Ablösespekulationen geführt. Aufsichtsratsvorsitzender Hannes Heide hatte erklärt, dass es \"unterschiedliche Sichtweisen mit dem künstlerischen Leiter\" gebe.", "Projektwerber sollen sich vor den Kopf gestoßen fühlen. Aufsichtsrat und die Gesellschafter hatten dann vergangenen Freitag mit Rabl gesprochen. Am Montag fand ein weiteres Gespräch mit Heide statt, das auch zu keiner Einigung führte.", "Nach der Generalversammlung am Dienstag hieß es dann: \"Wir bedanken uns bei Stephan Rabl, einem kompetenten und gut vernetzten Kulturmanager, für seine Arbeit und werden auf den Ergebnissen aufbauen und daran weiterarbeiten.", "Nach Reflexion der Erfahrungen mit dieser Position wird die Nachbesetzung rasch erarbeitet,\" so Aufsichtsratsvorsitzender Hannes Heide.", "Die GmbH bleibe mit der kaufmännischen Geschäftsführerin Manuela Reichert handlungsfähig, sie werde mit einem Team von sieben Mitarbeitern die begonnenen Projekte \"vorantreiben\"." ],
  "articleContentTranslated" : [ "Genel müdür Stephan Rabl ayrılmak zorunda - nedeni: \"Projenin içeriğinin yanı sıra iç ve dış iletişime yönelik yaklaşımlar çok farklıydı.\"", "Hissedarlar Salı günü öğleden sonra Bad Ischl'de Avrupa Kültür Başkenti Salzkammergut 2024 Stephan Rabl'in gitmesi gerektiğine karar verdi.", "Resmi bir yayında, \"Projenin içeriğinin yanı sıra iç ve dış iletişime yaklaşımlar çok farklı olduğundan, kültür başkenti Bad Ischl - Salzkammergut 2024 GmbH, sanat yönetmeni Stephan Rabl'dan ayrılıyor\" dedi.", "Waldviertel'in yerlisi ve ekibi arasındaki anlaşmazlıklar, bir hafta önce değiştirilmesiyle ilgili spekülasyonlara yol açmıştı. Denetleme kurulu başkanı Hannes Heide, \"sanat yönetmeni ile farklı bakış açıları\" olduğunu söylemişti.", "Proje başvuru sahipleri gücenmelidir. Denetleme kurulu ve hissedarlar daha sonra geçen Cuma günü Rabl ile konuştu. Heide ile Pazartesi günü bir anlaşmaya yol açmayan başka bir görüşme yapıldı.", "Salı günkü genel kuruldan sonra, \"Yetkin ve iyi ağlara sahip bir kültür yöneticisi olan Stephan Rabl'a çalışmaları için teşekkür ediyoruz ve sonuçları geliştirecek ve üzerinde çalışmaya devam edeceğiz.", "Denetleme Kurulu Başkanı Hannes Heide, bu pozisyonla ilgili deneyimler üzerinde düşündükten sonra, değiştirme çabucak çözülecektir. \"Dedi.", "GmbH, ticari direktör Manuela Reichert ile birlikte hareket etmeye devam edecek, yedi çalışandan oluşan bir ekiple başlatılan projeleri \"ileriye taşıyacak\"." ]
}