{
  "id" : "5rRlKu5U",
  "url" : "https://kurier.at/politik/inland/es-gibt-keine-waffenlieferungen-in-konfliktregionen/401335569",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:30:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5937954/46-151351877.jpg",
  "imageCopyright" : "REUTERS/GORAN TOMASEVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Schönborn-Kritik: \"Keine Waffenlieferungen in Konfliktregionen“",
  "articleTitleTranslated" : "Schönborn eleştirisinden sonra: \"Çatışma bölgelerinde silah teslimi yok\"",
  "articleContent" : [ "Am Ende der ORF-Pressestunde lässt Kardinal Christoph Schönborn in der Flüchtlingsfrage aufhorchen.", "Es gebe „eine Gewissenserforschung Österreichs und Europas, die der Papst immer wieder in Erinnerung ruft: Die Waffenlieferungen.“ Und: „Österreich verdient ganz kräftig an den Waffenlieferungen in die Kriegsgebiete.“ Liefert das neutrale Österreich Waffen an andere Nationen?", "Ja, wiewohl Österreich ein neutraler Staat ist (Neutralitätsgesetz), werden Waffen exportiert – wie beispielsweise in die USA. Heimische Hersteller wie Glock oder Steyr-Arms exportieren weltweit – dürfen dies aber nur unter gewissen Voraussetzungen und nach erfolgter Genehmigung.", "Geregelt ist die Ausfuhr seitens der EU in einer „gemeinsame Militärgüterliste“. Österreich unterscheidet bei der Militärgüterliste zudem spezifischer in „Kriegsmaterial“. Wodurch unterscheidet sich Militärgut von Kriegsmaterial?", "Die österreichische Militärgüterliste umfasst „22 Positionen“ (von Handfeuerwaffen über toxische Wirkstoffe bis hin zu Strahlenwaffen) und ist im Außenwirtschaftsgesetz bzw. -verordnung geregelt.", "Unter Kriegsmaterial (geregelt im Kriegsmaterialgesetz) fallen beispielsweise vollautomatische Gewehre, Flugkörper mit Waffenwirkung oder Kampfpanzer. §2 des Kriegsmaterialgesetzes besagt „die Bundesregierung bestimmt im Einvernehmen mit dem Hauptausschuss des Nationalrates ... welche Waffen, Munitions- und Ausrüstungsgegenstände ... als Kriegsmaterial anzusehen sind“.  ", "Wer erlaubt oder verbietet die Ausfuhr aus Österreich? Jegliche Ausfuhr ist genehmigungspflichtig. Will ein heimischer Hersteller beispielsweise Waffen ausführen, muss er diese zum Export anmelden.", "Die Genehmigung zur Ausfuhr von Militärgütern erteilt das Wirtschaftsministerium in und nach Absprache mit dem Außen-, Innenministerium und Verteidigungsministerium. „Dabei sind wir zudem an das EU-Recht gebunden.", "Erst, wenn eine positive Genehmigung erteilt ist, kann das Militärgut ausgeliefert werden“, heißt es seitens des Wirtschaftsministeriums zum KURIER.", "Zudem gibt es sogenannte „Dual Use-Fälle, wie beispielsweise Drohnen, die sowohl für den zivilen als auch den militärischen Bereich verwendet werden können. Auch hier erfolgt eine Genehmigung nur nach Rücksprache mit dem Außen- und Innenministerium“.", "Wie viele Anträge zur Ausfuhr von Kriegsmaterial in den vergangenen zwei Jahren gestellt wurden, konnte das Innenministerium auf KURIER-Anfrage ad hoc nicht beantworten. Was sind Dual Use-Fälle und stellen sie Schlupflöcher dar?", "Dual Use-Güter können neben Drohnen auch Jagdgewehre sein. Kurzum: Güter, die auch zu Kriegszwecken verwendet werden können. Nachdem auch diese genehmigungspflichtig sind, stellen sie ebenso kein Schlupfloch dar.", "Auch hier werde streng kontrolliert, sagt ein Waffenhersteller zum KURIER. Schönborn insinnuiert im Interview, dass Österreich durch Waffenlieferungen zu Fluchtursachen wie in Syrien beitrage. Stimmt das?", "„Nach Syrien liefert Österreich seit über 20 Jahren keine Waffen mehr, seit 2011 besteht zudem ein EU Waffen-Embargo“, so das Wirtschaftsministerium. Selbiges bestätigt auch das Außenministerium dem KURIER.", "„Es gab und gibt keine Waffenlieferungen Österreichs nach Syrien oder in andere Konfliktregionen.", "Das untersagen Kriegsmaterialgesetz und Außenwirtschaftsgesetz, die die gesetzliche Grundlage für Genehmigungen von Waffenausfuhren durch Innen- und Wirtschaftsministerium darstellen.“ Zudem engagiere sich in den Bereichen Verbot von Nuklearwaffen, Streumunition und Anti-Personenminen." ],
  "articleContentTranslated" : [ "ORF basın saatinin sonunda, Kardinal Christoph Schönborn insanları oturup mülteci meselesine dikkat etmelerini sağladı.", "\"Papa'nın tekrar tekrar akla getirdiği Avusturya ve Avrupa vicdanının incelenmesi\" var: silah teslimatları. Ve: \"Avusturya, savaş bölgelerine yapılan silah sevkiyatlarından çok şey kazanıyor.\" diğer uluslara?", "Evet, Avusturya tarafsız bir devlet olmasına rağmen (Tarafsızlık Yasası), ABD gibi silahlar ihraç ediliyor. Glock veya Steyr-Arms gibi yerli üreticiler dünya çapında ihracat yapıyorlar - ancak bunu yalnızca belirli koşullar altında ve onaylandıktan sonra yapmalarına izin verilmektedir.", "İhracat, AB tarafından \"ortak bir askeri liste\" içinde düzenlenmektedir. Avusturya ayrıca, “savaş malzemesi” askeri mallar listesinde daha spesifik bir ayrım yapmaktadır. Askeri teçhizatın savaş malzemesinden farkı nedir?", "Avusturya askeri mallar listesi \"22 maddeden\" (tabancalardan zehirli maddelere ve radyasyon silahlarına kadar) oluşur ve Dış Ticaret Yasası veya Yönetmeliğinde düzenlenir.", "Savaş malzemesi (Savaş Malzemesi Yasasında düzenlenmiştir), örneğin, tam otomatik tüfekler, silahlı füzeler veya savaş tanklarını içerir. Savaş Malzemeleri Yasasının 2. Bölümü “Federal Hükümet, Ulusal Konseyin ana komitesiyle anlaşarak ... hangi silahların, mühimmatın ve teçhizatın ... savaş malzemesi olarak kabul edileceğini belirler” der.", "Avusturya'dan ihracata kim izin veriyor veya bunu yasaklıyor? Herhangi bir ihracat yetkilendirmeye tabidir. Örneğin, yerli bir üretici silah ihraç etmek istiyorsa, bunları ihracat için kaydettirmelidir.", "Ekonomi Bakanlığı, Dışişleri Bakanlığı, İçişleri Bakanlığı ve Savunma Bakanlığı ile istişare içinde askeri malların ihraç ruhsatını verir. “AB hukukuna da bağlıyız.", "Ekonomik İşler Bakanlığı, KURIER'e, ancak olumlu bir onay verildiğinde askeri mallar teslim edilebilir ”dedi.", "Ayrıca hem sivil hem de askeri amaçlarla kullanılabilen insansız hava araçları gibi \"ikili kullanım durumları\" da vardır. Burada da onay ancak Dışişleri ve İçişleri Bakanlığı ile görüşüldükten sonra veriliyor ”.", "Son iki yılda kaç tane savaş malzemesi ihracatı başvurusu yapılmıştı, KURIER tarafından sorulduğunda İçişleri Bakanlığı tarafından özel olarak yanıtlanamadı. İkili kullanım durumları nelerdir ve boşluklar mıdır?", "Dronlara ek olarak, çift kullanımlı ürünler de av tüfekleri olabilir. Kısaca: savaş amacıyla da kullanılabilen mallar. Bunlar da onaya tabi olduklarından, bir boşluk oluşturmazlar.", "KURIER'e bir silah üreticisi, burada da sıkı kontroller olduğunu söylüyor. Bir röportajda Schönborn, Avusturya'nın Suriye'deki gibi kaçış nedenlerine silah sağlayarak katkıda bulunduğunda ısrar ediyor. Bu doğru mu?", "Ekonomi Bakanlığı, \"Avusturya 20 yıldan fazla bir süredir Suriye'ye silah göndermiyor ve 2011'den beri AB silah ambargosu uygulanıyor\" dedi. Dışişleri Bakanlığı aynısını KURIER'e de teyit ediyor.", "“Avusturya'dan Suriye'ye veya diğer çatışma bölgelerine silah sevkiyatı yapıldı ve yok.", "İçişleri Bakanlığı ve Ekonomi Bakanlığı tarafından silah ihracatının onaylanmasının yasal dayanağı olan Savaş Malzemesi Kanunu ve Dış Ticaret Kanunu yasak. ve anti-personel mayınları." ]
}