{
  "id" : "5sHQB7za",
  "url" : "https://kurier.at/kultur/adolf-loos-im-mak-radikalo-und-rebell-aber-zugleich-traditionalist/401122224",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:00Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Adolf Loos im MAK: Radikalo und Rebell – aber zugleich Traditionalist",
  "articleTitleTranslated" : "MAK'daki Adolf Loos: radikal ve asi - ama aynı zamanda gelenekçi",
  "articleContent" : [ "Eine als „Raumplan“ bezeichnete Gliederung des Bauvolumens zieht sich wie ein roter Faden durch sein Werk, bereits 1909 im berühmten Geschäftshaus der Herrenausstatter Goldman & Salatsch – bekannt als „Looshaus“, einst als „Haus ohne Augenbrauen“ verspottet – am Michaelerplatz realisiert.", "Außerdem angewandt in den meisten der zwischen 1910 und 1930 errichteten Einfamilienhäuser:", "So zählen u. a. das Heim für den Fabrikanten Hugo Steiner und seine Frau Lilly, das erste Terrassenhaus in Mitteleuropa für den Rechtsanwalt Gustav Scheu in Wien Hietzing, die Häuser für den Dadaisten Tristan Tzara (1925/’26), die Sängerin und Tänzerin Josephine Baker (Entwurf nicht verwirklicht) in Paris (1927), den Baumeister František Müller in Prag (1928–1930) und den Textilfabrikanten Hans Moller in Wien (1927) bis heute weltweit zu den bedeutendsten Einfamilienhäusern des 20.  Jahrhunderts.  :", "Bei diesem fein ausgeklügelten „Raumplan“-System weisen die in verschiedenen Niveaus liegenden, aber an kein durchgehendes Stockwerk gebundenen Räume eines Hauses je nach Zweck und Größe unterschiedliche Höhen auf.", "Innerhalb des auf das Äußerste genutzten Baukörpers ergeben sich dadurch variationsreiche Raumerlebnisse. Nicht zu vergessen Loos’ Ideen zum Siedlungshaus für Wien 1921: Es „hat vom Garten aus entworfen zu werden, denn ... der Garten ist das Primäre, das Haus das Sekundäre“", "Auch am Kreuzberg in Payerbach, wo sich einst der Wiener Industrielle Paul Khuner ein Landhaus errichten ließ (heute Hotel und Restaurant), zitiert man gern Loos: „Baue nicht malerisch.  “ Überlasse solche Wirkung den Mauern, den Bergen und der Sonne.“ Weitere neue MAK-Ausstellungen: „Frech und frei!", "Die Invasion verborgener Objekte“, „100 Beste Plakate 19.  Deutschland Österreich Schweiz“ und „Antonia Rippel-Stefanska. Einer glänzt weniger“. Ab Mittwoch: „Sheila Hicks. Garn, Bäume, Fluss“; heute und morgen freier Eintritt im MAK." ],
  "articleContentTranslated" : [ "\"Mekansal plan\" olarak bilinen bina hacminin yapısı, 1909'da erkek kıyafetleri Goldman & Salatsch'ın bir zamanlar Michaelerplatz'da \"kaşı olmayan bir ev\" olarak alay edilen \"Looshaus\" olarak bilinen ünlü ofis binasında gerçekleştirdiği, çalışmalarında kırmızı bir iplik gibi geçiyor.", "Ayrıca 1910 ile 1930 arasında inşa edilen müstakil evlerin çoğunda da kullanılır:", "Öyleyse say. a. üretici Hugo Steiner ve eşi Lilly'nin evi, Viyana Hietzing'deki avukat Gustav Scheu için Orta Avrupa'daki ilk teras evi, Dadaist Tristan Tzara'nın evleri (1925 / '26), şarkıcı ve dansçı Josephine Baker (tasarım gerçekleştirilmedi ) Paris'te (1927), Prag'da usta yapımcı František Müller (1928–1930) ve Viyana'daki tekstil üreticisi Hans Moller (1927), hala dünya çapında 20. yüzyılın en önemli müstakil evleri arasındadır. :", "İnce düşünülmüş bu \"oda planı\" sisteminde, bir evin farklı katlarda bulunan ancak kesintisiz bir kata bağlı olmayan odaları, kullanım amacına ve boyutuna göre farklı yüksekliklere sahiptir.", "Bu, bina içinde son derece kullanılan çeşitli mekansal deneyimlerle sonuçlanır. Unutulmaması gereken, Loos'un 1921 Viyana yerleşim evi için fikirleri: \"Bahçeden tasarlanması gerekiyor, çünkü ... bahçe birincil, ev ikincil\"", "Ayrıca, Viyanalı sanayici Paul Khuner'in bir zamanlar bir kır evi inşa ettirdiği Payerbach'daki Kreuzberg'de (şimdi bir otel ve restoran), Loos'un sık sık şu sözleri aktarılıyor: “Pitoresk bir şekilde inşa etmeyin. “Duvarlara, dağlara ve güneşe böyle bir etki bırakın.” Diğer yeni MAK sergileri: “Arsız ve özgür!", "Gizli Nesnelerin İstilası ”,“ En İyi 100 Poster 19. Almanya Avusturya İsviçre ”ve“ Antonia Rippel-Stefanska. Biri daha az parlıyor ”. Çarşambadan: “Sheila Hicks. İplik, ağaçlar, nehir ”; bugün ve yarın MAK'a ücretsiz giriş." ]
}