{
  "id" : "5St9FNRI",
  "url" : "https://steiermark.orf.at/stories/3078245/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-29T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Riesiger Adventkranz ziert Mariazell",
  "articleTitleTranslated" : "Mariazell'i kocaman bir Noel çelengi süslüyor",
  "articleContent" : [ "Am Adventsonntag wird die erste Kerze am Adventkranz angezündet und das warme Licht, das in diesem Jahr vielleicht eine besondere Bedeutung hat, genossen.", "Gerade weil es ein schwieriges Jahr ist, wollte man in Mariazell auch heuer nicht auf den traditionellen Adventkranz verzichten.Kranz wird von außen und innen gebunden 12 Meter Durchmesser und ein Gewicht von sechs Tonnen sind die Eckdaten.", "Der riesige Adventkranz wird auf ganz spezielle Art gebunden, erklärt Gärtnermeister Franz Lindlbauer: „Es sind 50cm lange Drahtspieße und diese sind geknickt wie U-Hakerl.", "Und im Kranz sitzt ein Mann, der nimmt das U-Hakerl dann an mit seinen beiden Händen und wickelt es drüber, sodass es hält.“ Auch wenn der Adventmarkt darunter heuer abgesagt werden musste, bringt dieser Adventkranz nun jeden Tag mehr Licht in die dunkle Jahreszeit.", "„Insgesamt zieren ihn 24 Kerzen, also es wird genau an jedem Tag eine Kerze im Advent bei uns entzündet“, sagt Andreas Schweiger von der Mariazeller Land GmbH." ],
  "articleContentTranslated" : [ "Advent Pazar günü Noel çelengi üzerindeki ilk mum yakılır ve bu yıl özel bir anlamı olabilecek ılık ışığın tadını çıkarır.", "Kesin olarak zor bir yıl olduğu için Mariazell bu yıl da geleneksel Advent çelengi olmadan yapmak istemedi.Çelenk dışarıdan ve içerden bağlanmış, çapı 12 metre ve ağırlığı altı ton.", "Usta bahçıvan Franz Lindlbauer, devasa Advent çelengi çok özel bir şekilde bağlanmış, diyor: “Bunlar 50 cm uzunluğunda tel şişler ve U-kancalar gibi bükülmüşler.", "Ve çelenkte, iki eliyle U-kancasını tutan ve tutması için üzerine sarılan bir adam oturuyor. ”Aşağıdaki Advent pazarı bu yıl iptal edilmek zorunda olsa bile, bu Advent çelengi artık her gün karanlığa daha fazla ışık getiriyor. Mevsim.", "Mariazeller Land GmbH'dan Andreas Schweiger, \"Onu toplam 24 mum süslüyor, bu nedenle Advent'te her gün burada tam olarak bir mum yakılıyor\", diyor." ]
}