{
  "id" : "5sW5HuCG",
  "url" : "https://kurier.at/sport/14-punkte-und-elf-rebounds-von-poeltl-beim-105100-von-san-antonio-gegen-die-warriors/401182684",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T09:31:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926880/46-173950195.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Sean M. Haffey / Sean M. Haffey",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "14 Punkte und elf Rebounds von Pöltl gegen die Warriors",
  "articleTitleTranslated" : "Pöltl'den Warriors'a karşı 14 sayı ve on bir ribaund",
  "articleContent" : [ "Zufriedener Pöltl „Wir hatten vor allem im ersten Viertel Probleme in der Transition-Defense und haben auch sonst zu viele einfache Körbe zugelassen.", "Danach haben wir aber großteils sehr gut verteidigt und sind nach Steals auch immer wieder selbst zu einfachen Punkten gekommen“, analysierte Pöltl, der zum insgesamt elften Mal in seiner NBA-Karriere doppelt zweistellig angeschrieben hatte.", "„Im Schlussviertel haben wir offensiv kurz den Faden verloren und Steph Curry war schwer zu stoppen. Wir haben aber an der Freiwurflinie die Nerven behalten und Dejounte (Murray, Anm.) hat einen ganz schweren Dreier getroffen.", "Alles in allem ein super Sieg, gegen das kleine Line-up der Warriors ist es nicht leicht.“ Murray war mit 27 Punkten der beste Scorer der Spurs, die weiterhin auf Platz fünf der Western Conference liegen.", "Bei Golden State verzeichnete Curry 32 Zähler. Titelverteidiger Los Angeles Lakers kam erst nach Verlängerung zu einem 119:112 gegen Oklahoma City Thunder. LeBron James verbuchte mit 28 Punkten, 14 Rebounds und zwölf Assists ein Triple-Double.", "Beim 125:112 der Milwaukee Bucks auswärts über die Denver Nuggets waren zwei Europäer die erfolgreichsten Werfer.", "Aufseiten der Sieger, die Zweiter der Eastern Conference sind, erzielte der Grieche Giannis Antetokounmpo 30 Punkte, beim Team aus Colorado brachte es der Serbe Nikola Jokic auf 35.  San Antonio Spurs (Double-Double von Jakob Pöltl mit 14 Punkten und elf Rebounds in 29:", "50 Minuten) - Golden State Warriors 105: 100, Charlotte Hornets - Houston Rockets 119: 94, Chicago Bulls - Washington Wizards 101: 105, Memphis Grizzlies - Toronto Raptors 113: 128, Dallas Mavericks - Minnesota Timberwolves 127:", "122, Phoenix Suns - Cleveland Cavaliers 119: 113, Denver Nuggets - Milwaukee Bucks 112: 125, Los Angeles Lakers - Oklahoma City Thunder 119: 112 n.V. :" ],
  "articleContentTranslated" : [ "Memnun Pöltl “Özellikle ilk çeyrekte geçiş savunmasında sorunlar yaşadık ve aksi takdirde çok fazla basit baskete izin verdik.", "Ondan sonra çoğunlukla çok iyi savunduk ve top çalma olaylarından sonra hep basit noktalar bulduk ”dedi NBA kariyerinde on birinci kez çift haneli sayılar yazan Pöltl.", "“Son çeyrekte ipliği bir anlığına kaybettik ve Steph Curry'nin durması zordu. Ama sinirimizi serbest atış çizgisinde tuttuk ve Dejounte (Murray, not) çok zor bir üçlü vurdu.", "Sonuç olarak büyük bir galibiyet, Warriors'ın küçük dizilişine karşı kolay değil. ”27 sayı ile Murray, Batı Konferansı'nda hala beşinci olan Spurs için en iyi golcü oldu.", "Golden State'te Curry 32 sayı attı. Savunan şampiyon Los Angeles Lakers, Oklahoma City Thunder'a karşı uzatma dakikasının ardından 119: 112'ye çıktı. LeBron James 28 sayı, 14 ribaund ve on iki asistle üçlü-duble kaydetti.", "Milwaukee Bucks 125: 112'de Denver Nuggets karşısında iki Avrupalı en başarılı atıcıydı.", "İkincisi Doğu Konferansı'nda bulunan kazananlar, tarafında, Yunan Giannis Antetokounmpo, 30 sayı attı Colorado ekibi ile, Sırp Nikola Jokić 35. attı:", "50 dakika) - Golden State Warriors 105: 100, Charlotte Hornets - Houston Rockets 119: 94, Chicago Bulls - Washington Wizards 101: 105, Memphis Grizzlies - Toronto Raptors 113: 128, Dallas Mavericks - Minnesota Timberwolves 127:", "122, Phoenix Suns - Cleveland Cavaliers 119: 113, Denver Nuggets - Milwaukee Bucks 112: 125, Los Angeles Lakers - Oklahoma City Thunder 119: 112 n.V. :" ]
}