{
  "id" : "5SXsxEWt",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-verteidigt-impfstoff-kein-erhoehtes-risiko/401218830",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:53:05Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://image.kurier.at/images/original/5001867/46-176371481.jpg",
  "imageCopyright" : "APA/AFP/GENT SHKULLAKU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca verteidigt Impfstoff: Kein erhöhtes Risiko",
  "articleTitleTranslated" : "Astra Zeneca aşıyı savunuyor: Risk artışı yok",
  "articleContent" : [ "Astra Zeneca hat seinen Covid-19-Impfstoff nach Berichten über Nebenwirkungen verteidigt. Man sehe kein erhöhtes Risiko von Blutgerinnseln in Zusammenhang mit dem Vakzin.", "Eine Analyse aller Sicherheitsdaten von mehr als 17 Millionen Menschen, die in der EU und in Großbritannien mit dem Mittel geimpft wurden, habe keine Hinweise auf ein erhöhtes Risiko einer Lungenembolie, einer tiefen Venenthrombose oder einen Rückgang der Blutplättchen ergeben, so Astrazeneca in einer Stellungnahme.  ", "Nach Berichten über Komplikationen durch Blutgerinnsel nach der Impfung haben die Niederlande, Irland, Dänemark, Norwegen und Island den Einsatz des Impfstoffs vorübergehend ausgesetzt. Italien und Österreich stoppten die Verwendung von bestimmten Chargen.", "Die Niederlande sprachen am Sonntag von einer \"Vorsichtsmaßnahme\". \"Wir können keine Zweifel an dem Impfstoff zulassen\", sagte Gesundheitsminister Hugo de Jonge.", "Es habe keine Vorfälle in den Niederlanden gegeben und es gebe auch keine Hinweise auf einen Zusammenhang zwischen der Impfung und Berichten über mögliche schwere Nebenwirkungen aus Dänemark und Norwegen.", "\"Wir müssen sicherstellen, dass alles in Ordnung ist, deshalb ist es ratsam, vorerst eine Pause einzulegen.\"", "In Österreich war eine 49-jährige Krankenschwester des Landesklinikums Zwettl in Folge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Bei diesen beiden Fällen in Niederösterreich hatten die betroffenen Frauen zuvor Impfungen aus derselben Charge des Astra Zeneca-Impfstoffes erhalten.", "In Italien warnten Experten unterdessen nach dem zwischenzeitlichen Stopp für Impfungen mit dem Corona-Vakzin von Astra Zeneca in Teilen des Landes vor übereilten Rückschlüssen auf die Sicherheit des Produkts.", "Die Impfstoffe seien sicher, sagte der Präsident der italienischen Arzneimittel-Agentur Aifa, Giorgio Palù, im Interview mit der Zeitung \"La Repubblica\" (Montagsausgabe). Mit mehr Impfungen würden auch mehr unerwünschte Nebenwirkungen registriert.", "Ein Sprecher des deutschen Gesundheitsministeriums erklärte indes, Deutschland werde den Astra Zeneca-Impfstoff weiter einsetzen. Man nehme die Meldungen ernst und prüfe beständig die Datenlage. Derzeit bleibe es aber bei der Linie der Bundesregierung, den Impfstoff weiter zu verwenden.", "Auch Großbritannien nutzt den Corona-Impfstoff von Astrazeneca weiter.", "\"Wir prüfen die Berichte genau, aber angesichts der großen Anzahl verabreichter Dosen und der Häufigkeit, mit der Blutgerinnsel auf natürliche Weise auftreten können, deuten die verfügbaren Beweise nicht darauf hin, dass der Impfstoff die Ursache ist\", sagte Phil Bryan von der britischen Aufsichtsbehörde für Arzneimittel (MHRA) einer Mitteilung zufolge.  ", "Die Europäische Arzneimittelbehörde EMA hatte in der vergangenen Woche erklärt, es geben keine Hinweise darauf, dass die Fälle von Blutgerinnseln durch die Impfung mit Astrazeneca verursacht wurden - eine Einschätzung, der sich auch die Weltgesundheitsorganisation WHO und das deutsche Paul-Ehrlich-Institut anschlossen.  ", "Astra Zeneca erklärte, bisher seien 15 Fälle einer tiefen Venenthrombose und 22 Fälle einer Lungenembolie gemeldet worden, was vergleichbar mit anderen zugelassenen Covid-19-Impfstoffen sei." ],
  "articleContentTranslated" : [ "Astra Zeneca, yan etki raporlarının ardından Covid-19 aşısını savundu. Aşı ile bağlantılı olarak artmış kan pıhtılaşması riski görülmez.", "Astrazeneca yaptığı açıklamada, AB ve İngiltere'de ilaçla aşılanmış 17 milyondan fazla kişiden alınan tüm güvenlik verilerinin analizinde, pulmoner emboli, derin ven trombozu veya kan trombositlerinde azalma riskinde artış olduğuna dair hiçbir kanıt olmadığını söyledi.", "Aşılamadan sonra kan pıhtılarından kaynaklanan komplikasyon raporlarının ardından, Hollanda, İrlanda, Danimarka, Norveç ve İzlanda aşı kullanımını geçici olarak askıya aldı. İtalya ve Avusturya belirli partileri kullanmayı bıraktı.", "Hollanda Pazar günü bir \"ihtiyati tedbir\" den bahsetti. Sağlık Bakanı Hugo de Jonge, \"Aşı konusunda hiçbir şüphemiz bırakamayız\" dedi.", "Hollanda'da hiçbir olay olmadı ve aşılama ile Danimarka ve Norveç'ten olası ciddi yan etkilere ilişkin raporlar arasında bir bağlantı olduğuna dair hiçbir kanıt yoktu.", "\"Her şeyin yolunda olduğundan emin olmalıyız, bu yüzden şimdilik ara vermeniz tavsiye edilir.\"", "Avusturya'da, Zwettl Devlet Hastanesinden 49 yaşındaki bir hemşire şiddetli pıhtılaşma bozuklukları nedeniyle öldü, 35 yaşındaki bir meslektaşı pulmoner emboli geliştirdi, ancak son zamanlarda iyileşme sürecindeydi.", "Aşağı Avusturya'daki bu iki vakada, ilgili kadınlar daha önce aynı grup Astra Zeneca aşısından aşı almışlardır.", "Bu arada İtalya'da, ülkenin bazı bölgelerinde Astra Zeneca'nın korona aşısı ile yapılan aşıların geçici olarak durdurulmasının ardından uzmanlar, ürünün güvenliği konusunda aceleci sonuçlara karşı uyardı.", "İtalyan ilaç dairesi Aifa'nın başkanı Giorgio Palù, \"La Repubblica\" gazetesine (Pazartesi baskısı) verdiği röportajda, aşıların güvenli olduğunu söyledi. Daha fazla aşılama ile daha fazla istenmeyen yan etki kaydedilecektir.", "Almanya Sağlık Bakanlığı sözcüsü, Almanya'nın Astra Zeneca aşısını kullanmaya devam edeceğini söyledi. Raporları ciddiye alıyor ve veri durumunu sürekli kontrol ediyorsunuz. Ancak şu anda, federal hükümetin çizgisi aşıyı kullanmaya devam edecek.", "İngiltere ayrıca Astrazeneca'nın korona aşısını kullanmaya devam ediyor.", "\"Biz verilen doz çok sayıda ve kan pıhtıları doğal oluşabilir sıklığını raporlarını incelemeye fakat verilir, aşı önermez mevcut deliller nedenidir,\" ilaç için İngiltere regülatörünün Phil Bryan (MDA söyledi ) bir iletişime göre.", "Avrupa İlaç Ajansı (EMA) geçen hafta yaptığı açıklamada, Dünya Sağlık Örgütü (WHO) ve Alman Paul Ehrlich Enstitüsü'nün kabul ettiği bir değerlendirme olan Astrazeneca ile yapılan aşılamanın kan pıhtısı vakalarına neden olduğuna dair hiçbir kanıt bulunmadığını söyledi.", "Astra Zeneca, şu ana kadar 15 derin ven trombozu vakası ve 22 pulmoner emboli vakası bildirildiğini söyledi, bu da diğer onaylanmış Covid-19 aşılarıyla karşılaştırılabilir." ]
}