{
  "id" : "5TCYMP8k",
  "url" : "https://kurier.at/kultur/neil-young-verkauft-haelfte-seiner-song-rechte/401148210",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T13:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4552805/46-105033606.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neil Young verkauft Hälfte seiner Song-Rechte",
  "articleTitleTranslated" : "Neil Young şarkı haklarının yarısını satıyor",
  "articleContent" : [ "Nun hat auch Musiker Neil Young seine Song-Rechte zu Geld gemacht: 50 Prozent davon hat das britische Investmentunternehmen The Hipgnosis Songs Fund erworben, wie am Mittwoch bekannt wurde. Es geht um 1.180 Song des 75-jährigen Rockstars aus Kanada.", "Details zum Deal sowie die Summe, die geflossen ist, sind nicht bekannt.  Erst vor einem Monat hatte Bob Dylan die Rechte an mehr als 600 Songs an die Universal Music Publishing Group verkauft, der Preis soll sich zwischen 300 Millionen und einer halben Milliarde Dollar belaufen. ", "Der Erwerb von Song-Rechten spielt durch die Coronapandemie und das Ausfallen von Konzerten eine große Rolle, durch die Verwendung der Songs in Filmen, Videospielen oder Werbung kann zusätzlich Geld gemacht werden. ", "Merck Mercuriadis, der Gründer von Hipgnosis, versicherte, Neil Youngs Songs nur im Sinne des Rockstars zu verwenden. Vor Kurzem hat seine Firma bereits mit Produzent Jimmy Iovine und Ex-Fleetwood-Mac-Mitglied Lindsay Buckingham ähnliche Deals abgeschlossen." ],
  "articleContentTranslated" : [ "Şimdi müzisyen Neil Young, şarkı haklarından da para kazandı: İngiliz yatırım şirketi The Hipgnosis Songs Fund, Çarşamba günü bilindiği üzere bunların yüzde 50'sini satın aldı. Kanadalı 75 yaşındaki rock yıldızının 1.180 şarkısı.", "Anlaşmanın detayları ve aktarılan miktar bilinmiyor. Bob Dylan, sadece bir ay önce 600'den fazla şarkının haklarını Universal Music Publishing Group'a satmıştı, fiyatın 300 milyon ile yarım milyar dolar arasında olduğu söyleniyor.", "Korona salgını ve konserlerin iptali nedeniyle şarkı haklarının elde edilmesi büyük rol oynar; şarkılar filmlerde, video oyunlarında veya reklamlarda kullanılarak ek para kazanılabilir.", "Hipgnosis'in kurucusu Merck Mercuriadis, Neil Young'ın şarkılarını sadece rock yıldızı ruhuyla kullanacağına söz verdi. Şirketi yakın zamanda yapımcı Jimmy Iovine ve eski Fleetwood Mac üyesi Lindsay Buckingham ile benzer anlaşmalar yaptı." ]
}