{
  "id" : "5TkV5BSU",
  "url" : "https://www.derstandard.at/story/2000124799380/spitzenpositionen-im-sport-lauter-manns-bilder?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T05:00:07Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spitzenpositionen im Sport: Lauter Manns-Bilder",
  "articleTitleTranslated" : "Sporda en iyi pozisyonlar: çok sayıda erkek fotoğrafı",
  "articleContent" : [ "Nicht weniger und auch nicht mehr als zwei Sportgipfel hat es im vergangenen Jahr gegeben. Dabei trafen einander also hohe Funktionäre als Vertreter des Sports im Lande und Minister als Vertreter der hohen Politik im Lande.", "Im September hatte Bildungsminister Heinz Faßmann (ÖVP), vor kurzem hatte Gesundheitsminister Rudolf Anschober (Grüne) ein offenes Ohr. Wie der Sport dabei ausgestiegen ist, gibt jedenfalls zu Diskussionen Anlass.", "Dazu kommt aber noch, dass er bei diesen Gipfeln ein durchaus irritierendes Bild abgegeben hat. Sogar etliche Bilder. Auf den obligatorischen Gipfelfotos waren ausschließlich Männer zu sehen. Nach dem Termin bei Faßmann stellten sich elf Männer zu einem Foto zusammen.", "Und niemand fand etwas dabei. Nach dem Anschober-Termin war man beim Fotografieren etwas vorsichtiger. Doch unter dem Strich ändert das nichts an der Tatsache, dass kaum Frauen an wichtigen Positionen im Sport sitzen.", "Von den 67 Verbänden mit Vollmitgliedschaft in der Bundessportorganisation Sport Austria sind bloß acht weiblich geführt. 59 Präsidenten, acht Präsidentinnen. Das sind so wenige, dass man sie aufzählen kann und will:", "Veronika Huber (Curling), Sonja Spendelhofer (Leichtathletik), Brigitte Jank (Behindertensportverband ÖBSV), Elisabeth Kirchmeir (Orientierungslauf), Christiane Mörth (Eiskunstlauf), Elisabeth Max-Theurer (Pferdesport), Maria Rauch-Kallat (Paralympics), Sabine Zangerle (Kraftdreikampf).  :", "Hans Niessl, Präsident von Sport Austria, verweist darauf, dass Frauen in vielen gesellschaftlichen Bereichen, auch in Wirtschaft und Politik, \"deutlich unterrepräsentiert\" sind. Im Sport herrsche allerdings eine besondere Schieflage.", "Niessl: \"Es gibt auf allen Ebenen ein Ungleichgewicht der Geschlechter, sowohl in den politischen Strukturen des Sports, im TrainerInnenwesen, in der Medienberichterstattung als auch im aktiven Sport.\"", "Das, so betont der frühere burgenländische Landeshauptmann, wolle er ändern. Deshalb hat sich auf Niessls Initiative am 21.  Jänner, also zwischen den erwähnten Sportgipfeln, der Sport-Austria-Beirat \"Frauen im Sport\" konstituiert.", "Dem Beirat stehen zwei der acht Präsidentinnen vor, Rauch-Kallat und Jank. Wohl nicht ganz zufällig sind es jene beiden, die in politischen Kreisen am bekanntesten und am besten vernetzt sind.", "Die ehemalige ÖVP-Ministerin Rauch-Kallat spricht von einem \"wichtigen, neuerlichen Versuch, den Anteil der Frauen in Sportfunktionen zu erhöhen. Wir wollen mehr Frauen in Sportgremien sehen und werden in den kommenden Monaten konkrete Maßnahmen dafür erarbeiten.\"", "Jank, die von 2004 bis 2014 Präsidentin der Wiener Wirtschaftskammer und von 2013 bis 2017 ÖVP-Nationalratsabgeordnete war, freut sich darüber, dass das ehrenamtliche Engagement im Sport \"bei den 15- bis 24-Jährigen nahezu ausgewogen ist\".", "Später freilich könne von Ausgewogenheit keine Rede mehr sein, dadurch gehe Potenzial verloren. \"Das gilt es zu verhindern. Auch im Sport braucht es vermehrt Frauen in Schlüsselpositionen.\"", "Dazu passt, dass der Bundesrechnungshof im Herbst harsche Kritik an der Organisation der Bundessportförderung übte und feststellte, dass der Frauenanteil in den entscheidenden Gremien \"bei null Prozent\" lag.", "Das immerhin hat sich seither verändert – das Sportministerium entsandte Nikola Staritz (Initiative fairplay) und die alpine Paralympics-Medaillensammlerin Claudia Lösch in Kommissionen der Bundes Sport GmbH.", "Rauch-Kallat und Jank haben morgen, Donnerstag, einen Termin bei Frauenministerin Susanne Raab (ÖVP), es geht um \"Verbesserungsmöglichkeiten für Frauen im Sport\". Vielleicht wird nach dem Termin ein Foto gemacht.", "Kein Manns-Bild. Das wäre ein Anfang. (Fritz Neumann, 10.3.2021)" ],
  "articleContentTranslated" : [ "Geçen yıl daha az ve ikiden fazla spor zirvesi yoktu. Ülkede sporun temsilcisi olarak yüksek görevliler ve ülkedeki yüksek siyaset temsilcileri olarak bakanlar bir araya geldi.", "Eylül ayında Eğitim Bakanı Heinz Faßmann (ÖVP), yakın zamanda Sağlık Bakanı Rudolf Anschober (Yeşiller) kulaklarını açtı. Her halükarda, sporun nasıl yoldan çıktığı tartışmalara yol açar.", "Ama aynı zamanda bu zirvelerin tamamen rahatsız edici bir resmini vermiş olması da var. Hatta epeyce resim. Zorunlu zirve fotoğraflarında sadece erkekler görülebilir. Faßmann ile randevudan sonra 11 erkek bir araya gelerek fotoğraf çektirdi.", "Ve orada kimse bir şey bulamadı. Anschober randevusundan sonra fotoğraf çekerken biraz daha temkinli davrandınız. Ancak sonuç şu ki, bu sporda önemli pozisyonlarda neredeyse hiç kadın olmadığı gerçeğini değiştirmiyor.", "Federal spor organizasyonu Sport Austria'ya tam üyeliğe sahip 67 dernekten sadece sekizi kadın. 59 başkan, sekiz kadın başkan. Bunları listeleyebileceğiniz ve listelemek isteyebileceğiniz çok az şey var:", "Veronika Huber (curling), Sonja Spendelhofer (atletizm), Brigitte Jank (engelli sporlar derneği ÖBSV), Elisabeth Kirchmeir (oryantiring), Christiane Mörth (artistik patinaj), Elisabeth Max-Theurer (binicilik), Maria Rauch-Kallat (Paralimpik), sabine Zangerle (Kuvvet Kaldırma). :", "Sport Austria Başkanı Hans Niessl, kadınların iş dünyası ve siyaset de dahil olmak üzere toplumun birçok alanında \"açıkça yetersiz temsil edildiğine\" dikkat çekiyor. Sporda ise belirli bir dengesizlik vardır.", "Niessl: \"Hem sporun politik yapılarında, koçlukta, medyada muhabirlikte hem de aktif sporda her düzeyde cinsiyet dengesizliği var.\"", "Burgenland'ın eski valisi bunu değiştirmek istediğini vurguladı. Bu nedenle, Niessl'in girişimiyle, yukarıda belirtilen spor zirveleri arasında 21 Ocak'ta Sport Austria Danışma Kurulu \"Sporda Kadınlar\" kuruldu.", "Danışma kuruluna sekiz başkandan ikisi, Rauch-Kallat ve Jank başkanlık ediyor. Siyasi çevrelerde en çok tanınan ve en iyi ağa sahip iki kişinin olması tamamen tesadüf değil.", "Eski ÖVP Bakanı Rauch-Kallat, \"spor işlevlerinde kadınların oranını artırmak için önemli, yenilenmiş bir girişimden bahsediyor. Spor komitelerinde daha fazla kadın görmek istiyoruz ve önümüzdeki aylarda bunun için özel önlemler alacağız.\"", "2004-2014 yılları arasında Viyana Ticaret Odası Başkanı ve 2013-2017 yılları arasında ÖVP Ulusal Konseyi üyesi olan Jank, \"15-24 yaşları arasında sporda gönüllü bağlılığın neredeyse dengeli\" olmasından memnun.", "Daha sonra, elbette, artık herhangi bir denge sorunu kalamaz, bu da potansiyelin kaybolduğu anlamına gelir. \"Bunun engellenmesi gerekiyor. Sporda da kilit pozisyonlarda daha fazla kadına ihtiyaç var.\"", "Bu, sonbaharda Federal Denetleme Bürosunun federal spor finansmanı organizasyonunu sert bir şekilde eleştirmesi ve belirleyici organlardaki kadınların oranının \"yüzde sıfır\" olduğunu tespit etmesi gerçeğiyle örtüşüyor.", "O zamandan beri bu değişti - Spor Bakanlığı Nikola Staritz'i (inisiyatif fairplay) ve Alpine Paralimpics madalya toplayıcısı Claudia Lösch'ü Bundes Sport GmbH komisyonlarına gönderdi.", "Rauch-Kallat ve Jank'ın yarın Perşembe günü Kadın Bakanı Susanne Raab (ÖVP) ile \"kadınların sporda gelişme fırsatları\" hakkında bir randevusu var. Belki randevudan sonra fotoğraf çekilecek.", "Hiçbir adamın resmi. Bu bir başlangıç olacak. (Fritz Neumann, 10 Mart 2021)" ]
}