{
  "id" : "5vjJS4TE",
  "url" : "https://kurier.at/kultur/son-lux-experimentelle-album-trilogie-ueber-zerstsoertes-weltbild/401131833",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4824813/46-173564301.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Son Lux: Experimentelle Album-Trilogie über zerstsörtes Weltbild",
  "articleTitleTranslated" : "Son Lux: Yıkılmış bir dünya görüşü üzerine deneysel albüm üçlemesi",
  "articleContent" : [ "Frontmann Ryan Lott erzählt im KURIER-Gespräch, was Donald Trump mit seinen \"Tomorrows\"-Alben zu tun hat Zwei Kinderbetten mit Kartons, die sich bis zur Decke stapeln, Duschvorhänge und Decken vor Fenster, Tür und Wänden.", "So sah das Zimmer aus, in dem Ryan Lott, Frontmann der elektronischen Experimental-Band Son Lux, den Großteil des Gesangs für die Trilogie „Tomorrows“ aufgenommen hat. Wegen Corona ist der 41-Jährige nämlich von Los Angeles nach Indianapolis geflüchtet.", "„Meine Frau und ich sind beide beruflich sehr eingespannt, haben aber einen dreijährigen Sohn. Als im März klar wurde, dass alle Schulen gesperrt werden, sind wir spontan nach Indianapolis gegangen, wo die Familie meiner Frau lebt, die uns unterstützen konnte“", "Die Entscheidung bedeutete auch, dass sich der Musiker, der auch viel Musik für Ballett und Filme schreibt, in der neuen Heimat einen Ort für ein Ersatzstudio suchen musste.  “", "Er fand ein Einfamilienhaus und richtete sich den neuen Arbeitsplatz in dem kleinsten Zimmer ein, das er am leichtesten schallabsorbierend machen konnte. © Bild:", "City Slang/Alix Spence Den beiden schon digital erschienenen Teile „Tomorrows I“ und „Tomorrows II“ (Teil III erscheint im Sommer 2021) hört man diese verschärften Bedingungen nicht an.  :", "Son Lux, ursprünglich Lott’s Soloprojekt, seit 2015 aber mit Drummer Ian Chang und den Gitarristen Rafiq Bhatia ein Trio, klingt hier reduzierter als auf „Brighter Wounds“ von 2018.  Oft legt Lott seine zerbrechliche Falsettstimme über komplex verwobene Drumstrukturen, deren dämonische Bedrohlichkeit von anheimelnden Pianoklängen und schwebenden Keyboards ausbalanciert wird.  ", "Samples von Aufnahmen anderer Musiker sind bei Lott dabei immer noch verpönt. „Alles ist von uns oder Musikern, die wir einladen, gespielt. Dann allerdings wird es schon elektronisch manipuliert.", "Wir experimentieren auch viel damit, den Originalsound eines Instruments zu verändern, spannen zum Beispiel Alufolie über die Drums, was einen raschelnden Sound ergibt. Mein Lieblingstrick ist, auf die Klaviersaiten Gummisticker für Poster zu kleben.", "Je nachdem, ob die Stickerkugel nahe der Mechanik, oder in der Mitte der Saite klebt, bekommst du einen anderen Sound, aber auch andere Tonhöhen.“ Eigentlich spricht Lott nicht gerne über die Inhalte seiner Songs.", "Bei Tomorrows“ macht er allerdings eine Ausnahme. Die Trilogie ist nämlich vom Einsturz seines Weltbildes geprägt, der von Donald Trump ausgelöst wurde. „Ich hatte all diese Annahmen über die Menschheit, ihre Güte und Tugenden, die mich meine Familie gelehrt hatte.", "Aber dann musste ich mitansehen, wie manche dieser Familienmitglieder ihre Treue gegenüber der Seuche von Trumps Denkweisen demonstriert haben. Das hat all diesen Annahmen den Boden entzogen, und ich musste einsehen, dass sie zwar sehr schön, aber auch naiv und ignorant waren.", "In der Folge habe mich damit beschäftigt, woher solche Denkweisen kommen, und wie der Erfolg der USA für Hunderte von Jahren auf der Ausbeutung der Sklaven aufgebaut war.", "Ich habe mich gefragt: ,Wie habe ich als weißer Amerikaner von einem System profitiert, dass gewisse Stimmen in den Vordergrund rückt und andere unterdrückt? ‘ Solche Fragen, aber auch Vermutungen, was das für die Zukunft bedeutet, sind die Basis dieser Songs . “" ],
  "articleContentTranslated" : [ "Öncü Ryan Lott, KURIER'e Donald Trump'ın \"Yarınlar\" albümleriyle ne yapması gerektiğini anlatıyor: Tavana yığılmış karton kutular, pencere, kapı ve duvarların önünde duş perdeleri ve battaniyelerle iki çocuk yatağı.", "Elektronik deneysel grup Son Lux'ın solisti Ryan Lott'un \"Tomorrows\" üçlemesinin vokallerinin çoğunu kaydettiği oda böyle görünüyordu. Corona yüzünden 41 yaşındaki Los Angeles'tan Indianapolis'e kaçtı.", "“Eşim ve ben işte çok meşgulüz ama üç yaşında bir oğlumuz var. Mart ayında tüm okulların kapatılacağı netleşince, eşimin ailesinin yaşadığı ve bize destek olabileceği Indianapolis'e kendiliğinden gittik ”", "Karar, aynı zamanda bale ve film için de çok müzik yazan müzisyenin yeni evinde yedek bir stüdyo için yer bulması gerektiği anlamına geliyordu. \"", "Tek ailelik bir ev buldu ve yeni işyerini en kolay ses emici hale getirebileceği en küçük odaya kurdu. © Görsel:", "City Slang / Alix Spence Daha önce dijital olarak yayınlanan (bölüm III, 2021 yazında yayınlanacak) \"Yarınlar I\" ve \"Yarınlar II\" adlı iki bölüm kulağa bu daha katı koşullar gibi gelmiyor. :", "Başlangıçta Lott'un solo projesi olan Son Lux, 2015'ten beri davulcu Ian Chang ve gitarist Rafiq Bhatia ile bir üçlü, 2018'deki \"Parlak Yaralar\" dan daha kısık sesler burada. Lott sık sık kırılgan sahte sesini, şeytani tehdidi çirkin olan karmaşık iç içe davul yapılarının üzerine yerleştiriyor. Piyano sesleri ve hareketli klavyeler dengelenmiştir.", "Lott'ta diğer müzisyenlerin kayıt örnekleri hâlâ hoş karşılanmıyor. “Her şey bizim tarafımızdan veya davet ettiğimiz müzisyenler tarafından çalınır. Ama o zaman zaten elektronik olarak manipüle edildi.", "Ayrıca, bir enstrümanın orijinal sesini değiştirerek, örneğin alüminyum folyoyu davulların üzerine gererek hışırtı sesine neden olan çok şey deniyoruz. En sevdiğim numara, piyano dizelerinin üzerine posterler için lastik etiketler yapıştırmak.", "Çıkartma topunun mekaniğin yanına mı yoksa telin ortasına mı yapıştığına bağlı olarak, farklı bir ses elde edersiniz, ancak aynı zamanda farklı perdeler de elde edersiniz. ”Aslında, Lott şarkılarının içeriği hakkında konuşmaktan hoşlanmaz.", "Ancak Yarınlar için bir istisna yapıyor. Üçleme, Donald Trump tarafından tetiklenen dünya görüşünün çöküşüyle şekilleniyor. “İnsanlığa, nezaketine ve ailemin bana öğrettiği erdemlere dair tüm bu varsayımlara sahiptim.", "Ama sonra bu aile üyelerinin bazılarının Trump'ın zihniyetinin vebasına bağlılıklarını gösterdiğini gördüm. Bu, tüm bu varsayımların temelini kopardı ve bunların çok güzel, aynı zamanda saf ve cahil olduklarını anlamalıydım.", "Daha sonra, bu tür zihniyetlerin nereden geldiği ve ABD'nin yüzlerce yıllık başarısının kölelerin sömürülmesi üzerine nasıl inşa edildiği ile ilgilenmeye başladım.", "Kendi kendime sordum, 'Beyaz bir Amerikalı olarak, belli sesleri ön plana çıkaran ve diğerlerini bastıran bir sistemden nasıl yararlandım? Bu tür sorular ve bunun gelecek için ne anlama geldiğine dair varsayımlar bu şarkıların temelini oluşturuyor. \"" ]
}