{
  "id" : "5VmNOaD9",
  "url" : "https://noe.orf.at/stories/3083646/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-05T15:40:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/91/crops/w=1280/804081_opener_280291_hd_210104_corona-virus_chaos_am_semmering_00_01_52_13.jpg?s=bcaddc68ebb4832680f90c265566d33b0edbe1aa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Semmering: Weniger Parkplätze, mehr Kontrollen",
  "articleTitleTranslated" : "Semmering: daha az park yeri, daha fazla kontrol",
  "articleContent" : [ "Der anhaltende Ansturm auf den Semmering führte laut Mobilfunkbewegungsdaten dazu, dass sich zu Spitzenzeiten mehr als 4.000 Menschen auf dem Pass aufgehalten hatten. Darauf hat am Dienstag Markus Redl, Geschäftsführer der NÖ-Bergbahnen-Beteiligungs-GmbH, verwiesen.", "Es liege eine epidemiologisch bedenkliche Situation vor, so Redl. Weil man am morgigen Dreikönigstag mit einem ähnlich starken, wenn nicht sogar noch stärkerem Besuchsaufkommen rechnet, wurden nun weitere Maßnahmen gesetzt.", "So soll es am Mittwoch etwa verstärkte Polizeipräsenz geben. Redl hatte zuvor um „faktische Maßnahmen“ ersucht, die nicht – wie Tafeln und Absperrbänder – „missachtet bzw. zur Seite geschoben werden können“.", "L118: Fahrstreifen darf nicht zum Parken genutzt werden Eine Einigung zwischen Niederösterreich und der Steiermark gibt es nun auch bezüglich der Parkplatzsituation.", "Während für Skifahrer und Rodler mit Onlinetickets bestimmte Parkplätze reserviert sind, benutzen nämlich viele Ausflügler die Landesstraße L118 auf steirischer Seite als Parkplatz, was am Montag vom Bürgermeister von Semmering heftig kritisiert wurde – mehr dazu in Ansturm am Semmering:", "Parkverbot gefordert (noe.ORF.at;: 4.1.2020).  ; Nun soll der nicht mehr genutzte Fahrstreifen seitens der Behörden blockiert werden, sodass kein Parken mehr möglich ist.", "Bergbahnen-Geschäftsführer Redl verwies am Dienstag einmal mehr darauf, dass die Ausflugsgäste mehrheitlich nicht zum Kontingent des Skigebietes Zauberberg Semmering gehören würden.", "Von den mehr als 4.000 Menschen im Messkorridor der Mobilfunkbewegungsdaten würden sich „3.000 außerhalb des Skigebietes Zauberberg Semmering“ bewegen, so Redl, der in diesem Zusammenhang auch von einem „beengten Raum“ spricht – etwa beim Happylift, auf der Panhanswiese oder auf öffentlichen Verkehrsflächen. " ],
  "articleContentTranslated" : [ "Cep telefonu hareket verilerine göre Semmering'de devam eden telaş, yoğun saatlerde 4.000'den fazla kişinin geçişte olmasına yol açtı. NÖ-Bergbahnen-Beteiligungs-GmbH'nin genel müdürü Markus Redl Salı günü buna değindi.", "Redl, epidemiyolojik olarak sorgulanabilir bir durum olduğunu söyledi. Yarın Epiphany'nin benzer şekilde yüksek, hatta daha fazla ziyaretçiye sahip olması beklendiğinden, şimdi daha fazla önlem alındı.", "Yani Çarşamba günü artan bir polis varlığı olmalı. Redl daha önce, tahtalar ve bariyer bantları gibi \"göz ardı edilemeyecek veya bir kenara itilemeyecek\" \"gerçek önlemler\" istemişti.", "L118: Şerit park etmek için kullanılamaz.Şimdi Aşağı Avusturya ile Steiermark arasında park durumuna ilişkin bir anlaşma var.", "Çevrimiçi biletli kayakçılar ve kızakçılar için belirli park yerleri ayrılmış olsa da, birçok günübirlikçi, Steiermark tarafındaki L118 eyalet yolunu bir park yeri olarak kullanır ve bu, Pazartesi günü Semmering Belediye Başkanı tarafından yoğun bir şekilde eleştirilmiştir - bu konu hakkında daha fazlası Semmering'de:", "Otopark yasağı gerekli (noe.ORF.at;: 4.1.2020). ; Artık kullanılmayan şerit yetkililer tarafından bloke edilecek, böylece park etme artık mümkün olmayacak.", "Bergbahnen Genel Müdürü Redl Salı günü bir kez daha, gezi konuklarının çoğunun Zauberberg Semmering kayak bölgesinin tahsis edilmeyeceğini belirtti.", "Cep telefonu hareket verileri için ölçüm koridorunda bulunan 4.000'den fazla kişiden \"3.000 kişinin Zauberberg Semmering kayak alanının dışına taşınacağını\" söylüyor ve bu bağlamda \"sınırlı bir alandan\" da söz eden Redl, örneğin Happylift'te, Panhanswiese'de veya kamuya açık trafik alanlarında." ]
}