{
  "id" : "5Wxblj5y",
  "url" : "https://www.diepresse.com/5956669/Coronavirus_Gesundheitspsychologe-vehement-fuer-SportstaettenOeffnung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T05:01:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/d/5956669/Sportplatz-Breitensport-Corona-Stillstand-Amateurfussball-23032021-Crossen-Sportplatz-Breitensport-Stillstand-230320_1616649115409130.jpg",
  "imageCopyright" : "imago images/Eibner (Koehler / Eibner-Pressefoto via)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesundheitspsychologe vehement für Sportstätten-Öffnung",
  "articleTitleTranslated" : "Sağlık psikoloğu spor tesisleri açmak için hararetle",
  "articleContent" : [ "Bewegung sorge für ein \"Stimmungshoch\", gerade jetzt müsse man die Menschen zum Sport animieren, so Martin Kopp. Er sieht neben der Politik auch Schulen und Unternehmen in der Verantwortung.", "Der Innsbrucker Gesundheitspsychologe Martin Kopp fordert eine Öffnung der Sportstätten und Gültigkeit von Wohnzimmertests vor dem Training. Er habe sich schon vor Ausbruch der Pandemie mit der Rolle von Bewegung für Wohlbefinden und Krisenbewältigung beschäftigt, erklärte er.", "Man müsse gerade jetzt die Menschen zum Sport animieren. Neben der Politik sah er auch Schulen und Unternehmen in der Verantwortung.", "\"Schon sehr kurze Einheiten von sportlicher Aktivität wirken sich positiv auf das Wohlbefinden aus\". 150 Minuten moderater Aktivität pro Woche würden reichen, informierte Kopp, der am Institut für Sportwissenschaft der Universität Innsbruck forscht und lehrt.", "Dass etwa Tennishallen noch immer geschlossen seien, könne er nicht verstehen. \"Die Selbstkompetenz der Bürger sollte gerade in Krisenzeiten hochgehalten werden\", forderte er. Regionale Differenzierungen würde er \"sehr, sehr unterstützen\".", "Im Herbst 2020 wurde am Institut das Projekt \"Covid-19 und Sport\" ins Leben gerufen und vom Förderkreis 1669 der Universität Innsbruck sowie von der Europaregion Tirol-Südtirol-Trentino unterstützt, erzählte Kopp.", "Von Dezember bis Jänner habe das Institut unter der Leitung von Stefanie Schöttl eine retrospektive Befragung durchgeführt, um zu überprüfen, ob und wie sich das Sportverhalten durch die Covid-19-Pandemie und die getroffenen Maßnahmen verändert hat.", "Insgesamt nahmen ca. 3000 Personen aus den Regionen Tirol, Vorarlberg, Oberbayern, Südtirol und Trentino an der Online-Umfrage teil. Derzeit würden die Daten noch ausgewertet. Für das Bundesland Tirol lägen allerdings schon erste vorläufige Zwischenergebnisse vor.", "Es habe sich gezeigt, dass vor allem jene, die vor der Pandemie wenig Sport trieben, jetzt \"auf der Strecke blieben\".", "Das sei schade, habe die Befragung doch gezeigt, dass die Anzahl der befragten Tiroler, die nie oder selten Sport ausüben, während der strengen Covid-19 Maßnahmen im Frühjahr und im November/Dezember um fast zehn Prozent anstieg, berichtete Kopp.", "Er sah vor allem die Politik gefordert, hier die richtigen Schritte zu setzen. 70 Prozent der Befragten gaben an, dass sie gar nicht oder weniger zufrieden sind mit den Regelungen, die ihre Regierung bezüglich der Sportausübung während der Covid-19-Pandemie getroffen hat.", "Beim Ausformulieren neuer Maßnahmen sollen Entscheidungsträger deshalb darauf achten, die \"Leute wieder mitzunehmen\". Bewegung führe zu einem \"Stimmungshoch\" und sei gerade in herausfordernden Zeiten unverzichtbar.", "\"Die Stimmung sinkt gerade ins Resignative\", beobachtete Kopp. Sport sah er als \"Aspekt für eine gefühlte Rückkehr zur Normalität\". \"Beim Sport spürt man die Normalität körperlich und psychisch\".", "An Lehrpersonal und Schulen appellierte er, auch im Distance Learning \"konstruktive Anregungen\" zu geben, und die Schüler zur Bewegung zu animieren. Depressive Verstimmungen seien vor allem unter jungen Menschen stark gestiegen.", "\"Sport macht glücklich\", war Kopp überzeugt. Glücksgefühle beim Sport würden zum Teil durch neurophysiologische Prozesse entstehen, erklärte der Psychologe, der Rhythmus zwischen Anspannung und Entspannung diene dem geistig-seelischen Wohlbefinden.", "\"Insgesamt durchbricht Sport negative Gedankenmuster\", betonte Kopp, \"Bewegung unterbindet das Grübeln und Sinnieren - vor allem bei steigendem Intensitäts- und Komplexitätsgrad\". Schlussendlich seien auch Unternehmen gefordert, Anreize für die Arbeitnehmer zu setzen.", "Motivierende betriebliche Gesundheitsförderungsprojekte würden derzeit häufig ausfallen, berichtete Kopp.", "Sportmotivation würde sich aus drei Quellen speisen: Der geforderten Kompetenz - dass die Bewegung als interessant empfunden wird, Autonomie - dass selbstständig entschieden werden kann, welche Sportart man in welcher Intensität ausübe, und Beziehung - zu Mannschaft, Partner oder Trainer.", "Die mit dem Ziel der Eindämmung des Coronavirus beschlossenen Maßnahmen würden \"Folgekosten mit sich bringen, die man nicht unterschätzen darf\", befürchtete Kopp und nannte einen Anstieg von Stoffwechselerkrankungen bei älteren Menschen als Beispiel.", "Bewegung sei nicht nur \"interventionsbezogen\" einzusetzen, um die Stimmung und das Wohlbefinden zu heben, fasste er zusammen, sondern auch die \"Prophylaxe schlechthin\".", "Personen mit hoher körperlicher Aktivität seien weniger anfällig für psychische Störungsbilder und lebten erwiesenermaßen gesünder und länger." ],
  "articleContentTranslated" : [ "Martin Kopp, hareketin, özellikle de insanların egzersiz yapmaya teşvik edilmeleri gerektiğinden \"yüksek bir ruh hali\" yarattığını söylüyor. Politikanın yanı sıra okulları ve şirketleri de sorumlu olarak görüyor.", "Innsbruck sağlık psikoloğu Martin Kopp, spor tesislerinin açılmasını ve eğitimden önce oturma odası testlerinin geçerli olmasını istiyor. Pandeminin patlak vermesinden önce sağlık ve kriz yönetimi için egzersizin rolünü halihazırda ele aldığını söyledi.", "İnsanları şu anda spor yapmaya teşvik etmelisiniz. Siyasete ek olarak, okulların ve şirketlerin de sorumlu olduğunu gördü.", "\"Çok kısa fiziksel aktivite birimleri bile refah üzerinde olumlu bir etkiye sahiptir\". Innsbruck Üniversitesi Spor Bilimleri Enstitüsü'nde araştırma yapan ve öğretmenlik yapan Kopp, haftada 150 dakikalık orta düzeyde faaliyetin yeterli olacağını bildirdi.", "Örneğin tenis salonlarının hala kapalı olduğunu anlayamadı. \"Vatandaşların öz yeterliliği, özellikle kriz zamanlarında korunmalıdır.\" Bölgesel farklılaşmaları \"çok ama çok desteklerdi\".", "Kopp, 2020 sonbaharında \"Covid-19 ve Sport\" projesinin enstitüde başlatıldığını ve Innsbruck Üniversitesi Förderkreis 1669 ve Avrupa bölgesi Tirol-Güney Tirol-Trentino tarafından desteklendiğini söyledi.", "Enstitü, Covid 19 salgını ve alınan önlemlerin bir sonucu olarak spor davranışının değişip değişmediğini ve nasıl değiştiğini kontrol etmek için Aralık'tan Ocak'a kadar Stefanie Schöttl başkanlığında retrospektif bir anket gerçekleştirdi.", "Çevrimiçi ankete Tirol, Vorarlberg, Yukarı Bavyera, Güney Tirol ve Trentino bölgelerinden toplam yaklaşık 3000 kişi katıldı. Veriler şu anda hala değerlendirilmektedir. Ancak Tirol eyaleti için ilk ara ara sonuçlar şimdiden mevcuttur.", "Özellikle pandemiden önce az spor yapanların artık \"yol kenarına düştüğü\" görüldü.", "Kopp'un bildirdiğine göre anket, ankete katılan ve hiç spor yapmayan veya nadiren spor yapmayan Tirollülerin sayısının sıkı Covid-19 önlemleri sırasında neredeyse yüzde 10 arttığını gösterdi.", "Her şeyden önce, politikacıların burada doğru adımları atmaya çağırıldığını gördü. Ankete katılanların yüzde 70'i, Covid-19 salgını sırasında hükümetlerinin sporla ilgili yaptığı düzenlemelerden hiç memnun kalmadıklarını veya daha az memnun kaldıklarını söyledi.", "Bu nedenle, karar vericiler yeni önlemleri formüle ederken \"insanları yanlarında götürdüklerinden\" emin olmalıdır. Hareket, \"yüksek bir ruh hali\" yaratır ve özellikle zorlu zamanlarda zorunludur.", "Kopp, \"Ruh hali istifa etmeye doğru gidiyor\" dedi. Sporu \"normalliğe geri dönüşün bir yönü\" olarak gördü. \"Spor sırasında hem fiziksel hem de zihinsel olarak normalliği hissedebilirsiniz\".", "Öğretim kadrosuna ve okullara uzaktan eğitimde \"yapıcı öneriler\" vermeleri ve öğrencileri hareket etmeye teşvik etmeleri için çağrıda bulundu. Depresif ruh hali, özellikle gençler arasında keskin bir şekilde yükseldi.", "Kopp, \"Spor sizi mutlu eder\" diye ikna olmuştu. Sporda mutluluk duygularının kısmen nörofizyolojik süreçlerden kaynaklandığını açıklayan psikolog, gerginlik ve gevşeme arasındaki ritmin zihinsel ve ruhsal iyiliğe hizmet ettiğini açıkladı.", "Kopp, \"Genel olarak, spor olumsuz düşünce kalıplarını kırar\", \"Hareket, kara kara düşünmeyi ve derin düşünmeyi önler - özellikle yoğunluk ve karmaşıklık derecesi arttığında\". Nihayetinde şirketlerin de çalışanlar için teşvikler sağlaması gerekiyor.", "Kopp, motive edici şirket sağlığını geliştirme projelerinin şu anda sık sık iptal edildiğini bildirdi.", "Spor motivasyonu üç kaynaktan gelir: gerekli yetkinlik - hareketin ilginç olarak algılanması, özerklik - hangi tür sporun hangi yoğunluk ve ilişki ile yapılacağına bağımsız olarak takım, ortak veya antrenörle karar vermenin mümkün olması.", "Koronavirüsü kontrol altına almak amacıyla benimsenen tedbirlerin \"hafife alınmaması gereken takip maliyetleri\" olacağından korkan Kopp, örnek olarak yaşlılarda metabolik hastalıklardaki artışı göstererek.", "Hareketin sadece ruh halini ve refahı iyileştirmek için \"müdahaleyle ilişkili bir şekilde\" değil, aynı zamanda \"mükemmel profilaksi\" için de kullanılması gerektiğini özetledi.", "Yüksek fiziksel aktivite düzeyine sahip kişiler, psikolojik bozukluklara daha az eğilimlidir ve daha sağlıklı ve daha uzun yaşam sürdükleri gösterilmiştir." ]
}