{
  "id" : "5XpI5Ott",
  "url" : "https://kurier.at/politik/inland/mehr-als-700-verstoesse-massive-gesetzesuebertretungen-bei-amazon-auslieferern/401158593",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T08:17:14Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4877400/46-167173428.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"System Amazon beenden\": Massive Gesetzesverstöße bei Auslieferungsfirmen",
  "articleTitleTranslated" : "\"Amazon sistemini sona erdirin\": Teslimat şirketlerinin büyük çapta yasa ihlalleri",
  "articleContent" : [ "Das Nachrichtenmagazin „profil“ berichtet in seiner aktuellen Ausgabe über Ermittlungsergebnisse der Finanzpolizei zu Logistikunternehmen, die für Amazon in Wien Pakete ausliefern.", "Nach einer Razzia im Amazon-Verteilzentrum Großebersdorf im Februar 2020 filzten die Finanzer 133 Paketunternehmen - zwölf davon haben oder hatten einen direkten Vertrag mit Amazon, die restlichen Firmen arbeiten als Sub- oder Subsubauftragnehmer.", "Nur drei der kontrollierten Unternehmen waren sauber, bei 130 Betrieben stellte die Finanzpolizei Übertretungen fest:", "468 Verstöße gegen das Sozialversicherungsgesetz, 144 gegen das Arbeitslosenversicherungsgesetz, 96 Fälle von Sozialleistungsbetrug, zwölf Verstöße gegen das Ausländerbeschäftigungsgesetz, drei Übertretungen nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz und eine Übertretung der Gewerbeordnung.  :", "Pönalen von 770.000 Euro In den Verwaltungsstrafverfahren gegen die Firmen beantragte die Finanzpolizei Pönalen in der Gesamthöhe von knapp 770.000 Euro, stellte Forderungspfändungen in der Höhe von 325.000 Euro und konnte etwa 88.000 Euro an nicht bezahlten Steuern und Abgaben sicherstellen.", "„Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind. Das ist einmalig“, sagte Finanzpolizei-Chef Wilfried Lehner zu „profil“.", "\"Unfairer Wettbewerb\" Obwohl bei Amazon selbst keine Verfehlungen festgestellt wurden, nahm Finanzminister Gernot Blümel den US-Onlinekonzern als Auftraggeber in die Pflicht: „Die unternehmerische Verantwortung endet nicht bei der Laderampe“, sagte der Minister zu „profil“:", "„Wir gehen vehement gegen systemische Versuche vor, die darauf abzielen den fairen Wettbewerb auszuhebeln“: Amazon kündigte zwei Logistik-Partner Amazon erklärte in einer schriftlichen Stellungnahme an „profil“:", "„Wir haben hohe Anforderungen an unsere Lieferpartner und wir erwarten, dass sie sich an die geltenden Gesetze und den Verhaltenskodex für Amazon Lieferanten halten, der einen Schwerpunkt auf faire Löhne, Sozialleistungen, angemessene Arbeitszeiten und Vergütung legt“:", "Amazon habe neue Maßnahmen implementiert, etwa „tägliche Ausweiskontrollen für Zusteller“ und eine „neue Technologie, die unseren Partnern hilft, Arbeitszeiten ihrer Zusteller zu erfassen“.  “", "Das Unternehmen arbeite „weiterhin eng mit der Behörde zusammen, und unterstützen sie bei ihren Ermittlungen“. Mit zwei Logistikpartnern wurde in Folge der Razzia der Vertrag gekündigt.", "Gewerkschafts-Lob für Prüfer „Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt. So sehr die aktuelle behördliche Prüfung zu begrüßen ist, geht es nun darum, diese Machenschaften dauerhaft zu beenden.", "Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die staatlichen Behörden“, so die Vorsitzende der Gewerkschaft GPA, Barbara Teiber. \"Unmenschliche Arbeitsbedinungen\" „Was überhaupt nicht geht ist, die Verantwortung auf die ArbeitnehmerInnen abzuwälzen.", "Für die Einhaltung der rechtlichen Bestimmungen sind die Arbeitgeber, allen voran Amazon selbst verantwortlich. Letztendlich ermöglicht dieses gesetzwidrige Dumpingsystem einen Wettbewerbsvorteil im Konkurrenzkampf.", "Ein Vorteil, der auch auf der Ebene des Steuersystems vorhanden ist. Amazon zahlt so wie andere Online-Giganten in Österreich de facto keine Gewinnsteuern. Das System Amazon muss endlich ein Ende haben“, so Teiber.", "Bereits im Sommer 2019 hat die Gewerkschaft GPA gemeinsam mit einem Arbeiter im Verteilzentrum Großebersdorf unmenschliche Arbeitsbedingungen bei Amazon aufgezeigt.", "Erst kürzlich kam es gemeinsam mit dem Handelsverband und Greenpeace zu einer gemeinsamen Initiative für eine höhere Besteuerung von Amazon und bessere Arbeitsbedingungen." ],
  "articleContentTranslated" : [ "\"Profil\" haber dergisinin güncel sayısı, finans polisinin Viyana'da Amazon için paket teslim eden lojistik şirketlerine yönelik soruşturmasının sonuçlarını bildiriyor.", "Şubat 2020'de Großebersdorf'taki Amazon dağıtım merkezine yapılan bir baskının ardından finansörler 133 parsel şirketi buldu - bunlardan on ikisinin Amazon ile doğrudan sözleşmesi var ya da vardı, geri kalan şirketler taşeron olarak çalışıyor.", "Kontrol edilen şirketlerden sadece üçü temizdi, finans polisi 130 şirkette ihlal tespit etti:", "Sosyal Sigorta Yasası'nın 468 ihlali, İşsizlik Sigortası Yasası'nın 144'ü, 96 sosyal yardım dolandırıcılığı vakası, Yabancılar İstihdam Yasası'nın on iki ihlali, Ücret ve Sosyal Damping Yasası'nın üç ihlali ve Ticaret Yönetmeliklerinin bir ihlali. :", "770.000 avro cezalar Şirketlere yönelik idari cezai işlemlerde, finans polisi toplamda yaklaşık 770.000 avro ceza başvurusunda bulundu, 325.000 avro tutarında tazminat talebine el koydu ve ödenmemiş vergi ve harçlarda yaklaşık 88.000 avro güvence altına aldı.", "“Yasanın bu kadar çok ihlaliyle karşılaştığımız herhangi bir teftişi hatırlamıyorum. Finans Polisi şefi Wilfried Lehner \"profiline\" bu benzersiz, \"dedi.", "\"Haksız rekabet\" Amazon'da herhangi bir suistimal bulunmamasına rağmen, Hazine Bakanı Gernot Blümel ABD çevrimiçi grubunu bir yükümlülüğe soktu: \"Girişimcilik sorumluluğu yükleme rampasında bitmiyor\" dedi bakan \"profil\" e:", "\"Adil rekabeti baltalamayı amaçlayan sistemik girişimlere şiddetle karşıyız\": Amazon iki lojistik iş ortağını duyurdu. Amazon, \"profil\" e yaptığı yazılı açıklamada şunları söyledi:", "\"Teslimat ortaklarımızdan yüksek taleplerimiz var ve onların, adil ücretler, sosyal yardımlar, makul çalışma saatleri ve ücretlere odaklanan geçerli yasalara ve Amazon tedarikçilerinin davranış kurallarına uymalarını bekliyoruz\":", "Amazon, \"teslimatçılar için günlük kimlik kontrolleri\" ve \"iş ortaklarımızın teslimatçılarının çalışma saatlerini kaydetmelerine yardımcı olan yeni teknoloji\" gibi yeni önlemler uyguladı. \"", "Şirket, \"yetkililerle yakın çalışmaya ve araştırmalarında onlara destek olmaya devam ediyor\". Baskın sonucunda iki lojistik ortakla yapılan sözleşme feshedildi.", "Denetçiler için sendika övgüsü “Görünüşe göre özel paket teslimatı alanında çalışma ve sosyal hukuk hükümlerini atlatan bir sistem gelişti. Mevcut düzenleyici inceleme memnuniyetle karşılanacak olsa da, artık bu entrikalara kalıcı olarak son verilmesi meselesi.", "Amazon grubu da taşeronlar ve eyalet yetkilileri kadar sorumludur, ”dedi GPA sendikası başkanı Barbara Teiber. \"İnsanlık dışı çalışma koşulları\" \"Kesinlikle mümkün olmayan, sorumluluğu işçilere kaydırmaktır.", "İşverenler, her şeyden önce Amazon, yasal hükümlere uymakla sorumludur. Sonuçta, bu yasadışı damping sistemi rekabette rekabet avantajı sağlar.", "Vergi sistemi düzeyinde de mevcut olan bir avantaj. Avusturya'daki diğer çevrimiçi devler gibi, Amazon da fiilen kar vergisi ödemiyor. Amazon sistemi nihayet sona ermeli ”dedi Teiber.", "2019 yazında GPA sendikası, Großebersdorf dağıtım merkezindeki bir işçi ile birlikte Amazon'daki insanlık dışı çalışma koşullarına dikkat çekti.", "Yakın zamanda, Amazon'un daha yüksek vergilendirilmesi ve daha iyi çalışma koşulları için ticaret birliği ve Greenpeace ile ortak bir girişim başlatıldı." ]
}