{
  "id" : "5yAwouDi",
  "url" : "https://kurier.at/kultur/corona-bringt-bundesmuseen-und-bundestheater-in-bedraengnis/401123019",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:01:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4010316/78350011452298074_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona bringt Bundesmuseen und Bundestheater in Bedrängnis",
  "articleTitleTranslated" : "Corona federal müzeleri ve federal tiyatroları sıkıntıya sokuyor",
  "articleContent" : [ "Seit dem ersten Lockdown ist der Eigendeckungsgrad (Eigenerlöse zu Gesamtaufwand) in den österreichischen Bundesmuseen dramatisch gesunken. Das geht aus einer parlamentarischen Anfragebeantwortung von Vizekanzler und Kulturminister Werner Kogler (Grüne) hervor.", "Im Belvedere prognostiziert man für 2020 37 statt 80 Prozent im Jahr 2019, im KHM 33 statt 52 Prozent, in der Albertina 52 statt 71 Prozent, im MAK 25 statt zuvor 37 und im mumok 13 statt 28 Prozent im Jahr 2019.  Die Personalkosten übersteigen den Vorschau-Angaben zufolge die Umsatzerlöse teilweise um ein Vielfaches:", "In der Österreichischen Nationalbibliothek betragen sie das Zehnfache, im mumok fast das Siebenfache und im NHM das Fünffache.  :", "Vergleichsweise gut stehen das Belvedere (256 Prozent der Umsatzerlöse) und die Albertina (135 Prozent) da - doch auch hier hat sich das Verhältnis im laufenden Jahr dramatisch verschlechtert. Der Anteil von heimischen und ausländischen Besuchern hat sich in den Bundesmuseen radikal verändert.", "So drehte sich das Besucherverhältnis Österreicher zu Ausländer in der Albertina von 31:69 (März bis August 2019) auf 61:39 (März bis August 2020) um.", "Im Kunsthistorisches Museum (KHM) mit Weltmuseum Wien und Theatermuseum Wien änderte sich das Verhältnis im gleichen Zeitraum von 20:80 auf 45:55, im Belvedere von 16:84 auf 39:61. In diesen drei Bundesmuseen sind laut der Anfragebeantwortung auch die Besuchereinbußen am größten.", "So verzeichnete das KHM in diesem August 63.622 nach 197.486 Besuchern im August 2019, das Belvedere 34.353 nach 174.627 im Vergleichsmonat des Vorjahres und die Albertina 41.589 nach 72.193 im August des Vorjahres.", "Dramatisch stellt sich in einer weiteren Anfragebeantwortung von Kogler auch die Lage der Bundestheater dar.", "Diese rechnen gemäß einer Hochrechnung vom 23.10. mit negativen Jahresergebnissen zum 31.8.2021: das Burgtheater mit -10,8 Mio., die Volksoper Wien -7,3 Mio. und die Wiener Staatsoper -27,5 Mio.", "\"Aus Sicht dieser Hochrechnung ist ein Ausgleich der negativen Ergebnisse bei Burgtheater und Volksoper Wien noch einmal durch die Auflösung von Reserven möglich, während bei der Wiener Staatsoper ein negatives Bilanzergebnis von -6,8 Mio.", "Euro prognostiziert wird\", heißt es in der Beantwortung der von FPÖ-Abgeordneten Volker Reifenberger gestellten Anfrage. \"Dadurch käme es zu einer Halbierung des Stammkapitals der Wiener Staatsoper und das Unternehmen würde in die Nähe der Bestandsgefährdung rücken.\"" ],
  "articleContentTranslated" : [ "İlk kilitlenmeden bu yana, Avusturya federal müzelerindeki kendi kendini kapsama derecesi (kendi gelirinden toplam harcamaya kadar) önemli ölçüde düştü. Bu, Şansölye Yardımcısı ve Kültür Bakanı Werner Kogler'in (Yeşiller) parlamento cevabından ortaya çıkıyor.", "Belvedere, 2019'da 2020 için yüzde 80 yerine yüzde 37, KHM'de yüzde 52 yerine yüzde 33, Albertina'da yüzde 71 yerine yüzde 52, MAK'da yüzde 37 yerine yüzde 25 ve mumokta 2019'da yüzde 28 yerine yüzde 13 tahmin ediyor. Personel maliyetleri bunu aşıyor. Tahmin bilgilerine göre, satış gelirleri bazen birçok kez aşılır:", "Avusturya Milli Kütüphanesi'nde mumokta neredeyse yedi kez ve NHM'de bunun on katıdır. :", "Belvedere (satışların yüzde 256'sı) ve Albertina (yüzde 135) nispeten iyi gidiyor - ancak burada da oran cari yılda önemli ölçüde kötüleşti. Yerli ve yabancı ziyaretçilerin federal müzelere oranı kökten değişti.", "Avusturyalıların Albertina'daki yabancılara ziyaretçi oranı 31: 69'dan (Mart-Ağustos 2019) 61: 39'a (Mart-Ağustos 2020) döndü.", "Weltmuseum Wien ve Theatermuseum Wien ile Kunsthistorisches Museum'da (KHM), oran aynı dönemde 20: 80'den 45: 55'e, Belvedere'de ise 16: 84'ten 39: 61'e değişti. Soruşturmaya verilen yanıta göre, ziyaretçi kaybı da bu üç federal müzede en büyüktür.", "Bu Ağustos ayında KHM, Ağustos 2019'da 197.486 ziyaretçinin ardından 63.622, bir önceki yılın aynı ayında 174.627'nin ardından Belvedere 34.353 ve Ağustos ayında 72.193'ün ardından Albertina 41.589 ziyaretçi kaydetti.", "Federal tiyatroların yeri de Kogler'in bir başka cevabında dramatik.", "23.10.2019 tarihli bir ekstrapolasyona göre. 31 Ağustos 2021 itibarıyla yıllık negatif sonuçlarla: -10,8 milyon ile Burgtheater, -7,3 milyon Volksoper Viyana ve -27,5 milyon ile Viyana Devlet Operası", "\"Bu ekstrapolasyon açısından, Burgtheater ve Volksoper Wien'deki olumsuz sonuçlar rezervlerin serbest bırakılmasıyla telafi edilebilirken, Viyana Devlet Operası'nda -6.8 milyon negatif bilanço sonucu.", "FPÖ Milletvekili Volker Reifenberger'in sorduğu soruya Euro tahmin ediliyor \"dedi.\" Bu, Viyana Devlet Operası'nın sermayesini yarı yarıya azaltacak ve şirket varlığını tehdit etmeye yaklaşacak. \"" ]
}