{
  "id" : "5yCiJAZu",
  "url" : "https://kurier.at/politik/inland/fpoe-bundesrat-dollfuss-im-vergleich-zu-kurz-ein-lercherlschas/401118762",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:45:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ-Bundesrat: Dollfuß im Vergleich zu Kurz ein \"Lercherlschas\"",
  "articleTitleTranslated" : "FPÖ Federal Konseyi: Dollfuss ile Kurz a \"Lercherlschas\" karşılaştırması",
  "articleContent" : [ "\"Totalitäre Anwandlungen\" Die Regierung sei \"von allen guten Geistern verlassen\", sagte Steiner. In der Anfrage wurde Türkis-Grün \"haarsträubender Dilettantismus in so gut wie allen betroffenen Ressorts\" vorgeworden.", "Auch bezichtigte die FPÖ darin die Regierung und insbesondere Kurz \"totalitärer Anwandlungen\". Steiner verwies diesbezüglich auf die FPÖ-Ansicht, wonach für die Anfang Dezember startenden Massentests teils keine ausreichende gesetzliche Grundlage vorhanden seien.", "Denn notwendige Gesetzesänderungen würden erst in der zweiten Dezemberhälfte in Kraft treten. Kurz und Anschober hätten in der Pandemie das demokratischen Prinzip \"komplett verlassen\", so die Schlussfolgerung des FPÖ-Bundesrats.", "Der Kanzler würde sich einen Staat wie unter Dollfuß wünschen. \"Allerdings glaube ich, dass sich Herr Dollfuß gegen diesen Herrn Kanzler als Lercherlschas entpuppen würde\", meinte Steiner.", "Und einmal mehr warf er Kurz vor, dieser habe den Österreichern \"schon mehr oder weniger klar mitgeteilt\", dass es einen \"Impfzwang\" geben werde - entweder \"durch die hinterlistige Hintertür\" oder per Gesetz.", "ÖVP empört über Vergleich Die ÖVP wies die Angriffe von Steiner mit \"Nachdruck\" zurück. Vor allem für den Vergleich des Regierungschefs mit Dollfuß forderte der ÖVP-Fraktionsvorsitzende Karl Bader eine Entschuldigung.", "\"Wir sind es gewohnt, dass die Freiheitlichen Mandatarinnen und Mandatare in ihrer Wortwahl nicht zimperlich sind und oftmals den Bogen des Erträglichen überspannen. Aber wer so tief in den Schmutzkübel greift, muss auch Kritik aushalten.", "So geht das nicht, Herr Steiner - wir fordern die FPÖ-Fraktion im Bundesrat auf, die Regeln des Anstandes, des Respekts und der Würde zu wahren und die Beleidigungen hintanzuhalten\", sagte Bader in einer Aussendung.", "Die Angriffe hätten mit einer lebendigen Debatte \"nichts mehr zu tun. Das ist schlichtweg abzulehnen\".", "Kurz: \"Klar gegen Impfpflicht positioniert\" Kurz sagte zum Thema Impfpflicht bei Beantwortung der \"Dringlichen\": \"Als Bundesregierung haben wir uns sehr klar gegen eine allgemeine Impfpflicht positioniert.\"", "Dennoch sei festzuhalten, dass die Impfung \"das wirksamste Mittel gegen die Ausbreitung von COVID-19 ist\" - und Kurz richtete an alle den Appell, möglichst an den Impfungen teilzunehmen. Erfreut zeigte sich der ÖVP-Obmann, \"dass wir heute sagen können, dass der Lockdown Wirkung zeigt\".", "Er hoffe, dass die Fallzahlen bis zum Ende des Lockdowns am Sonntag weiter sinken. Mitit den geplanten Massentests und weiteren Einschränkungen bis Weihnachten werde man die Neuinfektionen \"möglichst weit\" nach unten drücken.", "\"Es sind schmerzhafte Einschnitte, an die wir uns halten müssen\", räumte Kurz ein, der von einem \"massiven Freiheitseingriff, der uns allen keine Freude machen kann\", sprach.", "\"Der andere Weg würde aber bedeuten: Noch mehr Tote, noch stärkere Auslastung in den Spitälern, Überlastung der Intensivkapazitäten.\" \"Insofern ist der Weg, den wir gehen ein schwieriger, unangenehmer, aber einer ohne Alternative.", "Insofern darf ich sie bitten diese Weg mitzutragen. Umso stärker unser Schulterschluss in dieser Sache ist, desto eher werden die Maßnahmen wirken.\"" ],
  "articleContentTranslated" : [ "\"Totaliter dürtüler\" Steiner, hükümet \"tüm iyi ruhlar tarafından terk edildi\" dedi. Talepte, turkuaz-yeşilin \"ilgili hemen hemen tüm departmanlarda tüyleri diken diken eden amatörlük\" olduğu söylendi.", "FPÖ ayrıca hükümeti ve özellikle de Kurz'u \"totaliter saldırılar\" ile suçladı. Bu bağlamda Steiner, Aralık ayı başlarında başlayan kitle testleri için bazı durumlarda yeterli yasal dayanağın bulunmadığı FPÖ görüşüne atıfta bulundu.", "Çünkü gerekli yasa değişiklikleri ancak Aralık ayının ikinci yarısında yürürlüğe girecekti. FPÖ Federal Konseyi'nin sonucuna göre Kurz ve Anschober, salgında demokratik ilkeyi \"tamamen terk etmişlerdi\".", "Şansölye, Dollfuss altında böyle bir eyalet istiyor. Steiner, \"Ancak, Bay Dollfuss'un bu Bay Şansölye'ye karşı bir Lercherlschas olacağına inanıyorum\" dedi.", "Ve bir kez daha Kurz'u Avusturyalılara \"zorunlu aşı\" olacağı konusunda \"aşağı yukarı açık bir şekilde iletmekle\" suçladı - \"sinsi arka kapıdan\" veya kanunen.", "ÖVP'ye kıyasla öfkelendi ÖVP, Steiner'ın saldırılarını \"ısrarla\" reddetti. Özellikle hükümet başkanının Dollfuss ile karşılaştırılması için ÖVP parlamento grup lideri Karl Bader özür diledi.", "\"Özgürlük mandatarlarının kelime seçimlerinde titiz olmadıkları ve çoğu zaman katlanılabilir olanların kapsamını aştığı gerçeğine alışkınız. Ancak toprağın derinliklerine inenler de eleştiriye dayanabilir.", "Böyle yürümüyor, Bay Steiner - Federal Konsey'deki FPÖ parlamento grubunu ahlak, saygı ve haysiyet kurallarını sürdürmeye ve hakaretlerden uzak durmaya çağırıyoruz, \"dedi Bader bir yayında.", "Saldırıların \"canlı bir tartışmayla hiçbir ilgisi yoktu. Bu açıkça reddedilmek üzere\".", "Kurz: \"Zorunlu aşılamaya açıkça karşı konumlanmış\" Kurz, \"acil aşılara\" yanıt verirken, zorunlu aşılama konusunda şunları söyledi: \"Federal hükümet olarak, genel zorunlu aşılamaya karşı kendimizi çok net bir şekilde konumlandırdık.\"", "Bununla birlikte, aşılamanın \"COVID-19'un yayılmasına karşı en etkili yol olduğu\" ve Kurz'un mümkünse aşılara katılmaları için herkesi çağırdığı unutulmamalıdır. ÖVP genel başkanı, \"bugün kilitlemenin etkili olduğunu söyleyebildiğimiz için\" memnun oldu.", "Pazar günkü kilitlenmenin sonuna kadar vaka sayısının azalmaya devam edeceğini umuyor. Noel'e kadar planlanan toplu testler ve diğer kısıtlamalarla, yeni enfeksiyonlar \"olabildiğince\" aşağı çekilecek.", "\"Hepimizin yararlanamayacağı kadar büyük bir özgürlüğe tecavüzden\" bahseden Kurz, \"Bağlı kalmamız gereken acı kesintiler var\" dedi.", "\"Diğer yol şu anlama gelir: daha fazla ölüm, hastanelerde daha fazla kullanım, yoğun bakım kapasitelerinin aşırı yüklenmesi.\" \"Bu bakımdan, izlediğimiz yol zor ve tatsız, ancak alternatifi yok.", "Bu açıdan sizden bu yolu desteklemenizi rica edebilirim. Bu konuda dayanışmamız ne kadar güçlüyse, önlemler o kadar çabuk işe yarayacaktır. \"" ]
}