{
  "id" : "5ygsMywu",
  "url" : "https://kurier.at/politik/inland/neues-corona-gesetz-koalition-und-spoe-beim-reintesten-einig/401155113",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T15:11:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850430/covid-test_negativ1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Reintesten\": Koalition und SPÖ einigten sich - trotz Streit um Gastro",
  "articleTitleTranslated" : "\"Reintesten\": Koalisyon ve SPÖ, gastronomi konusundaki tartışmalara rağmen bir anlaşmaya vardı",
  "articleContent" : [ "Koalition und SPÖ haben sich Mittwochnachmittag auf das \"Reintesten\" in den Urlaub und zu Veranstaltungen geeinigt. Das wurde der APA von mehreren Verhandlern bestätigt. Das Gesetz dazu wird am Donnerstag vom Nationalrat und am Freitag vom Bundesrat beschlossen werden.", "Gestern, Dienstag, hat die SPÖ im Gesundheitsausschuss noch nicht mitgestimmt. Die Koalition ist den Sozialdemokraten nun noch in einigen Punkten entgegen gekommen. Dissenspunkt bleibt die Gastronomie.", "Im Gesetz explizit wird nun klar gestellt, dass die Tests für Mitarbeiter kostenlos sein werden. Zudem wird eine Basis dafür geschaffen, dass in Betrieben sowohl Test- als auch in späterer Folge Impfstraßen errichtet werden können, die vom Bund finanziert werden.", "Außerdem sollen die so genannten Wohnzimmer-Tests arbeitsrechtlich entsprechend verankert werden. Streitfrage Gastro In Sachen Gastronomie sehen die Sozialdemokraten eine Zusicherung des Gesundheitsministers, dass für diesen Sektor kein \"Reintesten\" geplant ist.", "Doch Ressortchef Anschober stellt in einem Statement gegenüber der APA klar, dass es keine entsprechende Zusage von ihm gebe. Wichtig sei, dass eine grundsätzliche gesetzliche Basis für die Möglichkeit von Zutrittstests geschaffen werde.", "Die nachfolgende Verordnung werde festlegen, in welchen Bereichen diese verwirklicht werden: \"Das wird auch eine Frage der zeitlichen Abfolge von Öffnungsschritten und der Pandemieentwicklung sein.\" Ungeachtet dessen begrüßt Anschober, dass die SPÖ ihre Zustimmung signalisiert hat.", "Auch in Sachen Generalkollektivvertrag hat es Fortschritte gegeben, wie aus Sozialpartner-Kreisen zu hören war. Dabei dürfte u.a. fixiert werden, dass Tests während der Arbeitszeit absolviert werden können und eine Maskenpause kommt." ],
  "articleContentTranslated" : [ "Koalisyon ve SPÖ, Çarşamba günü öğleden sonra tatilde ve etkinliklerde \"en temiz\" olanı kabul etti. Bu, APA'ya birkaç müzakereci tarafından onaylandı. Yasa Perşembe günü Ulusal Konsey tarafından ve Cuma günü Federal Konsey tarafından geçirilecek.", "Dün, Salı, SPÖ sağlık kurulunda oy kullanmadı. Koalisyon şimdi birkaç noktada Sosyal Demokratlarla görüşmeye geldi. Tartışma noktası gastronomidir.", "Yasa, testlerin çalışanlar için ücretsiz olacağını şimdi açıkça ortaya koyuyor. Ayrıca federal hükümet tarafından finanse edilen şirketlerde hem deneme hem de sonraki aşılama yollarının yapılabilmesi için bir temel oluşturulacak.", "Buna ek olarak, oturma odası testleri de iş hukukuna uygun şekilde tespit edilecektir. Tartışmalı gastro meselesi Gastronomi açısından Sosyal Demokratlar, Sağlık Bakanından bu sektör için \"temiz test\" planlanmadığına dair bir güvence görüyorlar.", "Ancak bölüm başkanı Anschober, APA'ya yaptığı açıklamada kendisinden buna karşılık gelen bir taahhüt olmadığını açıkça belirtti. Erişim testleri olasılığı için temel bir yasal dayanağın oluşturulması önemlidir.", "Aşağıdaki düzenleme, bunların hangi alanlarda uygulanacağını belirleyecektir: \"Bu, aynı zamanda, pandeminin gelişmesi ve açılış adımlarının kronolojik sıralaması ile ilgili bir soru olacaktır.\" Her ne olursa olsun Anschober, SPÖ'nün onay sinyali vermesini memnuniyetle karşılıyor.", "Sosyal taraf çevrelerinden de duyulduğu üzere, genel toplu sözleşmede ilerleme kaydedildi. Diğer hususların yanı sıra testlerin mesai saatleri içinde tamamlanabileceği ve maske molası olduğu da belirtilmelidir." ]
}