{
  "id" : "5Yqf4sRH",
  "url" : "https://kurier.at/wirtschaft/wirecard-auch-bankaufsicht-geraet-ins-visier-deutscher-ermittler/401199157",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:24:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4768017/46-168973318.jpg",
  "imageCopyright" : "REUTERS / MICHAEL DALDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirecard: Auch Bankaufsicht gerät ins Visier deutscher Ermittler",
  "articleTitleTranslated" : "Wirecard: Banka denetimi de Alman müfettişler tarafından hedefleniyor",
  "articleContent" : [ "Die deutsche Finanzaufsicht BaFin ist im Zuge des Wirecard-Skandals ins Visier der Frankfurter Staatsanwaltschaft geraten. Es handle sich um eine Vorprüfung, von der Finanzaufsicht seien Informationen eingefordert worden, sagte ein Sprecher der Staatsanwaltschaft am Mittwoch.", "Es gehe um die Frage, ob die BaFin ihren Aufsichtspflichten nachgekommen sei. Hintergrund sind Anzeigen von Wirecard-Aktionären. Außerdem verlangt die Staatsanwaltschaft Auskünfte von einer weiteren Bundesbehörde sowie einer Privatbank.", "Details nannte der Sprecher nicht. Zuvor hatte das \"Handelsblatt\" darüber berichtet. Eine BaFin-Sprecherin sagte, es habe keine Durchsuchung durch die Staatsanwaltschaft gegeben, der Behörde sei lediglich ein Auskunftsersuchen überreicht worden.", "Die Finanzaufsicht war im Zusammenhang mit dem Bilanzskandal bei Wirecard in die Kritik geraten.", "Das frühere Dax-Unternehmen hatte im Juni 2020 Luftbuchungen von 1,9 Milliarden Euro eingeräumt und in der Folge Insolvenz angemeldet - insgesamt könnte es nach Ermittlungen der Münchener Staatsanwaltschaft um mehr als drei Milliarden Euro gehen.", "Weil dies jahrelang unentdeckt blieb, steht unter anderem die BaFin in der Kritik. Wirecard-Aktionäre hatten Strafanzeigen erstattet. Sie werfen der Behörde vor, sie habe ihre Aufsichtspflichten verletzt.", "Zum anderen geht es um die möglicherweise strafbare Verletzung von Insiderwissen. BaFin-Chef Felix Hufeld und Vizechefin Elisabeth Roegele traten ab, nachdem der Verdacht aufkam, ein BaFin-Mitarbeiter könnte dank Insiderwissen mit Wirecard-Papieren Geschäfte gemacht haben.", "Die Aufsicht hatte wegen des Verdachts des Insiderhandels einen Mitarbeiter bei der Staatsanwaltschaft Stuttgart angezeigt. Die deutsche Regierung hat am Mittwoch die angekündigte Reform der BaFin auf den Weg gebracht.", "Unter anderem soll die Behörde künftig mit verdeckten Testkäufen überprüfen, ob Kunden ausreichend beraten werden, bevor sie Finanzprodukte kaufen. Zugleich soll die Aufsichtsstruktur der BaFin effizienter werden, der Präsident soll mehr Kompetenzen bekommen.", "Finanzminister Olaf Scholz (SPD) hatte eine umfassende Reform der BaFin angekündigt. Unter anderem soll sie mit Experten für Wirtschaftsprüfung und Bilanzanalyse verstärkt werden. Eine sogenannte Fokusaufsicht soll die Kontrolle über komplexe Unternehmen aus einer Hand übernehmen.", "Um selbst Sonderprüfungen durchführen zu können, soll die BaFin zudem eine Taskforce mit besonders ausgebildeten Spezialisten bekommen." ],
  "articleContentTranslated" : [ "Alman mali düzenleme kurumu BaFin, Wirecard skandalının ardından Frankfurt savcılığı tarafından hedef alındı. Savcılığın bir sözcüsü Çarşamba günü yaptığı açıklamada bunun bir ön inceleme olduğunu, mali denetim makamından bilgi talep edildiğini söyledi.", "Soru, BaFin'in denetim görevlerini yerine getirip getirmediğidir. Bunun arka planı, Wirecard hissedarlarının reklamlarıdır. Savcılık ayrıca başka bir federal makamdan ve özel bir bankadan bilgi talep eder.", "Konuşmacı herhangi bir ayrıntı vermedi. \"Handelsblatt\" daha önce bunun hakkında haber yapmıştı. Bir BaFin sözcüsü, savcı tarafından arama yapılmadığını, yetkilinin yalnızca bilgi talebinde bulunduğunu söyledi.", "Mali denetim makamı, Wirecard'daki muhasebe skandalıyla bağlantılı olarak eleştirildi.", "Eski DAX şirketi, Haziran 2020'de 1,9 milyar avroluk uçak rezervasyonu yaptı ve ardından iflas başvurusunda bulundu - Münih savcılığının soruşturmasına göre, toplam üç milyar avroyu aşabilir.", "Bu yıllarca keşfedilmediğinden, BaFin ve diğerleri ateş altında kaldı. Wirecard hissedarları suç duyurusunda bulundu. Yetkiyi denetim görevlerini ihlal etmekle suçlarlar.", "Öte yandan, içeriden öğrenen bilginin muhtemelen cezalandırılabilir ihlaliyle ilgilidir. BaFin patronu Felix Hufeld ve patron yardımcısı Elisabeth Roegele, bir BaFin çalışanının içeriden bilgi sayesinde Wirecard kağıtlarıyla iş yapabileceği şüphesinin ortaya çıkması üzerine istifa etti.", "Denetim makamı, bir çalışanı içeriden bilgi ticareti şüphesiyle Stuttgart savcılığına bildirdi. Alman hükümeti Çarşamba günü açıklanan BaFin reformunu başlattı.", "Diğer şeylerin yanı sıra, otorite gelecekte müşterilerin finansal ürünleri satın almadan önce yeterli tavsiye alıp almadıklarını kontrol etmek için gizli test satın alımlarını kullanmalıdır. Aynı zamanda, BaFin'in denetim yapısı daha verimli hale getirilecek ve başkana daha fazla yetki verilecek.", "Maliye Bakanı Olaf Scholz (SPD) kapsamlı bir BaFin reformu duyurdu. Diğer şeylerin yanı sıra, denetim ve bilanço analizi uzmanları ile güçlendirilmelidir. Sözde odak denetiminin, karmaşık şirketlerin kontrolünü tek bir kaynaktan ele alması gerekiyor.", "BaFin'in kendi başına özel denetimler yapabilmesi için ayrıca özel olarak eğitilmiş uzmanlardan oluşan bir çalışma gücü olması gerekir." ]
}