{
  "id" : "5Yr9uBEy",
  "url" : "https://www.diepresse.com/5908397/Bob-Dylan-verkauft-Rechte-an-mehr-als-600-Songs?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T13:36:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bob Dylan verkauft Rechte an mehr als 600 Songs",
  "articleTitleTranslated" : "Bob Dylan 600'den fazla şarkının haklarını satıyor",
  "articleContent" : [ "Universal Music hat den gesamten Katalog von Dylans Songs erworben. Der Preis wird auf über 300 Millionen Dollar geschätzt. 2016 bekam er den Nobelpreis für Literatur, Leonard Cohen bezeichnete ihn als „Picasso of Song“.", "Mit Nummern wie „Blowin' in the Wind\", „The Times They Are A-Changin\" oder \"Like a Rolling Stone\" zählt Bob Dylan zu den Ikonen der Popmusik des 20.  Jahrhunderts. Die Rechte dafür hat er nun verkauft - und zwar an die Universal Music Group.", "Eine Tochter der Gruppe hat die Rechte des gesamten Katalogs von Bob-Dylan-Songs gekauft, die in sechs Jahrzehnten, in seiner gesamten Karriere, entstanden sind, berichten die New York Times. Es geht dabei um mehr als 600 Lieder.", "Der Preis sei nicht bekannt gegeben worden, aber die Zeitung schätzt ihn auf über 300 Millionen Dollar. Das Geschäft soll direkt mit Dylan abgeschlossen worden sein.", "Die Verlagsrechte haben sich in der Musikbranche insbesondere mit dem Erfolg der Streaming-Dienste zu einem äußerst wertvollen Gut entwickelt. Ihre Besitzer bekommen unter anderem Geld, wenn die Titel in Filmen oder Werbung verwendet werden.", "In der aktuellen Pandemie bekamen sie eine zusätzliche Bedeutung als Einnahmequelle, da für Künstler die Einnahmen aus Live-Auftritte wegfielen. Vor kurzem wurden die Rechte am Songkatalog von Taylor Swift Medienberichten zufolge ebenfalls für über 300 Millionen Dollar verkauft.", "Da sie keine Kontrolle darüber hatte, nimmt sie ihre Musik aktuell neu auf. Der Folk-Rock-Pionier Dylan gehörte zu den wenigen Künstlern, die die Verlagsrechte für ihre Musik selbst kontrollierten.", "Der 79-jährige sei schon seit Jahren in Gesprächen mit der Chefin des Universal-Music-Verlagsgeschäfts, Jody Gerson, über einen Verkauf gewesen, berichtete die \"Financial Times\"." ],
  "articleContentTranslated" : [ "Universal Music, Dylan'ın şarkılarının tüm kataloğunu satın aldı. Fiyatın 300 milyon doların üzerinde olduğu tahmin ediliyor. 2016'da Nobel Edebiyat Ödülü'nü aldı, Leonard Cohen ona \"Şarkının Picasso\" adını verdi.", "Bob Dylan, \"Rüzgarın İçinde Üfleme\", \"The Times They Are A-Changin\" veya \"Like a Rolling Stone\" gibi sayılarla 20. yüzyılın pop müziğinin ikonlarından biridir. Şimdi haklarını Universal Music Group'a sattı.", "New York Times, grubun bir yan kuruluşunun kariyeri boyunca altmış yılı aşkın süredir yazılan Bob Dylan şarkılarının tüm kataloğunun haklarını satın aldığını bildirdi. Yaklaşık 600'den fazla şarkı.", "Fiyat açıklanmadı, ancak gazete 300 milyon doların üzerinde olduğunu tahmin ediyor. Anlaşmanın doğrudan Dylan ile yapıldığı söyleniyor.", "Yayın hakları, özellikle akış hizmetlerinin başarısıyla müzik endüstrisinde son derece değerli bir varlık haline geldi. Sahipleri, diğer şeylerin yanı sıra, başlıklar filmlerde veya reklamlarda kullanıldığında para kazanır.", "Mevcut pandemide, canlı performanslardan elde edilen gelir sanatçılar için kaybedildiğinden, bir gelir kaynağı olarak ek bir anlam kazandı. Son zamanlarda, basında çıkan haberlere göre Taylor Swift'in şarkı kataloğunun hakları da 300 milyon doların üzerinde satıldı.", "Üzerinde kontrolü olmadığı için şu anda müziğini yeniden kaydediyor. Folk-rock öncüsü Dylan, müziklerinin yayın haklarını bizzat kontrol eden birkaç sanatçıdan biriydi.", "Financial Times gazetesinin haberine göre, 79 yaşındaki Universal Music yayıncılık işinin başı Jody Gerson ile yıllardır bir satış hakkında görüşmeler yapıyordu." ]
}