{
  "id" : "5Z82Xp6S",
  "url" : "https://kurier.at/kultur/medien/elyas-mbarek-liess-sich-die-show-nicht-stehlen/401176621",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:13:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913689/46-175270837.jpg",
  "imageCopyright" : "Claudius Pflug/ProSieben",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elyas M'Barek ließ sich die Show nicht stehlen",
  "articleTitleTranslated" : "Elyas M'Barek gösterinin ondan çalınmasına izin vermedi",
  "articleContent" : [ "Schauspieler Elyas M'Barek hat am Dienstagabend die Moderation der ProSieben-Sendung \"Wer stiehlt mir die Show?\" knapp verteidigt. In einem ungewöhnlich langen Finale besiegte der 38-Jährige die Moderatorin Palina Rojinski (35).", "Entscheidend war am Ende die Frage nach der 80er-Jahre-Rockband Europe. Zuvor hatten bereits Fernsehlegende Thomas Gottschalk (70), Wildcard-Gewinnerin Anna und Joko Winterscheidt (42) in der Show die Segel gestrichen.", "Bei der Sendung wollen vier Kandidaten - darunter drei Prominente - gewinnen und nächster Showmaster des Formats werden. M'Barek hatte die Show in der vorigen Ausgabe Gottschalk abgeknöpft, der sie zuvor wiederum Winterscheidt abgeluchst hatte.", "Die erste Staffel des Formats ist damit vorbei. Sie soll aber fortgesetzt werden." ],
  "articleContentTranslated" : [ "Oyuncu Elyas M'Barek, ProSieben programının moderatörlüğünü yaptı \"Gösteriyi benden kim çalıyor?\" zar zor savunuldu. Alışılmadık derecede uzun bir finalde, 38 yaşındaki sunucu Palina Rojinski'yi (35) yendi.", "Sonunda belirleyici soru 80'lerin rock grubu Avrupa ile ilgiliydi. Daha önce, televizyon efsanesi Thomas Gottschalk (70), joker karakter kazanan Anna ve Joko Winterscheidt (42) diziden vazgeçmişti.", "Üç ünlü de dahil olmak üzere dört aday, gösteriyi kazanmak ve formatın bir sonraki şov yöneticisi olmak istiyor. M'Barek, daha önce Winterscheidt'ten çalmış olan Gottschalk'tan bir önceki baskıdaki gösterinin düğmesini açmıştı.", "Formatın ilk sezonu sona erdi. Ama devam etmelidir." ]
}