{
  "id" : "5zdCqPqk",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-verlaengert-einreiseverbot-fuer-tirol/401190718",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:18:22Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4943581/46-175743175.jpg",
  "imageCopyright" : "dpa-Zentralbild/Robert Michael",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland verlängert Einreiseverbot für Tirol",
  "articleTitleTranslated" : "Almanya, Tirol'e giriş yasağını uzattı",
  "articleContent" : [ "Die Hoffnung auf ein schnelles Ende der Abriegelung Tirols durch Deutschland hat sich früh zerschlagen. Am Dienstag gab Deutschland die Verlängerung des Einreiseverbots aus sogenannten Mutationsgebieten – also auch Tirol – um 14 Tage bis zum 3.", "März bekannt. In der entsprechenden Kabinettsvorlage schrieb das deutsche Gesundheitsministerium, „die hart errungenen Fortschritte der letzten Wochen“ dürften nicht gefährdet werden. Deswegen sei eine „Limitierung des Eintrags durch Reisebewegungen aus Virusvariantengebieten geboten“.", "Mutationsfälle stabil An den Grenzübergängen blieb die Lage entspannt, ganz anders die politische Debatte: Landeshauptmann Günther Platter (ÖVP) protestierte Dienstagabend erneut gegen die deutschen Restriktionen.", "Er erwarte sich „vom Nachbarn Bayern eine verhältnismäßige Vorgangsweise statt diskriminierender Schikanen“, betonte Platter. Dass es auch anders ginge, zeigt der Fall Moselle an der deutsch-französischen Grenze:", "Dort treten verstärkt Mutation auf, die Südafrika-Variante kam dort laut Medienberichten viel häufiger vor als in Tirol, auch die brasilianische  Mutation wurde in Moselle  nachgewiesen -  Einreiseverbote gibt dort es   keine.  :", "Währenddessen bleibt die Zahl der Südafrika-Mutationsfälle in Tirol stabil. Die Zahl der fix bestätigten Fälle von B 1.351 betrug auch am Dienstag 176, davon war aber keiner mehr aktiv.", "Allerdings gibt es zusätzlich 340 positiv Getestete, die als Verdachtsfälle gelten oder nur teilweise auf die Mutation geprüft wurden: Davon sind noch 136 aktiv positiv, die Betroffenen gelten also noch als infektiös.", "Am Montag waren es noch 142 gewesen. Einen leichten Anstieg gab es in Tirol, wie in ganz Österreich, bei der 7-Tages-Inzidenz. Sie liegt nun bei 77,5. Das ist weiterhin deutlich niedriger als der Österreich-Schnitt von 108,6 – nur in Vorarlberg ist dieser Wert mit 71,8 noch niedriger.", "Die AGES hat am Dienstag auch eine Zwischenbilanz zu den Mutationen in ganz Österreich vorgelegt. Demnach wurde die südafrikanische Mutation bis Montagfrüh insgesamt 279 Mal, die britische Variante 1.096 Mal bestätigt.", "Dazu gibt es 768 weitere Verdachtsfälle, 3.993 Ergebnisse sind noch ausständig. Vor allem die Ergebnisse der Proben der beiden Vorwochen liegen großteils noch nicht vor. Die britische Mutation ist vor allem in Ostösterreich verbreitet.", "Von den bestätigten Fällen entfallen 471 auf Wien, 189 auf das Burgenland, 177 auf Salzburg und 115 auf NÖ. In Tirol sind es bislang 74 bestätigte „britische Fälle“." ],
  "articleContentTranslated" : [ "Almanya'nın Tyrol açıklarını kapatmasının hızlı bir şekilde sona erdirilmesi ümidi erkenden suya düştü. Salı günü Almanya, Tirol de dahil olmak üzere sözde mutasyon bölgelerine giriş yasağını 14 gün uzatarak 3.", "Mart biliniyor. İlgili kabine teklifinde, Alman Sağlık Bakanlığı, \"son birkaç haftanın zor kazanılmış ilerlemesinin\" tehlikeye atılmaması gerektiğini yazdı. Bu nedenle, \"virüs varyantı alanlarından seyahat hareketleri yoluyla girişin sınırlandırılması\" gereklidir.", "Mutasyon vakaları istikrarlı Sınır geçişlerinde durum gevşemişti, ancak siyasi tartışma tamamen farklıydı: Vali Günther Platter (ÖVP) Salı akşamı Alman kısıtlamalarını tekrar protesto etti.", "Platter, \"Komşu Bavyera'dan ayrımcı taciz yerine orantılı bir yaklaşım\" beklediğini vurguladı. Almanya-Fransa sınırındaki Moselle vakası, işlerin de farklı olabileceğini gösteriyor:", "Basında çıkan haberlere göre, orada daha fazla mutasyon var, Güney Afrika varyantı orada Tirol'den çok daha sık bulundu ve Brezilya mutasyonu Moselle'de de tespit edildi - orada giriş yasağı yok. :", "Bu arada, Tirol'deki Güney Afrika mutasyon vakalarının sayısı sabit kalıyor. Salı günü teyit edilen B 1.351 vaka sayısı da 176 idi, ancak hiçbiri aktif değildi.", "Bununla birlikte, pozitif olarak test edilen ve mutasyon açısından şüphelenilen veya sadece kısmen kontrol edilen 340 kişi daha var: Bunların 136'sı hala aktif olarak pozitif, bu nedenle etkilenenler hala bulaşıcı olarak kabul ediliyor.", "Pazartesi günü 142 kişi vardı. Tirol'de, tüm Avusturya'da olduğu gibi, 7 günlük insidansda hafif bir artış oldu. Şimdi 77.5'te. Bu hala 108.6 olan Avusturya ortalamasından önemli ölçüde düşük - sadece Vorarlberg'de bu değer 71.8'de daha da düşük.", "Salı günü AGES, Avusturya'daki mutasyonlarla ilgili bir ara bilanço da sundu. Buna göre, Güney Afrika mutasyonu Pazartesi sabahına kadar toplam 279 kez, İngiliz varyantı 1.096 kez doğrulandı.", "768 başka şüpheli vaka var, 3.993 sonuç hala beklemede. Özellikle, önceki iki haftadan alınan numunelerin sonuçları büyük ölçüde henüz mevcut değildir. İngiliz mutasyonu özellikle doğu Avusturya'da yaygındır.", "Doğrulanan vakalardan 471'i Viyana'da, 189'u Burgenland'da, 177'si Salzburg'da ve 115'i Aşağı Avusturya'da. Tirol'de şimdiye kadar 74 doğrulanmış \"İngiliz vakası\" var." ]
}