{
  "id" : "5zP61aYU",
  "url" : "https://kurier.at/kultur/frankreich-restituiert-rosen-unter-baeumen-von-gustav-klimt/401219178",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T15:47:44Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5002644/gustav_klimt_-_rosebushes_under_the_trees_-_google_art_project.jpg",
  "imageCopyright" : "Musée d'Orsay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frankreich restituiert \"Rosen unter Bäumen\" von Gustav Klimt",
  "articleTitleTranslated" : "Fransa, Gustav Klimt'in \"Ağaçların Altındaki Güller\" i yeniden ödüllendirdi",
  "articleContent" : [ "\"Rosen unter Bäumen\" hatte einst Viktor Zuckerkandl, dem Erbauer des Sanatorium Purkersdorf, gehört.", "Nora Stiasny war seine Nichte, sie erbte das Werk 1927.  Stiasny verkaufte das Werk unter Zwang, sie selbst wurde 1942 mit ihrer Mutter Amalie Zuckerkandl im Vernichtungslager Belzec ermordet. 1980 gelangte es in der Zürcher Galerie Peter Nathan zum Verkauf, von dort erwarb es das Musée d'Orsay.", "Alfred Noll, Anwalt der Erben nach Stiasny, lobte die \"beispiellose Sorgfalt und Unvoreingenommenheit\" der Verantwortlichen bei der Aufarbeitung des Falls. Es sei fest gestanden, dass das Bild seitens des Museums in gutem Glauben erworben worden sei.", "Frankreich würde für andere europäische Staaten damit vorbildlich vorgehen. \"Hier wurde moralisch und historisch verantwortlich gehandelt\".", "Vor einigen Jahren wurde den Erben nach Stiasny irrtümlich ein anderes Bild restituiert: Der \"Apfelbaum II\" aus dem Jahr 1905, oberflächlich den \"Rosen\" ähnlich, war aus dem Belvedere restituiert worden – und es war auch tatsächlich Raubkunst.", "Allerdings hatte es nicht Stiasny, sondern dem enteigneten Sammlerpaar August und  Lederer gehört. Das Bild gelangte später in den Besitz der Fondation Louis Vuitton.", "Das Wiener Kulturministerium  lobte in einer Aussendung die Zusammenarbeit der Expertinnen und Experten, fügte aber hinzu: „Welche Auswirkungen die französische Entscheidung auf etwaige Ansprüche gegenüber den Erb*innen nach Nora Stiasny hat wird jedenfalls zu prüfen sein . “" ],
  "articleContentTranslated" : [ "\"Ağaçların altındaki güller\" bir zamanlar Purkersdorf sanatoryumunu kuran Viktor Zuckerkandl'a aitti.", "Nora Stiasny yeğeniydi, bitkiyi 1927'de miras aldı. Stiasny bitkiyi baskı altında sattı, 1942'de annesi Amalie Zuckerkandl ile Belzec imha kampında öldürüldü. 1980'de Zürih'teki Peter Nathan galerisinde satıldı ve Musée d'Orsay tarafından satın alındı.", "Stiasny'nin mirasçılarının avukatı Alfred Noll, davayla ilgilenen sorumluların \"benzeri görülmemiş özen ve tarafsızlıklarına\" övgüde bulundu. Müzenin tabloyu iyi niyetle elde ettiği tespit edilmiştir.", "Fransa böylece diğer Avrupa ülkeleri için örnek teşkil edecektir. \"Burada ahlaki ve tarihsel olarak sorumlu bir şekilde hareket ettik\".", "Birkaç yıl önce, Stiasny'nin varisleri yanlışlıkla başka bir resmi yeniden yerleştirdiler: Yüzeysel olarak \"Güller\" e benzeyen \"Elma Ağacı II\", Belvedere'den iade edilmişti - ve aslında yağmalanmış bir sanattı.", "Ancak, Stiasny'ye değil, kamulaştırılan koleksiyoncu çifti August ve Lederer'e aitti. Resim daha sonra Fondation Louis Vuitton'un eline geçti.", "Viyana Kültür Bakanlığı, bir yayında uzmanların işbirliğine övgüde bulundu, ancak şunları ekledi: “Fransız kararının, mirasçılara karşı Nora Stiasny'ye yönelik herhangi bir iddia üzerinde ne gibi etkileri olacağı her halükarda incelenmek zorunda kalacak. \"" ]
}