{
  "id" : "5ZQwld6b",
  "url" : "https://kurier.at/sport/fussball/von-mueller-bis-happel-wie-gernot-langes-den-tiroler-fussball-praegte/401164431",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:06:54Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4890207/46-174229435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Von Müller bis Happel: Wie Gernot Langes den Tiroler Fußball prägte",
  "articleTitleTranslated" : "Müller'den Happel'e: Gernot Langes Tirol futbolunu nasıl şekillendirdi?",
  "articleContent" : [ "Als Mäzen und Präsident verhalf der verstorbene Unternehmer Wacker Innsbruck und dem FC Tirol zu sportlichen Höhenflügen. Der Tiroler Fußball trägt Trauer. Denn mit Gernot Langes-Swarovski ist ein Mann gestorben, der den Fußball im Land über Jahrzehnte maßgeblich geprägt und gefördert hat.", "Ohne den fußballverrückten Unternehmer aus Wattens würde der FC Wacker Innsbruck heute wahrscheinlich nicht zehn Meistertitel in der Vereinsgeschichte führen.", "Die ersten sportlichen Erfolge feierte Langes als Präsident von WSG Wattens, als der Verein Ende der 1960er-Jahre in die Nationalliga aufstieg, die damals höchste Liga des Landes.", "Die WSG wurde zur Talenteschmiede, aus der zahlreiche spätere Teamspieler hervorgingen, wie Friedl Koncilia oder auch Roland Hattenberger. Anfang der 1970er-Jahre ging WSG Wattens mit Wacker Innsbruck eine Spielgemeinschaft ein und dominierte fortan den österreichischen Vereinsfußball.", "Von 1971 bis 1977 gewann SSW Innsbruck fünf Mal den Meistertitel, Gernot Langes förderte und finanzierte damals den Klub. Für europaweite Schlagzeilen sorgte dann der Einstieg der Firma Swarovski Mitte der 1980er-Jahre.", "An die Stelle von Wacker Innsbruck trat der FC Tirol, der mit neuen Vereinsfarben (blau-weiß) und prominenten Namen in Tirol eine neue Fußball-Euphorie entfachte. Zwei Mal wurde der FC Tirol in dieser Zeit Meister, 1986/'87 erreichte der Verein das Halbfinale des UEFA-Cups.", "Gernot Langes lotste damals als Präsident zahlreiche Stars nach Tirol:", "Von Hansi Müller bis Bruno Pezzey, trainierte wurde das Starensemble von keinem geringeren als Ernst Happel. 1992 endete das Projekt FC Tirol wieder und Gernot Langes zog sich als Präsident zurück, ohne allerdings seine Leidenschaft für den Fußball zu verlieren.  :", "Auch nach seinem Rückzug half er dem Verein immer wieder in finanziellen Nöten aus der Patsche und verfolgte mit großem Interesse das Fußball-Geschehen in Innsbruck und in Wattens. 2013 übergab er schließlich das Präsidentenamt bei der WSG Wattens in die Hände seiner Tochter Diana.", "Die Unternehmerin führte den Klub von der dritten Liga in die Bundesliga." ],
  "articleContentTranslated" : [ "Bir patron ve başkan olarak, merhum girişimci Wacker Innsbruck ve FC Tirol, sportif zirvelere ulaşmalarına yardımcı oldu. Tirol futbolu yas tutuyor. Çünkü Gernot Langes-Swarovski ile, onlarca yıldır ülkede futbolu önemli ölçüde şekillendiren ve destekleyen bir adam öldü.", "Wattens'ın futbol çılgın girişimcisi olmasaydı, FC Wacker Innsbruck bugün kulübün tarihinde muhtemelen on şampiyonluk unvanına sahip olamazdı.", "Langes, WSG Wattens Başkanı olarak ilk sportif başarılarını, kulüp 1960'ların sonunda o zamanlar ülkenin en yüksek ligi olan Ulusal Lig'e terfi ettirildiğinde kutladı.", "WSG, Friedl Koncilia veya Roland Hattenberger gibi çok sayıda gelecekteki takım oyuncusunun çıktığı bir yetenek fabrikası haline geldi. 1970'lerin başında WSG Wattens, Wacker Innsbruck ile bir sendikaya girdi ve o andan itibaren hakim olan Avusturya kulüp futbolu.", "1971'den 1977'ye kadar SSW Innsbruck beş kez şampiyonluk unvanını kazandı, Gernot Langes o dönemde kulübü terfi etti ve finanse etti. Swarovski şirketinin 1980'lerin ortasında girişi daha sonra Avrupa'da manşetlere taşındı.", "Wacker Innsbruck'un yerini, yeni kulüp renkleri (mavi ve beyaz) ve önemli isimlerle Tirol'de yeni bir futbol coşkusu uyandıran FC Tirol aldı. FC Tirol bu dönemde iki şampiyonluk kazandı ve 1986 / 87'de kulüp UEFA Kupası'nın yarı finaline ulaştı.", "Başkan olarak Gernot Langes, Tirol'e birçok yıldızın pilotluğunu yaptı:", "Hansi Müller'den Bruno Pezzey'e, yıldız topluluğu Ernst Happel'den başkası tarafından eğitilmedi. 1992'de FC Tirol projesi tekrar sona erdi ve Gernot Langes futbol tutkusunu kaybetmeden başkan olarak emekli oldu. :", "Emekli olduktan sonra bile, finansal zorluklar söz konusu olduğunda kulübün sıkışık bir noktadan çıkmasına defalarca yardım etti ve Innsbruck ve Wattens'teki futbol olaylarını büyük ilgiyle takip etti. 2013 yılında nihayet WSG Wattens başkanlığını kızı Diana'ya devretti.", "Girişimci, kulübü üçüncü bölümden Bundesliga'ya götürdü." ]
}