{
  "id" : "5ZRpLeAE",
  "url" : "https://kurier.at/sport/zweijaehrige-olympia-sperre-ueber-russland-verhaengt/401133237",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T14:53:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827621/46-173614557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jetzt ist es fix: Russland von Olympia ausgeschlossen",
  "articleTitleTranslated" : "Şimdi düzeltildi: Rusya, Olimpiyatlardan dışlandı",
  "articleContent" : [ "Sportbetrug Auslöser für den Bann war, dass Russland eingeforderte Dopingdaten aus dem Moskauer Labor aus den Jahren 2012 bis 2015 vor der Übergabe an die Wada manipuliert und gefälscht haben soll.", "Sie enthalten Beweise für den Sportbetrug zahlreicher russischer Athleten, der mit Hilfe des Staates systematisch gelenkt, gedeckt und vertuscht wurde.", "Formal wurde vom Wada-Exekutivkomitee am 19.  Dezember 2019 die russische Anti-Doping-Agentur Rusada für vier Jahre für nicht konform mit dem Welt-Anti-Doping-Code erklärt.", "Die Aushändigung der Daten war die Bedingung für die Wiedereinsetzung der Rusada im September 2018.  Die Weltagentur hatte die Rusada im November 2015 nach Aufdeckung des Doping-Skandals erstmals suspendiert.", "Keine Großevents in Russland Im Zuge des Cas-Urteils darf Russland sich in den nächsten zwei Jahren nicht für Sportgroßereignisse wie Weltmeisterschaften bewerben. Bereits für diesen Zeitraum nach Russland vergebene Sport-Großereignisse müssen an einen anderen Gastgeber gehen.", "Das Berufungsverfahren lag in der Verantwortung der Cas-Schiedsrichter Mark L. Williams (Australien, Luigi Fumagalli (Italien) und Hamid G. Gharavi (Frankreich/Iran). In einer Anhörung hatten die Wada und Russland Anfang November ihre Positionen zum Rechtsstreit dargelegt.", "Gegen das Cas-Urteil kann beim Schweizer Bundesgericht Berufung eingelegt werden. Die Erfolgsaussichten beim höchsten Gericht des Landes sind gering, da es nur bei Verfahrensfehlern und Verstößen gegen die Menschenrechte eingreift und nicht über die Rechtsauslegung des Cas urteilt." ],
  "articleContentTranslated" : [ "Spor sahtekarlığı Yasağın tetikleyicisi, Rusya'nın 2012'den 2015'e kadar Moskova laboratuvarından talep edilen doping verilerini Wada'ya teslim edilmeden önce manipüle ettiği ve tahrif ettiği iddiasıydı.", "Devletin yardımıyla sistematik olarak yönlendirilen, örtbas edilen ve örtbas edilen çok sayıda Rus sporcu tarafından işlenen spor sahtekarlığına dair kanıtlar içeriyorlar.", "Resmi olarak, 19 Aralık 2019'da Wada İcra Komitesi, Rus dopingle mücadele ajansı Rusada'nın dört yıl boyunca Dünya Anti-Doping Yasası'na uymadığını ilan etti.", "Verilerin devri, Eylül 2018'de Rusada'nın eski durumuna getirilmesi için şarttı. Dünya Ajansı, doping skandalının ortaya çıkmasının ardından ilk kez Kasım 2015'te Rusada'yı askıya almıştı.", "Rusya'da büyük bir olay yok CAS kararının bir sonucu olarak, Rusya'nın önümüzdeki iki yıl içinde dünya şampiyonaları gibi büyük spor etkinliklerine başvurmasına izin verilmeyecek. Bu dönem için Rusya'ya verilen önemli spor etkinlikleri farklı bir ev sahibine gitmelidir.", "Temyiz süreci Cas hakemlerinden Mark L. Williams'ın (Avustralya, Luigi Fumagalli (İtalya) ve Hamid G. Gharavi'nin (Fransa / İran) sorumluluğundaydı.Kasım ayı başlarında yapılan bir duruşmada Wada ve Rusya hukuki anlaşmazlığa ilişkin tutumlarını sundular.", "Cas kararına karşı İsviçre Federal Yüksek Mahkemesine itiraz edilebilir. Ülkedeki en yüksek mahkemede başarı şansı düşüktür, çünkü yalnızca usul hataları ve insan hakları ihlalleri durumunda müdahale eder ve Cas'ın hukuki yorumunu yargılamaz." ]
}