{
  "id" : "60rSHqE3",
  "url" : "https://kurier.at/wissen/gesundheit/neue-corona-mutation-in-der-bretagne-entdeckt/401219562",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T08:01:47Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4998789/46-176257745.jpg",
  "imageCopyright" : "Nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue  Corona-Mutation in der Bretagne entdeckt",
  "articleTitleTranslated" : "Brittany'de yeni korona mutasyonu keşfedildi",
  "articleContent" : [ "In der Bretagne ist nach Angaben des französischen Gesundheitsministeriums eine neue Coronavirus-Variante entdeckt worden. Erste Analysen zeigten, dass die Mutation nicht ansteckender oder schwerwiegender sei als andere Varianten, hieß es in einer Mitteilung.", "Frankreichs Gesundheitsexperten hatten gemeldet, dass es bei mehreren Fällen einen erschwerten Virus-Nachweis gegeben hatte. Es habe mehrere Patienten gegeben, die typische Symptome von Covid-19 aufgewiesen, aber ein negatives PCR-Testergebnis erhalten hätten.", "Aufmerksam wurden die Behörden demnach bei einem Ausbruch in einem Krankenhaus in Lannion in der Bretagne.", "„Die ersten Analysen dieser neuen Variante lassen nicht den Schluss zu, dass sie ernster oder übertragbarer ist als das ursprüngliche Virus“, hieß es zur Risikoeinstufung gegenüber dem sogenannten Wildtyp von SARS-CoV-2.", "Eingehende Untersuchungen seien im Gang. Die Gesundheitsbehörden stuften die Variante als „variant under investigation“ ein, also eine genau zu beobachtende. Die Generaldirektion betonte, dass Viren sich ständig weiterentwickeln und dementsprechend Systeme zur Überwachung eingerichtet worden seien.  " ],
  "articleContentTranslated" : [ "Fransa Sağlık Bakanlığı'na göre Brittany'de yeni bir koronavirüs çeşidi keşfedildi. Bir mesajda, ilk analizler, mutasyonun diğer varyantlardan daha bulaşıcı veya ciddi olmadığını gösterdi.", "Fransa'nın sağlık uzmanları, bazı vakalarda virüs tespitinin zor olduğunu bildirmişlerdi. Tipik Covid-19 semptomları olan ancak negatif PCR testi sonucu alan birkaç hasta olmuştur.", "Bu nedenle yetkililer, Brittany'deki Lannion'daki bir hastanede meydana gelen salgına karşı tetikte oldular.", "Vahşi tip SARS-CoV-2'ye kıyasla risk sınıflandırması hakkında \"Bu yeni varyantın ilk analizleri, orijinal virüsten daha ciddi veya daha fazla bulaşabilir olduğu sonucuna varılmasına izin vermiyor\" dedi.", "Derinlemesine araştırmalar devam ediyor. Sağlık yetkilileri, varyantı \"araştırılmakta olan varyant\", yani yakından gözlemlenmesi gereken bir varyant olarak sınıflandırdı. Genel Müdürlük, virüslerin sürekli geliştiğini ve buna göre izleme sistemlerinin yerleştirildiğini vurguladı." ]
}