{
  "id" : "621mbcUP",
  "url" : "https://sport.orf.at/stories/3071079/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T08:06:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pöltl startet mit Sieg in Saison",
  "articleTitleTranslated" : "Pöltl sezona galibiyetle başlıyor",
  "articleContent" : [ "Der 25-jährige Center bilanzierte beim Auftaktsieg mit vier Punkten und sieben Rebounds in 19:14 Minuten Einsatzzeit. Zudem verzeichnete er je einen Assist, Steal und Block.", "„Wir haben das ganze Spiel über gute, aggressive Offense gespielt und sind im zweiten Viertel (36:20, Anm.) dank super Einsatz in der Defense davongezogen“, resümierte der heimische NBA-Pionier.", "Die Spurs wurden von DeMar DeRozan angeführt, der 28 Punkte und je neun Rebounds sowie Assists verzeichnete. Bei Memphis stellte der amtierende „Rookie of the Year“ Ja Morant mit 44 Zählern eine Karriere-Bestleistung auf.", "Am Samstag bestreitet San Antonio das erste Heimspiel der Saison. Der Gegner ist Pöltls Ex-Club Toronto Raptors.", "Hauchdünner Sieg für Boston Jayson Tatum warf die Boston Celtics mit einem Dreipunkter zu einem 122:121 gegen die Milwaukee Bucks, deren Superstar Giannis Antetokounmpo in der Schlusssekunde von der Freiwurflinie die Chance auf eine Verlängerung vergab.", "Russell Westbrook stellte sich beim 107:113 der Washington Wizards bei den Philadelphia 76ers mit einem Triple-Double (21 Punkte, elf Rebounds, 15 Assists) ein. Das Duell der Houston Rockets mit Oklahoma City Thunder fand aufgrund des strengen Hygienekonzepts der NBA nicht statt.", "Spieler der Texaner waren positiv auf das Coronavirus getestet worden bzw. hatten nicht eindeutige Resultate abgeliefert.National Basketball Association" ],
  "articleContentTranslated" : [ "25 yaşındaki pivot, açılış galibiyetinde 19:14 dakikada dört sayı ve yedi ribaund kaydetti. Ayrıca bir asist, çalma ve blok kaydetti.", "Yerel NBA öncüsü, \"Oyun boyunca iyi, agresif hücum oynadık ve ikinci çeyrekte (36:20, not) savunmadaki büyük çabamız sayesinde uzaklaştık,\" dedi.", "Spurs, her biri 28 sayı dokuz ribaunt kaydeden ve asist yapan DeMar DeRozan tarafından yönetildi. Memphis'te hüküm süren “Yılın Çaylağı” Ja Morant 44 puanla en iyi kariyeri belirledi.", "Cumartesi günü, San Antonio sezonun ilk iç sahasında oynayacak. Rakip, Pöltl'ün eski kulübü Toronto Raptors.", "Boston Jayson Tatum'un keskin zaferi, süperstarı Giannis Antetokounmpo'nun serbest atış çizgisinin son saniyesinde uzatma şansını kaçırdığı Milwaukee Bucks karşısında Boston Celtics'i üç sayılık skorla 122: 121'e attı.", "Russell Westbrook, Washington Wizards 107: 113'te Philadelphia 76ers karşısında triple-double (21 sayı, 11 ribaund, 15 asist) buldu. Houston Rockets ve Oklahoma City Thunder arasındaki düello, NBA'in katı hijyen konsepti nedeniyle gerçekleşmedi.", "Teksaslı oyuncular koronavirüs için pozitif test yaptı veya sonuçsuz sonuçlar verdiler, National Basketball Association" ]
}