{
  "sourceCountry" : "austria",
  "articleTitle" : "CBD: Streit um das Kraut",
  "targetLanguage" : "turkish",
  "id" : "62gIDfom",
  "articleContent" : "Der Verkauf von CBD-Produkten ist seit Jahren ein blühendes Geschäft. Die EU-Kommission will den Stoff jetzt als Suchtmittel einstufen, die Branche läuft dagegen Sturm. Das Geschäft mit dem grünen Kraut boomt. 2017 eröffnete der erste CBD-Shop in Österreich. Seither ist der Markt regelrecht explodiert. Heute gibt es österreichweit etwa 400 derlei Läden, in denen Öle, Tees und Kosmetika auf Hanfbasis verkauft werden. Dazu kommen mehr als hundert Verkaufsautomaten. CBD ist neben Tetrahydrocannabinol (THC) der bekannteste Inhaltsstoff der Cannabispflanze. Im Gegensatz zu THC ist der Wirkstoff allerdings nicht berauschend. In Österreich unterliegt CBD daher weder dem Arzneimittel- noch dem Suchtmittelgesetz. 2018 wurden die bis dahin recht lockeren Regeln für CBD-Händler und -Produzenten erstmals verschärft. Die damalige Gesundheitsministerin, Beate Hartinger-Klein (FPÖ), hatte dem weitgehend unkontrollierten Markt den Kampf angesagt. Gemäß einem Erlass der Ministerin ist in Österreich seit Dezember 2018 der Verkauf von Lebens- und Nahrungsergänzungsmitteln mit CBD-haltigen Extrakten nicht mehr erlaubt. Der befürchtete Einbruch der Branche blieb aber aus. Die Hersteller kennzeichnen ihre Produkte seither nicht mehr als Lebensmittel oder Kosmetika, sondern vertreiben diese fortan als Aromaprodukte. Nur industriell gefertigtes CBD zulässig Die rechtliche Situation der CBD-Produzenten könnte sich schon bald weiter verschärfen: Die EU-Kommission hat im Juli dieses Jahres angekündigt, natürliches CBD zukünftig als Suchtmittel einzustufen. Die Kommission vertritt den Standpunkt, „dass das aus den Blüten und Früchten der Hanfpflanze gewonnene CBD als Suchtstoff betrachtet werden sollte, der unter das Einheitsübereinkommen der Vereinten Nationen von 1961 über Suchtstoffe fällt“. Die Ankündigung aus Brüssel ist eine Hiobsbotschaft für die gesamte Branche. „Es kann nicht sein, dass ein Naturprodukt, an dem zahlreiche Jobs und Existenzen hängen, verboten wird und industriell gefertigtes CBD zugelassen wird. So stärkt man riesige Pharmakonzerne, aber bedroht unsere Landwirte und die regionale CBD-Branche“ warnt Martina Friedl, Geschäftsführerin der Plattform Zukunft Hanf Österreich. Die Initiative fordert eine rechtliche Absicherung für die Händler. 1500 Arbeitsplätze gefährdet Das Geschäftsfeld hat sich in den vergangenen Jahren tatsächlich zu einem ernst zu nehmenden Wirtschaftsfaktor entwickelt. Mehr als 64 Millionen Euro wurden vergangenes Jahr umgesetzt. Österreichweit seien laut Wirtschaftsverband Cannabis Austria (WVCA) mehr als 1500 Arbeitsplätze betroffen – Landwirte wie Händler. Einer von ihnen ist Claus Dippold, der im dritten Wiener Gemeindebezirk einen kleinen Hanfladen betreibt. „Wir haben schon oft gedacht, dass unser Geschäftsfeld überreguliert wird, noch läuft alles ganz gut.“ Aber: „Wenn CBD wirklich als illegal eingestuft wird, dann muss ich zusperren“, ist er sich sicher. Für ihn und seine Kollegen würde die Ankündigung der Kommission den wirtschaftlichen Todesstoß bedeuten. Branchenvertreter fordern deshalb „gerade in Zeiten der Krise“ Rechtssicherheit für die Unternehmer. Warnung vor Schwarzmarkt Eine Einstufung als Suchtmittel würde zudem einen florierenden Schwarzmarkt begünstigen, warnt Friedl von der Plattform Zukunft Hanf Österreich. Dort würden Produkte verkauft werden, die weder Sicherheitsstandards bei Lebensmitteln noch der Kennzeichnungsverordnung entsprechen. Tatsächlich gab bei einer Umfrage aus dem Vorjahr jeder Fünfte der Befragten an, dass er CBD-Produkte von unbekannten ausländischen Quellen bestellen würde, wenn diese im eigenen Land illegal wären. Die CBD-Branche geht nun in die Gegenoffensive, um auf die schwierige Situation aufmerksam zu machen. Seit Juli sammelt die Initiative #CBDbleibt Unterstützer für ihre Anliegen. Die Forderung nach einer Rechtssicherung für CBD-Händler wurde vergangene Woche im Rahmen einer Protestkundgebung auch an die österreichische Vertretung bei der Europäischen Kommission übergeben.",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5889372/CBD_Streit-um-das-Kraut?from=rss",
  "articleTitleTranslated" : "CBD: bitki üzerindeki anlaşmazlık ",
  "articleContentTranslated" : "CBD ürünlerinin satışı yıllardır gelişen bir iş olmuştur. AB Komisyonu şimdi maddeyi bağımlılık yapan bir madde olarak sınıflandırmak istiyor, ancak endüstri üzgün. Yeşil bitki işi hızla büyüyor. İlk CBD mağazası 2017&#39;de Avusturya&#39;da açıldı. O zamandan beri pazar patladı. Bugün Avusturya&#39;da kenevire dayalı yağlar, çaylar ve kozmetikler satan yaklaşık 400 dükkan var. Ayrıca yüzden fazla otomat bulunmaktadır. Tetrahidrokanabinol (THC) ile birlikte CBD, kenevir bitkisinde en iyi bilinen bileşendir. Bununla birlikte, THC&#39;nin aksine, aktif bileşen sarhoş edici değildir. Avusturya&#39;da CBD bu nedenle Uyuşturucular veya Bağımlılık Yapan Maddeler Yasasına tabi değildir. 2018 yılında, o zamana kadar oldukça gevşek olan MİA tüccarları ve üreticileri için kurallar ilk kez sıkılaştırıldı. Dönemin sağlık bakanı Beate Hartinger-Klein (FPÖ), büyük ölçüde kontrolsüz piyasaya savaş ilan etmişti. Bakanın bir kararına göre, CBD içeren özlerle gıda ve diyet takviyelerinin satışına Aralık 2018&#39;den bu yana Avusturya&#39;da artık izin verilmiyor. Endüstride korkulan çöküş gerçekleşmedi. O zamandan beri, üreticiler artık ürünlerini gıda veya kozmetik olarak etiketlemiyor, bunun yerine onları aromalı ürünler olarak satıyorlar. Yalnızca endüstriyel olarak üretilen CBD&#39;ye izin verilir CBD üreticileri için yasal durum yakında daha da zorlaşabilir: Bu yılın Temmuz ayında, AB Komisyonu, doğal CBD&#39;yi gelecekte bağımlılık yapan bir madde olarak sınıflandıracağını açıkladı. Komisyon, &quot;kenevir bitkisinin çiçeklerinden ve meyvelerinden elde edilen CBD&#39;nin, Birleşmiş Milletler 1961 Narkotik İlaçlar Tek Sözleşmesi kapsamında bağımlılık yapan bir madde olarak görülmesi gerektiği&quot; görüşünü benimsemiştir. Brüksel&#39;den yapılan duyuru, tüm sektör için kötü bir haber. “Çok sayıda iş ve geçim kaynağının bağlı olduğu doğal bir ürün yasaklanmış ve endüstriyel olarak üretilen CBD&#39;ye izin verilmiş olamaz. Bu, büyük ilaç şirketlerini nasıl güçlendirir, ancak çiftçilerimizi ve bölgesel CBD endüstrisini tehdit eder ”diye uyarıyor, gelecekteki kenevir platformu Avusturya&#39;nın genel müdürü Martina Friedl. Girişim, bayiler için yasal koruma çağrısında bulunuyor. 1500 iş tehlikede İş alanı aslında son yıllarda ciddi bir ekonomik faktöre dönüştü. Geçen yıl 64 milyon Euro&#39;dan fazla para çevrildi. Avusturya&#39;da Cannabis Austria (WVCA) ticaret birliğine göre, Avusturya genelinde 1.500&#39;den fazla iş etkileniyor - hem çiftçiler hem de bayiler. Bunlardan biri, Viyana&#39;nın üçüncü bölgesinde küçük bir kenevir dükkanı işleten Claus Dippold. &quot;İş alanımızın aşırı düzenleneceğini sık sık düşünmüştük, her şey hala çok iyi gidiyor.&quot; Ama: &quot;Eğer CBD gerçekten yasadışı olarak sınıflandırılıyorsa, o zaman kilitlemeliyim,&quot; diye emin. Kendisi ve meslektaşları için Komisyon&#39;un açıklaması ekonomik ölüm dalgası anlamına geliyordu. Bu nedenle endüstri temsilcileri, girişimciler için &quot;özellikle kriz zamanlarında&quot; yasal kesinlik talep etmektedir. Karaborsaya karşı uyarı Zukunft Hanf Austria platformundan Friedl, bağımlılık yapan bir madde olarak sınıflandırmanın gelişen bir karaborsayı da destekleyeceği konusunda uyarıyor. Ne gıda güvenliği standartlarını ne de etiketleme yönetmeliğini karşılamayan ürünler orada satılacaktı. Aslında, önceki yıl yapılan bir ankette, yanıt verenlerin beşte biri, kendi ülkelerinde yasadışı ise bilinmeyen yabancı kaynaklardan CBD ürünleri sipariş edeceklerini söyledi. MİA endüstrisi şu anda zor duruma dikkat çekmek için karşı saldırıya geçiyor. #CBDbebt girişimi, Temmuz ayından bu yana endişeleri için destekçileri topluyor. MİA tüccarları için yasal koruma talepleri de bir protesto mitinginin parçası olarak geçtiğimiz hafta Avrupa Komisyonu&#39;ndaki Avusturya temsilcisine teslim edildi. ",
  "imgUrl":  "https://media.diepresse.com/images/thumb/q40/2880x1320/c/3/6/5889078/gras_1603901859629261_v0_h.jpg"
}
