{
  "id" : "63P62QVu",
  "url" : "https://kurier.at/sport/fussball/rapid-gegen-austria-der-fluch-ueber-dem-geister-derby/401112153",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid gegen Austria: Der Fluch über dem Geister-Derby",
  "articleTitleTranslated" : "Avusturya'ya karşı hızlı: Hayalet derbisinde lanet",
  "articleContent" : [ "Abflug oder Höhenflug? In Hütteldorf fühlen sich die Austrianer seit der Stadioneröffnung besonders wohl 331.  Derby: Rapid konnte noch nie im neuen Stadion die Austria schlagen. Morgen folgt der siebente Versuch, erstmals ohne Fans.", "Die Austria sammelte bereits am Mittwoch mit dem 5:3 gegen Hartberg im Cup Selbstvertrauen, Rapid erledigte tags darauf mit dem 3:1 bei Dundalk die Pflicht.", "Am Sonntag, im 331.  Wiener Derby (Sky Sport Austria zeigt das Spiel frei empfangbar), starten die Grünen den bereits siebenten Versuch, im Allianz Stadion gegen die Violetten zu gewinnen. Erstmals ohne Fans.", "Die emotionalste Derby-Ansage kommt von Ercan Kara, der nach seinem Doppelpack ins „Team der Runde“ der Europa League gewählt wurde. Der Wiener wollte seinen Traum vom Profifußball über die Young Violets schaffen. 2016 bekam der Stürmer aber keinen Vertrag mehr.", "Über Karabakh, Mauerwerk und Horn landete der 24-Jährige im Jänner bei Rapid.", "Vor seinem ersten Derby betont Kara: „Ich hab’ mit der Austria noch eine Rechnung offen.“ Von der hohen Belastung und der um einen Tag kürzeren Pause lässt sich Rapids Topscorer (9 Tore und 6 Assists in 16 Spielen) nicht bremsen: „Ich versuche immer alle zu pushen.", "Wir können bisschen rotieren und werden fürs Derby fit sein.“ Kühbauers Rückkehr Fit genug fühlt sich nach einer Grippe auch Didi Kühbauer. Nach der nächtlichen Analyse des 3:1-Pflichtsiegs mit Manfred Nastl kündigte der Cheftrainer sein Comeback an.", "„Am Samstag stößt Didi zu uns und übernimmt die Derby-Vorbereitung.", "Er brennt auf seine Rückkehr“, erzählt Co-Trainer Nastl. © Bild: REUTERS / LORRAINE O'SULLIVAN Da Taxi Fountas mit seinem Sport-Gips noch gehemmt wirkt, hilft es, dass neben Kara auch Christoph Knasmüllner trifft (fünf Tore im November).", "„Wir haben drei, vier Spieler, die uns Partien entscheiden können. Umso besser, dass sie unterschiedlich sind“, meint Nastl und verweist auf das grüne Taxi-Unternehmen: „Mit zwei Taxis würde es nicht funktionieren.", "Aber mit Taxi und Ercan haben wir vorne eine super Mischung.“ Viele verschiedene Torschützen hatte im Cup zuletzt auch die Austria anzubieten. Trainer Peter Stöger sagt: „Jeder Coach hat gerne einen Spieler mit einer hohen Trefferquote.", "Derzeit bin ich froh, dass wir mehrere Torschützen haben.“ Das erste „Geister-Derby“ der Geschichte nimmt Stöger mit bekanntem Realismus zur Kenntnis. „Es ist alles eigenartig derzeit, aber es bleibt dennoch ein besonderes Spiel.", "Weil auch der Zeitpunkt für uns ein besonderer ist.“ Mit einem Sieg könnten die Violetten Schwung aufnehmen bis Weihnachten.", "Bei einer Niederlage wäre der Rückstand auf die Spitze groß, würden die Diskussionen um das Erreichen der Top 6 von Neuem beginnen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH „Diese Thematik wollen wir uns ersparen“, so Stöger vor seinem neunten Derby als Trainer.", "Weil Kapitän Alexander Grünwald wegen einer Sperre fehlt, wird ein Platz im zentralen Mittelfeld frei. „Andere Spieler bekommen die Chance. Mal sehen, wer sich für diese Position qualifiziert.“ Ob Fitz oder Turgeman bereits fit genug für die Startelf sind, bleibt noch offen.", "„Das sind Spieler, die das Momentum im Spiel verändern können, da gibt es keine zwei Meinungen. Wir müssen aber aufpassen und vorsichtig sein, dass wir sie nicht überpowern“, warnt Stöger, der zuletzt in deutschen Medien als möglicher neuer, alter Trainer des 1.", "FC Köln gehandelt wurde. „Ich habe das gelesen und auch ein paar Anrufe aus Köln von Freunden erhalten.", "Wie man sieht: Ich bin immer noch hier in Wien.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Kalkış mı yoksa uçmak mı? Avusturyalılar, stadyum 331'in açılışından bu yana özellikle Hütteldorf'ta kendilerini evlerinde hissettiler. Derby: Rapid, yeni stadyumda Avusturya'yı hiçbir zaman yenemedi. Yarın yedinci deneme, ilk kez hayranları olmadan takip edecek.", "Avusturya, Çarşamba günü Kupa'da Hartberg'e karşı 5: 3'lük skorla kendine güven kazandı, Rapid ertesi gün Dundalk'ta 3: 1 ile görev yaptı.", "Pazar günü, 331. Viyana Derbisinde (Sky Sport Avusturya maçı ücretsiz olarak gösterir), Yeşiller Allianz Stadyumu'nda Menekşelere karşı yedinci galibiyet girişimlerine başladı. Hayranları olmadan ilk kez.", "En duygusal derbi duyurusu, çifte oynamasının ardından Avrupa Ligi'nin \"tur takımı\" na seçilen Ercan Kara'dan geliyor. Viyanalılar, Genç Menekşeler aracılığıyla profesyonel futbol hayalini yaratmak istedi. 2016'da forvet artık bir sözleşmeye sahip değil.", "24 yaşındaki oyuncu Ocak ayında Karabağ, duvarcılık ve boynuz üzerinden Rapid'e indi.", "İlk derbisinden önce Kara şunu vurguluyor: “Avusturya ile hala çözümlenmemiş bir faturam var.” Rapids'in gol kralı (16 maçta 9 gol ve 6 asist) ağır iş yükü ve bir günlük kısa mola nedeniyle yavaşlatılamaz: \"Ben her zaman herkesi zorlamaya çalışın.", "Biraz dönebiliriz ve derbi için uygun oluruz. ”Kühbauer'in dönüşü Didi Kühbauer de gripten sonra kendini yeterince formda hissediyor. Manfred Nastl ile 3-1 zorunlu galibiyetin gece analizinden sonra, baş antrenör geri dönüşünü duyurdu.", "“Didi Cumartesi günü bize katılacak ve derbi hazırlıklarını devralacak.", "Yardımcı eğitmen Nastl, geri gelmek için can atıyor ”diyor. © Image: REUTERS / LORRAINE O'SULLIVAN Taxi Fountas'ın spor oyuncu kadrosu hala engellendiğinden, Kara'nın yanı sıra Christoph Knasmüllner'ın da gol atmasına yardımcı oluyor (Kasım'da beş gol).", "“Oyunlara karar verebilecek üç veya dört oyuncumuz var. Yeşil taksi şirketine atıfta bulunan Nastl, \"Farklı olmaları çok daha iyi\" diyor: \"İki taksiyle işe yaramaz.", "Ancak Taxi ve Ercan ile cephede harika bir karışımımız var. ”Avusturya son zamanlarda kupada birçok farklı golcüye sahipti. Antrenör Peter Stöger şöyle diyor: “Her koç yüksek isabet oranına sahip bir oyuncuya sahip olmayı sever.", "Şu anda birkaç golcümüz olduğu için mutluyum. ”Stöger, tanıdık gerçekçilikle tarihteki ilk“ hayalet derbisi ”ni kaydetti. “Şimdi hepsi tuhaf ama yine de özel bir oyun olmaya devam ediyor.", "Çünkü zaman bizim için de özel. ”Bir galibiyetle Menekşeler Noel'e kadar ivme kazanabilirdi.", "Yenilgi durumunda, ilk 6'ya ulaşma tartışmaları yeniden başlarsa zirveye olan uçurum büyük olur. © Resim: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Stöger, koç olarak dokuzuncu derbisinden önce \"Bu konuyu kurtarmak istiyoruz\" dedi.", "Kaptan Alexander Grünwald ceza nedeniyle eksik olduğu için orta sahada bir yer serbest. “Diğer oyuncular şansı yakalar. Bakalım bu pozisyona kimin hak kazanıyor. ”Fitz veya Turgeman'ın başlangıç dizilişine zaten yeterince uygun olup olmadığı görülecek.", "“Bunlar oyundaki ivmeyi değiştirebilen oyuncular, iki görüş yok. Ancak onları alt etmemeye dikkat etmeliyiz, ”diye uyarıyor kısa süre önce Alman medyasında 1.'in olası yeni, eski koçu olarak görünen Stöger", "FC Köln takas edildi. “Bunu okudum ve ayrıca Köln'deki arkadaşlarımdan birkaç telefon aldım.", "Görebileceğiniz gibi: Hala Viyana'dayım. ”Her zaman güncel ve her yerde KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}