{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz: Werden entschlossen unsere Grundwerte verteidigen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Tief betroffen\\\" wandte sich der Kanzler \\\"in dieser dunklen Stunde\\\" an die Öffentlichkeit.  Er nannte die Opfer - \\\"ein älterer Herr, eine ältere Dame, eine Kellnerin, ein junger Passant\\\" - und den Polizisten, der sich dem Attentäter entgegengestellt hatte und schwer verwundet wurde.", "\\\"Unser Feind sind die Extremisten und Terroristen\\\", das sei kein Kampf zwischen Christen und Muslimen, zwischen Österreichern und Migranten.  Österreich werde nicht in die Falle der Extremisten tappen, die die Gesellschaft spalten wollten.", "Kurz dankte ausdrücklich auch den \\\"internationalen Partnern\\\", den Staats- und Regierungschefs, die noch in der Nacht ihre Anteilnahme ausgedrückt haben, angefangen von Frankreichs Präsident Emmanuel Macron.", "\\\"Wir werden die Opfer dieses Anschlags nie vergessen, und wir werden entschlossen unsere Grundwerte verteidigen\\\", schloss der Kanzler seine kurze Ansprache.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "65OkjDAN",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-werden-entschlossen-unsere-grundwerte-verteidigen/401085435",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kısaca: Temel değerlerimizi kararlılıkla savunacağız",
  "articleContentTranslated" : [ "Şansölye bu karanlık saatte \"derinden endişeli\" halka döndü. Kurbanlara - \"yaşlı bir adam, yaşlı bir bayan, bir garson, yoldan geçen genç bir adam\" - ve suikastçıya karşı çıkan ve ağır şekilde yaralanan polisin adını verdi.", "\\ \"Düşmanımız aşırılık yanlıları ve teröristler\", bu Hıristiyanlar ve Müslümanlar, Avusturyalılar ve göçmenler arasında bir kavga değil. Avusturya toplumu bölmek isteyen aşırılık yanlılarının tuzağına düşmeyecek.", "Kurz, o gece Fransa Cumhurbaşkanı Emmanuel Macron'dan başlayarak başsağlığı dileyen devlet ve hükümet başkanları olan \\ \"uluslararası ortaklara\" da açıkça teşekkür etti.", "Şansölye kısa konuşmasını \\ \"Bu saldırının kurbanlarını asla unutmayacağız ve temel değerlerimizi kararlılıkla savunacağız \\\" dedi. Size burada bir haber bülteni aboneliği göstermek istiyoruz." ]
}