{
  "id" : "66diw1eW",
  "url" : "https://kurier.at/politik/inland/kurz-wenn-wir-kein-datum-nennen-klingelt-den-ganzen-tag-das-telefon/401160303",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T20:41:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871700/20210114-ABD0043-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz: \"Wenn wir kein Datum nennen, klingelt den ganzen Tag das Telefon\"",
  "articleTitleTranslated" : "Kısaca: \"Bir tarih vermezsek telefon bütün gün çalar\"",
  "articleContent" : [ "Der Kanzler erklärte, es sei schwierig, sich auf ein Öffnungsdatum festzulegen. Wie lange wird der Lockdown noch dauern? Diese Frage beschäftigt aktuell das ganze Land. Eine klare Antwort gibt es darauf aber nicht. ", "Denn auch das Ende des Corona-Lockdowns mit 8. Februar ist nicht in Stein gemeißelt. Das sagte Bundeskanzler Sebastian Kurz (ÖVP) in einem Interview mit dem Sender Puls 4. ", "Generell würde er sich sich nur ungern auf ein Öffnungsdatum festlegen - \"aber wenn wir kein Datum nennen, klingelt den ganzen Tag das Telefon\", erklärte er.  Kurz verwies allerdings auf das von der Regierung ausgegebene Ziel, bis Anfang Februar auf unter 700 Neuinfektionen pro Tag zu kommen.", "\"Im Idealfall haben wir die Möglichkeit, am 8. Februar Öffnungsschritte zu setzen. Können wir das garantieren? Nein\", betont der Bundeskanzler.  Auch für die Politik sei diese Ungewissheit \"das Schlimmste\". ", "\"Wären wir eine Insel, wüsste ich, was ich machen müsste\", erklärte Kurz hinsichtlich Ein- und Ausreiseverboten, um das Virus weiter einzudämmen. Doch durch die Verbundenheit mit den Nachbarländern sei Europa und auch Österreichen hier in einer anderen Situation.", "\"Unser System würde zusammenbrechen, wenn wir dicht machen\", sagte Kurz. Wann - nach dem medizinischen Personal und den über 80-Jährigen - auch die über 60-jährige Bevölkerung gegen Covid-19 geimpft wird, hänge laut Kurz von der Zulassung des AstraZeneca-Impfstoffes ab.", "Medizinisches Personal und über 80-Jährige könne man mit den derzeit verfügbaren Impfstoffen von Biontech/Pfizer und Moderna bis März impfen (1,2 Mio.). Die jüngeren Senioren im selben Zeitraum nur dann, wenn die über die EU bestellten zwei Mio.", "Impfdosenvon AstraZeneca eintreffen. Doch noch hat die Europäische Arzneimittelbehörde (EMA) diesen Impfstoff noch nicht zugelassen. Kurz, dem entfuhr, ihm reiße bald der Geduldsfaden, erklärte: \"Ich hoffe, dass bei der EMA Tag und Nacht gearbeitet wird.\"", "Der Kanzler räumte ein, dass Israel und andere Staaten mit ihren Bestellungen rückblickend gesehen schneller waren als Österreich, das sich der gemeinsamen EU-Impfstoffstrategie angeschlossen hat. Das sei damals aber nicht vorhersehbar gewesen.", "Auf zusätzliche Lieferungen von Biontech/Pfizer und Moderna außerhalb des EU-Kontingentes könnte Österreich demnach zwar zurückgreifen, aber erst nach Erfüllung aller anderen Lieferverbindlichkeiten - also erst im dritten und vierten Quartal, so Kurz.", "\"Mein schönster Tag wird sein, wenn wir endlich alles wieder aufsperren können\", erklärte der Kanzler abschließend." ],
  "articleContentTranslated" : [ "Şansölye, açılış tarihini belirlemenin zor olduğunu söyledi. Kilitleme ne kadar sürer? Şu anda tüm ülke bu soruyla ilgileniyor. Ancak bunun net bir cevabı yok.", "Çünkü 8 Şubat'taki korona kilitlemesinin sonu bile değişmiş değil. Şansölye Sebastian Kurz (ÖVP), Puls 4 vericisi ile yaptığı röportajda söyledi.", "Genel olarak, açılış tarihini taahhüt etme konusunda isteksizdir - \"ama bir tarih vermezsek, telefon bütün gün çalar\" dedi. Ancak Kurz, hükümetin Şubat ayı başına kadar günde 700'den az yeni enfeksiyon hedefine değindi.", "Başbakan, \"İdeal olarak, onu 8 Şubat'ta açmak için adımlar atma fırsatına sahip olacağız. Bunu garanti edebilir miyiz? Hayır,\" dedi. Bu belirsizlik siyaset için de \"en kötüsü\".", "Kurz, virüsü daha fazla kontrol altına almak için giriş ve çıkış yasakları konusunda \"Ada olsaydık ne yapmam gerektiğini bilirdim,\" dedi. Ancak komşu ülkelerle olan bağlar nedeniyle Avrupa ve Avusturya burada farklı bir durumda.", "Kurz, \"Kapanırsak sistemimiz çöker\" dedi. Kurz'a göre, sağlık personeli ve 80 yaşın üzerindekilerden sonra, ne zaman Covid-19'a karşı aşılanacaklar, AstraZeneca aşısının onayına bağlı.", "Sağlık personeli ve 80 yaşın üzerindeki kişiler Mart ayına kadar Biontech / Pfizer ve Moderna'da mevcut olan aşılarla aşılanabilir (1,2 milyon). Aynı dönemdeki genç yaşlılar, ancak iki milyon AB üzerinden sipariş verdiyse", "AstraZeneca aşı dozları gelir. Ancak Avrupa İlaç Ajansı (EMA) bu aşıyı henüz onaylamadı. Sabrının yakında kırılacağından kaçan Kurz, \"Umarım EMA gece gündüz çalışır\" dedi.", "Şansölye, geçmişe bakıldığında İsrail ve diğer devletlerin emirlerinde ortak AB aşı stratejisine katılan Avusturya'dan daha hızlı davrandıklarını kabul etti. Ancak bu o zamanlar tahmin edilebilir değildi.", "Kurz'a göre Avusturya, Biontech / Pfizer ve Moderna'dan AB kotası dışındaki ek teslimatlara geri dönebilir, ancak ancak diğer tüm teslimat yükümlülükleri yerine getirildikten sonra - yani yalnızca üçüncü ve dördüncü çeyrekte.", "Şansölye, \"En iyi günüm, nihayet her şeyi tekrar açabileceğimiz zaman olacak,\" diye bitirdi." ]
}