{
  "id" : "676tGCF8",
  "url" : "https://kurier.at/wirtschaft/video-simulation-zum-beinahe-blackout-im-jaenner-veroeffentlicht/401330064",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:26:14Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://image.kurier.at/images/original/4888284/20210122-ABD0009-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Video-Simulation zum Beinahe-Blackout im Jänner veröffentlicht",
  "articleTitleTranslated" : "Ocak ayında yayınlanan neredeyse karartmanın video simülasyonu",
  "articleContent" : [ "Das neue Jahr hat mit einem Stresstest für die Stromversorgung Europas begonnen: Am 8. Jänner ist der Kontinent knapp an einem Blackout vorbeigeschrammt, weil ein hoher Frequenzausschlag zum Ausfall eines kroatischen Umspannwerks geführt hat. ", "In weiterer Folge fielen in mehreren Ländern Südosteuropas 14 Leitungen aus. ", "Dank der europaweit etablierten Schutzmechanismen sowie der umgehenden und abgestimmten Zusammenarbeit der Übertragungsnetzbetreiber konnte der Normalbetrieb für ganz Europa damals aber bereits innerhalb einer Stunde wieder hergestellt werden.", "Ein möglicher Blackout, also ein flächendeckender Stromausfall in mehreren Ländern, könnte weitreichende wirtschaftliche und gesundheitliche Folgen nach sich ziehen.", "Ein Erklärvideo des Stromnetzbetreibers Austrian Power Grid (APG) zeigt die wichtigsten Ereignisse des Tages: Die seit heute verfügbare Simulation veranschaulicht die Ereignisse am Tag der europaweiten Störung: Was ist passiert?", "Wo lag die Ursache und wie konnte die Stromversorgung aufrechterhalten werden? „Mit unserem populärwissenschaftlich aufbereiteten Video reagieren wir auf das Informationsbedürfnis der Bevölkerung, die großes Interesse an der europäischen Frequenzstörung am 8.", "Jänner gezeigt hat,“ erklärt Unternehmenssprecher Christoph Schuh die Motivation hinter der Produktion." ],
  "articleContentTranslated" : [ "Yeni yıl, Avrupa'nın güç kaynağı için bir stres testiyle başladı: 8 Ocak'ta kıta, yüksek frekans dalgalanması bir Hırvat trafo merkezinin arızalanmasına yol açtığı için elektrik kesintisini kaçırdı.", "Sonuç olarak, Güneydoğu Avrupa'da birçok ülkede 14 hat başarısız oldu.", "Avrupa çapında kurulan koruma mekanizmaları ve iletim sistemi operatörlerinin acil ve koordineli işbirliği sayesinde, tüm Avrupa için normal çalışma bir saat içinde geri yüklenebilir.", "Olası bir elektrik kesintisi, yani birkaç ülkede yaygın bir elektrik kesintisi, geniş kapsamlı ekonomik ve sağlık sonuçları doğurabilir.", "Elektrik şebekesi operatörü Austrian Power Grid (APG) tarafından hazırlanan açıklayıcı bir video, günün en önemli olaylarını gösteriyor: Bugünden beri mevcut olan simülasyon, Avrupa çapında bir kesinti günündeki olayları gösteriyor: Ne oldu?", "Nedeni neydi ve güç kaynağı nasıl korunabilirdi? \"Popüler bilim videomuzla, nüfusun bilgi ihtiyacına yanıt veriyoruz.", "Ocak ayı gösterdi, “şirket sözcüsü Christoph Schuh üretimin arkasındaki motivasyonu açıklıyor." ]
}