{
  "id" : "67P2y5iq",
  "url" : "https://kurier.at/kultur/buch/thomas-bernhard-der-bruder-dachte-an-einen-vampir/401156517",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4873314/46-174070191.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thomas Bernhard: Der Bruder dachte an einen Vampir",
  "articleTitleTranslated" : "Thomas Bernhard: Kardeş bir vampir düşündü",
  "articleContent" : [ "Der Rapport von Peter Fabjan und die unkorrekte Biografie von Mahler ergänzen einander Eine Biografie, in die absichtlich Fehler eingebaut wurden? Die gibt es. „Thomas Bernhard. Die unkorrekte Biografie“.", "(Vor 90 Jahren geboren, vor 32 gestorben.) Zeichner Nicolas Mahler hat wegen einiger Pointen mit großem Vergnügen auf die Wahrheit verzichtet. Hinten im Buch kann man lesen, was falsch ist.", "Ein Beispiel: Bernhards „Lebensmensch“, die Witwe Stavianicek, wird von Mahler als Großbürgerliche aus einem vermögenden Elternhaus geschildert, das mit Schokolade handelte. Er bezeichnet sie – folglich – als „Typ: edelherb“.", "In Wahrheit ist über Schokoladegeschäfte nichts bekannt, mit Fischen war Geld gemacht worden. Aber ein Spaß mit Fischen war in diesem Zusammenhang schwer möglich. Es gibt ein zweites druckfrisches Buch über Thomas Bernhard, ebenfalls aus dem Suhrkamp Verlag.", "Geschrieben hat es Halbbruder Peter Fabjan: „Ein Leben an der Seite von Thomas Bernhard“ – er nennt es „Rapport“ Eine dienstliche Meldung – Peter Fabjan, pensionierter Internist in Gmunden, ist der Nachlassverwalter.", "Er kannte Frau Stavianicek sehr gut, warm wurde er nie mit ihr. Was Fabjan über sie berichtet, beschreibt exakt eine strenge, kühle, ... eine edelherbe Frau. (So wahr ist das Unkorrekte!) Stets von oben herab, denn immerhin war einst Kardinal Innitzer in ihrem Haus zu Gast.", "Peter Fabjan kann noch die Episode ergänzen, als der Vater bei Bernhard anrief: Frau Stavianicek war am Apparat – „Kann ich Thomas sprechen? “ Sie antwortete: „Worum handelt es sich denn? “ Thomas gehörte ihr.", "Vater insistierte: „Ich möchte den Thomas sprechen! “ Zusammen sind Fabjan und Mahler besonders stark.", "Der minimalistische Künstler, der schon Bernhards „Alte Meister“ in einen Comics verwandelte (und versteckte Türen im Kunsthistorischen Museum öffnete): Er macht Spaß‚ und er hatte sichtlich Spaß an der Arbeit.", "„Natürlich heißt’s dann wieder: Man soll Thomas Bernhard nicht aufs Lustige reduzieren. Aber ich bin froh, wenn ich über was lachen kann“ (Mahler). Es gelingt ihm aber auch, den Schriftsteller greifbar zu machen.", "Und Peter Fabjan versucht, ihn be-greifbar zu machen. In seinem wohltuend nüchternen Erzählen ihrer Beziehung – „Rapport“ hat als zweite Bedeutung: Beziehung – ringt er um Antwort, wieso Thomas Bernhard wurde, wie er wurde.", "Der leibliche Vater vertschüsste sich nach Deutschland, er fürchtete Zahlungen. Die Mutter gab den Kleinen zunächst ins Heim. Ihr neuer Mann kümmerte sich lieber um die eigenen beiden Kinder Susi und Peter.", "Die Mutter starb früh ... Dass Thomas Bernhard mit Liebe nicht umgehen konnte – ist es verwunderlich? Dass er auf Liebe hoffte und sich dagegen wehrte, nämlich mit Distanz.", "Die Zuneigung, die er brauchte, jetzt im Erwachsenenalter konnte er sie nicht mehr ertragen – Bernhard kompensierte, indem er provozierte. Und lautstark verachtete. Liebend. Hassend. Verwundet. Sterbend.", "Sich in die Kunst rettend. Unfähig, Dankbarkeit zu zeigen. Musste er jemandem dankbar sein, schrieb er die Person in ein Buch und vernichtete sie (zum Beispiel in „Holzfällen“). Jeder Tag war eine gelebte Inszenierung, sagt Peter Fabjan, der schicksalshaft nicht „einfach nur“ Arzt sein durfte.", "Der heute 82-Jährige bereut es nicht, es ist auch eine Ehre, aber er stellt fest: Vereinnahmt wurde er. Ausgesaugt. Deshalb kam ihm das Wort VAMPIR in den Sinn. Und er notierte.", "„Wenn Thomas nicht mehr lebt, werde ich meine Zuneigung viel stärker empfinden, als er mir heute erlaubt.“ Ein ehrliches, offenes Buch, ganz nebenbei wird Peter Fabjan, was er in seiner Rolle als Hüter des Erbes, nicht immer sein konnte: Er wird sehr sympathisch.", "Die Kapitel erzählen von Erinnerungen aus Kindheit und Jugend, von den Verwandten, vom lungenkranken Patienten – und wechselt man dann wieder zum Buch Mahlers, fällt bei Thomas Bernhards Schwadronieren wieder „seine Grenzüberschreitung zum Blödsinn“ ins Gewicht, die dem Zeichner aus Wien so gefällt.  ", "In Nebenrollen treten auf: Handke, Gunther Philipp, Sinowatz, Waldheim, Peymann, Reich-Ranicki ... Wieso ist der Mensch bloß ein Windhauch? Zwei, drei dicke Pinselstriche von Mahler möchte man sein am Ende.", "Mahlers Zeichnung oben ist der berühmten Fotografie von Sepp Dreissinger nachempfunden, 1988 am Wiener Graben aufgenommen Peter Fabjan: „Ein Leben an der Seite von Thomas Bernhard“ Suhrkamp. 192 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern Mahler: „Thomas Bernhard.", "Die unkorrekte Biografie“ Suhrkamp. 121 Seiten. 16,50 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Peter Fabjan'ın raporu ve Mahler'in yanlış biyografisi birbirini tamamlıyor: Hataların kasıtlı olarak inşa edildiği bir biyografi? Var. Thomas Bernhard. Yanlış Biyografi ”.", "(90 yıl önce doğdu, 32 yaşından önce öldü.) Ressam Nicolas Mahler, birkaç yumruk çizgisi yüzünden gerçeği terk etmekten mutluluk duydu. Kitabın arkasında neyin yanlış olduğunu okuyabilirsiniz.", "Bir örnek: Bernhard'ın \"hayat adamı\" dul eşi Stavianicek, Mahler tarafından çikolata ticareti yapan zengin bir aileden gelen üst sınıf bir burjuva olarak tasvir edilmiştir. Bunu - dolayısıyla - \"tip: asil kuru\" olarak tanımlıyor.", "Gerçekte çikolata dükkanları hakkında hiçbir şey bilinmiyor; para balıkla kazanılıyordu. Ancak bu bağlamda balık tutarken eğlenmek zordu. Yine Suhrkamp Verlag'dan Thomas Bernhard hakkında basından yeni çıkan ikinci bir kitap var.", "Üvey kardeş Peter Fabjan bunu yazdı: “Thomas Bernhard'ın yanında bir hayat” - buna “Rapport” diyor. Resmi bir rapor - Gmunden'de emekli dahiliyeci olan Peter Fabjan, mülkün yöneticisi.", "Bayan Stavianicek'i çok iyi tanıyordu, onunla asla ısınmadı. Fabjan'ın onun hakkında bildirdiği şey tam olarak katı, havalı, asil bir kadını anlatıyor. (Yanlış olan o kadar doğrudur!) Her zaman yukarıdan, Kardinal Innitzer bir zamanlar evinde misafirdi.", "Peter Fabjan, babasının Bernhard'ı aradığı bölüme ekleyebilir: Bayan Stavianicek hatta - “Thomas ile konuşabilir miyim? \"O cevapladı:\" Ne hakkında? Thomas onundu.", "Babam ısrar etti: “Thomas ile konuşmak istiyorum! Fabjan ve Mahler birlikte özellikle güçlüler.", "Bernhard'ın “Eski Ustalarını” çizgi romana dönüştüren (ve Kunsthistorisches Müzesi'nde gizli kapılar açan) minimalist sanatçı: O eğlenceli ve belli ki çalışmalarından zevk aldı.", "\"Elbette yine anlamı var: Thomas Bernhard'ı komik şeylere indirgememelisiniz. Ama bir şeye gülebildiğimde mutlu oluyorum ”(Mahler). Ama aynı zamanda yazarı somut hale getirmeyi de başarıyor.", "Ve Peter Fabjan bunu somut hale getirmeye çalışıyor. İlişkilerine dair hoş ve ölçülü anlatımında - \"yakınlaşma\" nın ikinci bir anlamı vardır: ilişki - Thomas Bernhard'ın neden kendisi olduğu konusunda bir yanıt bulmaya çabalar.", "Biyolojik baba Almanya'da kendini öptü, ödemelerden korkuyordu. Anne başlangıçta küçükleri eve verdi. Yeni kocası, iki çocuğu Susi ve Peter'a bakmayı tercih etti.", "Anne erken öldü ... Thomas Bernhard'ın aşkla baş edememesi şaşırtıcı mı? Sevgiyi umduğunu ve ona direndiğini, yani mesafeyle.", "İhtiyaç duyduğu şefkat, şimdi yetişkinlikte, artık dayanamıyordu - Bernhard kışkırtarak telafi etti. Ve yüksek sesle hor görülüyor. Sevgi dolu. Nefret. Yaralı. Ölmek.", "Sanatta kendini kurtarıyor. Minnettarlık gösteremiyor. Birine minnettar olması gerekiyorsa, o kişiyi bir kitaba yazar ve onu yok ederdi (örneğin \"günlükler\" de). Kaderi gereği “sadece” doktor olmasına izin verilmeyen Peter Fabjan, her günün canlı bir sahnelendiğini söylüyor.", "Şimdi 82 yaşında olan kişi pişmanlık duymaz, aynı zamanda bir onurdur, ancak yakalandığını fark eder. Emildi. VAMPIRE kelimesi bu yüzden akla geldi. Ve not etti.", "\"Thomas artık hayatta olmadığında, sevgimi bugün bana izin verdiğinden çok daha güçlü hissedeceğim.\" Bu arada, dürüst ve açık bir kitap olan Peter Fabjan, mirasın koruyucusu rolünde her zaman olamayacağı bir şey haline geliyor: o çok yakışıklı olur.", "Bölümler, çocukluk ve ergenlik döneminden, akrabalarından, akciğer hastalığı olan hastaların anılarından bahsediyor - ve Mahler'in kitabına geri dönerseniz, Thomas Bernhard'ın Viyana'lı illüstratörün çok sevdiği “sınırları aşıp anlamsızlaşması” hakkındaki rantı önemlidir.", "Yardımcı rollerde şunlar yer alır: Handke, Gunther Philipp, Sinowatz, Waldheim, Peymann, Reich-Ranicki ... Bir insan neden sadece bir rüzgar nefesidir? Mahler'den iki veya üç kalın fırça darbesiyle bitirmek istersiniz.", "Mahler'in yukarıdaki çizimi, Sepp Dreissinger'ın 1988'de Wiener Graben'de Peter Fabjan tarafından çekilen ünlü fotoğrafına dayanmaktadır: “Thomas Bernhard'ın yanında bir hayat” Suhrkamp. 192 sayfa. EUR 24.70 KURIER puanı: **** ve yarım yıldız Mahler: “Thomas Bernhard.", "Yanlış biyografi “Suhrkamp. 121 sayfa. 16,50 Euro COURIER değerlendirmesi: **** ve bir buçuk yıldız" ]
}