{
  "id" : "688VqLvC",
  "url" : "https://kurier.at/wissen/gesundheit/robert-koch-institut-b117-fuehrt-auch-zu-schwereren-krankheitsverlaeufen/401179294",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:22:07Z[UTC]",
  "author" : "maria.zelenko@kurier.at (Maria Zelenko)",
  "imageUrl" : "https://image.kurier.at/images/original/4919218/46-175474121.jpg",
  "imageCopyright" : "REUTERS/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Robert-Koch-Institut: \"B.1.1.7 führt auch zu schwereren Krankheitsverläufen\"",
  "articleTitleTranslated" : "Robert Koch Enstitüsü: \"B.1.1.7 ayrıca daha ciddi hastalık süreçlerine yol açar\"",
  "articleContent" : [ "\"Was uns beim RKI Sorgen macht, sind die Auswirkungen der Varianten des Virus“, sagte Lothar Wieler am Freitag bei der Bundespressekonferenz in Berlin. \"Sars-Cov-2 ist gefährlicher geworden.\"", "Der Reproduktionswert bei der britischen Mutation sei 0,5 Punkte höher - es handle sich also um einen großen Unterschied. \"Die Varianten haben dem Virus einen Boost gegeben.\"", "\"Erste Hinweise\" Das Problem sei nicht mehr nur das deutlich erhöhte Ansteckungsrisiko: \"Es gibt erste Hinweise, dass B.1.1.7 vermehrt auch zu schwereren Krankheitsverläufen führt.\"", "Vor Kurzem hatte auch der britische Premierminister Boris Johnson bezüglich der neuen Virus-Variante gewarnt, dass diese tödlicher sein könne.", "Ob sie auch schwerere Verläufe und höhere Sterberaten verursacht, stehe aber noch nicht fest, sagte der wissenschaftliche Berater der Johnson-Regierung, Patrick Vallance.", "Von 1.000 60-Jährigen, die mit der Mutante infiziert sind, sterben derzeit 13 bis 14 – etwa 30 Prozent mehr als bei der Ursprungsvariante. Ein zu kleiner Unterschied, um fixe Schlüsse zu ziehen, sagte der Infektiologe Heinz Burgmann im KURIER-Gespräch.", "\"Im Laufe der Pandemie kommt es immer wieder zu unterschiedlichen Sterblichkeiten. Dabei spielen viele Faktoren eine Rolle, unter anderem, wie sehr das Gesundheitssystem gerade gefordert ist.\" Wenn das Virus infektiöser sei und es mehr Erkrankte gebe, seien vermehrte Sterbefälle die Folge.", "\"Das könnte eine mögliche Erklärung sein.\" Man müsse nun möglichst viele positive Tests auf die Mutation untersuchen. Der deutsche Bundesgesundheitsminister Jens Spahn (CDU) kündigte während der Bundespressekonferenz an, die Impfverordnung zu ändern.", "Aufgrund der Zulassung des Wirkstoffs von Astra Zeneca werden die Priorisierungsgruppen zwar beibehalten, jedoch sollen Personen im Alter zwischen 18 und 64 Jahren bereits ab Februar mit dem neuen Vakzin geimpft werden." ],
  "articleContentTranslated" : [ "Lothar Wieler Cuma günü Berlin'deki federal basın toplantısında \"RKI'de bizi endişelendiren şey, virüsün varyantlarının etkileridir,\" dedi ve \"Sars-Cov-2 daha tehlikeli hale geldi.\"", "İngiliz mutasyonunun üreme değeri 0,5 puan daha yüksektir - yani büyük bir fark vardır. \"Varyantlar virüse bir destek verdi.\"", "\"İlk belirtiler\" Sorun artık sadece önemli ölçüde artmış enfeksiyon riski değildir: \"B.1.1.7'nin giderek daha şiddetli hastalık süreçlerine yol açtığına dair ilk göstergeler vardır.\"", "İngiltere Başbakanı Boris Johnson, geçtiğimiz günlerde yeni virüs varyantının daha ölümcül olabileceği konusunda uyardı.", "Johnson yönetiminin bilimsel danışmanı Patrick Vallance, bunun daha şiddetli hastalığa neden olup olmadığı ve daha yüksek ölüm oranlarının henüz belirlenmediğini söyledi.", "Mutantla enfekte olmuş 60 yaşındaki 1.000 kişiden 13 ila 14'ü şu anda ölüyor - orijinal varyanttan yaklaşık yüzde 30 daha fazla. Enfeksiyon uzmanı Heinz Burgmann, KURIER ile yaptığı röportajda, kesin sonuçlara varmak için çok küçük bir fark olduğunu söyledi.", "\"Pandemi sırasında her zaman farklı ölüm oranları vardır. Şu anda sağlık sistemine ne kadar meydan okunduğu da dahil olmak üzere birçok faktör rol oynamaktadır.\" Virüs daha bulaşıcıysa ve daha fazla hasta insan varsa, sonuç daha fazla ölümdür.", "\"Bu olası bir açıklama olabilir.\" Artık mutasyon için mümkün olduğunca çok sayıda pozitif testi incelemelisiniz. Alman Federal Sağlık Bakanı Jens Spahn (CDU) federal basın toplantısında aşı yönetmeliğinin değiştirileceğini duyurdu.", "Astra Zeneca etken maddesinin onaylanması nedeniyle, öncelik grupları korunacak, ancak 18 ile 64 yaşları arasındaki kişiler Şubat ayının başlarında yeni aşı ile aşılanacak." ]
}