{
  "id" : "68PaZ9oV",
  "url" : "https://kurier.at/kultur/eine-segensreiche-frohbotschaft-fuer-den-kulturbetrieb/401138715",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:19:07Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4746537/46-168701272.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eine segensreiche Frohbotschaft für den Kulturbetrieb",
  "articleTitleTranslated" : "Kültür endüstrisi için güzel bir haber",
  "articleContent" : [ "Die Regierung spannt einen Schutzschirm für die Veranstalter auf. Hoffen wir, dass damit nicht auch Schindluder getrieben wird.", "Kulturstaatssekretärin Andrea Mayer (parteifrei) und Tourismusministerin Elisabeth Köstinger (ÖVP) haben am 23.  Dezember, einen Tag vor Weihnachten, eine wirkliche Frohbotschaft verkündet, einen \"Veranstalterschtuzschirm\" für die Jahre 2021 (ab Februar) und 2022.  Respektable 300 Millionen Euro stehen zur Verfügung.  ", "Mithin bekommen Veranstalter jene Ausgaben ersetzt, die bei allfälligen weiteren Lockdowns nicht mehr stornierbar sind. Die maximale Förderobergrenze liegt bei einer Million pro Unternehmen; möglicherweise - wenn die EU ihren Segen gibt - sogar bei drei Millionen.", "Nun können alle wieder große Events und Open-air-Konzerte planen. Das ist doch schön. Und man darf annehmen: Nach dem derzeitigen Backlash wird es ein wahres Feuerwerk an Veranstaltungen geben. Doch Achtung! ", "Vielleicht wird auch, weil es eben den Schutzschirm gibt, viel zu viel geplant. Vielleicht kommt es gar zu einem Overkill, zu einem Überangebot. Und vielleicht ist auch das Publikum noch nicht dazu bereit. ", "Aber nicht solche Töne! Nicht jetzt zu Weihnachten. Freuen wir uns einfach. Und hoffen wir, dass mit dem vielen Geld nicht auch Schindluder getrieben wird. Denn die Gefahr besteht definitiv." ],
  "articleContentTranslated" : [ "Hükümet, organizatörler için koruyucu bir perde koyuyor. Bunun bir karmaşa olmadığını umalım.", "Kültür Bakanı Andrea Mayer (parti dışı) ve Turizm Bakanı Elisabeth Köstinger (ÖVP) 23 Aralık'ta Noel'den bir gün önce gerçek bir müjdeyi, 2021 (Şubat'tan itibaren) ve 2022 yılları için bir \"organizatör koruma ekranı\" duyurdu. 300 milyon euro değerinde bir kaynak var Mevcut.", "Organizatörlere bu nedenle, herhangi bir daha fazla kilitlenme durumunda artık iptal edilemeyen masraflar için geri ödeme yapılır. Maksimum fonlama tavanı şirket başına bir milyondur; muhtemelen - AB onayını verirse - üç milyon bile.", "Artık herkes büyük etkinlikler ve açık hava konserlerini yeniden planlayabilir. Bu iyi. Ve varsayılabilir: Mevcut tepkiden sonra, olayların gerçek bir havai fişeği olacak. Ama dikkat et!", "Belki de koruyucu bir kalkan olduğu için çok şey planlandı. Belki de bir aşırı tüketim, bir aşırı tedarik olacaktır. Ve belki seyirci de buna hazır değil.", "Ama kulağa öyle gelmiyor! Şimdi Noel için değil. Hadi mutlu olalım. Ve umalım ki tüm parayla ortalığı karıştırmayın. Çünkü tehlike kesinlikle oradadır." ]
}