{
  "id" : "68yKpSTZ",
  "url" : "https://kurier.at/chronik/oesterreich/asylzahlen-nehmen-erstmals-seit-2015-wieder-leicht-zu/401199916",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:32:23Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4401011/10275748.jpg",
  "imageCopyright" : "APA/dpa/Uli Deck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Asylzahlen nehmen erstmals seit 2015 wieder leicht zu",
  "articleTitleTranslated" : "2015'ten bu yana ilk kez iltica sayıları biraz artıyor",
  "articleContent" : [ "2020 gab es um zehn Prozent mehr Anträge als im Jahr davor. Schlepper spielen mit der Corona-Angst der Flüchtlinge am Balkan. Die weltweite Corona-Pandemie hat auch vor den Flüchtlingsströmen in Europa nicht Halt gemacht.", "Nachdem die Asylanträge im ersten Halbjahr des Vorjahres in Österreich komplett eingebrochen sind, gab es erst ab der Jahresmitte eine Steigerung gegenüber 2019.  Auf das Jahr gesehen kam es zu einem Anstieg der Asylanträge um zehn Prozent.", "Wurden 2019 noch 12.886 Asylanträge in Österreich gestellt, so waren es im Vorjahr 14.192 (2015: 88.340). Es ist das erste Mal seit der großen Flüchtlingskrise 2015, dass die Anträge wieder im Zunehmen sind. © Bild:", "Kurier Der Leiter der Gruppe für Asyl und Rückkehr im Innenministerium, Wolfgang Taucher, sowie der Leiter der Zentralstelle zur Bekämpfung der Schlepperkriminalität im Bundeskriminalamt, Gerald Tatzgern, haben am Donnerstag die jüngsten Zahlen zur Asyl- und Fremdenstatistik 2020 präsentiert und zur aktuellen Lage der Schleppereibekämpfung Stellung genommen.  :", "Auch wenn sich die Zahlen auf einem konstant niedrigen Niveau bewegen, habe Österreich ein anderes Bild aufzuweisen als andere EU-Mitgliedsstaaten. Die Zunahme in Österreich sei „völlig gegen den EU-Trend“ sagt Taucher.", "Denn in der Union gingen die Zahlen 2020 um 31 Prozent zurück. Durch „einen starken Bedeutungsgewinn der Flüchtlingsroute Serbien-Rumänien-Ungarn“ sei Österreich verstärkt betroffen und faktisch ein „Außengrenzstaat“.", "Zumal Ungarn im vergangenen Jahr nur eine Handvoll Asylanträge überhaupt zugelassen habe. Österreich ist laut Taucher derzeit eigentlich kein \"Ziel-1-Land\" für Flüchtlinge. Viele würden bei der Durchreise in Richtung Deutschland oder Nordeuropa aufgegriffen, weshalb sie dann hier Anträge stellen.", "Besonders stark war der Zuwachs bei unbegleiteten minderjährigen Flüchtlingen mit plus 70 Prozent. Nationenranking Bei den antragsstärksten Nationen gibt es keine Überraschungen.", "Hier liegen Staatsbürger aus Syrien, Afghanistan, Marokko, Irak, Somalia, oder der Russischen Föderation an vorderster Stelle.", "Wolfgang Taucher und Brigadier Gerald Tatzgern  © Bild: APA/HELMUT FOHRINGER Was die Abschiebungen und die freiwillige Rückkehr von Asylwerbern anbelangt, so hat Corona zu einem deutlichen Einbruch der Zahlen geführt, nämlich um 30 Prozent.", "Von den 8.675 Ausreisen (2019 waren es 12.245) waren 51 Prozent (4.428) freiwillig und 4.247 zwangsweise Abschiebungen. © Bild: Kurier Härte gegen straffällige Asylwerber Das Innenministerium propagiert weiter eine bewusst harte Gangart gegen Asylwerber, die sich nicht an die Gesetze halten.", "Das wird auch mit Zahlenmaterial untermauert. 29 Prozent aller Asyl-Aberkennungsverfahren wurden 2020 wegen Straffälligkeit eingeleitet und 22 Prozent deshalb auch so entschieden.", "Von allen abgeschobenen Personen waren 54 Prozent in Österreich strafrechtlich verurteilt. 2018 lag dieser Wert noch bei 40 und 2019 bei 45 Prozent. Wie Gerald Tatzgern erklärt, ist seit dem Herbst 2019 wieder eine deutliche Zunahme der Schlepperaktivität zu spüren.", "Eigentlich sollte man meinen, dass geschlossene Grenzen und verstärkte Kontrollen wegen Corona es eigentlich fast unmöglich machen, illegal nach Österreich einzureisen. „Das ist überhaupt nicht so. Die Polizei kontrolliert sehr stark den Personenverkehr.", "Die Schlepper haben aber bewusst auf Transporte mit Lkw umgestellt“, so Tatzgern. Weil die Maßnahmen der Grenzsicherung der Griechen wirken, gebe es kaum einen Zustrom aus der Türkei. Dagegen suchen die Schlepper verstärkt „Kunden“ am Balkan.", "Die Zahl der dort gestrandeten Flüchtlinge wird laut Tatzgern auf etwa 100.000 geschätzt. Die schlechte Versorgungslage in den Lagern spiele den Kriminellen in die Hände.", "Durch das Schüren der Covid-Angst und wegen der desaströsen hygienischen Zustände würden viele die Schlepperfahrt ins vermeintlich sichere Westeuropa in Kauf nehmen." ],
  "articleContentTranslated" : [ "2020'de bir önceki yıla göre yüzde on daha fazla başvuru vardı. Kaçakçılar, Balkanlar'da mültecilerin korona korkusuyla oynuyorlar. Küresel korona salgını, Avrupa'daki mülteci akınıyla bitmedi.", "Avusturya'da bir önceki yılın ilk yarısında iltica başvurularının tamamen çökmesinin ardından, 2019'a göre sadece yıl ortasına göre bir artış oldu. Yıla bakıldığında iltica başvurularında yüzde 10'luk bir artış oldu.", "Bir önceki yılki 14.192'ye kıyasla 2019 yılında 12.886 sığınma başvurusu yapıldı (2015: 88.340). 2015'teki büyük mülteci krizinden bu yana ilk kez taleplerin sayısı yeniden arttı. © Görsel:", "Kurier İltica ve geri dönüş grubun İçişleri Bakanlığı başkanı Wolfgang Taucher ve Federal Kriminal Polis Bürosu'ndaki insan kaçakçılığı ile mücadele merkez ofisi başkanı Gerald Tatzgern, iltica ile ilgili son rakamları sundu. ve uzaylılar istatistikleri 2020 ve alınan insan kaçakçıları ile mücadelede mevcut durum. :", "Rakamlar sürekli olarak düşük seviyede olsa bile, Avusturya'nın diğer AB üye ülkelerinden farklı bir resmi var. Taucher, Avusturya'daki artışın \"AB eğilimine tamamen aykırı\" olduğunu söylüyor.", "Çünkü Birlik'te sayılar 2020'de yüzde 31 düştü. \"Sırbistan-Romanya-Macaristan mülteci yolunun artan önemi\" nedeniyle Avusturya giderek daha fazla etkileniyor ve aslında bir \"dış sınır devleti\".", "Özellikle Macaristan geçen yıl sadece bir avuç sığınma başvurusunu kabul ettiğinden. Taucher'e göre Avusturya şu anda mülteciler için \"hedef 1 ülke\" değil. Birçoğu Almanya veya Kuzey Avrupa'ya seyahat ederken alınacaktı, bu yüzden burada başvuru yapıyorlar.", "Refakatsiz küçük mültecilerdeki artış, yüzde 70'lik bir artı ile özellikle güçlüydü. Ülke sıralaması En çok başvuru yapan ülkeler arasında sürpriz yok.", "Suriye, Afganistan, Fas, Irak, Somali veya Rusya Federasyonu vatandaşları burada ön plandadır.", "Wolfgang Taucher ve Tuğgeneral Gerald Tatzgern © Resim: APA / HELMUT FOHRINGER Sınır dışı edilmeler ve sığınmacıların gönüllü dönüşleri söz konusu olduğunda, Corona sayılarda yüzde 30 gibi önemli bir düşüşe neden oldu.", "8.675 ayrılışın (2019'da 12.245 vardı) yüzde 51'i (4.428) gönüllü ve 4.247'si zorla sınır dışı edildi. © Image: Kurier Suçlu sığınmacılara karşı sertlik İçişleri Bakanlığı, yasalara uymayan sığınmacılara karşı kasıtlı olarak sert bir yaklaşım yaymaya devam ediyor.", "Bu aynı zamanda rakamlarla da desteklenmektedir. Tüm iltica geri çekme işlemlerinin yüzde 29'u bir suç nedeniyle 2020'de başlatılmış ve bu nedenle yüzde 22'si bu şekilde kararlaştırılmıştır.", "Sınır dışı edilen kişilerin yüzde 54'ü Avusturya'da cezai suçlardan hüküm giydi. 2018'de bu değer yüzde 40, 2019'da yüzde 45 oldu. Gerald Tatzgern'in açıkladığı gibi, 2019 sonbaharından bu yana römorkör faaliyetinde yine önemli bir artış oldu.", "Aslında, Corona nedeniyle kapatılan sınırların ve artan kontrollerin Avusturya'ya yasadışı yollardan girmeyi neredeyse imkansız hale getirdiğini düşünmek gerekir. \"Hiç de öyle değil. Polisin yolcu trafiği üzerinde çok güçlü bir kontrolü var.", "Ancak, römorkörler bilinçli olarak kamyon taşımacılığına geçti ”diyor Tatzgern. Yunan sınır güvenlik önlemleri etkili olduğu için Türkiye'den neredeyse hiç giriş yok. Buna karşılık, kaçakçılar Balkanlar'da giderek daha fazla \"müşteri\" arıyorlar.", "Tatzgern'e göre, mahsur kalan mülteci sayısının 100.000 civarında olduğu tahmin ediliyor. Kamplardaki yetersiz tedarik durumu suçluların eline geçiyor.", "Covid korkusunu körükleyerek ve feci hijyenik koşullar nedeniyle, birçok kişi traktörün sözde güvenli Batı Avrupa'ya gitmesini kabul edecek." ]
}