{
  "id" : "69Jibz2D",
  "url" : "https://www.diepresse.com/5958513/OnlineTheaterfestival-Zoom-in-mit-Wiener-Kollektiv-Nesterval?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T09:03:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/1/5958513/398ED11F-CFFA-4AB7-B86F-15E1F5AFDFFB_1617008914712584_v0_l.jpg",
  "imageCopyright" : "Lorenz Tröbinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Online-Theaterfestival \"Zoom in\" mit Wiener Kollektiv Nesterval",
  "articleTitleTranslated" : "Viyana kolektifi Nesterval ile çevrimiçi tiyatro festivali \"Yakınlaştır\"",
  "articleContent" : [ "Von 15. bis 17.  April rückt das dreitägige Theater-Festival \"Zoom in\" die Freie Szene in den Fokus. Die Coronapandemie hat viele Künstlerinnen und Künstler den digitalen Raum entdecken lassen.", "Was sich diesbezüglich im Theaterbereich getan hat, versucht \"www.nachtkritik.de\" mit einem eigenen Festival abzubilden. Von 15. bis 17.  April bietet das Internet-Theaterfeuilleton mit \"Zoom in\" ein dreitägiges Event, bei dem allen voran die Freie Szene in den Fokus gerückt wird.", "Mit dabei ist auch das Wiener Kollektiv Nesterval. \"Seit mehr als einem Jahr gehen die Theater in der Coronakrise online und entdecken und entwickeln dort neue Bühnen und Formate\", heißt es am Montag in der Ankündigung zum Festival.", "Die innovativsten Netztheater-Produktionen hätten demnach freie Gruppen auf die Beine gestellt, da sie bereits vor dem Ausbruch des Coronavirus über einen \"Wissensvorsprung\" verfügt hätten, der noch ausgebaut wurde.", "Illustriert werden soll das mit sechs Gastspielen, die \"den aktuellen Stand im Netztheater\" zeigen. Nesterval ist dabei mit \"Goodbye Kreisky\" vertreten, das Ende November des Vorjahres seine digitale Premiere erlebte.", "Weiters im Aufgebot finden sich Laura Tontsch & Co mit \"Der Kult der toten Kuh\" (Festival Edition), vorschlag:", "hammer mit \"Twin Speaks\", die Produktion \"A Room of Our Own\" von Swoosh Lieu, \"Brigitte Reimann besteigt den Mont Ventoux\" von Marlene Kolatschny und Jan Koslowski sowie punktlive mit \"werther.live\".  :", "Ergänzend finden auch Workshops zu rechtlichen Fragen sowie dramaturgischen und technischen Aspekten das Netztheater betreffend statt. Ebenfalls geplant sind Künstler:innen-Gespräche und zwei Diskussionspanels zu \"Plattformen und Paywalls\" sowie \"Netztheater als Guerillatheater\".", "Eine Anmeldung für diese Programmpunkte sowie die Produktionen selbst ist erforderlich." ],
  "articleContentTranslated" : [ "15-17 Nisan tarihleri arasında, üç günlük tiyatro festivali \"Yakınlaştır\" bağımsız sahneye odaklanacak. Korona salgını, birçok sanatçının dijital alanı keşfetmesine izin verdi.", "\"Www.nachtkritik.de\" tiyatro sektöründe bu konuda yaşananları kendi festivaliyle göstermeye çalışıyor. 15-17 Nisan tarihleri arasında, internet tiyatro salonu, öncelikle bağımsız sahneye odaklanacak üç günlük bir etkinlik olan \"Yakınlaştır\" ı sunacak.", "Viyana kolektifi Nesterval de orada. Pazartesi günkü festival duyurusunda, \"Korona krizi sırasında, tiyatrolar bir yıldan uzun süredir çevrimiçi oluyor ve orada yeni sahneler ve formatlar keşfediyor ve geliştiriyorlar\" dedi.", "En yenilikçi network tiyatro prodüksiyonları bağımsız gruplar kuracaktı çünkü hala genişlemekte olan koronavirüsün patlak vermesinden önce bir \"bilgi avantajına\" sahiplerdi.", "Bu, \"ağ tiyatrosunun şu anki durumunu\" gösteren altı konuk performansıyla gösterilecektir. Nesterval, geçtiğimiz yıl Kasım ayı sonunda dijital prömiyerini yapan \"Hoşçakal Kreisky\" ile temsil ediliyor.", "\"Der Kult der toten Kuh\" (Festival Sürümü) ile Laura Tontsch & Co da kadroda, öneri:", "Swoosh Lieu'nun \"A Room of Our Own\" yapımı \"Twin Speaks\" ile çekiç, Marlene Kolatschny ve Jan Koslowski'nin \"Brigitte Reimann Mont Ventoux'a tırmanıyor\" ve \"Werther.live\" ile punktlive. :", "Buna ek olarak, ağ tiyatrosuyla ilgili yasal konular ve dramaturjik ve teknik konular üzerine atölye çalışmaları vardır. Sanatçılarla söyleşiler ve \"Platformlar ve Paywalls\" ve \"Gerilla Tiyatrosu olarak Net Tiyatrosu\" üzerine iki tartışma paneli de planlanıyor.", "Bu program öğelerinin yanı sıra yapımların kendileri için kayıt gereklidir." ]
}