{
  "id" : "6a0Lihv1",
  "url" : "https://kurier.at/kultur/klammer-regisseur-andreas-schmied-stoff-fuer-ganz-grosses-kino/401165976",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:00:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4884660/46-174177915.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Klammer\"-Regisseur Andreas Schmied: \"Stoff für ganz großes Kino\"",
  "articleTitleTranslated" : "\"Klammer\" yönetmeni Andreas Schmied: \"Büyük sinema için malzeme\"",
  "articleContent" : [ "Ab Mitte Februar entsteht das millionenschwere Biopic über Österreichs Ski-Idol. Schmieds neuen Produktionsfirma Samsara plant Filme fürs große Publikum.", "Andreas Schmied (“Love Machine”, “Werkstürmer”) steht vor dem Drehstart für ein Biopic der besonderen Art, geht es doch um niemand Geringeren als Österreichs Ski-Legende Franz Klammer.", "Davor hat die neue Produktionsfirma des Erfolgsregisseurs, der Samsara Film, mit dem jüngst fertig gedrehten Kino-Erstling von Magdalena Lauritsch, \"Rubikon\", ihren Einstand gegeben.", "Und mit der Komödie “Hals über Kopf” mit Miriam Fussenegger und Otto Jaus hängt der ROMY-Preisträger wie viele Filmschaffende in der Warteschleife, bis die Kinos nach dem Lockdown wieder aufsperren dürfen.", "Viel Stoff für ein Gespräch. KURIER: Einige haben schon versucht, das Sport- und Publikumsphänomen Franz Klammer in einen Spielfilm zu packen. Bei Ihnen funktioniert das nun. Wie nähert man sich einer Legende?", "Andreas Schmied: Indem man versucht, nicht auf die Legende zu starren, sondern den Menschen dahinter zu sehen und ihm auf Augenhöhe zu begegnen. Franz Klammer ist nämlich ein Mensch aus Fleisch und Blut.", "Dafür hat meine Frau Elisabeth, die Co-Drehbuchautorin ist, mit ihrer Arbeit die Grundlage geliefert. Sie hat einen journalistischen Hintergrund und hat deshalb auch die Interviews und die Recherchen für diesen Film gemacht.", "Da war noch keine Rede davon, dass ich auch Regie würde. Das Problem bei Biopics ist ja häufig das “Stationenspiel”. Wie gehen Sie damit um? Meine Frau und ich haben gemeinsam die Idee gehabt, “Klammer” ganz anders anzugehen, denn ein Leben herunterzubeten, ist filmisch wirklich mäßig spannend.", "Deshalb fokussiert der Film auf den einen wesentlichen Ausschnitt in Franz Klammers Leben, die Zeit um die Olympischen Spiele in Innsbruck 1976.  Es geht aber nicht nur um den Sportler, sondern um diesen jungen Menschen, oder genau genommen um zwei junge Menschen, was die Öffentlichkeit aber noch nicht wusste.  ", "Dieser Zugang hat Franz und auch Eva Klammer gefallen. Unser ganz grundsätzlicher Ansatz ist aber, einen guten Spielfilm zu machen, der auf einer guten Geschichte basiert, unabhängig davon, wer die Protagonist ist.", "Und diese reale Geschichte hat ja alles, da muss man nicht groß etwas erfinden. Es geht um Liebe, um Intrigen, Sport, Macht, öffentlichen Druck. Das ist Stoff für ganz großes Kino. Franz und Eva Klammer mit ihren Darstellern Julian Waldner und Valerie Huber © Bild:", "epo / Samsara / Tina Herzl Die Situation damals muss für Klammer einfach irre gewesen sein: Eine Nation fordert, Journalisten fordern, ein legendärer Ski-Hersteller fordert, die Trainer fordern … gleichzeitig gibt es diese von der Öffentlichkeit verborgene Liebe.  :", "Für einen jungen Mann, wie es damals Franz Klammer mit erst 22 Jahren war, muss es die Hölle gewesen sein. Der Druck war unglaublich. Aber er würde, glaub ich, das nie so sagen oder sehen. Er ist da bis heute einfach viel lockerer, was das betrifft.", "Da kommt auch eine gewisse Selbstverständlichkeit durch: Er hat sich zusammengerissen und dann hat es ihn den Patscherkofel runtergebeutelt, wie er selbst sagte. Aber das ist kein Grund für Drama bei ihm und genau das macht ihn aus.", "Dass Klammer nicht nur zu einem Super-Sportler sondern auch zu einer nationalen Ikone geworden ist, hat viel mit seiner Persönlichkeit zu tun - die hat uns sehr beeindruckt. Ich muss auch sagen, dieser sein Umgang mit dem Leben war auch auf einer persönlichen Ebene inspirierend für mich.", "Denn bei Klammer sieht man, Du kannst Höchstleistungen geliefert haben, ja schier Unglaubliches – und kannst trotzdem ein normaler Mensch sein, der sein Leben lebt, seine Frau hat, seine Kinder hat. Das macht ihn so sympathisch.", "Die Finanzierung von “Klammer”, hört man, war anspruchsvoll. Auch die Frage, welcher TV-Sender an Bord geht, zählte dazu?   Die Devise war: entweder richtig oder gar nicht. Man wird ja in Österreich auch kein “The Fast and the Furios” machen, weil sich das nicht ausgeht.", "Mit einem kleinen Budget an das Drehbuch zu “Klammer” heranzugehen, das hätte es nicht gebracht. Bei diesem Film wird erwartet, dass er hochwertig produziert wird, sonst sind alle zurecht enttäuscht.", "Ich bzw. wir als Samsara Film haben deshalb auch den Produzenten-Kollegen und –Kolleginnen das Zugeständnis abverlangt, dass wir diesen Film nur dann umsetzen, wenn wir über die Mittel verfügen, das gut zu machen – oder eben nicht.", "Weil die, die sich dafür interessieren, die sehen das. Das geht hinein bis in die Details, aber die sind einfach notwendig. Also, dafür wie kleinteilig sich die Finanzierung zusammensetzt, ist es letztlich sehr gut gelaufen.", "Eine große Produzentenleistung vor allem auch der epo film und Jakob Pochlatko, die da auch wirtschaftlich vorausgegangen sind. Mit dabei sind nun mit ServusTV und dem ORF ServusTV auch zwei österreichische Sender.", "Das gab es bisher meines Wissens auch noch nicht oft bei einem Kino-Projekt. Weil Sie von den Details gesprochen haben. Es gibt da eine Geschichte über die Ski-Schuhe und die Schnallen?", "Um eine sichere Umsetzbarkeit bei “Klammer” zu gewährleisten, müssen wir uns ordentlich ins Zeug legen – vor allem auch was die Authentizität betrifft. Wir sind ja im Jahr 1976, nur mit den Skiern von damals kann man heute nicht mehr fahren.", "Ein Problem, das mein toller Ausstatter Rudolf Czettel lösen musste. Jetzt werden extra für den Film neue Skier von einem Hersteller in Kärnten produziert, die so wirken werden wie die Skier von damals.", "Ein großer Aufwand, aber ein notwendiger. Ähnlich geht es uns bei den Ski-Brillen, den Ski-Schuhen, wo wir extra Schnallen fräsen müssen, weil die Schuhe früher so anders waren.", "Ein Mythos entsteht: Franz Klammer gewinnt bei den Olympischen Spielen in Innsbruck den Abfahrtslauf vor Bernhard Russi © Bild: APA/AFP/STAFF Wie ist die Suche nach den Hauptdarstellern verlaufen? Julian Waldner, der Franz Klammer spielen wird, ist noch weitgehend unbekannt.", "Dazu kommt noch Valerie Huber, die u. a. schon mit Til Schwaiger gespielt hat, als Eva Klammer. Julian Waldner kommt vom Reinhardt-Seminar, ist mit 24 fast im gleichen Alter wie Franz Klammer damals war, kann sehr gut skifahren und ist Kärntner.", "Er ist für mich die Idealbesetzung. Auch wenn ich in diesem Film vor allem mit weniger bekannten Schauspielern arbeite, habe ich einen super Cast.", "Dahinter steht die Überlegung, dass ich als Regisseur diese Zeit auferstehen lassen will und da sollen Stars und die damit verbundenen Vorstellungen nichts beeinträchtigen. Ich bin auch davon überzeugt, dass zunächst der Name “Klammer” reicht, um ins Kino zu gehen.", "Wenn die Leute dann rauskommen, kennen sie auch Waldner, Huber und die weiteren. Davon bin ich überzeugt. Vor Weihnachten konnte noch ”Rubikon” abgedreht werden, Die erste Arbeit ihrer Produktionsfirma Samsara Film.", "Da haben Sie sich ja eine besondere Zeit dafür ausgesucht. Im Vergleich zu anderen Kolleginnen und Kollegen haben wir ja eigentlich Glück gehabt. Im Frühjahr beim ersten Lockdown hätte das ganz anders ausgesehen.", "Immerhin gibt es inzwischen mit dem Ausfallsfonds ein System, mit dem wir weiterarbeiten und drehen können. Und bei “Rubikon” ist zum Glück alles glatt gelaufen und das hoffen wir jetzt auch wieder. Schwingt bei “Rubikon” unterschwellig etwas von der Pandemie mit?   ", "Es ist eigentlich ein Corona-Film, ohne einer zu sein: Es ist ein Contained-Thriller, sehr viel der Handlung spielt in der Raumstation, der “Rubikon”. Dadurch, das es weitestgehend eine Studio-Produktion war, war vieles einfacher.", "Das Team, der Cast, alle waren extrem diszipliniert.", "Die Hauptakteure des SciFi-Dramas \"Rubikon\" (v.l.n.r.): George Blagden, Julia Franz Richter, Mark Ivanir © Bild: Samsara Film / Graf Film / Philipp Brozsek “Rubikon” ist, wie gesagt, die erste Produktion der Samsara Film, die Sie gemeinsam mit Loredana Rehekampff gegründet haben.", "Warum dieser Film zum Produzenten-Debüt? Eigentlich wollten wir bescheiden beginnen, es sollte ein Projekt sein, das eine realistische Chance auf Umsetzung hat. Allerdings hat man uns die ersten beiden kleineren Projekte nicht gefördert, zumindest bis jetzt nicht.", "Dieses Großprojekt “Rubikon” wurde hingegen unterstützt. Das hat uns nicht nur überrascht, sondern aucht total gefreut. Mir taugt das sehr. Jetzt ist “Rubikon” nicht nur ein Produktionsdebüt, sondern auch ein Regiedebüt - klingt beidseits wagemutig.", "Ja, das tut es, aber das war gar nicht so sehr ein Thema.", "Regisseurin Magdalena Lauritsch ist auch noch die Co-Drehbuchautorin bei “Rubikon”,  und sie war von Anfang an so überzeugend, hat so viel Energie dahinter gelegt und hatte einen solchen Arbeitsethos, das war im Endeffekt regelrecht ansteckend.", "Und die Basis für einen guten Film ist nun mal ein gutes Buch, und das haben wir mit einer wirklich guten Besetzung umgesetzt. Und auch wie das visuell daher kommt, da müssen wir uns nicht verstecken – das ist echtes Kino.", "Das liegt natürlich sehr an der Leni und an den Leuten, die sie ausgesucht hat für diesen Film – von der Kamera über Kostüm und Maske bis hin zum Szenenbild. Den Chefdesigner von u. a. “Independence Day 2” dabei zu haben, ist schon mal eine Referenz.", "Ja, das ist total cool. Johannes Mücke, der hat in Wien mit anderen eine Firma, Wideshot, hat, macht ja tatsächlich die Concept Arts und Designs für Roland Emmerich.  Auch für dessen neuen Film “Moonfall”, der gerade im Entstehen ist.", "Aber wie kommt man zu so einer Branchengröße? Mücke hat so etwas wie eine Masterclass gehalten, bei der er die Konzepte zu “Independence Day 2” präsentiert hat. Und immer, wenn so etwas wie die große Filmwelt in Wien Einzug hält, dann bin ich sofort interessiert.", "Zudem ist dieses Genre SciFi ja was, was man in Österreich nicht jedes Jahr machen kann. Wir haben uns von Anfang gut verstanden und glücklicherweise hat die Leni meine Begeisterung für ihn geteilt. Es ist dieser Film aber auch für Mücke eine Premiere, weil es sein erstes Szenenbild ist.", "Also, das ist, sozusagen, eine Produktion der \"Neulinge\".   Das ist wirklich witzig, wie sich das manchmal fügt. Wobei es gibt da in Österreich auch die Regel, dass man als Frischling einen unterstützenden Produzenten braucht, das war für uns als Samsara Film die Graf Film.", "Ich kenne ja Klaus Graf gut, wir haben gemeinsam “Harri Pinter Drecksau” gemacht, worauf wir beide stolz sein können. So einen Partner kann man sich sonst nur wünschen. Wie kam es zur Gründung der Samsara und wie zur Zusammenarbeit mit Loredana Rehekampff?", "Ich hatte schon davor einmal eine TV-Produktionsfirma. Es sind danach auch immer wieder Leute gekommen, die gefragt haben, ob ich nicht wieder was als Produzent machen möchte. Aber es fühlte sich für mich noch nicht richtig an.", "Bei Loredana,  die ich als Producerin kennengelernt habe, war das anders. Also, es ist ja selten, dass man einen Menschen trifft, bei dem man schnell das Gefühl hat, dass man ihn schon seit der Kindheit kennt.", "Aber so war das. Ich nenn’ sie deshalb witzelnd immer meine dritte Schwester. Ich habe ja zwei Schwestern und die Loredana würde von ihrer Art tatsächlich sehr gut dazu passen.", "Wir haben vor mittlerweile drei Jahren die Samsara gegründet und es ist jetzt so, als würden wir einen Familienbetrieb führen. Wir haben absolutes Vertrauen zueinander, den gleichen Geschmack und auch das gleiche Ziel: Wir wollen Unterhaltung machen, aber eine, die das Publikum ernst nimmt.", "Also nichts, was irgendwie zynisch heruntergenudelt wird. Da geht noch was: Schmied und Thomas Stipsits planen \"Love Machine 2\" © Bild: Kurier/KURIER/Philipp Hutter Sind “Rubikon” oder auch “Klammer” Referenzprojekte für die Samsara?", "Auf alle Fälle. Mir geht's oft im Kino so, dass ich mich dort beschenkt fühle, weil ich das Gefühl vermittelt bekomme, die haben sich wirklich angestrengt für mich und meine zehn Euro, die haben sich was überlegt und auf eine gute Geschichte konzentriert.", "Das möchten wir auch mit der Samsara erreichen. Das heißt, wir haben eine klare Publikumsausrichtung und dazu wollen wir das Genre-Kino in Österreich stärker etablieren. Das heißt: Wir wollen Komödien machen, Science Fiction oder auch Horrorfilme.", "Ich würde auch gern Action-Filme machen, das geht sich aber wohl mit den Bugets in Österreich und im deutschsprachigen Raum nicht aus. Aber Action-Komödien, das kann ich mir schon wieder vorstellen.", "Wir schauen da auch schon in Richtung Co-Produktionen, weil Loredana sehr gute Kontakte nach Deutschland und zu deutschen Produzenten hat aufgrund ihrer früheren Tätigkeit und ihrer Herkunft.", "Das sind erste Adressen, mit denen sich Synergien ergeben könnten, und wir waren auch schon mit Streamern in Gesprächen. Wir sondieren also die Lage. Sie sprachen Komödien an: Wann kommt “Love Machine 2”?", "Wir drehen im Grunde einen Sommer später, als geplant war. Nach dem “Klammer”-Dreh ist die Postproduktion, also Schnitt etcetera. Und im Sommer wird dann “Love Machine 2” mit Thomas Stipsits gedreht. Durch die Verschiebung hatte ich eine fast luxuriöse Vorbereitungszeit für “Klammer”.", "Das war auch gut so, denn für unsere Produktionsfirma ist das schon ein wirkliche großes Ding.", "Einen Kino-Film zu produzieren ist das eine, ihn auch zeigen zu können, das andere - die Komödie “Hals über Kopf”, bei der Sie Regie geführt haben, wartet, wie vieles Andere auch, darauf, in Kinos gezeigt zu werden.", "Die Devise lautet: warten und hoffen? Man kann im Grunde wirklich nichts Anderes tun. Die Leute haben natürlich auch andere Sorgen derzeit, wobei das Kino gerade deshalb ein guter Platz wäre, um auf andere Gedanken zu kommen.", "Außerdem gelten Kinos als einer der sichersten Orte in Zeiten der Pandemie. Was “Hals über Kopf” betrifft, habe ich es als richtig empfunden, dass der Film aufgeschoben wurde. Es hat ja wenig von dem, was im Vorjahr zwischendurch gespielt wurde, in den Kinos funktioniert.", "Wie jeder, will auch ich, dass meine Filme möglichst viele Menschen sehen können. “Hals über Kopf” ist ein wirklicher Publikumsfilm ist. Ein wenig traurig macht mich, dass die Leute so lange auf Miriam Fussenegger und Otto Jaus warten müssen, die ein Traumpaar auf der Leinwand sind.", "Ich hab den Film ja schon in Testscreenings mit Publikum gesehen. Ich weiß, was funktioniert hat – und was nicht und das hab ich rausgeschnitten (lacht). Die Situation ist, was eine spätere Kino-Verwertung betrifft, ja noch länger unsicher, so wie sich die Pandemie und das Virus entwickeln.", "Denken Sie, nunmehr auch als Produzent, bereits eine Streaming-Verwertung mit, wie sie beispielsweise bei Österreichs Oscar-Einreichung “Was wir wollten” gemacht wurde?", "Wir denken darüber auf alle Fälle nach, weil diese Art der Verwertung - auch als Weg zu einem jungen Publikum - immer wichtiger wird. Bei “Rubikon” und “Klammer” sind die Plattformen für den Weltvertrieb extrem wichtig.", "Man muss an der Stelle auch sagen, das es bei “Was wir wollten” ja offenbar die Leistung des Drehbuchs, der Regie und letztlich der Produzenten der Film AG war, Stars wie Elyas M-Barek und Lavinia Wilson überhaupt zu bekommen.", "Da muss es dann auch ganz klar das Ziel sein, den Film einem möglichst breiten Publikum anzubieten und über den deutschsprachigen Raum hinaus über eine Plattform zu verwerten.", "Worüber wir als Samsara auch nachdenken, ist, mit welchen Projekten man Streamer früher, also schon in der Finanzierungsphase, an Bord holen kann. Es gibt ja einen großen deutschsprachigen Streaming-Markt, da sollten auch österreichische Produktionen eine Rolle spielen.", "Was geht, zeigen ja schon viele deutsche Produktionen bei Netflix, Amazon bis hin zu Sky. Also, was wir an Genre-Produktionen vorhaben, könnte für Streamer durchaus interessant werden.", "Wesentlich wird da auch die Frage, ob die österreichische Förderstruktur überhaupt auf Produktionen mit und durch Streamern ausgelegt ist bzw. sein soll? Die Filmförderung ist aus meiner Sicht eine Kunst- und Kulturförderung.", "Die muss Kunst fördern, die muss aber auch österreichische Kultur fördern und dazu gehört für mich auch so etwas wie “Love Machine”. Das ist ein österreichischer Film, der die Österreicher dazu gebracht hat, in österreichische Kinos zu kommen und sie mit einem guten Gefühl nach Hause gehen ließ.", "Da steht für mich gleichwertig neben einer Förderung im klassischen Arthouse-Sinn, die den österreichischen Kunst-Film über Filmfestivals in der Welt bekanntmacht.", "Und darin liegt für mich auch der Schlüssel: Wenn man in Österreich einen besser finanzierten Film machen kann, weil man einen Streamer dabei hat, dann hat das eigentlich nur Vorteile.", "Da mach ich mir auch keine Sorgen um das Lokalkolorit, denn, und das weiß man auch von den TV-Produktionen, dass das mit ein Grund ist, warum österreichische Produktionen über die Grenzen hinaus gut ankommen. ", "Der Punkt für mich ist: Auf einer Plattform wie Netflix findet man gute Unterhaltung ebenso wie das World Cinema. Wenn man etwas tiefer hineingeht, kann man eine breite Vielfalt finden – afrikanischer Film, indischer Film etc.", "Ich selbst interessiere mich für jede Form von Kino und agiere deshalb auch als Konsument so.  Plattformen sind auch deshalb ein spannender Platz. Und um auf die Eingangsfrage zurückzukommen: Es braucht da kein Entweder/Oder, sondern das kann Hand in Hand gehen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Avusturya'nın kayak idolü ile ilgili multi milyon dolarlık biyografi Şubat ortasından itibaren oluşturulacak. Schmied'in yeni yapım şirketi Samsara, geniş izleyiciler için filmler planlıyor.", "Andreas Schmied (\"Aşk Makinesi\", \"Werkstürmer\") Avusturya'nın kayak efsanesi Franz Klammer'den başkası olmadığı için çok özel bir biyografik film çekmeye başlamak üzere.", "Bundan önce, başarılı yönetmenin yeni yapım şirketi Samsara Film, Magdalena Lauritsch'in kısa süre önce tamamlanan ilk filmi \"Rubikon\" ile ilk kez sahneye çıktı.", "Ve Miriam Fussenegger ve Otto Jaus'un oynadığı komedi “Head Over Head” ile, birçok film yapımcısı gibi ROMY ödülü sahibi, kilitlemeden sonra sinemaların tekrar açılmasına izin verilene kadar beklemede.", "Bir konuşma için birçok malzeme. KURIER: Bazıları Franz Klammer sporu ve seyirci fenomenini uzun metrajlı bir filme yerleştirmeye çalıştı. Şimdi sizin için çalışıyor. Bir efsaneye nasıl yaklaşırsınız?", "Andreas Schmied: Efsaneye bakmamaya, arkasındaki insanları görmeye ve onlarla göz hizasında buluşmaya çalışarak. Franz Klammer, etten ve kandan yapılmış bir kişidir.", "Yardımcı senarist olan eşim Elisabeth, çalışmalarıyla bunun temelini oluşturdu. Gazetecilik geçmişi var ve bu nedenle bu film için röportaj ve araştırma yaptı.", "O sırada benim de yöneteceğim bir konuşma yoktu. Biyografiyle ilgili sorun genellikle \"istasyon oyunu\" dur. Bununla nasıl başa çıkıyorsun? Eşim ve ben, “Klammer” a tamamen farklı bir şekilde yaklaşma fikrine birlikte sahiptik, çünkü bir hayat için dua etmek film açısından gerçekten orta derecede heyecan verici.", "Bu nedenle film, Franz Klammer'in hayatının önemli bir kısmına odaklanıyor, 1976'da Innsbruck'taki Olimpiyat Oyunları sırasındaki zaman. Konu sadece sporcu hakkında değil, bu genç hakkında veya daha doğrusu iki genç hakkında, halk hakkında ama henüz bilmiyordum.", "Franz ve Eva Klammer bu yaklaşımı beğendi. Ancak en temel yaklaşımımız, kahramanın kim olduğuna bakılmaksızın, iyi bir hikayeye dayanan iyi bir uzun metrajlı film yapmaktır.", "Ve bu gerçek hikaye her şeye sahiptir, büyük bir şey icat etmek zorunda değilsiniz. Aşk, entrika, spor, güç, halk baskısı ile ilgili. Bu büyük filmlerin konusu. Franz ve Eva Klammer, oyuncuları Julian Waldner ve Valerie Huber ile birlikte © resim:", "epo / Samsara / Tina Herzl O zamanki durum Klammer için çılgınca olmalı: bir ulus talep ediyor, gazeteciler talep ediyor, efsanevi bir kayak üreticisi talep ediyor, eğitmenler talep ediyor ... aynı zamanda halktan gizlenen bu aşk var. :", "Henüz 22 yaşındayken Franz Klammer gibi genç bir adam için cehennem olmalıydı. Baskı inanılmazdı. Ama asla böyle söyleyeceğini veya göreceğini sanmıyorum. Bugüne kadar bu konuda çok daha rahat.", "Elbette belli bir mesele ortaya çıkıyor: Kendini toparladı ve kendi dediği gibi onu Patscherkofel'den aşağı salladı. Ama bu onunla drama yapmak için bir sebep değil ve onu yapan da bu.", "Klammer'ın sadece süper bir atlet değil, aynı zamanda ulusal bir simge haline gelmesi onun kişiliğiyle çok ilgili - çok etkilendik. Ayrıca hayatla başa çıkma tarzının kişisel düzeyde de bana ilham verdiğini söylemeliyim.", "Çünkü Klammer'da en iyi performansları sergileyebileceğinizi görebilirsiniz, neredeyse inanılmaz - ve yine de hayatını yaşayan, karısı olan, çocukları olan normal bir insan olabilirsiniz. Onu bu kadar sevimli yapan da budur.", "\"Klammer\" in finansmanı zordu. Gemide hangi TV kanalının olduğu sorusu bunlardan biriydi? Slogan şuydu: ya doğru ya da hiç. Avusturya'da da “Hızlı ve Öfkeli” yapmayacaksınız çünkü işe yaramayacak.", "\"Klammer\" senaryosuna küçük bir bütçeyle yaklaşmak işe yaramazdı. Bu filmin yüksek standartlarda üretilmesi bekleniyor, aksi takdirde herkes haklı olarak hayal kırıklığına uğrayacak.", "Bu nedenle, Samsara Film olarak ben veya biz, yapımcı meslektaşlarımızdan, bu filmi sadece onu iyi yapacak imkanlara sahipsek ya da yapamazsak yapacağımız konusunda taviz talep ettik.", "Çünkü ilgilenenler onu görüyor, ayrıntılara giriyor ama basitçe gerekli. Öyleyse, fon ne kadar küçük olursa olsun, sonuçta çok iyi gitti.", "Büyük bir yapımcı başarısı, özellikle epo film ve bundan ekonomik olarak da önce gelen Jakob Pochlatko. ServusTV ve ORF ServusTV ile artık iki Avusturyalı yayıncı da yer alıyor.", "Bildiğim kadarıyla bu bir sinema projesinde pek sık olmadı. Çünkü detaylardan bahsettin. Kayak botları ve tokalar hakkında bir hikaye var mı?", "\"Klammer\" in güvenilir bir şekilde uygulanmasını sağlamak için çok çalışmalıyız - özellikle de özgünlük söz konusu olduğunda. 1976 yılındayız, ancak o zamanlar artık kayakla kayak yapamazsınız.", "Harika teçhizatım Rudolf Coppel'in çözmesi gereken bir problem. Şimdi Carinthia'daki bir üretici, özellikle film için o zamanlar kayaklara benzeyen yeni kayaklar üretiyor.", "Büyük bir çaba, ama gerekli. Kayak gözlükleri, kayak botları, eskiden ayakkabılar çok farklı olduğu için ekstra tokaları frezelememiz gereken yerlerde bizim için benzer.", "Bir efsane ortaya çıkıyor: Franz Klammer, Innsbruck'taki Olimpiyat Oyunları'nda Bernhard Russi'nin önünde yokuş aşağı koşuyu kazandı © Görsel: APA / AFP / PERSONEL Ana karakter arayışı nasıl gitti? Franz Klammer'ı oynayacak olan Julian Waldner hala büyük ölçüde bilinmiyor.", "Bir de diğerleri arasında Valerie Huber var. Eva Klammer iken Til Schwaiger ile oynadı. Julian Waldner Reinhardt Seminerinden geliyor, 24 yaşında, neredeyse Franz Klammer'in yaşı ile aynı yaşta, çok iyi kayak yapabiliyor ve Carinthia'dan.", "Benim için ideal insan o. Bu filmde daha az tanınan oyuncularla çalışsam da harika bir oyuncu kadrosuna sahibim.", "Bunun arkasındaki fikir, bir yönetmen olarak bu kez diriltmek istiyorum ve yıldızların ve ilgili fikirlerin hiçbir şeyi etkilememesi gerektiğidir. Sinemaya gitmek için “Klammer” isminin yeterli olduğuna da inanıyorum.", "İnsanlar dışarı çıktıklarında, Waldner, Huber ve diğerlerini de tanıyacaklar. Ben buna ikna oldum. Noel öncesi \"Rubikon\", prodüksiyon şirketiniz Samsara Film'in ilk işi.", "Bunun için özel bir zaman seçtiniz. Diğer meslektaşlarımızla karşılaştırıldığında aslında şanslıydık. İlk kilitlenmenin ilkbaharında durum çok farklı görünüyordu.", "Sonuçta, varsayılan fonla, artık çalışmaya ve filme almaya devam edebileceğimiz bir sistem var. Ve şans eseri \"Rubikon\" da her şey yolunda gitti ve şimdi tekrar olmasını umuyoruz. \"Rubikon\" un salgınla bir ilgisi var mı?", "Aslında tek olmayan bir Corona filmi: Kapsayıcı bir gerilim filmi, aksiyonun çoğu uzay istasyonu \"Rubicon\" da geçiyor. Çoğunlukla bir stüdyo prodüksiyonu olduğu için çok daha kolaydı.", "Takım, oyuncu kadrosu son derece disiplinliydi.", "SciFi draması \"Rubikon\" un başrol oyuncuları (soldan sağa): George Blagden, Julia Franz Richter, Mark Ivanir © Resim: Samsara Film / Graf Film / Philipp Brozsek \"Rubikon\", dediğim gibi, ilk Samsara Film prodüksiyonu. Loredana Rehekampff ile birlikte.", "Neden bu film bir yapımcı başlangıcı için? Aslında mütevazı bir şekilde başlamak istedik, gerçekçi bir uygulama şansı olan bir proje olmalı. Ancak, en azından şimdiye kadar ilk iki küçük proje için finansman almadık.", "Ancak bu büyük proje \"Rubicon\" desteklendi. Sadece buna şaşırmadık, aynı zamanda sevindik. Bunu çok beğendim. Şimdi \"Rubikon\" sadece bir prodüksiyon başlangıcı değil, aynı zamanda bir yönetmenlik başlangıcı - her iki taraf için de cüretkar geliyor.", "Evet öyle, ama bu o kadar da önemli bir sorun değildi.", "Yönetmen Magdalena Lauritsch aynı zamanda \"Rubikon\" un ortak senaristidir ve başından beri çok ikna ediciydi, ona çok fazla enerji harcadı ve böyle bir iş ahlakına sahipti, bu da sonunda düpedüz bulaşıcıydı.", "Ve iyi bir filmin temeli iyi bir kitaptır ve bunu gerçekten iyi bir oyuncu kadrosuyla hayata geçirdik. Ve görsel olarak nasıl göründüğünü saklamak zorunda değiliz - bu gerçek sinema.", "Bu, elbette Leni'ye ve bu film için seçtiği insanlara - kameradan kostüme, maskeye ve set tasarımına kadar. İ.a.'nın baş tasarımcısı. Yanınızda “Bağımsızlık Günü 2” nin olması bir referanstır.", "Evet, bu kesinlikle harika. Viyana'da Wideshot'da bir şirketi olan Johannes Mücke, aslında Roland Emmerich için konsept sanatlarını ve tasarımlarını yapıyor. Ayrıca şu anda yapım aşamasında olan yeni filmi “Ay Şelalesi” için.", "Peki bu kadar büyük bir endüstri boyutuna nasıl ulaşırsınız? Mücke, \"Bağımsızlık Günü 2\" konseptlerini sunduğu bir ustalık sınıfı gibi bir etkinlik düzenledi. Ve büyük film dünyası gibi bir şey Viyana'yı vurduğunda, hemen ilgileniyorum.", "Ayrıca bu SciFi türü, Avusturya'da her yıl yapamayacağınız bir şey. Başlangıçtan beri iyi anlaştık ve neyse ki Leni, ona olan coşkumu paylaştı. Ama bu film aynı zamanda Mücke için bir prodüksiyon tasarımı olduğu için bir galasıdır.", "Yani bu, deyim yerindeyse, bir \"acemi\" prodüksiyonu. Bazen nasıl yürüdüğü gerçekten çok komik. Avusturya'da yeni başlayan biri olarak yardımcı bir yapımcıya ihtiyacınız olduğu gibi bir kural olsa da, bu bizim için Samsara Film'de Graf Film'di.", "Klaus Graf'ı iyi tanıyorum, ikimizin de gurur duyabileceği “Harri Pinter Drecksau” yu birlikte yaptık. Sadece böyle bir ortak dileyebilirsiniz. Samsara nasıl ortaya çıktı ve Loredana Rehekampff ile nasıl işbirliği yaptınız?", "Ondan önce bir TV prodüksiyon şirketim vardı. Bundan sonra her zaman bir yapımcı olarak tekrar bir şeyler yapmak isteyip istemediğimi soran insanlar oldu. Ama henüz bana doğru gelmedi.", "Yapımcı olarak tanıdığım Loredana ile durum farklıydı. Çocukluğunuzdan beri tanıyormuşsunuz gibi çabucak hisseden biriyle tanışmak nadirdir.", "Ama öyleydi bu yüzden ona hep şaka yollu üçüncü kardeşim diyorum. İki kız kardeşim var ve Loredana kendi türüne çok yakışırdı.", "Samsara'yı üç yıl önce kurduk ve sanki bir aile şirketi işletiyormuşuz gibi. Birbirimize, aynı zevke ve aynı hedefe mutlak güvenimiz var: Seyircinin ciddiye aldığı ama eğlence yapmak istiyoruz.", "Yani bir şekilde alaycı olmayan hiçbir şey. Hala bir şeyler oluyor: Schmied ve Thomas Stipsits \"Love Machine 2\" planlıyorlar © Resim: Kurier / KURIER / Philipp Hutter Samsara için \"Rubikon\" veya \"Klammer\" referans projeleri mi?", "Her durumda. Sinemada sık sık öyle hissediyorum ki bana hediye verildiğini hissediyorum çünkü benim için gerçekten çok uğraştıkları hissine kapılıyorum ve on eurom, bir şey düşünüyorlar ve iyi bir hikaye üzerinde yoğunlaşıyorlar.", "Buna da samsara ile ulaşmak istiyoruz. Bu, net bir izleyici yönelimimiz olduğu ve Avusturya'da tür sinemasını daha güçlü bir şekilde kurmak istediğimiz anlamına geliyor. Bunun anlamı şudur: komediler, bilim kurgu veya korku filmleri yapmak istiyoruz.", "Ayrıca aksiyon filmleri de yapmak isterim, ancak bu Avusturya'daki Bugets ve Almanca konuşulan ülkelerde muhtemelen yeterli değil. Ama aksiyon komedileri, bunu tekrar hayal edebiliyorum.", "Halihazırda ortak yapımlar yönüne bakıyoruz çünkü Loredana, önceki çalışmaları ve kökeni nedeniyle Almanya'da ve Alman yapımcılarla çok iyi bağlantılara sahip.", "Bunlar sinerjilerin ortaya çıkabileceği ilk adresler ve biz de yayıncılar ile görüşmelerimiz devam ediyor. Yani durumu araştırıyoruz. Komedilerden bahsettiniz: “Love Machine 2” ne zaman geliyor?", "Temelde planlanandan bir yaz geç çekim yapıyoruz. \"Klammer\" çekiminden sonra post prodüksiyon, yani düzenleme vb. Yaz aylarında ise “Love Machine 2” Thomas Stipsits ile birlikte çekilecek. Erteleme nedeniyle “Klammer” için neredeyse lüks bir hazırlık zamanım oldu.", "İyi bir şeydi, çünkü üretim şirketimiz için gerçekten büyük bir şeydi.", "Bir sinema filmi yapmak başka bir şeydir, onu gösterebilmek başka bir şeydir - yönettiğiniz komedi “Head Overhead”, diğer pek çok şey gibi sinemalarda gösterilmeyi beklemektedir.", "Slogan şudur: bekle ve umut et? Temelde yapabileceğiniz başka hiçbir şey yok. Elbette şu anda insanların başka endişeleri de var, bu yüzden sinema başka düşünceleri almak için iyi bir yer olurdu.", "Sinemalar da pandemi dönemlerinde en güvenli yerlerden biri olarak kabul edilir. \"Topuklu ayakkabılara\" gelince, filmin ertelenmesinin doğru olduğunu düşündüm. Geçen yıl arasında oynananların çok azı sinemalarda çalıştı.", "Herkes gibi ben de filmlerimin olabildiğince çok insanı görebilmesini istiyorum. \"Head Over Head\" gerçek bir seyirci filmidir. İnsanların ekranda rüya bir çift olan Miriam Fussenegger ve Otto Jaus'u bu kadar uzun süre beklemeleri gerektiğine biraz üzüldüm.", "Filmi bir seyirci ile test gösterimlerinde zaten görmüştüm. Neyin işe yarayıp neyin yaramadığını biliyorum ve bunu kestim (gülüyor). Daha sonraki teatral sömürü söz konusu olduğunda, pandemi ve virüs geliştikçe durum daha da belirsizdir.", "Siz de şimdi bir yapımcı olarak, örneğin Avusturya'nın Oscar sunumu olan “Aranıyor muyduk?” Gibi istismar akışını zaten düşünüyor musunuz?", "Her halükarda bunu düşünüyoruz, çünkü bu tür bir sömürü - aynı zamanda genç bir izleyici kitlesi için de - giderek daha önemli hale geliyor. \"Rubikon\" ve \"Klammer\" ile platformlar dünya satışları için son derece önemlidir.", "Bu noktada, Elyas M-Barek ve Lavinia Wilson gibi yıldızları “İstediklerimiz” için almanın elbette senaryo performansı, yönetmenliği ve nihayetinde Film AG'nin yapımcıları olduğunu söylemelisiniz.", "O halde amaç, filmi mümkün olan en geniş izleyiciye sunmak ve onu Almanca konuşulan alanın ötesinde bir platformda kullanmak olmalıdır.", "Samsara'da bizim de düşündüğümüz şey, yayıncıları daha önce gemiye getirmek için hangi projelerin kullanılabileceği, yani zaten finansman aşamasında. Almanca konuşulan büyük bir akış pazarı var ve Avusturya yapımları da burada bir rol oynamalı.", "Netflix, Amazon ve Sky'daki birçok Alman yapımı şimdiden neyin mümkün olduğunu gösteriyor. Öyleyse, hangi tür prodüksiyonları planladığımız yayıncılar için ilginç olabilir.", "Bir diğer önemli soru da, Avusturya finansman yapısının flamalarla ve bunlar aracılığıyla prodüksiyonlar için tasarlanıp tasarlanmaması gerektiğidir. Bana göre film finansmanı sanat ve kültür finansmanıdır.", "Sanatı teşvik etmesi gerekiyor ama aynı zamanda Avusturya kültürünü de tanıtması gerekiyor ve bu benim için “Aşk Makinesi” gibi bir şey içeriyor. Bu, Avusturyalıları Avusturya sinemalarına götüren ve onları iyi bir duygu ile eve götüren bir Avusturya filmi.", "Benim için bu, Avusturya sanat filminin dünya çapında film festivalleri aracılığıyla tanınmasını sağlayan klasik sanat evi anlamında fon sağlamaya eşdeğer.", "Ve benim için kilit nokta bu: Eğer yanınızda bir flama olduğu için Avusturya'da daha iyi finanse edilmiş bir film yapabilirseniz, o zaman bunun sadece avantajları vardır.", "Yerel renk konusunda da endişelenmiyorum, çünkü biliyorsunuz ki TV prodüksiyonlarından Avusturya prodüksiyonlarının sınırların ötesinde iyi karşılanmasının nedenlerinden biri de bu.", "Benim için mesele şu: Netflix gibi bir platformda, tıpkı World Cinema gibi iyi eğlenceler bulabilirsiniz. Biraz daha derine giderseniz, çok çeşitli - Afrika filmi, Hint filmi vb.", "Ben kendim sinemanın her biçimiyle ilgileniyorum ve bu nedenle bir tüketici olarak bu şekilde davranıyorum. Platformların heyecan verici bir yer olmasının bir başka nedeni de budur. Ve ilk soruya geri dönersek: İkisine de gerek yoktur, el ele gidebilir. Konuşma için teşekkür ederim" ]
}