{
  "id" : "6Af7Xs4C",
  "url" : "https://kurier.at/sport/tennis/tennis-superstar-thiem-bekam-zu-weihnachten-den-us-open-siegerpokal/401139354",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T12:33:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840851/whatsapp_image_2020-12-24_at_09.20.18.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Großes Kino!\" Thiem bekam zu Weihnachten US-Open-Siegerpokal",
  "articleTitleTranslated" : "\"Büyük sinema!\" Thiem, Noel için ABD Açık kazananlar kupasını aldı",
  "articleContent" : [ "\"Der berühmte Juwelier Tiffany auf der Fifth Avenue in Manhattan fertigte in akribischer Kleinarbeit ein Duplikat der Trophäe an\", schrieb der Tennis-Star in seinem Blog. Die Verschiebung des Saisonstarts im Tennis aufgrund der Coronavirus-Pandemie hat für Dominic Thiem auch was Gutes.", "Österreichs Tennisstar kann erstmals seit Jahren Weihnachten wieder zu Hause im Kreis der Familie verbringen und hat zudem ein besonderes Weihnachtsgeschenk bekommen: den Siegespokal der US Open.", "So schwierig im auslaufenden Jahr die Umstände aufgrund der Pandemie waren, so erfolgreich war das Jahr 2020 für Thiem. \"Wir blicken auf ein kurioses Jahr zurück, doch aus sportlicher Sicht verlief 2020 für mich echt sensationell.", "Mit dem Einzug ins Endspiel der Australian Open hatte ich die Saison begonnen, mit dem Finale beim Masters in London das Jahr abgeschlossen. Mein Titel Mitte September bei den US Open überstrahlte natürlich alles.", "In New York konnte ich mir mit dem ersten Grand-Slam-Titel meinen Kindheitstraum erfüllen - unbeschreibliche Momente\", resümierte der Niederösterreicher sein Tennisjahr in seinem Blog am Heiligen Abend.", "Der Pokal für seinen Debüt-Erfolg auf höchster Ebene hat allerdings für den Weg von New York nach Lichtenwörth lange gebraucht. \"Erst seit wenigen Tagen steht der \"Silber-Schatz\" in meinem Wohnzimmer - drei Monate nach meinem Final-Sieg gegen Alexander Zverev traf der Pokal endlich in Österreich ein.", "Der berühmte Juwelier Tiffany auf der Fifth Avenue in Manhattan fertigte in akribischer Kleinarbeit ein Duplikat der Trophäe an, ein eigener Sicherheitsdienst übergab mir das Schmuckstück persönlich in Lichtenwörth.", "Großes Kino!\" , berichtete Thiem. \"Mein schönstes Weihnachtsgeschenk unter dem Christbaum ist heuer der US-Open-Pokal\", erklärte er. Der Pokal macht auch Lust auf mehr, wobei Thiem einen Triumph bei einem der vier großen Turniere sogar Platz eins in der ATP-Weltrangliste vorziehen würde.", "\"Ich will einen weiteren Grand Slam holen, das hat für mich oberste Priorität. Nummer eins zu werden, steht auf meiner Liste ebenfalls ganz oben. Doch ein weiterer Major-Sieg zählt in meinem persönlichen Ranking fast mehr\", schrieb der Weltranglisten-Dritte.", "Dafür trainiert der 27-Jährige auch während der Weihnachtsfeiertage. Es gilt an der Kondition zu arbeiten, nach Silvester geht es wieder intensiver auf den Tennisplatz. Am 13.  Jänner plant Thiem die Reise nach Melbourne, wo nach einer Quarantäne der erste Saisonhöhepunkt ansteht.", "Am 8. Februar beginnen die Australian Open, wo Thiem heuer erst im Finale Novak Djokovic in fünf Sätzen unterlegen war." ],
  "articleContentTranslated" : [ "Tenis yıldızı blogunda \"Manhattan, Fifth Avenue'deki ünlü kuyumcu Tiffany özenle kupanın bir kopyasını yaptı\" diye yazdı. Koronavirüs salgını nedeniyle tenis sezonunun başlamasının ertelenmesinin de Dominic Thiem için iyi bir yanı var.", "Avusturya'nın tenis yıldızı, yıllardır ilk kez Noel'i ailesiyle birlikte evinde geçirebilir ve ayrıca özel bir Noel hediyesi aldı: ABD Açık zafer kupası.", "İçinde bulunduğumuz yıldaki salgın nedeniyle koşullar ne kadar zor olsa da, 2020 de Thiem için başarılı oldu. \"Meraklı bir yıla bakıyoruz, ancak spor açısından 2020 benim için gerçekten sansasyoneldi.", "Sezona Avustralya Açık finaline girerek başladım ve yılı Londra'daki Masters'ta finalle bitirdim. Elbette, Eylül ortasında ABD Açık'ta şampiyonluğum her şeyi geride bıraktı.", "New York'ta çocukluk hayalimi ilk Grand Slam unvanıyla gerçekleştirebildim - tarif edilemeyen anlar \", Aşağı Avusturya tenis yılını Noel arifesinde blogunda özetledi.", "En üst düzeydeki ilk başarısının ödülünün New York'tan Lichtenwörth'e gitmesi uzun zaman aldı. \"'Gümüş hazine' oturma odamda ancak birkaç gündür - Alexander Zverev'e karşı son galibiyetimden üç ay sonra kupa nihayet Avusturya'ya ulaştı.", "Manhattan'daki Fifth Avenue'deki ünlü kuyumcu Tiffany, titizlikle kupanın bir kopyasını yaptı ve bir güvenlik servisi de Lichtenwörth'te şahsen bana mücevher parçasını verdi.", "Büyük sinema! \", Dedi Thiem.\" Bu yıl Noel ağacının altındaki en iyi Noel hediyem ABD Açık Kupası. \" ATP dünya sıralamasını tercih ederdi.", "Dünyada üçüncü, \"Bir başka Grand Slam kazanmak istiyorum, bu benim önceliğim. Bir numara olmak da listemin en üstünde. Ancak başka bir büyük galibiyet kişisel sıralamamda neredeyse daha fazla önemli,\" diye yazdı dünyada üçüncü.", "27 yaşındaki çocuk, Noel tatillerinde de bunun için eğitim görüyor. Durum üzerinde çalışmak önemlidir, Yılbaşı gecesinden sonra tenis kortunda daha yoğun. 13 Ocak'ta Thiem, sezonun ilk önemli noktasının bir karantinadan sonra gerçekleşeceği Melbourne'a bir gezi planlıyor.", "Avustralya Açık, Thiem'in Novak Djokovic'e finalde beş sette mağlup olduğu 8 Şubat'ta başlayacak." ]
}