{
  "id" : "6AfVKGf4",
  "url" : "https://kurier.at/politik/inland/billige-ressource-zivildiener-koennten-bis-august-2021-zwangsverlaengert-werden/401110575",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:51:37Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Billige Ressource\": Zivildiener könnten bis August 2021 zwangsverlängert werden",
  "articleTitleTranslated" : "\"Ucuz kaynak\": Devlet memurları Ağustos 2021'e kadar zorla uzatılabilir",
  "articleContent" : [ "Ministerin will gerüstet sein, obwohl neuerliche Ausrufung des außerordentlichen Zivildienstes \"nicht unmittelbar geplant\" sei.", "Neos-Zivildienst-Sprecher Shetty sieht \"schamlose Ausbeutung\". 1.500 Zivildiener mussten im März ihren regulären Dienst zwangsweise um drei Monate verlängern, 3.000 ehemalige Zivildiener haben sich freiwillig wieder zum Dienst gemeldet. ", "So viele wurden zur Pandemiebekämpfung dann nicht gebraucht, viele wurden gar nicht erst zugeteilt. Der letzte „Sonder-Zivi“ hat im Juli seinen Dienst beendet.", "Und dennoch: Die für Zivildienst zuständige Ministerin Elisabeth Köstinger (ÖVP) will sich diese Option weiter offenhalten: Die gesetzliche Regelung, die den Einsatz außerordentlicher Zivis möglich macht, wäre Ende des Jahres ausgelaufen. ", "Am Donnerstag passierte ein Initiativantrag von ÖVP und Grünen den Sozialausschuss, der die Regelung bis 31.  August 2021 verlängert. „Um weiterhin gerüstet und handlungsfähig zu sein, ist eine Verlängerung geboten“, heißt es aus dem Ministerium.", "Die Verlängerung ist Teil einer Novelle, die auch die Einsatzmöglichkeiten von Zivildiener generell flexibler gestalten soll. © Bild: APA/GEORG HOCHMUTH Braucht es diese Reserve jetzt wieder?", "Nächste Woche starten ja die Corona-Massentests, die in mehreren Wellen bis nächstes Jahr wiederholt werden sollen. Dazu kommt die Impf-Offensive, die im Jänner starten soll.", "Auf KURIER-Anfrage heißt es, dass es „keine unmittelbaren Pläne für eine neuerliche Ausrufung des außerordentlichen Zivildienstes“ gebe. Ob für die beiden Großprojekte ordentliche Zivis eingesetzt werden, hänge von den Einrichtungen ab, in denen sie tätig sind – etwa beim Roten Kreuz. ", "Neos: \"Schamlose Ausbeutung\" Yannick Shetty, Zivildienst-Sprecher der Neos, ist von der Aktion überrascht - ÖVP und Grüne hätten die Verlängerung \"still und heimlich\" beschlossen und in den Sozialausschuss gebracht.", "\"Diese Zwangsmaßnahme bedeutet einen massiven Einschnitt in das Leben und die Zukunftspläne der betroffenen jungen Männer\", sagt Shetty.", "\"Während die Impfung gegen Covid-19 für Anfang nächsten Jahres in greifbare Nähe rückt, wird hier für weitere acht Monate ein Damoklesschwert über Zivildienern hängen, die sich die Bundesregierung als billige Ressource auf Abruf bereithält.", "Das ist eine schamlose Ausbeutung dieser jungen Männer.\" © Bild:", "Neos Neos und SPÖ fordern seit dem Frühjahr eine gerechte Entlohnung für die außerordentlichen Zivildiener - darauf habe man sich mit den Regierungsparteien ÖVP und Grünen im Sozialausschuss aber wieder nicht einigen können, kritisiert Shetty:", "\"Das ist schlichtweg skandalös und zeigt die enorme Geringschätzung dieser Bundesregierung gegenüber der Lebenszeit der jungen Männer“:", "VfGH berät noch zu ungleicher Entlohnung Wie berichtet, erhalten zwangsverlängerte Zivildiener nur weiter ihre übliche Vergütung, während freiwillige Zivildiener eine wesentlich höhere Pauschalentschädigung erhalten.  “", "Diese ungleiche Entlohnung wird gerade vom Verfassungsgerichtshof behandelt. Was dem Neos-Mandatar in diesem Zusammenhang sauer aufstößt: \"Die Bundesregierung beschließt eine Pensionserhöhung nach der anderen, schließt Schulen und stellt damit die Zukunft der Jugend ruhend.", "ÖVP und Grüne machen ihr Versagen in der Handhabung der Pandemie erneut auf Kosten der Jugend wett. Das ist schlicht und ergreifend Zukunftsraub und das werden wir nicht mittragen.\"", "Der Antrag hat den Ausschuss mit den Stimmen von ÖVP und Grünen passiert, damit ist der Weg frei für einen Beschluss im Nationalrat." ],
  "articleContentTranslated" : [ "Bakan, olağanüstü kamu hizmeti ilanının \"hemen planlanmadığı\" halde, hazırlıklı olmak istiyor.", "Neos toplum hizmeti sözcüsü Shetty \"utanmaz sömürü\" görüyor. Mart ayında 1.500 memur normal hizmetlerini üç ay uzatmak zorunda kaldı, 3.000 eski memur yine hizmete gönüllü oldu.", "Salgınla savaşmak için bu kadar çok kişiye ihtiyaç yoktu, çoğu görevlendirilmedi bile. Sonder-Zivi ise Temmuz ayında hizmete girdi.", "Yine de: Kamu hizmetinden sorumlu Bakan Elisabeth Köstinger (ÖVP) bu seçeneği açık tutmak istiyor: Olağanüstü kamu hizmeti kullanımını sağlayan yasal düzenleme yıl sonunda sona erecekti.", "Perşembe günü, ÖVP ve Yeşiller'den gelen bir girişim, düzenlemeyi 31 Ağustos 2021'e kadar uzatan Sosyal Komite'yi geçti. Bakanlık, \"Donanımlı olmaya ve harekete geçmeye devam edebilmek için bir uzatma gerekiyor.\" Dedi.", "Uzatma, aynı zamanda devlet memurlarının kullanımını genel olarak daha esnek hale getirmeyi amaçlayan bir değişikliğin parçasıdır. © Resim: APA / GEORG HOCHMUTH Bu rezerve tekrar ihtiyacımız var mı?", "Korona kütle testleri önümüzdeki hafta başlayacak ve önümüzdeki yıl birkaç dalga halinde tekrarlanacak. Ardından Ocak ayında başlayacak olan aşılama saldırısı var.", "KURIER tarafından sorulduğunda, \"yenilenmiş olağanüstü toplum hizmeti ilanı için acil bir planın olmadığı\" belirtildi. İki büyük proje için uygun sivil hizmetin kullanılıp kullanılmayacağı, çalıştıkları tesislere bağlıdır - örneğin Kızıl Haç'ta.", "Neos: \"Utanmaz sömürü\" Neos'un toplum hizmeti sözcüsü Yannick Shetty bu eylemden şaşırıyor - ÖVP ve Yeşiller \"sessizce ve gizlice\" uzatmaya karar verdiler ve bunu sosyal komiteye getirdi.", "Shetty, \"Bu zorlayıcı önlem, etkilenen gençlerin hayatlarında ve gelecek planlarında büyük bir kesinti anlamına geliyor\" diyor.", "\"Covid-19'a karşı aşı önümüzdeki yılın başında erişilebilir durumdayken, burada bir Damocles kılıcı memurların üzerinde sekiz ay daha asılı kalacak ve federal hükümet talep üzerine ucuz bir kaynak olarak hazır tutuyor.", "Bu, bu genç adamların utanmaz bir şekilde sömürülmesidir. \"© Image:", "Neos Neos ve SPÖ ilkbahardan beri olağanüstü memurlar için adil ücret talep ediyorlar - ancak yine de iktidardaki ÖVP ve Sosyal Komite'deki Yeşiller ile aynı fikirde olamadılar, diye eleştiriyor Shetty:", "\"Bu sadece bir skandal ve bu federal hükümetin gençlerin yaşamları için sahip olduğu muazzam saygısızlığı gösteriyor\":", "VfGH hala eşitsiz ücret konusunda tavsiyede bulunuyor Rapor edildiği gibi, memur almaya devam etmek zorunda kalan memurlar, yalnızca normal ücretlerini almaya devam ederken, gönüllü memurlar çok daha yüksek bir toplu ödeme almaktadır. \"", "Bu eşitsiz ödeme şu anda Anayasa Mahkemesi tarafından ele alınmaktadır. Neos-Mandatar'ın bu bağlamda kızdırdığı şey: \"Federal hükümet, bir emekli maaşı artışına birbiri ardına karar veriyor, okulları kapatıyor ve böylece gençlerin geleceğini rahatlatıyor.", "ÖVP ve Yeşiller, salgını gençler pahasına yeniden idare edememelerini telafi ediyorlar. Bu sadece geleceği çalıyor ve biz onu desteklemeyeceğiz. \"", "Önerge, ÖVP ve Yeşillerin oylarıyla heyete geçti, dolayısıyla Ulusal Konsey'de kararın önü açıldı." ]
}