{
  "id" : "6b7cB0om",
  "url" : "https://kurier.at/wissen/gesundheit/pilotprojekt-spucktest-und-nasenabstrich-im-vergleich/401210959",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T09:16:40Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageUrl" : "https://image.kurier.at/images/original/4987384/46-175951566.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pilotprojekt: Spucktest und Nasenabstrich im Vergleich",
  "articleTitleTranslated" : "Pilot proje: tükürme testi ve burun sürüntüsü karşılaştırması",
  "articleContent" : [ "Die Proben für die momentan eingesetzten Antigen-Tests (Schnelltests) müssen von geschultem Fachpersonal - zum Beispiel Sanitäterinnen und Sanitätern - entnommen werden. Solches Fachpersonal \"ist aber nur eingeschränkt verfügbar.", "Für den weiteren Ausbau des Testangebots sind daher Testmethoden nötig, die weniger geschultes Personal voraussetzen\", sagte die niederösterreichische Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ).", "Die sogenannten Spucktests könnten dabei einen Vorteil bringen.  Als Pilotprojekt  werden im niederösterreichischen Schrems (Bezirk Gmünd) in den nächsten Tagen daher parallel zu den herkömmlichen Antigentests mittels Nasenabstrich auch die Spucktests eingesetzt.", "Durch das Projekt sollen Vergleichswerte ermittelt werden, um den weiteren Einsatz dieses niederschwelligen Testverfahrens für Niederösterreich entsprechend prüfen zu können, heißt es in einer Aussendung. ", "Bei einer zusätzlichen Teststraße im Ort werden Bürgerinnen und Bürger nun eingeladen, sich sowohl mit Nasenabstrich als auch Spucktest testen zu lassen." ],
  "articleContentTranslated" : [ "Halihazırda kullanılan antijen testleri (hızlı testler) için numuneler eğitimli uzmanlar - örneğin sağlık görevlileri tarafından alınmalıdır. Bu tür uzman kadro sadece sınırlı ölçüde mevcuttur.", "Aşağı Avusturya sağlık konseyi üyesi Ulrike Königsberger-Ludwig (SPÖ), test teklifinin daha da genişletilmesi için, daha az eğitimli personel gerektiren test yöntemleri gereklidir, \"dedi.", "Sözde tükürük testleri burada bir avantaj olabilir. Schrems, Aşağı Avusturya'da (Gmünd bölgesi) bir pilot proje olarak, tükürük testleri, önümüzdeki birkaç gün boyunca burun sürüntüleri kullanılarak geleneksel antijen testlerine paralel olarak kullanılacaktır.", "Bir yayına göre proje, Aşağı Avusturya için bu düşük eşik test prosedürünün daha sonraki kullanımını kontrol edebilmek için karşılaştırmalı değerleri belirlemeyi hedefliyor.", "Kasabadaki ek bir test caddesinde, vatandaşlar artık hem burun çubuğu hem de tükürük testi ile test edilmeye davet ediliyor." ]
}