{
  "id" : "6BbxraUX",
  "url" : "https://kurier.at/wirtschaft/jobkiller-lockdown-mehr-als-500000-arbeitslose-im-dezember/401146860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T16:58:30Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4853844/20210104-ABD0079-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jobkiller Lockdown: Mehr als 500.000 Arbeitslose im Dezember",
  "articleTitleTranslated" : "İş öldürücü kilitlenme: Aralık ayında 500.000'den fazla işsiz",
  "articleContent" : [ "Besonders betroffen sind Tirol, Salzburg und Vorarlberg.", "Problem der Langzeitarbeitslosigkeit ungelöst Der Westen des Landes ist am schlimmsten betroffen: In Tirol lagen die Arbeitslosenzahlen im Dezember um 130 Prozent über dem Niveau des Vorjahresmonats, in Salzburg betrug das Plus 83, in Vorarlberg 48 Prozent.", "Die Gründe für die Misere am Arbeitsmarkt sind schnell erklärt: In den Wintersportgebieten fehlen die Urlauber und damit die Jobmöglichkeiten vor Ort.", "Vor allem in den westlichen Bundesländern, wo traditionell etwa drei Viertel der Gäste aus dem Ausland anreisen – sofern die Grenzen und die Beherbergungsbetriebe offen sind.", "Der dritte Lockdown führt laut AMS-Vorstand Johannes Kopf zu mehr als einer Verdoppelung der Arbeitslosenzahlen in der Gastronomie und Hotellerie. „Der scheinbar nahe liegende Schluss, dass Kurzarbeit in dieser Branche nicht funktioniert, ist aber falsch“, betont Kopf.", "Mit fast 100.000 betroffenen Arbeitnehmern sei der Tourismus aktuell Spitzenreiter bei der Anmeldung von Kurzarbeit. Zum Vergleich: Österreichweit sind derzeit exakt 417.113 Personen in Kurzarbeit und damit um 140.000 mehr als noch im Vormonat, geht aus den Zahlen des Arbeitsministeriums hervor.", "Langzeitarbeitslose Erstmals gibt es im Winter 2020/21 mehr als eine halbe Million Arbeitslose und damit eine Dezember-Arbeitslosenrate von elf Prozent. Nicht nur wegen der brachliegenden Tourismuswirtschaft.", "„Gemeinsam mit den saisonalen Effekten im Bau, die sich im üblichen Rahmen bewegen, ist die Situation am Arbeitsmarkt derzeit enorm herausfordernd“, sagt Arbeitsministerin Christine Aschbacher.", "Aus ihrer Sicht gibt es auch Lichtblicke: „Wir konnten im vergangenen Jahr 607.704 Personen wieder vermitteln, das ist um ein Prozent mehr als 2019“", "Das beweise, dass der Jobmarkt trotz allem dynamisch sei. © Bild: Grafik Ein schwacher Trost für jene, die seit zwölf Monaten und noch länger auf der Suche nach einem neuen Arbeitgeber sind.  “", "Die Zahl der sogenannten Langzeitbeschäftigungslose lag zum Jahreswechsel mit 136.620 um ein gutes Drittel über dem Vorjahreswert.", "AMS-Chef Kopf sieht auch keine Anzeichen für eine baldige Entspannung: „Viele Probleme, wie insbesondere das Ansteigen der Langzeitarbeitslosigkeit, werden uns noch lange beschäftigen“", "Frauen besonders betroffen Relativ stark gestiegen ist zuletzt übrigens die Arbeitslosigkeit bei Frauen (+35,1 Prozent), was vor allem daran liegt, dass vom Lockdown betroffene Branchen (Handel und Tourismus) traditionell viele Frauen beschäftigen.  “", "An zweiter Stelle folgen Ausländer (+33,2 Prozent) und Über-50-Jährige (+28,7 Prozent). Zum Vergleich: In der Gruppe der Unter-24-Jährigen ist die Zahl der Arbeitslosen (inklusive Schulungsteilnehmern) um vergleichsweise moderate 16 Prozent gestiegen.", "„Das seit Jahrzehnten schwierigste Jahr am Arbeitsmarkt verabschiedet sich mit wirklich schlechten Arbeitslosenzahlen“, kommentiert Kopf. Mit 588.000 Menschen waren im vergangenen April so viele Menschen auf Arbeitssuche wie zuletzt im Jahr 1945." ],
  "articleContentTranslated" : [ "Tyrol, Salzburg ve Vorarlberg özellikle etkileniyor.", "Uzun vadeli işsizlik sorunu çözülemedi Ülkenin batısı en ağır darbe alan: Tirol'de işsizlik rakamları geçen yılın aynı ayına göre yüzde 130, Salzburg'da 83, Vorarlberg'de yüzde 48 arttı.", "İş piyasasındaki sefaletin nedenlerini açıklamak kolay: Kış sporları alanlarında tatilci yok ve sitede iş imkanı yok.", "Özellikle misafirlerin yaklaşık dörtte üçünün geleneksel olarak yurt dışından geldiği batı federal eyaletlerinde - sınırların ve konaklama sağlayıcılarının açık olması şartıyla.", "AMS yönetim kurulu üyesi Johannes Kopf'a göre, üçüncü tecrit, yemek ve otel endüstrilerindeki işsizlerin sayısını iki katından fazla artıracak. Kopf, \"Kısa süreli çalışmanın bu sektörde işe yaramadığına dair görünüşte açık olan sonuç yanlış\" diye vurguluyor.", "Etkilenen yaklaşık 100.000 çalışanıyla turizm şu anda kısa süreli çalışma kaydında ilk sırada yer alıyor. Karşılaştırma için: Çalışma Bakanlığından alınan rakamlara göre, Avusturya genelinde şu anda tam 417.113 kişi kısa süreli işlerde çalışıyor, bu sayı bir önceki aya göre 140.000 fazla.", "Uzun süreli işsiz İlk kez, 2020/21 kışında yarım milyondan fazla işsiz olacak ve bu nedenle Aralık ayı işsizlik oranı yüzde 11 olacak. Sadece atıl turizm endüstrisi yüzünden değil.", "Çalışma Bakanı Christine Aschbacher, \"İnşaatta olağan çerçevede olan mevsimsel etkilerle birlikte, işgücü piyasasındaki durum şu anda son derece zorludur\" diyor.", "Onların bakış açısına göre bir de umut ışığı var: \"Geçen yıl 607.704 kişiyi işe alabildik, bu 2019'a göre yüzde bir daha fazla\"", "Bu, iş piyasasının her şeye rağmen dinamik olduğunu kanıtlıyor. © Image: Grafik On iki ay veya daha uzun süredir yeni bir işveren arayanlar için küçük bir teselli. \"", "Yıl başında sözde uzun süreli işsizlerin sayısı 136.620 oldu, bu bir önceki yıla göre iyi bir üçte bir.", "AMS patronu Kopf da yakın zamanda hiçbir rahatlama belirtisi görmüyor: \"Pek çok sorun, özellikle uzun vadeli işsizliğin artması bizi uzun süre meşgul edecek\"", "Özellikle kadınlar etkileniyor Bu arada, kadınlar arasındaki işsizlik son zamanlarda nispeten keskin bir şekilde artmıştır (+ yüzde 35.1), bunun temel nedeni, kilitlenmeden (ticaret ve turizm) etkilenen endüstrilerin geleneksel olarak çok sayıda kadını istihdam etmesidir. \"", "İkinci sırada yabancılar (yüzde +33,2) ve 50 yaşın üzerindekiler (yüzde + 28,7). Karşılaştırma için: 24 yaş altı grupta, işsizlerin sayısı (eğitime katılanlar dahil) nispeten ılımlı bir yüzde 16 arttı.", "Kopf, \"İşgücü piyasasında on yıllardır yaşanan en zor yıl, gerçekten kötü işsizlik rakamlarına veda etmektir.\" 588.000 kişiyle, geçen Nisan ayında 1945'te olduğu gibi çok sayıda insan iş arıyordu." ]
}