{
  "id" : "6BILFaZp",
  "url" : "https://www.diepresse.com/5911784/Werbespot-der-Regierung_Der-Babyelefant-ist-jetzt-ein-Kind?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T12:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/e/8/5911784/babyelefant_1608035995614811.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Werbespot der Regierung: Der Babyelefant ist jetzt ein Kind",
  "articleTitleTranslated" : "Hükümet reklamı: Bebek fil artık bir çocuk",
  "articleContent" : [ "Regierung und Rotes Kreuz werben mit einem neuen Spot für mehr Abstand. Ins Elefantenkostüm schlüpft ein Kind. Die Botschaft: „Babyelefant sein ist nicht leicht. Helfen wir ihm.\" Das Symbol für den Mindestabstand in Österreich ist bekanntlich der Babyelefant.", "In einem neuen Werbesport von der Regierung und dem Roten Kreuz wird dieser nun von einem Kind verkörpert. In dem Clip mit dem Titel „Babyelefant sein ist nicht leicht. Helfen wir ihm“ bemüht sich der verkleidete Bub, dass Erwachsene den Abstand einhalten.", "Er schiebt Menschen mühevoll auseinander, stellt sich in den Weg, damit Leute ausweichen (was sie nicht tun) und wirkt dabei zunehmend frustriert. Unterlegt ist der Clip mit dem Song „All i can do“ (Alles, was ich tun kann) von Ben Kendrick.", "Erst am Ende des Werbespots kommt dem menschlichen Babyelefanten ein Lächeln aus: Als zwei Erwachsene an einer Bushaltestelle auseinander rücken. Veröffentlicht wurde der Werbespot auf dem Youtube-Kanal des Bundeskanzleramts.", "Mit dem stimmungsvollen Video wollen Rotes Kreuz und Regierung vor Weihnachten noch einmal sensibilisieren und an die Corona-Regeln erinnern. Die Maßeinheit Babyelefant war eine Idee der Werbagentur Jung von Matt, die auch den aktuellen Werbespot verantwortete.", "Korrekt heißt es eigentlich Elefantenkalb, aber die Wortneuschöpfung hat sich längst durchgesetzt: „Babyelefant\" wurde zum Wort des Jahres 2020 gewählt. " ],
  "articleContentTranslated" : [ "Hükümet ve Kızıl Haç, yeni bir noktayla daha fazla mesafeyi teşvik ediyor. Bir çocuk fil kostümü giyer. Mesaj: “Bebek fil olmak kolay değil. Ona yardım edelim. \"Avusturya'da asgari mesafenin simgesinin bebek fil olduğu biliniyor.", "Hükümet ve Kızıl Haç tarafından yapılan yeni bir reklamcılık sporunda, bu artık bir çocuk tarafından somutlaştırılıyor. “Bebek fil olmak kolay değil. Hadi ona yardım edelim ”, kılık değiştirmiş çocuk yetişkinleri bir mesafede tutmaya çalışıyor.", "İnsanları büyük bir gayretle ayırıyor, insanların onlardan kaçmasına engel oluyor (ki yapmıyorlar) ve giderek daha fazla hayal kırıklığına uğruyor. Klip, Ben Kendrick'in \"Yapabileceğim Her Şey\" (Yapabileceğim Her Şey) şarkısı ile kaplanmıştır.", "Sadece reklamın sonunda bebek fil gülümser: İki yetişkin bir otobüs durağında ayrılırken. Reklam, Federal Şansölyenin YouTube kanalında yayınlandı.", "Atmosferik video ile Kızıl Haç ve hükümet Noel'den önce yeniden farkındalık yaratmak ve onlara Corona kurallarını hatırlatmak istiyor. Bebek fil ölçüm birimi, aynı zamanda mevcut reklamdan da sorumlu olan Jung von Matt reklam ajansının beyniydi.", "Aslında fil buzağı olarak adlandırılıyor, ancak yeni kelime uzun süredir kendini kanıtladı: \"Bebek fil\" 2020 yılının kelimesi olarak seçildi." ]
}