{
  "id" : "6btOYhqU",
  "url" : "https://www.derstandard.at/story/2000125502905/neue-arbeitsrechtliche-regeln-im-homeoffice-ab-1-april?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T11:57:15Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue arbeitsrechtliche Regeln im Homeoffice ab Donnerstag",
  "articleTitleTranslated" : "Perşembe gününden itibaren merkez ofiste yeni iş kanunu kuralları",
  "articleContent" : [ "Wien – Beschäftigte im Homeoffice sind künftig besser abgesichert. Ab Donnerstag gelten neue arbeits- und sozialversicherungsrechtliche Regelungen.", "Unter anderem gibt es einen unbefristeten Unfallversicherungsschutz für Unfälle bei der Arbeit von zu Hause, und Haushaltsangehörige müssen nicht für Schäden an Arbeitsmitteln des Arbeitgebers haften. Homeoffice bleibt freiwillig.", "Der Steuerteil des Homeoffice-Pakets wurde bereits im Februar beschlossen. Die Arbeit muss in einer \"Wohnung\" stattfinden, ein Arbeitsplatz in einem öffentlichen Coworking-Space oder im Kaffeehaus gilt nicht als Homeoffice.", "Genauer definiert wurde der Begriff der Wohnung nicht. Laut den Regierungsparteien ÖVP und Grüne zählen etwaige Nebenwohnsitze oder die Wohnung naher Angehöriger dazu.", "Für das Homeoffice muss es auch eine schriftliche Vereinbarung zwischen Arbeitnehmer und Arbeitgeber oder eine Betriebsvereinbarung geben. Betriebe müssen außerdem ihren Beschäftigten die erforderlichen digitalen Arbeitsmittel – etwa Laptops – für das Arbeiten von zu Hause zur Verfügung stellen.", "Weiters dürfen Arbeitsinspektoren nicht die Wohnung von Arbeitnehmern zur Kontrolle der Einhaltung des ArbeitnehmerInnenschutzgesetzes im Homeoffice betreten, außer der Arbeitnehmer stimmt zu.", "Alle Bestimmungen über Arbeitszeit und Arbeitsruhe sowie individuelle Arbeitszeitvereinbarungen gelten auch bei der Arbeit von zu Hause.", "Der steuerrechtliche Teil des Homeoffice-Pakets gilt teilweise rückwirkend bereits für das Corona-Jahr 2020.  Beim Kauf ergonomischer Einrichtung für die Arbeit zu Hause – insbesondere Schreibtisch, Drehstuhl, Beleuchtung – können 300 Euro für die Jahre 2020 und 2021 als Werbungskosten geltend gemacht werden.  ", "Dafür muss man aber mindestens 26 Tage pro Kalenderjahr im Homeoffice gearbeitet haben. Arbeitgeber können außerdem ihren Beschäftigten in den Jahren 2021 bis 2023 eine steuerfreie Homeoffice-Pauschale zahlen – bis zu drei Euro pro Homeoffice-Tag und maximal jedoch 300 Euro pro Kalenderjahr.", "Die steuerrechtlichen Regelungen des Homeoffice-Gesetzespakets sollen vorerst bis zum Jahr 2023 gelten. Den Neos fehlt im Homeoffice-Paket unter anderem eine Regelung für Mobile Office und sie halten den Begriff \"digitale Arbeitsmittel\" für zu unbestimmt.", "Die SPÖ fordert eine gesetzliche Regelung der datenschutzrechtlichen Arbeitgeberpflichten bei der Arbeit von zu Hause. Arbeitsminister Martin Kocher (ÖVP) müsse bis 1. September 2021 eine entsprechende Regierungsvorlage schaffen. (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - merkez ofisteki çalışanlar gelecekte daha iyi korunacaktır. Yeni çalışma ve sosyal güvenlik düzenlemeleri Perşembe gününden itibaren uygulanacak.", "Diğer şeylerin yanı sıra, evden çalışırken meydana gelen kazalar için sınırsız kaza sigortası vardır ve hane halkı üyelerinin işverenin iş ekipmanına gelebilecek zararlardan sorumlu olması gerekmez. Ev ofisi isteğe bağlıdır.", "Ev ofis paketinin vergi kısmına Şubat ayında karar verildi. İş bir \"apartman\" da gerçekleştirilmelidir; halka açık bir ortak çalışma alanındaki veya bir kahvehanedeki bir işyeri, bir ev ofisi olarak kabul edilmez.", "Apartman terimi daha kesin bir şekilde tanımlanmamıştır. İktidar partileri ÖVP ve Yeşiller'e göre, buna ikincil konutlar veya yakın akrabaların daireleri dahildir.", "Merkez ofis için, çalışan ve işveren arasında da yazılı bir anlaşma veya bir iş sözleşmesi olmalıdır. Şirketler ayrıca çalışanlarına, evden çalışmak için gerekli dijital iş ekipmanlarını (dizüstü bilgisayarlar gibi) sağlamalıdır.", "Ayrıca, iş müfettişlerinin, çalışan kabul etmediği sürece, ev ofisinde Çalışan Koruma Yasasına uyumu kontrol etmek için çalışanların evine girmelerine izin verilmez.", "Çalışma saatleri ve işten dinlenme ile ilgili tüm hükümler ile bireysel çalışma süresi sözleşmeleri evden çalışırken de geçerlidir.", "Ev ofis paketinin vergi kanunu kısmı, Corona yılı 2020 için zaten geriye dönük olarak uygulanmaktadır. Evde çalışmak için ergonomik ekipman satın alırken - özellikle masa, döner sandalye, aydınlatma - 300 Euro, 2020 için gelirle ilgili gider olarak talep edilebilir ve 2021.", "Ancak bunu yapmak için, her takvim yılında en az 26 gün evden çalışmış olmalısınız. İşverenler ayrıca 2021 ile 2023 arasında çalışanlarına vergisiz bir ev ofisi sabit oranını ödeyebilirler - ev ofisleri için gün başına en fazla üç avro ve takvim yılı başına maksimum 300 avro.", "İç ofis yasama paketinin vergi düzenlemeleri başlangıçta 2023 yılına kadar geçerli olmalıdır. Diğer şeylerin yanı sıra Neos, ev ofis paketinde mobil ofis için bir düzenlemeden yoksundur ve \"dijital iş ekipmanı\" terimini çok belirsiz buluyorlar.", "SPÖ, işverenin evden çalışırken veri koruma yasası kapsamındaki yükümlülüklerinin yasal olarak düzenlenmesini talep ediyor. Çalışma Bakanı Martin Kocher (ÖVP), 1 Eylül 2021'e kadar buna karşılık gelen bir hükümet tasarısı oluşturmalıdır. (APA, 31 Mart 2021)" ]
}