{
  "id" : "6CCko8Bi",
  "url" : "https://steiermark.orf.at/stories/3083391/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-04T11:53:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/85/crops/w=1280/801152_opener_279185_263027_lock2.jpg?s=f4ad22039aa9b29a6fa8733cbb0bdbc1e830481d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein „Freitesten“: Lockdown bis 24. Jänner",
  "articleTitleTranslated" : "\"Ücretsiz test\" yok: 24 Ocak'a kadar kilitlenme",
  "articleContent" : [ "Er bedauere das, akzeptiere aber die demokratische Entscheidung, sagte Anschober nach der Sitzung des Hauptausschusses am Montagvormittag im Parlament. Die Ausgangsbeschränkungen wurden unterdessen um eine Woche verlängert.", "Der Minister sagte zum Nein der Opposition: „Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“", "Die Opposition kann mit ihrer knappen Mehrheit im Bundesrat das Inkrafttreten von Gesetzen verzögern, was im Falle der auf eine Woche geplanten „Freitestungen“ eine Verhinderung bedeuten würde.  “", "Genau das hatten die drei Oppositionsparteien am Sonntag angekündigt – mehr dazu in Kritik an Gesetz zum „Freitesten“ wächst (news.ORF.at).", "Anschober hofft nun darauf, dass bei den drei anderen geplanten Punkten – den Tests betreffend Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen – ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag – mehr dazu in Anschober bestätigt:", "Kein „Freitesten“ aus dem Lockdown (news.ORF.at).Bevölkerungstests um eine Woche verschoben Da ein vorzeitiges „Freitesten“ nun ausfällt, wird in der Steiermark auch der Termin für die sogenannten Bevölkerungstestungen um eine Woche nach hinten verlegt.  :", "Statt wie bisher geplant von 15. bis 17.  Jänner wird erst von 22. bis 24.  Jänner getestet. Auch die bereits laufende Anmeldung für den ursprünglichen Testtermin wurde gestoppt.", "Diese ist ab 11.  Jänner hier wieder möglich.Handel: „Nicht enden wollende Katastrophe“ Mit der Ankündigung Anschobers bleiben Handel, Gastronomie und Tourismus weiter im Krisenmodus – mehr dazu in Betroffene Branchen reagieren verschnupft (news.ORF.at).", "Allein in der Steiermark sind etwa 24.000 Handelsbetriebe von der „nicht enden wollenden Katastrophe“ betroffen, wie Branchensprecher Gerhard Wohlmuth sagt, „weil da noch einiges im Argen ist.", "Wir wissen, dass mit jedem Tag, den man länger zu haben muss, auch die Insolvenzen größer werden, weil ja die Zahlungen dann kommen, von der SVA, ÖGK und auch vom Finanzamt. Und es ist natürlich auch neuerlich über einen Umsatzersatz zu sprechen, wenn fast ein ganzes Monat zu ist.", "“Gastro: „Wir sind schon geübt“ Auch rund 6.500 Gastrobetriebe in der Steiermark warten sehnsüchtig darauf, ihre Lokaltüren wieder öffnen zu dürfen.", "Lieber später öffnen und dafür so, dass alle davon leben können – dafür plädiert Klaus Friedl, Sprecher der heimischen Gastronomen: „Wir sind schon geübt, dass unsere Termine zum Öffnen immer verschoben werden.", "Und dann hoffen wir, dass wir keine Einschränkungen haben – das heißt, nicht – so wie angedacht – um 20.00 Uhr schließen zu müssen, sondern wir wollen mindestens bis 23.00 Uhr offen haben.", "“Tourismus hofft auf Februar Dem steirischen Tourismus entgingen von November bis einschließlich Jänner mehr als zweieinhalb Millionen Nächtigungen.", "Zur Enttäuschung mischt sich bei Steiermark Tourismus-Chef Erich Neuhold nun auch Ernüchterung, „denn mit jeder Woche, mit der dieser Lockdown verlängert werden muss, wird die Wirtschaft massiv belastet.", "Allerdings haben wir schon so etwas befürchtet, denn wenn die Infektionszahlen nicht entsprechend niedrig sind, dann hilft auch ein Freitesten nichts. Und dazu kommt, dass sich unsere wichtigsten touristischen Märkte auch im Lockdown befinden und keine Gäste zu uns auf Urlaub fahren dürfen“", "Dass der Umsatzentfall 1:", "1 entschädigt wird, davon geht der Tourismusexperte nicht aus – bleibt das große Hoffen auf das Geschäft im Februar, dem wichtigsten Monat im Wintertourismus, auf den in den letzten Jahren immer ein Viertel aller Nächtigungen entfiel.CoV-Zahlen derzeit zu hoch Wie Neuhold andeutet, wäre eine Lockerung des Lockdowns auch aus epidemiologischer Sicht derzeit nicht angezeigt:", "Die Infektionszahlen sind jedenfalls zu hoch.  “: Die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer-Stöckl, verwies am Sonntag auf den Wert der Sieben-Tage-Inzidenz: Dieser Wert dürfe bei maximal 50 sein – das sei auch die Vorgabe etwa in Deutschland.", "Derzeit liegt dieser Wert aber deutlich über 150.  Virologin Puchhammer-Stöckl zum Freitesten und zur CoV-Impfung Elisabeth Puchhammer-Stöckl, Leiterin des Zentrums für Virologie der MedUni Wien, spricht im „ZIB 2 am Sonntag“-Interview über das „Freitesten“, die anhaltend hohen Infektionszahlen und die Corona-Impfungen sowie über die in Großbritannien aufgetretene Virusmutation.  ", "Ursprünglich war ja geplant, dass jene, die sich einer Testung unterziehen, bereits eine Woche früher Vorteile lukrieren können – etwa den Besuch von Kultur- und Sportevents oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.Auch Schulen länger zu?", "Wann die Schulen nun aber tatsächlich wieder aufsperren, ist noch unklar: ÖVP-Klubchef August Wöginger hatte zuletzt angekündigt, dass sie erst am 24.  Jänner wieder öffnen werden – auf die Frage, ob auch die Schulen geschlossen bleiben, antwortete Wöginger: „Ja, Lockdown ist Lockdown“", "Anschober wollte sich am Montag hier nicht dezidiert festlegen – er könne „nicht vorgreifen“, sagte er lediglich dazu. “" ],
  "articleContentTranslated" : [ "Ana komite Pazartesi sabahı parlamentoda yapılan toplantı sonrasında konuşan Anschober, bundan pişman olmakla birlikte demokratik kararı kabul ettiğini söyledi. Bu arada çıkış kısıtlamaları bir hafta uzatıldı.", "Bakan, muhalefetin hayır cevabına yanıt olarak şunları söyledi: \"Bu, daha erken kilitlemeden çıkma testinin mümkün olmayacağı anlamına gelir\"", "Federal Konsey'deki dar çoğunluğu ile muhalefet, yasaların yürürlüğe girmesini geciktirebilir, bu da bir hafta süreyle planlanan “ücretsiz testler” durumunda bir önleme anlamına gelir. \"", "Bu tam olarak üç muhalefet partisinin Pazar günü duyurduğu şeydir - bu konuda daha fazla “ücretsiz test” yasasına yönelik eleştiriler artıyor (news.ORF.at).", "Anschober şimdi, planlanan diğer üç noktada bir fikir birliğine varılacağını umuyor - profesyonel gruplarla ilgili testler, gastronomi, turizm veya etkinliklere erişim için olanlar ve enfeksiyon oranı yüksek bölgelerdekiler.", "Bunun için muhalefetle daha fazla görüşme planlanıyor, Salı öğleden sonra bir randevuya atıfta bulundu - Anschober'de bununla ilgili daha fazlası doğrulandı:", "Kilitlemeden \"ücretsiz test\" yok (news.ORF.at) Nüfus testleri bir hafta ertelendi Erken \"ücretsiz testler\" artık iptal edildiğinden, Styria'daki sözde nüfus testlerinin tarihi de bir hafta ertelendi. :", "Daha önce planlandığı gibi 15-17 Ocak yerine, testler yalnızca 22-24 Ocak tarihleri arasında gerçekleştirilecek. Orijinal sınav tarihi için devam eden kayıt da durdurulmuştur.", "Bu 11 Ocak'tan itibaren tekrar mümkün olacak Perakende: “Bitmeyen felaket” Anschober'in duyurusu ile perakende, gastronomi ve turizm kriz modunda kalıyor - Etkilenen Sektörler'de buna daha çok soğuk tepkiler veriyor (news.ORF.at).", "Sektör sözcüsü Gerhard Wohlmuth'un dediği gibi, sadece Styria'da yaklaşık 24.000 perakende şirketi \"bitmeyen felaketten\" etkileniyor, çünkü orada hala çok şey oluyor.", "Her geçen gün daha uzun süre sahip olmanız gereken iflasların da büyüdüğünü biliyoruz çünkü ödemeler SVA, ÖGK ve ayrıca vergi dairesinden geliyor. Ve tabii ki neredeyse bir ay dolduğunda bir satış ikamesi hakkında tekrar konuşmanız gerekiyor.", "\"Gastro:\" Zaten alıştırma yapıyoruz \"Steiermark'da yaklaşık 6.500 restoran da kapılarını yeniden açmalarına izin verilmesini sabırsızlıkla bekliyor.", "Daha sonra açmak ve herkesin geçimini sağlamak için daha iyi olduğunu savunuyor - yerel restorancılar sözcüsü Klaus Friedl şunları söylüyor: “Açılış saatlerimizin her zaman ertelendiğine zaten alışkınız.", "Ve sonra hiçbir kısıtlamamız olmadığını umuyoruz - yani planladığımız gibi akşam 8'de kapatmak zorunda değiliz, en azından 11'e kadar açık olmak istiyoruz.", "“Şubat Steiermark turizmine yönelik turizm umutları, Kasım ayından Ocak ayına kadar iki buçuk milyondan fazla geceleme kaybetti.", "Hayal kırıklığı olarak, Styria turizm patronu Erich Neuhold şimdi hayal kırıklığına karışıyor, \"çünkü bu kilitlemenin uzatılması gereken her hafta, ekonomi büyük ölçüde yük altındadır.", "Bununla birlikte, böyle bir şeyden korktuk, çünkü enfeksiyon sayıları buna uygun olarak düşük değilse, ücretsiz test bile yardımcı olmuyor. Üstelik, en önemli turistik pazarlarımız da kilit altında ve hiçbir misafirin tatilde bizi ziyaret etmesine izin verilmiyor \"", "Satış kaybı 1:", "1'in telafi edileceğini, turizm uzmanı varsaymıyor - kış turizminin en önemli ayı olan ve son yıllarda her zaman tüm gecelik konaklamaların dörtte birini oluşturan Şubat ayında işler için hala büyük bir umut var. CoV sayıları şu anda çok yüksek Neuhold'un önerdiği gibi, Kilitlemenin gevşemesi şu anda epidemiyolojik bir bakış açısından gösterilmeyecektir:", "Her durumda enfeksiyon sayısı çok yüksektir. “: MedUni Viyana Viroloji Merkezi başkanı Elisabeth Puchhammer-Stöckl, Pazar günü yedi günlük insidans değerinden bahsetmiştir: Bu değer maksimum 50 olmalıdır - bu, örneğin Almanya'da da bir gerekliliktir.", "Ancak, bu değer şu anda 150'nin çok üzerindedir. Virolog Puchhammer-Stöckl ücretsiz testte ve CoV aşılamasında MedUni Viyana Viroloji Merkezi başkanı Elisabeth Puchhammer-Stöckl, \"ZIB 2 am Sonntag\" röportajında \"ücretsiz test\" hakkında konuşuyor, inatçı yüksek enfeksiyon sayısı ve korona aşıları ile Büyük Britanya'da meydana gelen virüs mutasyonu.", "Başlangıçta, bir sınava girenlerin, kültürel ve spor etkinliklerine katılmak veya kıyafet veya kitap gibi her gün ihtiyaç duyulmayan malları satın almak gibi avantajlardan bir hafta önce yararlanabilecekleri planlanmıştı.", "Ayrıca kuaför gibi kişisel hizmet sağlayıcıların da 17 Ocak'tan itibaren yeniden müşteri alabilmeleri ve okulların sınıf öğretmenliğine başlaması gerekiyor.", "Okulların gerçekte ne zaman yeniden açılacağı hala belirsiz: ÖVP kulüp patronu August Wöginger geçtiğimiz günlerde 24 Ocak'a kadar açılmayacağını açıklamıştı - okulların da kapalı kalıp kalmayacağı sorulduğunda Wöginger, \"Evet, Kilitleme kilitlidir \"", "Anschober Pazartesi günü kendini buna adamak istemedi - \"öngöremedi\", dedi basitçe. \"" ]
}