{
  "id" : "6chkTmDN",
  "url" : "https://kurier.at/politik/inland/martin-kocher-wird-als-neuer-arbeitsminister-angelobt/401152236",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:48:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865424/20210111-ABD0065-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kocher als Arbeitsminister angelobt: Welche Baustellen auf ihn warten",
  "articleTitleTranslated" : "Kocher, çalışma bakanı olarak övgüde bulundu: Hangi şantiyeler onu bekliyor?",
  "articleContent" : [ "Parteifreier Wirtschaftsforscher wechselte auf ÖVP-Ticket in die Regierung. Van der Bellen würdigt seine Expertise. Bundespräsident Alexander Van der Bellen hat heute, Montag, den neuen Arbeitsminister Martin Kocher angelobt.", "Der 47-jährige Wirtschaftsforscher tritt die Nachfolge von Arbeits- und Familienministerin Christine Aschbacher (ÖVP) an, die am Samstag wegen einer Plagiatsaffäre zurückgetreten ist. Die Zuständigkeit für Familie und Jugend übernimmt in weiterer Folge Frauenministerin Susanne Raab (ÖVP).", "Dafür ist aber noch eine Änderung des Bundesministeriengesetzes nötig. In seiner kurzen Rede würdigte Van der Bellen die wissenschaftliche und fachliche Expertise Kochers. Und er erinnerte den neuen Minister daran, dass man eine Spaltung der Gesellschaft vermeiden müsse.", "\"Wir wollen in der Krise niemanden zurücklassen\", sagte Van der Bellen. Der gebürtige Salzburger Kocher ist parteifrei, zieht aber auf einem ÖVP-Mandat in die Regierung ein.", "Seine Kür am Wochenende kam überraschend - auch weil die steirische Volkspartei mit dem Ausscheiden Aschbachers nun über keinen Ministerposten im türkisen Regierungsteam mehr verfügt. © Bild:", "APA - Austria Presse Agentur Während Aschbacher über eine Plagiatsaffäre gestolpert ist, kann Kocher eine tadellose wissenschaftliche Karriere vorweisen.  :", "Der 47-jährige Ökonom und Hochschullehrer leitet seit September 2016 das Institut für Höhere Studien und ist seit Juni 2020 auch Präsident des Fiskalrates.", "Kocher gilt als Experte für Verhaltensökonomie und bis zu seinem Wechsel nach Wien als einer der aktivsten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland, wo er bis 2017 an der Ludwig-Maximilians-Universität in München arbeitete.", "Die zentralen Herausforderungen Was kommt auf Kocher in den kommenden Wochen und Monaten nun konkret zu? Die Coronapandemie hat den heimischen Arbeitsmarkt in die größte Krise seit 1945 gestürzt. Die Corona-Kurzarbeit läuft Ende März vorläufig aus und die Sozialpartner drängen auf eine Verlängerung.", "Ende Dezember waren rund 521.000 Menschen, davon rund 227.000 Frauen und über 294.000 Männer, in Österreich ohne Job. Das ist ein Plus von knapp 28 Prozent gegenüber dem Jahr davor. Der coronabedingte Höchststand seit dem Jahr 1945 war im vergangenen April mit 588.000 Jobsuchenden erreicht worden.", "Besonders stark hat die Coronakrise die Arbeitslosenzahlen im Tourismus und Verkehrswesen in die Höhe schießen lassen. Zusätzlich waren Ende Dezember über 417.000 Personen in Kurzarbeit.", "Anfang Jänner hatte Aschbacher noch eine Weiterführung der Corona-Kurzarbeit über März hinaus in Aussicht gestellt und Gespräche mit den Sozialpartnern für Februar angekündigt.", "Kocher hatte im vergangenen Sommer nach Ende des ersten Corona-Lockdowns vor womöglich zu hohen Anreizen bei der Kurzarbeit gewarnt. Damals wünschte er sich eine Differenzierung bei der Kurzarbeit zwischen Industrie und Dienstleistungen wie Gastronomie, Tourismus oder Eventsektor.", "Eine weitere Herausforderung für den neuen Arbeitsminister ist die hohe Langzeitarbeitslosigkeit. Österreichweit sind viele Arbeitslose sehr lange auf Jobsuche. Die Zahl der Langzeitbeschäftigungslosen lag Ende Dezember bei über 137.000, ein Plus von 37,3 Prozent gegenüber dem Jahr davor.", "Herausfordernd wird auch die Umsetzung der Corona-Joboffensive. Die mit 700 Mio. Euro dotierte Arbeitsmarktinitiative der Regierung soll Aus- und Weiterbildungen via dem Arbeitsmarktservice (AMS) für über 100.000 Arbeitslose bringen und ist vergangenen Herbst gestartet.", "Etwas weniger als zwei Drittel der Mittel, nämlich 428 Mio. Euro, sind für 2021 vorgesehen. Die Maßnahme soll Menschen ohne Job für den erwarteten Konjunkturaufschwung heuer und im kommenden Jahr qualifizieren.", "Der Qualifizierungsfokus liegt auf Digitalisierung, Pflege und Gesundheit, nachhaltigen Jobs und dem Bereich MINT (Mathematik, Informatik, Naturwissenschaft und Technik).  Wifo-Arbeitsmarkökonom Helmut Mahringer sieht eine notwendige Dreiteilung bei der Arbeitsmarktpolitik.", "Zuerst habe man die Folgen der Coronakrise bekämpfen müssen.", "Dann müsse man den Arbeitsmarkt \"möglichst rasch\" wieder in Schwung bringen und drittens dürfe man die langfristigen Aufgabenstellungen - etwa demografischer Wandel, instabile Beschäftigungsverhältnisse und die Vereinbarkeit von Beruf und Familie, nicht vergessen, sagte Mahringer am Montag zur APA.  ", "Im ersten Halbjahr 2021 sieht Mahringer den heimischen Arbeitsmarkt noch im Krisenmodus. Erst wenn die Corona-Impfung bis Sommer erledigt sei und eine gute Wirkung zeige, werde die Krise deutlich abgemildert.", "Wenn der Corona-Lockdown beendet sei, wäre es sinnvoll die Bezugsrichtlinien der Kurzarbeit anzupassen.", "Problem Schulschließungen Wifo-Ökonom Mahringer wies noch auf einen weiteren Problembereich hin: Durch die Schulschließungen gebe es das Risiko von \"mangelnden Kompetenzerwerb und massiv schlechter Arbeitsmarktintegration\".", "Eine gesetzliche Homeoffice-Regelung konnte die zurückgetretene Arbeitsministerin nicht mehr vorlegen. Aschbacher holte dafür die Sozialpartner ins Boot, die eigentlich bis Weihnachten avisierte Einigung kam bisher nicht zustande.", "Die Sozialpartner geben sich dazu auf APA-Anfrage bedeckt. Die Verhandlungen seien im Laufen, hieß es bei der Wirtschaftskammer (WKÖ). Der ÖGB bestätigt dies und betont darüber hinaus, dass das Thema für die Gewerkschaft sehr weit oben auf der Agenda stehe.", "Es betrifft jedenfalls sehr viele: Laut Statistik Austria waren im dritten Quartal - also noch vor dem zweiten Lockdown - über 700.000 Arbeitnehmerinnen und Arbeitnehmer im Homeoffice, knapp 20 Prozent der Beschäftigten." ],
  "articleContentTranslated" : [ "Partisiz ekonomi araştırmacısı ÖVP bileti ile hükümete geçti. Van der Bellen, uzmanlığının farkındadır. Bugün, Pazartesi, Federal Cumhurbaşkanı Alexander Van der Bellen yeni Çalışma Bakanı Martin Kocher'e yemin etti.", "47 yaşındaki ekonomi araştırmacısı, Cumartesi günü intihal olayından istifa eden Çalışma ve Aile Bakanı Christine Aschbacher'in (ÖVP) yerini aldı. Akabinde kadın bakan Susanne Raab (ÖVP) aile ve gençlikten sorumlu olacak.", "Ancak bunun için Federal Bakanlıklar Yasasında bir değişiklik yapılması hala gereklidir. Van der Bellen, kısa konuşmasında Kocher'in bilimsel ve teknik uzmanlığına saygı duruşunda bulundu. Ve yeni bakana, toplumu bölmekten kaçınılması gerektiğini hatırlattı.", "Van der Bellen, \"Krizde kimseyi geride bırakmak istemiyoruz\" dedi. Salzburg'da doğan Kocher partisizdir, ancak hükümete ÖVP yetkisi ile katılır.", "Hafta sonundaki serbest stili bir sürpriz oldu - çünkü Aschbacher'in ayrılmasıyla Steiermark Halk Partisi artık turkuaz hükümet ekibinde bir bakanlık görevine sahip değil. © Görsel:", "APA - Avusturya Basın Ajansı Aschbacher bir intihal olayına rastlarken, Kocher kusursuz bir bilimsel kariyere geri dönebilir. :", "47 yaşındaki ekonomist ve üniversite profesörü, Eylül 2016'dan beri Institute for Advanced Studies'e başkanlık ediyor ve ayrıca Haziran 2020'den beri Mali Konsey Başkanı.", "Kocher, davranış ekonomisinde bir uzman olarak kabul edilir ve 2017 yılına kadar Münih'teki Ludwig Maximilians Üniversitesi'nde çalıştığı Almanya'daki deneysel ekonomik araştırma alanındaki en aktif araştırmacılardan biri olan Viyana'ya taşınana kadar.", "Temel zorluklar Kocher önümüzdeki haftalarda ve aylarda tam olarak neyle yüzleşmek zorunda kalacak? Korona salgını, yerel işgücü piyasasını 1945'ten bu yana en büyük krize sürükledi. Corona'nın kısa süreli çalışması Mart ayı sonunda geçici olarak sona erecek ve sosyal ortaklar bir uzatma için bastırıyor.", "Aralık sonunda Avusturya'da 227.000'i kadın ve 294.000'i erkek olmak üzere 521.000 kişi işsizdi. Bu, bir önceki yıla göre neredeyse yüzde 28'lik bir artış. 1945'ten bu yana korona ile ilgili yüksek seviyeye geçen Nisan ayında 588.000 iş arayanla ulaşıldı.", "Korona krizi turizm ve ulaşımda işsizlik rakamlarının fırlamasına neden oldu. Ayrıca Aralık ayı sonunda 417.000'den fazla kişi kısa süreli işlerde çalışıyordu.", "Ocak ayının başında Aschbacher, Corona'nın kısa süreli çalışmasının Mart ayının ötesinde devam edeceğini ve Şubat ayı için sosyal taraflarla görüşmelerini duyurdu.", "Geçen yaz, ilk korona kilitlemesinin sona ermesinin ardından Kocher, kısa süreli çalışma için olası aşırı teşviklere karşı uyarıda bulundu. O zamanlar kısa süreli işlerde endüstri ile gastronomi, turizm veya etkinlik sektörü gibi hizmetler arasında bir farklılaşma istiyordu.", "Yeni Çalışma Bakanı için bir başka zorluk da, uzun vadeli işsizliğin yüksek seviyesidir. Avusturya genelinde, birçok işsiz insan iş aramak için uzun zaman harcıyor. Aralık sonunda uzun süreli işsiz sayısı bir önceki yıla göre yüzde 37,3 artarak 137.000'in üzerine çıktı.", "Corona iş hücumunu uygulamak da zor olacaktır. Hükümetin 700 milyon avroya sahip işgücü piyasası girişimi, 100.000'den fazla işsiz için Kamu İstihdam Hizmeti (AMS) aracılığıyla eğitim ve ileri eğitim sağlamayı amaçlamaktadır ve geçen sonbaharda başlatılmıştır.", "Fonların üçte ikisinden biraz daha azı, yani 428 milyon euro, 2021 için ayrıldı. Tedbir, işsiz insanları bu yıl ve gelecek yıl beklenen ekonomik yükselişe uygun hale getirmeyi amaçlıyor.", "Yeterlilik odağı dijitalleşme, bakım ve sağlık, sürdürülebilir işler ve MINT alanı (matematik, BT, doğa bilimleri ve teknoloji) üzerinedir. Wifo işgücü piyasası ekonomisti Helmut Mahringer, işgücü piyasası politikasında gerekli bir üçlü bölünme görüyor.", "İlk önce korona krizinin sonuçlarıyla savaşmanız gerekiyordu.", "Mahringer Pazartesi günü APA'ya yaptığı açıklamada, iş piyasasını yeniden \"olabildiğince çabuk\" hareket ettirmeniz ve üçüncü olarak, demografik değişim, istikrarsız istihdam ilişkileri ve iş ve ailenin uyumu gibi uzun vadeli görevleri unutmamalısınız.", "Mahringer, 2021'in ilk yarısında yerel işgücü piyasasının hala kriz modunda olduğunu görüyor. Ancak korona aşısı yazın yapıldığında ve iyi bir etki gösterdiğinde kriz önemli ölçüde hafifletilecektir.", "Korona kilitlenmesi sona erdiğinde, kısa süreli çalışma için referans kılavuzlarını ayarlamak mantıklı olacaktır.", "Okul kapanış sorunu Wifo ekonomisti Mahringer başka bir sorun alanına dikkat çekti: Okulların kapanması, \"yetersiz beceri edinimi ve işgücü piyasasına büyük ölçüde zayıf entegrasyon\" riski olduğu anlamına geliyor.", "İstifa eden Çalışma Bakanı artık yasal bir iç ofis yönetmeliği sunamaz. Aschbacher bunun için sosyal ortakları da yanına aldı, aslında Noel'de açıklanan anlaşmaya henüz varılmadı.", "Sosyal ortaklar APA talebi üzerine kapsanmaktadır. Ticaret Odası'nda (WKÖ) görüşmelerin sürdüğü belirtildi. ÖGB bunu doğruluyor ve konunun sendika gündeminin çok üst sıralarında yer aldığını vurguluyor.", "Her durumda, çok sayıda insanı etkiliyor: Statistics Austria'ya göre, üçüncü çeyrekte - ikinci kilitlenmeden önce - 700.000'den fazla çalışan evden çalışıyordu, çalışanların neredeyse yüzde 20'si." ]
}