{
  "id" : "6coNy55b",
  "url" : "https://kurier.at/wirtschaft/die-top-20-der-sichersten-airlines-der-welt/401153061",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T07:21:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4213283/78370011353844870_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Ranking: Die sichersten Airlines der Welt",
  "articleTitleTranslated" : "Yeni sıralama: dünyanın en güvenli havayolları",
  "articleContent" : [ "Die AUA-Mutter Lufthansa, die nach einem Unfall am Boden mit Totalschaden 2019 von Platz 21 auf Rang 56 rutschte, liegt nun auf Platz 57.  Die Golf-Airline Emirates hat laut Experten im Ausnahmejahr 2020 ihren Titel als sicherste Fluggesellschaft der Welt verteidigt.", "Mit einem Risiko-Index von 94,75 Prozent liegt sie erneut nur knapp vor einer weiteren Golf-Airline, der Etihad Airways (94,73 Prozent).", "Das ergab das jährliche Sicherheitsranking des Hamburger Flugsicherheitsbüros JACDEC in Zusammenarbeit mit dem Luftfahrtmagazin \"Aero International\", das der Deutschen Presse-Agentur vorliegt. Der nur theoretisch erreichbare Bestwert liegt bei 100 Prozent.", "Die spanische Air Europa (Platz 4) sowie die Finnair (5) verteidigten ebenfalls ihre Positionen, vor den beiden niederländischen Gesellschaften KLM (6) und Transavia (7).", "Überraschend auf Rang drei landete die Billig-Airline Scoot aus Singapur, deren Muttergesellschaft Singapore Airlines nur Platz 21 belegte. © Bild: APA - Austria Presse Agentur Bei den Fluglinien aus dem deutschsprachigen Raum reichte es erneut nur für einen Platz im Mittelfeld.", "Als sicherste deutsche Airline liegt Eurowings mit einem Risiko-Index von 90,10 Prozent auf Rang 28.  Die AUA-Mutter Lufthansa, die nach einem Unfall am Boden mit Totalschaden 2019 von Platz 21 auf Rang 56 rutschte, liegt nun auf Platz 57.  Angesichts der stark reduzierten Flugaktivitäten hat die Tabelle diesmal jedoch nur eine begrenzte Aussagekraft, da die von den Airlines geflogenen Passagierkilometer eine wichtige Größe bei der Bewertung sind.  ", "Je mehr eine Fluggesellschaft davon unfallfrei zurücklegt, umso sicherer gilt sie in diesem Ranking. Da es 2020 aber coronabedingt zu massiven Einbrüchen bei den Flugaktivitäten kam, fielen alte Unfälle der Airlines diesmal stärker ins Gewicht.", "Die JACDEC-Bewertung umfasst die 100 Fluglinien mit der weltweit größten Verkehrsleistung. Die Ergebnisse werden als Prozentzahl dargestellt, wobei sich die Werte von dem Maximalwert von 100 Prozent abwärts orientieren.", "Die Bewertung beruht auf der Unfallhistorie der Fluglinie in den vergangenen 30 Jahren, der länderspezifischen Umgebung, in der sie operiert, sowie auf spezifischen Risiko-Faktoren der Fluglinien. 1.", "Emirates (Vereinigte Arabische Emirate/Risikoindex 94,75 Prozent)) Auf den Langstrecken etablieren sich mit Etihad (Bild) und Emirates ernstzunehmende Wettbewerber aus den Golfstaaten.© Bild: APA_Etihad Airways - Handout 2.", "Etihad Airways (Vereinigte Arabische Emirate/94,73) 3. Scoot Tigerair (Singapur/94,52) 4. Air Europa (Spanien/94,45) 5. Dinnair (Finnland/93,14) © Bild: APA - Austria Presse Agentur 6. KLM (Niederlande/92,97) 7.", "Transavia (Niederlande/92,61) 8. Oman Air (Oman/92,31) 9.", "Eva Air (Taiwan/92,15) 10.  Jetblue Airways (USA/91,90) 11.  Cathay Pacific Airways (Hongkong/91,51) 12.  Jetstar Airways (Australien/91,50) Easyjet bekommt die Corona-Krise deutlich zu spüren.© Bild: EPA 13.  Easyjet (Großbritannien/91,12) 14.  Jet2.com (Großbritannien/90,99) © Bild: APA/AFP/TT NEWS AGENCY/JOHAN NILSSON / JOHAN NILSSON 15.  Norwegian Air Shuttle (Norwegen/90,82) © Bild: REUTERS / CLODAGH KILCOYNE 16.  Aer Lingus (Irland/90,71) 17.  Delta Air lines (USA/90,63) 18.  Westjet Airlines (Kanada/90,59) Die spanische Billig-Fluglinie Vueling rangiert auf Platz 27 der besten Airlines der Welt.© Bild: APA/AFP/JOSEP LAGO 19.  Vueling Airliones (Spanien/90,56) 20.  Capital Airlines (China/90,55)" ],
  "articleContentTranslated" : [ "2019'da karada meydana gelen bir kazanın ardından toplamda 21'inci sıradan 56'ncı sıraya gerileyen AUA ortağı Lufthansa 57'nci sırada yer alıyor.Uzmanlara göre, golf havayolu şirketi Emirates, 2020 istisnai yılında dünyanın en güvenli havayolu unvanını savundu.", "Yüzde 94,75 risk endeksi ile yine başka bir Golf havayolu olan Etihad Havayolları'nın (yüzde 94,73) hemen önünde.", "Bu, Hamburg uçuş emniyet ofisi JACDEC'in Alman basın ajansında bulunan havacılık dergisi \"Aero International\" ile işbirliği içinde yaptığı yıllık emniyet sıralamasının sonucuydu. Ancak teorik olarak elde edilebilecek en iyi değer yüzde 100'dür.", "Spanish Air Europa (4. sıra) ve Finnair (5) da iki Hollandalı şirket KLM (6) ve Transavia'nın (7) önünde pozisyonlarını savundu.", "Singapur Havayolları'nın ancak 21. sırada yer aldığı Singapurlu düşük maliyetli havayolu Scoot şaşırtıcı bir şekilde üçüncü oldu. © Image: APA - Avusturya Basın Ajansı Almanca konuşulan bölgedeki havayolları yine sadece orta sahada bir yer için yeterliydi.", "Eurowings, en güvenli Alman havayolu olarak yüzde 90,10 risk endeksi ile 28. sırada yer alıyor. 2019'da 21'inci sıradan 56'ncı sıraya gerileyen AUA ortağı Lufthansa, toplam kayıpla karada meydana gelen bir kazanın ardından 57'nci sırada Bununla birlikte, bu kez tablo, büyük ölçüde azaltılmış uçuş faaliyetlerine ilişkin yalnızca sınırlı bilgilendirici değere sahiptir, çünkü havayolları tarafından uçulan yolcu kilometreleri değerlendirmede önemli bir parametredir.", "Bir havayolu şirketi kaza yapmadan ne kadar sigortalıysa, bu sıralamada o kadar güvenlidir. Ancak 2020 yılında korona nedeniyle uçuş faaliyetlerinde büyük düşüşler yaşandığı için eski havayolu kazaları bu sefer daha önemli hale geldi.", "JACDEC derecelendirmesi, dünyanın en yüksek trafik performansına sahip 100 havayolunu içerir. Sonuçlar, yüzde 100'lük maksimum değerden aşağı doğru yönlendirilmiş değerler olarak yüzde olarak gösterilir.", "Değerlendirme, havayolunun son 30 yıldaki kaza geçmişine, faaliyet gösterdiği ülkeye özgü ortama ve havayollarının belirli risk faktörlerine dayanmaktadır. 1.", "Emirlikler (Birleşik Arap Emirlikleri / risk endeksi yüzde 94,75)) Etihad (resim) ve Emirates ile, Körfez ülkelerinden ciddi rakipler kendilerini uzun mesafeli rotalarda kuruyor. © Fotoğraf: APA_Etihad Airways - Handout 2.", "Etihad Airways (Birleşik Arap Emirlikleri / 94.73) 3. Scoot Tigerair (Singapur / 94.52) 4. Air Europa (İspanya / 94.45) 5. Dinnair (Finlandiya / 93.14) © Görsel: APA - Austria Presse Acente 6. KLM (Hollanda / 92.97) 7.", "Transavia (Hollanda / 92,61) 8. Oman Air (Oman / 92,31) 9.", "Eva Air (Tayvan / 92.15) 10. Jetblue Airways (USA / 91.90) 11. Cathay Pacific Airways (Hong Kong / 91.51) 12. Jetstar Airways (Avustralya / 91.50) Easyjet korona krizini temizliyor © Görsel: EPA 13. Easyjet (İngiltere / 91.12) 14. Jet2.com (İngiltere / 90.99) © Görsel: APA / AFP / TT HABER AJANSI / JOHAN NILSSON / JOHAN NILSSON 15. Norveç Hava Mekiği (Norveç / 90.82) © Görsel: REUTERS / CLODAGH KILCOYNE 16. Aer Lingus (İrlanda / 90.71) 17. Delta Hava Yolları (ABD / 90.63) 18. Westjet Havayolları (Kanada / 90.59) İspanyol Ekonomik havayolu Vueling, dünyanın en iyi havayolları arasında 27. sırada yer alıyor. © Resim: APA / AFP / JOSEP LAGO 19. Vueling Airliones (İspanya / 90.56) 20. Capital Airlines (Çin / 90.55)" ]
}