{
  "id" : "6CVF6dZW",
  "url" : "https://www.diepresse.com/5945565/Sportpolitik_Schroecksnadel-ueber-Lockerungen_Verhoehnung-des-Sports?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T10:08:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/d/d/5945565/702E5E22-5634-46AB-BBC4-CBCC3B4AA9BD_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schröcksnadel über Lockerungen: \"Verhöhnung des Sports\"",
  "articleTitleTranslated" : "Schröcksnadel rahatlama üzerine: \"Sporun alay konusu\"",
  "articleContent" : [ "Die von der Regierung angekündigten Öffnungsschritte im Sport für Kinder und Jugendliche gehen Tiroler Sportfunktionären zu wenig weit. ÖSV und ÖFB zeigten sich „enttäuscht und fassungslos“.", "Die von der Regierung angekündigten Öffnungsschritte im Sport für Kinder und Jugendliche gehen gewichtigen Tiroler Sportfunktionären zu wenig weit. \"Das war gar nichts, das war nicht einmal Makulatur\", sagte ÖSV-Präsident Peter Schröcksnadel der \"Tiroler Tageszeitung\" (Mittwoch).", "\"Es ist eine Verhöhnung des Sports.\" ÖFB-Vizepräsident Josef Geisler, der auch Chef des Tiroler Fußballverbandes ist, schrieb in einem Gastkommentar, er sei \"zutiefst enttäuscht und fassungslos\".", "Die Bundesregierung hatte am Montag eine bedingte Öffnung für Nachwuchssportler ab dem 15.  März kommuniziert, sollten es die Infektionszahlen zulassen.", "Die genauen Vorgaben in Bezug auf Höchstalter, Gruppengröße, Trainingsformen oder Test-Modalitäten stehen noch nicht fest, sie sollen bis Freitag in einer Verordnung ausgearbeitet sein.", "Fix ist, dass der an Vereine gebundene Amateursport weiter warten muss - also auch der Unterhaus-Fußball, in dem in Österreich die meisten Freizeitsportler organisiert sind.", "Für Geisler ist das unverständlich, da \"keinerlei Gefahr für eine Ausbreitung des Virus\" gegeben und der Fußball kein Treiber der Pandemie sei. \"Es wird pausenlos von der Notwendigkeit und Wichtigkeit des Testens im Zusammenhang mit einer wirksamen Pandemiebekämpfung gesprochen.", "Warum nützt man dann nicht den Fußball, der ja unstrittig die Eigenschaft eines riesengroßen Multiplikators hat, für diese Strategie?\" , wunderte sich der Zillertaler in der \"TT\". Geisler äußerte sich damit wesentlich schärfer als ÖFB-Präsident Leo Windtner." ],
  "articleContentTranslated" : [ "Hükümetin açıkladığı sporda çocuklara ve gençlere yönelik açılış adımları Tirol spor yetkilileri için çok az gidiyor. ÖSV ve ÖFB \"hayal kırıklığına uğradı ve şaşkına döndü\".", "Hükümetin açıkladığı sporda çocuklar ve gençler için açılış adımları, ağır Tirol spor yetkilileri için yeterince ileri gitmiyor. ÖSV Başkanı Peter Schröcksnadel, \"Tiroler Tageszeitung\" (Çarşamba) \"Hiçbir şey değildi, boşa gitmedi\" dedi.", "\"Bu sporun alay konusu.\" Aynı zamanda Tirol Futbol Federasyonu başkanı olan ÖFB Başkan Yardımcısı Josef Geisler, konuk yorumunda \"derin hayal kırıklığına uğradığını ve şaşkına döndüğünü\" yazdı.", "Federal hükümet Pazartesi günü, enfeksiyon sayısının izin vermesi durumunda 15 Mart'tan itibaren genç sporcular için şartlı bir açılış duyurdu.", "Maksimum yaş, grup büyüklüğü, eğitim formları veya test modaliteleri ile ilgili kesin özellikler henüz belirlenmedi, Cuma gününe kadar bir yönetmelikle üzerinde çalışılmalıdır.", "Kesin olan şey, kulüplere bağlı amatör sporun beklemesi gerektiğidir - buna rekreasyonel sporcuların çoğunun Avusturya'da organize edildiği alt ev futbolu da dahildir.", "Geisler için bu anlaşılmaz, çünkü \"virüsün yayılma riski yoktur\" ve futbol, salgının itici gücü değildir. \"Etkili pandemi kontrolü bağlamında test etmenin gerekliliği ve önemi hakkında sürekli konuşuluyor.", "Öyleyse neden bu strateji için çok büyük çarpan özelliği taşıyan futbolu kullanmayalım?" ]
}