{
  "id" : "6d1atZfZ",
  "url" : "https://www.diepresse.com/5952608/Panikmache-bei-Corona-Skepsis-gegenueber-Medien-steigt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T11:34:00Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/0/5952608/PK-NACH-CORONA-GIPFEL-IM-BUNDESKANZLERAMT-WALLNER--LUDWIG--KURZ--SCHTZENHFER--ANSCHOBER--WAGNER_1615980603932866_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Panikmache bei Corona? Skepsis gegenüber Medien steigt",
  "articleTitleTranslated" : "Corona ile korkutma taktikleri? Medyaya karşı şüphecilik artıyor",
  "articleContent" : [ "Die Corona-Berichterstattung wird zunehmend negativ bewertet. Im Februar meinten 26 Prozent der Befragten, Medien würden \"Panik verbreiten und zur Eskalation der Krise beitragen“.", "Die Corona-Berichterstattung in Medien wird laut Umfrage des Gallup-Instituts (1000 Befragte) zunehmend negativ bewertet: Im März 2020 meinten 13 Prozent, die Medien würden \"Panik verbreiten und zur Eskalation der Krise beitragen\", im Februar 2021 waren es 26 Prozent.", "Der Anteil derer, die „die Medien\" in der Krise als hilfreich ansehen, sank von 20 auf 13 Prozent. Die Mehrheit (57 Prozent) differenziert allerdings zwischen Medien, die sachlich informieren, und jenen, die Panik schüren.", "Die Zustimmung zu den Coronamaßnahmen der Regierung sank von 88 auf 43 Prozent. „Auffällig ist dabei: Je niedriger die Zustimmung zu den Corona-Maßnahmender Regierung ausfällt, umso schlechter wird die Berichterstattung der Medien beurteilt.", "Die etablierten Medien werden offenbar als Teil des politischen Systems empfunden. Dieser Parallelismus bewirkt, dass die Auflehnung gegen die Maßnahmenoder das Misstrauen in die Regierungauf die Medien abfärbt, \"kommentiert Gallup-Chefin Andrea Fronaschütz.", "Besonders kritisch gegenüber Medien (eine Aufschlüsselung auf Titel, Sender oder Portale fehlt leider in der Umfrage) zeigen sich Anhänger der FPÖ (52 Prozent), der Neos (33 Prozent), Personen ohne Parteipräferenz (35 Prozent) und unter 30-Jährige (35 Prozent). 36 Prozent zeigen Verständnis für Corona-Proteste;", "sie informieren sich im Vergleich zur Gesamtbevölkerung seltener über klassische Medien, häufiger über Social Media.  ; Verglichen mit der Gesamtbevölkerung zeigt das Informationsverhalten der Befürworter von Demonstrationen gegen die Corona-Ma0nahmen der Regierung einige Besonderheiten:", "Die klassischen Medien werden seltener zur Corona-Information genutzt, vor allem Zeitungen (44 Prozent versus 57 Prozent im Bevölkerungsdurchschnitt).  : Häufiger wird hingegen auf Social Media zurückgegriffen (36 Prozent vs.", "Prozent). Bei einem insgesamt niedrigeren Informationsstand über die Pandemie werden die Nachrichten von den Demo-Befürwortern häufiger vermieden (55 Prozent vs. 36 Prozent sehr häufig oder häufig).", "Die Nachrichtenvermeidung wird hauptsächlich mit Einseitigkeit der Information (47 Prozent) und Überforderung durch die Informationsflut (42 Prozent) begründet, thematisiert werden auch die psychische Belastung (38 Prozent) und das fehlende Vertrauenin die Medien (37 Prozent)." ],
  "articleContentTranslated" : [ "Corona raporlaması giderek olumsuz olarak derecelendiriliyor. Şubat ayında yanıt verenlerin yüzde 26'sı medyanın \"paniğe kapıldığını ve krizin tırmanmasına yardımcı olduğunu\" söyledi.", "Gallup Enstitüsü'nün (1000 katılımcı) yaptığı bir ankete göre, medyada korona haberi giderek olumsuz olarak değerlendiriliyor: Mart 2020'de, yüzde 13 medyanın \"panik yayacağını ve krizin tırmanmasına katkıda bulunacağını\" söyledi. Şubat 2021'de.", "Kriz sırasında \"medyayı\" yararlı görenlerin oranı yüzde 20'den yüzde 13'e düşerken, çoğunluk (yüzde 57) objektif bilgi veren medya ile paniğe yol açan medya arasında ayrım yapıyor.", "Hükümetin korona önlemleri için onay yüzde 88'den yüzde 43'e düştü. \"Burada dikkat çekici olan şey, hükümetin korona önlemlerini onaylaması ne kadar düşükse, medyadaki haberin o kadar kötü değerlendirilmesidir.", "Yerleşik medya, görünüşe göre siyasi sistemin bir parçası olarak algılanıyor. Gallup patronu Andrea Fronaschütz, bu paralellik önlemlere karşı isyanın ya da hükümete duyulan güvensizliğin medyaya sürülmesine neden oluyor \"yorumunu yaptı.", "FPÖ destekçileri (yüzde 52), Neos (yüzde 33), parti tercihi olmayanlar (yüzde 35) ve 30 yaşın altındakiler (yüzde 35) medyayı özellikle eleştiriyorlar (unvan, istasyon veya portallara göre bir dağılım maalesef eksik. anket) Yüzde olarak). Yüzde 36 korona protestolarına anlayış gösteriyor;", "Genel nüfusa kıyasla, kendilerini geleneksel medya aracılığıyla daha az ve daha çok sosyal medya aracılığıyla bilgilendirirler. ; Genel nüfusla karşılaştırıldığında, gösterileri destekleyenlerin hükümetin korona önlemlerine karşı bilgi davranışları bazı tuhaflıklar göstermektedir:", "Klasik medya, Corona bilgisi için, özellikle gazeteler için daha az sıklıkla kullanılıyor (nüfus ortalamasında yüzde 44'e karşı yüzde 57). : Öte yandan, sosyal medyayı daha sık kullanılıyor (yüzde 36'ya karşı", "Yüzde). Pandemi hakkında genel olarak daha düşük bir bilgi seviyesiyle, mesajlar demo destekçileri tarafından daha çok önleniyor (yüzde 55'e karşı yüzde 36 çok sık veya sık).", "Haberden kaçınma, temelde bilginin tek taraflı olması (yüzde 47) ve bilgi selinden gelen aşırı talepler (yüzde 42), psikolojik stres (yüzde 38) ve medyaya güven eksikliği (yüzde 37) ile gerekçelendiriliyor. ayrıca tartışıldı." ]
}