{
  "id" : "6du8jDsv",
  "url" : "https://sport.orf.at/stories/3070088/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T19:55:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Frauen erkämpfen Erfolg gegen Serbien",
  "articleTitleTranslated" : "ÖFB kadınları Sırbistan'a karşı başarı için mücadele ediyor",
  "articleContent" : [ "Die Auswahl von Irene Fuhrmann hatte in der Cashpoint Arena vor allem in der ersten Halbzeit viel Glück zur Seite und nützte bei erhöhtem Druck im Finish eine der wenigen Möglichkeiten.", "Damit endete das 100.  Länderspiel der als Kapitänin aufgebotenen Carina Wenninger mit einem schmeichelhaften Erfolg. Die Abwehrchefin ist erst die dritte ÖFB-Akteurin neben Nina Burger (109) und Sarah Puntigam (105) im 100er-Club des Nationalteams.", "Für Österreich war es der sechste Sieg im achten Spiel, nur gegen Frankreich (0:0 und 0:3) musste man Punkte abgeben. In der Wertung der besten Zweiten lag man vorerst auf Rang zwei.", "Allerdings bestand noch die Möglichkeit, dass Teams aus den Gruppen B, E und H am Abend sowie bei noch nicht angesetzten Nachtragsspielen vorbeiziehen. Sollte es nicht reichen, besteht die Möglichkeit, sich im Play-off im Frühjahr 2021 noch eine EM-Fahrkarte zu sichern.", "Siegestor für Österreich Nicole Billa erzielte in der 79.  Minute den entscheidenden Treffer für das ÖFB-Team Gastgeberinnen starten verhalten Die Österreicherinnen kamen nicht gut in die Partie und hatten in der ersten Hälfte immer wieder auf der linken Abwehrseite große Probleme.", "Spanien-Legionärin Allegra Poljak sorgte für große Probleme bei Sarah Puntigam und Co. Die Teneriffa-Offensivspielerin scheiterte schon in der vierten Minute nach schöner Aktion an der Stange, zudem musste Torfrau Manuela Zinsberger zweimal (35., 38.) all ihr Können aufbieten.", "Die Niederösterreicherin konnte sich zudem bei einem Blagojevic-Weitschuss auszeichnen (24.). Von der ÖFB-Auswahl war in der Offensive wenig zu sehen. Sie attackierte zwar früh, hatte dabei aber nur wenig Ballgewinne, auch da der Ball bei den technisch versierten Serbinnen gut lief.", "Bei der einzigen Topchance in der ersten Halbzeit scheiterte Laura Wienroither an Serbien-Torfrau Milica Kostic (15.), ein Abschluss von Barbara Dunst verfehlte das Tor deutlich (23.).", "Druckphase wird belohnt Fuhrmann reagierte zur Pause mit einem Doppeltausch, versuchte mit der Hereinnahme von Laura Feiersinger und Katharina Naschenweng neue Impulse zu setzen. Die blieben lange Zeit aber aus.", "Näher waren vorerst die Serbinnen an einem Treffer dran, Wenninger konnte eine Poljak-Hereingabe gerade noch glücklich klären (63.). Erst im Finish nahm der Druck der Österreicherinnen zu. Als Belohnung folgte der einzige Treffer im Spiel.", "Zadrazil erkämpfte sich im Pressing den Ball und bediente Billa, die – wie in der deutschen Bundesliga regelmäßig – ihre Goalgetter-Qualitäten unter Beweis stellte. Damit gewann man gegen Serbien genauso knapp wie das Hinspiel am 8.", "Oktober 2019 in Nis. Auch damals war Billa die Siegestorschützin.Stimmen zum Spiel Irene Fuhrmann (ÖFB-Teamchefin): „Es war das erwartet schwere Spiel, vor allem mit dem Hintergrund, dass wir das Frankreich-Spiel in den Beinen hatten.", "Man hat gesehen, dass Serbien richtig gute Kickerinnen hat. Es war sicher nicht unser bestes Spiel, aber so ein Spiel muss man auch erst einmal gewinnen. Wir haben die drei Punkte auf dem Konto.", "Das ist das, was zählt.“ „Wir hatten in der ersten Hälfte keinen Zugriff, haben Poljak nicht in den Griff bekommen. Zur Pause haben wir dann auf eine Viererkette umgestellt und dann gefühlt mehr Zugriff gehabt.", "Von daher war es eine richtige Entscheidung. Jetzt liegt es nicht mehr in unserer Hand.“ Nicole Billa (ÖFB-Torschützin): „Das Tor war wichtig für uns für die Qualifikation, ich bin richtig froh, dass ich die Chance genutzt habe, und dass wir 1:0 gewonnen haben.", "Die drei Punkte waren einfach wichtig.", "Ich habe mich aber generell nicht damit befasst, wie die anderen gespielt haben oder spielen müssen.“ Carina Wenninger (ÖFB-Kapitänin): „Die Serbinnen sind eine starke Mannschaft, sie waren schon in Serbien richtig gut und haben es heute gegen unser Pressing klug gemacht.", "Unsere Teamchefin hat dann in der Halbzeit umgestellt, und ab da hatten wir mehr Zugriff.", "Jetzt bin ich natürlich umso glücklicher, dass wir so spät noch den Siegestreffer machen konnten.“ Frauen-EM-Qualifikation, Gruppe GÖsterreich – Serbien 1:0 (0:0) Altach, Cashpoint Arena, SR Tess Olofsson (SWE) Tor: Billa (79.)", "Österreich: Zinsberger – Wenninger, Kirchberger, Puntigam – Wienroither, Zadrazil, Eder (46. /Naschenweng), Aschauer – Dunst (76. /Makas), Billa (87. /Pinther), Enzinger (46. /Feiersinger) Gelbe Karten Österreich: Wenninger, Wienroither" ],
  "articleContentTranslated" : [ "Irene Fuhrmann'ın seçimi, özellikle ilk yarıda Cashpoint Arena'da çok şanslıydı ve finişte artan baskı olduğunda birkaç seçenekten birinden yararlandı.", "Kaptan olarak çağrılan Carina Wenninger'in 100. uluslararası maçını gurur verici bir başarı ile sona erdirdi. Savunma şefi, milli takımın 100 kulübünde Nina Burger (109) ve Sarah Puntigam (105) ile birlikte üçüncü ÖFB oyuncusu.", "Avusturya için bu sekizinci maçta altıncı galibiyetti, sadece Fransa'ya karşı (0-0 ve 0-3) puanlardan vazgeçmeniz gerekiyordu. En iyi ikinci olan sıralamasında, başlangıçta ikinci sıradaydınız.", "Bununla birlikte, B, E ve H gruplarından takımların akşamları veya henüz planlanmamış ek oyunlarda geçme ihtimali vardı. Yeterli değilse, 2021 baharında play-off'ta EM bileti alma olasılığı var.", "Avusturya'nın galibiyet golü Nicole Billa, 79. dakikada ÖFB takımı için belirleyici golü attı, hostesler temkinli başladı Avusturyalılar maça pek iyi girmedi ve ilk yarıda defalarca defans sol tarafında büyük sorunlar yaşadı.", "İspanya lejyoneri Allegra Poljak, Sarah Puntigam ve Co için büyük sorunlara neden oldu Tenerife hücum oyuncusu, direğe yapılan güzel bir hareketin ardından dördüncü dakikada başarısız oldu ve kaleci Manuela Zinsberger tüm becerilerini iki kez göstermek zorunda kaldı (35., 38.).", "Aşağı Avusturya, Blagojeviç'in uzun şutunda (24.) da başarılı oldu. Saldırıda ÖFB seçimi çok az görüldü. Erken atak yapmasına rağmen, topun teknik olarak yetenekli Sırplarla iyi gitmesi nedeniyle sadece birkaç galibiyet elde etti.", "İlk yarıdaki tek en yüksek şansta, Laura Wienroither Sırbistan kalecisi Milica Kostic'e (15.) karşı başarısız oldu, Barbara Dunst'ın sonucu açıkça golü kaçırdı (23.).", "Baskı aşaması ödüllendirildi Fuhrmann, ara sırasında çifte takasla yanıt verdi ve Laura Feiersinger ve Katharina Naschenweng'i alarak yeni dürtüler oluşturmaya çalıştı. Ama uzun süre uzak kaldılar.", "Sırplar şimdilik bir hedefe daha yakındı, Wenninger bir Poljak çaprazını geçmeyi başardı (63.). Sadece bitişte Avusturyalıların baskısı arttı. Bir ödül olarak, oyundaki tek vuruş bunu takip etti.", "Zadrazil basında top için savaştı ve Alman Bundesliga'da düzenli olarak gol atma özelliklerini sergileyen Billa'ya hizmet etti. Yani Sırbistan'a karşı 8'deki ilk maç kadar sıkı bir şekilde kazandınız.", "Ekim 2019, Nis. O zamanlar da Billa kazanan golcüydü Oyunla ilgili yorumlar Irene Fuhrmann (ÖFB takım patronu): “Özellikle Fransa'daki maç ayaklarımızın altında olduğu düşünüldüğünde, beklenen zor bir oyundu.", "Sırbistan'ın gerçekten iyi oyuncuları olduğunu görebilirsiniz. Kesinlikle en iyi oyunumuz değildi ama önce böyle bir oyunu kazanmanız gerekiyor. Hesabımızda üç puan var.", "Önemli olan bu. ”“ İlk yarıda erişimimiz yoktu, Poljak'ı kontrol altına alamadık. Molada geri dörde geçtik ve daha sonra daha fazla erişim sağladık.", "Yani doğru karardı. Artık elimizde değil. ”Nicole Billa (ÖFB golcüsü):“ Gol bizim için önemliydi, şansı bulduğum ve 1-0 kazandığımız için gerçekten mutluyum.", "Üç nokta çok önemliydi.", "Ama genel olarak diğerlerinin nasıl oynadığı veya oynamak zorunda olduğu ile ilgilenmedim. \"Carina Wenninger (ÖFB kaptanı):\" Sırplar güçlü bir takım, Sırbistan'da gerçekten iyiler ve bugün bizim baskımıza karşı iyi yaptılar. yapılmış.", "Takım patronumuz devre arasında değişti ve o andan itibaren daha fazla erişimimiz oldu.", "Şimdi, elbette, kazanan golü bu kadar geç atabildiğimiz için çok mutluyum. ”Kadınlar Avrupa Şampiyonası elemeleri, G Grubu Avusturya - Sırbistan 1-0 (0-0) Altach, Cashpoint Arena, SR Tess Olofsson (SWE) Hedef: Billa (79.)", "Avusturya: Zinsberger - Wenninger, Kirchberger, Puntigam - Wienroither, Zadrazil, Eder (46. / Naschenweng), Aschauer - Dunst (76. / Makas), Billa (87. / Pinther), Enzinger (46. / Feiersinger) sarı kartlar Avusturya : Wenninger, Wienroither" ]
}