{
  "id" : "6EYH6maE",
  "url" : "https://www.derstandard.at/story/2000125533687/hugo-portisch-im-95-lebensjahr-verstorben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T12:43:24Z[UTC]",
  "author" : "Hans Rauscher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hugo Portisch im 95. Lebensjahr verstorben",
  "articleTitleTranslated" : "Hugo Portisch 95 yaşında öldü",
  "articleContent" : [ "\"Aufregend war es immer\" hieß sein 2015 erschienenes Erinnerungsbuch. Leicht aufgeregt, im positiven, begeisterungsfähigen Sinn, wirkte er immer, bis ins hohe Alter. Hugo Portisch war unheilbar neugierig, interessiert an fast allen Themen, bereit, sich auf so vieles einzulassen.", "Eine weitverbreitete journalistische Eigenschaft, der abgebrühte Zynismus, fehlte ihm vollständig. Das war sicher auch ein persönlicher Charakterzug, ganz sicher aber auch eine Folge der Prägung durch die historische Entwicklung.", "Als junger Mann und als Sohn eines gemaßregelten Journalisten in Bratislava (damals Preßburg) hatte Portisch noch die Brutalität des Nationalsozialismus miterlebt, dann die Befreiung – vor allem die geistige.", "Er gehörte zu jener Generation von jungen Europäern, die durch die Schule der Demokratie und des kritischen Journalismus gingen, die von den Amerikanern in den ersten Nachkriegsjahren angeboten wurden.", "Er blieb lebenslang ein \"Westler\", ein Anhänger der liberalen Demokratie und der Aufklärung. Weder verfiel er wie andere \"Deutsche\" in Tschechien und der Slowakei dem Deutschnationalismus, noch konnte ihn die kommunistische Ideologie verführen.", "Hugo Portisch begriff als einer der Ersten und wahrscheinlich als der wichtigste österreichische Journalist, dass für ein kleines, stark vom Nationalsozialismus und autoritärem Denken infiziertes Land an der Grenze zum riesigen Ostblock eine neue Geisteshaltung überlebenswichtig war:", "Befreiung aus dem alten Provinzialismus, Weltoffenheit, Versöhnung der weltanschaulichen Lager, die in der Ersten Republik aufeinander geschossen hatten.  : Feste Verwurzelung im westlichen Denken und der Demokratie, aber gute Beziehungen zu dem großen Nachbarn im Osten.", "Hugo Portisch war ein kompromissloser Antinazi, aber er hatte gleichzeitig viel Verständnis für einfache Menschen, die sich irgendwie mit dem Dritten Reich zu arrangieren versucht hatten.", "Als in den 60er-Jahren der Hochschulprofessor Taras Borodajkewycz an der \"Welthandel\" seine Vorlesungen mit antisemitischen Witzen garnierte, ging der \"Kurier\" unter dem Chefredakteur Portisch scharf gegen ihn vor.", "Die damals massiv von deutschnationalen Burschenschaftern dominierte Studentenschaft marschierte gegen das \"Kurier\"-Eck am Beginn der Kärntnerstraße, ein Teilnehmer der \"linken\" Gegendemonstration wurde von einem Nazi-Burschen erschlagen.", "Der ÖVP-Unterrichtsminister Theodor Piffl-Perčević hatte sich übrigens geweigert, etwas gegen den antisemitischen Professor zu unternehmen.", "Als Hugo Portisch dann unter dem bedeutenden ORF-Intendanten Gerd Bacher mit \"Österreich I\" und \"Österreich II\" die Geschichte des Landes im 20.  Jahrhundert aufarbeitete, ließ er unzählige Zeitzeugen aus dem Volk, auch solche, die in den Nationalsozialismus verstrickt waren, zu Wort kommen.", "Er enthielt sich fast immer scharfer Wertungen. Er wollte selbst begreifen, und er wollte es einem riesigen Publikum klarmachen, wie es zu dem Unheil gekommen war – und wie trotz allem danach ein Aufstieg zu einem prosperierenden, mehr oder weniger demokratischen Land möglich wurde.", "Hugo Portisch war ein Aufklärer, wahrscheinlich der größte der Zweiten Republik. Nahezu im Alleingang überwand er in den 50er- und 60er-Jahren im \"Kurier\" den Provinzialismus, die enge Selbstbezogenheit des kleinen Österreichs, indem er auf ausgedehnten Reisen fremde Welten erschloss.", "Seine \"So sah ich ...\"", "-Serien über China, die Sowjetunion, die USA, die halbe Welt boten den Österreichern, die praktisch seit dem Ende der Monarchie in Selbstbezogenheit eingesperrt waren, einen Blick über den Tellerrand, einen Begriff von der großen Weltpolitik, verständlich und wortreich erklärt von Dr.", "Hugo Portisch. Später reiste er als Korrespondent und Weltenerklärer für den ORF in der Weltgeschichte herum. Das entsprechende Kapitel in seinen Memoiren heißt schlicht: \"Ich melde mich von überall\". Hugo Portisch war bis zuletzt wahrscheinlich die bekannteste journalistische Marke in Österreich.", "Er erfüllte eine Funktion, die heute, im Zeitalter der sozialen Medien und des \"Jeder kann mit seinem Blog Journalist sein\", schon ziemlich verloren ist:", "die des \"Gatekeepers\", des Torwächters, der die Flut an Informationen in Wichtiges und Unwichtiges teilt, der die Dinge in einen Bedeutungsrahmen stellt, der die Deutungshoheit hat.  : In der journalistischen Welt, in der Portisch seine lange, lange Karriere begann, war das noch möglich.", "In der Ersten Republik und schon überhaupt im Nationalsozialismus waren Zeitungen ideologische Propaganda-Outlets. Erst die (westlichen) Sieger- und Besatzungsmächte führten nach 1945 halbwegs unabhängigen Faktenjournalismus ein.", "Portisch wurde 1927 in Bratislava (damals Preßburg) als Sohn eines niederösterreichischen Journalisten geboren, den es in die Hauptstadt des slowakischen Teils der Tschechoslowakei verschlagen hatte. Nach etlichen Wirren zu Kriegsende landete der junge Mann zum Studium in Wien.", "Schon bald, 1948, begann er bei der wirtschaftskammernahen \"Tageszeitung\" zu arbeiten, gemeinsam übrigens mit einem anderen Großmogul des heimischen Journalismus, Hans Dichand.", "Schon 1950 ging er auf ein halbes Jahr an die \"School of Journalism\" an der Universität Missouri, ein Ausbildungsprogramm, das von der Rockefeller-Stiftung bezahlt wurde. Eine der weisen Investitionen eines anderen Amerikas, kritische junge Demokraten heranzubilden.", "Vom Dekan der Journalistenschule lernte Portisch die fundamentale \"Nummer eins: Das Wichtigste für jeden von euch muss die persönliche Unabhängigkeit sein, keine Verbrüderung mit Politikern!", "Nummer zwei: Ihr habt immer der Wahrheit verpflichtet zu sein, check, re-check, double-check.\" 1954, auf einer weiteren USA-Reise (mit Kanzler Raab), erhielt Portisch von Hans Dichand ein Telegramm: \"Bin Chefredakteur des 'Neuen Kurier' und lade dich ein, mir zu helfen\".", "Der \"Kurier\" war ursprünglich der \"amerikanische\" Kurier, ein Besatzungsblatt. Dann verkauften die Amerikaner ihn an den Industriellen Ludwig Polsterer, der eine moderne, qualitätsvolle Massenzeitung daraus machen wollte.", "Hans Dichand trieb mit seinem untrüglichen Instinkt für das Populäre die Auflage hoch. Doch schon 1959 schied Dichand aus, weil er seinen alten Traum, die \"Kronen Zeitung\" wiederzubeleben (mit dem Geld des ÖGB-Bosses Franz Olah), verwirklichen wollte.", "Und weil er für Polsterers Geschmack ein wenig zu sehr der \"Kriegsgeneration\" (Nazis inklusive) entgegenkam.", "Portisch wurde sein Nachfolger, und es begann die große Zeit des \"Kurier\" als unabhängige Zeitung mit hoher Auflage, kritisch gegenüber dem damals lähmenden Proporz der Großen Koalition zwischen ÖVP und SPÖ.", "Als der eiserne Griff der Großen Koalition auch den Österreichischen Rundfunk erreichen sollte, hatte Portisch die geniale Idee, ein Volksbegehren gegen die Verparteipolitisierung zu starten.", "Er organisierte Unterstützung praktisch aller anderen Zeitungen, und das Volksbegehren brachte es auf 832.000 Unterschriften. Das wäre ignoriert worden, hätte nicht der damalige ÖVP-Kanzler Josef Klaus 1966 das Experiment eines neu organisierten Rundfunks gewagt.", "Erster ORF-Generalindendant wurde Gerd Bacher, ein aufgeklärter Konservativer, und es brach \"ein neues Medienzeitalter an, eine Informationsrevolution\" (Portisch).", "Es fügte sich, dass Bacher Hugo Portisch sehr bald vom \"Kurier\" holte und als reisenden Korrespondenten und abendlichen Welterklärer einsetzte. Von da an sahen die Österreicher einen frei formulierenden, zügig durchsprechenden Portisch zu allen Themen der Weltpolitik.", "Die Technik hatte sich Portisch bei der \"Tageszeitung\" angeeignet, wo man nur den Sekretärinnen diktierte. Man musste also den Gedanken schon vorformuliert haben.", "Hugo Portisch aus Prag, aus Hanoi, aus Saigon, aus Havanna, von den Pariser Straßenkämpfen des Mai 1968, aus Moskau, aus Peking, aus dem Nuklearwaffenzentrum der USA, aus ...", "Und als fast alle fernen Länder durch waren, machte Gerd Bacher den Vorschlag, Portisch möge doch die Geschichte Österreichs im 20.  Jahrhundert aufarbeiten, in einer riesigen TV-Dokumentation, deren Materialien mehr als ein halbes Stockwerk im ORF-Zentrum auf dem Küniglberg einnehmen.", "Nach dieser Monsterleistung, die auch als Buchausgabe ein Riesenerfolg war, galt der längst selbstständig, freiberuflich tätige Hugo Portisch nicht nur als journalistische, sondern auch als moralische Instanz des Landes.", "Zur Waldheim-Affäre und der generellen Verdrängung der NS-Vergangenheit befragte ihn der legendäre Moderator Robert Hochner im Juni 1991, und Portisch antwortete:", "\"Wir beziehen unser Selbstverständnis als Österreicher, dass wir von Hitler überfallen worden sind, das Land ausgelöscht worden ist und dass es daher keinerlei Verantwortung trägt an dem, was im Krieg geschehen ist.  :", "Die Nazis waren böse Leute, aber mit dem österreichischen Volk haben die fast nichts zu tun ... Das ist prinzipiell eine falsche Einstellung. Österreich als Staat konnte für all das nichts, aber die österreichische Bevölkerung war ja auch noch da.\"", "Anschließend hielt Portisch in einem Memorandum an Bundeskanzler Vranitzky fest, dass es wichtig wäre, in einer offiziellen Erklärung die Mitverantwortung der Österreicher anzuerkennen. Am 8. Juli 1991 gab Vranitzky diese Erklärung im Parlament ab.", "Portisch in seinen Memoiren: \"Das war eine große Wende in der Selbsteinschätzung Österreichs und der Einschätzung Österreichs durch die Welt.", "Mit diesem Bekenntnis hat Vranitzky Österreich aus der jahrzehntelangen Geiselhaft befreit, in die es sich – verlockt durch die Anerkennung als erstes Opfer Hitlers – selbst begeben hatte.\"", "Wenig später boten Vranitzky und sein VP-Vizekanzler Erhard Busek Portisch an, als gemeinsamer Kandidat bei der Bundespräsidentenwahl anzutreten. Er lehnte ab: \"Im Grunde genommen gab es für mich nur ein Motiv für diese Ablehnung: Freiheit.", "Und dass Journalismus der freieste Beruf der Welt ist. Jedenfalls in einer freien, demokratischen Welt.\"", "Portisch übte seinen Beruf danach noch ein weiteres Vierteljahrhundert aus, mit vielen Dokumentationen, zuletzt durch die Mitarbeit bei den ORF-Sendungen anlässlich 80 Jahre Beginn des Zweiten Weltkrieges. 2019 erhielt Portisch von der österreichischen Bundesregierung das Goldene Ehrenzeichen für Verdienste um die Republik – er hatte bisher alle Ehrungen aus Gründen der parteipolitischen Neutralität abgelehnt, aber der Expertenregierung unter Kanzlerin Brigitte Bierlein sagte er zu.  ", "Bis fast ganz zuletzt blieb er schriftstellerisch tätig und auch in der Öffentlichkeit präsent – sein letztes Buch \"Russland und wir\" vom Dezember 2020 ist ein Plädoyer für ein ausgewogenes Verhältnis zu Russland auch unter Putin.", "Ganz aktuell ließ sich der 94-Jährige noch als \"Testimonial\" für die Corona-Impfung im TV aufnehmen. Seine geliebte Frau Traudi ist ihm vorausgegangen, viel früher schon der einzige Sohn. Mit Portisch endet ein großes Kapitel des aufklärerischen, aber populären Qualitätsjournalismus in Österreich. (Hans Rauscher, 1.4.2021)" ],
  "articleContentTranslated" : [ "2015 yılında yayınlanan anı kitabının başlığı \"her zaman heyecan vericiydi\" oldu. Biraz heyecanlı, olumlu, coşkulu bir anlamda, her zaman yaşlı göründü. Hugo Portisch inanılmaz derecede meraklıydı, neredeyse tüm konularla ilgileniyordu ve bu kadar çok şeyle ilgilenmeye hazırdı.", "Ortak bir gazetecilik özelliğinden ve sert bir sinizmden yoksundu. Bu kesinlikle kişisel bir özellikti, ama kesinlikle aynı zamanda tarihsel gelişimin şekillenmesinin bir sonucuydu.", "Portisch, Bratislava'da (o zamanki Pressburg) azarlanmış bir gazetecinin oğlu ve genç bir adam olarak, Nasyonal Sosyalizmin vahşetine, ardından kurtuluşa - özellikle entelektüel olanına tanık olmuştu.", "O, savaş sonrası ilk yıllarda Amerikalılar tarafından sunulan demokrasi ve eleştirel gazetecilik okulundan geçen genç Avrupalılar kuşağına aitti.", "Yaşam boyu \"Batılı\", liberal demokrasinin ve Aydınlanmanın destekçisi olarak kaldı. Çek Cumhuriyeti ve Slovakya'daki diğer \"Almanlar\" gibi, o da ne Alman milliyetçiliğine boyun eğdi ne de komünist ideoloji tarafından ayartılabildi.", "Hugo Portisch, Nasyonal Sosyalizm ve otoriter düşünceden ağır bir şekilde etkilenen büyük Doğu Bloku sınırındaki küçük bir ülke için yeni bir zihin durumunun hayati önem taşıdığını anlayan ilk ve muhtemelen en önemli Avusturyalı gazetecilerden biriydi:", "Eski taşralılıktan kurtuluş, kozmopolitlik, Birinci Cumhuriyet'te birbirine ateş eden ideolojik kampların uzlaşması. : Batı düşüncesine ve demokrasisine sağlam kökler, ancak doğudaki büyük komşuyla iyi ilişkiler.", "Hugo Portisch, taviz vermeyen bir Nazi karşıtıydı, ancak aynı zamanda Üçüncü Reich'la bir şekilde anlaşmaya çalışan basit insanlara karşı da çok anlayışa sahipti.", "1960'larda üniversite profesörü Taras Borodajkewycz, \"Weltthandel\" de derslerini Yahudi karşıtı şakalarla süslediğinde, baş editör Portisch'in yönetimindeki \"Kurier\" ona karşı sert bir harekette bulundu.", "Daha sonra Alman ulusal kardeşlerinin kitlesel hakimiyetinde olan öğrenci topluluğu, Kärntnerstrasse'nin başında \"Kurier\" köşesine yürüdü, \"sol\" karşı gösteriye katılanlardan biri Nazi bir çocuk tarafından öldürüldü.", "ÖVP eğitim bakanı Theodor Piffl-Perčević, Yahudi karşıtı profesöre karşı herhangi bir şey yapmayı reddetmişti.", "Hugo Portisch ardından \"Avusturya I\" ve \"Avusturya II\" ile önemli ORF yönetmeni Gerd Bacher altında 20. yüzyılda ülkenin tarihini çalıştı, o kadar, Nasyonal Sosyalizmin katılanların dahil insanlardan sayısız çağdaş tanıkları, let konuş.", "Neredeyse her zaman sert yargılardan kaçındı. Kendisi için anlamak istiyordu ve büyük bir izleyici kitlesine felaketin nasıl ortaya çıktığını ve her şeye rağmen müreffeh, az çok demokratik bir ülkeye yükselmenin daha sonra nasıl mümkün olduğunu açıklamak istiyordu.", "Hugo Portisch, muhtemelen İkinci Cumhuriyet'in en büyüğü olan bir keşif figürüydü. 50'li ve 60'lı yıllarda \"Kurier\" de neredeyse tek başına, geniş yolculuklara yabancı dünyalar açarak taşralılığı, küçük Avusturya'nın dar benmerkezciliğini aştı.", "Onun \"Ben de gördüm ...\"", "-Çin, Sovyetler Birliği, ABD ve dünyanın yarısı hakkındaki diziler, monarşinin sona ermesinden bu yana pratikte benmerkezciliğe hapsolmuş olan Avusturyalılara kutunun dışında bir bakış sundu, büyük dünya siyaseti kavramı. anlaşılır ve ayrıntılı bir şekilde Dr.", "Hugo Portisch. Daha sonra ORF için muhabir ve dünya aydınlatıcı olarak dünya tarihini dolaştı. Anılarında karşılık gelen bölüm basitçe: \"Sizinle her yerden iletişim kurarım\" olarak adlandırılır. Yakın zamana kadar, Hugo Portisch muhtemelen Avusturya'nın en tanınmış gazetecilik markasıydı.", "Bugün sosyal medya çağında neredeyse kaybedilen bir rolü yerine getirdi ve \"bloguyla herkes gazeteci olabilir\":", "Bilgi selini önemli ve önemsiz şeylere bölen, olayları yorumlama yetkisine sahip bir anlam çerçevesine yerleştiren \"bekçi\" ninki. : Portisch'in uzun ve uzun kariyerine başladığı gazetecilik dünyasında bu hala mümkündü.", "Birinci Cumhuriyet'te ve hatta Nasyonal Sosyalizm döneminde, gazeteler ideolojik propaganda araçlarıydı. 1945'ten sonra bağımsız olgusal gazeteciliğin yarı yarıya indirilmesi (batılı) muzaffer ve işgalci güçlere kadar değildi.", "Portisch, 1927'de Bratislava'da (daha sonra Pressburg), Çekoslovakya'nın Slovak bölgesinin başkentinde bulunan Aşağı Avusturyalı bir gazetecinin oğlu olarak doğdu. Savaşın sonunda yaşanan bazı kargaşadan sonra genç adam Viyana'da eğitim gördü.", "Kısa süre sonra, 1948'de, tesadüfen, yerel gazeteciliğin bir başka büyük kralı Hans Dichand ile birlikte, Ticaret Odası'na bağlı \"günlük gazete\" için çalışmaya başladı.", "1950'lerin başlarında Missouri Üniversitesi'ndeki \"Gazetecilik Okulu\" na, Rockefeller Vakfı tarafından ödenen bir eğitim programı olan altı aylığına gitti. Eleştirel genç Demokratları eğitmek için başka bir Amerika'nın akıllıca yatırımlarından biri.", "Portisch, gazetecilik okulunun dekanından temel \"bir numarayı\" öğrendi: Her biriniz için en önemli şey, politikacılarla kardeşlik değil, kişisel bağımsızlık olmalıdır!", "İki numara: Her zaman gerçeğe bağlı olmak, kontrol etmek, tekrar kontrol etmek, iki kez kontrol etmek zorundasınız. \"1954'te, ABD'ye başka bir seyahatte (Şansölye Raab ile), Portisch, Hans Dichand'dan bir telgraf aldı:\" Editörüm 'Yeni kurye '-içinde-baş ve' bana yardım etmeye davet ediyoruz.", "\"Kurye\", başlangıçta \"Amerikan\" kuryesi, bir işgal belgesi idi. Sonra Amerikalılar onu modern, yüksek kaliteli bir kitle gazetesine dönüştürmek isteyen sanayici Ludwig Polsterer'e sattı.", "Hans Dichand, halk için yanılmayan içgüdüsüyle dolaşımı hızlandırdı. Ama 1959'da Dichand, \"Kronen Zeitung\" u (ÖGB patronu Franz Olah'ın parasıyla) yeniden canlandırma hayalini gerçekleştirmek istediği için çoktan ayrıldı.", "Polsterer'in zevkine göre, \"savaş kuşağına\" (Naziler dahil) biraz fazla uyumlu davrandı.", "Portisch onun halefi oldu ve \"Kurier\" in harika zamanları yüksek tirajlı bağımsız bir gazete olarak başladı ve ÖVP ile SPÖ arasındaki büyük koalisyonun o zamanlar felç eden orantılı temsilini eleştirdi.", "Büyük koalisyonun sağlam tutumu Avusturya yayıncılığına da ulaştığında, Portisch, partinin siyasallaşmasına karşı bir referandum başlatma gibi parlak bir fikre sahipti.", "Hemen hemen her gazeteye destek düzenledi ve referandumda 832.000 imza vardı. O zamanki ÖVP Şansölyesi Josef Klaus, 1966'da yeniden düzenlenmiş yayıncılığı denemeye cesaret edememiş olsaydı, bu görmezden gelinirdi.", "İlk ORF genel müdürü aydınlanmış bir muhafazakar olan Gerd Bacher'dı ve \"yeni bir medya çağı, bir bilgi devrimi\" (Portisch) doğdu.", "Öyle oldu ki, Bacher çok geçmeden Hugo Portisch'i \"kuryeden\" aldı ve onu bir seyahat muhabiri ve dünyanın bir akşam kaşifi olarak kullandı. O andan itibaren, Avusturyalılar, dünya siyasetinin tüm konularında özgürce formüle eden, hızlı konuşan bir hamal gördüler.", "Portisch, teknolojiyi yalnızca sekreterlere dikte ettirilen \"Tageszeitung\" gazetesinden almıştı. Yani fikri önceden formüle etmiş olmanız gerekiyordu.", "Prag'dan, Hanoi'den, Saigon'dan, Havana'dan, Mayıs 1968 Paris sokak dövüşlerinden, Moskova'dan, Pekin'den, ABD nükleer silah merkezinden, Hugo Portisch ...", "Ve neredeyse tüm uzak ülkeler bittiğinde, Gerd Bacher, Portisch'in 20. yüzyılda Avusturya'nın tarihi boyunca çalışması gerektiğini, materyalleri Küniglberg'deki ORF merkezinde yarım kattan fazla yer kaplayan devasa bir TV belgeselinde çalışması gerektiğini öne sürdü. .", "Kitap baskısı olarak da büyük bir başarı olan bu canavar başarının ardından, uzun süredir serbest meslek sahibi olan Hugo Portisch, sadece bir gazetecilik değil, aynı zamanda ülkede bir ahlaki otorite olarak kabul edildi.", "Efsanevi moderatör Robert Hochner, kendisine Waldheim meselesini ve Haziran 1991'de Nazi geçmişinin genel reddini sordu ve Portisch şöyle cevap verdi:", "\"Avusturyalılar olarak kendi imajımızı, Hitler tarafından saldırıya uğramış olmamıza, ülkenin yok edilmiş olmasından ve bu nedenle savaşta olanlardan hiçbir şekilde sorumlu tutulmamasından alıyoruz.", "Naziler kötü insanlardı ama Avusturya halkıyla neredeyse hiçbir ilgisi yok ... Bu temelde yanlış bir tutum. Bir devlet olarak Avusturya bütün bunlar için hiçbir şey yapamazdı, ancak Avusturya nüfusu da hâlâ oradaydı. \"", "Portisch daha sonra Federal Şansölye Vranitzky'ye bir muhtırada, Avusturyalıların ortak sorumluluğunu resmi bir bildirgede tanımanın önemli olduğunu belirtti. 8 Temmuz 1991'de Vranitzky bu açıklamayı parlamentoda yaptı.", "Portisch anılarında: \"Bu, Avusturya'nın öz değerlendirmesinde ve Avusturya'nın dünya tarafından değerlendirilmesinde büyük bir dönüm noktasıydı.", "Bu açıklamayla Vranitzky, Avusturya'yı, Hitler'in ilk kurbanı olarak tanınmasıyla cezbedilen on yıllarca süren rehineden kurtardı. \"", "Kısa bir süre sonra, Vranitzky ve Başbakan Yardımcısı Erhard Busek Portisch, federal başkanlık seçimlerinde ortak aday olarak aday olmayı teklif etti. Reddetti: \"Temelde, benim için bu reddin tek bir nedeni vardı: özgürlük.", "Ve bu gazetecilik dünyanın en özgür mesleğidir. En azından özgür, demokratik bir dünyada. \"", "Portisch, son olarak İkinci Dünya Savaşı'nın 80. yılı vesilesiyle ORF yayınlarında çalışarak, mesleğini çeyrek asır boyunca pek çok belgesel eşliğinde sürdürdü. 2019'da Portisch, Avusturya Federal Hükümeti'nden Cumhuriyet'e Hizmet için Altın Onur Madalyası aldı - daha önce parti-siyasi tarafsızlık nedeniyle tüm onurları reddetmişti, ancak Şansölye Brigitte Bierlein yönetimindeki uzman hükümeti kabul etti.", "Neredeyse sonuna kadar yazar olarak aktif kaldı ve aynı zamanda kamuoyunda da yer aldı - Aralık 2020 tarihli son kitabı \"Rusya ve Biz\", Putin döneminde bile Rusya ile dengeli bir ilişki için bir ricadır.", "94 yaşındaki, yakın zamanda televizyonda korona aşısı için bir \"referans\" olarak kaydedildi. Sevgili karısı Traudi, çok daha önceki tek oğlu olan ondan önce geldi. Portisch ile Avusturya'da eğitici ancak popüler kalitede gazeteciliğin büyük bir bölümü sona eriyor. (Hans Rauscher, 1 Nisan 2021)" ]
}