{
  "id" : "6FC25Mqk",
  "url" : "https://www.derstandard.at/story/2000124672901/aventrium-geschaeftsfuehrer-holzner-unmoeglich-zu-diesen-preisen-in-oesterreich-zu?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T05:00:06Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "Getty, Heidi Seywald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Potenzieller Geschäftspartner wies Hygiene Austria auf Missstände hin",
  "articleTitleTranslated" : "Hijyen Avusturya, potansiyel iş ortaklarına şikayetlere dikkat çekti",
  "articleContent" : [ "Wien – Die Aufregung um Hygiene Austria, das einen Teil seiner Masken in China hat fertigen lassen, ebbt nicht ab.", "Vorwürfe kommen nicht nur von der Wirtschafts- und Korruptionsstaatsanwaltschaft, sondern auch von einem potenziellen Geschäftspartner: Hygiene Austria wollte offenbar mit Swano-Tex kooperieren und schickte der Firma deshalb Maskenstoffe zu Testzwecken.", "Swano-Tex habe diese geprüft und festgestellt, dass das Filtermaterial zu 15 Prozent nicht den Normen entsprochen habe, wie Geschäftsführer Harald Fischl sagt. \"Der Missstand\" sei der Hygiene Austria nachweislich mitgeteilt worden, heißt es von Swano-Tex.", "Ein Geschäft sei auch wegen preislicher Differenzen nicht zustande gekommen: Hygiene Austria habe sieben Cent je Maske geboten. Zu diesem Preis könnten nicht einmal die Lohnkosten in Österreich gedeckt werden.", "Fischl ist sauer, weil durch die Affäre \"österreichische Produzenten von Schutzausrüstung insgesamt in Misskredit geraten können\". Dominik Holzner, der in Graz seit August Schutzmasken produziert, sieht für sich in Österreich keine Geschäftschancen mehr.", "\"Der Markt ist überschwemmt von chinesischen Masken.\" Seit der Ausweitung der Pflicht zu FFP2-Masken ist er mit seinen Produkten im eigenen Land weg vom Fenster. Nicht mehr als 59 Cent durften diese kosten, so lauteten die Vorgaben an die Supermärkte.", "Um den sogenannten Selbstkostenpreis nicht zu sprengen, zahlte manch Handelskette aus eigener Tasche mit. \"Für uns brach damit der gesamte Markt schlagartig zusammen\", sagt Holzner. \"Es ist schlicht unmöglich, zu diesen Preisen in Österreich zu produzieren.\"", "Sein Betrieb Aventrium reduzierte daraufhin die Kapazitäten, baute einen Teil der Mitarbeiter ab und verlegte sich auf Exporte. Die Masken aus Graz finden nun in Südamerika, Afrika, Russland und Deutschland Absatz.", "Er erziele damit auch in Ländern wie Bosnien höhere Preise als in Österreich, erzählt Holzner. Bei Händlern wie Rewe und Spar, die im ersten Schwung bei ihm einkauften, sei Aventrium zwar noch gelistet, bestellt werde aber kaum noch.", "Rewe zufolge sind die Masken aus Graz nur noch bei Bipa im Sortiment. Holzner, der 70 bis 80 Mitarbeiter zählt, schätzt seinen Marktanteil in Österreich derzeit auf gerade einmal ein Prozent ein. Er baue nun eine Maskenfertigung in Frankfurt auf – \"Deutschland ist für uns interessanter.", "Ohne Exporte hätten wir in Österreich längst zusperren müssen.\"", "Nachdem publik wurde, dass das Joint Venture aus Lenzing und Palmers einen Teil seiner Masken statt in Wiener Neustadt in China hat fertigen lassen und der Verdacht von Betrug und Schwarzarbeit im Raum steht, haben Händler reihenweise die Reißleine gezogen.", "Rewe, Spar, Hofer und DM bieten die FFP2-Masken des Unternehmens nicht länger an. Rewe selbst kaufte FFP2-Masken ursprünglich in Österreich ein. Mittlerweile werden sie vorwiegend international beschafft.", "\"Wir behalten uns rechtliche Schritte gegen Hygiene Austria vor, schauen vorerst aber einmal, was in dem Fall herauskommt\", sagt Nicole Berkmann, Sprecherin der Spar. Es gebe jedenfalls ausreichend Vorrat an Masken aus europäischer und asiatischer Produktion.", "Lidl war nie Kunde der Österreicher. Hofer unterzieht die Masken einer internen Prüfung. Bis dahin ist der Verkauf gestoppt. Sollten sich die Vorwürfe gegen das Unternehmen erhärten, seien auch Apotheker betrogen worden, zieht ein Sprecher der Apothekerkammer Bilanz.", "Der Arzneimittelgroßhandel sperrte indessen die Bestände der Hygiene Austria. Großhändler klären mit ihr ab, welche der Masken nun aus Österreich stammen und welche aus China.", "Als Reaktion auf die Umetikettierungsaffäre lassen viele Firmen in diesen Tagen die von ihnen benutzten, bei ihnen abgegebenen oder verkauften FFP2-Masken neu prüfen.", "Beim Bundesamt für Eich- und Vermessungswesen gebe es diesbezüglich ein \"vermehrtes Aufkommen\", sagte ein Sprecher des Wirtschaftsministeriums. Die Prüfung eines Modells dauert zwei bis drei Tage. (Verena Kainrath, Irene Brickner, Andreas Schnauder, 5.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Maskelerinin bir kısmını Çin'de yaptıran Hijyen Avusturya'yı çevreleyen heyecan azalmıyor.", "Suçlamalar sadece iş ve yolsuzluk savcılığından değil, aynı zamanda potansiyel bir iş ortağından da geliyor: Hijyen Avusturya, Swano-Tex ile işbirliği yapmak istedi ve bu nedenle şirkete makyaj kumaşlarını test amaçlı gönderdi.", "Swano-Tex bunları kontrol etti ve genel müdür Harald Fischl'in dediği gibi filtre malzemesinin yüzde 15'inin standartları karşılamadığını buldu. Swano-Tex'e göre \"eksiklik\" Hijyen Avusturya'ya açıkça bildirildi.", "Fiyat farklılıkları nedeniyle bir anlaşma yapılmadı: Hijyen Avusturya, maske başına yedi sent teklif etti. Bu fiyata, Avusturya'daki ücret maliyetleri bile karşılanamazdı.", "Fischl öfkeli çünkü olayın bir sonucu olarak \"Avusturyalı koruyucu ekipman üreticileri genel olarak itibarını yitirebilir\". Ağustos'tan bu yana Graz'da koruyucu maske üreten Dominik Holzner, Avusturya'da artık kendisi için herhangi bir iş fırsatı görmüyor.", "\"Pazar Çin maskeleriyle dolup taşıyor.\" FFP2 maske kullanma zorunluluğunun genişlemesinden bu yana kendi ülkesindeki ürünleriyle pencereden uzaklaştı. Süpermarketlerin gereksinimlerine göre bunların 59 sentten fazlaya mal olmasına izin verilmedi.", "Sözde maliyet fiyatını kırmamak için birçok perakende zinciri kendi cebinden ödeme yaptı. Holzner, \"Bizim için tüm pazar aniden çöktü\" diyor. \"Avusturya'da bu fiyatlarla üretim yapmak kesinlikle imkansız.\"", "Şirketi Aventrium daha sonra kapasitelerini düşürdü, çalışanların bir kısmını azalttı ve ihracata geçti. Graz'dan gelen maskeler şu anda Güney Amerika, Afrika, Rusya ve Almanya'da satılıyor.", "Holzner, Bosna gibi ülkelerde Avusturya'dakinden daha yüksek fiyatlar elde ettiğini açıklıyor. Aventrium, kendisinden ilk partide satın alan ancak nadiren sipariş veren Rewe ve Spar gibi perakendecilerde hala listeleniyor.", "Rewe'ye göre, Graz'dan gelen maskeler sadece Bipa'da mevcuttur. 70 ila 80 çalışanı olan Holzner, şu anda Avusturya'daki pazar payının sadece yüzde bir olduğunu tahmin ediyor. Şimdi Frankfurt'ta bir maske üretim tesisi kuruyor - \"Almanya bizim için daha ilginç.", "İhracat olmasaydı, uzun zaman önce Avusturya'da kilitlenmek zorunda kalırdık. \"", "Lenzing ve Palmers ortak girişiminin bazı maskelerini Wiener Neustadt yerine Çin'de imal ettirdiği ve sahtekarlık ve beyan edilmemiş çalışma şüphesi olduğu kamuoyuna açıldıktan sonra, bayiler bir düzine ipi çekti.", "Rewe, Spar, Hofer ve DM artık şirketin FFP2 maskelerini sunmuyor. Rewe ilk olarak Avusturya'da FFP2 maskeleri satın aldı. Bu arada, çoğunlukla uluslararası olarak tedarik ediliyorlar.", "Spar'ın sözcüsü Nicole Berkmann, \"Avusturya Hijyenine karşı yasal işlem yapma hakkımızı saklı tutuyoruz, ancak önce davadan ne çıkacağını görün,\" diyor. Her durumda, Avrupa ve Asya üretiminden yeterli maske stoğu vardır.", "Lidl hiçbir zaman Avusturyalıların müşterisi olmadı. Hofer, maskeleri dahili bir teste tabi tutar. O zamana kadar satış durdurulur. Bir Eczacılar Odası sözcüsü, şirket aleyhindeki iddiaların doğrulanması halinde şirket aleyhindeki iddiaları değerlendirir.", "İlaç toptancısı Avusturya Hijyen stoklarını bloke etti. Toptancılar, şu anda hangi maskelerin Avusturya'dan, hangilerinin Çin'den geldiğini onunla netleştiriyor.", "Yeniden etiketleme olayına bir tepki olarak, birçok şirket bugünlerde kullandıkları, verdikleri veya sattıkları FFP2 maskelerini yeniden kontrol ettiriyor.", "Ekonomi Bakanlığı sözcüsü, Federal Metroloji ve Ölçme Bürosunda, bu konuda \"artan bir hacim\" olduğunu söyledi. Bir modelin test edilmesi iki ila üç gün sürer. (Verena Kainrath, Irene Brickner, Andreas Schnauder, 5 Mart 2021)" ]
}