{
  "id" : "6fdOQlk3",
  "url" : "https://burgenland.orf.at/stories/3087258/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-28T09:09:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/47/15/crops/w=1280/754736_opener_262115_201116_bh_neuerungen_jagdwesen_00.01.07.11.jpg?s=1d231650b5d027199be010a49a2217ad6fc55a44",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gatterjagdverbot kommt nun doch",
  "articleTitleTranslated" : "Sonuçta kapı avlanma yasağı geliyor",
  "articleContent" : [ "Man werde aufgrund der Unterschriften die „Korrektur“ anbringen, erklärte Landesrat Leonhard Schneemann (SPÖ) bei einer Pressekonferenz am Donnerstag.", "In der Landtagssitzung am Donnerstag werde man das neue Jagdgesetz einbringen, kündigte SPÖ-Klubchef Robert Hergovich an – mehr dazu in Erste Landtagssitzung des Jahres.Hergovich:", "Volksabstimmung inhaltlich obsolet Hergovich geht davon aus, dass die von Tierschützern bereits ins Rollen gebrachte Volksabstimmung stattfinden werde.  :", "Diese sei nun aber „inhaltlich obsolet“, meinte Landesgeschäftsführer Roland Fürst.Koalition mit den Burgenländerinnen und Burgenländern „Wir sind bereit, Änderungen vorzunehmen“, verwies Schneemann auf die Zahl der Unterschriften:", "„Wir haben eine Koalition mit den Burgenländerinnen und Burgenländern und werden daher die Gatterjagd im Burgenland künftig verbieten“:", "Auch Hergovich betonte, die Burgenländer würden sich eine „Kurskorrektur“ bei der Gatterjagd wünschen und somit werde der „Ursprungszustand“ des letzten Gesetzes wieder hergestellt.  “ „Wir haben das Zeichen verstanden“, so der Klubchef.", "„Wir sind flexibel genug, um Rücksicht zu nehmen und entsprechend zu reagieren“, trotz absoluter Mehrheit fahre man nicht drüber, meinte Fürst weiter: „Offensichtlich will die Bevölkerung die Gatterjagd nicht.“ Verbot ohne Ausnahme Hergovich betonte, das Verbot werde ohne Ausnahme gelten.", "Das neue Gesetz sei soeben in den Landtag eingelaufen und werde in weiterer Folge dem Ausschuss zugewiesen und dort beschlossen. Die Volksabstimmung sei damit „inhaltlich obsolet“, da es so verändert wird, „wie es die Burgenländer wollen“, so Hergovich.", "Sie sei aber bereits am Laufen. Geändert werde nur die Gatterjagd, alles andere bleibt laut Klubchef unangetastet.", "Kritisiert worden waren in der Vergangenheit auch Änderungen beim Landesjagdverband.VGT: Mit uns wurde nicht gesprochen VGT-Obmann Martin Balluch erklärte am Donnerstag gegenüber der APA, die Information über das Verbot komme für ihn überraschend: „Mit uns wurde nicht gesprochen“", "Die Volksabstimmung sei am Laufen und werde nicht zurückgezogen.  “", "Der VGT verfüge mittlerweile über 26.000 Unterschriften gegen das Gatterverbot, so Balluch.Volksabstimmung voraussichtlich im Juni Landeshauptmann-Stellvertreterin Astrid Eisenkopf (SPÖ) erklärte am Donnerstag in der Fragestunde des Landtags auf Anfrage der Grünen, dass die Volksabstimmung nach Berücksichtigung des Fristenlaufs voraussichtlich im Juni stattfinden werde.  ", "Die Grünen zeigten sich am Donnerstag erfreut über den „SPÖ-Schwenk vom Schwenk“: „Hartnäckigkeit macht sich bezahlt“, so Tierschutzsprecher Wolfgang Spitzmüller in einer Aussendung.", "Er kritisierte aber die Vorgangsweise der SPÖ: „Wir als Abgeordnete erhalten praktisch in letzter Sekunde Informationen über diese erneute Husch-Pfusch-Änderung.“ FPÖ-Landesparteiobmann Alexander Petschnig war „erheitert über diese Totalkehrtwendung“ der SPÖ.", "Die Rückkehr zur „hervorragenden“ Gesetzeslage, die 2017 von Rot-Blau beschlossen worden sei, sei der richtige Weg.", "Beim nächsten Mal sollte man gleich auf die Menschen hören, so Petschnig.Zurück zum Ursprungszustand Im Burgenland sollte gemäß dem 2017 beschlossenen Jagdgesetz ab 2023 ein Gatterjagdverbot gelten. Nach der Novelle Ende 2020, die dies doch erlauben sollte, komme nun wieder der Ursprungszustand.", "Denn in den vergangenen Monaten hatte das Jagdgesetz für Diskussionen und heftige Kritik von Tierschützern gesorgt. Der Verein gegen Tierfabriken (VGT) initiierte in weiterer Folge eine Volksabstimmung gegen die Gatterjagd und sammelte über 14.000 Unterschriften.", "Diese Anträge werden ab 4. Februar 2021 geprüft.Grüne erfreut über „SPÖ-Schwenk vom Schwenk“ Die Grünen zeigten sich am Donnerstag erfreut über den „SPÖ-Schwenk vom Schwenk“: „Hartnäckigkeit macht sich bezahlt“, so Tierschutzsprecher Wolfgang Spitzmüller.", "Er kritisierte aber die Vorgangsweise der SPÖ: „Wir als Abgeordnete erhalten praktisch in letzter Sekunde Informationen über diese erneute Husch-Pfusch-Änderung. “FPÖ erheitert FPÖ-Landesparteiobmann Alexander Petschnig war „erheitert über diese Totalkehrtwendung“ der SPÖ.", "Die Rückkehr zur „hervorragenden“ Gesetzeslage, die 2017 von Rot-Blau beschlossen worden sei, sei der richtige Weg.", "Beim nächsten Mal sollte man gleich auf die Menschen hören, so Petschnig.ÖVP will weitere Rücknahmen Die ÖVP forderte, dass die Abschaffung des Jagdverbandes und die Erhöhung der Jagdabgabe zurückgenommen wird.", "Agrarsprecherin Carina Laschober-Luif kritisierte, dass „drübergefahren“ werde und die Betroffenen nicht eingebunden würden: „Diese Vorgangsweise zeigt einmal mehr, die rote Absolute schadet dem Land . “" ],
  "articleContentTranslated" : [ "İl Meclis Üyesi Leonhard Schneemann (SPÖ) Perşembe günü düzenlediği basın toplantısında imzalara dayanarak \"düzeltme\" yapılacağını söyledi.", "SPÖ kulübü patronu Robert Hergovich, Perşembe günü yapılacak eyalet parlamentosu toplantısında yeni av yasasının tanıtılacağını duyurdu - bu konuyla ilgili daha çok yılın ilk eyalet meclisi oturumunda.", "Referandumun içeriği geçerliliğini yitirmiş Hergovich, hayvan hakları aktivistleri tarafından başlatılan referandumun yapılacağını varsayıyor. :", "Ancak eyalet yöneticisi Roland Fürst, bunun \"içerik açısından artık eskimiş\" olduğunu söyledi Burgenlanders ile Koalisyon, imza sayısına atıfta bulunarak \"Değişiklik yapmaya hazırız\" dedi:", "\"Burgenlandlılar ile bir koalisyonumuz var ve bu nedenle gelecekte Burgenland'da kapı avcılığını yasaklayacağız\":", "Hergovich ayrıca Burgenlandlıların avda bir \"rota düzeltmesi\" isteyeceklerini ve böylece son yasanın \"orijinal halinin\" geri yükleneceğini vurguladı. Kulüp patronu \"İşareti anladık\" dedi.", "\"Biz saygılı olmayı esnek yeterli ve buna göre tepki,\" Fürst mutlak çoğunluğuna rağmen, şunları söyledi: \"Açıkçası nüfus avı istemiyor.\" Yasak istisnasız Hergovich yasağı istisnasız geçerli olacak vurguladı.", "Yeni yasa eyalet parlamentosuna yeni girdi ve daha sonra komiteye atanacak ve orada geçirilecek. Hergovich, referandumun \"Burgenlandlıların istediği gibi\" değiştirildiği için \"içerik açısından eskimiş\" olduğunu söyledi.", "Ama zaten çalışıyor ve çalışıyor. Kulüp patronuna göre sadece geçit avı değiştirilecek, diğer her şey dokunulmadan kalacak.", "VGT: VGT Başkanı Martin Balluch Perşembe günü APA'ya yaptığı açıklamada, eyalet avcılık derneğindeki değişiklikler de eleştirilmişti: \"Biz konuşulmadık\"", "Referandum devam ediyor ve geri çekilmeyecek. \"", "Balluch'a göre, VGT'nin kapı yasağına karşı 26.000 imzası var.Haziran ayında halk oylaması bekleniyor Vali Yardımcısı Astrid Eisenkopf (SPÖ) Perşembe günü Landtag'ın soru saatinde Yeşillerin talebi üzerine referandumun muhtemelen Haziran ayında yapılacağını söyledi. dikkate olacak süre aldıktan sonra.", "Yeşiller, Perşembe günkü \"SPÖ salınımından\" memnun kaldı: Hayvan refahı sözcüsü Wolfgang Spitzmüller bir yayında \"Sebat karşılığını veriyor\" dedi.", "Ancak SPÖ'nün gidişatını eleştirdi: “Milletvekilleri olarak, bu yeni acayip değişiklikle ilgili bilgileri pratik olarak son dakikada alıyoruz.” FPÖ devlet partisi lideri Alexander Petschnig, SPÖ tarafından “bu toplam dönüşe eğlendi”.", "2017'de Red-Blue tarafından kararlaştırılan \"mükemmel\" yasal duruma geri dönüş, doğru yoldur.", "Petschnig, bir dahaki sefere insanları hemen dinlemeniz gerektiğini söylüyor. Asıl duruma geri dön Burgenland'da, 2017'de kabul edilen av yasasına göre, 2023'ten itibaren bir kapı avı yasağı uygulanmalıdır. Buna izin vermesi gereken 2020'nin sonunda yapılan değişikliğin ardından, orijinal durum artık geri döndü.", "Çünkü son birkaç ayda avlanma yasası, hayvan hakları aktivistlerinin tartışmalarına ve şiddetli eleştirilerine yol açtı. Verein gegen Tierfabriken (VGT) daha sonra kapı avcılığına karşı bir referandum başlattı ve 14.000'den fazla imza topladı.", "Bu başvurular 4 Şubat 2021'den itibaren incelenecek. Yeşiller \"SPÖ salınımından\" memnun Yeşiller Perşembe günü \"SPÖ salınımından\" memnun kaldı: Hayvan refahı sözcüsü Wolfgang Spitzmüller \"Sebat işe yarıyor\" dedi.", "Ancak SPÖ'nün gidişatını eleştirdi: “Milletvekilleri olarak, bu yeni beceriksiz değişiklik hakkında son dakikada bilgi alıyoruz. \"FPÖ, FPÖ'nün parti başkanı Alexander Petschnig'i eğlendirdi, SPÖ'nün\" bu topyekun dönüşüyle eğlendi \".", "2017'de Red-Blue tarafından kararlaştırılan \"mükemmel\" yasal duruma geri dönüş, doğru yoldur.", "Bir dahaki sefere insanları hemen dinlemelisiniz, öyleyse Petschnig ÖVP daha fazla geri çekilmeyi istiyor ÖVP, avcı birliğinin kaldırılmasını ve av vergisindeki artışın geri çekilmesini talep etti.", "Tarım sözcüsü Carina Laschober-Luif, insanların “üzerinden geçtiğini” ve etkilenenlerin karışmadığını eleştirdi: “Bu prosedür bir kez daha kırmızı mutlakın toprağa zarar verdiğini gösteriyor. \"" ]
}