{
  "id" : "6fqc1kwJ",
  "url" : "https://kurier.at/wirtschaft/bis-2000-uhr-supermaerkte-wollen-zurueck-zu-alten-oeffnungszeiten/401195048",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901593/46-174250603.jpg",
  "imageCopyright" : "REWE Group / Harson / Robert HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bis 20.00 Uhr: Supermärkte wollen zurück zu alten Öffnungszeiten",
  "articleTitleTranslated" : "Saat 20: 00'de: süpermarketler eski açılış saatlerine dönmek istiyor",
  "articleContent" : [ "Der Lebensmittelhandel darf wegen der Coronapandemie schon seit November nur bis 19 Uhr öffnen, vorher war im urbanen Bereich oft bis 20 Uhr offen. Freilich hätten Supermärkte gerne wieder ihre alten Öffnungszeiten, gab es zum Teil doch auch Widerstand gegen die verpflichtende Verkürzung.", "In die Debatte scheint jetzt wieder etwas Schwung zu kommen, geht aus einem Bericht des ORF Wien hervor. Die Gewerkschaft will bei der 19-Uhr-Regel bleiben. Rewe (Billa, Penny u.a.) argumentiert damit, dass die kürzere Öffnung zu Stoßzeiten nach Dienstschluss anderer Berufsgruppen führe.", "Spar (Spar, Interspar, Eurospar) - das Unternehmen war zur Beginn der kürzeren Öffnung eher kritisch - würde zu längeren Öffnungszeiten \"auch nicht Nein sagen\".", "\"Eine Rückkehr zu den normalen Öffnungszeiten wäre für die Bevölkerung ein Schritt in Richtung Normalität und würde zudem die Kundenströme entzerren. Das wäre im Sinne einer Kontaktreduzierung hilfreich\", hieß es laut dem Bericht aus der Spar-Pressestelle.", "\"Zu beachten ist, dass aufgrund der verkürzten Öffnungszeiten auf 19 Uhr gerade berufstätige Kunden nach Dienstschluss eine zeitlich eingeschränkte Einkaufsmöglichkeit haben und es damit vermehrt zu Stoßzeiten kommen kann\", hieß es von Rewe.", "Die Gewerkschaft will bei der kürzeren Öffnung bleiben. \"Viele Menschen in Österreich sind im Homeoffice, können daher auch insgesamt ihren Tag anders strukturieren\", argumentiert Anita Palkovich von der Gewerkschaft GPA.", "\"Von dem her sehe ich eigentlich kein Problem, dass das funktioniert.\" Die Vorteile für Handelsangestellte würden bei einer lediglich elf Stunden langen Öffnung jenem Argument überwiegen, wonach bei einer zwölfstündigen Öffnung alle ihr Einkaufsbedürfnis decken könnten.", "\"Das Argument lass' ich einfach nicht zählen\", so Palkovich. Die derzeit geltende 19-Uhr-Regel im Handel haben die Sozialpartner wegen der Coronavirus-Pandemie ausverhandelt. Die Gewerkschaft will allerdings vom Ladenschluss um 19 Uhr nicht abweichen, so der ORF Wien.", "Elf Stunden offener Lebensmittelhandel seien ausreichend." ],
  "articleContentTranslated" : [ "Korona salgını nedeniyle, gıda ticaretinin yalnızca 19: 00'a kadar açılmasına izin verildi. Tabii ki, zorunlu kısaltmaya karşı bir miktar direnç olduğu için süpermarketler eski açılış saatlerini tekrar almak istiyor.", "ORF Viyana tarafından hazırlanan bir rapora göre, tartışma şimdi yeniden hız kazanıyor gibi görünüyor. Sendika akşam 7 kuralına bağlı kalmak istiyor. Rewe (Billa, Penny ve ark.) Yoğun saatlerde daha kısa açılış saatlerinin, saatlerden sonra diğer meslek gruplarına yol açtığını savunmaktadır.", "Spar (Spar, Interspar, Eurospar) - şirket, daha kısa açılış saatlerinin başında oldukça kritikti - artık açılış saatlerine \"hayır\" demeyecekti.", "Spar basın ofisinin haberinde, \"Normal açılış saatlerine dönüş, nüfus için normalliğe doğru bir adım olacak ve aynı zamanda müşteri akışını da kolaylaştıracaktır. Bu, teması azaltmak açısından faydalı olacaktır.\"", "Rewe, \"Çalışma saatlerinin 19: 00'a kısaltılması nedeniyle çalışan müşterilerin gün bitiminden sonra sınırlı bir alışveriş süresine sahip olduğu ve bu da yoğun saatlerin artabileceği anlamına geliyor\" dedi.", "Sendika, daha kısa açılışa sadık kalmak istiyor. GPA sendikasından Anita Palkovich, \"Avusturya'da birçok insan evden çalışıyor ve bu nedenle günlerini farklı şekilde yapılandırabilir\" diyor.", "\"Bu bakış açısından, gerçekten işe yarayan bir sorun görmüyorum.\" Mağaza yalnızca on bir saat açılmış olsaydı, ticaret çalışanları için avantajlar, mağaza on iki saat açıldığında herkesin alışveriş ihtiyaçlarını karşılayabileceği argümanından daha ağır basardı.", "Palkovich, \"Tartışmanın önemli olmasına izin vermeyeceğim,\" dedi. Sosyal ortaklar, koronavirüs salgını nedeniyle perakendede halihazırda geçerli olan 19:00 kuralını müzakere etti. Ancak ORF Viyana'ya göre sendika kapanış saatinden 19: 00'da sapmak istemiyor.", "On bir saat açık bakkal yeterli." ]
}