{
  "id" : "6fyucU0o",
  "url" : "https://www.diepresse.com/5915157/Buchbesprechung_Wohin-kein-Regen-faellt_Zu-Haus-und-in-der-Fremde?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T17:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/5/5915157/Unbenannt-1_1608711738348309.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wohin kein Regen fällt: Zu Haus und in der Fremde",
  "articleTitleTranslated" : "Yağmur yağmayan yer: yurtiçi ve yurtdışında",
  "articleContent" : [ "Amjad Nasser erzählt von Exil und Heimat, von Menschen und Orten, die er verlassen und wiedergefunden oder verloren hat. Eine Seuche wütet in der Stadt, in der Jûnis al-Chattât lebt. Ein Corona-Roman, denkt man.", "Das ist es nicht. Amjad Nasser, 2019 verstorben, hat das Buch vor mehr als zehn Jahren geschrieben. Und ähnlich wie in Camus' „Pest“ steht die Seuche für den Zustand der Gesellschaft, ist ein Zeichen. Überhaupt spielen Symbole eine große Rolle, wenig verwunderlich, Nasser war in erster Linie Lyriker.", "Wie sein Erschaffer verfolgt auch die Figur politische Ziele. Jûnis schließt sich einer Untergrundorganisation an und muss seine Heimat – Hâmija genannt – verlassen. Der Name habe ursprünglich „militärische Befestigung“ bedeutet.", "Solch einen Staat gibt es nicht, auch das ein Symbol. Schließlich fühlte sich der Protagonist auch dort unbehaust, wurde die Heimat für ihn zur Bedrohung.", "Zwanzig Jahre später kehrt er zurück – er weiß, wer lang im Ausland gelebt hat, will, dass zu Hause alles bleibt, wie es war, als er gegangen ist – und auch, dass das unmöglich ist. Die Staatssicherheit aber funktioniert wie eh und je.", "Jûnis wird verhört und erzählt, was die Beamten längst wissen. Viel härter noch als diese Bürokraten des Todes geht Jûnis mit sich selbst ins Gericht und zieht Bilanz. Auch über das Leben im Exil.", "Dort hat er in den U-Bahn-Schächten ein Plakat gesehen, das für Hâmija wirbt – einen Ort, an dem kein Regen fällt. Für Londoner ist das eine Verheißung. Solch hintergründiger Humor blitzt immer wieder auf.", "Vor allem aber ist das Buch – einem Lyriker entsprechend – ein Sprachfeuerwerk. cle Amjad Nasser: „Wohin kein Regen fällt“, übersetzt von Regina Karachouli, Lenos, 312 S., 25,90 Euro (\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "Amjad Nasser, sürgünü ve evini, bıraktığı ve yeniden bulduğu ya da kaybettiği insanları ve yerleri anlatıyor. Jûnis al-Chattât'ın yaşadığı şehirde bir veba hüküm sürüyor. Bir Corona romanı sanıyorsun.", "Bu değil. 2019'da ölen Amjad Nasser kitabı on yıldan fazla bir süre önce yazdı. Ve Camus'un “Zararlı” sına benzer şekilde, veba toplumun durumunu ifade eder, bir işarettir. Genel olarak, Nasır esas olarak bir şair olduğu için semboller büyük bir rol oynar ki bu hiç de şaşırtıcı değildir.", "Yaratıcısı gibi, figür de politik hedefler peşinde. Jûnis bir yeraltı örgütüne katılır ve Hâmija adlı memleketinden ayrılmak zorunda kalır. İsim aslında \"askeri tahkimat\" anlamına geliyordu.", "Böyle bir durum yok, sembol bile. Sonuçta, kahraman orada da evsiz hissetti ve ev, onun için bir tehdit haline geldi.", "Yirmi yıl sonra geri döndü - kimlerin uzun süredir yurtdışında yaşadığını biliyor, her şeyin gittiği zaman olduğu gibi evde kalmasını istiyor - ve bu da imkansız. Devlet güvenliği ise her zaman olduğu gibi işlemektedir.", "Jûnis sorgulanır ve memurların uzun süredir bildiklerini söyler. Bu ölüm bürokratlarından çok daha sert olan Jûnis, kendisiyle mahkemeye gider ve durumu değerlendirir. Ayrıca sürgünde yaşam hakkında.", "Orada metro şaftlarında yağmur yağmayan Hâmija'nın reklamını yapan bir afiş gördü. Londralılar için bu bir söz. Böyle ince bir mizah tekrar tekrar parlıyor.", "Her şeyden önce, kitap - bir şair gibi - dillerin havai fişekleridir. cle Amjad Nasser: Regina Karachouli, Lenos tarafından tercüme edilen \"Yağmur yağmayan yere\", 312 sayfa, 25,90 Euro (\"Die Presse\", basılı baskı, 24 Aralık 2020)" ]
}