{
  "id" : "6gaYcsc6",
  "url" : "https://vorarlberg.orf.at/stories/3082399/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-26T07:38:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/03/crops/w=1280/795663_opener_277203_lockdown-5130295.jpg?s=9907b85e99aef421e6d49afb5ab35657f3dfcffd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der dritte harte Lockdown beginnt",
  "articleTitleTranslated" : "Üçüncü sıkı kilitlenme başlıyor",
  "articleContent" : [ "Der Lockdown startet am Stefanitag, dem 26.  Dezember und endet für alle am 24.  Jänner.", "Allerdings ist die Möglichkeit eines früheren „Freitestens“ geplant: Wer an den (für 15., 16. und 17.  Jänner vorgesehenen) Gratismassentests teilnimmt und dann ein negatives Ergebnis vorlegen kann, darf den Lockdown am 18.  Jänner beenden – Details dazu sind noch nicht bekannt.", "Für Silvester gibt es keine Ausnahmen, zum Jahreswechsel gelten alle Ausgangs- und Kontaktbeschränkungen.Ausgangsbeschränkungen Die Ausgangsbeschränkungen gelten wieder rund um die Uhr. Der eigene private Wohnbereich darf dann auch tagsüber nur aus bestimmten Gründen verlassen werden.", "Gestattet sind die Fahrt in die Arbeit, das Erledigen notwendiger Grundbedürfnisse des täglichen Lebens (etwa der Einkauf) und die Inanspruchnahme von Gesundheitsdienstleistungen.", "Auch der Aufenthalt im Freien zur „körperlichen und psychischen Erholung“ ist erlaubt (etwa für Spaziergänge und Individualsport).", "Die Betreuung unterstützungsbedürftiger Personen fällt ebenfalls wieder unter die Ausnahmen.Kontaktbeschränkungen Kontakte sind im dritten Lockdown wieder stark eingeschränkt.", "Gestattet sind nur Treffen zwischen einem Haushalt (eine oder mehrere Personen) und einer Einzelperson eines anderen Haushalts. Das gilt explizit auch für Privatbereiche außerhalb des Wohnbereichs wie Gärten, Scheunen, Schuppen und Garagen.", "Grundsätzlich ausgenommen von den Beschränkungen sind u. a. das Treffen mit dem Lebenspartner und Aufsichtspflichten über minderjährige Kinder. So können etwa beide Großeltern mehrere Geschwisterkinder gleichzeitig beaufsichtigen.", "Die Aufsichtspflicht über minderjährige Kinder kann auch durch Personen wahrgenommen werden, die nicht dem Familienkreis zuzurechnen sind – etwa Babysitter, Tageseltern, Nachbarn. Einreisebeschränkungen Weiterhin aufrecht sind die seit 19.  Dezember geltenden Einreisebeschränkungen nach Österreich.", "Alle Personen, die bis zum 18.  Jänner nach Österreich einreisen, müssen sofort eine zehntägige Quarantäne antreten. Die Quarantäne kann durch einen negativen PCR-oder Antigen-Test früher beendet werden, der frühestens am fünften Tag möglich ist.", "Ausgenommen sind lediglich Einreisen aus Staaten, deren CoV-Belastung noch immer gering ist (Australien, Island, Japan, Neuseeland, Norwegen, Südkorea, Uruguay, Vatikan, Finnland, Irland).", "Ebenfalls ohne Restriktionen einreisen dürfen etwa regelmäßige Pendler und Personen, die in die Enklaven Mittelberg (Kleinwalsertal), Vomp-Hinterriss oder Jungholz einreisen.", "Ohne Test kommen können auch jene, die mindestens einmal pro Monat zu familiären Zwecken oder zum Besuch des Lebenspartners einreisen – oder bei schweren Krankheitsfällen, Todesfällen, Begräbnissen, Geburten im Familienkreis.Bildungseinrichtungen Alle Schulen starten nach Ende der Weihnachtsferien mit 7.  ", "Jänner im Distanzunterricht, die Schülerinnen und Schüler bleiben also zu Hause. Für Schüler bis 14 Jahre wird es bei Bedarf an den Schulen wieder Betreuung und Lernunterstützung geben.", "Der Präsenzunterricht soll mit 18.  Jänner wieder aufgenommen werden, einen CoV-Test braucht es für den Schulbesuch nicht. In Kindergärten ist die Besuchspflicht im letzten Kindergartenjahr aufgehoben.", "Die Universitäten bleiben im Distance-Learning.Handel und Dienstleistungen Der Handel sperrt bis auf die Grundversorger (u. a. Lebensmittelhandel, Drogerien, Apotheken, Post, Banken, Trafiken, Tankstellen) bis einschließlich 17.  Jänner zu.", "Auch hier besteht die Maskenpflicht (für Kunden und Mitarbeiter). Für Kundenbereiche gilt eine Zutrittsbeschränkung: Pro Kunde müssen mindestens zehn Quadratmeter zur Verfügung stehen.", "Neu ist die Ausnahme für die Abholung von bestellten Waren, geschlossene Räumlichkeiten dürfen dabei aber nicht betreten werden. Alle „körpernahen“ Dienstleistungen wie Friseure müssen wieder schließen.", "Erlaubt bleiben Besuche von Kfz- und Fahrradwerkstätten.Gastronomie und Tourismus Die gesamte Gastronomie bleibt für den Kundenbetrieb geschlossen. Abholung von Speisen und Getränken ist im Zeitraum von 6.00 bis 19.00 Uhr weiterhin gestattet.", "Dabei dürfen weiterhin keine offenen alkoholischen Getränke verkauft werden. Lieferservices bleiben ohne zeitliche Beschränkung erlaubt. Von der Schließung sind neben Restaurants auch Bars und sämtliche Nachtlokale betroffen.", "Ab 18.  Jänner sollen aus aktueller Sicht auch die Beherbergungsbetriebe wieder öffnen dürfen.Sport und Skibetrieb Sport im Freien alleine ist wie seit Beginn der Pandemie weiter erlaubt.", "Outdoor-Sportstätten (etwa Loipen und Eislaufplätze) bleiben geöffnet, es gilt ein Mindestabstand und zehn Quadratmeter pro Person. Den Landesbehörden ist es wieder gestattet, in ihrem Ermessen Skibetrieb zu ermöglichen.", "Bei der Liftbenützung sowie in den Wartebereichen ist das Tragen einer FFP2-Maske (ohne Ausatemventil) für Personen ab 15 Jahren verpflichtend, jüngere Kinder brauchen keine Maske zu tragen.", "Geschlossene oder abdeckbare Lifte (Gondeln, Kabinen, abdeckbare Sessellifte) dürfen nur zur Hälfte belegt werden – das gilt nicht, wenn ausschließlich Personen aus demselben Haushalt befördert werden.", "Alle Kontaktsportarten (wie z. B. Fußball) bleiben untersagt. Sportstätten im Inneren sind für Hobbysportler weiterhin geschlossen. Sobald diese Sportstätten wieder öffnen, soll ein negatives Testergebnis die Voraussetzung zur Nutzung sein." ],
  "articleContentTranslated" : [ "Kilitlenme 26 Aralık Aziz Stephen Günü'nde başlıyor ve 24 Ocak'ta herkes için sona eriyor.", "Bununla birlikte, daha erken bir \"ücretsiz test\" olasılığı planlanmaktadır: Serbest toplu testlere (15, 16 ve 17 Ocak için planlanmıştır) katılan ve daha sonra olumsuz bir sonuç sunabilenler, kilidi 18 Ocak'ta sonlandırabilir - ayrıntılar hala bulunacak bilinmeyen.", "Yılbaşı Gecesi için istisna yoktur, yılın başında tüm çıkış ve temas kısıtlamaları uygulanır Çıkış kısıtlamaları Çıkış kısıtlamaları günün her saati tekrar uygulanır. Gün içinde yalnızca belirli nedenlerle kendi özel yaşam alanınızdan ayrılabilirsiniz.", "İşe gitmek, günlük yaşamın temel ihtiyaçlarıyla ilgilenmek (alışveriş gibi) ve sağlık hizmetlerinden yararlanmak serbesttir.", "\"Fiziksel ve zihinsel rahatlama\" için dışarıda kalmaya da izin verilir (örneğin yürüyüşler ve bireysel sporlar için).", "Desteğe ihtiyacı olan kişilerin bakımı yine istisnalara tabidir İletişim kısıtlamaları Kişiler üçüncü kilitlemede yeniden ciddi şekilde kısıtlanır.", "Yalnızca bir hane (bir veya daha fazla kişi) ile başka bir haneden bir birey arasında toplantılara izin verilir. Bu aynı zamanda bahçeler, ahırlar, hangarlar ve garajlar gibi yaşam alanı dışındaki özel alanlar için de geçerlidir.", "Temel olarak kısıtlamaların dışında tutulanlar şunlardır: a. reşit olmayan çocuklar için hayat arkadaşı ile görüşme ve gözetim görevleri. Örneğin, her iki büyükanne ve büyükbaba aynı anda birkaç kardeşi denetleyebilir.", "Reşit olmayan çocukları denetleme görevi, bebek bakıcısı, gündüz ebeveynleri, komşular gibi ailenin bir parçası olmayan kişiler tarafından da yerine getirilebilir. Giriş kısıtlamaları 19 Aralık'tan beri yürürlükte olan Avusturya'ya giriş kısıtlamaları uygulanmaya devam etmektedir.", "18 Ocak'a kadar Avusturya'ya giren herkes derhal on günlük bir karantina başlatmalıdır. Karantina, en erken beşinci günde mümkün olan negatif PCR veya antijen testi ile daha erken sonlandırılabilir.", "Bunun tek istisnası, CoV maruziyeti hala düşük olan ülkelerden (Avustralya, İzlanda, Japonya, Yeni Zelanda, Norveç, Güney Kore, Uruguay, Vatikan, Finlandiya, İrlanda) gelen girişlerdir.", "Düzenli yolcular ve Mittelberg (Kleinwalsertal), Vomp-Hinterriss veya Jungholz bölgelerine giren kişilerin de kısıtlama olmaksızın girmesine izin verilir.", "Ülkeye en az ayda bir kez ailevi amaçlarla veya eşini ziyaret etmek için gelenler - veya aile çevresinde ciddi hastalık, ölüm, cenaze veya doğum durumunda, test olmadan gelebilirler.", "Uzaktan derslerde Ocak, böylece öğrenciler evde kalıyor. 14 yaşına kadar olan okul çocuklarına gerekirse denetim ve öğrenme desteği sağlanacaktır.", "Yüz yüze derslere 18 Ocak'ta devam edilecek, okula devam için CoV testi gerekli değil. Anaokullarında son anaokulu yılında devam zorunluluğu kaldırılmıştır.", "Üniversiteler uzaktan eğitimde kalmaya devam ediyor Ticaret ve hizmetler Ticaret 17 Ocak'a kadar temel tedarikçilere (bakkallar, eczaneler, eczaneler, postaneler, bankalar, tütünciler, benzin istasyonları dahil) kapanıyor.", "Burada da bir maske ihtiyacı vardır (müşteriler ve çalışanlar için). Erişim müşteri alanlarıyla sınırlıdır: her müşteri için en az on metrekare bulunmalıdır.", "Sipariş edilen malların toplanması için istisna yenidir, ancak kapalı odalara girilemez. Kuaförler gibi tüm \"vücudu kucaklayan\" hizmetler yeniden kapanmalıdır.", "Araba ve bisiklet atölyelerine ziyaretlere izin verilir Gastronomi ve turizm Tüm gastronomi müşterilere kapalı kalır. Yiyecek ve içeceklerin alınmasına hala 06:00 - 19:00 saatleri arasında izin verilmektedir.", "Açık alkollü içeceklerin satışına hala izin verilmiyor. Teslimat hizmetlerine herhangi bir zaman sınırı olmaksızın izin verilmektedir. Restoranların yanı sıra barlar ve tüm gece mekanları da kapanmadan etkileniyor.", "18 Ocak'tan itibaren, mevcut bakış açısından, konaklama tesislerinin yeniden açılmasına izin verilmelidir.Spor ve kayak Salgının başlangıcından beri tek başına açık hava sporlarına izin verilmektedir.", "Açık hava spor tesisleri (kros parkurları ve buz pateni pistleri gibi) açık kalır, kişi başına en az on metrekare mesafe uygulanır. Eyalet yetkililerinin kendi takdirine bağlı olarak kayak yapmaya izin vermelerine yeniden izin verilir.", "Asansörü kullanırken ve bekleme alanlarında, 15 yaş ve üstü kişiler bir FFP2 maskesi (ekshalasyon valfi olmadan) takmalıdır; küçük çocukların maske takmasına gerek yoktur.", "Kapalı veya üstü kapatılabilir asansörler (gondollar, kabinler, kapatılabilir sandalyeli asansörler) yalnızca yarı yolda kullanılabilir - yalnızca aynı evden insanlar taşınırsa bu geçerli değildir.", "Tüm temas sporları (futbol gibi) yasaktır. Kapalı spor tesisleri hala amatör sporculara kapalıdır. Bu spor tesisleri tekrar açılır açılmaz, kullanım için ön koşul negatif bir test sonucu olmalıdır." ]
}