{
  "id" : "6GfkN1y9",
  "url" : "https://kurier.at/politik/inland/entscheidung-ueber-impf-privilegien-nicht-vor-april/401198218",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:21:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960729/46-175982777.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Entscheidung über Impf-Privilegien nicht vor April",
  "articleTitleTranslated" : "Nisan ayından önce olmayan aşılama ayrıcalıklarına ilişkin karar",
  "articleContent" : [ "Die in Deutschland diskutierte Zero-Covid-Strategie hält Anschober für \"beeindruckend.\". Eine Entscheidung über Privilegien für Geimpfte - wie etwa in Israel - wird in Österreich nicht vor April fallen.", "Derzeit werde ein \"großer Arbeitsprozess\" aufgesetzt, um \"eine Strategie für das Leben mit dem Virus\" zu schaffen, sagte Gesundheitsminister Rudolf Anschober (Grüne) gegenüber der APA. Die Frage nach Erleichterungen werde Teil davon sein.", "Bis Sommer soll es für alle ein Impf-Angebot geben, danach gelte es, mit den Nicht-Geimpften \"verantwortungsvoll\" umzugehen.", "Bei der zuletzt stark diskutierten Frage von Erleichterungen für Menschen, die bereits die Schutzimpfung erhalten haben, sieht Anschober keine Eile: \"Wir haben da ja ein bisschen Zeit, das ist ja sowieso kein Thema, bevor wir nicht in die ganze Breite der Impfumsetzung reinkommen.\"", "Man werde \"im Laufe des April, dann nach Ostern\" Ergebnisse des Arbeitsprozesses am Tisch haben.", "Der Minister setzt bei der Frage nach Privilegien für Geimpfte allerdings auf ein länderübergreifendes Vorgehen: \"Mir persönlich wäre es am liebsten, wenn das eine europäische Entscheidung wäre, in die wir uns mit einbringen.\"", "Die Frage von Erleichterungen hänge natürlich stark von der Impfquote ab, betonte Anschober. Zum Thema \"Leben mit dem Virus\" sagte er, man werde \"große Veränderungen erfreulicherweise dadurch erfahren, dass wir die Impfung haben.", "Je höher die Impfquote ist, desto mehr wird sich die Situation entspannen.\" Grundsätzlich zeigte er sich optimistisch, dass man in Österreich eine hohe Durchimpfungsrate erreichen wird können: \"Ich glaube, dass meine Zielvorgabe '50 Prozent plus X' eine ist, die wir deutlich übertreffen werden.\"", "Nach einem Zeitpunkt gefragt, wann alle, die es wollen, eine Impfung erhalten werde, verwies er auf Deutschland: \"Bundeskanzlerin Angela Merkel hat letzte Woche gesagt, der 21.  September ist das Ziel, dass in Deutschland jeder und jede ein Impfangebot kriegt.", "Ich glaube, dass wir durchaus optimistisch sein können, dass wir etwas schneller sein können. Also im Lauf des Sommers.\"", "An diesem Plan soll sich auch nichts ändern, sofern der Pharmakonzern Astra Zeneca - wie am Dienstagabend aus EU-Kreisen bekannt wurde - im zweiten Jahresquartel tatsächlich weniger als die Hälfte der vertraglich vereinbarten Impfdosen in die Europäische Union liefern sollte, hieß es auf Nachfrage aus Anschobers Büro.  ", "Gefragt, warum Österreich nicht wie Deutschland auf eine Niedrig-Inzidenz-Strategie setzt, das sich ja eine Sieben-Tages-Inzidenz von 35 zu Ziel gesetzt hat, sagte Anschober, man sei in zwei unterschiedlichen Stoßrichtungen unterwegs, mit demselben Ziel.", "Deutschland habe \"doch sehr intensiv und sehr lange\" einen sehr umfassenden Lockdown. \"Wir haben uns dafür entschieden, diesen früher zu beenden, zumindest in Teilbereichen\" - was ihm insbesondere im Bereich der Schulen ein Anliegen gewesen sei.", "Auch habe Österreich ja eine umfassende Teststrategie eingeführt. Er wäre jedenfalls \"sehr überrascht, wenn Deutschland dieses 35 schaffen würde.\" Zero-Covid-Strategie \"beeindruckend\" Gleichzeitig steht Anschober einem massiven Drücken der Fallzahlen gegen Null nicht komplett ablehnend gegenüber.", "Die derzeit vor allem in Deutschland diskutierte Zero-Covid- bzw. No-Covid-Strategie sei \"aus meiner Sicht eine sehr beeindruckende\", sagte er. Diese bedeute allerdings, \"dass man zuerst einen Lockdown macht, der mit unseren bisherigen Lockdowns nicht vergleichbar ist\".", "Dies würde einen \"wirklich harten Lockdown, wie wir ihn bisher noch nicht gesehen haben\", bedeuten, das habe theoretisch als Ziel \"etwas für sich\".", "Er wage es aber zu bezweifeln, \"ob die Bevölkerung in Österreich in der jetzigen Situation , nach so vielen Monaten, dazu bereit ist, das dann auch wirklich konsequent umzusetzen\".", "Für die viel zitierte \"Müdigkeit\" der Bevölkerung, die Maßnahmen noch mitzutragen, zeigte Anschober nach einem Jahr Pandemie Verständnis und verwies auf seinen Vergleich mit einem Marathonlauf: \"Jetzt haben wir den Marathonlauf, wir sind bei Kilometer 32 und er wird mittlerweile zu lange.\"", "Es bestehe eine \"extrem große Sehnsucht\" der Österreicher nach Lockerungen. Gleichzeitig konstatiert er der Bevölkerung, die aktuellen Maßnehmen gut mitzutragen, der größte Teil sei \"verantwortungsbewusst und konsequent\"." ],
  "articleContentTranslated" : [ "Anschober, Almanya'da tartışılan sıfır covid stratejisinin \"etkileyici\" olduğunu düşünüyor. Nisan ayından önce Avusturya'da aşılanmış kişiler için - İsrail'de olduğu gibi - ayrıcalıklara ilişkin bir karar alınmayacak.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) APA'ya, şu anda \"virüsle yaşamak için bir strateji\" oluşturmak için \"büyük bir çalışma süreci\" oluşturulduğunu söyledi. Rahatlama sorunu bunun bir parçası olacak.", "Yaza kadar herkes için bir aşı teklifi olmalı, bundan sonra aşı olmayanlarla \"sorumlu bir şekilde\" ilgilenmek önemlidir.", "Zaten aşı almış kişiler için daha kolay şeyler yapmak son heyecanlı tartışma konusu olarak, Anschober hiçbir acele görüyor: \"Biz biraz zaman var, biz aşı uygulamasının bütün dizi girmeden önce bir sorun değil\"", "Çalışma sürecinin sonuçları \"Nisan ayı boyunca, ardından Paskalya sonrası\" masada olacak.", "Ancak aşılanmış kişiler için ayrıcalıklar söz konusu olduğunda, bakan ulusötesi bir yaklaşıma güveniyor: \"Şahsen, bunun katkıda bulunabileceğimiz bir Avrupa kararı olmasını istiyorum.\"", "Anschober, rahatlama sorununun büyük ölçüde aşılama oranına bağlı olduğunu vurguladı. \"Virüsle yaşamak\" konusunda \"mutlu bir şekilde aşı olduktan dolayı büyük değişiklikler yaşayacağız\" dedi.", "Daha yüksek aşılama oranı, daha durumun sakin olur \"Temel olarak, o Avusturya'da yüksek aşılama oranına ulaşmak mümkün olacaktır konusunda iyimser olduğunu:\". Ben '50 yüzde hedef artı X 'bizim olacak olduğuna inanıyoruz açıkça aşıldı. \"", "Aşı olmak isteyen herkese ne zaman sorulmasının ardından Almanya'ya atıfta bulundu: \"Şansölye Angela Merkel geçen hafta, 21 Eylül'ün Almanya'daki herkesin aşı teklifi alacağı hedefi olduğunu söyledi.", "Sanırım biraz daha hızlı olabileceğimiz konusunda iyimser olabiliriz. Yani yaz boyunca. \"", "AB çevrelerinden Salı akşamı bilindiği üzere, ilaç firması Astra Zeneca'nın, sözleşmeye bağlı olarak kararlaştırılan aşı dozlarının yarısından azını yılın ikinci çeyreğinde Avrupa Birliği'ne teslim etmesi koşuluyla, bu planda hiçbir şey değişmemelidir. Anschobers Ofisi tarafından sorulduğunda deniyor.", "Anschober, Avusturya'nın neden kendine yedi günlük 35 insidansını hedefleyen Almanya gibi düşük insidanslı bir strateji kullanmadığı sorulduğunda, aynı hedefle iki farklı yönde seyahat ettiklerini söyledi.", "Almanya, \"çok yoğun ve uzun süredir\" çok kapsamlı bir tecrit yaşıyor. \"Bunu daha erken bitirmeye karar verdik, en azından bazı alanlarda\" - bu onun için özellikle okullar alanında önemliydi.", "Avusturya ayrıca kapsamlı bir test stratejisi de uygulamaya koydu. Her halükarda, \"Almanya bu 35.'yi başarırsa çok şaşırır. Zero Covid stratejisi \"etkileyici\" Aynı zamanda, Anschober, vaka sayısının sıfıra doğru muazzam bir düşüşe tamamen karşı çıkmıyor.", "Şu anda özellikle Almanya'da tartışılan sıfır covid veya no covid stratejisi \"benim açımdan çok etkileyici\" dedi. Ancak bu, \"önce önceki kilitlemelerimizle karşılaştırılamayacak bir kilitlemeyi gerçekleştirdiğiniz\" anlamına gelir.", "Bu, teorik olarak hedefi \"kendisi için bir şey\" olan \"daha önce hiç görmediğimiz kadar zor bir kilitlenme\" anlamına gelir.", "Ancak, \"mevcut durumda, bunca ay sonra Avusturya'daki nüfusun bunu tutarlı bir şekilde uygulamaya hazır olup olmadığından\" şüphe etmeye cesaret ediyor.", "Bir yıllık pandeminin ardından Anschober, nüfusun en çok anılan \"yorgunluğunu\" anlayışla karşıladı, önlemleri desteklemeye devam etti ve bir maratonla karşılaştırmasına atıfta bulundu: \"Şimdi maratonumuz var, 32 kilometredeyiz ve şimdi çok uzun. \"", "Avusturyalıların rahatlaması için \"son derece büyük bir özlem\" var. Aynı zamanda nüfusun mevcut önlemleri iyi desteklediğini ve çoğunluğun \"sorumlu ve tutarlı\" olduğunu belirtti." ]
}