{
  "id" : "6ghaCtf5",
  "url" : "https://kurier.at/sport/wintersport/abfahrts-training-in-garmisch-oesv-ass-max-franz-faehrt-zur-bestzeit/401178334",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T12:39:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917166/46-175453025.jpg",
  "imageCopyright" : "EPA / Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Abfahrts-Training in Garmisch: Max Franz fährt zur Bestzeit",
  "articleTitleTranslated" : "Garmisch'te yokuş aşağı eğitim: Max Franz en iyi zamanı yönetiyor",
  "articleContent" : [ "Max Franz hat am Donnerstag das einzige Training für die Herren-Weltcup-Abfahrt am Freitag in Garmisch-Partenkirchen für sich entschieden. Der Kärntner bewältigte den Kurs in 1:34,98 Minuten und lag 0,29 Sekunden vor dem Deutschen Josef Ferstl bzw. 0,63 vor Dominik Paris (ITA).", "Doppel-Olympiasieger Matthias Mayer war zweitbester ÖSV-Mann als Fünfter (+1,14 Sek.). Das Training fand auf verkürzter Strecke statt, allerdings nicht etwa wegen Pistenproblemen, sondern wegen Covid-Maßnahmen.", "Im ursprünglichen Startbereich war es so eng, dass man den Start kurzerhand um rund 20 Fahrsekunden weiter nach unten verlegt hat. Programm gedreht Wegen der Wetterlage ist nun das Speed-Programm in Garmisch-Partenkirchen gedreht worden.", "Um die Pistenverhältnisse der Abfahrt aufrechtzuerhalten, geht nun die Abfahrt schon am Freitag in Szene, der Super-G wurde auf Samstag verschoben. Die Beginnzeit bleibt in beiden Rennen mit 11.30 Uhr (live ORF 1) gleich.", "Das erste Abfahrtstraining am Mittwoch war wegen der warmen Wetterlage zur Schonung der Piste abgesagt worden." ],
  "articleContentTranslated" : [ "Perşembe günü Max Franz, Cuma günü Garmisch-Partenkirchen'de erkekler Dünya Kupası için yokuş aşağı tek antrenmanını kazandı. Carinthian 1: 34.98 dakikada parkurda ustalaştı ve Alman Josef Ferstl'den 0.29 saniye ve Dominik Paris'in (ITA) 0.63 saniye önündeydi.", "Çifte Olimpiyat şampiyonu Matthias Mayer, beşinci sıradaki en iyi ikinci ÖSV adamıydı (+1.14 saniye). Eğitim, eğim sorunları nedeniyle değil, Covid önlemleri nedeniyle kısaltılmış bir rotada gerçekleştirildi.", "Orijinal başlangıç alanında o kadar dardı ki, başlangıç 20 sürüş saniyesi kadar daha aşağıya kaydırıldı. Program döndürüldü Hava nedeniyle, Garmisch-Partenkirchen'deki hız programı değiştirildi.", "İnişin eğim koşullarını korumak için iniş zaten Cuma günü sahnede, Super-G Cumartesi'ye ertelendi. Başlangıç saati her iki yarışta da saat 11.30'da aynı kalıyor (canlı ORF 1).", "Eğimi korumak için sıcak hava nedeniyle Çarşamba günü yapılan ilk yokuş aşağı antrenman iptal edildi." ]
}