{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Her Majesty\\\": Das Leben der Queen in Bildern",
  "targetLanguage" : "turkish",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "articleContent" : [ "\\\"Her Majesty\\\" ist ein wahrhaft königlicher Einblick, der viele Einzelheiten des Lebens der Queen abdeckt.  Wer sich in grauen und (zu) schweren Tagen wie diesen nach etwas Glanz und Glamour sehnt, sollte die royale Karte spielen.", "Denn rund um die Parallelwelt Buckingham Palace tut sich diesbezüglich immer etwas.  Coronabedingt absolviert die Queen aktuell zwar kaum staatstragende Termine, aber davon hatte sie in ihrem Leben ohnehin schon sehr viele.", "Immerhin ist die 94-jährige Elizabeth II. seit 68 Jahren britische Königin und hat damit fast ihr ganzes Leben der Krone gewidmet.  Nachzublättern sind ihre Tage und Jahre als Oberhaupt des britischen Königshauses in einem soeben im Taschen Verlag erschienenen Prachtband mit dem Titel \\\"Herr Majesty“, der sich von den frühen Jahren der Königin bis zu ihren jüngsten Staatsbesuchen und Empfängen widmet.", "Als die Queen noch eine Prinzessin war: 1951. © Bild: © Bettmann/CORBIS Die wirklich beeindruckende Bildstrecke beginnt während des Zweiten Weltkriegs, also mit den jungen Jahren von Elizabeth aus dem Haus Windsor.", "Von dort aus dokumentiert \\\"Her Majesty\\\" wichtige Stationen ihres Lebens: Ehe, Mutterschaft und Krönung.  Man sieht die Queen bei ihren zahlreichen Begegnungen mit Kultfiguren ihrer Zeit, wie den Beatles, Marilyn Monroe und JFK sowie bei ihren zahlreichen Auslandsreisen.", "Während es Aufenthalts in Nepal (1961).  Während der Duke of Edinburgh auf Jagd ging, schoss die Queen Fotos. © Bild: Daily Sketch/Rex / Rex USA Der über drei Kilogramm schwere und 368 Seiten umfassende Bildband ist eine königliche Chronik und ein Schaulaufen großer Fotografinnen und Fotografen, die der berühmtesten Monarchin näher kommen durften - darunter Cecil Beaton, Studio Lisa, Dorothy Wilding, Yousuf Karsh, Lord Snowdon, David Bailey, Patrick Lichfield, Wolfgang Tillmans, Rankin und Annie Leibovitz.", "Dazu passen Tee, Feingebäck und die Netflix-Serie \\\"The Crown\\\".   Anteilnahme: Die Queen ist sichtlich erschüttert von der Katastrophe von Aberfan, 1966. © Bild: © Mirrorpix/ © Mirrorpix INFOS: Reuel Golden, Christopher Warwick: \\\"Her Majesty." ],
  "id" : "6i2McDyF",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/her-majesty-das-leben-der-queen-in-bildern/401087208",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Majesteleri\": Kraliçe'nin Fotoğraflarla Yaşamı",
  "articleContentTranslated" : [ "\\ \"Majesteleri \\\", Kraliçe'nin hayatının birçok ayrıntısını kapsayan gerçekten muhteşem bir bakış. Gri renkte biraz ihtişam ve çekicilik ve bunun gibi (çok) zor günler özleyenler kraliyet kartını oynamalıdır.", "Çünkü Buckingham Sarayı'nın paralel dünyasında her zaman bir şeyler oluyor. Korona nedeniyle, Kraliçe şu anda neredeyse hiç resmi randevu tamamlamıyor, ancak hayatında zaten çok sayıda randevu aldı.", "Ne de olsa 94 yaşındaki Elizabeth II, 68 yıldır İngiliz Kraliçesi ve neredeyse tüm hayatını taca adadı. İngiliz kraliyet ailesinin başı olarak geçirdiği günler ve yıllar, Taschen Verlag tarafından yeni yayınlanan ve Kraliçe'ye ilk yıllarından en son devlet ziyaretleri ve resepsiyonlarına kadar adanmış olan \\ \"Herr Majesty\" adlı görkemli ciltte incelenebilir.", "Kraliçe hala bir prensesken: 1951. © Image: © Bettmann / CORBIS Gerçekten etkileyici fotoğraflar dizisi İkinci Dünya Savaşı sırasında, yani Windsor ailesinden Elizabeth'in ilk yıllarında başlar.", "Oradan, \"Majesteleri\" hayatının önemli aşamalarını belgeliyor: evlilik, annelik ve taç giyme töreni. Kraliçe'yi, Beatles, Marilyn Monroe ve JFK gibi zamanının kült figürleriyle sayısız karşılaşmasında ve yurtdışındaki sayısız gezisinde görebilirsiniz.", "Nepal'de kaldığı süre boyunca (1961). Edinburgh Dükü avlanırken Kraliçe fotoğraf çekti. © Resim: Daily Sketch / Rex / Rex USA Üç kilogramın üzerinde ve 368 sayfalık resimli kitap bir kraliyet tarihi ve en ünlü hükümdarla yakınlaşmalarına izin verilen harika fotoğrafçıların bir vitrini - Cecil Beaton, Studio Lisa, Dorothy Wilding, Yousuf Karsh, Lord Snowdon, David Bailey, Patrick Lichfield, Wolfgang Tillmans, Rankin ve Annie Leibovitz.", "Bu çay, hamur işleri ve Netflix dizisi \\ \"The Crown \\\" ile uyumludur. Sempati: Kraliçe, 1966'daki Aberfan felaketiyle gözle görülür şekilde sarsıldı. © Görüntü: © Mirrorpix / © Mirrorpix INFOS: Reuel Golden, Christopher Warwick: \\ \"Majesteleri." ]
}