{
  "id" : "6IF2yLeP",
  "url" : "https://kurier.at/wirtschaft/optikerkette-fielmann-uebertraf-eigene-jahresprognose/401149254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:46:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3423349/78370011348059636_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Optikerkette Fielmann übertraf eigene Jahresprognose",
  "articleTitleTranslated" : "Optisyen zinciri Fielmann kendi yıllık tahminini aştı",
  "articleContent" : [ "Die deutsche Optikerkette Fielmann hat im abgelaufenen Geschäftsjahr besser abgeschnitten als selbst erwartet. Vorläufigen Zahlen zufolge lag der Außenumsatz 2020 bei 1,625 Mrd. Euro nach 1,765 Mrd. im Vorjahr.", "Das Vorsteuerergebnis sank innerhalb von 12 Monaten von 254 Mio. Euro auf knapp 170 Mio. 2020.  Das teilte der SDax-Konzern am Donnerstag in Hamburg mit.", "Trotz der Rückgänge übertraf der Konzern seine Umsatzprognose leicht, die Schätzung für das Vorsteuerergebnis lag mit 140 Mio. sogar deutlicher unter dem Ergebnis. Der Konzern hatte seine Prognose zuletzt Ende September angehoben.", "Die Euphorie der Anleger war allerdings nur von kurzer Dauer. Nach einem Sprung nach oben lag der Aktienkurs von Fielmann zuletzt wieder ungefähr auf dem Niveau von vor der Veröffentlichung. In Österreich hat Fielmann 38 Standorte." ],
  "articleContentTranslated" : [ "Alman optisyen zinciri Fielmann, geçtiğimiz mali yılda beklenenden daha iyi performans gösterdi. Ön verilere göre 2020 yılında dış satışlar geçen yılki 1.765 milyar Euro'dan sonra 1.625 milyar Euro oldu.", "Vergi öncesi sonuç 12 ay içinde 254 milyon avrodan 2020'de neredeyse 170 milyon avroya düştü. SDax Group bunu Perşembe günü Hamburg'da duyurdu.", "Düşüşe rağmen, grup satış tahminini biraz aştı; vergi öncesi kazanç tahmini 140 milyon olan kazançların bile önemli ölçüde altındaydı. Grup en son Eylül sonunda tahminini artırdı.", "Ancak yatırımcıların coşkusu kısa sürdü. Bir artıştan sonra, Fielmann'ın hisse fiyatı en son, yayından önceki ile yaklaşık aynı seviyedeydi. Fielmann'ın Avusturya'da 38 şubesi bulunmaktadır." ]
}