{
  "id" : "6IFICpP0",
  "url" : "https://www.derstandard.at/story/2000125015952/burgstaller-bei-st-pauli-das-hat-der-kiez-noch-nicht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:00:01Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Burgstaller bei St. Pauli: Das hat der Kiez noch nicht gesehen",
  "articleTitleTranslated" : "St. Pauli yakınlarındaki Burgstaller: Kiez bunu daha önce hiç görmemişti",
  "articleContent" : [ "Guido Burgstaller hat einen Hang zum Understatement. \"Es läuft ganz gut\", sagt er. Ganz gut? Der Kärntner hat zuletzt in sieben Spielen in Folge für den FC St. Pauli getroffen und damit einen Vereinsrekord aufgestellt.", "Die Hamburger haben die Abstiegszone der zweiten deutschen Liga verlassen und befinden sich mittlerweile im gesicherten Mittelfeld. Zum Drüberstreuen wurde das Stadtderby gegen den Hamburger SV gewonnen.", "Also noch einmal: ganz gut? Burgstaller kommt aus sich heraus, er wird richtig emotional: \"Ich kann mich nicht beschweren.\" Der Österreicher ist kein Mann der großen Worte, seine Karriere hat ihn Demut gelehrt: \"Ich kenne die andere Seite.", "Ich weiß, wie schnell sich das Blatt wenden kann.\" 2014 wechselte Burgstaller von Rapid zu Cardiff City in die zweite englische Liga. Er galt als Wunschspieler von Trainer Ole Gunnar Solskjær – und kam nach dessen Entlassung zu 99 Einsatzminuten.", "\"Da hat es mich zum ersten Mal erwischt, diesen Schock musste ich verdauen. Aber irgendwie bin ich immer zurückgekommen, darüber bin sehr glücklich. Ich habe nie aufgesteckt.\" Der Name Burgstaller steht für Wille und Kampfkraft.", "Er ist ein Beißer vor dem Herrn. Dafür wird er geschätzt, dafür lieben ihn die Fans. Das sei \"das Mindeste, was ein Profi leisten muss\". Nach seinem Engagement in Wales zog es den Stürmer in die zweite deutsche Liga zum 1.", "FC Nürnberg. Beim Club schlug er voll ein, 34 Tore in 70 Spielen ebneten den Weg zu Schalke 04.  Burgstaller war auch dieser Aufgabe gewachsen, bei den Königsblauen avancierte der Österreicher im Schnellverfahren zum Publikumsliebling.", "\"Ich will meine Karriere auf Schalke beenden\", hatte er zwischenzeitlich gesagt. Aber der Fußball ist kein Wunschkonzert, schon gar nicht in Gelsenkirchen. Was wie im Märchen begonnen hatte, endete im Sommer 2020 mit dem Bruch.", "Nach einer torlosen Saison wurde Burgstaller bei Schalke aussortiert, unterm Strich standen 32 Treffer in 119 Pflichtspielen. \"Es ist normal, dass man im Leben Höhen und Tiefen hat. Ich habe aus dem Negativen viel Positives mitgenommen, auch wenn es nicht immer leicht war.\"", "Muss man als Fußballprofi eine besonders dicke Haut haben? Ist der Druck höher als in anderen Lebensbereichen? \"Alle stehen unter Druck. Unternehmer müssen ihre Mitarbeiter durchbringen, Mitarbeiter ihre Familien.\"", "Trotzdem hat sich Burgstaller dazu entschieden, die sozialen Medien zu meiden – kein Facebook, kein Instagram, keine Foren. \"Mit dieser Schiene bin ich bisher gut gefahren. Wenn es nicht so gut läuft, wird man attackiert.", "Ich möchte mich dem nicht aussetzen. Tausende wissen es besser. Wenn du als Typ nicht gefestigt bist, kann das schwierig werden.\" Dabei würde sich gerade jetzt ein Blick in die Foren des STANDARD lohnen.", "\"Der Burgi ist wieder voll da, fantastisch!\" , schreibt ein User. \"Für St. Pauli spielen zu dürfen, ist eine besondere Ehre. Ein absoluter Kultklub\", tippt ein anderer. Rapid, Nürnberg, Schalke – Burgstaller hat ein offensichtliches Faible für Traditionsvereine, da passt St.", "Pauli perfekt ins Bild. \"Ich konnte Gott sei Dank immer zu Klubs mit großer Geschichte wechseln. Diese Vereine liegen den Menschen am Herzen. Das macht mir Spaß, da fühle ich mich wohl.\" Dabei stand die Verpflichtung bei den Kiezkickern zunächst unter keinem guten Stern.", "Im Oktober musste der als Königstransfer gepriesene Angreifer wegen einer Gefäßverletzung im Bauchraum operiert werden. Ein Schock für Spieler und Verein. Keine fünf Monate später wird Burgstaller von St.", "Paulis Sportchef Andreas Bornemann als \"Gesicht der Wende\" bezeichnet. Das ist dem Österreicher fast zu viel der Ehre. \"Ich habe meinen Teil beigetragen, aber das Gefüge muss stimmen. Fußball ist ein Mannschaftssport.", "Wenn man keine Bälle kriegt, kann man nichts verwerten. Ich wurde gut in Szene gesetzt.\" Die Rolle als Führungsspieler nimmt Burgstaller gerne an: \"Wenn du älter bist, wenn du so einiges durchgemacht hast, musst du Verantwortung übernehmen und der Mannschaft in schwierigen Situationen weiterhelfen.\"", "Eine Erklärung für seinen Erfolgslauf hat Burgstaller nicht parat. Wenn’s laft, dann laft’s. Was Ski-Legende Rudi Nierlich einst gesagt hat, trifft auf Generationen von Sportlern zu: nur nicht nachdenken, einfach genießen.", "Eine Rückkehr ins Nationalteam ist dennoch kein Thema: \"Wir haben mit Saša Kalajdžić und Adrian Grbić gute Stürmer, da braucht es mich nicht.\" Burgstaller geht lieber entlang der Elbe spazieren, nimmt sich Zeit für die Familie.", "Unterwegs bedanken sich Fans für den Sieg im Derby. Und die Zukunft? Wie wäre es mit Manchester United? Immerhin hat Coach Solskjær ihn einst zu Cardiff geholt. Burgstaller trocken: \"Dafür bin ich leider zu schlecht.\" (Philip Bauer, 12.3.2021)" ],
  "articleContentTranslated" : [ "Guido Burgstaller'ın hafife alma tutkusu var. \"Oldukça iyi gidiyor\" diyor. Oldukça iyi? Carinthian, geçtiğimiz günlerde FC St. Pauli için üst üste yedi maçta gol atarak bir kulüp rekoru kırdı.", "Hamburger, ikinci Alman bölümünün küme düşme bölgesini terk etti ve şimdi güvenli orta sahada. Üstelik, şehir derbisi Hamburger SV'ye karşı kazanıldı.", "Yani yine: çok iyi mi? Burgstaller kendi içinden çıkıyor, gerçekten duygusallaşıyor: \"Şikayet edemem.\" Avusturyalı çok sözlü bir adam değil, kariyeri ona alçakgönüllülüğü öğretti: \"Diğer tarafı biliyorum.", "Gelgitin ne kadar çabuk dönebileceğini biliyorum. \"2014'te Burgstaller, İngiliz ikinci liginde Rapid'den Cardiff City'ye geçti. Teknik direktör Ole Gunnar Solskjær için rüya gibi bir oyuncu olarak kabul edildi ve görevden alınmasından 99 dakika sonra oynadı.", "\"İşte o zaman beni ilk kez yakaladı, bu şoku sindirmek zorunda kaldım. Ama bir şekilde her zaman geri döndüm, bunun için çok mutluyum. Asla pes etmedim.\" Burgstaller adı, irade ve savaş gücü anlamına gelir.", "O, Rab'bin önünde acıdır. Bu onun için değerlidir, hayranları onu bunun için seviyor. Bu, \"bir profesyonelin yapması gereken en az şeydir\". Forvet, Galler'deki angajmanından sonra ilk kez ikinci Alman bölümüne taşındı.", "FC Nürnberg. Kulüpte kafasına çivi çaktı, 70 maçta 34 gol Schalke 04'e giden yolu açtı. Burgstaller de bu göreve hazırdı, kraliyet blues'ları ile Avusturyalı hızla kalabalığın favorisi haline geldi.", "Bu arada \"Kariyerimi Schalke'de bitirmek istiyorum\" dedi. Ancak futbol bir talep değil, özellikle Gelsenkirchen'de değil. Bir peri masalındaki gibi başlayan şey, 2020 yazında bir mola ile sona erdi.", "Golsüz bir sezonun ardından Burgstaller, 119 maçta 32 golün altını çizerek Schalke'de dizildi. \"Hayatta iniş çıkışlar olması normaldir. Her zaman kolay olmasa da birçok olumlu şeyi olumsuzdan aldım.\"", "Profesyonel bir futbolcu olarak özellikle kalın bir cilde sahip olmak zorunda mısınız? Basınç, yaşamın diğer alanlarından daha yüksek mi? \"Herkes baskı altında. Girişimciler çalışanlarını, çalışanları ailelerini geçindirmek zorunda.\"", "Yine de Burgstaller sosyal medyadan uzak durmaya karar verdi - Facebook yok, Instagram yok, forum yok. \"Şimdiye kadar bu parçayı iyi yaptım. İşler o kadar iyi gitmezse saldırıya uğrarsınız.", "Kendimi buna maruz bırakmak istemiyorum. Binlerce kişi daha iyi bilir. Bir tür olarak yerleşik değilseniz, zor olabilir. \"Şu anda STANDARD forumlarına bir göz atmaya değer.", "\"Burgi tamamen geri döndü, harika!\" , bir kullanıcı yazar. \"St. Pauli için oynayabilmek özel bir onurdur. Mutlak bir kült kulübü\", bir başkası yazdı. Rapid, Nürnberg, Schalke - Burgstaller geleneksel kulüpler için bariz bir zayıflığa sahip, bu yüzden St.", "Pauli mükemmel bir şekilde resmin içine giriyor. \"Tanrıya şükür her zaman harika bir geçmişe sahip kulüplere geçebildim. Bu kulüpler insanların kalplerine yakın. Bundan zevk alıyorum, orada iyi hissediyorum.\" Kiezkickers ile olan bağlılık başlangıçta iyi bir yıldız altında değildi.", "Ekim ayında saldırgan, kralın naklinin karın bölgesindeki bir vasküler yaralanma nedeniyle ameliyat edilmesi gerektiği için övgüde bulundu. Oyuncular ve kulüp için bir şok. Beş aydan kısa bir süre sonra Burgstaller, St.", "Pauli'nin spor direktörü Andreas Bornemann, \"dönüşün yüzü\" olarak nitelendirdi. Bu, Avusturyalılar için neredeyse çok fazla bir onurdur. \"Ben üzerime düşeni yaptım ama yapı doğru olmalı. Futbol bir takım sporu.", "Eğer top almazsan, hiçbir şey kullanamazsın. İyi takdim edildim. \"Burgstaller lider bir oyuncu rolünü üstlendiği için mutlu:\" Yaşlandığınızda, çok şey yaşadığınızda, sorumluluk almalı ve zor durumlarda takıma yardım etmelisiniz. \"", "Burgstaller'ın başarılı çalışması için bir açıklaması yok. Eğer gidiyorsa, o zaman gidiyor. Kayak efsanesi Rudi Nierlich'in bir zamanlar söylediği şey sporcular nesiller için geçerlidir: sadece düşünmeyin, sadece keyfini çıkarın.", "Milli takıma dönüş hala sorun değil: \"Saša Kalajdžić ve Adrian Grbić ile iyi forvetlerimiz var, bu yüzden bana ihtiyacım yok.\" Burgstaller, Elbe boyunca yürümeyi tercih eder, aile için zaman ayırır.", "Yolda, taraftarlar derbideki galibiyet için teşekkür ediyor. Gelecek hakkında ne düşünüyorsun? Manchester United'a ne dersin? Sonuçta, koç Solskjær bir keresinde onu Cardiff'e getirdi. Burgstaller kuru bir şekilde: \"Ne yazık ki bunun için çok kötüyüm.\" (Philip Bauer, 12 Mart 2021)" ]
}