{
  "id" : "6iTrcmE4",
  "url" : "https://kurier.at/politik/inland/anschober-appelliert-an-bevoelkerung-keine-reisen-ueber-ostern/401332719",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T11:11:20Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5011116/20210319-ABD0051-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober appelliert an Bevölkerung: Keine Reisen über Ostern",
  "articleTitleTranslated" : "Anschober halka hitap ediyor: Paskalya gezisi yok",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober warnt die Bevölkerung vor Reisen rund um Ostern.  Europa befinde sich mitten in einer dritten Welle der Pandemie. In Österreich sei das Bild regional unterschiedlich, generell liege jedoch auch über Ostösterreich hinaus ein stark steigender Trend vor.", "Nur in Vorarlberg sei das anders. \"Ich appelliere dringend an die Bevölkerung, diesmal zu Ostern auf Reisen zu verzichten und physische Treffen, Kontakte zu reduzieren\", teilt Anschober in einer Aussendung mit.", "Eine ungebremste Reisetätigkeit könne zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.", "\"Daher braucht es jetzt Verantwortung von uns allen - wir alle müssen in den nächsten Wochen Teil der Lösung sein, um harte Triagen in Österreichs Spitälern weiterhin zu vermeiden\", so der Gesundheitsminister.   ", "Das große Problem: die britischen Mutationsvariante, wegen der die Infektionszahlen immer stärker ansteigen. Sie dominiert mittlerweile in ganz Österreich, in Ostösterreich liegt ihr Anteil je nach Region bereits bei 80 bis 95 Prozent.", "Dieser Umstand führe laut Anschober zu einer starken Verschärfung der Risikolage.  Die britische Variante ist ansteckender, sie führt schneller zu schweren Erkrankungen und sie erhöht die Zahl jener, die so schwer erkranken, dass sie intensivmedizinisch betreut werden müssen, drastisch.", "Daher sind die Intensivabteilungen der Spitäler Wiens bereits an der Grenze ihrer Kapazitäten. Große Hoffnungen setzt der Gesundheitsminister auf den \"Grünen Pass\". ", "Ende Juni, spätestens Anfang Juli sollen zwei Drittel der Österreicherinnen und Österreicher zumindest den ersten Stich der Corona-Schutzimpfung erhalten haben.   Österreich wäre mit dem Grünen Pass Vorreiter innerhalb der EU. ", "Die anderen Mitgliedstaaten müssten zeitnahe Ähnliches entwickeln und umsetzen, in weiterer Folge habe eine gegenseitige wechselseitige Anerkennung verankert zu werden. \"Alles andere wäre völlig sinnlos\", sagte Anschober.", "Die innerstaatlich erforderlichen rechtlichen Voraussetzungen für den \"Grünen Pass\" sind bereits im Nationalrat beschlossen und werden am kommenden Dienstag vom Bundesrat behandelt. Die technischen Voraussetzungen sind in Bearbeitung.", "\"Erst wenn die technischen Standards final vorliegen, kann man in die Umsetzung gehen\", erläuterte Gerald Schimpf, Leiter des Coronavirus-Krisenstabs im Gesundheitsministerium.", "Anschober kündigte an, der \"Grüne Pass\" werde \"flächendeckend bis Ende April\" die Ergebnisse der Testungen auf SARS-CoV-2 sowie den Genesenen-Status bei Personen, die eine Covid-19-Erkrankung überstanden haben, umfassen.", "Die Daten aus dem elektronischen Impfpass sollen dann \"im Lauf des Juni\" dazukommen. Die Zertifikate für Getestete, Genesene und Geimpfte wird es in analoger und digitaler Form geben - letzteres nicht in Form einer App, sondern als QR-Code mit einem Link, der auf eine Validierungsseite führt.", "Die Gesundheitsdaten werden direkt in den QR-Code gespeichert, womit eine Überprüfung der Daten auch offline möglich ist.", "Auf EU-Ebene wäre noch zu klären, wie diese Datenfelder genau aussehen müssen, die einheitlich gestaltet werden sollten, um an den Grenzübergängen bei der Ein- und Ausreise eine rasche Überprüfung möglich zu machen, hieß es.", "Ziel sei eine EU-weite Gültigkeit für die Zertifikate, betonte Anschober, wobei er einräumte, es sei \"ein zäher Prozess, sich auf EU-Ebene zu verständigen\". Der Schutz der Daten sei gewährleistet, zumal keine EU-weite Datenbank angelegt wird.", "Auch in Österreich ist laut Anschober keine neue Datenbank erforderlich, die benötigten Informationen sind - etwa über den e-Impfpass oder das Epidemiologische Meldesystem (EMS) - bereits vorhanden.", "Auf die Frage, wie lange der \"Grüne Pass\" in Gebrauch sein wird, erwiderte der Gesundheitsminister, dies sei \"abhängig von der Pandemie\". \"Im Sommer\" werde man diese mit der Impfung \"unter Kontrolle bringen\", zeigte sich Anschober zuversichtlich." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober, halkı Paskalya'da dolaşmaya karşı uyardı. Avrupa, salgının üçüncü dalgasının ortasında. Avusturya'da tablo bölgeden bölgeye değişiyor, ancak genellikle Doğu Avusturya'nın ötesinde de güçlü bir yükseliş eğilimi var.", "Sadece Vorarlberg'de durum farklı. Anschober bir yayında, \"Bu sefer Paskalya çevresinde seyahat etmekten kaçınmaları ve fiziksel toplantıları ve temasları azaltmaları için halka acilen çağrıda bulunuyorum\" dedi.", "Sınırsız seyahat faaliyeti, hastanelerde aşırı stresten aşırı yüklenmeye yol açabilecek enfeksiyon dalgalanmasına yol açabilir.", "Sağlık Bakanı, \"Bu nedenle, şimdi hepimizin sorumluluğa ihtiyacımız var - Avusturya hastanelerinde ciddi triyajlardan kaçınmaya devam etmek için önümüzdeki birkaç hafta içinde çözümün bir parçası olmalıyız,\" dedi.", "Büyük sorun: İngiliz mutasyon varyantı, çünkü enfeksiyonların sayısı artıyor. Şu anda tüm Avusturya'ya hakimdir, Doğu Avusturya'da payı bölgeye bağlı olarak zaten yüzde 80 ila 95'tir.", "Anschober'e göre, bu durum risk durumunun güçlü bir şekilde kötüleşmesine neden oluyor. İngiliz versiyonu daha bulaşıcıdır, daha hızlı ciddi hastalıklara yol açar ve yoğun bakıma ihtiyaç duyacak kadar ciddi şekilde hastalananların sayısını büyük ölçüde arttırır.", "Bu nedenle Viyana hastanelerindeki yoğun bakım üniteleri zaten kapasitelerinin sınırında. Sağlık Bakanı'nın \"Yeşil Geçiş\" için büyük umutları var.", "Haziran ayı sonunda, en geç Temmuz başında, Avusturyalıların üçte ikisine en azından korona aşısının ilk iğnesini yaptırmış olması gerekirdi. Yeşil Geçiş ile Avusturya, AB içinde öncü olacaktır.", "Diğer üye devletler, benzer bir şeyi zamanında geliştirmeli ve uygulamalı ve daha sonra karşılıklı bir karşılıklı tanıma demirlenmelidir. \"Başka her şey tamamen anlamsız olurdu,\" dedi Anschober.", "\"Yeşil Pasaport\" için ulusal olarak gerekli yasal gereklilikler Ulusal Konseyde kararlaştırıldı ve önümüzdeki Salı günü Federal Konsey tarafından tartışılacak. Teknik gereksinimler devam ediyor.", "Sağlık Bakanlığı koronavirüs kriz ekibi başkanı Gerald Schimpf, \"Ancak teknik standartlar nihayet mevcut olduğunda uygulamaya geçebilirsiniz\" dedi.", "Anschober, \"Yeşil Geçiş\" in \"Nisan ayı sonuna kadar tüm alanı kapsayacağını\" duyurdu, SARS-CoV-2 testlerinin sonuçlarını ve Covid-19 hastalığından kurtulanların iyileşme durumunu içerecek.", "Elektronik aşı sertifikasındaki veriler daha sonra \"Haziran ayı içerisinde\" eklenmelidir. Test edilen, kurtarılan ve aşılananlar için sertifikalar analog ve dijital olarak sunulacak - ikincisi bir uygulama biçiminde değil, bir doğrulama sayfasına götüren bir bağlantıya sahip bir QR kodu olarak.", "Sağlık verileri doğrudan QR koduna kaydedilir, bu da verilerin çevrimdışı olarak da kontrol edilebileceği anlamına gelir.", "AB düzeyinde, ülkeye girip çıkarken sınır geçişlerinde hızlı bir kontrolü mümkün kılmak için tek tip bir şekilde tasarlanması gereken bu veri alanlarının tam olarak neye benzemesi gerektiğine yine de açıklık getirilmesi gerekiyor.", "Amacın sertifikaların AB çapında geçerliliği olduğunu vurgulayan Anschober, bunun \"AB düzeyinde anlaşmaya varmak için zorlu bir süreç\" olduğunu kabul etti. Verilerin korunması, özellikle AB çapında veri tabanı oluşturulmadığından garanti edilmektedir.", "Anschober'e göre, Avusturya'da da yeni bir veri tabanına gerek yoktur, gerekli bilgiler halihazırda mevcuttur - örneğin e-aşılama kartı veya epidemiyolojik raporlama sistemi (EMS) aracılığıyla.", "\"Yeşil Pasaport\" un ne kadar süre kullanılacağı sorulduğunda Sağlık Bakanı \"pandemiye bağlı\" cevabını verdi. Anschober, \"Yaz aylarında\" aşı ile bunun \"kontrol altına alınacağını\" söyledi." ]
}