{
  "id" : "6j4CNgBY",
  "url" : "https://www.derstandard.at/story/2000124739003/kritik-am-kanon-die-rueckkehr-der-vergessenen-frauen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:00:01Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kritik am Kanon: Die Rückkehr der vergessenen Frauen",
  "articleTitleTranslated" : "Canon Eleştirisi: Unutulmuş Kadınların Dönüşü",
  "articleContent" : [ "Dorothea Tanning, Hilma af Klint, Carmen Herrera. Namen, die vor ein paar Jahren nur in Fachkreisen bekannt waren, haben es in den Mainstream der Kunstgeschichte geschafft. In den letzten Jahren arbeitete man verstärkt an einem Umbau des Kunstkanons:", "Mit imposanten Einzelausstellungen wie jener der abstrakten Schwedin af Klint oder der kubanisch-amerikanische Malerin Herrera holte man Werke lange unbeachteter Künstlerinnen aus der Versenkung – und reihte sie neben ihre männlichen Kollegen ein.  :", "Dort, wo sie schon längst hingehören. Zahlreiche Sammelbände und Überblicksausstellungen großer Museen machen reinen Tisch: Frauen im Barock, Frauen im Surrealismus, Frauen der Moderne. Ja, es gab sie!", "Neben der Präsenz von Werk und Person sollen sie auch dazu führen, dass nicht nur einzelne Künstlerinnen für ganze Kunstbewegungen stehen. Neben Frida Kahlo und Meret Oppenheim gab es auch andere Surrealistinnen!", "(Dora Maar, Dorothea Tanning, Sheila Legge, Kay Sage etc.) Trotzdem ist der Weg noch ein weiter, der klassische Kunstkanon immer noch männlich dominiert. Plattformen wie Advancing Women Artists oder Art Herstory betreiben hier Aufklärung und holen Namen vergessener Malerinnen an die Oberfläche.", "Die geplante Datenbank A Space of Their Own soll Werke vom 15. bis ins 19.  Jahrhundert zugänglich machen.", "Vor zwei Jahren hängte die Direktorin der Tate Britain, Maria Balshaw in einer Schau, die Kunst der letzten 60 Jahre zeigte, die Werke sämtlicher Künstler ab und stattdessen jene von Künstlerinnen auf.", "Natürlich nur temporär. Aber immerhin: Die Zeiten ändern sich! Das Theater schöpft aus einem reichen, über Jahrhunderte (und in Wahrheit seit der Antike) angereicherten Stückekanon, der qua seiner historischen Konstitution und Weiterentwicklung überaus männlich dominiert ist.", "Theaterautorinnen soll es zu allen Zeiten gegeben haben, trotz ihrer gesellschaftlichen Geringstellung sicher auch zu Lebzeiten Euripides’ und Co, nachweislich zur Shakespeare-Ära, wenn man an dessen Zeitgenossin Aphra Behn denkt.", "Die Segnungen des Kanons erfuhren Frauen aber kaum, ist doch der Kanon abhängig von den Werturteilen, Strategien, Sichtweisen und Bedürfnissen derjenigen Gruppe, die ihn aufstellt.", "Viele Texte sind wohl auch deshalb nicht überliefert, da Frauen eine öffentliche Rolle und Stimme bekanntlich verwehrt war und ihnen a priori wenig schöpferische Bedeutung beigemessen wurde. Mit dieser schiefen Selektionslage haben Direktionen und Dramaturgien heute zu kämpfen.", "Sie sind es, die den Dramenkanon weiter tradieren und versuchen, ihn zu erneuern, sei es durch Übersetzungen, Stückaufträge oder durch die Wiederentdeckung vergessener Autorinnen.", "Beschleunigt durch MeToo hat sich auf den Spielplänen der letzten Jahre etwas bewegt, vor allem auch deshalb, weil eine geschlechtergerechte Gesellschaft mittlerweile zur politischen Agenda gehört.", "Kanonisierungsprozesse gehen mit kulturellen Werthaltungen und immer auch mit Bildungsvorstellungen einher, an die unsere Theater nach wie vor eng geknüpft sind – nicht zuletzt der Subventionen wegen.", "Dass nun Stücke von Anna Gmeyner oder Maria Lazar seit der letzten Spielzeit auch am Burgtheater gespielt werden, ist kein Zufall. Brigitte Kronauer (1940–2019) war als Erzählerin eine virtuose Vermesserin exzentrischer Gemütslagen.", "Über die strukturelle Vernachlässigung der Literatur von Frauen war sie orientiert. Angesprochen auf die Mitscherlich-Aussage, Frauen seien die besseren Menschen, entgegnete die Büchner-Preisträgerin: \"Einer der dümmsten Sätze, die ich je gehört habe!\"", "Gerade als Autorin beanspruchte Kronauer ganze Wagenladungen von \"Gift\" für sich, um der Nachkriegsgesellschaft die Leviten zu lesen. Lange genug wies der Literaturbetrieb Frauen, die einen Platz in Betrieb und Kanon für sich beanspruchten, in die Schranken.", "Auf den Tagungen der Gruppe 47 z. B. bildeten Frauen die Ausnahme von der Regel. Noch die Verehrung, die man dort einer Ingeborg Bachmann entgegenbrachte, schien durchsetzt von der Säuernis einer spürbar unpoetisch gemeinten Begehrlichkeit.", "Doch der tendenzielle Fall der Sexismus-Rate in der Literatur hat einer kaum minder schlimmen Furie Platz gemacht. Gemeint ist die fast unmerkliche Vertreibung wichtiger Autorinnen aus Buchregalen und Suchmaschinen.", "Die Amnesie, die der Buchmarkt über Agentinnen und Agenten verhängt, um immer neuen Platz für frischen Plunder zu schaffen, betrifft mit voller Wucht die Überlieferung. Am härtesten geschlagen sind damit Autorinnen.", "Deren mittlerweile historische Versuche, von marginalisierten Positionen aus zu ästhetisch tragfähigen Modellen zu gelangen, bedürfen der Erläuterung.", "Wer weiß denn noch, dass die große Darmstädter Chronistin Gabriele Wohmann (1932–2015) zum Beispiel Trefflicheres über Verwerfungen innerhalb der Gesellschaft zu erzählen wusste als, sagen wir: Martin Walser?", "Obgleich jene Kunst, die erst im 20.  Jahrhundert zu voller Blüte gelangt ist, wird auch der Kanon im Film von Herren (hinter der Kamera) bestimmt.", "In der von der Zeitschrift Sight & Sound 2020 ermittelten Liste der besten hundert Filme aller Zeiten finden sich gerade zwei Werke von Frauen, Jeanne Dielman von Chantal Akerman und Claire Denis’ Beau Travail – an 35. bzw. 78.  Stelle.", "Der von der deutschen Bundeszentrale für politische Bildung in Auftrag gegebene Kanon aus 35 Filmen, die für die Schule maßgebend sind, kommt überhaupt ohne Regisseurin aus.", "Tilda Swinton hat recht, wenn sie in Mark Cousins’ 14-stündigem Dokumentarfilm Women Make Film sagt, die Filmindustrie sei \"sexistisch durch Unterlassung\".", "Dies setzt sich auch in der filmkulturellen Überlieferung fort – nicht nur, wenn die Oscar-Academy beim Rückblick auf Verstorbene auf die russische Regisseurin Kira Muratova einfach vergisst.", "Cousins’ Film zeigt wie andere, jüngere Initiativen von Festivals oder Cinematheken auf, wie viele Namen es zu ergänzen gibt: Die Norwegerin Astrid Henning-Jensen, Cecile Tang aus Hongkong, selbst US-Pionierin Dorothy Arzner, die 16 Langfilme inszenierte, sind oft nur Spezialisten vertraut.", "Mit der lauter werdenden Forderung nach Diversität beginnt sich nun langsam auch der Blick zurück auf die Geschichte zu schärfen.", "Nicht nur in Sachen Regie: Das New Yorker Lincoln Center brachte etwa 2018 eine Schau zum \"weiblichen Blick\" von Kamerafrauen wie Agnés Godard oder Rachel Morrison, die im selben Jahr als erste Frau (!)", "eine Oscar-Nominierung in dieser Kategorie erhielt (für Mudbound). Schon die Stummfilmregisseurin Lois Weber filmte, wie damals oft üblich, wohlgemerkt selbst. (Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh, 8.3.2021)" ],
  "articleContentTranslated" : [ "Dorothea Tanning, Hilma af Klint, Carmen Herrera. Birkaç yıl önce sadece profesyonel çevrelerde bilinen isimler, onu sanat tarihinin ana akımına sokmuştur. Son yıllarda sanat kanonunu yeniden inşa etmek için daha fazla çalışma yapıldı:", "Soyut Swede af Klint veya Kübalı-Amerikalı ressam Herrera gibi kişisel sergilerle uzun zamandır görmezden gelinen kadın sanatçıların eserleri unutulmaktan çıkarıldı ve erkek meslektaşlarının yanına yerleştirildi. :", "Uzun zaman önce ait oldukları yere. Büyük müzelerdeki sayısız antoloji ve genel bakış sergileri masayı aydınlatıyor: Barok kadınlar, sürrealizmdeki kadınlar, modernizm kadınları. Evet vardı!", "Çalışmanın ve kişinin varlığına ek olarak, sadece bireysel sanatçıların tüm sanat hareketlerini temsil etmediği anlamına da gelmelidir. Frida Kahlo ve Meret Oppenheim'ın yanı sıra başka sürrealist kadınlar da vardı!", "(Dora Maar, Dorothea Tanning, Sheila Legge, Kay Sage vb.) Yine de önümüzde uzun bir yol var, klasik sanat kanonu hala erkek egemen. İlerleyen Kadın Sanatçılar veya Art Herstory gibi platformlar burada bilgi veriyor ve unutulmuş kadın ressamların isimlerini su yüzüne çıkarıyor.", "Planlanan veritabanı A Space of Their Own, 15. yüzyıldan 19. yüzyıla kadar olan çalışmaları erişilebilir hale getirecek.", "İki yıl önce, Tate Britain'in yönetmeni Maria Balshaw, tüm sanatçıların eserlerini astı ve bunun yerine son 60 yılın sanatını gösteren bir şovda kadınların eserlerini astı.", "Tabii ki sadece geçici olarak. Ama en azından: zaman değişiyor! Tiyatro, yüzyıllar boyunca zenginleştirilmiş (ve gerçekte antik çağlardan beri) zengin bir oyun kanonundan yararlanır; bu, tarihsel yapısı ve daha da gelişmesi nedeniyle son derece erkek egemenliğindedir.", "Toplumsal ihmallerine rağmen, kesinlikle Euripides and Co.'nun yaşamı boyunca, özellikle de Shakespeare döneminde, çağdaş Aphra Behn'i düşünürsek, kadın oyun yazarlarının olduğu varsayılır.", "Bununla birlikte, kanon, onu oluşturan grubun değer yargılarına, stratejilerine, bakış açılarına ve ihtiyaçlarına bağlı olduğundan, kadınlar nadiren kanonun nimetleriyle karşılaştılar.", "Pek çok metnin günümüze ulaşamamasının nedenlerinden biri, iyi bilindiği gibi, kadınların kamusal bir rol ve söz hakkının reddedilmesi ve a priori, onlara çok az yaratıcı önem verilmesidir. Bu dengesiz seçim durumuyla bugün müdürlükler ve dramaturglar mücadele etmek zorunda.", "Drama kanonunu aktaran ve onu yenilemeye çalışan, ister çevirilerle, ister sipariş edilen eserlerle, ister unutulmuş kadın yazarları yeniden keşfederek onlardır.", "MeToo tarafından hızlandırılan, son yıllarda programlarda bir şeyler değişti, özellikle de cinsiyet eşitliği sağlayan bir toplum artık siyasi gündemin bir parçası olduğu için.", "Kanonlaştırma süreçleri kültürel değerlerle ve her zaman tiyatrolarımızın hala yakından bağlantılı olduğu eğitici fikirlerle el ele gider - en azından sübvansiyonlar nedeniyle.", "Anna Gmeyner veya Maria Lazar'ın eserlerinin de geçen sezondan beri Burgtheater'da çalınması tesadüf değil. Bir anlatıcı olarak Brigitte Kronauer (1940–2019), eksantrik ruh hallerinin virtüöz bir araştırmacısıydı.", "Kadın edebiyatının yapısal ihmaline rehberlik etti. Mitscherlich'in kadınların daha iyi insanlar olduğuna dair açıklaması sorulduğunda, Büchner Ödülü sahibi şu cevabı verdi: \"Şimdiye kadar duyduğum en aptalca cümlelerden biri!\"", "Özellikle bir yazar olarak Kronauer, savaş sonrası toplumdaki isyan eylemini okumak için kamyon dolusu \"zehir\" olduğunu iddia etti. Yeterince uzun bir süre, edebiyat işi, iş dünyasında bir yere sahip olan kadınları ve kendileri için yerlerine kanon tuttu.", "Grup 47 z. B. kadınlar kuralın istisnasıydı. Orada bir Ingeborg Bachmann'a gösterilen hayranlık bile fark edilir derecede şiirsel olmayan bir arzunun asiditesiyle doluydu.", "Ancak, cinsiyetçilik oranının edebiyatta düşme eğilimi yerini daha az korkunç bir öfkeye bıraktı. Kastedilen, önemli kadın yazarların kitap raflarından ve arama motorlarından neredeyse fark edilemeyecek şekilde ihraç edilmesidir.", "Kitap piyasasının yeni çöpler için gittikçe daha fazla alan yaratmak için ajanlara dayattığı hafıza kaybı, geleneği tüm gücüyle etkiler. En çok etkilenenler kadın yazarlar.", "Marjinal konumlardan estetik açıdan uygulanabilir modellere geçmeye yönelik şimdiki tarihsel girişimleri açıklama gerektiriyor.", "Örneğin, büyük Darmstadt tarihçisi Gabriele Wohmann'ın (1932–2015) toplumdaki ayaklanmaları anlatmak için Martin Walser'dan daha çok şey bildiğini kim bilebilir?", "20. yüzyılda sadece çiçek açmış sanat olsa da, filmdeki kanonu da erkekler belirlemektedir (kamera arkası).", "Sight & Sound 2020 dergisinin belirlediği tüm zamanların en iyi yüz filmi listesinde şu anda kadınlardan Jeanne Dielman, Chantal Akerman ve Claire Denis’den Beau Travail olmak üzere sırasıyla 35. ve 78. sıralarda yer alan iki eser yer alıyor.", "Okul için belirleyici olan, Alman Federal Yurttaşlık Eğitimi Dairesi tarafından yaptırılan 35 filmden oluşan kanon, yönetmen olmadan yönetiliyor.", "Tilda Swinton, Mark Cousins’in 14 saatlik Women Make Film belgeselinde film endüstrisinin \"ihmal edilerek cinsiyetçi\" olduğunu söylerken haklı.", "Bu, film kültürü geleneğinde devam ediyor - sadece Oscar Akademisi ölen kişiye dönüp baktığında Rus yönetmen Kira Muratova'yı unuttuğunda değil.", "Festivaller veya sinemacılar tarafından yapılan daha yeni girişimler gibi, Cousins 'Film de kaç isim ekleneceğini gösteriyor: Norveçli Astrid Henning-Jensen, Hong Kong'dan Cecile Tang, hatta 16 uzun metrajlı film yöneten ABD'li öncü Dorothy Arzner bile genellikle sadece uzmanları tarafından güvenilen.", "Artan çeşitlilik talebiyle birlikte, tarihe dönüş görüşü yavaş yavaş keskinleşmeye başlıyor.", "Sadece yön açısından değil: 2018 yılı civarında, New York Lincoln Center, Agnés Godard veya Rachel Morrison gibi kameralı kadınların \"kadın bakışları\" üzerine bir gösteri düzenledi ve aynı yıl ilk kadın (!)", "Bu kategoride Oscar adaylığı aldı (Mudbound için). Sessiz film yönetmeni Lois Weber bile, o zamanlar sıklıkla olduğu gibi kendini filme aldı. (Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh, 8.3.2021)" ]
}