{
  "sourceCountry" : "austria",
  "articleTitle" : "Napoleonische Kriege: Feldlager in Niederösterreich entdeckt",
  "targetLanguage" : "turkish",
  "id" : "6kSFN1yY",
  "articleContent" : "Das Bundesheer wollte eigentlich Sprengfallen aufspüren, machte dann aber einen archäologisch bedeutsamen Fund. In Felixdorf (Bezirk Wiener Neustadt) ist ein vermutliches Feldlager der französischen Armee aus dem Jahr 1805 entdeckt worden. Mitarbeiter des Amtes für Rüstung und Wehrtechnik (ARWT) des Bundesheeres, des Ludwig-Boltzmann-Instituts und der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) haben bei der Erprobung von Sensortechniken am dortigen militärischen Schießplatz nicht nur wie geplant Kampfmittel, sondern auch die archäologischen Fundstücke entdeckt. Dann wurde das Bundesamt für Denkmalschutz informiert, in den vergangenen Tagen fanden Grabungen statt. Die erste Annahme, dass es sich um ein Schlachtfeld handeln könnte, wurde rasch verworfen, da keinerlei menschliche Überreste zu finden waren. Stattdessen wurden Gruben freigelegt, in denen die „Grande Armée“ wohl aus Witterungsgründen ihre Zelte stehen hatte. Ebenso wurden große Mengen an tierischen Knochen und Keramikgefäßen gefunden, die auf die Verpflegung der Soldaten hindeuten. © Bild: Bundesheer/Bernhard Goritschnig Es handelt sich dem Ministerium zufolge um den bisher einzigen belegten Fall eines Feldlagers der „Grande Armée“ in Österreich. Dass der zeitliche Ursprung der Artefakte so genau bestimmt werden konnte, ist dem Fund eines Messingknopfs zu verdanken – die zu dessen Herstellung eingesetzte Löttechnik lieferte den Forschern den entscheidenden Hinweis. Erst der Anfang Viele Fragen sind aber noch offen: So weisen die entdeckten Keramiken bzw. deren Muster eine verblüffende Ähnlichkeit mit dem heute so bekannten Gmunder Keramik auf. Ob es sich dabei um frühe Vorgänger handeln könnte, müsse aber erst analysiert werden – momentan stehe man ganz am Anfang. © Bild: „Bundesheer/Bernhard Goritschnig Ein Bild vom aktuellen Stand hat sich am Mittwochnachmittag jedenfalls Verteidigungsministerin Klaudia Tanner (ÖVP) gemacht. Gemeinsam mit Vertretern der französischen Botschaft hat sie den den archäologischen Fund auf dem Übungsplatz besichtigt. Tanner lobte das wissenschaftliche Engagement der Bundesheer-Experten: „Die Forschung ist ein wichtiger Teil eines modernen Bundesheeres.“ Im Frühjahr 2021 sind weitere Grabungen geplant. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Cookie Einstellungen",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/napoleonische-kriege-feldlager-in-niederoesterreich-entdeckt/401080038",
  "articleTitleTranslated" : "Napolyon Savaşları: Aşağı Avusturya&#39;da keşfedilen saha kampı ",
  "articleContentTranslated" : "Silahlı kuvvetler aslında bubi tuzaklarının izini sürmek istedi, ancak daha sonra arkeolojik açıdan önemli bir keşif yaptı. Felixdorf&#39;ta (Wiener Neustadt bölgesi), Fransız ordusunun 1805&#39;ten kalma olduğu varsayılan bir saha kampı keşfedildi. Buradaki askeri atış menzilinde sensör teknolojisini test ederken, Silahlı Kuvvetler Ofisi (ARWT), Ludwig Boltzmann Enstitüsü ve Meteoroloji ve Jeodinamik Merkez Enstitüsü (ZAMG) çalışanları sadece planlandığı gibi mühimmat değil, aynı zamanda arkeolojik buluntulara da sahipler. keşfetti. Ardından Federal Anıt Koruma Dairesine son birkaç gün içinde kazıların yapıldığı bilgisi verildi. Bir savaş alanı olabileceğine dair ilk varsayım, insan kalıntısı bulunmadığı için hızla atıldı. Bunun yerine, &quot;Grande Armée&quot; nin muhtemelen hava koşullarından dolayı çadırlarının bulunduğu çukurlar ortaya çıkarıldı. Askerlerin beslendiğini gösteren çok miktarda hayvan kemikleri ve seramik kaplar da bulundu. © Resim: Bundesheer / Bernhard Goritschnig Bakanlığa göre bu, Avusturya&#39;daki “Grande Armée” nin saha kampına ait belgelenmiş tek vakadır. Eserlerin zamansal kökeninin bu kadar kesin bir şekilde belirlenebilmesi gerçeği, pirinç bir düğmenin keşfi sayesindedir - onu üretmek için kullanılan lehimleme teknolojisi araştırmacılara kesin ipucu sağladı. Sadece başlangıç Birçok soru hala cevaplanmamış: Keşfedilen seramikler ve desenleri, bugün çok iyi bilinen Gmund seramiklerine çarpıcı bir benzerlik gösteriyor. Ancak, öncelikle bunun erken bir öncül olup olamayacağı incelenmelidir - şu anda en başındayız. © Image: “Bundesheer / Bernhard Goritschnig Savunma Bakanı Klaudia Tanner (ÖVP) Çarşamba öğleden sonra mevcut durumun bir fotoğrafını çekti. Fransız büyükelçiliğinden temsilcilerle birlikte, uygulama alanındaki arkeolojik bulguyu ziyaret etti. Tanner, silahlı kuvvetler uzmanlarının bilimsel taahhüdüne övgüde bulundu: &quot;Araştırma, modern silahlı kuvvetlerin önemli bir parçasıdır.&quot; 2021 baharı için yeni kazılar planlanıyor. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Çerez ayarları ",
  "imgUrl":  "https://image.kurier.at/images/cfs_landscape_616w_347h/4725900/dsc_2959.jpg"
}
