{
  "id" : "6laF7CjJ",
  "url" : "https://kurier.at/sport/tennis/tennis-ass-novak-zieht-mit-sieg-ueber-lajovic-ins-montpellier-viertelfinale-ein/401200324",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:14:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964911/46-176023896.jpg",
  "imageCopyright" : "APA/AFP/PASCAL GUYOT / PASCAL GUYOT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tennis-Ass Novak zieht ins Montpellier-Viertelfinale ein",
  "articleTitleTranslated" : "Usta tenisçi Novak, Montpellier çeyrek finallerine yükseldi",
  "articleContent" : [ "Dennis Novak ist beim mit 323.970 Euro dotierten Hartplatz-Tennisturnier in Montpellier ins Viertelfinale eingezogen.", "Der 27-jährige Niederösterreicher setzte sich am Donnerstag im Achtelfinale gegen den als Nummer drei gesetzten Serben Dusan Lajovic nach etwas mehr als 1:34 Stunden mit 7:6(5),7:5 durch.", "Im Kampf um den Halbfinaleinzug wartet auf Österreichs Nummer zwei am Freitag der deutsche Qualifikant Peter Gojowczyk, der seinen Landsmann Jan-Lennard Struff ausschaltete.", "Nach dem Auftakterfolg über den 36-jährigen Franzosen Gilles Simon (7:6/5,1:6,6:3) ließ Novak also die nächste Überraschung folgen. Im Duell mit dem zum Auftakt mit einem Freilos ausgestattet gewesenen Lajovic waren beide Sätze hart umkämpft.", "Nach je zwei Breaks stand es im ersten Satz 4:4. Da in der Folge beide Aufschläger ihre Service-Games durchbrachten, fiel die Entscheidung im Tiebreak, das Novak mit 7:5 für sich entschied. Revanche gelungen Der zweite Durchgang schien nach einem Break von Lajovic auf 5:3 für Novak verloren.", "Der Weltranglisten-102. zeigte aber eine starke Reaktion, führte mit vier Games in Folge noch die Wende herbei und verwertete gleich seinen ersten Matchball.", "Novak konnte sich damit für die Niederlage im bisher einzigen Duell mit dem Ranglisten-27. - 2:6,4:6 im Kitzbühel-Achtelfinale 2018 - revanchieren. Als Belohnung für seine erste Viertelfinal-Teilnahme seit Köln im Oktober 2020 wird er auch fix in die Top-100 der Rangliste zurückkehren.", "Gegen Gojowczyk hat Novak noch nie gespielt, erstmals im Turnier wird der Wahl-Klosterneuburger dabei allerdings als Favorit antreten. Der 31-Jährige ist nur die Nummer 144 der Welt." ],
  "articleContentTranslated" : [ "Dennis Novak, Montpellier'deki sert kort tenis turnuvasında 323.970 avro ile çeyrek finale yükseldi.", "Aşağı Avusturya'dan 27 yaşındaki oyuncu, Perşembe günü 16. turda üç numaralı Sırp Dusan Lajoviç karşısında 7: 6 (5), 7: 5 ile 1:34 saatten biraz daha uzun bir süre sonra galip geldi.", "Yarı final mücadelesinde Avusturya'nın iki numarası, vatandaşı Jan-Lennard Struff'u eleyen Alman eleme oyuncusu Peter Gojowczyk'i Cuma günü bekliyor.", "36 yaşındaki Fransız Gilles Simon üzerindeki açılış başarısından sonra (7: 6 / 5.1: 6.6: 3) Novak, bir sonraki sürprizin gelmesine izin verdi. Başlangıçta bir geçişle donatılmış olan Lajovic ile yapılan düelloda, her iki sette de şiddetli bir çekişme yaşandı.", "İki aradan sonra ilk set 4: 4 oldu. Her iki sunucu da daha sonra servis oyunlarını oynadığı için, Novak'ın 7: 5 kazandığı tie-break ile karar verildi. İntikam başarılı oldu İkinci tur, Lajovic'ten 5-3'e ara verdikten sonra Novak'a kaybetti.", "102 numaralı dünya. ancak güçlü bir tepki gösterdi, arka arkaya dört oyunla geri dönüşü getirdi ve hemen ilk maç puanını kullandı.", "Novak, 27. sıralama listesi ile tek düelloda mağlubiyet için savaşmayı başardı. - 2018 Kitzbühel turunda 16: 2: 6.4: 6 - iyiliğe karşılık verin. Ekim 2020'de Köln'den bu yana çeyrek finallere ilk katılımının ödülü olarak, sıralamada ilk 100'e de dönecek.", "Novak, Gojowczyk'e karşı hiç oynamadı, ancak turnuvada ilk kez, Klosterneuburger'ın tercihi favori olacak. 31 yaşındaki, dünyada sadece 144 numara." ]
}