{
  "id" : "6lB8DGG8",
  "url" : "https://kurier.at/chronik/oesterreich/2503-neuinfektionen-in-oesterreich/401217789",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T09:56:06Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.503 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 2.503 yeni enfeksiyon",
  "articleContent" : [ "Am Freitag wurde bei den Neuinfektionen in Österreich erstmals seit drei Monaten wieder die 3.000er-Marke übersprungen - am Samstag ebenso. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg innerhalb einer Woche von 175,6 auf 207,8. ", "Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Bei den für Montag angesetzten Gesprächen der Regierung mit Experten, Opposition und Landeshauptleuten, stünden somit keine Entscheidungen für die Zeit nach Ostern an. Ziel der Bundesregierung ist es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "Jetzt werde man die Lage kommende Woche noch beobachten, hieß es aus dem Kanzleramt. Von Samstag auf Sonntag wurden 2.503 Neuinfektionen sowie 17 weitere Todesfälle registriert. Zum Vergleich: Letzten Sonntag, am 7.", "März, wurden 2.199 neue Fälle gemeldet. Innerhalb der vergangenen 24 Stunden blieb die Zahl der Intensivpatienten mit 360 hingegen unverändert, insgesamt waren 1.661 Personen mit einer Corona-Virusinfektion im Krankenhaus, um 22 mehr als gestern.", "Der Anstieg im Wochenvergleich lag bei der Intensivbehandlung bei 14,6 Prozent bzw. bei 14,8 Prozent beim Gesamtbelag. 17 Personen starben in Zusammenhang mit Covid-19 seit gestern, 8.873 Personen sind somit seit Ausbruch der Pandemie in Österreich verstorben - inzwischen sind das 99,7 Tote pro 100.000 Einwohner.  ", "Bisher gab es in Österreich 493.568 positive Testergebnisse. Mit heutigem Stand (9.30 Uhr) sind österreichweit 457.266 wieder genesen, die Zahl der aktiven Fälle liegt bei 27.429 Personen, nach 23.205 am vergangenen Sonntag ein Anstieg von 18 Prozent in einer Woche.", "Burgenland: 79 Kärnten: 129 Niederösterreich: 669 Oberösterreich: 395 Salzburg: 171 Steiermark: 293 Tirol: 162 Vorarlberg: 26 Wien: 579 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Cuma günü, Avusturya'da yeni enfeksiyonlar üç ay sonra ilk kez 3.000 sınırını aştı - ve Cumartesi günü de. 100.000 nüfus başına yedi günlük insidans, bir hafta içinde 175.6'dan 207.8'e yükseldi.", "Şubat ayının başında, Sağlık Bakanı Rudolf Anschober, 200'ü aşkın bir insidansı üst sınır olarak belirledi ve bu sınırın üzerine çıkıldığında, kilitlemenin Avusturya genelinde tekrar sıkılaştırılması gerekecek.", "Hükümetin uzmanlar, muhalefet ve eyalet valileriyle Pazartesi günü yapılması planlanan görüşmelerinde, Paskalya sonrası için bekleyen bir karar yok. Federal hükümetin amacı, 27 Mart'ta tüm Avusturya'da bar bahçelerini ve dolayısıyla açık hava restoranlarını açmaktır.", "Şansölyeden, durum önümüzdeki hafta izlenecek dedi. Cumartesiden Pazara kadar, 2.503 yeni enfeksiyon ve 17 ölüm daha kaydedildi. Karşılaştırma için: Geçen Pazar, ayın 7'si", "Mart 2.199 yeni vaka bildirildi. Ancak son 24 saat içinde yoğun bakım hasta sayısı değişmeden 360 olarak kaldı, corona virüsü enfeksiyonu olan toplam 1.661 kişi düne göre 22 fazla hastanedeydi.", "Haftadan haftaya artış yoğun tedavi için yüzde 14,6 ve toplam kapsama için yüzde 14,8 oldu. Dünden bu yana Covid-19 ile bağlantılı olarak 17 kişi öldü, Avusturya'da salgının patlak vermesinden bu yana 8.873 kişi öldü - yani şu anda 100.000 kişi başına 99.7 ölüm.", "Şu ana kadar Avusturya'da 493.568 pozitif test sonucu elde edildi. Bugün itibariyle (sabah 9:30), Avusturya genelinde 457.266 iyileşmiş durumda, aktif vaka sayısı geçen Pazar 23.205'in ardından 27.429, bir haftada yüzde 18 arttı.", "Burgenland: 79 Karintiya: 129 Aşağı Avusturya: 669 Yukarı Avusturya: 395 Salzburg: 171 Steiermark: 293 Tirol: 162 Vorarlberg: 26 Viyana: 579 27 Aralık'tan beri Avusturya'da da aşılar kullanılmaktadır. Aşının başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi.", "Ancak aşı kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir. Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir.", "Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece \"yaklaşık bir değeri\" göstermektedir. Hastane kapasiteleri, ilave önlemler için belirleyicidir.", "Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesinde - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, federal eyaletlerdeki hastanelerde yatak kapasitelerinin nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - ilçelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Rakamlar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı yalnızca artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, küresel enfeksiyon alanında en üst sıralarda yer almaktadır." ]
}