{
  "id" : "6LBIT3EF",
  "url" : "https://www.derstandard.at/story/2000125419254/spoe-burgenland-verhindert-geplante-bundesrats-blockade-fuer-neues-covid-gesetz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T08:18:47Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ Burgenland verhindert geplante Bundesrats-Blockade für neues Covid-Gesetz",
  "articleTitleTranslated" : "SPÖ Burgenland, yeni Covid yasası için planlanan Federal Konsey ablukasını engelledi",
  "articleContent" : [ "Eisenstadt – Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der \"Krone\".", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstest im Handel in Ostösterreich.", "SPÖ, FPÖ und NEOS ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Doskozil erklärte ebenfalls in der \"Krone\", nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen.", "Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6. April geeinigt.", "Aus dem SPÖ-Parlamentsklub hieß es am Sonntag, die SPÖ sei gegen das Gesetz, da die Regierung nicht in der Lage sei, die Österreicher zu impfen, während gleichzeitig alle Nicht-Geimpften bestraft würden – dies sei eine \"Verhöhnung\".", "Die Zutrittstests zum Handel wären mit einem roten Antrag im Nationalrat jedenfalls möglich gewesen. Demnach sollten die sogenannten Wohnzimmertests als Zutrittstests anerkannt werden, die Regierung habe dies aber verhindert.", "Alle anderen Maßnahmen des Osterlockdowns im Landesosten wären auch bei einer Verzögerung des Epidemiegesetzes möglich gewesen, wurde betont. Ziel des Osterlockdowns ist es, die Bewegung im öffentlichen Raum einzudämmen.", "Allerdings lockte das schöne Wetter und wohl auch die Aussicht auf die bald wieder geschlossenen Geschäfte erst am Samstag zahlreiche Menschen auf die Shoppingmeilen und andere öffentliche Orte.", "Lange Schlangen vor Geschäften und Ansammlungen waren die Folge, auch Parks und Erholungsgebiete wie der Wiener Donaukanal und der Prater waren ebenfalls gut besucht. Am Donaukanal gab es am Samstag auch Kontrollgänge der Polizei, Anzeigen wurden aber keine ausgesprochen.", "Der Wiener Bürgermeister Michael Ludwig kündigte aber am Samstag gegenüber dem STANDARD bereits an, dass es während der \"Osterruhe\" schärfere Kontrollen geben werde und Treffen im Freien \"nicht möglich\" sein werden.", "In der Ostregion wird es von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) wieder Ausgangsbeschränkungen nicht nur in der Nacht sondern auch tagsüber geben.", "Der Handel wird mit Ausnahme von Gütern des täglichen Bedarfs geschlossen, danach gibt es dort Zugangstests (Grundversorger ausgenommen). Die Schulen gehen in der Woche nach Ostern ins Distance Learning.", "Nach langem Ringen haben das die drei Landeshauptleute Johanna Mikl-Leitner (ÖVP), Michael Ludwig und Hans Peter Doskozil sowie Gesundheitsminister Rudolf Anschober (Grüne) am Mittwochabend bekanntgegeben.", "Hauptgrund ist die teils bedrohliche Situation an den Intensivstationen, verursacht durch die starke Verbreitung der britischen Virusmutation im Osten.", "Bei den Ausgangsbeschränkungen wird es die von den früheren Lockdowns bekannten Ausnahmen geben, wie die Fahrt zur Arbeit, Erholung im Freien (etwa Spaziergänge oder Individualsport), die Betreuung unterstützungsbedürftiger Personen und die Abwendung von Gefahren.", "Osterfeiern im Familienkreis sind damit aber ausgeschlossen. Wie schon aus dem \"harten Lockdown\" bekannt, sind Treffen dann nur zwischen mehreren Personen eines Haushaltes mit einer einzelnen Person eines weiteren Haushaltes gestattet, dies muss außerdem eine enge Bezugsperson sein.", "Neben dem Handel werden auch die sogenannten körpernahen Dienstleister wie Friseure geschlossen, Museen und Zoos schließen ebenfalls ihre Pforten. Ab dem 7. April wird es dann nicht nur für die körpernahen Dienstleister, sondern auch für den Handel Zugangstest geben.", "Fix ist hierbei, dass die Grundversorger (u.a. der Lebensmittehandel, Apotheken, Post oder Bankfilialen) von dieser Testpflicht ausgenommen sein werden. (APA, red, 28.3.2021) Der Artikel wurde um 11.15 Uhr mit dem Statement der SPÖ aktualisiert.", "Wiens Bürgermeister Ludwig warnt im Interview vor Überlastung der Intensivstationen." ],
  "articleContentTranslated" : [ "Eisenstadt - Federal Konseyin muhalefet tarafından açıklanan Salgın ve Kovid Önlemleri Yasası'na yönelik ablukası, SPÖ Burgenland'ın iki görevlisi nedeniyle başarısız olacak.", "Vali Hans Peter Doskozil (SPÖ) Pazar günü \"Krone\" de yoğun bakım birimlerindeki durum göz önüne alındığında, \"partizan nedenlerle önemli yasal çerçeveleri engellemenin en aptalca zamanı\" diyor.", "Bu, Doğu Avusturya'da perakende satışa giriş testlerinin planlandığı gibi yürürlüğe girebileceği anlamına geliyor. Salgın ve Kovid Önlemleri Yasası'nda yapılan değişiklik, Avusturya'nın doğusunda perakende satışta başlangıçta 7-10 Nisan'da planlanan korona erişim testi için yasal dayanak oluşturuyor.", "SPÖ, FPÖ ve NEOS Cuma günü, Federal Konsey'deki kararı kabul etmediklerini ve bölge meclisinde 31 ila 30 mandataryanın çok ince olmasıyla yürürlüğe girmeyi sekiz hafta erteleyeceklerini duyurdu.", "Burgenlandlı iki kırmızı milletvekili oylama sırasında odayı terk edeceği için, bu çoğunluk şimdi gerçekleşmemeli. ÖVP ve Yeşiller bu nedenle yasayı Federal Konsey'de de geçirebilirler.", "Salgınla mücadelede önümüzdeki hafta Sağlık Bakanlığı ile federal eyaletler arasında da bir randevu olması gerekiyor. Doskozil, \"Krone\" de artık durumu birlikte atlatmak için parti sınırları boyunca her şeyi mümkün kılmak meselesi olduğunu belirtti.", "Viyana, Aşağı Avusturya ve Burgenland, en son Anschober ile 1 Nisan'dan 6 Nisan'a kadar Paskalya'nın kapatılması konusunda anlaşmıştı.", "SPÖ parlamento kulübü Pazar günü yaptığı açıklamada, hükümetin Avusturyalıları aşılayamadığı için SPÖ'nün yasaya aykırı olduğunu, aynı zamanda aşılanmayanların da cezalandırılacağını söyledi - bu bir \"alay konusu\" idi.", "Her halükarda, ticarete erişim testleri Ulusal Konsey'de kırmızı bir başvuru ile mümkün olabilirdi. Buna göre, sözde oturma odası testleri erişim testleri olarak kabul edilmelidir, ancak hükümet bunu engelledi.", "Salgın yasası ertelense bile doğudaki Paskalya kapatmasının diğer tüm önlemlerinin mümkün olacağı vurgulandı. Paskalya kilitlemesinin amacı, kamusal alanlardaki hareketi engellemek.", "Bununla birlikte, güzel hava ve muhtemelen yakında tekrar kapanacak olan dükkanların olasılığı, cumartesi günü yalnızca çok sayıda insanı alışveriş caddelerine ve diğer halka açık yerlere çekmiştir.", "Mağazaların ve toplantıların önündeki uzun kuyruklar sonuçtu, parklar ve Viyana Tuna Kanalı ve Prater gibi rekreasyon alanlarına da iyi katılım sağlandı. Cumartesi günü Tuna Kanalı'nda polis devriyeleri de vardı, ancak herhangi bir rapor yayınlanmadı.", "Viyana Belediye Başkanı Michael Ludwig Cumartesi günü STANDARD'a \"Paskalya tatili\" sırasında daha sıkı denetimlerin olacağını ve açık toplantıların \"mümkün olmayacağını\" duyurdu.", "Doğu bölgesinde, Maundy Perşembe (1 Nisan) ile Paskalyadan sonraki Salı (6 Nisan) arasında, çıkış kısıtlamaları sadece geceleri değil, gündüzleri de uygulanacaktır.", "Ticaret, günlük mallar haricinde kapatılacak ve ardından erişim testleri yapılacaktır (temel tedarikçiler hariç). Okullar Paskalya'dan sonraki hafta uzaktan eğitime başlar.", "Uzun bir mücadelenin ardından üç vali Johanna Mikl-Leitner (ÖVP), Michael Ludwig ve Hans Peter Doskozil ve Sağlık Bakanı Rudolf Anschober (Yeşiller) Çarşamba akşamı bunu açıkladı.", "Bunun ana nedeni, İngiliz virüs mutasyonunun doğuda yaygın olarak yayılmasının neden olduğu yoğun bakım ünitelerinde zaman zaman tehdit oluşturan durumdur.", "Çıkış kısıtlamaları, işe arabayla gitmek, açık hava eğlenceleri (yürüyüşler veya bireysel sporlar gibi), desteğe ihtiyacı olan kişilere bakmak ve tehlikeleri önlemek gibi daha önceki kilitlemelerden bilinen istisnaları içerecektir.", "Aile çemberindeki Paskalya kutlamaları hariçtir. \"Kesin tecrit\" ten bilindiği gibi, toplantılara yalnızca bir haneden birkaç kişi ile başka bir haneden tek bir kişi arasında izin verilir; bu aynı zamanda yakın bir referans kişi olmalıdır.", "Ticarete ek olarak, kuaför gibi vücudu saran hizmet sağlayıcıları da kapatılacak, müzeler ve hayvanat bahçeleri de kapılarını kapatacak. 7 Nisan'dan itibaren sadece vücut dostu hizmet sağlayıcıları için değil, perakendeciler için de bir erişim testi olacak.", "Kesin olan şey, temel tedarikçilerin (gıda ticareti, eczaneler, postane veya banka şubeleri dahil) bu test şartından muaf olacağıdır. (APA, kırmızı, 28 Mart 2021) Yazı 11.15'te SPÖ açıklamasıyla güncellendi.", "Viyana belediye başkanı Ludwig, bir röportajda yoğun bakım ünitelerinin aşırı yüklenmesi konusunda uyarıda bulundu." ]
}