{
  "id" : "6M18u4Of",
  "url" : "https://kurier.at/politik/inland/sobotka-machtlos-gegenueber-maskenverweigerern-im-parlament/401193877",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:43:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949980/46-174177936.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sobotka machtlos gegenüber Maskenverweigerern im Parlament",
  "articleTitleTranslated" : "Sobotka, parlamentodaki maskeyi reddedenlere karşı güçsüz",
  "articleContent" : [ "In Österreich gilt vielerorts das verpflichtende Tragen einer FFP2-Maske. Nicht so im Parlament, das ärgert nicht zuletzt den Nationalratspräsidenten. Das Tragen einer Maske in Innenräumen wird inzwischen von einem Großteil der Bevölkerung angenommen.", "In den Öffis, in Geschäften und Amtsräumen sieht man sie überall und sie sind ja auch verpflichtend zu tragen. Nicht so im Parlament oder zumindest nicht für jeden. So mancher Abgeordnete – zumeist von der FPÖ – trägt im Plenarsaal keine Maske.", "Abgeordneten kann in diesem Fall auch keine Vorschrift gemacht werden bzw. müssten sie sich an keine derartige Vorschrift halten, berichtet das Ö1-Morgenjournal. Nationalratspräsident Wolfgang Sobotka von der ÖVP stößt dieser Umstand sauer auf, dagegen tun kann er aber wenig.", "Er halte dieses Verhalten für \"eine permanente Provokation der Bevölkerung\". \"Ich kann es verordnen, aber was ist eine Verordnung, die keine Sanktion hat? Das wird nicht befolgt\", sagte Sobotka dazu vor Kurzem in der ORF-Sendung Hohes Haus.", "Sobotka bezieht sich dabei laut Ö1 auf eine rechtliche Beurteilung der Parlamentsjuristen. Abgeordnete können demnach allein wegen des Verweigerns des Tragens einer FFP2-Maske nicht an der Teilnahme an einer Sitzung gehindert werden.", "Dabei geht es um die ungehinderte Ausübung des passiven Wahlrechts. Eine entsprechende Anordnung, die der Nationalratspräsident über die Hausordnung treffen könnte, müsste nicht befolgt werden – von Abgeordneten des Nationalrats, den Mitgliedern des Bundesrats und den Regierungsmitgliedern.", "Appell muss reichen Eine solche Anordnung gibt es allerdings für Parlamentsbedienstete und Mitarbeiter der Klubs. Diese würde auch befolgt werden. ", "Für Personen, die ein politisches Mandat haben, gebe es dagegen nur eine Empfehlung, sagt Karl-Heinz Grundböck, Kommunikationschef des Parlaments, im Ö1-Morgenjournal. Auch Ordnungsrufe durch den Nationalratspräsidenten seien rechtlich nicht möglich, so Grundböck. Was bleibt ist ein Appell." ],
  "articleContentTranslated" : [ "Avusturya'nın birçok yerinde, FFP2 maskesi takmak zorunludur. Parlamentoda öyle değil, bu da Ulusal Konsey Başkanını rahatsız etmiyor. İç mekanda maske takmak artık nüfusun büyük bir kısmı tarafından kabul ediliyor.", "Bunları her yerde toplu taşıma araçlarında, mağazalarda ve ofislerde görebilirsiniz ve giymeleri zorunludur. Parlamentoda öyle değil, en azından herkes için değil. Çoğunlukla FPÖ'den olan bazı milletvekilleri genel kurul salonunda maske takmıyor.", "Ö1-Morgenjournal'a bu durumda milletvekilleri herhangi bir hüküm koyamazlar veya böyle bir hükme uymak zorunda kalmazlar. ÖVP'den Ulusal Konsey Başkanı Wolfgang Sobotka bu gerçeğe kızıyor, ancak bu konuda pek bir şey yapamıyor.", "Bu davranışı \"nüfusun kalıcı bir provokasyonu\" olarak görüyor. Son zamanlarda ORF gösterisinde Hohes Haus Sobotka, \"Onu reçete edebilirim, ama yaptırımı olmayan bir düzenleme nedir? Uygulanmıyor,\" dedi.", "Ö1'e göre Sobotka, parlamento avukatlarının hukuki değerlendirmesine atıfta bulunuyor. MEP'lerin bir toplantıya katılmaları, FFP2 maskesi takmayı reddettikleri için engellenemez.", "Bu, aday olma hakkının engellenmeden kullanılmasıyla ilgilidir. Ulusal Konsey Başkanının meclis kuralları hakkında verebileceği ilgili bir emrin Ulusal Konsey üyeleri, Federal Konsey üyeleri ve hükümet üyeleri tarafından takip edilmesi gerekmeyecekti.", "İtiraz yeterli olmalı, ancak meclis görevlileri ve kulüp çalışanları için böyle bir emir var. Bu da takip edilecektir.", "Parlamento iletişim başkanı Karl-Heinz Grundböck, Ö1 sabah dergisinde siyasi görevi olan insanlar için ise tek bir öneri olduğunu söylüyor. Grundböck, Ulusal Konsey Başkanı tarafından yapılan sipariş çağrılarının da yasal olarak mümkün olmadığını söyledi. Geriye kalan bir temyizdir." ]
}