{
  "id" : "6M2Er8Iu",
  "url" : "https://kurier.at/wirtschaft/tojners-aluflexpack-erwartet-fuer-2020-mehr-umsatz-und-gewinn/401128548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:11:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2804012/46-58642617.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tojners Aluflexpack erwartet für 2020 mehr Umsatz und Gewinn",
  "articleTitleTranslated" : "Tojners Aluflexpack, 2020 için daha fazla satış ve kar bekliyor",
  "articleContent" : [ "Der schweizerisch-kroatische Verpackungshersteller Aluflexpack, der dem österreichischen Investor und Unternehmer Michael Tojner gehört, hat seine Prognose angehoben.", "Weil die Geschäfte im vierten Quartal besser als erwartet gelaufen seien, rechne man für das Geschäftsjahr 2020 nun mit einen Nettoumsatz von 235 bis 240 Mio., teilte das Unternehmen am Montag mit. Die Guidance davor war bei 220 bis 230 Mio.", "Euro (obere Hälfte) gelegen. Beim Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) vor Einmaleffekten und inklusive der Konsolidierungseffekte aus einer Übernahme in Polen rechnet die in der Schweiz börsennotierte Aluflexpack nun mit 36 bis 38 Mio.", "Euro. Bisher waren 32 bis 35 Mio. Euro erwartet worden. Die Mehrheit der Aluflexpack gehört Tojners Industriegruppe Montana Tech Components mit Sitz in der Schweiz." ],
  "articleContentTranslated" : [ "Avusturyalı yatırımcı ve girişimci Michael Tojner'e ait İsviçreli-Hırvat ambalaj üreticisi Aluflexpack tahminini yükseltti.", "Şirketin Pazartesi günü yaptığı açıklamada, dördüncü çeyrekte işler beklenenden daha iyi gittiği için, 2020 mali yılı için 235 ila 240 milyon net satış bekleniyor. Bundan önceki kılavuz 220 ila 230 milyon Euro arasındaydı.", "Euro (üst yarı). Faiz, vergi, amortisman ve amortisman öncesi kazançlar (Ebitda), bir defaya mahsus etkilerden önce ve Polonya'daki bir devralmanın konsolidasyon etkileri dahil olmak üzere, İsviçre'de listelenen Aluflexpack şu anda 36 ila 38 milyon Euro bekliyor.", "Euro. Şimdiye kadar 32 ila 35 milyon euro bekleniyordu. Aluflexpack'in çoğunluğu, Tojner'ın İsviçre merkezli Montana Tech Components endüstriyel grubuna aittir." ]
}