{
  "id" : "6mFZadRy",
  "url" : "https://kurier.at/sport/fussball/johnson-will-fussball-wm-2030-nach-grossbritannien-holen/401204743",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:46:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973557/46-151454795.jpg",
  "imageCopyright" : "APA/AFP/POOL/TOBY MELVILLE / TOBY MELVILLE, TOBY MELVILLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Johnson will Fußball-WM 2030 nach Großbritannien holen",
  "articleTitleTranslated" : "Johnson, 2030'da Dünya Kupası'nı Büyük Britanya'ya getirmek istiyor",
  "articleContent" : [ "Debatte um Alternativ-Modelle für die EM Die Fußball-WM hat erst einmal im Geburtsland des weltweit beliebtesten Mannschaftssports stattgefunden. Bei der Heim-WM im Jahr 1966 holte England auch seinen bisher einzigen Weltmeister-Titel.", "Johnson bot außerdem an, mehr Spiele der Fußball-EM in diesem Jahr (11. Juni bis 11.  Juli) in seinem Land auszutragen. \"Wir sind Gastgeber der EURO. Wir tragen Halbfinalspiele aus und das Finale\", sagte Johnson der Zeitung The Sun.", "Mit Blick auf die Europäische Fußball-Union (UEFA) sagte er: \"Falls es irgendwelche anderen Spiele gibt, die ausgerichtet werden sollen, sind wir gewiss dazu bereit.\" Wegen der andauernden Probleme durch die Coronavirus-Pandemie wird über Alternativ-Modelle für die EM debattiert.", "In Großbritannien hat bisher mehr als ein Drittel der Erwachsenen eine erste Corona-Impfung erhalten. Die UEFA hatte zuletzt mitgeteilt, sie halte an dem Modell fest, die um ein Jahr verlegte EM in zwölf Städten in zwölf Ländern auszutragen.", "Ein Sprecher Johnsons hatte vergangene Woche betont: \"Wir konzentrieren uns auf die Spiele, die wir im Vereinigten Königreich austragen sollen.\" London ist als Austragungsort für drei Gruppenspiele, ein Achtelfinale, die beiden Halbfinal-Partien und das Finale am 11.  Juli vorgesehen.", "In Glasgow sollen ebenfalls drei Gruppen-Partien sowie ein Achtelfinale gespielt werden." ],
  "articleContentTranslated" : [ "Avrupa Şampiyonası için alternatif modeller hakkında tartışma Futbol Dünya Kupası, dünyanın en popüler takım sporunun doğduğu yerde gerçekleşti. İngiltere, 1966'daki ev sahibi Dünya Kupası'nda bugüne kadarki tek dünya şampiyonluğunu da kazandı.", "Johnson ayrıca ülkesinde bu yıl (11 Haziran - 11 Temmuz) daha fazla Avrupa Futbol Şampiyonası maçı oynamayı teklif etti. Johnson The Sun gazetesine verdiği demeçte, \"EURO'ya ev sahipliği yapıyoruz. Yarı finaller ve final oynuyoruz\" dedi.", "Avrupa Futbol Birliği (UEFA) ile ilgili olarak, \"Sunulacak başka maçlar varsa, kesinlikle hazır olacağız\" dedi. Koronavirüs salgınının neden olduğu devam eden sorunlar nedeniyle EM için alternatif modeller tartışılıyor.", "Şimdiye kadar, Birleşik Krallık'taki yetişkinlerin üçte birinden fazlası ilk korona aşısı yaptırdı. UEFA geçtiğimiz günlerde bir yıl ertelenen Avrupa Şampiyonası'nı on iki ülkede on iki şehirde düzenleme modeline bağlı kaldığını duyurdu.", "Bir Johnson sözcüsü geçen hafta şunları söyledi: \"İngiltere'de oynamamız gereken oyunlara odaklanıyoruz.\" Londra, üç grup maçına, 16 turluk bir tura, iki yarı final ve 11 Temmuz'da finale ev sahipliği yapacak.", "Glasgow'da üç grup maçı ve 16 tur da oynanacak." ]
}