{
  "id" : "6mLXUTzw",
  "url" : "https://www.derstandard.at/story/2000125233350/wiens-oeffentlicher-raum-soll-gruener-werden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T15:19:26Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiens öffentlicher Raum soll grüner werden",
  "articleTitleTranslated" : "Viyana'nın kamusal alanı daha yeşil hale gelmeli",
  "articleContent" : [ "Neue, innovative Möglichkeiten, um Wien zu begrünen, sucht Planungsstadträtin Ulli Sima (SPÖ). Wie sie am Sonntag in einer Aussendung mitteilte, startet mit Frühlingsbeginn ein Ideenwettbewerb. Die Bevölkerung ist eingeladen, auf www.wienwirdwow.at bis 16.  Mai Vorschläge einzuschicken.", "Eine Fachjury wählt die besten Ideen aus. \"Wir wollen für die Klimamusterstadt neue Standards in Sachen Begrünung von Straßen und Plätzen gehen\", sagt Sima. Man wolle Asphaltflächen aufbrechen und den Entsiegelungsgrad im öffentlichen Raum erhöhen.", "Hitzeinseln, \"die aufgrund des globalen Klimawandels immer mehr zur Belastung für Städte werden\", sollen bekämpft werden. Die \"auch bei uns spürbaren Auswirkungen des globalen Klimawandels erfordern neue Antworten auf die Gestaltung des öffentlichen Raums\", so die Stadträtin.", "Wer mitmachen will, kann ein Foto, eine Skizze, ein Video und eine Kurzbeschreibung des Vorschlags auf der Webplattform hochladen. Auch Schulklassen und Studierende sind aufgefordert mitzumachen und Ideen einzuschicken, um \"die Stadt von morgen\" zu gestalten.", "Zweiter Teil der Aktion ist eine Ausschreibung, die sich ans Fachpublikum richtet. Ab Mitte April werden nationale wie auch internationale Fachleute eingeladen, ihre Vorschläge einzureichen. Die Siegerprojekte sollen laut Sima dann auch umgesetzt werden.", "Wie viel Budget dafür zur Verfügung steht, wurde allerdings nicht genannt. Das Thema Begrünung ist kein neues. Schon Simas Vorgängerin Birgit Hebein (Grüne) setzte verschiedene Initiativen, um gegen Hitzeinseln in der Stadt vorzugehen.", "Im Sommer 2020 gab es 18 temporäre sogenannte coole Straßen, wo Sprühnebel, Pflanzen und Sitzmöbel im Schatten für Abkühlung sorgten. Vier der Straßen wurden dauerhaft umgestaltet, etwa die Franklinstraße im 21. und die Phorusgasse im vierten Bezirk.", "In den \"coolen Straßen\" galt ein Fahr-, Halte- und Parkverbot für Autos.", "Zuletzt hatte der Autofahrerklub ÖAMTC Vorschläge gemacht, welche Plätze in der Stadt begrünt werden könnten: Genannt wurden etwa der Wallensteinplatz und der Vorplatz am Handelskai in der Brigittenau, der Platz der Menschenrechte vor dem Museumsquartier oder der Hauptbahnhof-Vorplatz.", "Für Diskussionen sorgte eine mögliche Begrünung des Naschmarkt-Parkplatzes. Die Grünen hatten die Errichtung eines Parks vorgeschlagen, Stadträtin Sima hingegen eine Markthalle, deren Dach allerdings zumindest begrünt werden sollte.", "Entscheidungen zur Umgestaltung sind hier noch nicht gefallen, derzeit findet eine Anrainerbefragung statt. (rwh, 21.3.2021)" ],
  "articleContentTranslated" : [ "Planlama Konseyi Üyesi Ulli Sima (SPÖ), Viyana'yı yeşillendirmenin yeni ve yenilikçi yollarını arıyor. Pazar günü yaptığı bir yayında duyurduğu gibi baharın başlamasıyla fikir yarışması başlar. Nüfus, 16 Mayıs'a kadar www.wienwirdwow.at adresinden teklif sunmaya davet edilir.", "Uzmanlardan oluşan bir jüri en iyi fikirleri seçer. Sima, \"İklim modeli şehir için caddeleri ve meydanları yeşillendirme açısından yeni standartlar belirlemek istiyoruz\" diyor. Asfalt yüzeyleri kırmak ve kamusal alanlarda mühür açma derecesini artırmak istiyorlar.", "\"Küresel iklim değişikliği nedeniyle şehirler için giderek daha fazla yük haline gelen\" ısı adalarıyla mücadele edilmesi gerekiyor. Belediye meclis üyesi, \"burada da göze çarpan küresel iklim değişikliğinin etkileri, kamusal alanların tasarımına yeni tepkiler gerektiriyor\" dedi.", "Katılmak isterseniz, web platformuna bir fotoğraf, bir taslak, bir video ve teklifin kısa bir açıklamasını yükleyebilirsiniz. Okul sınıfları ve öğrenciler de \"yarının şehrini\" şekillendirmek için katılmaya ve fikirlerini göndermeye davet ediliyor.", "Kampanyanın ikinci kısmı, uzman bir kitleye yönelik bir ihale çağrısıdır. Nisan ortasından itibaren ulusal ve uluslararası uzmanlar tekliflerini sunmaya davet edilecekler. Sima'ya göre, kazanan projeler de daha sonra uygulanmalıdır.", "Ancak bunun için ne kadar bütçe olduğu belirtilmedi. Yeşillendirme konusu yeni bir konu değil. Sima'nın selefi Birgit Hebein (Yeşiller), şehirdeki ısı adalarıyla mücadele etmek için çeşitli girişimlerde bulundu.", "2020 yazında sprey sisi, bitkiler ve gölgedeki oturma yerlerinin serinlettiği 18 geçici sözde serin sokak vardı. 21. sokaktaki Franklinstrasse ve dördüncü bölgedeki Phorusgasse gibi dört cadde kalıcı olarak yeniden tasarlandı.", "Arabaların \"serin sokaklarda\" sürmesine, durmasına veya park etmesine izin verilmedi.", "Son olarak, ÖAMTC sürücüler kulübü, şehirdeki hangi yerlerin yeşillendirilebileceği konusunda önerilerde bulundu: Wallensteinplatz ve Brigittenau'daki Handelskai ön avlusu, Müzeler Bölgesi önündeki insan hakları meydanı veya ana istasyon ön avlusu seçildi.", "Naschmarkt otoparkının olası bir yeşillendirilmesi tartışmaları ateşledi. Yeşiller bir parkın inşasını teklif ederken, Belediye Meclis Üyesi Sima, çatısı en azından yeşillendirilmesi gereken bir pazar salonu önerdi.", "Yeniden tasarımla ilgili kararlar henüz alınmadı, şu anda bir anket yapılıyor. (rwh, 21 Mart 2021)" ]
}