{
  "id" : "6moenzDE",
  "url" : "https://wien.orf.at/stories/3084084/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T05:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/18/65/crops/w=1280/546958_opener_185765_gitarre.jpg?s=3e2e84d0c2a9ba2385a0f1cbc07b6d82af41915d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV: Immer mehr lernen Musikinstrument",
  "articleTitleTranslated" : "CoV: Giderek daha fazla insan müzik aletlerini öğreniyor",
  "articleContent" : [ "„Schon nach dem ersten Lockdown gab es viele Neu- und Wiedereinsteiger“, sagt Martin Richter vom Musikgeschäft „Klangfarbe“ gegenüber Radio Wien. Viele greifen seither vor allem zur Gitarre. Aber auch die Ukulele sei immer gefragter.", "Bei den Volkshochschulen (VHS) in Wien bestätigt man den Trend zum Instrument. „Es gibt mehr Anmeldungen zum Musikunterricht. Und allein vom Frühjahr zum Herbst 2020 haben um 25 Prozent mehr an Online-Musikkursen teilgenommen“, sagt VHS-Sprecherin Nadja Pospisil.", "„Rund 40 Prozent Umsatzeinbußen“ im vergangenen Jahr Auch das Musikhaus Kerschbaum bestätigt das gestiegene Interesse an einzelnen Instrumenten. Aber Stephan Kerschbaum spricht „von rund 40 Prozent Umsatzeinbußen über das vergangene Jahr“.", "Im Musikhaus Doblinger, das vor allem Noten verkauft, wurden „30 bis 40 Prozent Umsatzrückgang, wenn das Geschäft geöffnet war“, verzeichnet.", "Während der Lockdowns machen die Umsatzeinbußen „rund 70 Prozent“ aus.Lieferengpässe und Wegfall der Berufsmusiker Das Musikgeschäft „Klangfarbe“ kämpfe in der Lockdown-Zeit „mit Umsatzeinbußen von 40 Prozent“, so Richter.", "Zum Beispiel war zwar die Nachfrage nach Digitalklavieren sehr groß. „Wegen Lieferengpässen aus Asien konnte man aber nur einen Bruchteil verkaufen“, sagte Richter. Er glaubt, dass viel an Instrumenten in Deutschland oder über große Internethändler gekauft wird.", "Ein weiterer Grund für die Umsatzrückgänge im Musikfachhandel sei vor allem, dass Berufsmusiker als Kunden weggebrochen sind. Und der Umsatzersatz der Bundesregierung sei nur ein Tropfen auf dem heißen Stein, sagt Richter.", "Denn die meisten Instrumentenfachgeschäfte haben nur Anspruch auf 20 Prozent Umsatzersatz. Für Richter ist das unverständlich, denn Spielwaren und Sportartikel werden etwa mit einem Umsatzersatz von 40 Prozent bedacht." ],
  "articleContentTranslated" : [ "\"Klangfarben\" müzik işinden Martin Richter Radio Wien'e \"İlk tecritten sonra bile birçok yeni gelen ve geri dönen insan oldu\" dedi. O zamandan beri, çoğu çoğunlukla gitarı kullandı. Ancak ukulele de giderek daha fazla talep görüyor.", "Viyana'daki yetişkin eğitim merkezlerinde (VHS) enstrümana yönelik eğilim doğrulanmıştır. \"Müzik dersleri için daha fazla kayıt var. VHS sözcüsü Nadja Pospisil, yalnızca 2020 ilkbahardan sonbaharına kadar çevrimiçi müzik kurslarına yüzde 25 daha fazla katıldı \"diyor.", "Geçen yıl “satışlarda yaklaşık yüzde 40 kayıp” Müzik mağazası Kerschbaum da bireysel enstrümanlara artan ilgiyi doğruladı. Ancak Stephan Kerschbaum \"geçen yıl yaklaşık yüzde 40 satış kaybından\" bahsediyor.", "Çoğunlukla notalar satan müzik mağazası Doblinger'de, \"mağaza açıkken satışlarda yüzde 30 ila 40 düşüş\" kaydedildi.", "Kilitlenme sırasında, satışlardaki kayıp \"yaklaşık yüzde 70\" oluyor. Teslimat darboğazları ve profesyonel müzisyenlerin yokluğu Richter, müzik şirketi \"Klangfarben\" kilitlenme döneminde yüzde 40 satış kaybı ile mücadele ediyor \"diyor.", "Örneğin, dijital piyanolara olan talep çok yüksekti. Richter, \"Asya'dan gelen teslimat darboğazları nedeniyle, yalnızca bir kısmını satabilirsiniz\" dedi. Almanya'da veya büyük çevrimiçi perakendeciler aracılığıyla birçok enstrümanın satın alındığına inanıyor.", "Müzik perakendecilerindeki satışlardaki düşüşün bir başka nedeni de, her şeyden önce profesyonel müzisyenlerin müşteri olarak ayrılmalarıdır. Richter, federal hükümetin gelir ikamesinin okyanusta bir damla olduğunu söylüyor.", "Çünkü enstrüman mağazalarının çoğu yalnızca yüzde 20'lik bir satış değiştirme hakkına sahiptir. Bu Richter için anlaşılmaz çünkü oyuncaklara ve spor malzemelerine yüzde 40'lık bir gelir yenileme oranı veriliyor." ]
}