{
  "id" : "6NYANV2T",
  "url" : "https://kurier.at/wirtschaft/rosenbauer-mit-umsatz-und-gewinnrekord-im-vorjahr/401193598",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:23:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949401/46-168932641.jpg",
  "imageCopyright" : "EPA / SERGEY DOLZHENKO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rosenbauer mit Umsatz- und Gewinnrekord im Vorjahr",
  "articleTitleTranslated" : "Önceki yıl satış ve kar rekorları olan Rosenbauer",
  "articleContent" : [ "Die globale Feuerwehrbranche habe sich voriges Jahr in einem rückläufigen Konjunkturumfeld behauptet und sei voraussichtlich sogar leicht gewachsen.", "Stabiler Ausblick Mehr Auslieferungen habe Rosenbauer beim erneut leicht ausgeweiteten Geschäftsvolumen insbesondere im Mittleren Osten, Zentral- und Osteuropa sowie Nordamerika verzeichnet. Das Asien-Geschäft sei dagegen wegen Covid-19 und des Stillstands im größten Einzelmarkt China rückläufig.", "Der Auftragseingang sei 2020 \"sehr solide\" gewesen, zugelegt habe man vor allem in den Vertriebsregionen Zentral- und Osteuropa sowie Nord- und Mittelamerika und im Segment Stationärer Brandschutz.", "Für 2021 erwartet Rosenbauer auf Basis der Auftragsstände einen stabilen Umsatz und abermals eine EBIT-Marge im Bereich von 5 Prozent - voriges Jahr waren es 5,5 Prozent. Mögliche Geschäftsstörungen durch die Pandemie ließen derzeit keine genauere Vorhersage zu.", "Die endgültigen Jahreszahlen sollen am 9. April vorgelegt werden." ],
  "articleContentTranslated" : [ "Geçen yıl, küresel itfaiye hizmetleri endüstrisi, azalan bir ekonomik ortamda kendine hakim oldu ve hatta biraz büyümesi bekleniyor.", "Durağan görünüm Rosenbauer, özellikle Orta Doğu, Orta ve Doğu Avrupa ve Kuzey Amerika'da yeniden biraz genişleyen iş hacmi ile daha fazla teslimat bildirdi. Asya ticareti ise Covid-19 ve en büyük tek pazar olan Çin'deki durgunluk nedeniyle düşüş gösteriyor.", "Orta ve Doğu Avrupa'nın yanı sıra Kuzey ve Orta Amerika'nın satış bölgelerinde ve sabit yangından korunma segmentinde büyüme ile 2020 yılında gelen siparişler \"çok sağlam\" oldu.", "2021 için, sipariş birikimine göre, Rosenbauer istikrarlı satışlar ve yine yüzde 5 aralığında bir FVÖK marjı bekliyor - geçen yıl yüzde 5,5'ti. Pandemiye bağlı olası iş kesintileri şu anda daha kesin bir tahmine izin vermiyor.", "Nihai yıllık rakamlar 9 Nisan'da sunulmalıdır." ]
}