{
  "id" : "6OIYLE43",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-1577-neuinfektionen-in-oesterreich/401184955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:15:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aktuelle Corona-Zahlen: 1.577 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Mevcut korona numaraları: Avusturya'da 1.577 yeni enfeksiyon",
  "articleContent" : [ "13.846 aktive Fälle. Von Mittwoch auf Donnerstag wurden zudem 24 neue Todesfälle in Zusammenhang mit dem Coronavirus verzeichnet. Tag vier der Lockerungen und schon werden erste Forderung nach einem erneuten Lockdown laut.", "Neue Schließungen seien nur \"eine Frage der Zeit\", sagt Epidemiologe Gerald Gartlehner. In den tagesaktuellen Infektionszahlen ist eine Steigerung aktuell noch kaum sichtbar.", "Die 1.577 neue Corona-Infektionen, die von Mittwoch auf Donnerstag registriert wurden, stellen allerdings den höchsten Wert seit rund zwei Wochen dar. Ähnliche viele Fälle (1.641) wurden zuletzt am 27.  Jänner registriert.", "Dazu kamen 24 neue Todesfälle innerhalb der vergangenen 24 Stunden.  Bisher gab es in Österreich 429.139 positive Testergebnisse. Mit heutigem Stand (11. Februar 2021, 9:30 Uhr) sind österreichweit 8.138 Personen an den Folgen des Corona-Virus verstorben und 407.155 wieder genesen.", "Derzeit gibt es 13.846 aktive Fälle - ein leichtes Plus im 7-Tages-Trend. Aktuell befinden sich zudem 1.511 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung. Davon werden 265 auf Intensivstationen betreut. ", "Die gute Nachricht: Immer mehr Österreicher lassen sich testen. Nachdem die ersten Massentests nur verhalten angenommen wurden, scheinen die \"Eintrittstests\" nun gut zu funktionieren. Mehr als eine Million Österreicher ließ sich in den vergangenen fünf Tagen testen. ", "Insgesamt wurden in Österreich seit Beginn der Corona-Pandemie knapp elf Millionen Tests durchgeführt - Tendenz steigend.", "Aktuelle Zahlen aus den Bundesländern Burgenland: 46 Kärnten: 102 Niederösterreich: 423 Oberösterreich: 163 Salzburg: 94 Steiermark: 235 Tirol: 92 Vorarlberg: 30 Wien: 392 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nach wie vor nicht genau definiert.  Für die - inzwischen obsoleten - Corona-Ampel wurde eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gab. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "13.846 aktif vaka. Çarşambadan Perşembeye 24 yeni koronavirüs kaynaklı ölümler de kaydedildi. Gevşemenin dördüncü günü ve yeni bir kilitlenme için ilk talep yüksek.", "Epidemiyolog Gerald Gartlehner, yeni kapanışların yalnızca \"an meselesi\" olduğunu söylüyor. Mevcut günlük enfeksiyon sayılarında, şu anda bir artış pek görülmemektedir.", "Çarşambadan Perşembe gününe kadar kaydedilen 1.577 yeni korona enfeksiyonu yaklaşık iki haftanın en yüksek değerini temsil ediyor. Benzer sayıda vaka (1.641) en son 27 Ocak'ta kaydedildi.", "Ayrıca son 24 saat içinde 24 yeni ölüm meydana geldi. Şu ana kadar Avusturya'da 429.139 pozitif test sonucu elde edildi. Bugün itibariyle (11 Şubat 2021, 09:30) Avusturya genelinde 8.138 kişi corona virüsünün sonuçlarından öldü ve 407.155 kişi iyileşti.", "Şu anda 13.846 aktif vaka var - 7 günlük trendde hafif bir artış. Şu anda corona virüsü nedeniyle hastanede tedavi gören 1.511 kişi bulunuyor. Bunlardan 265'ine yoğun bakımda bakılıyor.", "İyi haber: Giderek daha fazla Avusturyalı test ediliyor. İlk toplu testler sadece dikkatli bir şekilde kabul edildikten sonra, \"giriş testleri\" şimdi iyi çalışıyor gibi görünüyor. Son beş gün içinde bir milyondan fazla Avusturyalı kendi kendine test yaptırdı.", "Korona pandemisinin başlangıcından bu yana Avusturya'da toplamda yaklaşık on bir milyon test gerçekleştirildi ve bu eğilim artıyor.", "Burgenland federal eyaletlerinden güncel rakamlar: 46 Karintiya: 102 Aşağı Avusturya: 423 Yukarı Avusturya: 163 Salzburg: 94 Steiermark: 235 Tirol: 92 Vorarlberg: 30 Viyana: 392 Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, her türlü önlem için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır hala kesin olarak tanımlanmamıştır. Artık kullanılmayan Corona trafik ışığı için, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük bir olay\" varsa bölge kırmızıya ayarlandı.", "Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}