{
  "id" : "6oOteRGP",
  "url" : "https://kurier.at/kultur/neue-kinder-und-jugendbuecher/401195837",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T07:16:45Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4954541/46-175765838.jpg",
  "imageCopyright" : "Arena Verlag",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Kinder- und Jugendbücher",
  "articleTitleTranslated" : "Çocuklar ve gençler için yeni kitaplar",
  "articleContent" : [ "Die Welt durchs Fenster aus betrachtet. Auf Expedition in die Antarktis. Unterwegs mit einer ungeübten Zauberfee. Und eine Rätselrallye. Wenn keiner mehr draußen ist Die Welt von der eigenen Wohnung aus durchs Fenster betrachtet: So will es der Lockdown.", "Aber die  fehlenden sozialen Kontakte lösen Fragen und Gefühle aus, die für (nicht nur ) Kinder neu sind, denen man sich  stellen sollte. Dieses Buch  macht das  mit Zeichnungen – sie  stammen von der  vielfach ausgezeichneten Bestseller-Illustratorin LeUyen Pham. ", "INFOS: LeUyen Pham: „Drinnen – Draußen“. Thienemann. 52 Seiten. Ab 4 Jahren. 15,90 Euro © Bild: Thienemann Die Erde entdecken: Bei Seelöwen und Pinguinen zu Gast An Bord der Polarfuchs, einem Meeresforschungsschiff, geht es zu einer  Forschungsstation in der Antarktis.", "Dort warten nicht nur Packeis, Minusgrade und Schneestürme auf die Besucher, sondern auch eine geheimnisvolle Unterwasserwelt und Wissenschaftler, die man bei ihren Forschungen begleiten kann. Eine wunderschön umgesetzte Expedition.", "INFOS: Mario Cuesta Hernando, Raquel Martin: „Antarktis“.  Prestel. 48 Seiten. Ab 6 Jahren. 22,70 Euro   © Bild: Prestel Verlag Die Welt steht Kopf: „Feenostatische“ Tage mit Maxi „Jetzt wirst du nie mehr allein sein.", "Ich bleibe bei dir. Für immer! “, sagt die noch etwas ungeübte Nachwuchsfee Maxi, die von Paula aus einer Flasche befreit wurde.   Was danach folgt, sind  heitere  Abenteuer mit Glitzerstaub und falschen Zaubersprüchen.", "Die Welt von Paula steht plötzlich Kopf: Die sympathisch verrückte Fee bringt ihr Leben durcheinander.  INFOS: Anna Ruhe, mit Illustrationen von Max Meinzold. „Maxi von Phlip“. Arena. 106 Seiten.", "Ab 7 Jahren. 10,30 Euro   © Bild: Arena Verlag Die Welt wird sich verändern In ihrem Romandebüt schreibt sich die erst 17-jährige Wienerin  Tamara Glück  durch eine (mögliche) Zukunft, in der es – aufgrund des Klimawandels – zahlreiche Einschränkungen  (u. a. bei der  Fortpflanzung)  gibt.", "Erzählt wird die düstere Geschichte  aus der Sicht der „sterblichen“ Elena und dem „unsterblichen“ Leander – zwei sich Liebende. INFOS: Tamara Glück: „Goldmond“. edition a. 256 Seiten.", "Ab 12 Jahren. 18 Euro   © Bild: edition a Aufgaben lösen Zeit für eine Rätselrallye, Zeit für ein bisschen Abwechslung im immer gleichen Corona-Alltag: Das dritte Abenteuer   der großartigen Wimmelbuch-Reihe  führt  Detektiv Pierre diesmal durch die Stadt der Masken.", "Er braucht Hilfe, suchende Augen, die den schnellsten  Weg aus dem Irrgarten finden. Das ist dann oft schwerer als gedacht. Sehr detailreich.  INFOS: Hiro Kamigaki, Ic4design: „Pierre, der Irrgarten-Detektiv und die geheimnisvolle Stadt der Masken“.", "Prestel. 36 Seiten. Ab 6. 22,70 Euro   © Bild: Prestel Wissenswertes für Fleischfresser  Alles hat ein Ende. Nur die Wurst hat zwei, weiß man seit Stephan Remmler. Um die Wurst geht’s auch in diesem Buch, das nicht den Fehler macht, dogmatisch zu sein.", "Es erklärt also  Vegetarier nicht zu besseren Menschen, sondern liefert gut illustrierte Geschichten zum  weltweiten Fleischkonsum. Das Schnitzel schmeckt  danach immer noch, aber man isst es anders.  Bewusster.", "INFOS: Christoph Drösser, Nora Coenberg: „Es geht um die Wurst“. Gabriel. 112 Seiten. Ab 8 Jahren. 14,90 Euro   © Bild: Gabriel Verlag" ],
  "articleContentTranslated" : [ "Dünyaya pencereden bakıyorum. Antarktika'ya bir seferde. Deneyimsiz bir sihirli peri ile dışarıda ve çevresinde. Ve bir bilmece mitingi. Pencereden kendi dairenizden dışarıda kimse yokken: Lockdown'un istediği de budur.", "Ancak sosyal temas eksikliği, yüzleşilmesi gereken (sadece) çocuklar için yeni olan soruları ve duyguları tetikler. Bu kitap bunu çizimlerle yapıyor - çok ödüllü çok satan illüstratör LeUyen Pham'dan geliyorlar.", "BİLGİ: LeUyen Pham: \"İç - Dış\". Thienemann. 52 sayfa. 4 yaşından itibaren. 15,90 Euro © Fotoğraf: Thienemann Dünyayı keşfedin: deniz aslanları ve penguenlerin misafirleri Bir deniz araştırma gemisi olan kutup tilkisinin güvertesinde Antarktika'daki bir araştırma istasyonuna gidiyoruz.", "Ziyaretçileri sadece paket buz, dondurucu sıcaklıklar ve kar fırtınaları değil, aynı zamanda araştırmalarına eşlik edebilecek gizemli bir su altı dünyası ve bilim adamlarını da bekliyor. Güzelce yürütülen bir keşif gezisi.", "BİLGİ: Mario Cuesta Hernando, Raquel Martin: \"Antarktika\". Prestel. 48 sayfa. 6 yaşından itibaren. 22.70 Euro © Görsel: Prestel Verlag Dünya altüst oldu: Maxi ile “Feenostatik” günler “Artık bir daha asla yalnız olmayacaksınız.", "Seninle kalacağım. Sonsuza dek! “, Paula tarafından bir şişeden kurtulan biraz deneyimsiz genç peri Maxi diyor. Sonrasında parıltılı toz ve yanlış büyülerle neşeli maceralar var.", "Paula'nın dünyası birdenbire altüst olur: sevimli, çılgın peri hayatını alt üst eder. BİLGİ: Anna Ruhe, Max Meinzold'un çizimleriyle. \"Maxi by Phlip\". Arena. 106 sayfa.", "7 yaşından itibaren. 10.30 avro © Resim: - iklim değişikliği nedeniyle - Arena Verlag dünya onun ilk romanında değişecek, 17 yaşındaki Viyana Tamara Glück olduğu bir (mümkünse) geleceği hakkında yazıyor verir (üreme dahil) çok sayıda kısıtlamalar vardır.", "Karanlık hikaye, \"ölümlü\" Elena ve \"ölümsüz\" Leander'in - iki sevgili - bakış açısından anlatılır. BİLGİ: Tamara Glück: \"Goldmond\". baskı a. 256 sayfa.", "12 yaşından itibaren. 18 avro © Image: a baskısı Görevleri Çözme Bir bilmece mitingi zamanı, günlük Corona günlük yaşamında biraz çeşitlilik zamanı: Harika Wimmelbuch serisinin üçüncü macerası, bu sefer dedektif Pierre'i maskeler şehrine götürüyor.", "Yardıma ihtiyacı var, labirentten çıkmanın en hızlı yolunu bulabilecek gözleri arıyor. Bu genellikle beklenenden daha zordur. Çok detaylı. BİLGİ: Hiro Kamigaki, Ic4design: \"Pierre, labirent dedektifi ve gizemli maskeler şehri\".", "Prestel. 36 sayfa. 6,22,70 Euro'dan itibaren © Image: Prestel Etoburlar için ilginç gerçekler Her şey sona erdi. Stephan Remmler'den beri bilindiği gibi sadece sosisde iki tane var. Bu kitap aynı zamanda dogmatik olma hatasını yapmayan sosis hakkında da.", "Bu yüzden vejeteryanları daha iyi insanlar yapmaz, ancak küresel et tüketimi hakkında iyi anlatılmış hikayeler sunar. Şnitzel daha sonra hala tadı güzel ama siz onu farklı şekilde yiyorsunuz. Daha bilinçli.", "BİLGİ: Christoph Drösser, Nora Coenberg: \"Sosis hakkında\". Gabriel. 112 sayfa. 8 yaşından itibaren. 14,90 Euro © Görsel: Gabriel Verlag" ]
}