{
  "sourceCountry" : "austria",
  "articleTitle" : "Fehlerhafte Medizinprodukte: US-Marktführer könnte für 9300 Todesfälle verantwortlich sein",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Rate fehlerhafte Produkte sei bei Medtronic doppelt so hoch wie bei der Konkurrenz, berichten Medien.", "Dem US-Konzern werden ethische und rechtliche Verfehlungen vorgeworfen.", "Der Marktführer in Medizintechnologie könnte laut einer internationalen Recherche mit bis zu 9300 Todesfällen und 292.000 Verletzungen in den USA in Verbindung gebracht werden.", "Die Implantate des US-Konzerns Medtronic seien in einem von fünf Fällen problematisch, berichtete das internationale Konsortium für Investigativen Journalisten (ICIJ) am Sonntag mit Verweis auf Berichte an US-Behörden.", "Die Rate der fehlerhaften Medizinprodukte von Medtronic ist demnach doppelt so hoch wie bei Konkurrenzunternehmen.", "Den \"Implant Files\" genannten Recherchen zufolge haben auch Behörden in Japan, Norwegen und Australien Medtronic-Produkte als größte Quelle für Beschwerden in den vergangenen fünf Jahren ausgemacht.", "Seit 2008 seien Insulinpumpen und Einzelkomponenten des Konzerns mit mehr als 2600 Todesfällen und 150.000 Verletzungen in Verbindung gebracht worden.", "In Deutschland seien im vergangenen Jahr 14.034 Verdachtsfälle gemeldet worden.", "Reporter befragten Patienten oder Familienmitglieder von Opfern in Deutschland, Finnland, Norwegen und Australien.", "Sie erzählten, Medtronic beantworte Rückfragen bei Problemen mit Insulinpumpen nur langsam und informiere Patienten nicht immer über die Risiken der Geräte.", "Entschädigung nur mit Verschwiegenheitsverpflichtung Die zuständige US-Aufsichtsbehörde FDA erklärte die hohe Zahl von Beschwerden gegen Medtronic mit der führenden Rolle des Unternehmens auf dem Markt für Medizinprodukte.", "Das Recherchekonsortium zählte allerdings zahlreiche Fälle auf, in denen der Konzern rechtlicher und ethischer Verfehlungen beschuldigt wurde.", "Dabei ging es sowohl um den strittigen Einsatz von Implantaten als auch um fragwürdige Verbindungen zu Ärzten, die Medtronic-Produkte einsetzten oder Gefälligkeitsstudien über sie verfassten.", "Medtronic-Sprecher Rob Clark sagte, die Anschuldigungen seinen \"keine Fakten\" und sollten nicht so ausgelegt werden, als ob das Unternehmen gegen \"unsere rechtlichen, ethischen oder regulativen Verpflichtungen verstoßen\" hätte.", "Jegliches medizinische Produkt bringe ein gewisses Risiko mit sich, fügte er hinzu.", "Im Gegensatz zu den Herstellerin von Medikamenten müssten die Hersteller keine aufwendigen klinischen Studien durchführen, mit denen die Wirksamkeit nachgewiesen wird, heißt es in den Berichten Auch die Überwachung der Produkte, wenn sie eingesetzt sind, habe Lücken.", "Zudem knüpften die Hersteller Entschädigungszahlungen oft an Verschwiegenheitsverpflichtungen der Betroffenen.", "In den vergangenen zehn Jahren mussten Medizinprodukthersteller demnach außerdem mehr als 1,6 Milliarden Dollar (1,4 Milliarden Euro) zahlen, um Korruptions- und Betrugsvorwürfe beizulegen, wie aus Daten der US-Börsenaufsicht SEC und des US-Justizministeriums hervorgehe.", "EU pocht auf bessere Umsetzung von Regeln Die EU-Kommission forderte eine bessere Umsetzung von Regeln und Kontrollen.", "Auf EU-Ebene sei als Konsequenz aus dem Skandal um geplatzte Brustimplantate 2017 ein neues Regelwerk beschlossen worden, sagte eine Sprecherin am Montag.", "\"Aber die Geschichte ist noch nicht vorbei.", "Wie immer ist natürlich die Umsetzung der entscheidende Punkt.\"", "Die EU-Staaten, Hersteller und Ärzte seien aufgefordert, die strengeren Qualitäts- und Sicherheitsstandards anzuwenden und ihre Arbeit transparenter zu machen, betonte die Sprecherin." ],
  "id" : "6ox0rZhl",
  "category" : "HEALTH",
  "url" : "https://www.diepresse.com/5536406/Fehlerhafte-Medizinprodukte_USMarktfuehrer-koennte-fuer-9300?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Hatalı tıbbi cihazlar: ABD pazar lideri 9.300 ölümden sorumlu olabilir",
  "articleContentTranslated" : [ "Medtronic, kusurlu ürün oranının rakiplerinkinden iki kat daha yüksek olduğunu bildiriyor.", "ABD grubu etik ve yasal suistimalle suçlanıyor.", "Uluslararası araştırmalara göre, tıbbi teknolojide pazar lideri Amerika Birleşik Devletleri'nde 9.300 ölüm ve 292.000 yaralanma ile bağlantılı olabilir.", "Uluslararası araştırmacı gazeteciler konsorsiyumunun (ICIJ) ABD yetkililerine verdiği raporlara atıfta bulunarak Pazar günü bildirdiğine göre, ABD şirketi Medtronic'in implantları beş vakadan birinde sorunlu.", "Medtronic'in arızalı tıbbi cihaz oranı bu nedenle rakip şirketlere göre iki kat daha yüksektir.", "\"İmplant Dosyaları\" adlı araştırmaya göre, Japonya, Norveç ve Avustralya'daki yetkililer de Medtronic ürünlerini son beş yıldaki en büyük şikayet kaynağı olarak belirlediler.", "2008'den bu yana, insülin pompaları ve grubun tek tek bileşenleri 2.600'den fazla ölüm ve 150.000 yaralanmayla ilişkilendirildi.", "Almanya'da geçen yıl 14.034 şüpheli vaka bildirildi.", "Muhabirler Almanya, Finlandiya, Norveç ve Avustralya'da hastalar veya mağdurların aile üyeleriyle röportaj yaptı.", "Medtronic'in insülin pompalarıyla ilgili sorulara yanıt vermekte yavaş olduğunu ve hastaları cihazların riskleri hakkında her zaman bilgilendirmediğini söylediler.", "Yalnızca gizlilik yükümlülüğü ile tazminat Sorumlu ABD düzenleme kurumu FDA, şirketin tıbbi cihazlar pazarındaki öncü rolü ile Medtronic'e karşı çok sayıda şikayet olduğunu açıkladı.", "Bununla birlikte, araştırma konsorsiyumu, grubun yasal ve etik suistimalle suçlandığı çok sayıda davayı listeledi.", "Hem implantların tartışmalı kullanımını hem de Medtronic ürünlerini kullanan veya bunlar üzerinde nezaket çalışmaları yazan doktorlarla tartışmalı bağlantıları kapsıyordu.", "Medtronic sözcüsü Rob Clark, iddiaların \"gerçek olmadığını\" ve \"yasal, etik veya düzenleyici yükümlülüklerimizi ihlal ettiği\" şeklinde yorumlanmaması gerektiğini söyledi.", "Herhangi bir tıbbi ürünün bir miktar risk taşıdığını da sözlerine ekledi.", "İlaç üreticilerinin aksine, üreticilerin etkinliklerini kanıtlamak için kapsamlı klinik araştırmalar yapmak zorunda olmadıkları raporlarda, ürünlerin kullanıldıklarında izlenmesinde boşluklar olduğu da belirtiliyor.", "Buna ek olarak, üreticiler sıklıkla tazminat ödemelerini etkilenen tarafın gizlilik yükümlülükleriyle ilişkilendirdi.", "ABD Menkul Kıymetler ve Borsa Komisyonu ve ABD Adalet Bakanlığı'nın verilerine göre, tıbbi cihaz üreticileri son on yılda yolsuzluk ve dolandırıcılık iddialarını çözmek için 1,6 milyar dolardan (1,4 milyar euro) fazla ödeme yapmak zorunda kaldı.", "AB, kuralların daha iyi uygulanmasında ısrar ediyor AB Komisyonu, kuralların ve kontrollerin daha iyi uygulanması çağrısında bulundu.", "Bir sözcü Pazartesi günü yaptığı açıklamada, 2017'de meme implantlarını çevreleyen skandalın bir sonucu olarak AB düzeyinde yeni bir kurallar dizisinin kabul edildiğini söyledi.", "\"Ama hikaye henüz bitmedi.", "Her zaman olduğu gibi uygulama elbette can alıcı nokta. \"", "Sözcü, AB ülkeleri, üreticiler ve doktorlardan daha sıkı kalite ve güvenlik standartlarını uygulamaya ve çalışmalarını daha şeffaf hale getirmeye davet edildiğini vurguladı." ]
}