{
  "id" : "6P9Vh2tE",
  "url" : "https://kurier.at/kultur/medien/starmania-revival-beim-orf-mit-arabella-kiesbauer/401151540",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:24:17Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4864089/46-168068468.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Starmania\"-Revival beim ORF mit Arabella Kiesbauer",
  "articleTitleTranslated" : "Arabella Kiesbauer ile ORF'de \"Starmania\" canlanıyor",
  "articleContent" : [ "Es war einmal - und wird wieder: Arabella Kiesbauer bei \"Starmania\" (im Bild beim Finale 2007 mit Tom Neuwirth, Nadine Beiler, Gernot Pachernigg) Nostalgische Gefühle: Am 26.  Februar kehrt die Castingshow mit ihrer \"Stamm-Moderatorin\" in ORF1 zurück.", "Das Comeback von \"Starmania\" im ORF bringt auch die Rückkehr von Arabella Kiesbauer beim Öffentlich-Rechtlichen. Sie wird die nervösen jungen Gesangstalente in Emfang nehmen, wenn es am 26.  Februar in ORF1 bei \"Starmania 21\" heißt: \"Bühne frei\".", "So wie damals auch - die heute 51-Jährige hat die Castingshow vom Anfang, 2002, bis zu ihrer bisher letzten Ausgabe, 2009, moderiert. Die Moderatoren-Entscheidung viel bereits im Dezember, hieß es im ORF-Umfeld.", "Ihr vorausgegangen ist eine entsprechende Absprache zwischen ProSiebenSat.1Puls4 und dem ORF, berichtete die Kleine Zeitung. Kiesbauer ist beim Privatsender ATV ja sehr erfolgreich mit \"Bauer sucht Frau\" im Einsatz.", "Puls4 hat am Sonntag bekanntgegeben, dass die langjährige ORF-Show-Allzweckwaffe Mirjam Weichselbraun die zweite Staffel von \"The Masked Singer Austria\" moderieren wird. Dessen erste Staffel mit singenden und verkleideten Promis hatte noch Kiesbauer moderiert.", "Die vergangene 13.  Staffel von \"Dancing Stars\" im ORF hattte Weichselbraun, die in London lebt, erstmals abgeben müssen. Grund waren die Coronamaßnahmenim Herbst  und ihre Kinder, wie die zweifache Mutter damals erklärte.", "Für sie sprang Sport-Moderatorin Kristina Inhof ein und machte die Sache gut - möglich also, dass die 32-Jährige auch im Herbst am Show-Rad dreht, zumal nicht absehbar ist, wie die Pandemie-Situation sein wird.", "Davor ist Inhof aber noch bei den vielen Sportereignissen des Jahres - von Ski-WM bis Fußball-EM - im Einsatz. " ],
  "articleContentTranslated" : [ "Bir zamanlar - ve yine olacak: Arabella Kiesbauer, \"Starmania\" da (2007 finalinde Tom Neuwirth, Nadine Beiler, Gernot Pachernigg ile birlikte resmedilmiştir) Nostaljik duygular: 26 Şubat'ta, döküm şovu ORF1'deki \"normal sunucusu\" ile geri dönüyor .", "ORF'de \"Starmania\" nın geri dönüşü de Arabella Kiesbauer'i kamu hizmetine geri getiriyor. 26 Şubat'ta ORF1'de \"Starmania 21\" deyince genç sinirli şarkı söyleme yeteneklerini alacak: \"Sahne ücretsiz\".", "Tıpkı o zamanki gibi - şu anda 51 yaşında olan oyuncu, döküm şovuna 2002'de başından 2009'daki en son baskısına kadar ev sahipliği yaptı. Moderatörün kararı zaten Aralık ayında ORF ortamında söylendi.", "Kleine Zeitung, ProSiebenSat.1Puls4 ve ORF arasında buna karşılık gelen bir anlaşmadan önce geldi. Kiesbauer, özel yayıncı ATV'de \"Bauer sucht Frau\" ile çok başarılı.", "Puls4 Pazar günü yaptığı açıklamada, uzun süredir ORF gösterisi çok amaçlı silah Mirjam Weichselbraun'un \"Maskeli Şarkıcı Avusturya\" nın ikinci sezonuna ev sahipliği yapacağını duyurdu. Kiesbauer ilk sezonunu şarkı söyleme ve kılık değiştirmiş ünlülerle yönetti.", "Londra'da yaşayan Weichselbraun, ORF'deki \"Dancing Stars\" ın son 13. sezonunu ilk kez bırakmak zorunda kaldı. Nedeni, iki çocuk annesinin o sırada açıkladığı gibi, sonbaharda korona önlemleri ve çocuklarıydı.", "Spor sunucusu Kristina Inhof onun için devreye girdi ve iyi bir iş çıkardı - bu nedenle, özellikle salgın durumun nasıl olacağı öngörülemediğinden, 32 yaşındaki çocuğun şov bisikletini sonbaharda çevirmesi mümkün.", "Ondan önce Inhof, Kayak Dünya Kupası'ndan Avrupa Futbol Şampiyonası'na kadar yılın birçok spor etkinliğinde yer alıyordu." ]
}