{
  "id" : "6pEXN3Gb",
  "url" : "https://www.derstandard.at/story/2000125089422/duerfen-asylwerber-bald-arbeiten?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T14:48:33Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dürfen Asylwerber bald arbeiten?",
  "articleTitleTranslated" : "Sığınmacıların yakında çalışmalarına izin verilecek mi?",
  "articleContent" : [ "Es ist ein jahrelanger Rechtsstreit der ganz besonderen Art. Sollen Asylwerber in Österreich das Recht haben, nach einer bestimmten Zeit arbeiten zu gehen, um sich ihren Lebensunterhalt selbst zu verdienen?", "Rund um diese Frage laufen seit Jahren diverse Gerichtsprozesse. Das Besondere: Während der Staat sonst auf jedem erdenklichen Wege versucht, arbeitslose Menschen dazu zu bringen, einen Job anzunehmen, sieht es bei den Asylwerbern anders aus.", "Sie dürfen nicht arbeiten, von ganz wenigen Ausnahmen, etwa als Erntehelfer, abgesehen. Gegen dieses System meldet nun der Verfassungsgerichtshof (VfGH) in einem aktuellen Beschluss Bedenken an.", "Das Höchstgericht hat entschieden, die rechtliche Grundlage, auf der diese Beschäftigungsverbote beruhen, genauer zu prüfen. Der VfGH deutet klar an, dass er ein Problem in der aktuellen Regelung sieht.", "Damit könnten die Karten beim Thema Arbeitsmarktzugang für Asylwerber neu gemischt werden.", "Konkret verdächtig erscheinen den Höchstrichtern zwei Erlässe der früheren Arbeitsminister Martin Bartenstein (ÖVP) aus dem Jahr 2004 und Beate Hartinger-Klein (FPÖ) aus dem Jahr 2018.  Diese Erlässe legen de facto die Regeln dafür fest, wann Asylwerber in Österreich arbeiten können.", "Der Bartenstein-Erlass besagt, dass Asylwerber nur als Erntehelfer oder Saisonarbeiter eingesetzt werden dürfen. Jener von Hartinger-Klein hat den vorübergehend bestehenden Zugang von Asylwerbern zur Lehre ausgehebelt.", "Hier wird es politisch wie juristisch interessant. Erlässe haben eigentlich im österreichischen Rechtssystem nur eine interne Wirkung, sie sollen die Verwaltung binden, zum Beispiel, damit ein geltendes Gesetz in eine bestimmte Richtung ausgelegt wird.", "Die beiden erwähnten Erlässe scheinen viel weiter zu gehen: Sie verpflichten die zuständigen AMS-Stellen, bei Anträgen von Asylwerbern auf eine Erteilung von Beschäftigungsbewilligung mit Nein zu stimmen.", "Die einstimmige Zustimmung in den AMS-Regionalstellen ist aber notwendig dafür, dass ein Asylwerber eine Lehre beginnen darf oder einen Job annehmen kann.", "Laut dem Beschluss des Verfassungsgerichtshofs haben die Höchstrichter \"Bedenken\", dass die Erlässe eigentlich Verordnungen sein müssten, die nicht gehörig kundgemacht wurden. Was sperrig klingt, hätte weitreichende Konsequenzen.", "Die Erlässe hätte es so nie geben dürfen, weil sie Regelungen treffen, die nur eine Verordnung treffen darf. Kennzeichen einer Verordnung sei, schreiben die Höchstrichter, dass sie bindend für eine allgemein umschriebene Personengruppe sei und damit für diese Menschen unmittelbar wirke.", "\"Diese Voraussetzungen dürften auf die Erlässe zutreffen.\" Der erwähnte Bartenstein-Erlass konkretisiere nicht nur das Ausländerbeschäftigungsgesetz, sondern lege selbst neue Einschränkungen für Asylwerber fest.", "Dass die Höchstrichter sich der Sache annehmen, geht auf einen Asylwerber, der 2019 als Spenglerlehrling anfangen wollte, und die Anwältin Michaela Krömer zurück. Das AMS hatte den Antrag des pakistanischen Staatsbürgers abgelehnt, das Bundesverwaltungsgericht hatte diese Entscheidung bestätigt.", "Dagegen wandte sich die Anwältin Krömer an das Höchstgericht. Der Fall wurde von den Richtern nicht entscheiden. Sie sind dem Antrag der Anwältin gefolgt, die Erlässe zu prüfen, letztlich auch, weil Gerichte auf Basis dieser ihre Entscheidungen treffen.", "Wie der VfGH letztlich entscheidet, ist trotz seiner kritischen Bemerkungen unsicher, \"es sieht aber sehr gut aus\", kommentierte Krömer den aktuellen Beschluss der Richter. Sollten die Erlässe aufgehoben werden, müsste das AMS jeden Antrag inhaltlich prüfen.", "Die Regierung, konkreter Arbeitsminister Martin Kocher (ÖVP), könnte auch versuchen, neue Einschränkungen zu machen, dann tatsächlich in Form einer Verordnung. Dafür sind aber die Hürden höher. Es brauchte eine gesetzliche Ermächtigung dazu, und laut Krömer gibt es diese nicht.", "Deshalb hätten ÖVP und FPÖ die Regelung auch via Erlässe getroffen. Aktuell sind in Österreich rund 20.000 Asylverfahren offen. (András Szigetvari, 16.3.2021)" ],
  "articleContentTranslated" : [ "Yıllarca süren çok özel bir hukuki ihtilaftır Avusturya'daki sığınmacıların kendi hayatlarını kazanmak için belli bir süre sonra işe gitme hakları olmalı mı?", "Yıllardır bu sorunun etrafında çeşitli yasal işlemler yapılıyor. Bununla ilgili özel olan şey: Devlet, işsizleri işe almaları için mümkün olan her yolu denerken, sığınmacılarda işler farklıdır.", "Birkaç istisna dışında, örneğin bir hasat işçisi olarak çalışmanıza izin verilmiyor. Anayasa Mahkemesi (VfGH) şimdi bu sistemle ilgili endişeleri dile getirdi.", "Yargıtay, bu istihdam yasaklarının dayandığı hukuki temeli daha yakından incelemeye karar verdi. VfGH, mevcut düzenlemede bir sorun gördüğünü açıkça gösteriyor.", "Bu, sığınmacılar için işgücü piyasasına erişim konusundaki kartları yeniden dağıtabilir.", "Eski çalışma bakanı Martin Bartenstein'ın (ÖVP) 2004 tarihli ve Beate Hartinger-Klein'ın (FPÖ) 2018 tarihli kararları en yüksek yargıçlara özellikle şüpheli görünmektedir. Bu kararnameler, sığınmacıların Avusturya'da ne zaman çalışabileceklerine ilişkin kuralları fiilen belirlemektedir.", "Bartenstein Kararnamesi, sığınmacıların yalnızca hasat işçisi veya mevsimlik işçi olarak kullanılabileceğini belirtir. Hartinger-Klein, sığınmacıların geçici olarak çıraklık eğitimine erişimini iptal etti.", "İşlerin politik ve yasal olarak ilginç hale geldiği yer burasıdır. Kararnameler aslında sadece Avusturya hukuk sisteminde iç etkiye sahiptirler, idareyi bağlamayı amaçlamaktadırlar, örneğin, geçerli bir yasanın belirli bir yönde yorumlanması için.", "Bahsedilen iki karar çok daha ileri gidiyor gibi görünüyor: Sorumlu AMS ofislerini sığınmacılar çalışma izni için başvurduğunda hayır oyu vermeye mecbur ediyorlar.", "Bir sığınmacının çıraklığa başlaması veya bir işe girmesi için AMS bölge ofislerinin oybirliğiyle alınmış onayı gereklidir.", "Anayasa Mahkemesinin kararına göre, en yüksek yargıçlar, kararnamelerin aslında gereğince yayımlanmamış kararnameler olması gerektiği konusunda \"endişelere\" sahipler. Kulağa hantal görünen şeyin çok geniş kapsamlı sonuçları olabilir.", "Kararnameler asla var olmamalıydı çünkü sadece bir düzenlemenin yapabileceği kuralları koyuyorlar. Bir yönetmeliğin bir özelliği, en yüksek hakimleri yazarlar, genel bir grup insan için bağlayıcı olması ve bu nedenle bu insanlar üzerinde doğrudan bir etkiye sahip olmasıdır.", "\"Bu şartlar kararnamelere uygulanmalıdır.\" Yukarıda bahsedilen Bartenstein Kararnamesi, yalnızca yabancıların çalıştırılmasına ilişkin yasayı belirtmekle kalmaz, aynı zamanda sığınmacılar için yeni kısıtlamalar da getirir.", "En yüksek hakimin konuyu ele alması gerçeği, 2019'da tesisatçı çırağı olarak başlamak isteyen bir sığınmacıya ve avukat Michaela Krömer'e dayanıyor. AMS, Pakistan vatandaşının başvurusunu reddetmiş, Federal İdare Mahkemesi bu kararı onamıştır.", "Avukat Krömer ise en yüksek mahkemeye yöneldi. Davaya hakimler karar vermedi. Avukatın fermanları inceleme talebini takip ettiler, çünkü nihayetinde mahkemeler kararlarını bunlara göre veriyorlardı.", "Krömer, yargıçların mevcut kararı hakkında yorumda bulunarak, VfGH'nin eleştirel sözlerine rağmen nihai olarak nasıl karar vereceği belirsiz, \"ama çok iyi görünüyor\" dedi. Kararnamelerin yürürlükten kaldırılması halinde, AMS'nin her başvurunun içeriğini incelemesi gerekecektir.", "Hükümet, özellikle de Çalışma Bakanı Martin Kocher (ÖVP), yeni kısıtlamalar getirmeye çalışabilir, o zaman aslında bir düzenleme şeklinde. Ancak engeller daha yüksek. Bunun için yasal yetki gerekiyordu ve Krömer'e göre böyle bir şey yok.", "Bu nedenle ÖVP ve FPÖ de kararnamelerle düzenleme yapmıştı. Şu anda Avusturya'da yaklaşık 20.000 iltica prosedürü açıktır. (András Szigetvari, 16 Mart 2021)" ]
}