{
  "id" : "6PnYsrE0",
  "url" : "https://salzburg.orf.at/stories/3087042/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-27T15:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/04/50/crops/w=1280/820892_opener_147450_skiausruestung_coe.jpg?s=3cefd662f17aa5f9c3eb93452fb9c3e6d46f6aff",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skilehrer-Cluster: Mittlerweile 76 Infizierte",
  "articleTitleTranslated" : "Kayak eğitmeni grubu: bu arada 76 enfekte kişi",
  "articleContent" : [ "Fast alle Infizierten gehören der Gruppe der 152 angehenden Skilehrer an, von den Ausbildnern sei kein einziger betroffen, hieß es seiten des Landes Salzburg. Voraussichtlich am Freitag sollen die bisher negativ getesteten Personen im Umfeld des Kurses alle noch einmal getestet werden.", "Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt. Einen Hinweis auf die britischeKein Hinweis auf CoV-Mutation Mutation des Virus – mindestens zwei positiv getestete Teilnehmer sind Briten – gab es bisher nicht.", "Alle Betroffenen befinden sich in Quarantäne – egal ob infiziert oder nicht. Sie dürfen ihr Quartier vorerst nicht verlassen. Die Infizierten zeigten teils milde Symptome, es musste bisher aber keine Person im Krankenhaus behandelt werden.", "Unterdessen hat die zuständige Bezirkshauptmannschaft St. Johann im Pongau einen Lokalaugenschein durchgeführt und Kursteilnehmer befragt.", "Wie ein Sprecher des Landes sagte, seien dabei weder Vergehen nach dem Meldegesetz noch gravierende Verstöße nach der Covid-Notmaßnahmenverordnung festgestellt worden. Ob die Einreise-Verordnung eingehalten worden ist, sei nur schwer überprüfbar.", "„Es ist im Nachhinein kaum zu beweisen, ob sich jemand an die Quarantäneverpflichtung gehalten hat oder nicht. “Ursprung weiter unklar Damit bleibt wahrscheinlich unklar, wie das Virus in den Skilehrerkurs eingeschleppt worden ist.", "Der Obmann des Salzburger Skilehrerverbandes, Gerhard Sint, hatte schon nach Bekanntwerden des Clusters betont, dass alle gesetzlichen Vorgaben und vorgeschriebenen Maßnahmen eingehalten worden seien." ],
  "articleContentTranslated" : [ "Salzburg eyaletine göre, enfekte olanların neredeyse tamamı 152 kayak eğitmeninden oluşan bir gruba ait, eğitmenlerden hiçbiri etkilenmedi. Muhtemelen Cuma günü, kurs çevresindeki bölgede daha önce olumsuz test edilen kişilerin hepsi tekrar test edilecektir.", "Salgın sonucunda Salzburg'daki tüm kayak eğitmeni kursları iptal edildi. İngilizlere bir referans Virüsün CoV mutasyon mutasyonuna referans yok - pozitif test eden en az iki katılımcı İngiliz - henüz mevcut değil.", "Etkilenen herkes karantina altındadır - enfekte olsun veya olmasın. Şimdilik kamaranızı terk etmenize izin verilmiyor. Enfekte olanların bazıları hafif semptomlar gösterdi, ancak şimdiye kadar hiç kimsenin hastanede tedavi edilmesi gerekmedi.", "Bu arada, St. Johann im Pongau'nun sorumlu bölge otoritesi yerinde bir inceleme gerçekleştirdi ve kurs katılımcılarıyla röportaj yaptı.", "Ülke sözcüsünün dediği gibi, ne raporlama yasası kapsamındaki suçlar ne de Covid Acil Önlemler Yönetmeliği kapsamında ciddi ihlaller tespit edildi. Giriş yönetmeliğine uyulup uyulmadığını doğrulamak zordur.", "“Geçmişe bakıldığında, birinin karantina yükümlülüğüne uyup uymadığı neredeyse kanıtlanamaz. “Kökeni hala belirsiz Virüsün kayak eğitmeni kursuna nasıl dahil edildiği muhtemelen belirsizliğini koruyor.", "Salzburg Kayak Eğitmenleri Derneği başkanı Gerhard Sint, kümelenmenin tüm yasal gerekliliklere ve öngörülen önlemlere uyulduğunu öğrenmesinden sonra zaten vurgulamıştı." ]
}