{
  "id" : "6Qb2Aowm",
  "url" : "https://kurier.at/wirtschaft/staatshilfe-fuer-benkos-galeria-karstadt-kaufhof/401170225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:43:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4467884/78370011355119024_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Staatshilfe für Benkos Galeria Karstadt Kaufhof",
  "articleTitleTranslated" : "Benko'dan Galeria Karstadt Kaufhof'a devlet yardımı",
  "articleContent" : [ "Der kriselnde Warenhauskonzern Galeria Karstadt Kaufhof kann in der Corona-Pandemie auf einen staatlichen Kredit zurückgreifen.", "Das deutsche Wirtschafts- und Finanzministerium hätten sich auf eine Stabilisierungsmaßnahme zugunsten des letzten deutschen Warenhauskonzerns in Höhe von bis zu 460 Millionen Euro verständigt, sagte eine mit dem Vorgang vertraute Person am Mittwoch.", "Galeria Karstadt Kaufhof gehört der Signa Holding des österreichischen Investors Rene Benko. Es handele sich um ein Nachrangdarlehen in entsprechender Höhe, für das der Konzern eine angemessene Verzinsung zahlen müsse.", "Die deutsche Regierung wolle einen Beitrag leisten, um die Stellen der noch über 17.000 Beschäftigten zu sichern und die aktuell schwierige Lage für das Unternehmen zu überbrücken.", "Galeria-Chef Miguel Müllenbach erklärte in einem Brief an die Mitarbeiter, der Kredit sichere die nötige Liquidität in den nächsten Wochen und Monaten der Pandemie: \"Dafür sind wir sehr dankbar.\"", "Insolvenz Der Konzern hatte sich Insidern zufolge bereits zu Beginn der Corona-Krise im Frühjahr erfolglos um Staatshilfen bemüht und war dann in ein Schutzschirmverfahren in Eigenverwaltung geflüchtet.", "Nach dem Ende des Insolvenzverfahrens im September hatte das Unternehmen auf einen Neubeginn gesetzt - Galeria sei nun frei von Schulden und besser aufgestellt als je zuvor, hieß es damals.", "Der aktuelle Lockdown mit den behördlich verordneten Schließungen seiner Filialen trifft jedoch auch den Warenhausriesen empfindlich, der im erbitterten Wettbewerb mit Online-Händlern wie Amazon oder Zalando steht.", "Der Gesamtbetriebsrat von Galeria Karstadt Kaufhof hatte die Politik zum Dialog über \"tragfähige Lösungen\" aufgefordert." ],
  "articleContentTranslated" : [ "Hasta olan büyük mağazalar grubu Galeria Karstadt Kaufhof, korona salgınında devlet kredisine geri dönebilir.", "Sürece aşina olan bir kişi Çarşamba günü yaptığı açıklamada, Alman Ekonomi ve Maliye Bakanlığı'nın 460 milyon avroya varan son Alman mağaza grubu lehine bir istikrar önlemi üzerinde anlaştığını söyledi.", "Galeria Karstadt Kaufhof, Avusturyalı yatırımcı Rene Benko'ya ait Signa Holding'e aittir. Grubun uygun faizi ödemesi gereken karşılık gelen tutarda ikincil bir kredidir.", "Alman hükümeti, 17.000'den fazla çalışanın işlerini güvence altına almak ve şirket için mevcut zorlu durumu kapatmak için bir katkıda bulunmak istiyor.", "Galeria patronu Miguel Müllenbach, çalışanlara yazdığı bir mektupta, pandeminin önümüzdeki hafta ve aylarında kredinin gerekli likiditeyi sağlayacağını söyledi: \"Bunun için çok minnettarız.\"", "İflas İçerideki kişilere göre, grup ilkbaharda Corona krizinin başlangıcında zaten başarısız bir şekilde devlet yardımı aramış ve ardından kendi kendini idare altında koruyucu bir kalkan prosedürüne kaçmıştı.", "İflas davalarının Eylül ayında sona ermesinden sonra, şirket yeni bir başlangıca güvenmişti - Galeria artık borçsuzdu ve her zamankinden daha iyi bir konumdaydı.", "Şubelerinin resmen kapatılmasıyla ilgili mevcut kilitlenme, Amazon ve Zalando gibi çevrimiçi perakendecilerle şiddetli bir rekabet içinde olan büyük mağaza devini de etkiliyor.", "Galeria Karstadt Kaufhof genel iş konseyi, politikacılardan \"sürdürülebilir çözümler\" hakkında bir diyaloğa girmelerini istemişti." ]
}