{
  "id" : "6qLPDFBj",
  "url" : "https://kurier.at/politik/inland/mindestleistung-von-studenten-fassmann-praesentiert-umstrittene-novelle/401115123",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T08:26:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mindestleistung im Studium: 24 ECTS in ersten vier Semestern nötig",
  "articleTitleTranslated" : "Asgari ders başarısı: İlk dört yarıyıl için gerekli 24 AKTS",
  "articleContent" : [ "Beurlaubung auch während des Semesters möglich Rund 40 Änderungspunkte seien in der Novelle in \"intensiver\" Zusammenarbeit mit Universitäten und den Grünen zustande gekommen, sagte Faßmann: \"Ich bedanke mich sehr bei dir, Eva.", "So macht Politik Freude, was leider nicht immer der Fall ist.\" \"Die Studierenden sollen ein Minimum an Prüfungsaktivitäten vorweisen, wenn sie für ein Studium inskribiert sind\", kommentierte Faßmann die 24-ECTS-Hürde.", "Es brauche Planungssicherheit für die Universitäten. 24 ECTS in vier Semestern, als eine zweistündige Vorlesung in einem Semester und eine Übung dazu, das müsse doch schaffbar sein. \"Wer merkt, das geht gar nicht, der kann sich auch beurlauben lassen\", so Faßmann.", "Das soll in Zukunft einfacher gehen: \"Die Beurlaubung wird jetzt auch während des Semesters möglich sein\", so Bliminger.  Sie hätte sich gewünscht, dass gar keine Mindestleistung notwendig wäre, sei aber nicht ganz unglücklich mit der neuen Regelung.", "Anrechnungen einfacher möglich Neuerungen gebe es auch bei den Anrechnungen: Bis zu 60 ECTS-Punkte können künftig in den verschiedensten Bereichen angerechnet werden. Darunter fallen auch Leistungen aus höheren berufsbildenden Schulen und Berufserfahrungen.", "Ein Bachelor-Studium umfasst 180 bis 210 ECTS-Punkte. Wer die letzte Prüfung eines Studiums einfach nicht schafft, bekommt in Zukunft einen weiteren Prüfungsantritt zusätzlich. Hohe Strafen für Ghostwriter Auch neu: Ghostwriting wird unter Strafe gestellt.", "\"Ghostwriting ist ein Problem, weil es auch nach einer Plagiatsprüfung nicht erkannt wird\", sagte Faßmann. Fällt es doch auf, was dann? Bisher konnten dafür ausschließlich die Studenten belangt werden.", "Das ändert sich jetzt: \"Professionelle und gewerbliche Ghostwriter dürfen mit bis zu 25.000 Euro bestraft werden\", so Faßmann.", "Wer nicht andere für das Verfassen der eigenen Arbeit bezahlt, sondern sie selbst abschreibt, wird bei folgender Nachricht aufatmen: Plagiate gelten nicht mehr lebenslang, wie Mord, sondern verjähren künftig nach 30 Jahren." ],
  "articleContentTranslated" : [ "Sömestr içinde de izin mümkün Üniversiteler ve Yeşiller ile \"yoğun\" işbirliğinde yapılan değişiklikte 40 civarında değişim puanı yapıldı, dedi Fassmann: \"Çok teşekkür ederim Eva.", "Siyaset işte bu kadar eğlenceli ve maalesef her zaman böyle değil. 24 AKTS engeli hakkında yorum yapan Faßmann, \"Öğrenciler bir eğitim kursuna kaydolurlarsa asgari sınav faaliyetlerini göstermelidirler\" dedi.", "Üniversitelerin planlama güvenliğine ihtiyacı var. Dört yarıyılda 24 AKTS, bir yarıyılda iki saatlik ders ve alıştırma olarak mümkün olmalıdır. Faßmann, \"Çalışmadığını fark ederseniz, izin de alabilirsiniz\" diyor.", "Bu ileride daha kolay olacak: Bliminger, \"Ayrılık artık dönem içinde de mümkün olacak\" dedi. Asgari bir yardımın gerekli olmadığını, ancak yeni düzenlemeden tamamen memnun olmadığını dileyecekti.", "Daha kolay kredilendirme mümkün Kredi transferinde de yenilikler var: Gelecekte çok çeşitli alanlarda 60 AKTS puanına kadar kredilendirilebilir. Bu aynı zamanda yüksek meslek okullarından elde edilen başarıları ve mesleki deneyimi de içerir.", "Bir Lisans derecesi 180 ila 210 AKTS puanını kapsar. Bir derecenin son sınavını geçemeyen herkes gelecekte başka bir sınava girebilir. Hayalet yazarlara yüksek cezalar Ayrıca yeni: Hayalet yazarlık ceza gerektiren bir suçtur.", "Fassmann, \"Ghostwriting bir sorundur çünkü intihal kontrolünden sonra bile tanınmaz\" dedi. Sonra ne olduğunu fark ettiniz mi? Şimdiye kadar sadece öğrenciler bunun için yargılanabilirdi.", "Bu şimdi değişiyor: \"Profesyonel ve ticari hayalet yazarlar 25.000 Euro'ya kadar cezalandırılabilir\" dedi Fassmann.", "Başkalarına kendi çalışmanızı yazmaları için para ödemezseniz, ancak bunları kendiniz yazarsanız, aşağıdaki haberlerde rahat bir nefes alacaksınız: İntihal artık cinayet gibi yaşam için geçerli değil, 30 yıl sonra sona erecek." ]
}