{
  "id" : "6QsVAGha",
  "url" : "https://kurier.at/politik/inland/kurz-berater-steiner-ich-loesche-mein-handy-regelmaessig/401206243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T12:39:25Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4976389/20210303-ABD0089-1-1.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz-Berater Steiner: \"Ich lösche mein Handy regelmäßig\"",
  "articleTitleTranslated" : "Kurz danışmanı Steiner: \"Cep telefonumu düzenli olarak siliyorum\"",
  "articleContent" : [ "Mit fast 90minütiger Verspätung startete die Befragung des Kurz-Vertrauten Stefan Steiner am Mittwoch im Ibiza-U-Ausschuss. Ihm werden viele Bezeichnungen zugeschrieben. Die einen nennen ihn das \"türkise Mastermind\", andere bezeichnen ihn als das \"Hirn von Sebastian Kurz\".", "Natürlich drehte sich die Befragung rund um den Wahlkampf 2017, für den die ÖVP im großen Stil Spenden sammelte. Stefan Steiner, der in der Türkei aufgewachsen ist, war zwar im Wahlkampf nicht für die Spenden zuständig, aber er beantwortete doch einige Fragen dazu.", "Vorbild für den Wahlkampf von Sebastian Kurz 2017 war das Modell von Irmgard Griss, die ihren Bundespräsidentschaftswahlkampf 2016 als unabhängige Kandidatin komplett durch Spenden finanzierte.", "Spenden \"schaffen eine Identifikation\", so Steiner gegenüber den Abgeordneten, man könne aber nicht sagen, Spenden für die ÖVP seien etwas Schlechtes, und andere Spenden gutheißen. \"Spenden sind in Österreich etwas ganz Normales\", so Steiner.", "Er nannte viele NGOs, die sich über Spenden finanzieren. Der Kurz-Vertraute betonte aber, dass es dafür keine Gegenleistung geben dürfe. Deswegen habe die ÖVP alle Großspender eine Erklärung unterschreiben lassen, dass sie sich für die Spende kein Entgegenkommen erwarten. ", "In den Augen von Steiner dürfen Spender auch Jobs bekommen, aber nicht wegen der Spenden, sondern auch die Qualifikation müsse stimmen. Er nennt den Bau-Tycoon Hans Peter Haselsteiner, den Finanzier der Neos, der für die Neos auch in den ORF-Stiftungsrat einzog.", "Aber, das sei \"okay, völlig okay\". Dass die ÖVP 2017 durch Spenden erhebliche Beträge lukriert habe, begründete Steiner damit, dass damals \"rot-schwarzer Stillstand\" im Land geherrscht habe.", "Mit Kurz sei dann eine \"Begeisterung durch das Land gegangen\", so Steiner: \"Er hat viele Menschen begeistert, darunter auch Menschen, die gespendet haben.\"", "FPÖ-Mann Peter Sidlo, dessen Bestellung zum Finanzvorstand der Casinos AG ebenfalls im Fokus des Ausschusses steht, kenne er nur \"medial\", persönlich habe er mit diesem nichts zu tun gehabt.", "Auch die \"Schredder-Affäre\" sei ihm in erster Linie aus den Medien bekannt, ebenso jener umstrittene Ermittler der SoKo Tape Niko R., der die Hausdurchsuchung beim Mitarbeiter des Kanzleramts durchgeführt hatte.", "Insgesamt war es für die Abgeordneten schwer, überhaupt etwas von Steiner zu erfahren. So beantwortete er weder Fragen zu seiner Tätigkeit, noch zu seiner Bezahlung.", "Auch Verfahrensrichter Wolfgang Pöschl vertrat die Meinung, dass dies nichts mit dem Untersuchungsgegenstand zu tun habe, da derlei Fragen den privaten Bereich Steiners als Unternehmer berührten. Abermals entspannen sich langwierige Geschäftsordnungsdebatten.", "Steiner wurde auch das Papier zum \"Projekt Ballhausplatz\" vorgelegt, dessen Authentizität Steiner nicht bestätigen wollte. FPÖ-Fraktionschef Christian Hafenecker will von Steiner wissen: \"Ist Ihre Aufgabe heute hier zu sagen, dass Projekt Ballhausplatz hat nicht stattgefunden?\"", "Mit wem sich Steiner vorbereitet bzw. abgesprochen habe für diese Aussage vor dem U-Ausschuss, fragt Hafenecker sichtlich genervt. Er habe \"mit vielen Leuten gesprochen, aber mich nicht abgesprochen\", sagt Steiner.", "Ob er sich seine SMS aus dem Jahr 2017 als Vorbereitung für den U-Ausschuss angeschaut habe und wem sein Handy eigentlich gehört, fragt Hafenecker weiter. \"Nicht dem Bundeskanzleramt\", antwortet Steiner.", "Und meint weiter: \"Ich lösche mein Handy regelmäßig.\" Aber Internes aus dem Bundeskanzleramt sei nicht auf seinem Handy. Die von den Fraktionen im Ibiza-Untersuchungsausschuss lang ersehnten Chatverläufe zwischen Kurz und Strache sind zudem am Mittwoch übermittelt worden.", "Wie die Parlamentskorrespondenz berichtete, unterliegen die vom Justizministerium gelieferten Kurznachrichten der Klassifizierungsstufe drei und sind damit geheim." ],
  "articleContentTranslated" : [ "Kısa sırdaş Stefan Steiner'ın anketi Çarşamba günü İbiza-U-Komitesi'nde neredeyse 90 dakika geç başladı. Ona birçok isim atfedilmiştir. Bazıları ona \"turkuaz beyni\" diyor, diğerleri ona \"Sebastian Kurz'un beyni\" diyor.", "Elbette anket, ÖVP'nin büyük ölçüde bağış topladığı 2017 seçim kampanyası etrafında dönüyordu. Türkiye'de büyüyen Stefan Steiner, seçim kampanyası sırasında bağışlardan sorumlu değildi, ancak bununla ilgili birkaç soruyu yanıtladı.", "Sebastian Kurz'un 2017 seçim kampanyasının modeli, 2016 federal başkanlık seçim kampanyasını tamamen bağışlarla bağımsız bir aday olarak finanse eden Irmgard Griss'in modeliydi.", "Steiner, milletvekillerine bağışların \"kimlik oluşturduğunu\" söyledi, ancak ÖVP'ye yapılan bağışların kötü, diğer bağışların iyi olduğu söylenemez. Steiner, \"Bağışlar Avusturya'da tamamen normal bir şey\" dedi.", "Kendilerini bağışlarla finanse eden birçok STK'yı seçti. Ancak kısa sırdaş, bunun dikkate alınmaması gerektiğini vurguladı. Bu nedenle ÖVP, tüm büyük bağışçılara bağıştan taviz beklemediklerine dair bir beyanname imzalattı.", "Steiner'in gözünde, bağışçıların da iş bulmalarına izin verilmektedir, ancak bağışlar nedeniyle değil, aynı zamanda doğru nitelikler nedeniyle de. Neos'un finansörü olan ve aynı zamanda Neos için ORF Mütevelli Heyeti'ne taşınan inşaat kralı Hans Peter Haselsteiner'ı seçti.", "Ama bu \"tamam, tamamen tamam\". Steiner, ÖVP'nin 2017 yılında bağışlarla hatırı sayılır miktarda para kazandığını, ülkenin o dönemde \"kırmızı-siyah durgunluk\" yaşadığını belirterek haklı çıkardı.", "Steiner, Kurz ile birlikte \"coşku ülke çapında yayıldı\" dedi: \"Bağış yapanlar da dahil olmak üzere birçok insana ilham verdi.\"", "Casino AG'nin CFO'su olarak atanması da komitenin odak noktasında olan FPÖ adamı Peter Sidlo, sadece \"medyayı\" biliyor, şahsen kendisiyle hiçbir ilgisi yok.", "Şansölye çalışanının evini aramayı gerçekleştiren tartışmalı SoKo Bant araştırmacısı Niko R. gibi, \"parçalayıcı olayı\" da kendisi tarafından öncelikle medyadan biliniyor.", "Genel olarak, milletvekillerinin Steiner'den bir şey öğrenmesi zordu. Bu yüzden ne işi ne de maaşı ile ilgili soruları cevapladı.", "Dava hakimi Wolfgang Pöschl de bunun soruşturmanın konusuyla hiçbir ilgisi olmadığı görüşünü benimsedi, çünkü bu tür sorular bir girişimci olarak Steiner'ın özel alanına değindi. Bir kez daha, prosedür kurallarına ilişkin uzun süren tartışmalar gevşiyor.", "Steiner'e, gerçekliğini doğrulamak istemediği \"Ballhausplatz Projesi\" için kağıt da sunuldu. FPÖ parlamento grubu lideri Christian Hafenecker, Steiner'den bilmek istiyor: \"Bugün buradaki göreviniz, Ballhausplatz projesinin gerçekleşmediğini söylemek mi?\"", "Hafenecker gözle görülür bir şekilde rahatsız bir şekilde Steiner'in bu açıklama için U-Komitesi önünde kiminle hazırlandığını veya kabul ettiğini sorar. Steiner, \"birçok insanla konuştu ama benimle hiç konuşmadı\" diyor.", "Hafenecker, U-Komitesi hazırlıklarında 2017'deki SMS'ine bakıp bakmadığını ve cep telefonunun gerçekte kimde olduğunu sormaya devam ediyor. \"Federal Başbakanlık değil,\" diye yanıtlıyor Steiner.", "Ve devam ediyor: \"Cep telefonumu düzenli olarak siliyorum.\" Ancak Federal Başbakanlıktan gelen dahili bilgiler cep telefonunda yok. İbiza Araştırma Komitesi'ndeki parlamento gruplarının uzun süredir beklediği Kurz ile Strache arasındaki sohbetler de Çarşamba günü iletildi.", "Parlamento yazışmalarının bildirdiği gibi, Adalet Bakanlığı tarafından iletilen kısa mesajlar üçüncü sınıf sınıflandırmaya tabidir ve bu nedenle gizlidir." ]
}