{
  "id" : "6qv3H3GG",
  "url" : "https://kurier.at/politik/inland/live-justizministerin-zadic-geht-in-babypause-wer-uebernimmt-ressort/401133654",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:53:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4824429/20201216-ABD0043-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Justizministerin geht in die Babypause - Kogler übernimmt Ressort",
  "articleTitleTranslated" : "Adalet Bakanı doğum iznine çıkıyor - Kogler bakanlığı devraldı",
  "articleContent" : [ "Justizministerin Alma Zadić erwartet ihr erstes Kind Anfang Jänner. Vizekanzler Kogler übernimmt ihre Agenden für bis zu 8 Wochen. Es sei ein spannendes Jahr gewesen, so Zadić. Auch für sie persönlich.", "Der Geburtstermin stehe \"sehr bald an\", Der errechnete Geburtstermin ist Anfang Jänner\". Ihre \"Vertretung geht mit dem Geburtstermin los und dauert sechs bis acht Wochen\".", "Interimistisch wird Vizekanzler Werner Kogler ihre Agenden übernehmen, der Zadić während der Pressekonferenz ein Babyelefanten-Stofftier übergib.", "\"Wenn das dramatische Zitat - die Justiz stirbt einen stillen Tod - wahr ist, dann ist ein Mega-Erfolg gelungen\", zollt Werner Kogler der Justizministerin Tribut. Das Justizministerium war 2020 gefordert, so die Justizministerin eingangs.", "Abgesehen von der alles dominierenden Pandemie erwähnt Alma Zadić den Terror-Anschlag vom 2.11., dem vier Menschen zum Opfer fielen, das \"Anti-Terror-Paket\" und den Kampf gegen \"Hass im Netz\". Nächste Woche wird eine umfassende Reform des Strafvollzugs präsentiert werden, so Zadić.", "\"Nach10 Jahren Dürreperiode können jetzt wichtige Projekte vorangetrieben werden\", so Zadić angesichts der Budgetaustockung im Justizbereich. Auch das Vorhaben, die Justiz im Bereich Digitalisierung besser aufzustellen, sei gelungen.", "Nun ist es möglich \"via Mouseklick Akteneinsicht\" zu erhalten. Justizpolitik sei immer auch Gesellschaftspolitik. Auf der Agenda 2021 stehen laut Justizministerin:", "*die Reform des Insolvenz- und Exekutionsrechts (dazu gehört die vereinfachte Entschuldung und Verlängerung der Frist von 1 auf 3 Jahre) *der Focus auf Transparenz und Korruptionsstrafrecht *das Recht auf Amtsverschwiegenheit soll gestrichen, das Recht auf Information implementiert werden © Bild:", "APA - Austria Presse Agentur \"Alma Zadić ist es in wenigen Monaten gelungen, eine Hüterin für Grundrechte und Verfassungsrechtskonformität geworden\", so Kogler.  : \"Wir sind als Grüne besonders stolz, dass Alma Zadić mit ihrer Geschichte Justizministerin der Republik geworden ist.", "Hut ab!\" Sie sei in mehrfacher Hinsicht, vor allem für Mädchen und Frauen, ein Vorbild. Weihnachtsregelung laut Kogler \"sehr lebensnahe\" Danach gefragt, wann der dritte Lockdown beginnt und mit welchen Maßnahmen er einhergehen wird, bleibt Kogler unkonkret.", "Um 15 Uhr konferieren Kogler, Kurz und Anschober mit den Landeshauptleuten, um die nächsten Schritte zu akkordieren. \"Es geht von jetzt weg und um den Zeitraum ab 7. Jänner und fortfolgende Wochen.\" Die Weihnachtsregelungen seien eine \"schwierige Abwägungssache\", so Kogler.", "Die Regelung sei jedenfalls \"sehr lebensnahe. Genau das wird dazu führen, dass das Infektionsgeschehen wieder zunehmen wird.\"" ],
  "articleContentTranslated" : [ "Adalet Bakanı Alma Zadić, ilk çocuğunu Ocak ayı başlarında bekliyor. Şansölye Yardımcısı Kogler, 8 haftaya kadar gündemini alacak. Zadić, heyecan verici bir yıl olduğunu söyledi. Kişisel olarak sizin için.", "Son tarih \"çok yakında\", hesaplanan son tarih Ocak ayının başlangıcıdır. \"Değiştireceğiniz tarih, son tarihle başlar ve altı ila sekiz hafta sürer\".", "Başbakan Yardımcısı Werner Kogler, geçici olarak gündemini devralacak ve Zadić, basın toplantısı sırasında ona bir bebek fil doldurulmuş hayvan teslim edecek.", "Werner Kogler, \"Dramatik alıntı - yargı sessiz bir şekilde ölürse - doğruysa, büyük bir başarı elde edilmiştir\", Werner Kogler Adalet Bakanına saygılarını sunar. Başlangıçta Adalet Bakanı'na göre 2020'de Adalet Bakanlığı'na çağrıda bulunuldu.", "Her şeyi kapsayan salgının yanı sıra Alma Zadić, 2 Kasım'da dört kişinin ölümüne neden olan terörist saldırıdan, \"anti-terör paketinden\" ve \"çevrimiçi nefretle\" mücadeleden bahsediyor. Zadić, ceza sisteminde büyük bir reformun önümüzdeki hafta sunulacağını söyledi.", "Zadić, yargıdaki bütçe artışı nedeniyle \"10 yıllık kuraklıktan sonra artık önemli projeler ilerletilebilir.\" Dedi. Yargıyı dijitalleşme alanında daha iyi konumlandırma projesi de başarılı oldu.", "Dosyaları \"fare tıklamasıyla\" incelemek artık mümkün. Adalet politikası her zaman sosyal politikadır. Adalet Bakanına göre 2021 Gündemi şunları içerir:", "* iflas ve icra hukuku reformu (basitleştirilmiş borç muafiyeti ve sürenin 1 yıldan 3 yıla uzatılması dahil) * şeffaflık ve yolsuzluk ceza hukukuna odaklanma * resmi gizlilik hakkı silinecek, bilgi edinme hakkı uygulandı © resim:", "APA - Avusturya Basın Ajansı Kogler, \"Alma Zadić, yalnızca birkaç ay içinde temel hakların ve anayasa hukukuna uygunluğun koruyucusu olmayı başardı\" dedi. : \"Yeşiller olarak Alma Zadić'in tarihiyle cumhuriyetin Adalet Bakanı olmasından özellikle gurur duyuyoruz.", "Şapkalar çıkar! \"O, özellikle kızlar ve kadınlar için çeşitli açılardan bir rol modeldir. Kogler'e göre Noel yönetmeliği\" çok gerçekçi \"Üçüncü tecritin ne zaman başlayacağı ve hangi önlemlerle birlikte alınacağı sorulduğunda Kogler belirsizliğini koruyor.", "Saat 15.00'te Kogler, Kurz ve Anschober, sonraki adımlar üzerinde anlaşmak için eyalet valileriyle görüşür. \"Şu andan itibaren ve 7 Ocak ve sonraki haftalardan itibaren geçerli.\" Kogler, Noel düzenlemelerinin \"zor bir değerlendirme konusu\" olduğunu söyledi.", "Her halükarda, düzenleme \"çok gerçekçi. Bu tam olarak enfeksiyon oranının yeniden yükselmesine neden olacak.\"" ]
}