{
  "id" : "6rglHano",
  "url" : "https://sport.orf.at/stories/3070481/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-10T22:25:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "LASK siegt in Rasgrad nach Rückstand",
  "articleTitleTranslated" : "LASK, geride kaldıktan sonra Rasgrad'da kazandı",
  "articleContent" : [ "Philipp Wiesinger (56.), Rene Renner (61. /Foulelfmeter) und Mads Madsen (66.) trafen für die Linzer, die nach einer Roten Karte gegen Santana (61.) die letzte halbe Stunde in Überzahl agierten.", "Der LASK, der zuvor durch Thomas Goiginger (44.) einen Elfer vergab, war schon zuvor als Dritter der Gruppe J festgestanden. Die Bulgaren, für die Manu (46.) traf, blieben punktelos.", "Mit letztlich zehn Zählern hinter Tottenham Hotspur (13) und Royal Antwerpen (12) – die Londoner gewannen das Duell um den Gruppensieg gegen die Belgier mit 2:0 – auszuscheiden, dürfte beim LASK freilich einen bitteren Nachgeschmack hinterlassen.", "Die Generalprobe für den Schlager bei Red Bull Salzburg am Sonntag war für den Bundesliga-Tabellenführer in jedem Fall eine gelungene. Europa League: LASK siegt in Bulgarien Mit einem 3:1-Erfolg bei Ludogorez Rasgrad hat sich der LASK am Donnerstagabend aus der UEFA Europa League verabschiedet.", "LASK dominiert, trifft aber vorerst nicht LASK-Coach Dominik Thalhammer musste gegenüber dem jüngsten 3:0-Sieg gegen Ried einige Änderungen vornehmen.", "Nach dem Ausfall von Kapitän Trauner, dessen Frau die Geburt des dritten Kindes erwartet, und des verletzten Petar Filipovic rückten Andrade und Jewhen Tscheberko in die defensive Dreierkette, Madsen ersetzte im Mittelfeld den gesperrten Peter Michorl, und vorne durfte Dominik Reiter für Andreas Gruber stürmen.  ", "Der LASK dominierte das Geschehen von Beginn an, profitierte dabei auch vom fehlerhaften Spielaufbau der Hausherren, die vor der Pause offensiv quasi nicht stattfanden. Renner gab einen ersten Warnschuss aus 20 Metern ab (3.", "/drüber), Reiter traf danach die Stange (16.). Renner verpasste zwei weitere Male das gegnerische Tor (20., 28.), insgesamt schlug der LASK aus seiner Überlegenheit kein Kapital. Auch ein Reiter-Kopfball am langen Eck vorbei (30.) und ein vom Goalie gehaltener Eggestein-Schuss (37.)", "„wollten“ einfach nicht ins Tor.Wende nach vergebenem Elfer und 0:1 Was sich dann kurz vor und kurz nach der Pause abspielte, passte da gut ins Bild. Erst scheiterte Goiginger nach einem Cicinho-Foul an Eggestein im Strafraum vom Elferpunkt an Keeper Plamen Iliew (44.).", "Und nur 40 Sekunden nach Wiederbeginn zappelte der Ball nach dem ersten Torschuss der Bulgaren durch Manu im Netz. Die Hausherren schienen aufgewacht, wenig später musste Alexander Schlager einen gut angetragenen Freistoß von Claudiu Keserü parieren (54.).", "Es blieb aber beim Anschein, denn wenig später drehten die Linzer die Partie. Erst brachte Wiesingers unbedrängter Weitschuss den Ausgleich, kurz darauf stellte der gefoulte Renner per neuerlichem Elfer auf 2:1.", "Santana sah für seine „Notbremse“ zudem Rot. In Überzahl hatten die Linzer schließlich kein Problem, den Sieg zu fixieren, Madsen erhöhte mit seinem Premierentor für den LASK sogar noch auf 3: 1.Stimme zum Spiel:", "Dominik Thalhammer (LASK-Trainer): „Ich war schon sehr, sehr beeindruckt von meiner Mannschaft, wie sie heute Fokus und Einstellung gefunden hat.  : Wir waren in der ersten Hälfte unglaublich dominant, sehr, sehr gut im Pressing, haben gute Aktionen gespielt.", "Wir sind aber auch nach dem Rückstand ruhig geblieben und haben das Spiel mit einer guten Leistung konkret und klar zu Ende gespielt. Einziger Wermutstropfen ist einfach, dass man mit zehn Punkten nicht (in der K.", "-o. -Phase, Anm.) dabei ist.“ Europa-League, Gruppe J, sechster SpieltagLudogorez Rasgrad – LASK 1:3 (0:0) Ludogorez Arena, SR Meschkow (RUS) Torfolge: 1:0 Manu (46.) 1:1 Wiesinger (56.) 1:2 Renner (61.", "/Elfmeter) 1:3 Madsen (66.) Rasgrad: Iliew – Ikoko (70. /Tersiew), Josue Sa, Verdon, Cicinho – Badji (77. /Anicet Abel), Cauly Souza (77. /Jankow), Santana – Tchibota (46. /Manu), Keserü (77. /Tekpetey), Despodow LASK: Schlager – Wiesinger (86.", "/Ramsebner), Andrade, Tscheberko – Ranftl (73. /Potzmann), Holland, Madsen, Renner – Reiter (63. /Gruber), Eggestein (73. /Plojer), Goiginger (62. /Balic) Rote Karte: Santana (61. /Notbremse) Gelbe Karten: Cicinho bzw.", "Wiesinger, Balic Die Besten: Iliew bzw. Renner, Wiesinger, Eggestein Anm.: Goiginger scheiterte mit einem Elfmeter an Iliew (44.)." ],
  "articleContentTranslated" : [ "Philipp Wiesinger (56.), Rene Renner (61. / penaltı vuruşu) ve Mads Madsen (66.), Santana'ya karşı kırmızı kart gördükten sonra son yarım saatte sayıları geride kalan Linzers için gol attılar (61.).", "Daha önce Thomas Goiginger (44.) aracılığıyla 911'i ödüllendiren LASK, J Grubu'nda üçüncü olarak zaten onaylanmıştı. Manu'nun (46.) gol attığı Bulgarlar puansız kaldı.", "Tottenham Hotspur (13) ve Royal Antwerp'in (12) arkasında on puanla - Londralılar Belçikalılara karşı 2-0 kazanmak için düelloyu kazandılar - elbette LASK'da acı bir tat bırakmalı.", "Pazar günü Red Bull Salzburg'daki hit için kostümlü prova Bundesliga liderleri için kesinlikle başarılıydı. Avrupa Ligi: LASK Bulgaristan'da kazandı Ludogorez Razgrad'da 3-1 galibiyet alan LASK, Perşembe akşamı UEFA Avrupa Ligi'nden ayrıldı.", "LASK domine ediyor, ancak şu an için gol atmıyor LASK teknik direktörü Dominik Thalhammer, Ried'e karşı son 3-0 galibiyetine kıyasla bazı değişiklikler yapmak zorunda kaldı.", "Eşi üçüncü çocuğun doğumunu bekleyen kaptan Trauner ile yaralı Petar Filipoviç, Andrade ve Jewhen Tscheberko'nun kaybının ardından, orta sahada cezalı Peter Michorl'un yerini Madsen aldı ve Dominik Reiter, Andreas Gruber'e hücum etmeye izin verildi.", "LASK, moladan önce pratikte hücumda yer almayan ev sahibi takımın hatalı oyun yapısından yararlanarak aksiyona başından hakim oldu. Renner ilk uyarı atışı 20 metreden (3.", "/ over), sürücü daha sonra çubuğa (16.) vurun. Renner rakip kaleyi iki kez daha kaçırdı (20., 28.), genel olarak LASK üstünlüğünden yararlanmadı. Uzak köşeyi (30.) geçen binici kafa vuruşu ve kalecinin elinde tuttuğu Eggestein şutu (37.)", "Sadece kaleye gitmek \"istemediler\". Verilen bir penaltıdan sonra dönüş ve 0: 1 Moladan kısa bir süre önce ve kısa bir süre sonra olanlar iyi uyuyor. İlk Goiginger, ceza sahasında Eggestein'e kaleci Plamen Iliew'in (44.) ceza noktasından Cicinho'nun faulünden sonra başarısız oldu.", "Ve yeniden başlatmadan sadece 40 saniye sonra, Bulgarların Manu ile yaptığı ilk vuruştan sonra top filede dalgalandı. Ev sahibi takım uyanmış gibiydi, kısa bir süre sonra Alexander Schlager, Claudiu Keserü'nün (54.) iyi bir serbest vuruşunu savuşturmak zorunda kaldı.", "Ama görünüşte kaldı, çünkü bir süre sonra Linzerler oyunu değiştirdiler. İlk Wiesinger'ın engelsiz uzun menzilli şutu eşitlendi ve kısa bir süre sonra faul yapan yarışçı 2: 1 olarak yeni bir ceza yaptı.", "Santana ayrıca \"acil durum freni\" için kırmızıyı gördü. Çoğunlukla, Linzerler galibiyeti düzeltmekte hiçbir sorun yaşamadı, hatta LASK için ilk golüyle 3: 1'e yükseldi.", "Dominik Thalhammer (LASK eğitmeni): “Takımımdan, bugün odaklanma ve tutumlarını bulmalarından çok çok etkilendim. : İlk yarıda inanılmaz derecede dominanttık, baskıda çok çok iyiydik, iyi hareketler yaptık.", "Ama geride kaldıktan sonra bile sakin kaldık ve oyunu net ve net bir şekilde iyi bir performansla bitirdik. Tek olumsuzluk, basitçe on puanla (K.", "-Ö. Faz, not). \"Avrupa Ligi, J Grubu, altıncı maç günü Ludogorez Razgrad - LASK 1: 3 (0: 0) Ludogorez Arena, SR Meschkow (RUS) Gol sıralaması: 1: 0 Manu (46.) 1: 1 Wiesinger (56.) 1: 2 Renner (61.", "/ Penaltı) 1: 3 Madsen (66.) Rasgrad: Iliew - Ikoko (70. / Tersiew), Josue Sa, Verdon, Cicinho - Badji (77. / Anicet Abel), Cauly Souza (77. / Jankow), Santana - Tchibota (46. / Manu), Keserü (77. / Tekpetey), Despodow LASK: Schlager - Wiesinger (86.", "/ Ramsebner), Andrade, Tscheberko - Ranftl (73. / Potzmann), Holland, Madsen, Renner - Reiter (63. / Gruber), Eggestein (73. / Plojer), Goiginger (62. / Balic) Kırmızı kart: Santana ( 61. / acil fren) Sarı kartlar: Cicinho resp.", "Wiesinger, Balic En iyisi: Iliew ve Renner, Wiesinger, Eggestein Not: Goiginger, Iliew'e (44.) penaltı ile başarısız oldu." ]
}