{
  "id" : "6rohlkvP",
  "url" : "https://kurier.at/sport/wintersport/naechstes-spitzen-ergebnis-fuer-biathletin-lisa-hauser/401223831",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:25:26Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/5011416/46-175870138.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nächstes Spitzen-Ergebnis für Biathletin Lisa Hauser",
  "articleTitleTranslated" : "Biatloncu Lisa Hauser için sonraki en iyi sonuç",
  "articleContent" : [ "Wie Hauser unterlief auch der Saisondominatorin im Stehend-Anschlag ein Fehler. In der Loipe machte Eckhoff allerdings die Zeit aus der Strafrunde wett und schnappte der Italienerin Dorothea Wierer noch den Sieg weg.", "Für die Norwegerin war es bereits der 13.  Erfolg im laufenden Winter. Spannung verspricht der Verfolgungswettkampf am Samstag. Die Top Ten sind nicht einmal durch eine halbe Minute getrennt, auch Lisa Hauser hat als Fünfte eine perfekte Ausgangsposition.", "Im Herren-Sprint war einmal mehr Simon Eder der beste Österreicher. Der 38-Jährige ist in diesem Winter der stärkste und konstanteste Österreicher und vor allem auf seine Treffsicherheit ist Verlass.", "Eine fehlerfreie Schießleistung war die Grundlage für den 13.  Platz, der dem Pinzgauer am Samstag die Chance auf ein Top-Ergebnis in der Verfolgung eröffnet. Besonders bemerkenswert: Im 24.  Saisonrennen blieb Simon Eder zum zehnten Mal ohne Fehlschuss.", "Der Sieg ging an den Italiener Lukas Hofer, der seinen zweiten Weltcuperfolg in der Karriere bejubelte." ],
  "articleContentTranslated" : [ "Hauser gibi, sezon hakimiyeti de ayakta atakta bir hata yaptı. Ancak izde, Eckhoff ceza döngüsünden zamanı telafi etti ve zaferi İtalyan Dorothea Wierer'den uzaklaştırdı.", "Norveçli için bu kış şimdiden 13. başarıydı. Cumartesi günkü takip yarışması heyecan vaat ediyor. İlk on, yarım dakika bile ayrılmıyor, Lisa Hauser ayrıca beşinci olarak mükemmel bir başlangıç pozisyonuna sahip.", "Erkekler sprintinde Simon Eder bir kez daha en iyi Avusturyalı oldu. 38 yaşındaki bu kış en güçlü ve en tutarlı Avusturyalı ve her şeyden önce onun doğruluğuna güvenebilirsiniz.", "Kusursuz bir atış performansı 13. sıranın temelini oluşturdu ve Pinzgauer'e Cumartesi günkü takipte en iyi sonucu alma şansı verdi. Özellikle dikkat çekici: Simon Eder, sezonun 24. yarışında onuncu kez kaçırdı.", "Zafer, kariyerindeki ikinci Dünya Kupası başarısını kutlayan İtalyan Lukas Hofer'a gitti." ]
}