{
  "id" : "6RQRHJe9",
  "url" : "https://kurier.at/wirtschaft/rbi-startet-ausstieg-aus-kohle/401220351",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:07:41Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/2513342/20180314-ABD0107-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "RBI startet Ausstieg aus Kohle",
  "articleTitleTranslated" : "RBI kömürü aşamalı olarak kaldırmaya başladı",
  "articleContent" : [ "Die Raiffeisen Bank International (RBI) macht mit dem Ausstieg aus der Kohle nun ernst. Bis Ende 2030 will die Bank ihre Kohlefinanzierung auf Null reduziert haben.", "Bestehende Kunden, die noch mit Kohle Geld verdienen, haben nur noch bis Ende 2021 Zeit, um einen Plan vorzulegen, wie der Umstieg auf klimafreundlichere Energieformen erfolgen soll. Das Neugeschäft in diesem Bereich werde ab sofort eingestellt.", "\"Wir wollen die Geschäfte mit Unternehmen, die mehr als 25 Prozent mit Kohle verdienen, beenden\", sagte RBI-Firmenkundenvorstand Peter Lennkh zur APA. Neue Kraftwerke oder Kohleminen sollen ab sofort nicht mehr finanziert werden.", "Im \"RBI Sustainability Report\" aus dem Jahr 2019 hieß es noch, man vermeide das Neugeschäft mit Kunden, die mehr als 50 Prozent ihres Umsatzes im Thermalkohle-Sektor machen. Die neuen Regeln gelten für die gesamte RBI-Gruppe, also auch für alle Töchter in der CEE-Region und in Russland.", "Die Bank habe seit Anfang 2020 an der neuen Kohlepolicy gearbeitet, nun sei im Vorstand ein Beschluss zu den neuen Richtlinien gefallen. Ende 2020 lag das Geschäft der RBI mit Kohle laut eigenen Angaben bei 1,4 Mrd.", "Euro, das entspricht rund 0,65 Prozent vom Gesamtobligo der Bank, das sind alle Kredite im Firmen-, Privatkunden- und Finanzbereich sowie auch Verpflichtungen aus Garantien. Diese Summe lasse man nun \"abreifen\" bis sie spätestens 2030 bei Null sein soll.", "Gleichzeitig will die RBI ihr nachhaltiges Geschäft (ESG/Environment, Social, Governance) erhöhen. Bis 2025 sollen rund ein Drittel aller österreichischen Firmenkredite im Bereich ESG sein. Aktuell seien es rund 10 Prozent, sagte Lennkh.", "Ausgebaut werden soll das Kreditvolumen unter anderem im Bereich Wind- und Solartechnologien, man wolle die Finanzierung von ESG-Projekten aber generell breit streuen.", "Auch mit grünen Anleihen (Green Bonds) habe die RBI bereits viel Erfahrung und wolle auch weiterhin in diesem Geschäft sehr aktiv sein. Mit einem Volumen von 1,3 Mrd. Euro sei die Bank aktuell Österreichs größter Green-Bond-Emittent.", "Vergangene Woche hatte bereits die Erste Group ihre Strategie für den Kohleausstieg verkündet.", "Sie lässt ihren Bestandskunden mehr Zeit für einen Ausstiegsplan als die RBI, nämlich bis 2023.  Obwohl die Raiffeisen die Zügel hier deutlich straffer zieht, setzt man ebenfalls in erster Linie auf die Begleitung der Bestandskunden bei der Transformation und auf den Dialog.", "\"Jetzt beginnt der Dialog mit dem Kunden. Dann ist es aber auch am Kunden zu entscheiden, ob er mit uns zusammenarbeiten will,\" so Lennkh. Die größten Baustellen im Hinblick auf den Kohleausstieg seien die Töchter in Tschechien und Russland, schätzt Lennkh.", "Dass in Osteuropa das Thema Energiesicherheit nach wie vor eine große Rolle spielt und viele Länder auch noch länger von Kohle abhängig sein werden, dessen sei man sich bewusst, so Lennkh. Von ihren Richtlinien will die Bank deswegen aber nicht abweichen.", "Wenn es ein Unternehmen nicht schaffe, die neuen Standards zu erfüllen, dann \"werden wir auch nicht zusammenarbeiten können,\" so der Firmenkundenchef. Es werde weiterhin andere Banken geben, die sich nicht so eine harte Politik auferlegen wie die RBI." ],
  "articleContentTranslated" : [ "Raiffeisen Bank International (RBI) artık kömürün aşamalı olarak kaldırılması konusunda ciddi. Banka, 2030'un sonunda kömür finansmanını sıfıra indirmeyi hedefliyor.", "Halen kömürle para kazanan mevcut müşterilerin, daha iklim dostu enerji biçimlerine geçişin nasıl gerçekleşmesi gerektiğine dair bir plan sunmaları için yalnızca 2021'in sonuna kadar zamanları var. Bu alandaki yeni işler, derhal yürürlüğe girecek şekilde durdurulacaktır.", "APA'nın RBI kurumsal müşteri yönetim kurulu üyesi Peter Lennkh, \"Kömürle yüzde 25'ten fazla kazanan şirketlerle işi bitirmek istiyoruz\" dedi. Hemen yürürlüğe girecek şekilde, yeni enerji santralleri veya kömür madenleri artık finanse edilmeyecek.", "2019 tarihli \"RBI Sürdürülebilirlik Raporu\" nda satışlarının yüzde 50'den fazlasını termal kömür sektöründe üreten müşterilerle yeni işlerden kaçınılması gerektiği söylendi. Yeni kurallar, Orta ve Doğu Avrupa bölgesindeki ve Rusya'daki tüm yan kuruluşlar dahil olmak üzere tüm RBI Grubu için geçerlidir.", "Banka, 2020'nin başından beri yeni kömür politikası üzerinde çalışmaktadır ve şimdi Yönetim Kurulu'nda yeni yönergeler hakkında bir karar alınmıştır. 2020'nin sonunda RBI'nin kömür işi, kendi verilerine göre 1,4 milyar avro idi.", "Bankanın toplam yükümlülüğünün yaklaşık yüzde 0,65'ine tekabül eden Euro, bunların tamamı kurumsal, özel müşteri ve finans alanındaki krediler ve teminatlardan kaynaklanan yükümlülüklerdir. Bu meblağ, en geç 2030'a kadar sıfır olması gerekene kadar şu anda \"olgunlaşıyor\".", "Aynı zamanda, RBI sürdürülebilir işini (ESG / Çevre, Sosyal, Yönetişim) artırmak istiyor. 2025'e kadar, tüm Avusturya kurumsal kredilerinin yaklaşık üçte biri ESG alanında olmalıdır. Lennkh, şu anda yüzde 10 civarında olduğunu söyledi.", "Kredi hacmi, diğer şeylerin yanı sıra rüzgar ve güneş teknolojileri alanında genişletilecek, ancak amaç genel olarak ESG projelerinin finansmanını geniş çapta yaymaktır.", "RBI ayrıca yeşil tahvillerle ilgili çok deneyime sahip ve bu işte çok aktif olmaya devam etmek istiyor. Banka, 1,3 milyar Euro'luk hacmiyle şu anda Avusturya'nın en büyük yeşil tahvil ihraççısıdır.", "Erste Group geçtiğimiz hafta kömürden çıkış stratejisini açıkladı.", "Mevcut müşterilerine RBI'dan daha fazla, yani 2023'e kadar bir çıkış planı için daha fazla zaman veriyor. Raiffeisen burada dizginleri çok daha sıkı bir şekilde çekiyor olsa da, esas olarak dönüşüm ve diyalog sırasında mevcut müşterilere eşlik etmeye de güveniyor.", "Lennkh, \"Artık müşteri ile diyalog başlıyor. O zaman bizimle çalışmak isteyip istemediğine karar vermek de müşteriye kalmış,\" diyor Lennkh. Lennkh, kömürden çıkışla ilgili en büyük şantiyelerin Çek Cumhuriyeti ve Rusya'daki yan kuruluşlar olduğunu tahmin ediyor.", "Lennkh, enerji güvenliği konusunun Doğu Avrupa'da önemli bir rol oynamaya devam ettiğinin ve birçok ülkenin daha da uzun bir süre kömüre bağımlı kalacağının farkında. Ancak banka yönergelerinden sapmak istemiyor.", "Kurumsal müşterilerin başkanı, bir şirket yeni standartları karşılayamazsa, \"birlikte çalışamayacağız\" dedi. RBI gibi kendilerine bu kadar sert politikalar dayatmayan başka bankalar da olmaya devam edecek." ]
}