{
  "id" : "6S2p9rlY",
  "url" : "https://kurier.at/sport/jakob-poeltl-schlug-mit-san-antonio-seinen-ex-klub-toronto/401140200",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:49:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842291/46-173770362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jakob Pöltl schlug mit San Antonio seinen Ex-Klub Toronto",
  "articleTitleTranslated" : "Jakob Pöltl, eski kulübü Toronto'yu San Antonio ile yendi",
  "articleContent" : [ "© APA/AFP/GETTY IMAGES/TOM PENNINGTON In der NBA steuerte der Basketballer aus Wien vier Punkte, sieben Rebounds und fünf Assists bei. Jakob Pöltl feierte am Samstag (Ortszeit) in der National Basketball Association (NBA) mit den San Antonio Spurs ein 119:114 gegen seinen Ex-Klub Toronto Raptors.", "Der 25-jährige Center aus Wien steuerte vier Punkte, sieben Rebounds und fünf Assists in 18:47 Minuten auf dem Parkett bei. Die Texaner fixierten den zweiten Saisonsieg mit einem 9:0-Run in den letzten 67 Sekunden der Partie.", "Pöltl sprach nach dem Duell mit den Kanadiern, deren Dress er von 2016 bis 2018 getragen hatte, von einem „echten Krimi“. Am Ende hätten die Spurs die „Big Plays“ gemacht. Angeführt wurde San Antonio einmal mehr von DeMar DeRozan, der 27 Punkte erzielte.", "Dejounte Murray markierte mit elf Punkten und je zehn Rebounds sowie Assists ein Triple-Double. Die Texaner sind bereits am (heutigen) Sonntag wieder im Einsatz. Sie gastieren bei den New Orleans Pelicans.", "Russell Westbrook schrieb als erster Spieler seit Magic Johnson 1982/83 in den ersten zwei Saisonspielen dreifach zweistellig an. Trotz je 15 Punkten und Rebounds sowie zwölf Assists des Star-Guards verloren die Washington Wizards gegen Orlando Magic mit 120:130.", "Erfolgreicher war Domantas Sabonis. Der Sohn von Basketball-Legende Arvydas Sabonis führte die Indiana Pacers mit 22 Zählern, zehn Rebounds und elf Assists zu einem 125:106 bei den Chicago Bulls.", "San Antonio Spurs (Jakob Pöltl 4 Punkte, 7 Rebounds, 5 Assists in 18:47 Minuten) - Toronto Raptors 119:114 Memphis Grizzlies - Atlanta Hawks 112:122 Charlotte Hornets - Oklahoma City Thunder 107:109 Detroit Pistons - Cleveland Cavaliers 119:128 n.2V.", "Washington Wizards - Orlando Magic 120:130 New York Knicks - Philadelphia 76ers 89:109 Chicago Bulls - Indiana Pacers 106:125 Utah Jazz - Minnesota Timberwolves 111:116 Portland Trail Blazers - Houston Rockets 128:126 n.V.", "Sacramento Kings - Phoenix Suns 106:103. Die Houston Rockets unterlagen trotz 44 Punkten und 17 Assists ihres „Anführers“ James Harden bei den Portland Trail Blazers nach Verlängerung mit 126:128. Für die Gastgeber erzielte CJ McCollum ebenfalls 44 Zähler." ],
  "articleContentTranslated" : [ "© APA / AFP / GETTY IMAGES / TOM PENNINGTON NBA'de Viyanalı basketbolcu dört sayı, yedi ribaund ve beş asistle katkıda bulundu. Jakob Pöltl, Ulusal Basketbol Birliği'nde (NBA) Cumartesi günü (yerel saat) San Antonio Spurs ile eski kulübü Toronto Raptors'a karşı 119: 114'ü kutladı.", "25 yaşındaki Viyanalı pivot, 18:47 dakikada sahada dört sayı, yedi ribaund ve 5 asistle katkıda bulundu. Texans, sezonun ikinci galibiyetini oyunun son 67 saniyesinde 9-0'lık bir seriyle sabitledi.", "Pöltl, 2016'dan 2018'e kadar elbisesini giydiği Kanadalılarla yaptığı düellodan sonra \"gerçek bir gerilim\" den bahsetti. Sonunda, Spurs \"Büyük Oyunlar\" yapacaktı. San Antonio, 27 sayı atan DeMar DeRozan tarafından bir kez daha yönetildi.", "Dejounte Murray, on bir sayı ve on ribaund ve asistle üçlü-dublörlük yaptı. Teksaslılar (bugün) Pazar günü çoktan harekete geçti. New Orleans Pelicans'ın misafirisiniz.", "Russell Westbrook, Magic Johnson 1982 / 83'ten bu yana sezonun ilk iki maçında üçlü çift haneler yazan ilk oyuncuydu. Star Guards'tan her biri 15 sayı ve ribaund ve on iki asiste rağmen, Washington Wizards Orlando Magic 120: 130'a yenildi.", "Domantas Sabonis daha başarılıydı. Basketbol efsanesi Arvydas Sabonis'in oğlu Chicago Bulls'ta Indiana Pacers'ı 22 sayı, 10 ribaund ve 11 asistle 125: 106'ya çıkardı.", "San Antonio Spurs (Jakob Pöltl 4 sayı, 7 ribaund, 18:47 dakikada 5 asist) - Toronto Raptors 119: 114 Memphis Grizzlies - Atlanta Hawks 112: 122 Charlotte Hornets - Oklahoma City Thunder 107: 109 Detroit Pistons - Cleveland Cavaliers 119: 128 n.2V.", "Washington Wizards - Orlando Magic 120: 130 New York Knicks - Philadelphia 76ers 89: 109 Chicago Bulls - Indiana Pacers 106: 125 Utah Jazz - Minnesota Timberwolves 111: 116 Portland Trail Blazers - Houston Rockets 128: 126 a.d.", "Sacramento Kings - Phoenix Suns 106: 103. \"Liderleri\" James Harden'in 44 sayı ve 17 asistine rağmen Houston Rockets, Portland Trail Blazers'a 126: 128 uzatmalarla yenildi. Ev sahibi takım için CJ McCollum ayrıca 44 sayı attı." ]
}