{
  "id" : "6s6AJdCW",
  "url" : "https://kurier.at/wirtschaft/boersengang-von-auto1-soll-bis-zu-18-mrd-euro-schwer-sein/401166942",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T09:07:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894806/46-174160299.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Börsengang von Auto1 soll bis zu 1,8 Mrd. Euro schwer sein",
  "articleTitleTranslated" : "Auto1'in halka arzının değeri 1,8 milyar avro olmalı",
  "articleContent" : [ "Auto1 selbst verkauft - je nach dem Ausgabepreis - maximal 31,25 Mio. Aktien aus einer Kapitalerhöhung, so dass dem Berliner Startup eine Milliarde Euro zufließt. Davon will Auto1 drei Viertel in das weitere Wachstum stecken und mit dem Rest eine Wandelanleihe zurückzahlen.", "\"Wir freuen uns darauf, unsere Investorenbasis zu verbreitern, und wollen in den nächsten Jahren erheblich in den weiteren Aufbau der Marke Autohero und unser operatives Geschäft investieren\", sagte Vorstandschef und Mitgründer Christian Bertermann.", "Die Rückmeldungen potenzieller Anleger seien positiv gewesen. Für Aktien für 300 Mio. Euro hat Auto1 bereits feste Zusagen von zwei Ankerinvestoren.", "Vor allem Autohero - die Marke für den Direktverkauf von Wagen an private Kunden - soll das Wachstum ankurbeln, das von der Coronakrise deutlich gebremst wurde.", "Dazu sollen das Marketing ausgebaut, Kundenbetreuer eingestellt und zusätzliche Transporter gekauft werden, mit denen die Autos zu den Kunden gebracht werden. Im dritten Quartal schrieb Auto1 erstmals operativ schwarze Zahlen.", "Die Altaktionäre - von denen der japanische Tech-Investor Softbank mit 20 Prozent der größte ist - wollen im Zuge des Börsengangs 15,63 Mio. Aktien verkaufen, bei größerer Nachfrage stellen sie bis zu 7,03 Mio.", "Papiere als Platzierungsreserve bereit. Die Firmengründer halten noch rund 30 Prozent am Unternehmen." ],
  "articleContentTranslated" : [ "Auto1'in kendisi - ihraç fiyatına bağlı olarak - sermaye artışından maksimum 31,25 milyon hisse satıyor, böylece Berlin'deki start-up bir milyar euro alıyor. Auto1 bunun dörtte üçünü daha da büyütmek ve geri kalanını dönüştürülebilir bir tahvil ödemek için kullanmak istiyor.", "CEO ve kurucu ortak Christian Bertermann, \"Yatırımcı tabanımızı genişletmeyi dört gözle bekliyoruz ve önümüzdeki birkaç yıl içinde Autohero markasının ve operasyonel işimizin daha da geliştirilmesi için önemli ölçüde yatırım yapmak istiyoruz\" dedi.", "Potansiyel yatırımcılardan gelen geri bildirimler olumluydu. Auto1'in halihazırda iki ana yatırımcıdan 300 milyon EUR değerindeki hisseler için kesin taahhütleri bulunmaktadır.", "Her şeyden önce, otomobillerin özel müşterilere doğrudan satışının markası olan Autohero, korona krizi nedeniyle önemli ölçüde yavaşlayan büyümeyi artırmayı amaçlıyor.", "Bu amaçla, pazarlama genişletilecek, müşteri danışmanları işe alınacak ve arabaları müşterilere ulaştırmak için ek kamyonetler satın alınacak. Üçüncü çeyrekte, Auto1 ilk kez siyahla çalışıyordu.", "Japon teknoloji yatırımcısı Softbank'ın yüzde 20 ile en büyüğü olduğu mevcut hissedarlar, halka arz sırasında 15.63 milyon hisse satmak istiyor; daha fazla talep olursa 7.03 milyona kadar sağlayacaklar.", "Yerleştirme için yedek olarak hazır kağıtlar. Şirket kurucuları hala şirketin yaklaşık yüzde 30'unu elinde tutuyor." ]
}