{
  "id" : "6s8Mnri7",
  "url" : "https://kurier.at/politik/inland/grossbritannien-haengt-eu-beim-impfen-ab-ende-mai-fast-alle-geimpft/401180533",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T14:14:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921837/46-175493625.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großbritannien hängt EU beim Impfen ab: Ende Mai fast alle geimpft ",
  "articleTitleTranslated" : "İngiltere aşı için AB'ye bağımlı: Mayıs sonunda neredeyse tamamı aşı oldu",
  "articleContent" : [ "London will die \"allermeisten Erwachsenen\" bis Ende Mai durchimpfen. Sämtliche Risikogruppen schon bis Ende April. Fast 500.000 Menschen werden derzeit täglich in Großbritannien geimpft.", "Das Land, das zu den am schlimmsten betroffenen der Covid-Pandemie weltweit zählt, kann dieser Tage eindrucksvolle Erfolgsmeldungen für sich verbuchen.", "Dank frühzeitiger Zulassungen von Impfstoffen – also Wochen vor der EU – und großer Produktionsanlagen der wichtigsten Impfstoffe im eigenen Land kann Großbritannien bei seiner Impfkampagne Tempo machen.", "Bis Ende dieser Woche sind bereits 11 Millionen Briten geimpft. Das sind fast 17 Prozent der Bevölkerung. Ziel: Ende Mai Ein interner Bericht der Regierung, der der BBC zugespielt wurde, enthüllt jetzt den ehrgeizigen Plan der Londoner Regierung.", "Schon Ende Mai soll „der größte Teil der Bevölkerung“ geimpft sein. Ende April soll das bereits für alle Menschen über 50 und zusätzlich für alle über 16 Jahre mit chronischen gesundheitlichen Problemen gelten.", "Damit wären die Gruppen, die laut Statistik für 99 Prozent der schweren Erkrankungen verantwortlich sind, geschützt. Das ist auf jeden Fall deutlich schneller als die Regierung offiziell angibt. Da ist das anvisierte Ziel für eine Durchimpfung der Bevölkerung erst der Herbstbeginn.", "Schnellere Öffnung Doch mit diesen Aussichten werden auch die Stimmen lauter, die ein rasches Öffnen des Landes fordern. Großbritannien ist wie viele Länder Europas unter einem strengen Lockdown. Die Regierung von Boris Johnson ist weiterhin zurückhaltend, was eine Lockerung der Maßnahmen betrifft.", "Zu heftig war man für die anfängliche Freizügigkeit kritisiert worden. Der rechte Flügel der regierenden Konservativen drängt jetzt aber zu Eile.", "Man plädiert dafür, schon Ende April die allermeisten Beschränkungen aufzuheben: „Jetzt, da die Bedrohung geringer wird, sollten wir den Blick auf die Öffnung des Landes richten“", "Spannungen in der EU Während Großbritannien seinen eigenen Weg geht, wachsen in der EU die Spannungen wegen Verzögerungen bei der Impfung.  “ Der jüngste Konflikt droht um den nächsten Impfstoff, der auf den Markt kommen soll: Jener des Pharma-Riesen Johnson&Johnson.", "Dessen Vorteil ist die Wirksamkeit schon nach einer Impfung. Die beträgt 66 Prozent. Kurz warnt EU-Kommission Zwar wird der Impfstoff auch innerhalb der EU hergestellt, muss aber zur Abfüllung und Verpackung in die USA verschifft werden.", "Anlass für Österreichs Bundeskanzler Kurz gemeinsam mit Kollegen wie Tschechiens Premier Babis einen warnenden Brief an EU-Kommissionschefin von der Leyen zu schicken. Man müsse umgehend Gespräche mit Unternehmen führen, um die Lieferungen für Europa zu sichern.", "Mögliche Blockaden des Exports durch die USA müssten verhindert werden. Von der Leyen kontert Von der Leyen reagierte in einem Interview mit der Frankfurter Allgemeinen. Den Vorwurf, die EU habe zu spät Impfstoff bestellt, wies sie zurück.", "Die Verzögerungen seien auf andere Gründe zurückzuführen. Die gemeinsame Beschaffung von Impfstoffen durch die EU habe vielleicht länger gedauert, Alleingänge hätten die Grundfesten Europas erschüttert.Konrad Kramar" ],
  "articleContentTranslated" : [ "Londra, Mayıs ayı sonuna kadar \"yetişkinlerin çoğunu\" aşılamak istiyor. Nisan sonuna kadar tüm risk grupları. Şu anda Birleşik Krallık'ta her gün yaklaşık 500.000 kişi aşılanmaktadır.", "Dünya çapında Covid pandemisinden en kötü etkilenen ülkelerden biri olan ülke, bugünlerde etkileyici başarı raporlarıyla övünebilir.", "Aşıların erken onaylanması - AB'den haftalar önce - ve kendi ülkelerindeki en önemli aşılar için büyük üretim tesisleri sayesinde, İngiltere aşılama kampanyasını hızlandırabilir.", "Bu haftanın sonunda 11 milyon Britanyalı aşı oldu. Bu, nüfusun neredeyse yüzde 17'si. Hedef: Mayıs Sonu BBC'ye sızdırılan bir hükümet raporu şimdi Londra hükümetinin iddialı planını ortaya koyuyor.", "\"Nüfusun çoğu\" Mayıs ayı sonuna kadar aşılanmalıdır. Nisan sonunda bu, 50 yaşın üzerindeki tüm insanlar ve ayrıca kronik sağlık sorunları olan 16 yaşın üzerindeki herkes için geçerli olacaktır.", "Bu, istatistiklere göre ciddi hastalıkların yüzde 99'undan sorumlu olan grupları koruyacaktır. Her durumda, bu, hükümetin resmi olarak belirttiklerinden önemli ölçüde daha hızlıdır. Nüfusun aşılanması hedefi sadece sonbaharın başlangıcıdır.", "Daha hızlı açılış Ancak bu beklentilerle birlikte, ülkeyi hızla açmaya çağıran sesler de büyüyor. Diğer birçok Avrupa ülkesi gibi, Büyük Britanya da sıkı bir tecrit altındadır. Boris Johnson yönetimi önlemleri hafifletme konusunda isteksizliğini sürdürüyor.", "Başlangıçtaki hareket özgürlüğü çok şiddetli bir şekilde eleştirildi. İktidardaki muhafazakarların sağ kanadı şimdi acele etmesi için bastırıyor.", "Kısıtlamaların çoğunun Nisan ayı sonuna kadar kaldırılması gerektiği tartışılıyor: \"Artık tehdit azaldığına göre, ülkeyi açmaya odaklanmalıyız\"", "AB Gerginlikleri İngiltere kendi yolunda ilerlerken, aşılama gecikmeleri nedeniyle AB gerilimi artıyor. “En son çatışma, piyasaya çıkacak bir sonraki aşının üzerinde beliriyor: ilaç devi Johnson & Johnson'ın aşısı.", "Avantajı, aşılamadan sonraki etkinliktir. Bu yüzde 66. AB Komisyonu kısaca uyarıyor Aşı AB içinde de üretilse de doldurulması ve paketlenmesi için ABD'ye gönderilmesi gerekiyor.", "Avusturya Başbakanı Kurz'un, Çek Başbakanı Babis gibi meslektaşları ile birlikte AB Komisyonu başkanı von der Leyen'e bir uyarı mektubu göndermesinin nedeni. Avrupa'ya teslimatları güvence altına almak için şirketlerle görüşmeler derhal yapılmalıdır.", "ABD'nin olası ihracat blokajları önlenmelidir. Von der Leyen, Frankfurter Allgemeine ile yaptığı röportajda Von der Leyen'e karşılık verdi. AB'nin aşıyı çok geç sipariş ettiği suçlamasını reddetti.", "Gecikmeler başka nedenlerden kaynaklanmaktadır. AB'nin ortak aşı tedariki daha uzun sürebilirdi ve bunu tek başına yapmak Avrupa'nın temellerini sarsardı Konrad Kramar" ]
}