{
  "id" : "6saioDJS",
  "url" : "https://kurier.at/wirtschaft/vw-aufsichtsrat-beschliesst-neuzuschnitt-des-vorstands-diess-bleibt/401129637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T19:14:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820982/46-173381890.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VW-Aufsichtsrat beschließt Neuzuschnitt des Vorstands, Diess bleibt",
  "articleTitleTranslated" : "VW denetim kurulu, yönetim kurulunu yeniden tasarlamaya karar verdi, Diess kalır",
  "articleContent" : [ "Damit hat sich nach Meinung von Konzernbeobachtern Betriebsratschef Bernd Osterloh durchgesetzt, mit dem sich Diess seit Monaten einen kräftezehrenden Machtkampf über die Geschwindigkeit beim Konzernumbau lieferte.", "\"Uneingeschränkte Unterstützung\" Der Aufsichtsrat teilte im Anschluss mit, Diess habe \"die uneingeschränkte Unterstützung\" bei der Ausrichtung des Konzerns auf Elektromobilität und Digitalisierung.", "Die Eignerfamilien Porsche erklärten: \"Es ist für uns von entscheidender Bedeutung, dass Herbert Diess mit seinem neuen Vorstandsteam diese wichtige Phase des Volkswagen Konzerns weiter prägen wird.\"", "Bei der Umsetzung der \"Strategie 2025+\" habe er die volle Rückendeckung, \"genauso wie bei der Umsetzung von Maßnahmen, die die Wirtschaftlichkeit erhöhen\"." ],
  "articleContentTranslated" : [ "Grup gözlemcilerinin görüşüne göre, iş konseyi başkanı Bernd Osterloh, Diess'in grubun yeniden yapılanma hızına karşı yorucu bir iktidar mücadelesinde aylardır birlikte savaştığı galip geldi.", "\"Sınırsız destek\" Denetleme kurulu daha sonra Diess'in grubu elektromobilite ve sayısallaştırma ile uyumlu hale getirme konusunda \"sınırsız destek\" aldığını duyurdu.", "Porsche sahibi aileleri şöyle açıkladı: \"Herbert Diess ve yeni yönetim kurulu ekibinin Volkswagen Grubu'nun bu önemli aşamasını şekillendirmeye devam etmesi bizim için çok önemli.\"", "\"Strateji 2025+\" nin uygulanmasıyla, \"karlılığı artıran önlemlerin uygulanmasının yanı sıra\" tam destek aldı." ]
}