{
  "id" : "6SQMlgRH",
  "url" : "https://kurier.at/kultur/medien/zigeunersauce-und-co-entschuldigungen-nach-rassismus-vorwurf-im-wdr/401174263",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:27:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909450/46-150102396.jpg",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zigeunersauce und Co: Entschuldigungen nach Rassismus-Vorwurf im WDR",
  "articleTitleTranslated" : "Çingene sosu ve Co: WDR'deki ırkçılık iddialarından sonra özür dileriz",
  "articleContent" : [ "Nach Empörung und Kritik an der WDR-Sendung \"Die letzte Instanz\" haben sich die deutsche Schauspielerin Janine Kunze (46, \"Hausmeister Krause\") und der Moderator Micky Beisenherz (43) für ihre Aussagen entschuldigt.", "In der Talkrunde hatten die Gäste Thomas Gottschalk, Jürgen Milski, Kunze und Beisenherz aktuelle gesellschaftliche Themen diskutiert, darunter auch die Frage: \"Das Ende der Zigeunersauce: Ist das ein notwendiger Schritt?\"", "In der Sendung konnten die Gäste Aussagen mit einer grünen Karte zustimmen und mit einer roten Karte dagegen stimmen. Alle vier Gäste hielten die rote Karte hoch. Die Sendung war am Freitagabend als Wiederholung ausgestrahlt worden.", "\"Mir ist klar geworden, dass ich Menschen, insbesondere die der Sinti und Roma Community, mit meinen unbedachten Äußerungen zutiefst verletzt, als auch diskriminiert habe\", schrieb Kunze am Sonntag bei Instagram.", "Beisenherz sagte am Montag in seinem Podcast \"Apokalypse und Filterkaffee\": \"Wenn ich Leute enttäuscht habe, dann tut mir das aufrichtig leid, denn das möchte ich nicht\".", "Auf Twitter empörten sich im Anschluss viele Zuschauer darüber, dass die Gäste \"empathielos\", \"unkritisch\" und \"naiv\" mit dem Thema Alltagsrassismus umgegangen seien und rassistische Begriffe verteidigt hätten.", "Auch der Umstand, dass zu einer Diskussion über Rassismus ausschließlich weiße Gäste in die Talkrunde eingeladen waren, wurde heftig kritisiert. Besonders im Fokus stand eine Aussage von Kunze, die sagte, sie habe sich \"über viele Worte nie Gedanken gemacht\".", "\"Haltet mich für naiv, nein, sie gehören dazu\", führte sie weiter aus. Scharfe Kritik gab es auch an Thomas Gottschalk (70), der angab, bei einer Kostümparty in Los Angeles mit Jimi-Hendrix-Verkleidung das erste Mal erfahren zu haben, \"wie sich ein Schwarzer fühlt\".", "Kunze schrieb in ihrem Statement am Sonntag, als Mutter von drei Kindern sollte sie aufgeklärter sein. Sie werde künftig ihre Wortwahl überdenken. \"Mein Wunsch ist es, dass wir voneinander lernen\". Ihr Statement versah sie mit dem skizzenhaften Bild eines Herzens.", "Beisenherz sagte in seinem Podcast weiter, er hätte in der Sendung bei vielen problematischen Aussagen vehementer reagieren müssen. \"Das habe ich verstanden und das nehme ich mit fürs nächste Mal.\"", "Am Sonntag hatte der Sender Fehler eingeräumt: Die Sendung sei nicht so gelaufen, \"wie wir es geplant und uns vorgestellt hatten\". In der \"letzten Instanz\" sollten kontroverse Themen auf unterhaltsame Weise diskutiert werden, und dabei dürfe natürlich jeder Gast seine Meinung äußern.", "\"Aber rückblickend ist uns klar: Bei so einem sensiblen Thema hätten unbedingt auch Menschen mitdiskutieren sollen, die andere Perspektiven mitbringen und/oder direkt betroffen sind\", hieß es in der Stellungnahme.", "\"Daraus haben wir in jedem Fall gelernt\", sagte eine WDR-Sprecherin der Deutschen Presse-Agentur.", "Deutlicher wurde Beisenherz: \"Wenn da vier Kartoffeln sitzen und über Rassismus mit Karten abstimmen, dann ist im Kern ja schon mal etwas falsch, das kannst du so einfach nicht machen\", sagte er in seinem Podcast.", "Als Gesellschaft sei man deutlich weiter, \"als im Jahr 2021 noch ernsthaft über dieses verdammte Schnitzel zu diskutieren und zu sagen, ich möchte unbedingt das Z-Wort benutzen, wenn ich bestelle.\"" ],
  "articleContentTranslated" : [ "WDR programı \"The Last Instance\" a yönelik öfke ve eleştirilerin ardından, Alman aktris Janine Kunze (46, \"Janine Krause\") ve sunucu Micky Beisenherz (43) açıklamalarından dolayı özür diledi.", "Panel tartışmasında konuklar Thomas Gottschalk, Jürgen Milski, Kunze ve Beisenherz, \"Çingene sosunun sonu: Bu gerekli bir adım mı?\"", "Yayında konuklar yeşil kartla açıklamaları kabul edip kırmızı kartla kendilerine oy verebildi. Dört misafir de kırmızı kartı kaldırdı. Program Cuma akşamı tekrar olarak yayınlandı.", "Kunze, Pazar günü Instagram'da \"Dikkatsiz açıklamalarımla özellikle Sinti ve Roman topluluğundakileri derinden yaraladığımı ve ayrımcılık yaptığımı anladım\" dedi.", "Beisenherz Pazartesi günü podcast'inde \"Kıyamet ve filtre kahve\" dedi: \"İnsanları hayal kırıklığına uğrattıysam, o zaman içtenlikle üzgünüm çünkü bunu istemiyorum\".", "Sonrasında, Twitter'da pek çok izleyici, misafirlerin gündelik ırkçılık konusunu \"empati olmadan\", \"eleştirmeden\" ve \"saflıkla\" ele alıp ırkçı terimleri savundukları gerçeğine kızdı.", "Irkçılıkla ilgili bir tartışmaya sadece beyaz misafirlerin davet edildiği gerçeği de yoğun bir şekilde eleştirildi. Odak noktası özellikle Kunze'nin \"çok fazla kelime hakkında hiç düşünmediğini\" söyleyen bir açıklamasıydı.", "\"Beni saf olarak kabul et, hayır, onlar bunun bir parçası\" diye devam etti. Los Angeles'ta bir kostüm partisinde Jimi Hendrix kılık değiştirerek \"siyah bir insanın nasıl hissettiğini\" ilk kez deneyimlediğini belirten Thomas Gottschalk (70) sert bir şekilde eleştirildi.", "Kunze Pazar günü yaptığı açıklamada, üç çocuk annesi olarak daha aydınlanması gerektiğini yazdı. Gelecekte kelime seçimini yeniden düşünecek. \"Birbirimizden öğrenmemiz dileğimdir\". İfadesine bir kalbin kabataslak görüntüsünü verdi.", "Beisenherz, podcast'inde şovdaki birçok sorunlu ifadeye daha şiddetli tepki vermesi gerektiğini söyledi. \"Bunu anlıyorum ve bir dahaki sefere yanımda götüreceğim.\"", "Pazar günü yayıncı hataları kabul etti: Program \"planladığımız ve hayal ettiğimiz gibi\" gitmedi. \"Son çare\" olarak, tartışmalı konular eğlenceli bir şekilde tartışılmalıdır ve elbette her konuğun fikirlerini ifade etmesine izin verilir.", "\"Ancak geriye dönüp baktığımızda, bizim için çok açık: Böylesine hassas bir konuyla, başka bakış açıları getiren ve / veya doğrudan etkilenen kişilerin tartışmaya kesinlikle katılması gerekir.\" Denildi.", "Alman basın ajansından bir WDR sözcüsü \"Her halükarda bundan öğrendik\" dedi.", "Beisenherz daha netleşti: \"Oturan ve kartlarla ırkçılık üzerine oy veren dört patates varsa, o zaman bir şeyler esasen yanlıştır, bunu basitçe yapamazsınız\" dedi podcast'te.", "Bir toplum olarak, biri \"2021'de bu lanet şnitzeli ciddi olarak tartışmaktan ve sipariş verirken Z kelimesini gerçekten kullanmak istediğimi söylemekten\" çok daha ileridir." ]
}