{
  "sourceCountry" : "austria",
  "articleTitle" : "Abschied vom Berliner Flughafen Tegel",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Eine Woche nach Eröffnung des neuen deutschen Hauptstadtflughafens BER schließt Tegel an diesem Wochenende.  Hunderte sagten Adieu.  Hunderte von Menschen sind schon am Samstagvormittag zum Flughafen Berlin-Tegel gekommen, um sich noch einmal zwischen Tower und Terminal A umzusehen.", "Eine Woche nach Eröffnung des neuen deutschen Hauptstadtflughafens BER schließt Tegel an diesem Wochenende.  Der Andrang sei vor allem auf der Besucherterrasse groß gewesen, sagte Daniel Tolksdorf, Sprecher der Flughafen Berlin Brandenburg GmbH, am Samstagmittag.", "Dort sind jeweils nur 100 Gäste zeitgleich erlaubt.  Die für das Betreten der Terrasse notwendigen Tickets seien seit Tagen ausgebucht gewesen.  Von der Terrasse aus waren noch etliche Starts und Landungen zu sehen - insgesamt standen für Samstag 70 Flugbewegungen an, ein gutes Dutzend Maschinen sollten beim Abflug mit Wasserfontänen verabschiedet werden.", "Viele Familien mit Kindern seien vorbeigekommen und auch auffällig viele Besucher, die mit der Kamera und nicht mit dem Smartphone fotografieren wollten.  Vielen sei es weniger um Selfies gegangen als darum, Erinnerungen an den Flughafen mit dem in Berlin seit Jahrzehnten vertrauten Kürzel TXL festzuhalten.", "\\\"Die Hinweistafel mit den Ankünften und Abflügen ist ein gefragtes Motiv\\\", sagte Tolksdorf.  Aber auch der TXL-Bus, den viele Fluggäste gut kennen, der Tower oder das berühmte sechseckige Terminal A seien oft fotografiert worden.", "Am Samstagabend soll beim letzten regulären Abflug ab Tegel eine Lufthansa-Maschine nach München starten.  Am Sonntagnachmittag hebt dann noch einmal eine Maschine der französischen Fluggesellschaft Air France mit Ziel Paris ab." ],
  "id" : "6tAG9uDw",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5894006/Deutschland_Abschied-vom-Berliner-Flughafen-Tegel?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Berlin Tegel Havalimanı'na veda",
  "articleContentTranslated" : [ "Yeni Alman başkenti BER'in açılışından bir hafta sonra, Tegel bu hafta sonu kapanıyor. Yüzlerce kişi veda etti. Kule ile Terminal A arasında dolaşmak için Cumartesi sabahı yüzlerce kişi Berlin-Tegel Havalimanı'na geldi.", "Yeni Alman başkenti BER'in açılışından bir hafta sonra, Tegel bu hafta sonu kapanıyor. Flughafen Berlin Brandenburg GmbH sözcüsü Daniel Tolksdorf Cumartesi öğleden sonra, ziyaretçi terasında yoğunluğun çok yüksek olduğunu söyledi.", "Bir seferde sadece 100 misafir kabul edilir. Terasa girmek için gereken biletler günlerdir doluydu. Terastan bir dizi kalkış ve iniş hala görülebiliyordu - Cumartesi için toplam 70 uçak hareketi planlanmıştı, kalkışta su çeşmeleriyle vedalaşacak iyi bir düzine uçak vardı.", "Pek çok çocuklu aile geldi ve dikkat çekici sayıda ziyaretçi akıllı telefonla değil, kamerayla fotoğraf çekmek istedi. Çoğu kişi için, Berlin'de onlarca yıldır tanıdık olan TXL kısaltması ile havalimanının anılarını yakalamaktan çok özçekimlerle ilgiliydi.", "Tolksdorf, \"Geliş ve gidişlerin olduğu reklam panosu popüler bir motif\" dedi. Ancak birçok yolcunun iyi bildiği TXL otobüsü, kule veya ünlü altıgen Terminal A da sık sık fotoğraflandı.", "Cumartesi akşamı, Münih'e giden bir Lufthansa uçağı, Tegel'den son düzenli kalkışta kalkacak. Pazar öğleden sonra, Fransız havayolu Air France tarafından işletilen bir uçak Paris'e tekrar hareket edecek." ]
}