{
  "id" : "6tKm1YuS",
  "url" : "https://kurier.at/sport/wintersport/marco-schwarz-im-wm-slalom-als-grosser-gejagter-kopf-ausschalten-und-geniessen/401195060",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953248/46-175897588.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwarz im WM-Slalom als Gejagter: \"Kopf ausschalten und genießen\"",
  "articleTitleTranslated" : "Dünya Kupası'nda avlanan siyah slalom: \"Kafanı çevir ve tadını çıkar\"",
  "articleContent" : [ "Marco Schwarz zählt als großer Favorit auf den WM-Sieg, nimmt die Rolle aber gelassen. Der Erfolgshunger ist noch nicht gestillt.", "„Platz habe ich jedenfalls noch genug.“ Spätestens nach dieser Aussage müssten bei den Konkurrenten von Marco Schwarz vor dem heutigen WM-Slalom die Alarmglocken schrillen (10 bzw. 13.30 Uhr).", "Sein Trophäenschrank platzt noch nicht aus allen Nähten, und auch der Erfolgshunger des 25-Jährigen scheint mit Gold (Kombination) und Bronze (Riesentorlauf) noch nicht gestillt. „Ich hoffe, dass es so weitergeht.“ Denn jetzt kommt ja erst die echte Domäne von Marco Schwarz.", "Im Slalom gab der Kärntner in diesem Weltcup-Winter das Tempo vor, zwei Siege, sieben Podestplätze und nicht zuletzt die bisherigen Auftritte bei dieser WM machen die Frage nach dem Favoriten überflüssig: Marco Schwarz ist der Mann, den es zu schlagen gilt.", "Er scheint mit dieser Rolle auch kein Problem zu haben: Muffensausen ist dem Besitzer von bereits fünf WM-Medaillen fremd. „Ich gehe gelassen in jedes Rennen“, sagt Schwarz. Überhaupt fährt er äußerst gut mit seinem pragmatischen Zugang.", "Angesprochen auf den Erfolgslauf bei Weltmeisterschaften meint der 25-Jährige nur: „Ich glaube, ich mache nichts Spezielles. Genau das macht es wahrscheinlich aus.“ Deshalb bleibt auch für den Slalom sein bewährtes Motto: „Ein bisschen den Kopf ausschalten und einfach das Skifahren genießen.", "Ich komme dann in einen Tunnel rein, so in eine Art Flow, wo einfach alles nur mehr passiert.“ Die Gegner hadern Beneidenswert, wer mit so einer Einstellung in einen WM-Slalom gehen kann. Viele seiner heutigen Herausforderer haderten möglicherweise auch mit ihrem Schicksal.", "So wie der Franzose Alexis Pinturault, der im Riesentorlauf auf dem Weg zur sicheren Goldmedaille ausgeschieden war, nachdem ihm Schwarz schon in der Kombination den programmierten WM-Titel weggeschnappt hatte.", "Oder der Norweger Henrik Kristoffersen, der als RTL-Titelverteidiger über den bescheidenen neunten Rang nicht hinauskam.", "Auch den Teamkollegen geht vor dem WM-Slalom so einiges durch den Kopf: Michael Matt etwa blickt auf eine Saison zurück, die nicht seinen hohen Ansprüchen genügt, obwohl der Tiroler bereits auf den Rängen 4, 4 und 5 landete.", "Der Tiroler darf sich freilich auf seine Stärke bei Großereignissen verlassen. Da ähnelt er seinem älteren Bruder Mario, der im Slalom Olympiasieger und zweifacher Weltmeister wurde. Michael Matt hat auch schon zwei Slalom-Medaillen in der Tasche.", "„Ich weiß wenigstens: Wenn ich meine Leistung abrufe, dann kann ich ganz vorne mitfahren. “Christoph geiler" ],
  "articleContentTranslated" : [ "Marco Schwarz, Dünya Kupası'nı kazanmak için büyük bir favori, ancak rolü sakince alıyor. Başarıya olan açlık henüz tatmin olmadı.", "\"Her durumda, hala yeterince yerim var.\" Bu açıklamadan sonra, en geç bugünün Dünya Şampiyonası slalomundan önce (10:00 veya 13:30) Marco Schwarz'ın rakipleri için alarm zilleri çalmalıdır.", "Kupa dolabı henüz dikişlerde patlamadı ve 25 yaşındaki çocuğun başarıya olan açlığı altın (kombinasyon) ve bronz (dev slalom) ile tatmin edici görünmüyor. \"Umarım böyle devam eder.\" Çünkü artık Marco Schwarz'ın gerçek alanı.", "Slalomda, Carinthian, bu Dünya Kupası kışının hızını belirledi, iki galibiyet, yedi podyum ve son olarak, bu Dünya Kupası'ndaki önceki maçlar favori sorusunu gereksiz hale getiriyor: Marco Schwarz, yenilecek adam.", "Bu rolle de bir sorunu yok gibi görünüyor: Muffensausen, beş Dünya Kupası madalyasının sahibine yabancı. Schwarz, \"Her yarışa sakince giriyorum\" diyor. Genel olarak, pragmatik yaklaşımıyla son derece iyi araba kullanıyor.", "Dünya Şampiyonası'ndaki başarılı koşu hakkında sorulduğunda, 25 yaşındaki oyuncu sadece şöyle diyor: “Özel bir şey yaptığımı sanmıyorum. Muhtemelen her şeyi yapan budur. ”Slalom için kanıtlanmış sloganı bu yüzden kalır:“ Biraz kafanı çevir ve sadece kayak yapmanın tadını çıkar.", "Sonra bir tür akış içinde, her şeyin hemen gerçekleştiği bir tünele girdim. ”Rakipler, böyle bir tavırla bir Dünya Şampiyonası slalomuna girebilecekleri kıskanılacak bir şekilde tartışıyorlar. Bugünün rakiplerinin çoğu da kaderleriyle mücadele edebilir.", "Tıpkı Black'in programlanmış dünya unvanını kombinasyonda ondan kapmasının ardından güvenli altın madalyaya giden yolda dev slalomda elenen Fransız Alexis Pinturault gibi.", "Veya RTL savunan şampiyonu olarak mütevazı dokuzuncu sıranın ötesine geçemeyen Norveçli Henrik Kristoffersen.", "Dünya Kupası slalomundan önce takım arkadaşları bile kafalarını karıştırıyor: Örneğin Michael Matt, Tyrolean'ın 4., 4. ve 5. sıralarda çıkmasına rağmen yüksek standartlarını karşılamayan bir sezona dönüp bakıyor.", "Tirol elbette büyük olaylarda gücüne güvenebilir. Slalomda Olimpiyat şampiyonu ve iki kez dünya şampiyonu olan ağabeyi Mario'ya benziyor. Michael Matt'in de cebinde iki slalom madalyası var.", "\"En azından biliyorum: Performansımı ararsam, o zaman önde olabilirim. \"Christoph geiler" ]
}