{
  "id" : "6u5s68rp",
  "url" : "https://kurier.at/wirtschaft/schiefe-optik-mobilfunker-heben-gleichzeitig-preise-an/401195396",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:01:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903972/handy.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ViewApart/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Schiefe Optik\": Mobilfunker heben gleichzeitig Preise an",
  "articleTitleTranslated" : "\"Eğimli optikler\": Mobil operatörler fiyatları aynı anda artırıyor",
  "articleContent" : [ "Auf dem mit nur drei Netzbetreibern sehr konzentrierten österreichsichen Mobilfunkmarkt kommt es zu gleichzeitigen Preiserhöhungen. Die Netzbetreiber A1, Drei und Magenta erhöhen im März viele ihrer Tarife.", "Betroffen sind Mobilfunk- und Internetverträge, berichtete \"help.ORF.at\" am Wochenende. Die Bundeswettbewerbsbehörde (BWB) sieht in der gleichzeitigen Preiserhöhung der drei großen Player demnach eine \"schiefe Optik\".", "Bei Drei werden Mobilfunkverträge um einen bis drei Euro pro Monat teurer, A1 führt für seine Discountmarke \"bob\" eine jährliche Servicepauschale von 25 Euro ein. Zudem erhöhen beide Anbieter ihre Internettarife.", "Magenta stellt alte UPC-Verträge für Kabelinternet ein; die neue Grundgebühr kostet im Monat durchschnittlich drei Euro mehr. \"Von der Optik her ist das sicher nicht ideal, das ungefähr zeitgleich zu machen\", so Theodor Thanner, Generaldirektor der Bundeswettbewerbsbehörde gegenüber help.ORF.at.", "Er kritisiert auch das Ausmaß der Erhöhungen. In einem Fall gebe es sogar eine Preissteigerung von 70 Prozent. Das mache zwar vor allem in der aktuellen Krise einen schlechten Eindruck, die Preissetzung sei aber den Unternehmen überlassen.", "Als Wettbewerbsbehörde sei man erst zuständig, wenn ein Missbrauch bei der Preissetzung vorliege, so der Jurist. Ein solcher Missbrauch wäre etwa eine verbotene Preisabsprache unter den Anbietern. Für Ermittlungsschritte der BWB sind die Ankündigungen der Preiserhöhungen aber zu wenig.", "Man beobachte den Markt genau, so Thanner. Er verweist auch auf eine Whistleblower-Hotline." ],
  "articleContentTranslated" : [ "Yalnızca üç şebeke operatörü ile oldukça yoğunlaşan Avusturya mobil iletişim pazarında eş zamanlı fiyat artışları yaşanıyor. Ağ operatörleri A1, Drei ve Magenta, Mart ayında tarifelerinin çoğunu artırıyor.", "Cep telefonu ve internet sözleşmeleri etkileniyor, hafta sonu \"help.ORF.at\" bildirildi. Federal Rekabet Kurumu (BWB), üç büyük oyuncunun eşzamanlı fiyat artışını \"çarpık bir görünüm\" olarak görüyor.", "Drei ile cep telefonu sözleşmeleri ayda bir ila üç avro daha pahalı, A1, indirimli markası \"bob\" için yıllık 25 avro hizmet bedeli sunuyor. Ayrıca, her iki sağlayıcı da İnternet tarifelerini artırıyor.", "Magenta, kablolu internet için eski UPC sözleşmelerini sonlandırıyor; yeni temel ücret ayda ortalama üç avro daha fazla. Federal Rekabet Kurumu Genel Müdürü Theodor Thanner, \"Optik açısından, kesinlikle aynı anda yapmak ideal değil\" dedi. ORF.at.", "Artışların büyüklüğünü de eleştiriyor. Hatta bir durumda yüzde 70'lik bir fiyat artışı bile var. Bu, özellikle mevcut krizde kötü bir izlenim bırakıyor, ancak fiyatlandırma şirkete bırakılıyor.", "Avukata göre, rekabet otoritesi olarak, yalnızca fiyat belirlemede bir kötüye kullanım varsa sorumlu olur. Böyle bir suistimal, sağlayıcılar arasında yasak bir fiyat tespiti olacaktır. Fiyat artışlarının duyuruları, BWB'nin araştırmak için adımlar atması için çok az.", "Piyasayı yakından izliyorsunuz, diyor Thanner. Ayrıca bir ihbar hattına işaret ediyor." ]
}