{
  "id" : "6u7yuVn7",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-frist-fuer-mietschulden-wird-verlaengert/401121432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/2739179/46-110254213.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Frist für Mietschulden wird verlängert",
  "articleTitleTranslated" : "Kira borçları için son tarih uzatıldı",
  "articleContent" : [ "Nach wie vor gilt: Die Mietzinsrückstände aus dem Frühjahr können ab April 2021 vom Vermieter gerichtlich eingeklagt werden, das Nichtbezahlen der Miete in diesem Zeitraum kann aber erst ab Juli 2022 dazu führen, dass ein Mieter auf Räumung der Wohnung geklagt wird.", "Sie sind bis zu diesem Tag vor Delogierung geschützt. „Wir lassen es nicht zu, dass jemand unverschuldet vor die Türe gesetzt wird, denn Wohnen ist ein Grundrecht“, betonte Zadic.", "Räumungsexekution aufschieben Dies und die Stundung beziehen sich auf Personen, die aufgrund corona-bedingter Einkommensverluste zwischen 1. April und 30.  Juni Probleme hatten, ihre Wohnungsmiete zu zahlen.", "Räumungsexekutionen aus anderen Gründen können auf Antrag der Mieter weiterhin erleichtert aufgeschoben werden, das soll bis 30.  Juni 2021 möglich sein. Kritik Kritik an der Verlängerung der Zahlungsfrist für gestundete Wohnungsmieten kommt von Vertretern privaten Eigentümern und Vermietern.", "Der Präsident des Österreichischen Haus- und Grundbesitzerbunds (ÖHGB), Martin Prunbauer, ist überzeugt: „Wer jetzt die Mieten aus dem zweiten Quartal nicht nachzahlen kann, wird es auch künftig nicht tun können“.", "Selbst dann nicht, wenn irgendwann wieder „normale Verhältnisse“ herrschten. Verband vertritt 30.000 Vermieter Die Vermieter blieben übrig, weil die Beträge nicht eintreibbar seien, so Prunbauer:  „Da helfen mir auch die vier Prozent Zinsen nichts“, so Prunbauer.", "Auch den Räumungsaufschub für Mieter kritisiert der ÖHGB. Der Verband der Haus- und Grundbesitzer vertritt österreichweit 30.000 Vermieter. Die im April beschlossenen Bestimmungen seien verunglückt." ],
  "articleContentTranslated" : [ "Daha önce olduğu gibi, aşağıdakiler geçerlidir: İlkbahardan kaynaklanan kira borçları, Nisan 2021'den itibaren mahkemede dava edilebilir, ancak bu süre içinde kiranın ödenmemesi, yalnızca Temmuz 2022'den itibaren dairenin boşaltılması için bir kiracıya dava açılmasına neden olabilir.", "Tahliyeden bu güne kadar korunuyorsunuz. Zadiç, \"Kendi hatası olmaksızın birinin kapının dışına atılmasına izin vermiyoruz, çünkü yaşamak temel bir haktır.\"", "Tahliye infazını erteleme Bu ve moratoryum, 1 Nisan ile 30 Haziran tarihleri arasında korona kaynaklı gelir kayıpları nedeniyle daire kiralarını ödemekte sorun yaşayan kişilerle ilgilidir.", "Diğer nedenlerle tahliye infazları yine de kiracının talebi üzerine daha kolay ertelenebilir, bu 30 Haziran 2021'e kadar mümkün olmalıdır. Eleştiri Ertelenen daire kiraları için ödeme süresinin uzatılmasına yönelik eleştiri, özel mülk sahipleri ve ev sahiplerinin temsilcilerinden geliyor.", "Avusturya Ev ve Toprak Sahipleri Derneği (ÖHGB) Başkanı Martin Prunbauer, \"İkinci çeyrekteki kiraları şimdi ödeyemiyorsanız, gelecekte de ödeyemeyeceksiniz\" diye ikna oldu.", "Bir noktada “normal koşullar” tekrar üstün gelse bile. Dernek 30.000 ev sahibini temsil ediyor Ev sahipleri, meblağlar tahsil edilemediği için terk edildi, dedi Prunbauer: \"Yüzde dört faiz bile bana yardımcı olmaz\" dedi Prunbauer.", "ÖHGB ayrıca kiracılar için tahliye gecikmesini de eleştirdi. Ev ve toprak sahipleri derneği, Avusturya genelinde 30.000 ev sahibini temsil etmektedir. Nisan ayında kararlaştırılan düzenlemeler başarısız oldu." ]
}