{
  "id" : "6uDPpKKT",
  "url" : "https://kurier.at/wirtschaft/wifo-chef-positive-wachstumsprognose-fuer-2021-haelt-gerade-noch/401176525",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T06:39:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913602/46-174208965.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wifo-Chef: Positive Wachstumsprognose für 2021 hält gerade noch",
  "articleTitleTranslated" : "Wifo patronu: 2021 için pozitif büyüme tahmini hala geçerli",
  "articleContent" : [ "Die Prognose für das heimische Bruttoinlandsprodukt (BIP) hatte das Wifo im Dezember von 4,5 auf 2,5 Prozent zurückgenommen. 2020 schrumpfte die Wirtschaft in Österreich um rund 7,5 Prozent. \"Faktum ist, dass das Zusperren die Wachstumsrate nach unten treibt.\"", "Das im europäischen Vergleich sehr schlechte Abschneiden Österreichs laut erster Schnellschätzung der EU-Statistikbehörde Eurostat zum Wirtschaftseinbruch im vierten Quartal 2020 wollte Badelt relativiert wissen:", "\"Wir haben ein sehr hohes Plus um über 12 Prozent im dritten Quartal gehabt, insofern ist es klar, dass man dann stärker herunterfällt.\"  :", "Laut Eurostat brach die heimische Wirtschaft im vierten Quartal 2020 gegenüber dem dritten Jahresviertel um 4,3 Prozent ein - das war der mit Abstand negativste Wert im Ländervergleich. Am zweitschlimmsten erwischte es Italiens Wirtschaft mit einem Minus von 2 Prozent.", "Auch im Vergleich zum vierten Quartal 2019 stand Österreich so ziemlich am schwächsten da - mit einem BIP-Rückgang von 7,8 Prozent. Schlechter war nur Spanien mit minus 9,1 Prozent; Italien war mit minus 6,6 Prozent etwas besser als Österreich.", "\"Das kann man sicherlich nicht nur mit dem Tourismus erklären, sondern, dass wir einen relativ hohen Pessimismus haben in Österreich\", erklärte der Wifo-Chef. Der Konsum sei nur kurz angezogen im Sommer, es werde sehr viel gespart.", "Der Wirtschaftsforscher erwartet, dass es mit der Wirtschaft nach dem Lockdown \"schnell und steil nach oben\" geht - mit Ausnahme des Arbeitsmarktes. Da dürfte das alte Niveau nicht so schnell erreicht werden.", "\"Ich glaube, dass da ein Rest übrigbleibt\", meinte Badelt mit Blick auf hohe Arbeitslosenzahlen. Hier sei eine gute Arbeitsmarktpolitik mit Qualifizierungsmaßnahmen gefordert. Insolvenzen infolge der Coronakrise dürften \"vor allem kleine Unternehmen treffen\".", "Parallel dazu werde es aber auch zu zahlreichen Neugründungen kommen. \"Ich glaube, dass es zu einem massiven Aufschwung kommt, wenn die Krankheit einmal eingedämmt ist\", so der Wifo-Chef." ],
  "articleContentTranslated" : [ "Wifo, yurt içi gayri safi yurtiçi hasılaya (GSYİH) yönelik tahminini Aralık ayında yüzde 4,5'ten yüzde 2,5'e düşürdü. 2020'de Avusturya ekonomisi yaklaşık yüzde 7,5 küçüldü. \"Gerçek şu ki, kilitlemek büyüme oranını aşağı çekiyor.\"", "AB istatistik ajansı Eurostat'ın 2020'nin dördüncü çeyreğindeki ekonomik gerileme için yaptığı ilk flaş tahminine göre Badelt, Avusturya'nın çok zayıf performansını bir Avrupa karşılaştırmasına koymak istedi:", "\"Üçüncü çeyrekte yüzde 12'nin üzerinde çok yüksek bir artı elde ettik, bu nedenle daha keskin bir şekilde düşeceğiniz açık.\" :", "Eurostat'a göre, ülke ekonomisi 2020'nin dördüncü çeyreğinde yılın üçüncü çeyreğine göre yüzde 4,3 oranında düştü - bu, bir ülke karşılaştırmasında açık ara en olumsuz değerdi. İkinci en kötü darbe, yüzde 2 düşüşle İtalya ekonomisi oldu.", "2019'un dördüncü çeyreği ile karşılaştırıldığında bile, Avusturya yüzde 7,8'lik bir GSYİH düşüşü ile hemen hemen en zayıftı. Sadece İspanya eksi yüzde 9.1 ile daha kötüydü; İtalya, eksi yüzde 6.6 ile Avusturya'dan biraz daha iyiydi.", "Wifo patronu, \"Bu kesinlikle sadece turizmle açıklanamaz, aynı zamanda Avusturya'da nispeten yüksek bir karamsarlığa sahibiz,\" dedi. Tüketim sadece yaz aylarında kısa bir süre toplandı ve çok şey kaydediliyor.", "Ekonomi araştırmacısı, işgücü piyasası hariç olmak üzere, kilitlemeden sonra ekonominin \"hızlı ve dik bir şekilde yükseleceğini\" bekliyor. Eski seviyeye o kadar çabuk ulaşılmamalıdır.", "Badelt, yüksek işsizlik rakamlarına atıfta bulunarak, \"Sanırım bir miktar artacak\" dedi. Burada yeterlilik ölçülerine sahip iyi bir işgücü piyasası politikası gereklidir. Korona krizinin bir sonucu olarak iflaslar muhtemelen \"özellikle küçük işletmeleri etkileyecektir\".", "Bununla birlikte, aynı zamanda çok sayıda start-up da olacak. Wifo patronu, \"Hastalık kontrol altına alındığında büyük bir yükseliş olacağına inanıyorum\" dedi." ]
}