{
  "id" : "6UKG9XWX",
  "url" : "https://vorarlberg.orf.at/stories/3077097/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-22T07:46:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Waldrappe vermutlich illegal abgeschossen",
  "articleTitleTranslated" : "Kel ibisler muhtemelen yasadışı bir şekilde vuruldu",
  "articleContent" : [ "Der Projektleiter der Aufzuchtstation in Überlingen Johannes Fritz geht von sieben Abschüssen aus.  Dokumentiert ist der Tod Waldrapp-Weibchens „Afra“.  Dieses Weibchen ist in diesem Frühjahr erstmals aus dem Winterquartier in der Toskana an den Bodensee zurückgekommen und im Herbst wieder in den Süden geflogen.", "Ein Sender hat am 9.  November „Afras“ Tod bei La Spezia an der ligurischen Mittelmeerküste angezeigt.  Die italienische Polizei hat dann den Vogel gesucht und auch gefunden.Strafrechtliche Ermittlungen Nun laufen strafrechliche Ermittlungen, denn der Abschuss dieses besonders geschützten Vogels ist verboten.", "Deswegen kann der Tiroler Projektleiter auch keine näheren Angaben zu den weiteren möglichen Abschüssen machen.  Wenn die Polizei einen Wilderer erwischt, werde man auch zivilrechtlich klagen, sagt Fritz.", "Das diene zum einen der Abschreckung, zum anderen bedeute der Tod jedes einzelnen Waldrapps einen Verlust von rund 15.000 Euro.  Fotostrecke mit 10 Bildern Jagen zum Zeitvertreib Illegale Vogeljagd ist eine massive Bedrohung für die Artenvielfalt wildlebender Vögel: Allein in Italien werden laut BirdLife International pro Jahr durchschnittlich 5,6 Millionen Vögel illegal geschossen oder gefangen, zumeist als sportliche Betätigung und aus Tradition.", "Seit 2017 gibt es in Italien einen nationalen Aktionsplan zum Kampf gegen das illegale Töten von Wildvögeln.  Darin sind sieben „Black Spots“ definiert, in denen die illegale Tötung besonders gehäuft auftritt.", "Nicht enthalten ist bislang die Ligurische Küste von La Spezia bis Grosseto.  In dieser Region, die eine stark frequentierte Zugroute zahlreicher Vogelarten ist, verzeichnet das Waldrappteam die meisten illegalen Abschüsse.", "„Illegale Jagd in erschreckendem Umfang“ „In dieser Region findet illegale Jagd in erschreckend großem Umfang statt, sowohl auf Waldrappe als auch auf andere Zugvogelarten.", "Wir fordern deshalb, einen weiteren „Black Spot“ zu definieren und entsprechende Maßnahmen zu setzen, “ so Johannes Fritz.  Fritz vermutet, dass die vermehrte Anzahl illegaler Abschüsse in diesem Herbst auch eine Begleiterscheinung der Pandemie ist.", "Damit einhergehende Einschränkungen im beruflichen und sozialen Leben führen zu vermehrten Freizeitaktivitäten im Freien.  In Italien zählt die Vogeljagd zu den beliebten outdoor-Aktivitäten und offenbar auch die Wilderei.", "Ein temporäres Jagdverbot in mehreren italienischen Regionen, das aufgrund der COVID Pandemie verhängt wurde und seit 15.  November gilt, gibt Fritz Hoffnung, dass es zu einer Entspannung der Situation kommt.", "Fotostrecke mit 6 Bildern Fliegen lernen mit Ultraleichtflugzeugen Der Waldrapp war einst ein in Europa häufiger Vogel, der in Frankreich, in der Schweiz, in Deutschland, Österreich, Spanien und im Westen des Balkans beheimatet war.", "Im 17.  Jahrhundert starben die Waldrappe in Mitteleuropa aufgrund intensiver Bejagung aus.  Etwa 150 konnten in den letzten Jahren aber nachgezüchtet werden, 90 davon am Bodensee.", "Seit 2017 wurden sie in Überlingen und Heiligenberg aufgezogen, und selbst das Fliegen haben sie von ihren menschlichen Zieheltern erlernt, indem es diese mittels Ultraleichtflugzeugen vormachten.", "Mit diesen Ultraleichtflugzeugen wurden die Vögel dann auch ins Winterquartier nach Italien begleitet.  Einen Zwischenstopp gab es damals beim ersten Flug auch auf der Niedere bei Andelsbuch im Bregenzerwald." ],
  "articleContentTranslated" : [ "Überlingen Johannes Fritz'deki üreme istasyonunun proje yöneticisi yedi cinayet işlediğini varsayar. Dişi kelaynak \"Afra\" nın ölümü belgelendi. Bu dişi ilk kez bu bahar Toskana'daki kış mahallelerinden Konstanz Gölü'ne geri döndü ve sonbaharda güneye geri döndü.", "9 Kasım'da, bir yayıncı Ligurya Akdeniz kıyısındaki La Spezia yakınlarında \"Afras\" ın öldüğünü bildirdi. İtalyan polisi daha sonra kuşu aradı ve buldu Ceza soruşturmaları Şu anda cezai soruşturmalar devam ediyor, çünkü bu özel koruma altındaki kuşun vurulması yasak.", "Bu nedenle, Tyrolean proje yöneticisi olası diğer öldürmeler hakkında herhangi bir ayrıntı veremez. Fritz, polis bir kaçak avcıyı yakalarsa aynı zamanda dava açacaklarını söylüyor.", "Bu bir yandan caydırıcı olurken, diğer yandan her bir Waldrapp'ın ölümü yaklaşık 15.000 Euro'luk bir kayıp anlamına gelir. 10 resim içeren fotoğraf serisi Zaman geçirmek için avlanma Yasadışı kuş avcılığı, yabani kuşların biyolojik çeşitliliği için büyük bir tehdittir: Yalnızca İtalya'da, BirdLife International'a göre, her yıl ortalama 5,6 milyon kuş, çoğunlukla bir spor faaliyeti ve gelenek dışı olarak yasadışı olarak vurulmakta veya yakalanmaktadır.", "2017'den beri İtalya'da yabani kanatlıların yasadışı şekilde öldürülmesiyle mücadele için ulusal bir eylem planı var. Yasadışı cinayetlerin özellikle sık meydana geldiği yedi “kara noktayı” tanımlar.", "Şimdiye kadar, La Spezia'dan Grosseto'ya kadar Ligurya kıyıları dahil edilmemiştir. Çok sayıda kuş türünün uğrak göç yolu olan bu bölgede en çok kaçak cinayeti kelaynak ekibi kaydetti.", "“Korkunç ölçekte yasadışı avlanma” “Bu bölgede, hem kelaynak hem de diğer göçmen kuş türleri için korkunç derecede büyük ölçekte yasadışı avcılık yapılıyor.", "Johannes Fritz, bu nedenle başka bir “kara noktanın” tanımlanması ve uygun önlemlerin alınması için çağrıda bulunuyoruz ”dedi. Fritz, bu sonbaharda artan yasadışı ölümlerin aynı zamanda salgının bir yan etkisi olduğundan şüpheleniyor.", "Mesleki ve sosyal yaşamdaki ilgili kısıtlamalar, dışarıda boş zaman aktivitelerinin artmasına neden olur. İtalya'da kuş avcılığı popüler bir açık hava aktivitesidir ve görünüşe göre kaçak avcılık da yapılıyor.", "COVID salgını nedeniyle getirilen ve 15 Kasım'dan beri yürürlükte olan birkaç İtalyan bölgesinde geçici bir avlanma yasağı, Fritz'in durumun düzeleceğine dair umut veriyor.", "6 fotoğraf içeren fotoğraf galerisi Microlight uçakla uçmayı öğrenme Kel ibis, bir zamanlar Avrupa'da Fransa, İsviçre, Almanya, Avusturya, İspanya ve Batı Balkanlar'a özgü yaygın bir kuştu.", "17. yüzyılda Kuzey kelaynakları, yoğun avlanma nedeniyle Orta Avrupa'da öldü. Son yıllarda 90'ı Konstanz Gölü'nde olmak üzere 150 civarında yetiştirildi.", "2017'den beri Überlingen ve Heiligenberg'de büyümüşler ve hatta microlight uçak kullanarak nasıl yapacaklarını onlara göstererek bakıcı ebeveynlerinden uçmayı bile öğrendiler.", "Kuşlara daha sonra bu microlight uçaklarla İtalya'daki kış mahallelerine eşlik edildi. Bregenz Ormanı'ndaki Andelsbuch yakınlarındaki Niedere'deki ilk uçuşta da bir mola vardı." ]
}