{
  "id" : "6us6jpY7",
  "url" : "https://kurier.at/wirtschaft/bluemel-fordert-rueckkehr-zum-eu-stabilitaetspakt-nach-krise/401219943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:24:49Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5003610/20210316-ABD0043-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Blümel fordert Rückkehr zum EU-Stabilitätspakt nach Krise",
  "articleTitleTranslated" : "Blümel, krizden sonra AB istikrar paktına dönüş çağrısında bulundu",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) hat die Rückkehr zum EU-Stabilitätspakt nach der Coronavirus-Krise gefordert. \"Grundsätzlich begrüßen wir die erhöhte Flexibilität während der Krise\", bekräftigte Blümel im Rahmen des virtuellen EU-Finanzministertreffens am Dienstag.", "Entscheidend sei aber, \"dass die Ausnahmen temporär bleiben. Wenn die Krise vorbei ist, müssen wir wieder zu einer normalen Budgetpraxis zurückkehren.\"", "Dabei verwies er auf eine Bewertung der Ratingagentur Standard & Poor's vom Freitag, in der die Republik Österreich beim zweitbesten Wert AA+ mit stabilem Ausblick beurteilt wurde.", "\"Basis für unsere gute Bonität ist die solide Budgetpolitik der Vergangenheit und die Erwartung, dass dieser Kurs auch nach der Krise wieder fortgesetzt wird\", so Blümel. Eine \"Diskussion über die Aushöhlung\" des Stabilitäts- und Wachstumspaktes sehe er daher \"kritisch\".", "Der EU-Stabilitätspakt begrenzt das Budgetdefizit eigentlich auf drei Prozent der Wirtschaftsleistung und die Gesamtverschuldung auf 60 Prozent. Ansonsten müssen sich Länder zumindest diesen Werten annähern.", "Gegen die Regeln wurde immer wieder verstoßen, ohne dass es spürbare Konsequenzen gehabt hätte. Wegen der schweren Verwerfungen im Zuge der Coronapandemie wurde der Pakt für 2020 und 2021 ausgesetzt, dies wird auch für 2022 erwartet.", "Abseits der Coronavirus-Pandemie wurden bei dem virtuellen Rat auch andere Themen besprochen. Seit dem Amtsantritt Joe Bidens als US-Präsident dürfte einer globalen Lösung im Rahmen der G20/OECD zur Digitalsteuer bis Mitte 2021 nichts im Wege stehen.", "\"Wir erwarten uns, dass den positiven Ankündigungen jetzt auch Taten folgen\", äußerte sich Blümel dazu. \"Es kann nicht sein, dass nur die Geschäfte vor Ort Abgaben zahlen, das muss auch für die internationalen Digitalkonzerne gelten.\"", "Österreich hat auf nationaler Ebene schon erste Maßnahmen, etwa in Form einer Werbeabgabe, getroffen. Im vergangenen Jahr ergaben sich laut Finanzministerium dadurch Einzahlungen in Höhe von rund 43 Mio.", "Euro und damit mehr als doppelt so viel als die ursprünglich budgetierten 20 Mio. Euro. Etwa 60 Unternehmen wurden als digitalsteuerpflichtig registriert und haben Digitalsteuer abgeführt, hieß es weiter." ],
  "articleContentTranslated" : [ "Maliye Bakanı Gernot Blümel (ÖVP), koronavirüs krizinin ardından AB İstikrar Paktı'na geri dönüş çağrısında bulundu. Salı günü AB maliye bakanlarının sanal toplantısında Blümel, \"Prensip olarak, kriz sırasında artan esnekliği memnuniyetle karşılıyoruz.\" Dedi.", "Ancak belirleyici faktör, \"istisnaların geçici olması. Kriz bittiğinde normal bütçe uygulamasına dönmemiz gerekiyor.\"", "Cuma günü, derecelendirme kuruluşu Standard & Poor's tarafından Avusturya Cumhuriyeti'nin istikrarlı bir görünümle ikinci en iyi not olan AA + 'nın verildiği bir nota atıfta bulundu.", "Blümel, \"Kredi notumuzun temeli geçmişin sağlam bütçe politikası ve bu gidişatın krizden sonra da devam edeceği beklentisidir.\" Dedi. Bu nedenle, İstikrar ve Büyüme Paktı'nın \"erozyonu hakkındaki tartışmayı\" \"kritik\" olarak görüyor.", "AB İstikrar Paktı aslında bütçe açığını ekonomik çıktının yüzde üçü ve toplam borcu yüzde 60 ile sınırlıyor. Aksi takdirde ülkeler en azından bu değerlere yaklaşmalıdır.", "Kurallar, herhangi bir gözle görülür sonuç olmaksızın tekrar tekrar ihlal edildi. Korona salgınının ardından yaşanan şiddetli çalkantılar nedeniyle pakt 2020 ve 2021 için askıya alındı; bu da 2022 için bekleniyor.", "Koronavirüs salgınının yanı sıra sanal konseyde başka konular da tartışıldı. Joe Biden ABD Başkanı olarak göreve başladığından beri, 2021 ortasına kadar G20 / OECD dahilinde dijital vergiye küresel bir çözümün önünde hiçbir engel olamaz.", "Blümel, \"Olumlu açıklamaların ardından harekete geçilmesini bekliyoruz.\" Dedi. \"Yalnızca yerel işletmeler vergi ödemez, bu aynı zamanda uluslararası dijital şirketler için de geçerli olmalıdır.\"", "Avusturya, ulusal düzeyde, örneğin bir reklam vergisi biçiminde, ilk önlemleri çoktan almıştır. Maliye Bakanlığı'na göre bu, geçen yıl 43 milyon euro civarında ödemeyle sonuçlandı.", "Euro ve dolayısıyla başlangıçta bütçelenen 20 milyon Euro'nun iki katından fazla. Dijital vergiye tabi olarak yaklaşık 60 şirketin kayıtlı olduğu ve dijital vergi ödediği belirtildi." ]
}