{
  "id" : "6UyrdFyo",
  "url" : "https://kurier.at/wirtschaft/neue-nachtzug-verbindungen-fuer-europa/401122965",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T17:06:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3825029/78370011350962988_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Nachtzug-Verbindungen für Europa",
  "articleTitleTranslated" : "Avrupa için yeni gece treni bağlantıları",
  "articleContent" : [ "Vier neue Nightjet-Linien sollen 13 europäische Großstädte verbinden. Die Strecke Wien - Paris startet 2021.  Ab Dezember 2021 soll es einen Nachtzug von Wien über München und Straßburg nach Paris geben.", "Die neue Strecke ist Teil neuer Nachtzugverbindungen, die bis Dezember 2024 starten und 13 europäische Großstädte untereinander verbinden sollen. Eine entsprechende Absichtserklärung unterzeichneten die Bahnchefs von ÖBB, Deutscher, Schweizer und französischer Bahn.", "Die heutige gemeinsame Erklärung der vier Bahnchefs bildet auch den Auftakt zum \"europäischen Jahr der Schiene\" 2021.  Ab Dezember 2021 startet auch die Nachtzugverbindung von Zürich über Köln nach Amsterdam, ein Jahr später von Zürich nach Rom.", "Verbindungen von Berlin nach Paris und Brüssel folgen. ÖBB-Chef Andreas Matthä sprach bei der Vorstellung der Pläne davon, dass sich nun zeige, dass die Entscheidung der ÖBB 2016 Nachtzugverbindungen der Deutschen Bahn zu übernehmen und teilweise weiterzuführen richtig gewesen sei.", "Die ÖBB werden ihre derzeit 19 Nightjet-Verbindungen durch Kooperationen auf 26 Linien ausbauen. Mättha rechnet damit, dass sich die Nutzerzahlen von 1,4 Millionen in der Vor-Covid-Zeit auf knapp drei Millionen verdoppeln werden.", "Genutzt werde der Nachtzug vor allem von jungen Menschen und von Familien. Bahn statt Flugzeug Die neuen Verbindungen sind Teil des Konzepts Trans-Europ-Express TEE 2.0, das alte Bahnverbindungen zwischen Europas Großstädten wiederbeleben soll.", "Für Verkehrsministerin Leonore Gewessler (Grüne) ist der Ausbau der Nachtzugverbindungen ein Zeichen, dass Europa seine Verpflichtungen im Klimaschutz ernst nimmt.", "Der Nachtzug sei \"die bessere Option\" für Fahrten zwischen europäischen Metropolen und ermögliche \"am Abend in einer Metropole einzusteigen und am nächsten Morgen erholt in einer anderen aufzuwachen\".", "\"Wir sehen das ganz klar als politische Aufgabe, Nachtzüge als Alternative zu Kurzstreckenflügen und Autofahrten zu etablieren\", so die Ministerin, die auf 500 Mio.", "Euro hinwies, die in Österreich in den nächsten Jahren in Nachtzüge investiert werden sollen. 13 Züge sind im Bau, 20 weitere sollen folgen, die unter der Marke Nightjet fahren sollen, so Matthä. Wer einen Nightjet buche, solle sich auf einheitliche Qualität verlassen können.", "Die Züge würden in neuer Konzeption errichtet, die auch \"ein Stück weit mehr Privatsphäre\" ermögliche." ],
  "articleContentTranslated" : [ "Dört yeni Nightjet hattı, 13 büyük Avrupa şehrini birbirine bağlayacak. Viyana - Paris güzergahı 2021'de başlayacak. Aralık 2021'den itibaren Viyana'dan Münih ve Strazburg üzerinden Paris'e giden bir gece treni olacak.", "Yeni rota, Aralık 2024'te başlayacak ve 13 büyük Avrupa şehrini birbirine bağlayacak olan yeni gece treni bağlantılarının bir parçası. ÖBB, Almanya, İsviçre ve Fransız demiryolları şefleri buna uygun bir niyet beyanı imzaladı.", "Dört demiryolu şefinin bugün yaptığı ortak bildiri aynı zamanda 2021 \"Avrupa Demiryolu Yılı\" nın başlangıcına işaret ediyor. Aralık 2021'den itibaren gece treni bağlantısı da Zürih'ten Köln üzerinden Amsterdam'a ve bir yıl sonra Zürih'ten Roma'ya başlayacak.", "Bunu Berlin'den Paris ve Brüksel'e bağlantılar izleyecek. Planları sunarken ÖBB patronu Andreas Matthä, ÖBB'nin 2016 yılında gece treni bağlantılarını Deutsche Bahn'dan devralma ve bazı durumlarda devam etme kararının artık netleştiğinden bahsetti.", "ÖBB, işbirliği ile halihazırda 19 Nightjet bağlantısını 26 hatta genişletecek. Mättha, Covid öncesi dönemde 1,4 milyon olan kullanıcı sayısının ikiye katlanarak üç milyonun biraz altına çıkmasını bekliyor.", "Gece treni çoğunlukla gençler ve aileler tarafından kullanılır. Uçak yerine tren Yeni bağlantılar, Avrupa'nın büyük şehirleri arasındaki eski tren bağlantılarını yeniden canlandırmayı amaçlayan Trans-Europ-Express TEE 2.0 konseptinin bir parçasıdır.", "Ulaştırma Bakanı Leonore Gewessler (Yeşiller) için gece treni bağlantılarının genişletilmesi, Avrupa'nın iklim koruma yükümlülüklerini ciddiye aldığının bir işareti.", "Gece treni, Avrupa metropolleri arasındaki yolculuklar için \"daha iyi bir seçenektir\" ve \"akşam bir metropolde uçağa binmeyi ve ertesi sabah bir başkasında tazelenmiş uyanmayı\" mümkün kılıyor.", "500 milyon € toplayan bakan, \"Bunu kısa mesafeli uçuşlara ve araba yolculuklarına alternatif olarak gece trenleri kurmayı politik bir görev olarak görüyoruz\" dedi.", "Önümüzdeki birkaç yıl içinde Avusturya'da gece trenlerine yatırılacak euro. Matthä, Nightjet markası altında çalışacak olan 13 trenin yapım aşamasında, 20 trenin daha takip edileceğini söylüyor. Bir Nightjet rezervasyonu yapan kişi, tutarlı kaliteye güvenebilmelidir.", "Trenler, \"biraz daha fazla mahremiyet\" sağlayacak yeni bir tasarımla inşa edilecek." ]
}