{
  "id" : "6V0VPPJf",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-lockdown-waffen-tiere-und-reisen-duerfen-verkauft-werden/401100129",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:02:55Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trotz Lockdowns: Waffen, Tiere und Reisen dürfen verkauft werden",
  "articleTitleTranslated" : "Kilitlemelere rağmen: silahlar, hayvanlar ve seyahat satılabilir",
  "articleContent" : [ "Teilweise kuriose Ausnahmen.  Reisebüros dürfen öffnen, organisierte Reisen sind aber verboten.  Gerichte sperren diesmal nicht zu.  Während im ersten Lockdown praktisch alle wichtigen Branchen (außer Lebensmittel und Drogerien) geschlossen hatten, gibt es diesmal zahlreiche Ausnahmen.", "Grundsätzlich darf alles offen haben, wo es keinen unmittelbar engen Kundenkontakt gibt.  Das führt mitunter auch zu kuriosen Zuständen.  Reisebüros dürfen offen haben  \"Reisebüros dürfen offenhalten, eigentlich müssen sie das sogar\", erklärt Richard Senft von enjoy-reisen.", "Denn wenn sie schließen, erhalten Sie nach aktuellem Stand keine Entschädigung, denn sie dürften ja offen haben.  \"Gleichzeitig können wir nichts verkaufen, da touristische Reisen ja momentan verboten sind\", wettert Senft.", "\"Es ist einfach unglaublich, was die am meisten betroffene Branche über sich ergehen lassen muss.  Wir bekommen jedenfalls keine Entschädigung, egal was wir tun.\"", "Viele Reisebüros sperren dem Vernehmen nach dennoch zu, niemand sieht einen Sinn dahinter, sein Geschäft offen zu lassen.  Richard Senft von enjoy-reisen © Bild: Bernhard Wieland Gerichte und Brillen-Geschäfte bleiben offen  Der Betrieb an den Gerichten geht normal weiter, auch das ist neu im Vergleich zum ersten Lockdown.", "Nur die Urteile im BUWOG-Prozess wurden verschoben.  In den Justizanstalten sind Besuche seit heute allerdings nicht mehr möglich, das bleibt gleich im Vergleich zum Frühjahr.", "Geöffnet bleiben etwa Brillen-Geschäfte: „Selbstverständlich halten auch wir uns an die Vorgaben und die Verordnung der Regierung“, sagt Pearle Österreich Geschäftsführer Christoph Gruber, „unter Berücksichtigung dieser stellen wir auch während dem zweiten Lockdown die Versorgung mit Sehbehelfen sicher.“ Die 130 Pearle-Filialen sind täglich von 9 bis 18 Uhr, in allen Einkaufscentern von 9 bis 19 Uhr, geöffnet.", "Verhandelt wird weiterhin © Bild: APA - Austria Presse Agentur Waffen fallen unter \"Notfallprodukte\" Nicht der Schließung unterliegen auch Waffengeschäfte, da diese keinen unmittelbaren Kundenkontakt haben.", "Öffnen dürfen diese, weil dieses mal \"Notfallprodukte\" erlaubt sind und da fallen Sicherheitsprodukte wie Waffen darunter.  \"Ich würde lieber zusperren, so falle ich um alle Ansprüche um\", sagt ein Waffenverkäufer aus Wien-Meidling.", "Er wisse nicht, wie er seine Mitarbeiter beschäftigen soll.  Es komme \"höchstens noch ein Teil der Stammkundschaft\", aber auch die habe keinen Verbrauch - etwa bei der Munition - mehr.", "Die Schießstätten sind schließlich zu.   Keine Schlangen vor Waffengeschäften Vor dem ersten Lockdown gab es bei manchen Waffengschäften sogar Schlangen - jetzt ist das ganz anderes: \"Es ist nichts los\", sagt auch Heribert Seidler, der ein Waffengeschäft in der Heiligenstädter Straße betreibt.", "Er hat aber auch eine Büchsenmacherei.  Reparaturarbeiten würden also noch ein paar anfallen.  \"Es ist in Ordnung, dass wir offen haben, ich kann meine Mitarbeiter beschäftigen\", sagt Seidl.", "Man müsse aber erst sehen, wie sich das entwickle - einen Ansturm auf Sicherheitsprodukte könne man jedenfalls nicht beobachten: \"Es ist alles recht entspannt\", sagt Seidler.", "Im neuerlichen Lockdown ist die Land- und Forstwirtschaft wie beim ersten Herunterfahren des Landes im Frühling als systemrelevant definiert.  Daher dürfen Bauernmärkte, Direktvermarkter, Bauernläden, Selbstbedienungsläden sowie der Ab-Hof-Verkauf weiter von 6 bis 19 Uhr offen haben.", "Selbiges gilt für Märkte im Freien. auch die Bundesgärten bleiben offen - Spielplätze Outdoor-Fitnesseinrichtungen und Skaterparks werden dieses Mal nicht mit Absperrbändern gesperrt. ", "Gelegenheitsmärkte und damit auch Christkindlmärkte müssen hingegen in den nächsten Wochen geschlossen bleiben.  Tier-Versteigerungen bleiben erlaubt Für den Agrarhandel, einschließlich Tierversteigerungen, Gartenbau und Handel mit Saatgut, Futter und Düngemittel gelten die verordneten Schließungen ebenfalls nicht, so das Landwirtschaftsministerium am Dienstag in einem schriftlichen Statement.", "Die Jagd gilt als berufliche Tätigkeit und ist ebenso weiterhin zulässig.  Die Land- und Forstwirte sollen ihren Tätigkeiten möglichst uneingeschränkt nachgehen können, so Landwirtschaftsministerin Elisabeth Köstinger (ÖVP).", "Der Agrarbereich sei vom Lockdown auch selbst betroffen.  „Die Gastronomie als wichtiger Absatzmarkt ist wieder weggebrochen.  Mit der Ermöglichung von Liefer- und Abholdiensten schaffen wir aber auch für Gastronomiebetriebe den Anreiz, weiter Lebensmittel zu verarbeiten und Speisen zu verkaufen“, sagte die Ministerin.", "Rotlicht zu, Kirchen offen Rotlicht wurde endgültig geschlossen © Bild: KURIER/Schaffer Geschlossen bleibt diesmal das Rotlicht.  Dort wurde der softe Lockdown in den vergangenen zwei Wochen allerdings umgangen, denn Escort-Service war auch im soften Lockdown erlaubt und viele Rotlicht-Lokale wechselten deshalb kurzerhand die Branche.", "Doch diese Lücke im Gesetz ist vorerst geschlossen.  Die Kirchengebäude bleiben hingegen tagsüber für das persönliche Gebet geöffnet.  In einigen Kirchen besteht auch die Möglichkeit zu Aussprache und Beichte, selbstverständlich unter Berücksichtigung der verschärften Sicherheits- und Hygienemaßnahmen.", "Gottesdienste sind zwar theoretisch erlaubt, werden aber nicht abgehalten.  Keine Einschränkungen im Nahverkehr Die Österreichischen Bundesbahnen fahren im neuen Lockdown im Gegensatz zu jenem im Frühjahr im Inland voll weiter.", "Es gibt im Nahverkehr keinerlei Einschränkungen, alle Verbindungen sind aufrecht.  Im internationalen Fernverkehr sind einige Verbindungen, etwa nach Italien, oder auch internationale Nachtzüge temporär eingestellt.", "Bei allen Dienstleistungen müssen freilich überall die Hygienevorschriften (Masken, Abstand) eingehalten werden.  Interessant ist auch, dass zwar die Gastronomie zu ist, aber die Kantinen offen: §Unsere Standorte sind vom Lockdown sehr unterschiedlich betroffen.", "Während Mitarbeiterrestaurants im Industriesektor mehrheitlich geöffnet sind, spüren wir im Dienstleistungssektor deutlich, dass wir weniger Gäste haben\", sagt Lorenz Halm, Geschäftsführer von SV (Österreich).", "Offen bleiben diesmal auch die Bundesgärten oder Skaterparks.    Verpassen Sie keinen wichtigen Blaulicht-Einsatz in Wien mit dem KURIER-Newsletter:" ],
  "articleContentTranslated" : [ "Bazen garip istisnalar. Seyahat acentelerinin açılmasına izin verilir, ancak organize geziler yasaktır. Mahkemeler bu sefer kapanmaz. İlk kilitlemede hemen hemen tüm büyük endüstriler (gıda ve ilaç depoları hariç) kapatılmış olsa da, bu sefer çok sayıda istisna var.", "Prensip olarak, doğrudan yakın müşteri temasının olmadığı her şey açık bırakılabilir. Bu bazen garip koşullara yol açar. Enjoy-Reisen'den Richard Senft, seyahat acentelerinin açık kalmasına izin verildi \"Seyahat acentelerinin açık kalmasına izin veriliyor, aslında buna mecbur kalıyorlar\" diyor.", "Çünkü kapanırlarsa, açık olmaları gerektiğinden mevcut duruma göre herhangi bir tazminat almayacaksınız. \"Aynı zamanda, turist gezileri şu anda yasak olduğu için hiçbir şey satamıyoruz,\" diyor Senft.", "\"En çok etkilenen endüstrinin katlanmak zorunda olduğu şey inanılmaz. Her durumda, ne yaparsak yapalım, herhangi bir tazminat alamıyoruz.\"", "Raporlara göre, birçok seyahat acentesi hala kapanıyor, kimse işlerini açık bırakmanın bir anlamı yok. Enjoy-Reisen'den Richard Senft © Resim: Bernhard Wieland Yemekler ve bardaklar açık durumda Mahkemeler normal şekilde işlemeye devam ediyor ve bu da ilk kilitlemeye kıyasla yeni bir durum.", "Sadece BUWOG duruşmasındaki kararlar ertelendi. Bugün itibariyle cezaevlerine ziyaretler artık mümkün değil, bu baharda olduğu gibi.", "Örneğin, gözlük mağazaları açık kalıyor: \"Tabii ki biz de gerekliliklere ve hükümet kararına uyuyoruz,\" diyor Pearle Avusturya Genel Müdürü Christoph Gruber, \"Bunları dikkate alarak, ikinci kilitlenme sırasında görsel yardım tedarikini sağlıyoruz. Pearle şubeleri her gün 09:00 - 18:00, tüm alışveriş merkezlerinde 09:00 - 19:00 saatleri arasında açıktır.", "Görüşmeler devam ediyor © Image: APA - Avusturya Basın Ajansı Silahlar \"acil durum ürünleri\" kapsamına giriyor. Doğrudan müşteri teması olmadığı için silah anlaşmaları da kapatmaya tabi değil.", "Bunların açılmasına izin verilir, çünkü bu sefer \"acil durum ürünlerine\" izin verilir ve silah gibi güvenlik ürünleri dahil edilir. Vienna-Meidling'den bir silah satıcısı, \"Kilitlenmeyi tercih ederim, bu yüzden tüm iddiaları reddediyorum\" diyor.", "Çalışanlarını nasıl çalıştıracağını bilmiyor. \"Normal müşteri kitlesinin en fazla bir kısmı hala oradadır,\" ama aynı zamanda daha fazla tüketimleri de yok - örneğin cephane ile.", "Atış poligonları nihayet kapandı. Silah dükkanlarının önünde kuyruk yok İlk kilitlenmeden önce bazı silah dükkanlarında kuyruklar bile vardı - şimdi tamamen farklı: Heiligenstädter Straße'de bir silah dükkanı işleten Heribert Seidler \"Hiçbir şey olmuyor\" diyor.", "Ama bir de silah ustası dükkanı var. Yani yapılması gereken birkaç onarım daha olacaktı. Seidl, \"Açık olmamız sorun değil, çalışanlarımı meşgul edebilirim\" diyor.", "Ama önce işlerin nasıl geliştiğini görmelisiniz - her durumda, güvenlik ürünlerinin bir saldırısını göremezsiniz: Seidler, \"Her şey oldukça rahat\" diyor.", "Yeni kilitlenmede, tarım ve ormancılık, ülkenin ilkbaharda ilk kapatıldığı zamanki gibi sistemik olarak ilgili olarak tanımlanıyor. Bu nedenle, çiftçi pazarları, doğrudan pazarlamacılar, çiftçi dükkanları, self servis mağazalar ve çiftlik kapısı satışları sabah 6'dan akşam 7'ye kadar açık olmaya devam edebilir.", "Aynı şey açık hava pazarları için de geçerlidir. Federal bahçeler de açık kalacak - oyun alanları, açık hava spor tesisleri ve paten parkları bu sefer bariyer bantlarla kapatılmayacak.", "Ancak ara sıra pazarlar ve dolayısıyla Noel pazarları da önümüzdeki birkaç hafta boyunca kapalı kalmak zorunda. Hayvan ihalelerine izin devam ediyor Tarım Bakanlığından Salı günü yapılan yazılı açıklamaya göre, hayvan müzayedeleri, bahçecilik ve tohum, yem ve gübre ticareti dahil olmak üzere tarımsal ticaret için öngörülen kapanışlar da geçerli değil.", "Avcılık, profesyonel bir faaliyet olarak kabul edilir ve yine de izin verilir. Tarım Bakanı Elisabeth Köstinger'e (ÖVP) göre, çiftçiler ve ormancılar faaliyetlerini olabildiğince sınırsız bir şekilde sürdürebilmelidir.", "Tarım sektörünün kendisi de kilitlenmeden etkileniyor. “Gastronomi, önemli bir satış pazarı olarak yeniden çöktü. Bakan, teslimat ve teslim alma hizmetlerini etkinleştirerek, yemek hizmeti veren işletmelerin yiyecekleri işlemeye ve satmaya devam etmeleri için bir teşvik de yaratıyoruz ”dedi.", "Kırmızı ışık kapalı, kiliseler açık Kırmızı ışık nihayet kapandı © Image: KURIER / Schaffer Bu sefer kırmızı ışık kapalı kalıyor. Ancak orada, yumuşak kilitlenme geçtiğimiz iki hafta içinde atlandı, çünkü eskort hizmetine yumuşak kilitlemede de izin verildi ve bu nedenle birçok kırmızı ışıklı çubuk, daha fazla uzatılmadan şubelerini değiştirdi.", "Ancak kanundaki bu boşluk şimdilik kapandı. Kilise binaları ise kişisel dua için gün boyunca açık kalır. Bazı kiliselerde elbette sıkı güvenlik ve hijyen önlemleri dikkate alınarak tartışma ve itiraf imkanı da vardır.", "Kilise törenlerine teorik olarak izin verilir, ancak yapılmaz. Yerel trafikte kısıtlama yok Yeni kilitlemede, baharda olanın aksine, Avusturya Federal Demiryolları tam iç kesimlerde çalışmaya devam edecek.", "Yerel ulaşımda herhangi bir kısıtlama yoktur, tüm bağlantılar açıktır. Uluslararası uzun mesafeli trafikte, örneğin İtalya'ya giden bazı bağlantılar veya uluslararası gece trenleri geçici olarak askıya alınır.", "Elbette tüm hizmetlerde hijyen kurallarına (maskeler, mesafe) uyulmalıdır. Yemek servisinin kapalı olması da ilginç, ancak kantinler açık: §Mekanlarımız kilitlenmeden çok farklı şekillerde etkileniyor.", "Endüstriyel sektördeki çalışan restoranlarının çoğu açıkken, hizmet sektöründe daha az misafirimiz olduğunu açıkça görüyoruz, \"diyor SV (Avusturya) Genel Müdürü Lorenz Halm.", "Bu sefer federal bahçeler ve paten parkları da açık kalacak. KURIER haber bülteni ile Viyana'daki önemli bir mavi ışık görevini kaçırmayın:" ]
}