{
  "id" : "6Vc2hn9y",
  "url" : "https://wien.orf.at/stories/3082688/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-29T04:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/05/81/crops/w=1280/624306_opener_150681_grippe5.jpg?s=fe32ea9848559c5ff4016e547de726830c7edc8f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pandemie bremst Grippewelle bisher aus",
  "articleTitleTranslated" : "Salgın şimdiye kadar grip dalgasını yavaşlattı",
  "articleContent" : [ "„Die Grippewelle bleibt im Moment – noch – aus“, betonte Monika Redlberger-Fritz vom Zentrum für Virologie der MedUni Wien. Denn: „Ich würde mich im Moment noch nicht sagen trauen, dass die Grippewelle dieses Jahr komplett ausbleibt.", "Aus dem einfachen Grund: Wir kennen auch Jahre, wo die Grippevirus-Zirkulation erst mit Mitte Februar begonnen hat.“ Jedenfalls sagen könne man aber, dass man es bis jetzt geschafft habe, die gleichzeitige Zirkulation der Influenzaviren und von SARS-CoV-2 zu verhindern, so die Virologin.", "Grund seien die Hygienemaßnahmen und Lock-downs im Zuge der Pandemie.", "„In ganz Europa haben wir so gut wie gar keine Influenzavirus-Aktivität“, schilderte Redlberger-Fritz gegenüber Radio Wien.Saison meist von Jänner bis März Normalerweise dauert die Grippe-Hauptsaison in Österreich laut Redlberger-Fritz von Jänner bis März.", "Im Vorjahr gab es einen besonders frühen Start, mit zahlreichen Fällen in Tirol schon im Dezember.", "Richtig begonnen hat die vorige Grippewelle österreichweit dann in der dritten Kalenderwoche 2020.  Schon eine durchschnittliche Grippewelle bringe das Gesundheitssystem an den Rand der Belastbarkeitsgrenze, erklärte die Virologin.", "Ein gleichzeitiges Auftreten mit der Coronavirus-Pandemie könnte daher für die Intensivstationen große Probleme bringen. Grippe-Impfaktion noch bis 23.  Jänner Heuer sind auch deutlich mehr Menschen gegen Grippe geimpft.", "Die Influenza-Durchimpfungsrate steigerte sich in Österreich von acht auf rund 20 Prozent. Auch bei der Gratisimpfaktion der Stadt Wien ab Oktober war der Andrang groß. Von den 460.000 verfügbaren Dosen waren kurz vor Weihnachten bereits 420.000 verimpft.", "Bis 23.  Jänner kann man sich in den städtischen Impfzentren Town Town und Donauzentrum noch impfen lassen. Die anderen Standorte werden zwischenzeitlich für die bevorstehende CoV-Impfung adaptiert.", "„Symptom-Checker“ bisher rund 115.000 mal genutzt Um Anzeichen von Erkältung oder Grippe besser einschätzen zu können, ob es sich eventuell um eine CoV-Infektion handeln könnte, stellte die Stadt vor gut eineinhalb Monaten einen „Symptom-Checker“ online.", "Seit dem Start wurde das Webtool exakt 114.992 mal genutzt, zog Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) am Dienstag eine Zwischenbilanz. Für die Risikoeinschätzung muss man einen digitalen Fragebogen ausfüllen.", "Gestellt werden einfache Ja/Nein-Fragen.", "Aus den Antworten ergibt sich dann eine Bewertung, ob ein CoV-Verdacht vorliegt und wie weiter vorgegangen werden soll.Danach kann CoV-Test vereinbart werden „Wienerinnen und Wiener haben mit dem ‚Symptom-Checker‘ die Möglichkeit für einen ersten vertrauenswürdigen Selbstcheck.", "Wenn notwendig, kann unmittelbar danach eine Testung vereinbart werden“, erklärte Hacker. 19.332 Wienerinnen und Wienern, die das Tool benutzten, wurde seither der Besuch einer Teststraße empfohlen. In 3.703 Fällen wurde eine mobile Testung bei den betreffenden Personen zu Hause ausgelöst.", "Dennoch ist die Gesundheits-Hotline 1450 offenbar weiterhin die erste Anlaufstelle in Sachen CoV. Sie wurde in Wien seit Anfang November mehr als 245.000 mal angerufen." ],
  "articleContentTranslated" : [ "MedUni Viyana Viroloji Merkezi'nden Monika Redlberger-Fritz, \"Grip salgını henüz - şimdilik - değil\" diye vurguladı. Çünkü: “Şu anda grip salgınının bu yıl tamamen yok olacağını söylemeye cesaret edemem.", "Basit bir nedenden ötürü: Grip virüsünün sadece Şubat ortasında dolaşmaya başladığı yılları da biliyoruz. ”Her halükarda, şimdiye kadar influenza virüslerinin ve SARS-CoV-2'nin eşzamanlı dolaşımına izin vermeyi başardığını söyleyebiliriz. önlemek, yani virolog.", "Nedeni, pandeminin ardından hijyen önlemleri ve kilitlenmelerdir.", "Redlberger-Fritz, Radio Wien'e verdiği demeçte, \"Avrupa'nın tamamında neredeyse hiç grip virüsü aktivitesi yok\" dedi. Sezon çoğunlukla Ocak'tan Mart'a kadar Redlberger-Fritz'e göre, Avusturya'daki ana grip sezonu genellikle Ocak'tan Mart'a kadar sürüyor.", "Geçen yıl, Tirol'de Aralık ayı gibi çok sayıda vakanın görüldüğü özellikle erken bir başlangıç oldu.", "Virolog, bir önceki grip dalgasının 2020'nin üçüncü takvim haftasında Avusturya'da tam olarak başladığını açıkladı. Ortalama bir grip dalgası bile sağlık sistemini kapasitesinin sınırına getirebilir.", "Koronavirüs salgını ile eşzamanlı bir olay bu nedenle yoğun bakım üniteleri için büyük sorunlara neden olabilir. 23 Ocak'a kadar grip aşısı kampanyası Bu yıl önemli ölçüde daha fazla insan gribe karşı aşılanmaktadır.", "Avusturya'da grip aşısı oranı yüzde sekizden yüzde 20'ye çıktı. Viyana şehrinin Ekim ayından itibaren ücretsiz aşı kampanyası da çok popülerdi. Mevcut 460.000 kutudan 420.000'i Noel'den hemen önce aşılandı.", "Kasaba ve Donauzentrum aşılama merkezlerinde 23 Ocak'a kadar aşı olabilirsiniz. Diğer yerler şimdi yaklaşan CoV aşılaması için uyarlanıyor.", "Şimdiye kadar yaklaşık 115.000 kez kullanılan \"Belirti Denetleyicisi\". Soğuk algınlığı veya grip belirtilerini daha iyi değerlendirebilmek için, şehir bir buçuk ay önce İnternet'e bir \"Belirti Denetleyicisi\" koydu.", "Başlangıçtan bu yana, web aracı tam olarak 114.992 kez kullanıldı, Viyana Sağlık Belediye Meclisi Üyesi Peter Hacker (SPÖ) Salı günü ara bir denge çekti. Risk değerlendirmesi için dijital bir anket doldurmanız gerekir.", "Basit evet / hayır soruları sorulur.", "Cevaplar daha sonra bir CoV şüphesi olup olmadığına ve nasıl devam edileceğine dair bir değerlendirme verir.Bundan sonra, bir CoV testi \"'Belirti Kontrolü\" ile kararlaştırılabilir, Viyanalılar başlangıçta güvenilir bir kendi kendini kontrol etme fırsatına sahip olur.", "Gerekirse hemen ardından bir test düzenlenebilir ”dedi Hacker. Aracı kullanan 19.332 Viyanalıya bir test sokağını ziyaret etmeleri tavsiye edildi. 3.703 vakada, ilgili kişilerin evinde mobil test başlatılmıştır.", "Bununla birlikte, sağlık yardım hattı 1450, CoV söz konusu olduğunda görünüşe göre hala ilk temas noktasıdır. Kasım ayının başından beri Viyana'da 245.000'den fazla çağrı aldı." ]
}