{
  "id" : "6VKJvzXx",
  "url" : "https://kurier.at/sport/fussball/nach-heim-debakel-gegen-altach-ried-trainer-gerald-baumgartner-muss-gehen/401129925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:12:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821396/46-167616520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Debakel gegen Altach: Ried-Trainer Baumgartner muss gehen",
  "articleTitleTranslated" : "Altach'a karşı yaşanan fiyaskodan sonra: Ried koçu Baumgartner gitmek zorunda",
  "articleContent" : [ "Nach dem enttäuschenden 1:4 zieht der Aufsteiger die Reißleine: Für Gerald Baumgartner ist nach knapp zwei Jahren Schluss. Am Sonntag ist Ried im letzten Spiel der Bundesliga-Herbstrunde bei WSG Tirol gefordert.", "Wenige Tage vorher trennte man sich nun von Trainer Gerald Baumgartner. Demnach wurde dem Salzburger nicht mehr zugetraut, die Wende zu schaffen. Er wurde am Dienstag über die Entscheidung, sich zu trennen, informiert. ", "Die Kritik an Baumgartner hatte zuletzt immer mehr zugenommen. Bereits nach dem erfolgreichen Aufstieg hatte es Misstöne gegeben. Nun ist nach knapp zwei Jahren bei den Riedern Schluss. Der 56-Jährige war seit Jänner 2019 im Amt und hatte den Klub in der Saison 2019/20 zurück ins Oberhaus geführt.", "Im nächsten Spiel gegen Tirol wird erst einmal Co-Trainer Gerhard Schweitzer übernehmen.", "Eine Trennung im Guten \"Diese Entscheidung ist uns alles andere als leicht gefallen\", heißt es von Ried-Geschäftsführer Rainer Wöllinger in einer Aussendung des Vereins, \"Wir haben mit Gerald Baumgartner unser großes Ziel, den Wiederaufstieg in die Bundesliga, geschafft.", "Er hat für Ried immer 100 Prozent gegeben, hat unglaublich viel Energie in den Verein gesteckt und gemeinsam haben wir tolle Erfolge gefeiert.\" Aber: \"Wir sind jetzt zum Schluss gekommen, dass wir alles unternehmen müssen, um wieder mehr Selbstvertrauen und Euphorie in die Mannschaft zu bringen.", "Wir brauchen jetzt neue Impulse, damit wir auch in dieser Saison unsere Ziele erreichen können.\" Daher habe man sich für die Trennung entschieden. Baumgartner selbst meint, dass man im Guten auseinandergehe: \"Es liegen zwei sehr intensive Jahre hinter mir.", "Wir haben unsere Ziele in einer schwierigen Zeit erreicht und ich bin mir sicher, dass wir gemeinsam unser aktuelles Ziel, den Klassenerhalt, auch mit mir geschafft hätten. Ich wünsche Ried weiterhin viel Erfolg.\"", "Dass Co-Trainer Schweitzer zumindest vorerst wieder einmal ins erste Glied aufrückt ist nichts Neues, dies war in den vergangenen Jahren schon öfters der Fall.", "Auch in dieser Saison hatte er aufgrund einer krankheitsbedingten Abwesenheit von Baumgartner bereits das Training für einige Zeit hauptverantwortlich geleitet und dabei auch den 4:3-Sieg gegen Rapid als Coach auf der Linie eingefahren.", "Das war einer von bisher drei Saisonsiegen, ein weiterer gelang gegen WSG Tirol. Vielleicht ein gutes Omen vor dem Auftritt beim starken Fünften in Innsbruck." ],
  "articleContentTranslated" : [ "Hayal kırıklığı yaratan 1: 4'ten sonra, yeni gelen ipi çeker: Gerald Baumgartner neredeyse iki yıl sonra sona erer. Pazar günü, WSG Tirol'deki sonbahar Bundesliga maçının son maçında Ried'e meydan okundu.", "Birkaç gün önce, antrenör Gerald Baumgartner'dan ayrıldılar. Buna göre, Salzburg adamına artık köşeyi dönmesi için güvenilmiyordu. Salı günü ayrılma kararı kendisine bildirildi.", "Baumgartner'ın eleştirisi son zamanlarda gittikçe artmıştı. Başarılı tırmanıştan sonra bile tutarsızlıklar vardı. Şimdi, Riedern'de neredeyse iki yılın ardından, bitti. 56 yaşındaki oyuncu Ocak 2019'dan beri görevdeydi ve kulübü 2019/20 sezonunda tekrar üst eve taşıdı.", "Tyrol ile bir sonraki maçta yardımcı antrenör Gerhard Schweitzer devralacak.", "Daha iyisi için bir ayrılık Ried genel müdürü Rainer Wöllinger, kulüp tarafından yayınlanan bir yayında \"Bu karar bizim için hiç de kolay değildi\" dedi. \"Gerald Baumgartner ile, Bundesliga'ya dönme gibi büyük hedefimize ulaştık.", "Ried'e her zaman yüzde 100 verdi, kulübe inanılmaz miktarda enerji harcadı ve birlikte büyük başarıları kutladık. \"Ama:\" Şimdi, daha fazla özgüven ve coşku kazanmak için elimizden gelen her şeyi yapmamız gerektiği sonucuna vardık. Ekibi getirin.", "Bu sezon da hedeflerimize ulaşabilmemiz için şimdi yeni dürtülere ihtiyacımız var. \"Bu yüzden ayrılma kararı verildi. Baumgartner, iyi şartlarda ayrılacağımıza inanıyor:\" Çok yoğun iki yıl geçirdim.", "Hedeflerimize zor bir zamanda ulaştık ve eminim ki şu anki ligde kalma hedefimize benimle birlikte ulaşırdık. Ried'in başarılarının devamını diliyorum. \"", "Yardımcı eğitmen Schweitzer'in en azından bir kez daha birinci sıraya yükseliyor olması yeni bir şey değil, son yıllarda birkaç kez durum böyle oldu.", "Ayrıca bu sezon, Baumgartner'ın hastalıkla ilgili yokluğu nedeniyle, bir süredir antrenmandan zaten sorumluydu ve Rapid'e karşı 4-3 galibiyetini hattın koçu olarak perçinledi.", "Bu, sezonun şimdiye kadarki üç galibiyetinden biriydi, diğeri WSG Tirol'e karşı geldi. Belki de Innsbruck'taki güçlü beşinci gösteriden önce iyi bir alamet." ]
}