{
  "id" : "6VVjj5C4",
  "url" : "https://www.diepresse.com/5955006/Weiteres-Vorgehen_Wallner_Regionale-Lockerungen-herausfordernd?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T07:53:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/b/e/5955006/PK-NACH-CORONA-GIPFEL-IM-BUNDESKANZLERAMT-WALLNER_1616395480511353_v0_l.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wallner: Regionale Lockerungen herausfordernd, aber sinnvoll",
  "articleTitleTranslated" : "Wallner: Bölgesel genişleme zordur, ancak mantıklıdır",
  "articleContent" : [ "Vorarlberg ist seit 15.  März „Modellregion“ für vorsichtige Öffnungsschritte. Vor den heutigen Beratungen im Bundeskanzleramt überlegt Landeshauptmann Wallner, wie dies auch in anderen Regionen gelingen kann.", "Steigende Corona-Infektionszahlen, belastete Intensivstationen, aber auch: regional sehr unterschiedliches Infektionsgeschehen.", "Weil zurzeit der Osten des Landes stärker betroffen ist als der Westen, ist Vorarlberg am 15.  März als „Modellregion“ in ein Pilotprojekt für vorsichtige Öffnungsschritte gestartet.", "Ein Vorgehen, das Landeshauptleute vor den heute im Bundeskanzleramt stattfindenden Beratungen darüber, wie es generell in Österreich weitergehen soll, ebenfalls einfordern.", "Die Richtung hatte bereits Gesundheitsminister Rudolf Anschober (Grüne) am Wochenende angekündigt: Man müsse dort „die Notbremse ziehen“, wo die Lage besonders angespannt sei. Auch Bundeskanzler Sebastian Kurz (ÖVP)  sprach sich für ein weiter differenziertes Vorgehen im Land aus.", "Ein Vorschlag, den Vorarlbergs Landeschef Markus Wallner (ÖVP) für durchaus sinnvoll hält: In Vorarlberg sind die Zahlen bekanntlich im Vergleich zu den anderen Bundesländern sehr niedrig, wohl auch, weil sich dort die britische Coronavirus-Variante nicht so stark ausbreitet:", "„Es gibt Unterschiede, da muss regional vorgegangen werden“, sagt er im Ö1-Morgenjournal.  :", "Er stimme dem Bundeskanzler zu, so viel Freiheiten wie möglich zuzulassen, könne aber auch die Sorgen des Gesundheitsministers verstehen: „Bei unterschiedlichen Infektionszahlen muss auch unterschiedlich reagiert werden.\"", "Allerdings betont Wallner auch: „Öffnungsschritte müssen immer kombiniert werden mit intensiven Testbemühungen“. In Vorarlberg hätte man bereits eine Million Tests durchgeführt.", "Diese Erfahrung könne er an ganz Österreich weitergeben: „Ich kann jedem anraten, das Testen stark nach oben zu treiben“ - und dort zu reagieren, wo es notwendig sei.", "Natürlich würde auch Vorarlberg die Maßnahmen wieder verschärfen, „würde der Trend von heute auf morgen stark in die andere Richtung gehen.“ In Vorarlberg dürfen seit einiger Woche Gasthäuser öffnen - allerdings mit strengen Vorkehrungen.", "So müssen FFP2-Masken bis zum Tisch getragen werden. Jeder zweite Tisch wird laut Wallner sowieso nicht belegt, denn auch der Zwei-Meter-Abstand müsste eingehalten werden. Kunden müssen außerdem einen negativen Antigen-Test vorweisen.", "„Einfach ist es nicht“, so Wallner, aber die Kunden freuen sich, „wenn sie wieder einkehren können“. Ein Aufsperren könnte nur unter Einhaltung dieser Regeln erfolgen, „das muss auch jeder einsehen“", "Auch wenn dies anspruchsvoll sei, sagt Wallner: „Wir machen keine schlechte Erfahrung damit“ - das Aufatmen sei besonders bei Kindern, Jugendlichen und Eltern groß: „Sport, Bewegung, Jugendarbeit, da gibt es erste Erleichterungen und das tut gut“", "Näher - und vor allem auch auf regionaler Ebene - müsse man sich auch den Schulbereich ansehen, auch hier bedürfte es einer differenzierten Vorgehensweise.  “", "Immer wieder war im Vorfeld der Beratungen von einer „Verlängerung der Osterferien“ die Rede: Für Vorarlberg schließt der Landeshauptmann diese aus. „Unvorstellbar“, sagt er, „im Gegenteil\", wenn die Lage so stabil bleibe, sollen auch weiterführende Schulen in den Präsenzunterricht zurückkehren.", "Wir könnten nicht von einem Lockdown in den nächsten, resümiert der Landeschef - „nicht nach zwölf Monaten Pandemie\". Die Bundesregierung berät heute ab 11:30 mit Experten und Vertretern der Opposition, ab 13:00 werden die Landeshauptleute ins Bundeskanzleramt geladen.", "Gegen 18:00 soll die Öffentlichkeit in einer Pressekonferenz über das weitere Vorgehen informiert werden." ],
  "articleContentTranslated" : [ "Vorarlberg, 15 Mart'tan beri dikkatli açılış adımları için bir \"örnek bölge\" olmuştur. Vali Wallner, Federal Başbakanlıktaki bugünkü görüşmelerden önce, bunun başka bölgelerde de nasıl başarılabileceğini düşünüyor.", "Artan sayıda korona enfeksiyonu, stresli yoğun bakım üniteleri, ama aynı zamanda: bölgesel olarak çok farklı enfeksiyon oranları.", "Ülkenin doğusu şu anda batıdan daha fazla etkilendiğinden, Vorarlberg, temkinli açılış adımları için bir “model bölge” olarak 15 Mart'ta bir pilot proje başlattı.", "Bu, Avusturya'da işlerin genel olarak nasıl ilerlemesi gerektiği konusunda bugün Federal Şansölyelikte yapılan tartışmalardan önce valilerin de çağrıda bulundukları bir yaklaşımdır.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) haftasonu çoktan talimatı açıklamıştı: Durumun özellikle gergin olduğu durumlarda \"acil durum frenini çekmelisiniz\". Şansölye Sebastian Kurz (ÖVP) de ülkede daha farklı bir yaklaşım lehinde konuştu.", "Vorarlberg'in devlet başkanı Markus Wallner'ın (ÖVP) oldukça mantıklı bulduğu bir öneri: Vorarlberg'de sayıların diğer federal eyaletlerle karşılaştırıldığında çok düşük olduğu biliniyor, çünkü muhtemelen İngiliz koronavirüs varyantı orada yaygınlaşmıyor:", "Ö1 sabah günlüğünde \"Farklılıklar var, bölgesel hareket etmek zorundasın\" diyor. :", "Federal Şansölye ile olabildiğince fazla özgürlüğe izin vermesi konusunda anlaştı, ancak aynı zamanda sağlık bakanının endişelerini de anlayabilirdi: \"Eğer enfeksiyon sayısı değişirse, farklı tepki vermelisiniz.\"", "Ancak Wallner, \"Açılış adımları her zaman yoğun test çabalarıyla birleştirilmelidir\" diye de vurguluyor. Vorarlberg'de zaten bir milyon test yapılmış olmalıydı.", "Bu deneyimi tüm Avusturya'ya aktarabilirdi: \"Herkese testi çok ilerletmesini tavsiye edebilirim\" - ve gerektiği yerde tepki vermesini önerebilirim.", "Tabii ki, Vorarlberg de önlemleri tekrar sıkılaştıracaktı, \"eğilim bir gecede diğer yöne gidecekti.\" Vorarlberg'de, hanların birkaç hafta açılmasına izin verildi - katı önlemlerle de olsa.", "FFP2 maskeleri masaya taşınmalıdır. Wallner'a göre, her ikinci masa zaten işgal edilmiyor, çünkü iki metrelik mesafeye de uyulması gerekecekti. Müşteriler ayrıca negatif bir antijen testine sahip olmalıdır.", "Wallner, \"Bu kolay değil\" diyor, ancak müşteriler \"geri geldiklerinde\" mutlu oluyorlar. Kilit açma, yalnızca bu kurallara uygun olarak gerçekleştirilebilir, \"bunu herkes de görmeli\"", "Bu zorlu olsa bile Wallner şöyle diyor: \"Bununla ilgili kötü bir deneyimimiz yok\" - özellikle çocuklar, ergenler ve ebeveynler arasında rahat bir nefes almak harika: \"Spor, egzersiz, gençlik çalışması, ilk rahatlama var ve bu iyi\"", "Daha yakından bir bakış - ve her şeyden önce bölgesel düzeyde - okul sektörüne de bakılmalıdır, burada da farklılaştırılmış bir yaklaşım gerekli olacaktır. \"", "Müzakerelere giderken, defalarca “Paskalya tatillerinin uzatılmasından” söz edildi: Vorarlberg valisi bunu reddetti. \"Akla hayale sığmaz\" diyor, \"tam tersine\", eğer durum bu kadar istikrarlı kalırsa, ortaokullar da yüz yüze öğretime dönmelidir.", "Bir kilitlemeden diğerine geçemedik, devlet başkanı özetliyor - \"on iki aylık pandemiden sonra değil.\" Federal hükümet bugün 11: 30'dan itibaren muhalefetin uzmanları ve temsilcilerine danışacak ve valiler olacak 13: 00'dan itibaren Federal Şansölyeye davet edildi.", "Saat 18.00 civarında, halk bir basın toplantısıyla sonraki adımlar hakkında bilgilendirilecek." ]
}