{
  "id" : "6Wm3a8YZ",
  "url" : "https://kurier.at/kultur/opernsaenger-und-schauspieler-klaus-ofczarek-gestorben/401121231",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T18:10:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Opernsänger Klaus Ofczarek (81) gestorben",
  "articleTitleTranslated" : "Opera sanatçısı Klaus Ofczarek (81) hayatını kaybetti",
  "articleContent" : [ "Der österreichische Opernsänger und Schauspieler Klaus Ofczarek ist tot. Er starb am Sonntag im Alter von 81 Jahren, wie die Volksoper mitteilte.", "Das Haus am Gürtel war viele Jahre die Wirkstätte des gebürtigen Wieners, der aber u.a. auch an der Staatsoper, der Oper Graz und vielen Bühnen im Ausland zu erleben war. Zudem trat der Vater von Burgschauspieler Nicholas Ofczarek in etlichen Fernsehproduktionen auf.", "Geboren wurde Klaus Ofczarek am 17.  März 1939 in Wien. Neben einer kaufmännischen Ausbildung wendete er sich bald dem Schauspiel und Gesang zu, sein Studium absolvierte er am Konservatorium der Stadt.", "In der Folge führte ihn sein Weg von der Wiener Kammeroper und dem Stadttheater St. Pölten über St. Gallen bis Graz und Bern. Gastspiele brachten ihn außerdem bis in die USA.", "Am engsten verbunden war Ofczarek allerdings der Volksoper, wo er 1978 erstmals zu erleben war, 1990 schließlich Ensemblemitglied wurde und es bis 2008 auf mehr als 1.000 Vorstellungen brachte.", "Die Liste seiner Auftritte ist lang und liest sich wie ein Best-of aus Musical und Operette: \"My Fair Lady\", \"Kiss me, Kate\" oder \"Anatevka\" sind hier ebenso zu nennen wie der \"Zigeunerbaron\", \"Eine Nacht in Venedig\" und \"Wiener Blut\".", "Aber nicht nur mit Gesang, auch als Theaterschauspieler konnte er überzeugen und arbeitete für verschiedene Sprechbühnen. Insofern war der Weg zu Film und Fernsehen ein logischer, weshalb die Arbeit vor der Kamera zum zweiten Standbein für Ofczarek wurde und ihn einem breiten Publikum bekannt machte.", "Von Krimiserien wie \"Kommissar Rex\" und \"Stockinger\" über die \"Polt\"-Filmreihe bis zu \"Nordwand\" und \"Teheran Tabu\" reicht die Auswahl der Fernseh- und Kinoproduktionen, in denen der vielseitige Künstler zu erleben war." ],
  "articleContentTranslated" : [ "Volksoper'a göre Avusturyalı opera sanatçısı ve aktör Klaus Ofczarek 81 yaşında öldü.", "Kemerdeki ev, yerli Viyanalıların uzun yıllar çalışma yeriydi, ancak Devlet Operası, Graz Operası ve yurtdışındaki birçok sahnede de görülebilir. Ayrıca kale oyuncusu Nicholas Ofczarek'in babası da çeşitli televizyon yapımlarında yer aldı.", "Klaus Ofczarek, 17 Mart 1939'da Viyana'da doğdu. Ticari eğitimin yanı sıra kısa sürede oyunculuğa ve şarkı söylemeye yöneldi ve çalışmalarını şehrin konservatuarında tamamladı.", "Sonuç olarak, yolu onu Viyana Oda Operası'ndan ve St. Pölten Şehir Tiyatrosu'ndan St. Gallen üzerinden Graz ve Bern'e götürdü. Konuk performansları da onu ABD'ye getirdi.", "Ancak Ofczarek, 1978'de ilk kez sahne aldığı Volksoper'la en yakından bağlantılıydı, sonunda 1990'da grubun bir üyesi oldu ve 2008'de 1.000'den fazla performans sergiledi.", "Görünüşlerinin listesi uzundur ve müzikal ve operetlerin en iyileri gibi okunur: \"Güzel Leydim\", \"Öp beni, Kate\" veya \"Anatevka\" burada ve \"Çingene Baronu\", \"Bir gece içinde Venedik \"ve\" Viyana Kanı \".", "Ancak sadece şarkı söyleyerek değil, aynı zamanda tiyatro oyuncusu olarak ikna edebildi ve çeşitli tiyatrolarda çalıştı. Bu açıdan sinema ve televizyona giden yol mantıklıydı, bu yüzden kamera önünde çalışmak Ofczarek'in ikinci dayanak noktası oldu ve onu geniş bir izleyici kitlesine tanıttı.", "Çok yönlü sanatçının görülebileceği televizyon ve sinema prodüksiyonlarının seçkisi \"Kommissar Rex\" ve \"Stockinger\" gibi polisiye dizilerinden \"Polt\" film serilerine, \"Nordwand\" ve \"Teheran Tabu\" ya kadar uzanıyor." ]
}