{
  "id" : "6WMkBqoR",
  "url" : "https://kurier.at/wissen/gesundheit/beschleunigter-prozess-zur-zulassung-von-curevac-impfstoff-beginnt/401186449",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934314/46-175539990.jpg",
  "imageCopyright" : "APA/AFP/KENZO TRIBOUILLARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Beschleunigter Prozess zur Zulassung von Curevac-Impfstoff beginnt",
  "articleTitleTranslated" : "Curevac aşısı için hızlandırılmış onay süreci başlıyor",
  "articleContent" : [ "Deutsche Firma CureVac aus Tübingen startet rollierendes Zulassungsverfahren bei Europäischer Arzneimittelagentur EMA  für COVID-19-Impfstoffkandidaten CVnCoV Rollierendes Verfahren bei EMA initiiert zur beschleunigten Begutachtung für eine mögliche Marktzulassung von CVnCoV Datenpaket aus präklinischen Studien mit CVnCoV zum Start des Verfahrens eingereicht \"Wir sind überzeugt, dass unsere mRNA-Technologie zur Bekämpfung des weltweiten Gesundheitsnotstands, den COVID-19 verursacht, beitragen kann\", sagte Lidia Oostvogels, Vice President Area Head Infectious Diseases bei CureVac.  ", "\"Die Zusammenarbeit mit der EMA in dem Zulassungsverfahren ist ein entscheidender Schritt, um den zahlreichen Menschen, die vor dieser tödlichen Krankheit geschützt werden müssen, den potenziellen Zugang zu unserem Impfstoff zu ermöglichen.\"", "Mit CureVac hat ein weiterer Hersteller den nächsten Schritt zur Marktzulassung seines Corona-Impfstoffes gemacht. Sollte dieser Impfstoffkandidat zugelassen werden, wäre dies der dritte Impfstoff auf mRNA-Basis (nach Biontech/Pfizer und Moderna).", "Das rollierende Zulassungsverfahren ist ein beschleunigter Prozess, bei dem während eines Gesundheitsnotstands die notwendigen Daten bei Verfügbarkeit sukzessive eingereicht und geprüft werden können.", "Während des Prozesses untersucht die EMA auf Basis der einzeln eingereichten Datenpakete, ob die Standards für die Wirksamkeit des Impfstoffes, die Sicherheit und die pharmazeutische Qualität von CVnCoV eingehalten werden.", "Dies ist Voraussetzung für einen formellen Marktzulassungsantrag. Positive Studienergebnisse Die Entscheidung des Ausschuss für Humanarzneimittel der EMA, die Prüfung zu starten, basiert auf vorläufigen Ergebnissen aus Laborstudien und frühen klinischen Studien an Erwachsenen.", "Diese Studien deuten darauf hin, dass der Impfstoff die Produktion von Antikörpern und Immunzellen auslöst, die gegen SARS-CoV-2, das Virus, das Covid-19 verursacht, gerichtet sind.", "Der mRNA-basierte COVID-19-Impfstoffkandidat von CureVac befindet sich derzeit in einem fortgeschrittenen Stadium der zulassungsrelevanten klinischen Studie.", "Der regulatorische Begutachtungsprozess begann, nachdem das erste Datenpaket aus präklinischen Studien bei der EMA eingereicht und eine technische Validierung erfolgreich abgeschlossen worden war.", "Das SARS-CoV-2-Virus verwendet Proteine auf seiner äußeren Oberfläche, sogenannte Spike-Proteine, um in die Körperzellen einzudringen und Covid-19 zu verursachen. CVnCoV enthält mit der  Boten-RNA (mRNA) die Bauanleitung für die Herstellung des Spike-Proteins.", "Diese mRNA ist in winzigen Fettpartikeln (Lipiden) enthalten, die verhindern, dass sie zu schnell abgebaut wird. Wenn eine Person den Impfstoff erhält, werden einige ihrer Zellen die mRNA-Anweisungen ablesen und vorübergehend das Spike-Protein produzieren.", "Das Immunsystem der Person erkennt dann dieses Protein als fremd und produziert Antikörper und aktiviert T-Zellen (weiße Blutkörperchen) gegen dieses Protein.", "Wenn die Person später mit dem SARS-CoV-2-Virus in Kontakt kommt, wird ihr Immunsystem das Protein erkennen und bereit sein, den Körper gegen das Virus zu verteidigen. Die mRNA aus dem Impfstoff verbleibt nicht im Körper, sondern wird kurz nach der Impfung abgebaut." ],
  "articleContentTranslated" : [ "Tübingen'den Alman CureVac şirketi, COVID-19 aşı adayları için Avrupa İlaç Ajansı EMA'da sıralı onay sürecini başlatıyor CVnCoV CVnCoV Veri paketinin olası pazar onayı için hızlandırılmış değerlendirme için EMA'da başlatılan işlem süreci CVnCoV ile birlikte sunulan klinik öncesi çalışmalardan CureVac \"Biz bizim mRNA teknolojisi adresi COVID-19 yol açtığı küresel sağlık acil yardım yapabileceğimiz inancıyla \"Lidia Oostvogels, CureVac de Başkan Alan Başkanı Infectious Diseases söyledi.", "\"Düzenleyici süreçte EMA ile çalışmak, bu ölümcül hastalıktan korunması gereken birçok insan için aşımıza potansiyel erişim sağlamada kritik bir adımdır.\"", "CureVac ile başka bir üretici, korona aşısının piyasa onayına yönelik bir sonraki adımı attı. Bu aşı adayı onaylanırsa, üçüncü mRNA tabanlı aşı olacaktır (Biontech / Pfizer ve Moderna'dan sonra).", "Sıralı onay süreci, acil bir sağlık durumu sırasında gerekli verilerin gönderilip kontrol edilebildiği hızlandırılmış bir süreçtir.", "Süreç boyunca, EMA, bireysel olarak sunulan veri paketleri temelinde, aşının etkinliği, CVnCoV'nin güvenliği ve farmasötik kalitesi için standartların karşılanıp karşılanmadığını inceler.", "Bu, resmi bir pazarlama izni başvurusu için bir ön koşuldur. Olumlu çalışma sonuçları EMA Beşeri Tıbbi Ürünler Komitesinin denemeyi başlatma kararı, yetişkinlerde yapılan laboratuvar çalışmalarından ve erken klinik çalışmalardan elde edilen ön sonuçlara dayanmaktadır.", "Bu çalışmalar, aşının Covid-19'a neden olan virüs olan SARS-CoV-2'ye yönelik antikorların ve bağışıklık hücrelerinin üretimini tetiklediğini öne sürüyor.", "CureVac'ın mRNA bazlı COVID-19 aşı adayı şu anda önemli klinik denemenin ileri bir aşamasında.", "Düzenleyici inceleme süreci, klinik öncesi çalışmalardan gelen ilk veri paketi EMA'ya gönderildikten ve teknik doğrulama başarıyla tamamlandıktan sonra başladı.", "SARS-CoV-2 virüsü, vücudun hücrelerine nüfuz etmek ve Covid-19'a neden olmak için dış yüzeyindeki başak proteinleri adı verilen proteinleri kullanır. Haberci RNA (mRNA) ile CVnCoV, başak proteininin üretimi için yapım talimatlarını içerir.", "Bu mRNA, çok hızlı bir şekilde parçalanmasını önleyen küçük yağ parçacıklarında (lipitler) bulunur. Bir kişi aşıyı aldığında, bazı hücreleri mRNA talimatlarını okuyacak ve geçici olarak başak protein üretecektir.", "Kişinin bağışıklık sistemi daha sonra bu proteini yabancı olarak tanır ve antikor üretir ve bu proteine karşı T hücrelerini (beyaz kan hücreleri) aktive eder.", "Kişi daha sonra SARS-CoV-2 virüsüyle temas ederse, bağışıklık sistemi proteini tanıyacak ve vücudu virüse karşı savunmaya hazır olacaktır. Aşının mRNA'sı vücutta kalmaz, aşılamadan kısa bir süre sonra parçalanır." ]
}