{
  "id" : "6XvoRvOZ",
  "url" : "https://kurier.at/kultur/medien/servustv-ruestet-sich-fuer-die-koenigsklasse/401173339",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T13:07:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906318/46-175198899.jpg",
  "imageCopyright" : "APA/AFP/MICHAEL ERREY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ServusTV rüstet sich für die Königsklasse",
  "articleTitleTranslated" : "ServusTV birinci sınıf için hazırlanıyor",
  "articleContent" : [ "Volles Sportprogramm mit DFB-Pokal, Dominic Thiem und der Formel 1 ServusTV rüstet sich für ein Jahr mit vielen Sport-Höhepunkten. Dafür kommt Michael Gigerl, bisher Chefredakteur Sport bei Puls4, als Redaktionsleiter Fußball.", "Sein erster Einsatz ist bereits am Mittwoch, 20.15 Uhr, beim Achtelfinale des DFB-Pokal zwischen VfB Stuttgart mit Sasa Kalajdzic und Borussia Mönchengladbach unter Marco Rose.", "„Gigerl war der erste wichtige Transfer in Sachen Fußball für uns, er wird nicht die einzige Verpflichtung bleiben“, sagt ServusTV-Sportchef Christian Nehiba.", "„Mit ihm haben wir nicht nur einen Top-Kommentator, sondern auch einen ausgewiesenen Fußball-Experten mit sehr viel Medienerfahrung holen können“", "Michael Gigerl ist beim DFB Pokal am Mittwoch erstmals für ServusTV on air © Bild: ServusTV / Neumayr / Leo Dabei ist der DFB-Pokal trotz Spitzenmannschaften kaum mehr als ein Aufwärmen für Sender und Team.  “", "Denn es wartet Großes: „ServusTV ist der einzige frei empfangbare Sender Europas, der ab Herbst Champions League, Europa League und Conference League vereint. Das ist etwas wirklich Besonderes, aber auch eine enorme Herausforderung“, weiß Nehiba.", "„Wir sind dabei, die Redaktion entsprechend aufzustellen, sodass wir ab Jahresmitte für diese großen Aufgaben gerüstet sind“", "Davor warten beim Privatsender weitere Highlights: In der Nacht auf Dienstag, ab 00.00 Uhr, und mit Österreich gegen Italien geht dort (sowie bei Sky) der ATP Cup in Szene, ehe in der Woche danach die Australien Open anstehen.  “", "„Tennis ist dank Dominic Thiems Leistungen ein Garant für Spitzenquoten. Das freut mich als Sportchef, aber vor allem auch als großer Tennisfan.", "Wir sind da frühzeitig auf den richtigen Zug aufgesprungen.“ Dabei fährt man mehrgleisig – beim ATP Cup sendet ServusTV Deutschland alles zu Alexander Zverevs Team.", "Nach zwei Wochen der Quarantäne führt Andrea Schlager bei den Tennis-Highlights in Australien die Interviews © Bild: ServusTV / Neumayr / Leo Der Aufwand dafür ist groß.", "„Andrea Schlager ist mit einem kleinen Team vor Ort, das zwei Wochen Quarantäne freiwillig auf sich genommen hat, großer Respekt dafür“, betont Nehiba. Denn die Regeln dort sind hart.", "„Sie musste die ganze Zeit auf dem Zimmer bleiben, durfte nicht einmal das Fenster öffnen.“ Dafür kann sie nun alle wichtigen Interviews liefern. Im März hat die Königsklasse des Motorsports, die man sich mit dem ORF teilt, Premiere bei ServusTV.", "Nehiba: „In den nächsten Wochen sollte die Entscheidung fallen, wer welche Rennen überträgt.“ Dafür könne er „den Fans jetzt schon ein schlagkräftiges, kompetentes und erfahrenes Team versprechen.“ Und die Nähe zu Red Bull ist auch kein Schaden.", "„Wir werden natürlich versuchen, hier Synergien zu heben, ohne aber unsere journalistische Objektivität aus den Augen zu verlieren . “" ],
  "articleContentTranslated" : [ "DFB Kupası, Dominic Thiem ve Formula 1 ServusTV ile eksiksiz spor programı, birçok sporla ilgili önemli olaylarla bir yıla hazırlanıyor. Puls4'te daha önce spor baş editörü olan Michael Gigerl, futbol baş editörü olarak geliyor.", "İlk kez Çarşamba günü saat 20: 15'te VfB Stuttgart ile VfB Stuttgart arasında Sasa Kalajdzic ve Borussia Mönchengladbach ile Marco Rose'un yönettiği 16. turda oynayacak.", "ServusTV spor direktörü Christian Nehiba, \"Gigerl bizim için futbol açısından ilk önemli transferdi, tek zorunluluk olarak kalmayacak\" diyor.", "\"Onunla birlikte sadece en iyi yorumculardan biri değil, aynı zamanda çok sayıda medya deneyimi olan kendini kanıtlamış bir futbol uzmanımız var\"", "Michael Gigerl, Çarşamba günü DFB Kupası'nda ilk kez ServusTV için yayında © Image: ServusTV / Neumayr / Leo En iyi takımlara rağmen, DFB Kupası, yayıncı ve takım için bir ısınmadan biraz daha fazlası. \"", "Çünkü sizi harika şeyler bekliyor: “ServusTV, sonbahardan itibaren Şampiyonlar Ligi, Avrupa Ligi ve Konferans Ligi'ni birleştirecek olan Avrupa'daki tek ücretsiz yayıncıdır. Bu gerçekten özel bir şey ama aynı zamanda muazzam bir zorluk, ”diyor Nehiba.", "\"Yazı işleri ekibini buna göre kurma sürecindeyiz, böylece yıl ortasından itibaren bu önemli görevlere hazırlıklı olacağız\"", "Bundan önce, özel yayıncıda başka önemli noktalar da var: Salı gecesi gece 00.00'dan itibaren ve Avusturya ile İtalya'ya karşı, ATP Kupası burada (ve Sky'da), sonraki hafta Avustralya Açık'tan önce oynanıyor. \"", "“Dominic Thiem'in başarıları sayesinde tenis, en yüksek oranların garantisidir. Bir spor direktörü olarak mutluyum, ama her şeyden önce büyük bir tenis hayranı olarak.", "Erken bir aşamada doğru trene atladık. ”Birden fazla pistte gidiyorsunuz - ATP Kupası'nda ServusTV Almanya her şeyi Alexander Zverev'in ekibine yayınlıyor.", "Andrea Schlager, iki haftalık karantinadan sonra Avustralya'daki önemli tenis turnuvalarında röportajlar yapıyor © Image: ServusTV / Neumayr / Leo İşin içindeki çaba harikadır.", "Nehiba, \"Andrea Schlager, gönüllü olarak iki hafta karantina altına alınan küçük bir ekiple sahada. Çünkü oradaki kurallar çok zor.", "“Her zaman odada kalması gerekiyordu, pencereyi açmasına bile izin verilmedi.” Ama şimdi tüm önemli röportajları yapabilir. Mart ayında, ORF ile paylaşılan birinci sınıf motor sporları sınıfının prömiyeri ServusTV'de yapılacak.", "Nehiba: \"Önümüzdeki birkaç hafta içinde kimin hangi yarışları yayınlayacağına karar verilmeli.\" Karşılığında, \"taraftarlara güçlü, yetkin ve deneyimli bir takım vaat edebilir.\" Ve Red Bull'a olan yakınlığı zarar vermez. ya.", "\"Elbette burada sinerjilerden yararlanmaya çalışacağız, ancak gazetecilik tarafsızlığımızı gözden kaçırmadan. \"" ]
}