{
  "id" : "6y97oPum",
  "url" : "https://kurier.at/wissen/gesundheit/who-experten-untersuchen-jetzt-astra-zeneca-impfstoff/401219550",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T07:52:12Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/5002470/78350011459463444_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WHO-Experten untersuchen jetzt Astra Zeneca-Impfstoff",
  "articleTitleTranslated" : "DSÖ uzmanları şimdi Astra Zeneca aşısı üzerinde çalışıyor",
  "articleContent" : [ "Nun reagiert auch die WHO auf die Bedenken vieler Staaten zum Astra Zeneca-Impfstoff: Für Dienstag ist ein Treffen zwischen WHO-Sicherheitsexperten angesetzt, die die Sicherheit des Impfstoffs untersuchen.", "Hintergrund sind die aufgetretenen Berichte über thrombotische Ereignisse. Allerdings betonen sowohl die WHO als auch die britischen Gesundheitsbehörden, die vor allem auf den von der Universität Oxford mitentwickelten Impfstoff setzen, dass kei Zusammenhang mit der Impfung bestehe.", "Auch Astra Zeneca betonte: Rund 17 Millionen Menschen sind bereits in der EU und Großbritannien gemimpft worden, es traten weniger als 40 Fälle mit Blutgerinnseln auf. Am Dienstag hat übrigens auch die Arzneimittelagentur der EU (EMA) ein Treffen angesetzt.", "Es wird laut BBC erwartet, dass das Vakzin in der EU weiterhin eingesetzt wird." ],
  "articleContentTranslated" : [ "Şimdi DSÖ, birçok devletin Astra Zeneca aşısıyla ilgili endişelerine de tepki gösteriyor: Aşının güvenliğini araştıran DSÖ güvenlik uzmanları arasında Salı günü bir toplantı planlanıyor.", "Bunun arka planı, meydana gelen trombotik olayların raporlarıdır. Bununla birlikte, esas olarak Oxford Üniversitesi tarafından ortaklaşa geliştirilen aşıya güvenen hem DSÖ hem de İngiliz sağlık yetkilileri, aşı ile hiçbir bağlantısı olmadığını vurgulamaktadır.", "Astra Zeneca ayrıca şunu vurguladı: AB ve Büyük Britanya'da yaklaşık 17 milyon kişi halihazırda aşılanmış ve 40'tan az kan pıhtısı vakası meydana gelmiştir. Bu arada, AB İlaç Ajansı (EMA) da Salı günü bir toplantı planladı.", "BBC'ye göre, aşının AB'de kullanılmaya devam etmesi bekleniyor." ]
}