{
  "id" : "6YLqgLJW",
  "url" : "https://kurier.at/wirtschaft/immobiz/amazons-futuristisches-headquarter-in-arlington/401185777",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4933045/46-175433166.jpg",
  "imageCopyright" : "Amazon",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amazons futuristisches Headquarter in Arlington",
  "articleTitleTranslated" : "Amazon'un Arlington'daki fütüristik genel merkezi",
  "articleContent" : [ "Amazon-Chef Jezz Bezos kündigte gerade erst seinen Rücktritt von der Firmenspitze des Onlineriesen an. „Derzeit ist Amazon so innovativ wie noch nie zuvor, weswegen das der beste Zeitpunkt für die Übergabe ist“, begründete Bezos seinen Abschied.", "Und zweifellos expandiert das Unternehmen weiter. Hauptquartier in Arlington Das neue Hauptquartier in Arlington bei Washington soll futuristisch und innovativ werden. Ein 22-stöckiges Gebäude in Form einer Doppelhelix, das von einheimischen Pflanzen und Blumengärten umgeben sein soll.", "Außerdem, teilte Amazon mit, wird das Gebäude von außen begehbar sein – und zwar „auf zwei landschaftlich gestalteten Pfaden, die spiralförmig nach oben klimmen, mit Pflanzen, die auf einer Wanderung in den Blue-Ridge-Bergen von Virginia zu finden sind“, so der Onlineversandhändler.", "Vielzahl an Freiflächen Das Unternehmen will hoch hinaus und weitaus mehr als nur ein neues Bürogebäude schaffen. Es soll eine Vielzahl an Freiflächen mit einer Gesamtfläche von mehr als 2,5 Hektar so wie eine eigene Hundezone für die öffentliche Nutzung geben.", "Außerdem sollen – ganz im Amazon-Stil – auf einer Fläche von mehr als 9000 Quadratmetern neue Shops und Restaurants entstehen. Neuer Standort Der neue Standort soll zu Fuß oder mit den öffentlichen Verkehrsmitteln einfach zu erreichen sein.", "Der Grund für die Planung des neuen Bürogebäudes ist das mittlerweile zu klein gewordene Hauptquartier in Seattle. Amazon-Campus  Auch für die Entscheidung des Standortes, Arlington, gibt es eine logische Erklärung. 2018 gab es einen Wettstreit der US-Städte um das neue Hauptquartier von Amazon.", "Letztendlich schafften es New York und Arlington in die engere Auswahl. Doch gerade in New York gab es reichlich Widerstand von örtlichen Politikern und Aktivisten. Die Entscheidung fiel also auf Arlington.", "Sollten die Baupläne noch dieses Jahr bewilligt werden, könnte der Amazon-Campus bereits 2025 fertig sein." ],
  "articleContentTranslated" : [ "Amazon patronu Jezz Bezos, çevrimiçi devin tepesinden istifa ettiğini açıkladı. Bezos, \"Şu anda Amazon her zamankinden daha yenilikçi, bu yüzden onu teslim etmenin en iyi zamanı\" dedi ve ayrılışını açıkladı.", "Ve şüphesiz şirket büyümeye devam ediyor. Arlington'daki Genel Merkez Washington yakınlarındaki Arlington'daki yeni genel merkez fütüristik ve yenilikçi olmalıdır. Yerli bitkiler ve çiçek bahçeleri ile çevrili olduğu söylenen, çift sarmal şeklinde 22 katlı bir bina.", "Yani, bu yüzden çevrimiçi posta siparişi şirket \"ikiniz o Virginia Blue Ridge Dağları bir zam bulunabilir bitkilerle spiral yukarı, yolları peyzajlı üzerinde\" - Ayrıca, bina dışından erişilebilir olacaktır, Amazon açıkladı.", "Çok sayıda açık alan Şirket, yüksekleri hedeflemek ve yeni bir ofis binasından çok daha fazlasını yaratmak istiyor. Toplam alanı 2,5 hektardan fazla olan çok sayıda açık alan ve ayrıca kamusal kullanım için ayrı bir köpek bölgesi olmalıdır.", "Ayrıca - Amazon tarzında - 9.000 metrekareden fazla bir alan üzerine yeni mağazalar ve restoranlar inşa edilecek. Yeni konum Yeni konuma yürüyerek veya toplu taşıma araçlarıyla kolayca erişilebilmelidir.", "Yeni ofis binasının planlanmasının nedeni şu anda Seattle'daki çok küçük genel merkezdir. Amazon Kampüsü Yerle ilgili kararın mantıklı bir açıklaması da var, Arlington. 2018'de ABD şehirleri arasında Amazon'un yeni merkezi için bir rekabet vardı.", "Nihayetinde New York ve Arlington kısa listeye girdi. Ancak özellikle New York'ta yerel politikacılardan ve aktivistlerden çok fazla direniş vardı. Böylece karar Arlington'a düştü.", "İnşaat planları bu yıl onaylanırsa Amazon kampüsü 2025 yılına kadar hazır olabilir." ]
}