{
  "id" : "6ynRdCqM",
  "url" : "https://kurier.at/wirtschaft/hiv-positiv-im-job-firmen-outen-sich-gegen-vorurteile/401115963",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T17:05:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "HIV-positiv im Job: Firmen \"outen\" sich gegen Vorurteile",
  "articleTitleTranslated" : "İşyerinde HIV pozitif: şirketler önyargıya \"çıkıyor\"",
  "articleContent" : [ "Menschen mit HIV kämpfen gegen Ängste und Benachteiligung am Arbeitsplatz. Ein Arbeitgeber-Initiative will das jetzt ändern. Ärzte, Bekannte, die Familie: Alle haben ihm abgeraten, sich als HIV-positiv zu outen.", "„Ich hörte nur: Mach das nicht. Der Preis dafür ist bei deinem Job viel zu hoch“, erzählt IBM-Manager Axel Wedler. Vier Jahre nach der Diagnose traute er sich doch und war überrascht. Arbeitgeber und Kollegen hatte nicht das geringste Problem damit.", "„Wäre ich gleich damit rausgerückt, hätte ich mir vier Jahre voller Ängste und Geheimniskrämerei erspart“, sagt Wedler heute. Er möchte mit seiner Geschichte anderen Betroffenen Mut machen, offen mit einer Infektion umzugehen.", "„HIV ist eine chronische Krankheit, nicht mehr und nicht weniger.", "Mit ihr kann ich leben und arbeiten genau wie jeder gesunde Mensch.“ Welt-Aids-Tag: Rote Schleife vor dem Ausweichquartier des Parlaments in der Wiener Hofburg © Bild: PARLAMENTSDIREKTION7MICHAEL BUCH Selbstverständlich ist das leider noch immer nicht.", "In Österreich gibt es aktuell zwischen 8.000 und 10.000 HIV-Positive. Sie sind bei rechtzeitiger Diagnose und Behandlung zwar genauso leistungsfähig und es besteht im Arbeitsalltag kein Ansteckungsrisiko.", "Trotzdem halten viele ihre Infektion lieber geheim, weil sie Ängste, Vorurteile und Benachteiligung am Arbeitsplatz fürchten. „Die Ängste sind völlig unbegründet.", "Wegen der Unwissenheit kommt es aber immer wieder zu teils versteckter Diskriminierung“, berichtet Manfred Rupp, Geschäftsführer der Aids-Hilfe Steiermark und Projektleiter von #positivarbeiten Österreich.", "Die im Vorjahr in Deutschland gestartete Firmeninitiative setzt sich aktiv gegen Benachteiligung und Ausgrenzung von Menschen mit HIV im Job ein. Am gestrigen Welt-Aids-Tag erfolgte der Startschuss in Österreich.", "Almdudler-GF Gerhard Schilling mir Aids-Hilfe-GF Andrea Brunner bei der Unterzeichnung der Deklaration © Bild: ©Juergen Hammerschmid Gemeinsam mit den Aids-Hilfen Österreichs unterzeichneten die ersten 72 Unternehmen eine Arbeitgeber-Deklaration zur Gleichstellung von Menschen mit HIV.", "Unter ihnen A1, Almdudler, IBM, SAP, ÖBB, Raiffeisen Bank International, UNIQA, einige Ministerien sowie die Stadt Wien. „Eine offene Kultur ist eine wichtige Botschaft. Es darf keinen Unterschied zwischen HIV- und Nicht-HIV-Infizierten geben“, betont SAP-Österreich-Chef Christoph Kränkl.", "SAP-Chef Kränkl (li.) und IBM-Chefin Neumann unterzeichnen Deklaration mit Projektleiter Rupp  © Bild: aids-hilfe.at Projektleiter Rupp hofft, dass viele weitere Unternehmen die Deklaration unterzeichnen.", "„Wir erwarten, dass durch die Unterstützung der Firmen ein Ruck durch die Gesellschaft geht.“ Rein rechtlich kann in Österreich jeder Beruf mit einer HIV-Infektion ausgeübt werden, einzige Ausnahme ist die erwerbsmäßige Sexarbeit.", "Der HIV-Status muss dem Arbeitgeber nicht mitgeteilt werden, es besteht keine Auskunftspflicht. Es besteht Diskriminierungsschutz. So darf ein Arbeitnehmer nicht aufgrund einer Infektion mit dem HI-Virus oder einer Aids-Erkrankung gekündigt werden.", "Der Diskriminierungsschutz müsse aber auch gelebt werden, meint Rupp. Bei #positivarbeiten schildern HIV-Positive aus unterschiedlichen Berufen ihre Probleme, aber auch positiven Erfahrungen im Job – und wünschen sich vor allem eines: ein Stück Normalität. Nähere Infos finden Sie hier" ],
  "articleContentTranslated" : [ "HIV'li insanlar işyerinde korku ve dezavantajla mücadele ediyor. Bir işveren girişimi bunu şimdi değiştirmek istiyor. Doktorlar, arkadaşlar, aile: Herkes HIV pozitif olarak çıkmamasını tavsiye etti.", "\"Az önce duydum: Bunu yapma. Bunun bedeli işiniz için çok yüksek, ”diyor IBM yöneticisi Axel Wedler. Teşhisten dört yıl sonra cesaret etti ve şaşırdı. İşverenler ve meslektaşların bununla en ufak bir sorunu yoktu.", "Wedler bugün, \"Bundan hemen çıksaydım, kendimi korku ve gizlilik dolu dört yıl kurtarabilirdim\" diyor. Hikayesiyle, etkilenen diğer insanları bir enfeksiyonla açıkça başa çıkmaya teşvik etmek istiyor.", "“HIV kronik bir hastalıktır, ne daha fazlası ne eksik.", "Her sağlıklı insan gibi yaşayabilir ve onunla çalışabilirim. ”Dünya AIDS Günü: Parlamentonun Viyana Hofburg'daki alternatif mahallesinin önünde kırmızı kurdele © Image: PARLIAMENT DIRECTORY7MICHAEL BUCH Tabii ki, ne yazık ki, durum hala böyle değil.", "Avusturya'da şu anda 8.000 ila 10.000 arasında HIV pozitif kişi var. Zamanında teşhis ve tedavi ile, aynı derecede etkilidirler ve günlük işlerde enfeksiyon riski yoktur.", "Yine de çoğu, işyerinde korku, önyargı ve dezavantajdan korktukları için enfeksiyonlarını gizli tutmayı tercih ediyor. Korkular tamamen temelsizdir.", "Aids-Hilfe Steiermark'ın genel müdürü ve #positivarbeiten Avusturya'nın proje yöneticisi Manfred Rupp, cehalet yüzünden bazen gizli ayrımcılık tekrar tekrar ortaya çıkıyor ”diyor.", "Geçen yıl Almanya'da başlatılan şirket girişimi, işyerinde HIV'li kişilerin ayrımcılıkla ve dışlanmalarıyla aktif bir şekilde mücadele ediyor. Başlangıç atışı dün Dünya AIDS Günü'nde Avusturya'da yapıldı.", "Almdudler genel müdürü Gerhard Schilling ve AIDS genel müdürü Andrea Brunner beyannameyi imzalarken © Image: © Juergen Hammerschmid Aids Avusturya ile birlikte, ilk 72 şirket HIV'li insanlar için eşitlik konusunda bir işveren bildirisi imzaladı.", "Bunların arasında A1, Almdudler, IBM, SAP, ÖBB, Raiffeisen Bank International, UNIQA, bazı bakanlıklar ve Viyana şehri. Açık kültür önemli bir mesajdır. SAP Avusturya patronu Christoph Kränkl, HIV ile enfekte olan ve olmayan kişiler arasında hiçbir fark olmamalı ”diyor.", "SAP patronu Kränkl (solda) ve IBM patronu Neumann beyanı proje yöneticisi Rupp ile imzaladı © Image: aids-hilfe.at Proje yöneticisi Rupp, diğer birçok şirketin beyanı imzalayacağını umuyor.", "“Toplumun şirketlerin desteğiyle sarsılmasını bekliyoruz.” Tamamen yasal bir bakış açısına göre, HIV enfeksiyonlu herhangi bir iş Avusturya'da uygulanabilir, tek istisna ücretli seks işçiliği.", "İşverenin HIV durumu hakkında bilgilendirilmesi gerekmez, bilgi verme yükümlülüğü yoktur. Ayrımcılığa karşı koruma var. HI virüsü enfeksiyonu veya AIDS hastalığı nedeniyle bir çalışan işten çıkarılamaz.", "Ancak Rupp, ayrımcılığa karşı korumanın da yaşanması gerektiğini söylüyor. # Pozitif çalışmada, farklı mesleklerden HIV pozitif kişiler sorunlarını anlatırken aynı zamanda işyerindeki olumlu deneyimleri de tanımlar ve her şeyden önce bir şey ister: bir parça normallik. Daha fazla bilgi BURADA bulunabilir" ]
}