{
  "id" : "6yVNJL62",
  "url" : "https://www.diepresse.com/5954696/Manuel-Feller-siegt-zum-Saisonabschluss?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T13:19:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/8/8/5954696/1CCEAA49-AEF0-4D3E-B081-5FE9E1C2CE90_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Manuel Feller siegt zum Saisonabschluss",
  "articleTitleTranslated" : "Manuel Feller sezon sonunda kazandı",
  "articleContent" : [ "Der letzte Slalom des Winters in Lenzerheide geht an Manuel Feller, Marco Schwarz vergibt die Halbzeitführung. Die Weltcup-Saison bei den alpinen Ski-Herren ist mit einem österreichischen Slalom-Erfolg zu Ende gegangen.", "Manuel Feller setzte sich am Sonntag in Lenzerheide mit 0,08 Sekunden Vorsprung auf den Franzosen Clement Noel durch und feierte seinen zweiten Weltcup-Sieg. Dritter wurde dessen Landsmann Alexis Pinturault (+0,11), der schon als Gesamtweltcup-Sieger festgestanden war.", "Marco Schwarz, der den Slalom-Weltcup gewonnen hat, fiel nach Halbzeit-Führung auf Rang sechs zurück. Feller hatte im Jänner in Flachau seinen Premierensieg gefeiert, diesmal setzte er sich nach Platz sechs vor der Pause auf einer eisigen Piste durch.", "\"Das Ziel war, noch einmal 'Big Points' zu holen\", sagte der Tiroler im ORF-Interview, \"dass es jetzt mein zweiter Sieg wird, ist umso schöner. Das Finale liegt mir immer ganz gut, einmal noch alles geben, dann ab in die Pause.", "Ich bin sehr happy, dass mir das so aufgegangen ist.\" Er freute sich über eine \"sehr, sehr gute Slalom-Saison\". Im Riesentorlauf habe er nicht alles abgerufen, \"das braucht man gar nicht schönreden\". Christian Hirschbühl belegte mit einem guten zweiten Lauf den elften Platz.", "Fabio Gstrein flog im ersten Durchgang mit einem Highsider ab, Michael Matt und Adrian Pertl als Halbzeit-Dritter schieden im zweiten Abschnitt aus. Die Schweiz sicherte sich wie bei den Damen und auch gesamt den Sieg in der Herren-Mannschaftswertung.", "Schwarz belegte im Gesamtweltcup den dritten Platz hinter Pinturault und dem Schweizer Marco Odermatt. \"Der erste Durchgang war wieder sehr, sehr gut. Die Kugel habe ich, ich bin megahappy darüber. Danke an das ganze Team\", sagte der Kärntner.", "Punkto große Kristallkugel gelte es im nächsten Jahr, \"im Riesentorlauf den nächsten Schritt zu machen, im Slalom fleißig weiterzuarbeiten und vielleicht das eine oder andere Speedrennen zu fahren\".", "Letzteres wäre bei ihm schon in dieser Saison der grobe Plan gewesen, doch \"da war eher der Fokus auf den Slalom gerichtet\", betonte der Kombi-Weltmeister von Cortina d'Ampezzo.", "Jean-Baptiste Grange absolvierte im zweiten Durchgang seine letzte Fahrt im Ski-Weltcup und wurde minutenlang von seinen Kollegen beklatscht. Der 36-jährige Franzose hatte 2011 in Garmisch-Partenkirchen sowie 2015 in Vail/Beaver Creek Slalom-Gold gewonnen.", "Sein Landsmann Julien Lizeroux hatte schon im Jänner in Schladming seine Karriere beendet." ],
  "articleContentTranslated" : [ "Lenzerheide'de kışın son slalomu Manuel Feller'e gidiyor, Marco Schwarz devre arasında öne geçiyor. Alp disiplini kayakçıları için dünya kupası sezonu, Avusturyalı slalom başarısıyla sona erdi.", "Manuel Feller, Pazar günü Lenzerheide'de Fransız Clement Noel'in 0,08 saniye önünde galip geldi ve ikinci Dünya Kupası zaferini kutladı. Üçüncüsü, halihazırda Dünya Kupası galibi olan vatandaşı Alexis Pinturault'du (+0.11).", "Slalom Dünya Kupası'nı kazanan Marco Schwarz ilk yarıda liderliği ele geçirdikten sonra altıncı sıraya geriledi. Feller, ilk galibiyetini Ocak ayında Flachau'da kutladı, bu kez moladan önce buzlu bir yokuşta altıncı olarak bitirdikten sonra.", "Tirol'lu ORF ile yaptığı röportajda \"Amaç tekrar 'Büyük Puanlar' elde etmekti,\" dedi, \"şimdi ikinci zaferim olacak her şey daha güzel. Final her zaman bana yakışıyor, her şeyimi tekrar verin, o zaman molaya.", "Bunu bu şekilde anladığım için çok mutluyum. \"\" Çok, çok iyi bir slalom sezonu \"için mutluydu. Dev slalomda her şeyi çağırmadı,\" Bunu parlatmanıza gerek yok . \"iyi ikinci tur, onbirinci yer.", "Fabio Gstrein ilk turda bir highsider ile uçtu, ilk yarıda üçüncü olan Michael Matt ve Adrian Pertl ikinci bölümde elendi. Kadınlarda ve genel olarak olduğu gibi, İsviçre erkekler takım şampiyonasında zafer kazandı.", "Schwarz, Dünya Kupası'nda Pinturault ve İsviçreli Marco Odermatt'ın ardından üçüncü oldu. Carinthian, \"İlk tur yine çok, çok iyiydi. Top bende, bundan çok memnunum. Tüm takım sayesinde,\" dedi Carinthian.", "Büyük kristal küre söz konusu olduğunda, gelecek yıl \"dev slalomda bir sonraki adımı atmak, slalomda gayretle çalışmaya devam etmek ve belki bir veya diğer hız yarışını sürmek\" olacak.", "Cortina d'Ampezzo'nun birleşik dünya şampiyonu, ikincisi bu sezon onun için kaba plan olacaktı, ancak \"odak daha çok slalom üzerindeydi\" dedi.", "Jean-Baptiste Grange, Kayak Dünya Kupası'ndaki son koşusunu ikinci koşuda tamamladı ve meslektaşları tarafından dakikalarca alkışlandı. 36 yaşındaki Fransız, 2011'de Garmisch-Partenkirchen'de ve 2015'te Vail / Beaver Creek'te slalom altın kazandı.", "Vatandaşı Julien Lizeroux, kariyerine Ocak ayında Schladming'de son vermişti." ]
}