{
  "id" : "6YxzQFHj",
  "url" : "https://kurier.at/wirtschaft/spar-nimmt-hygiene-austria-masken-aus-dem-sortiment/401207542",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:21:36Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977271/20210303-ABD0162-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spar, Rewe, Hofer und dm stoppen Verkauf von Hygiene-Austria-Masken",
  "articleTitleTranslated" : "Spar, Rewe, Hofer ve dm, Hijyen Avusturya maskelerinin satışını durdurdu",
  "articleContent" : [ "Auch Rewe (Billa, Bipa, Merkur, Penny) reagierte auf die Ermittlungen gegen den österreichischen Maskenhersteller. Man nehme die Produkte \"vorsorglich aus dem Verkauf, da ihre Herkunft (Produktionsort) unklar\" sei, so ein Rewe-Sprecher.", "Auch der Diskonter Hofer stoppt den Verkauf von Hygiene-Austria-Masken.", "\"Zusätzlich werden die Masken aktuell einer neuerlichen internen Prüfung durch unser Qualitätsmanagement unterzogen und wir nehmen die von Hygiene Austria bezogene Ware bis zur Klärung des Sachverhaltes vorsorglich aus dem Verkauf\", hieß es von Hofer.", "Die Drogeriemarktkette dm hat von Hygiene Austria Belege angefordert, dass man ausschließlich mit in Österreich produzierten Masken beliefert wurde.", "\"Wenn dieser Nachweis nicht erbracht werden kann, dann werden wir den Bestand an den Hersteller retournieren, da dies für uns ein zentrales Kriterium bei der Auswahl des Lieferanten und des Produkts war\", sagte ein dm-Sprecher.", "\"Grundsätzlich ist eine falsche Herkunftsbezeichnung irreführende Werbung. Das ist relevant nach dem Gesetz gegen den unlauteren Wettbewerb (UWG)\", sagte der Obmann des Verbraucherschutzvereins (VSV) zur APA.", "Auch Thomas Hirmke vom Verein für Konsumenteninformation (VKI) schätzt die Situation ähnlich ein. \"Wir prüfen, ob wir dagegen vorgehen\", so Hirmke.", "Gegen irreführende Werbung können einerseits Mitbewerber rechtlich vorgehen, andererseits auch die Wirtschaftskammer (WKÖ), die Arbeiterkammer (AK) sowie der Verein für Konsumenteninformation (VKI) mit einer Verbandsklage.", "Verbraucher selbst können wohl nicht direkt gegen das Gemeinschaftsunternehmen des oberösterreichischen Faserherstellers Lenzing mit dem Textilkonzern Palmers vorgehen.", "Die meisten Österreich haben ihre Masken nämlich, so Kolba, nicht direkt bei Hygiene Austria gekauft, sondern über Zwischenhändler wie Apotheken. Gegenüber diesen könnten Konsumenten dann sehr wohl eine Irrtumsanfechtung machen und ihr Geld zurückverlangen, sagte Kolba am Donnerstag.", "\"Wenn ich die Maske nicht mehr habe und sie im guten Glauben schon verwendet habe, kann ich trotzdem eine Irrtumsanfechtung machen\", so der Jurist. Apotheken oder andere Zwischenhändler könnten dann Hygiene Austria in Regress nehmen." ],
  "articleContentTranslated" : [ "Rewe (Billa, Bipa, Merkur, Penny), Avusturyalı maske üreticisi aleyhindeki soruşturmaya da tepki gösterdi. Bir Rewe sözcüsü, \"menşei (üretim yeri) belirsiz olduğu için\" ürünleri satıştan bir önlem olarak alın \", bu yüzden bir Rewe sözcüsü.", "İndirimci Hofer, Hijyen Avusturya maskelerinin satışını da durdurur.", "Von Hofer, \"Ek olarak, maskeler şu anda kalite yönetimimiz tarafından yeni bir dahili kontrole tabi tutuluyor ve Hijyen Avusturya'dan satın aldığımız ürünleri, sorun netleşene kadar önlem olarak satıştan alıyoruz,\" dedi.", "Eczane zinciri dm, Hijyen Avusturya'dan kendilerine yalnızca Avusturya'da üretilmiş maskelerin sağlandığına dair makbuz talep etti.", "Dm sözcüsü, \"Bu kanıt sağlanamazsa, tedarikçiyi ve ürünü seçerken bizim için merkezi bir kriter olduğu için envanteri üreticiye iade edeceğiz,\" dedi.", "Tüketiciyi koruma derneği (VSV) başkanı APA'ya, \"Temel olarak, yanlış bir menşe tanımı yanıltıcı reklamdır. Bu, haksız rekabete (UWG) karşı yasaya göre geçerlidir,\" dedi.", "Tüketici Bilgileri Derneği'nden (VKI) Thomas Hirmke de durumu benzer şekilde değerlendiriyor. Hirmke, \"Buna karşı önlem alıp alamayacağımızı kontrol ediyoruz\" dedi.", "Bir yandan rakipler yanıltıcı reklama karşı, diğer yandan Ticaret Odası (WKÖ), Çalışma Odası (AK) ve Tüketici Bilgilendirme Derneği (VKI) temsili davası ile yasal işlem yapabilirler.", "Tüketiciler, Yukarı Avusturyalı elyaf üreticisi Lenzing ile Palmers tekstil grubu arasındaki ortak girişime karşı doğrudan harekete geçemezler.", "Kolba'ya göre Avusturyalıların çoğu maskelerini doğrudan Hijyen Avusturya'dan değil, eczaneler gibi aracılardan satın alıyordu. Kolba Perşembe günü yaptığı açıklamada, tüketiciler hatalar için onlara meydan okuyabilir ve paralarını geri talep edebilirler.", "Avukat, \"Artık maskem yoksa ve onu iyi niyetle kullandıysam, yine de hatalar için ona meydan okuyabilirim\" dedi. Eczaneler veya diğer aracılar daha sonra Hijyen Avusturya'ya başvurabilirler." ]
}