{
  "id" : "6ZbZSSXz",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-mit-experten-update-zur-impfung/401164629",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:29:11Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4869624/20210113-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober gibt mit Impf-Experten \"Update\": Keine Sorge wegen Kinderwunsch",
  "articleTitleTranslated" : "Anschober aşı uzmanlarıyla \"güncel\" diyor: Çocuk sahibi olmak istemekten korkmayın",
  "articleContent" : [ "Am Freitag gab Gesundheitsminister Rudi Anschober wieder ein Update zur Corona-Pandemie in Österreich. An seiner Seite stellten sich die wissenschaftliche Leiterin des Österreichischen Impftages, Prof.", "Ursula Wiedermann-Schmidt vom Tropeninstitut und die Ärztin Maria Paulke-Korinek vom Bundesministerium für Gesundheit, von der Abteilung für Impfwesen. \"Die Mutation bereitet uns große Sorgen\", sagte Anschober.", "Dieses habe ein um bis zu 70 Prozent höheres Ansteckungsrisiko. Dafür zeigte sich der Minister mit dem Fortschritt beim Impfen zufrieden. \"Bis Ende Februar\", sagt Anschober, sollten die vulnerabelsten Gruppen, also die Bewohner von Pflege und Altenheimen, geimpft sein, das wäre ein wichtiger Schritt.", "Die Impf-Spezialistin Paulke-Korinek sprach auch ein Thema an, das offenbar sehr viele jüngere Bürger beschäftigt: \"Der mRna-Impfstoff von Pfizer oder Moderna hat keine Auswirkungen auf die Fertilität, wir wüssten auch gar nicht, wo der Impfstoff hier etwas beeinflussen sollte.\"", "Impfen und Kinderwunsch schließen sich also keineswegs aus. Kommende Woche, gab das Gesundheitsministerium bekannt, werden weitere 54.900 Impfdosen von Biontech/Pfizer in Österreich erwartet, zudem 9600 Dosen von Moderna.", "In der Woche darauf wird die Liefermenge wieder erhöht, dann sollen 66.690 Dosen von Biontech und 24.000 Dosen von Moderna erwartet." ],
  "articleContentTranslated" : [ "Cuma günü, Sağlık Bakanı Rudi Anschober Avusturya'daki korona salgını hakkında bir güncelleme yaptı. Avusturya Aşılama Günü'nün bilimsel direktörü Prof.", "Tropikal Enstitüden Ursula Wiedermann-Schmidt ve Federal Sağlık Bakanlığından Doktor Maria Paulke-Korinek, Aşılama Departmanından. Anschober, \"Mutasyon konusunda çok endişeliyiz\" dedi.", "Bunun yüzde 70'e kadar daha yüksek enfeksiyon riski vardır. Karşılığında bakan, aşılamada kaydedilen ilerlemeden memnun kaldı. \"Şubat ayı sonunda,\" diyor Anschober, en savunmasız grupların, yani huzurevlerinde ve yaşlıların evlerinde yaşayanların aşılanması gerekiyor ve bu önemli bir adım olacaktır.", "Aşılama uzmanı Paulke-Korinek, görünüşe göre birçok genç vatandaşı ilgilendiren bir konuya da değindi: \"Pfizer veya Moderna'dan mRna aşısının doğurganlık üzerinde hiçbir etkisi yoktur ve aşının burada herhangi bir şeyi nerede etkilemesi gerektiğini bile bilmiyoruz. . \"", "Aşılama ve çocuk sahibi olma arzusu hiçbir şekilde birbirini dışlamaz. Önümüzdeki hafta, Sağlık Bakanlığı Avusturya'da Biontech / Pfizer'den 54.900 aşı dozunun ve Moderna'dan 9.600 dozun beklendiğini duyurdu.", "Önümüzdeki hafta teslimat hacmi tekrar artırıldı, ardından Biontech'ten 66.690 kutu ve Moderna'dan 24.000 kutu bekleniyor." ]
}