{
  "id" : "6zF83QvI",
  "url" : "https://sport.orf.at/stories/3071809/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T14:58:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hauser schafft Podest-Hattrick",
  "articleTitleTranslated" : "Hauser bir podyum şapka numarasını yönetiyor",
  "articleContent" : [ "Hauser blieb im Wintersportzentrum Thüringens bei beiden Schießübungen fehlerfrei und lieferte auch in der Loipe eine tadellose Leistung ab.", "Die 27-Jährige hatte am Ende nur 12,6 Sekunden Rückstand auf Tiril Eckhoff, die trotz eines Fehlers 9,3 Sekunden vor der wie Hauser fehlerfreien Dorothea Wierer (ITA) ihren 17.  Weltcup-Sieg feierte. „Heute ist mir endlich ein Rennen mit null Fehlern gelungen.", "Das ist natürlich wieder ein großartiges Ergebnis für mich. Ich habe bis zum Schluss um jede Sekunde gekämpft. Es wäre nicht schneller gegangen, und von dem her war es ein richtig gutes Rennen. Ich bin sehr happy darüber“, sagte Hauser.", "Schwaiger in Top Ten Auch Schwaiger lief beim zweiten Teil der Bewerbe in Oberhof ins Rampenlicht. Die 24-Jährige traf so wie ihre Teamkollegin zehnmal ins Schwarze und klassierte sich mit 41,0 Sekunden Rückstand auf die Siegerin auf dem neunten Platz.", "Für die Salzburgerin bedeutet das den bisher besten Weltcup-Platz ihrer Karriere. „Das war wirklich wieder einmal ein richtig cooles Rennen von mir. Nach den ganzen Strapazen in letzter Zeit hat das richtig gutgetan.", "Null Fehler sind immer cool, und auch auf der Strecke ist es wieder viel besser gegangen“, so die zweitbeste Österreicherin.", "Dunja Zdouc wurde mit einem Fehlschuss 27. (+ 1:26,2), Katharina Innerhofer, die dreimal daneben schoss, landete auf Platz 64, und Christina Rieder kam – trotz fehlerfreier Schießleistung – über den 68.  Rang nicht hinaus.Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Hauser, Thüringen kış sporları merkezinde her iki hedef egzersizde de kusursuz kaldı ve aynı zamanda parkurda kusursuz bir performans sergiledi.", "Sonunda, 27 yaşındaki oyuncu, Hauser gibi kusursuz olan Dorothea Wierer'in (ITA) 9,3 saniye önünde bir hataya rağmen 17. Dünya Kupası zaferini kutlayan Tiril Eckhoff'un sadece 12.6 saniye gerisindeydi. “Bugün nihayet sıfır hatayla bir yarışı başardım.", "Tabii ki, bu benim için başka bir harika sonuç. Sonuna kadar her saniye savaştım. Daha hızlı olamazdı ve bu onu gerçekten iyi bir yarış haline getirdi. Bunun için çok mutluyum ”dedi Hauser.", "İlk on Schwaiger'den Schwaiger, Oberhof'taki yarışmaların ikinci bölümünde de ilgi odağı oldu. Takım arkadaşı gibi, 24 yaşındaki oyuncu da on kez gol attı ve kazananın 41.0 saniye gerisinde dokuzuncu sırada bitirdi.", "Salzburg yerlisi için bu, kariyerinde şimdiye kadarki en iyi Dünya Kupası yeri anlamına geliyor. Benim için gerçekten harika bir yarıştı. Son zamanlarda yaşanan tüm stres ve zorlamalardan sonra, bu gerçekten iyiydi.", "Sıfır hata her zaman iyidir ve pistte de işler çok daha iyi gitti ”dedi.", "Dunja Zdouc 27. (+1: 26.2) ıskalıyken, üç kez kaçıran Katharina Innerhofer 64. sıraya indi ve Christina Rieder - kusursuz bir şut performansına rağmen - 68. sırayı geçemedi. Oberhof'taki Dünya Kupası" ]
}