{
  "id" : "6ZIZlmLH",
  "url" : "https://sport.orf.at/stories/3069730/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T17:30:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sturzopfer Jakobsen trainiert wieder",
  "articleTitleTranslated" : "Sonbahar kurbanı Jakobsen yeniden antrenman yapıyor",
  "articleContent" : [ "Sturzopfer Jakobsen trainiert wieder Mehr als drei Monate nach seinem schweren Sturz bei der Polen-Tour trainiert Fabio Jakobsen wieder.  Das teilte der Niederländer am Dienstag via Twitter mit.", "„Es war bis jetzt eine ziemliche Reise.  Ich möchte mich bei allen medizinischen Spezialisten bedanken, die mir auf diesem Weg geholfen haben“, schrieb Jakobsen.", "„Ich freue mich auf meine nächste OP im Jänner.  Bis dahin beginne ich langsam wieder mit dem Training.“ Back on the bike together with @delorestougje on our new @iamspecialized Tarmac SL7.", "It has been quite a journey so far.  With this post I would like to thank all the medical specialists that have helped me a long the way. pic.twitter.com/N34S9cf933— Fabio Jakobsen (@FabioJakobsen) 24.", "November 2020 Jakobsen war am 5.  August bei einem abschüssigen Sprint von seinem Landsmann Dylan Groenewegen bei hoher Geschwindigkeit in eine Absperrung gedrängt worden.", "Zwischenzeitlich lag er im künstlichen Koma.  Im Oktober musste der 24-Jährige noch einmal operiert werden.  Die Rekonstruktion seines Kiefers und Gebisses ist noch nicht abgeschlossen.", "Jakobsen hat nur noch einen eigenen Zahn, musste im Gesicht mit 130 Stichen genäht werden.  Ein Stimmband war zwischenzeitlich ebenfalls lädiert.  Sturzverursacher Groenewegen, der bei dem Unfall einen Schlüsselbeinbruch erlitten hatte, hat seither kein Rennen mehr bestritten.", "Vor rund zwei Wochen wurde der 27-Jährige vom Weltverband (UCI) für neun Monate gesperrt und muss bis zum 7.  Mai 2021 pausieren.  Das Urteil zog Kritik nach sich, weil nur der Fahrer und nicht der für den Streckenverlauf verantwortliche Veranstalter belangt wurde." ],
  "articleContentTranslated" : [ "Sonbahar kurbanı Jakobsen tekrar antrenman yapıyor Polonya turnesine ciddi düşüşünden üç ay sonra, Fabio Jakobsen tekrar antrenman yapıyor. Hollandalı bunu Salı günü Twitter üzerinden duyurdu.", "Şimdiye kadar epey bir yolculuk oldu. Bu yolda bana yardımcı olan tüm tıp uzmanlarına teşekkür etmek istiyorum ”diye yazdı Jakobsen.", "Ocak ayındaki bir sonraki ameliyatımı dört gözle bekliyorum. O zamana kadar, yavaş yavaş yeniden eğitime başlayacağım. ”@Delorestougje ile birlikte yeni @iamspecialized Tarmac SL7 ürünümüzde bisiklete geri dönün.", "Şimdiye kadar epey bir yolculuk oldu. Bu yazı ile bana uzun zamandır yardımcı olan tüm tıp uzmanlarına teşekkür etmek istiyorum. pic.twitter.com/N34S9cf933— Fabio Jakobsen (@FabioJakobsen) 24.", "Kasım 2020 Jakobsen, vatandaşı Dylan Groenewegen tarafından 5 Ağustos'ta yokuş aşağı bir sprint sırasında yüksek hızda bir bariyere zorlandı.", "Bu arada yapay komadaydı. 24 yaşındaki, Ekim ayında bir ameliyat daha geçirmek zorunda kaldı. Çene ve dişlerinin rekonstrüksiyonu halen devam etmektedir.", "Jakobsen'in kendine ait sadece bir dişi var ve yüzüne 130 dikişle dikilmesi gerekiyordu. Bu arada bir ses teli de hasar gördü. Düşmeye neden olan Groenewegen, kazada köprücük kemiği kırıldı, o zamandan beri bir yarışa itiraz etmedi.", "Yaklaşık iki hafta önce, 27 yaşındaki UCI tarafından dokuz ay süreyle yasaklandı ve 7 Mayıs 2021'e kadar ara vermek zorunda kaldı. Karar eleştirilere yol açtı çünkü rotadan sorumlu organizatör değil, sadece sürücü yargılandı." ]
}