{
  "id" : "6zksn2vw",
  "url" : "https://kurier.at/wissen/gesundheit/wie-krank-sind-die-kinder-die-mit-corona-infiziert-sind/401329251",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T14:49:40Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5919318/46-174219537.jpg",
  "imageCopyright" : "Getty Images/Tera Images/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie krank sind die Kinder, die mit Corona infiziert sind?",
  "articleTitleTranslated" : "Corona ile enfekte olan çocuklar ne kadar hasta?",
  "articleContent" : [ "Die größte Gruppe der Neuansteckungen sind derzeit die Unter-25-Jährigen. Immer mehr Kinder und Jugendliche infizieren sich mit dem Coronavirus.", "Viele kurieren sich zu Hause aus, aber manchmal ist ein Krankenhausaufenthalt notwendig, berichtete eine Sprecherin des Wiener Gesundheitsverbundes der APA: Seit Beginn der Pandemie im vergangenen Frühling wurden rund 130 Kinder und Jugendliche in Wiener Spitälern behandelt, .", "In der Regeln waren die Verläufe mild. Warum die Kinder ins Krankenhaus kommen, ist sehr unterschiedlich, führte die Sprecherin weiter aus. Bei den meisten tauche Covid-19 als \"Nebendiagnose\" auf.", "Das ist dann beispielsweise der Fall, wenn sich ein Kind das Bein bricht, ins Spital kommt und dort ein Corona-Test positiv ist. Kinder werden mitunter auch gemeinsam mit ihren Covid-infizierten Eltern im Krankenhaus aufgenommen.", "Aber es gibt auch Kinder und Jugendliche mit der Hauptdiagnose Covid-19, die eine medizinische Behandlung im Spital benötigen. \"Das ist etwa dann der Fall, wenn die Kleinen fiebern und das abgeklärt werden muss.\"", "In der Regel sind die Krankheitsverläufe bei Kindern und Jugendlichen mild. Aber nicht immer: \"Bei drei Kindern war eine Sauerstoffbehandlung über eine Brille notwendig. Die hatten allerdings eine Grunderkrankung.\"", "In Wien sei bisher eine Person unter 18 Jahren an oder aufgrund von Covid-19 verstorben. Diese litt an schweren Vorerkrankungen. Grundsätzlich kann man sich in jedem Alter mit dem Coronavirus infizieren, so die Sprecherin des Gesundheitsverbundes.", "Ihren Beobachtungen zufolge sieht sie in der ansteckenderen britischen Mutation, die mittlerweile in Wien dominiert, keine höhere Gefährdung von Kindern und Jugendlichen. \"Es ist nicht so, dass die britische Variante sich unter Kindern stärker ausbreitet als bei Erwachsenen.", "Sie sind keine Pandemietreiber. Es gibt insgesamt mehr Infektionen.\" Im Schnitt würden monatlich 15 bis 20 Kinder eine Spitalsbehandlung benötigen. Dieser Wert sei seit Monaten konstant, so die Sprecherin.", "Wenn auch die Verläufe von Covid-19 bei Kindern und Jugendlichen in der Regel eher mild sind, so gibt es eine gefährliche Nacherkrankung: Es kann bei ihnen Wochen nach der Infektion die Krankheit Mis-C auftreten.", "Es handelt sich dabei um eine überschießende Immunreaktion, die sehr selten auftritt, einen lebensgefährlichen Verlauf nehmen kann und intensivmedizinische Betreuung notwendig macht.", "Sollte eine solche Erkrankung auftreten, werden die davon betroffenen Patientinnen und Patienten in Wien in die darauf spezialisierte Klinik Donaustadt gebracht. Dort wurden seit Beginn der Pandemie rund 15 Kinder aufgrund von Mis-C behandelt." ],
  "articleContentTranslated" : [ "En büyük yeni enfeksiyon grubu şu anda 25 yaşın altındakilerdir. Giderek daha fazla çocuk ve ergen corona virüsü ile enfekte oluyor.", "APA'nın Viyana Sağlık Derneği sözcüsü, birçoğu evde kendilerini tedavi ediyor, ancak bazen hastanede kalmanın gerekli olduğunu bildirdi: Geçen bahar salgının başlangıcından bu yana, yaklaşık 130 çocuk ve ergen Viyana hastanelerinde tedavi edildi.", "Kural olarak, eğimler hafifti. Sözcü, çocukların hastaneye gelme nedenleri çok farklı diye devam etti. Çoğu için Covid-19 \"ikincil tanı\" olarak karşımıza çıkıyor.", "Mesela bir çocuk bacağını kırarsa, hastaneye gelirse ve orada korona testi pozitif çıkarsa durum böyledir. Çocuklar bazen Covid ile enfekte ebeveynleri ile birlikte hastaneye yatırılır.", "Ancak hastanede tıbbi tedaviye ihtiyaç duyan Covid-19 ana teşhisi konan çocuklar ve ergenler de var. \"Bu, örneğin küçüklerin ateşi olduğu ve bunun açıklığa kavuşturulması gereken durumdur.\"", "Kural olarak, çocuklarda ve ergenlerde hastalığın seyri hafiftir. Ama her zaman değil: \"Üç çocuk için gözlükle oksijen tedavisi gerekliydi. Ancak altta yatan bir hastalığı vardı.\"", "Viyana'da şimdiye kadar 18 yaşın altındaki bir kişi Covid-19 nedeniyle öldü. Daha önce ciddi hastalıklardan muzdaripti. Sağlık derneği sözcüsüne göre, prensip olarak, her yaşta corona virüsüne yakalanabilirsiniz.", "Gözlemlerine göre, şu anda Viyana'da hakim olan daha bulaşıcı İngiliz mutasyonunu çocuklar ve ergenler için daha yüksek bir risk olarak görmüyor. \"İngiliz varyantı çocuklar arasında yetişkinler arasında olduğundan daha yaygın değil.", "Pandemik bir sürücü değiller. Genel olarak daha fazla enfeksiyon var. \"Ortalama olarak, ayda 15 ila 20 çocuğun hastanede tedaviye ihtiyacı olacak. Bu değer aylardır sabit kaldı.\"", "Çocuklarda ve ergenlerde Covid-19'un seyri genellikle oldukça hafif olsa da, tehlikeli bir ikincil hastalık vardır: Mis-C hastalığı enfeksiyondan haftalar sonra gelişebilir.", "Çok nadir görülen, yaşamı tehdit edebilen ve yoğun tıbbi bakım gerektiren aşırı bir bağışıklık reaksiyonudur.", "Böyle bir hastalık ortaya çıkarsa, etkilenen hastalar bu konuda uzmanlaşmış Donaustadt kliniğine Viyana'da getirilir. Pandeminin başlangıcından bu yana yaklaşık 15 çocuk Mis-C tedavisi gördü." ]
}