{
  "id" : "6zzNh2q3",
  "url" : "https://www.diepresse.com/5947332/TeamSprint_Nordische-WM_Naechste-Goldmedaille-fuer-Kombinierer?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T14:33:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/c/4/5947332/76A53A3B-8F8E-46D0-8AF2-7F88A2CAD363_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nordische WM: Nächste Goldmedaille für Kombinierer",
  "articleTitleTranslated" : "İskandinav Dünya Kupası: birleştiriciler için bir sonraki altın madalya",
  "articleContent" : [ "Einzel-Weltmeister Johannes Lamparter und Lukas Greiderer haben am Samstag im letzten WM-Bewerb der Nordischen Kombinierer in Oberstdorf Gold gewonnen.", "Einzel-Weltmeister Johannes Lamparter und Lukas Greiderer haben am Samstag im letzten WM-Bewerb der Nordischen Kombinierer in Oberstdorf Gold gewonnen. Das ÖSV-Duo, nach dem Springen nur knapp hinter den laufschwächeren Japanern Zweiter, blieb im Teamsprint in der Langlauf-Loipe völlig unangetastet.", "Lamparter verlässt Oberstdorf damit sensationell als Doppel-Weltmeister. Er und Greiderer hatten zudem im Teambewerb mit Lukas Klapfer/Mario Seidl auch Bronze gewonnen.", "Lamparter/Greiderer siegten in 29:29,7 Minuten klar mit 39,6 Sekunden Vorsprung auf Norwegen und 1:07,4 Minuten auf Gastgeber Deutschland. \"Unglaublich, es war wieder so ein genialer Tag, gemeinsam mit Luki heute.", "Wir haben eine unserer besten Leistungen unserer bisherigen Karriere zeigen können\", freute sich Lamparter im ORF-TV-Interview. \"Es hat wieder alles super zusammenpasst.", "Wir haben beide einen Supersprung gehabt, beide ein Wahnsinnsrennen und gewaltige Ski haben wir auch noch dazugehabt\", bedankte sich Lamparter auch beim Serviceteam. Der knapp acht Jahre älterer Greiderer war ebenso glücklich: \"Unglaublich.", "Ich habe alles rausgeholt heute. Es ist von Runde zu Runde klarer geworden, dass die Norweger und Deutschen den Rückstand nicht aufholen können. Es hat unglaublich gebrannt in den 'Haxn', einfach Wahnsinn.\"", "Cool geworden ist Greiderer erst knapp vor dem Ziel. \"Nervös war ich heute von der Früh weg bis zur letzten Runde, wo wir immer noch eine halbe Minute Vorsprung gehabt haben. Ich habe mich unglaublich konzentrieren müssen, dass ich bei den tiefen Abfahrten nicht stolpere.", "Ich glaub' es eh noch nicht.\" Lamparter freute sich über den Lohn für die harte Arbeit: \"Wenn man zu zweit dastehen und sich Gold teilen darf, ist es das Schönste, was es geben kann.\" Sein Teamkollege hat weit länger als Lamparter auf sein erstes WM-Edelmetall warten müssen.", "\"Ja, bei mir hat es ein bisserl länger gedauert hat, mit der ersten Medaille. Dass ich jetzt da aus Oberstdorf mit zwei heimfahre, mit einer Goldenen auch noch, das hätte ich davor sowieso nicht geglaubt..", "Besser später als nie.\" Mit dem Bronze im Teambewerb, so Greiderer, sei ein Stein ins Rollen gekommen. \"Wir haben eine megageile Stimmung im Team.\" Gefreut hat sich geschlossen das Trainerteam.", "Sprungtrainer Christoph Bieler war \"unglaublich stolz, was die Burschen da geleistet haben, da bin ich wirklich noch ein bisserl sprachlos. Wie sich das gerade im Skisprungbereich hochgeschaukelt hat, war einzigartig - und natürlich ist es eine angenehmere Ausgangsposition.", "Dass die Leute das so ins Ziel gebracht haben, ist grandios.\" Der für Langlauf zuständige Jochen Strobl sprach von kontinuierlicher Arbeit in den vergangenen Jahren. \"Die Leute sind einfach gewachsen.", "Es gibt Athleten, die langläuferisch noch Defizite haben, aber die zwei heute sind läuferisch sehr stark und das freut mich.\"", "Cheftrainer Christoph Eugen freute sich über einer neuerliche \"super Teamleistung\" und bedankte sich beim gesamten Team, auch beim Sportlichen Leiter Mario Stecher: \"Er gibt uns, wenn es sein muss, auch ein bisserl die Sporen.\"", "Neben seinen Co-Trainern erwähnte Eugen auch das Serviceteam nochmals explizit. \"Die haben gewaltig getestet schon davor, und haben nichts dem Zufall überlassen. Das braucht man auch.\" Der angesprochene Stecher jubelte.", "\"Es ist einfach unglaublich, was die Mannschaft leistet. Wir sind in einen richtigen Flow reingekommen. Es gehören gute Leute dazu, gute Trainer, gute Serviceleute. Im Moment kommt alles zusammen.", "Wir haben in der Nordischen Kombination viele Jahre gehabt, wo wir im Langlauf schlechter ausgeschaut haben, es scheint jetzt wieder sehr gut zu sein\", sagte der Wahl-Tiroler aus der Steiermark. Der Ex-Weltklasse-Athlet ortet \"unheimlich viel Selbstvertrauen\" in seinem Team und Lust auf mehr.", "\"Ich bin überzeugt, dass wir noch viele junge Talente haben, die da hinkommen wollen.\" Lamparter/Greiderer waren nur mit zwei Sekunden Rückstand auf die Japaner in die Loipe gegangen und hatten diese in kürzester Zeit überholt.", "Ab diesem Zeitpunkt liefen abwechselnd Lamparter und Greiderer der Konkurrenz mehr und mehr davon. Vor dem neunten Wechsel hatte Einzel-Champion Lamparter noch einmal seine aktuelle Superform gezeigt und übergab an Freund Greiderer, der das Gold mit seiner letzten Schleife fixieren durfte.", "Mit dem bereits vierten WM-Gold für die ÖSV-Equipe sind die Titelkämpfe in Oberstdorf die zweiterfolgreichste Nordische WM für Österreich nach Oslo 2011 (7-2-1/gesamt 10 Medaillen). Österreich hielt vor dem Großschanzen-Teambewerb der Spezialspringer am Nachmittag bei viermal Gold und zweimal Bronze." ],
  "articleContentTranslated" : [ "Bireysel dünya şampiyonları Johannes Lamparter ve Lukas Greiderer, Cumartesi günü Oberstdorf'ta düzenlenen son İskandinav Kombine Dünya Şampiyonasında altın madalya kazandı.", "Bireysel dünya şampiyonları Johannes Lamparter ve Lukas Greiderer, Cumartesi günü Oberstdorf'ta düzenlenen son İskandinav Kombine Dünya Şampiyonasında altın madalya kazandı. ÖSV ikilisi, zayıf Japonların hemen arkasından atladıktan sonra, kros kayağı pistindeki takım sprintinde tamamen dokunulmadan kaldı.", "Lamparter, Oberstdorf'u sansasyonel bir şekilde çifte dünya şampiyonu olarak bırakıyor. O ve Greiderer, Lukas Klapfer / Mario Seidl ile takım yarışmasında da bronz madalya kazandı.", "Lamparter / Greiderer, 29: 29.7 dakika, Norveç'in 39.6 saniye önünde ve ev sahibi Almanya'da 1: 07.4 dakika galibiyet aldı. \"İnanılmaz, Luki ile bugün yine harika bir gündü.", "Lamparter, ORF TV röportajında mutlu bir şekilde, kariyerimizde bugüne kadarki en iyi başarılarımızdan birini göstermeyi başardık, \"dedi.", "İkimiz de harika bir atlayış yaptık, hem çılgın bir yarış, hem de büyük kayaklarımız vardı. \"Lamparter servis ekibine teşekkür etti. Neredeyse sekiz yaş büyük olan Greiderer de aynı mutluydu:\" İnanılmaz.", "Bugün hepsini çıkardım. Norveçlilerin ve Almanların yetişemeyeceği turdan tura daha net hale geldi. \"Haxn\" da inanılmaz derecede yandı, sadece delice. \"", "Greiderer sadece bitiş çizgisinden hemen önce sakinleşti. \"Bugün sabahtan son tura kadar gergindim, önümüzde hala yarım dakika varken. Derin inişlerde yanılmadığım için inanılmaz bir şekilde konsantre olmalıydım.", "Zaten buna henüz inanmıyorum. \"Lamparter sıkı çalışmanın ödülünden memnun kaldı:\" Siz ikiniz varsa ve altını paylaşabiliyorsanız, olabilecek en iyi şey bu. \"Takım arkadaşı, uzun Lamparter daha çok onun ilk Dünya Kupası kıymetli metal için beklemek zorunda.", "\"Evet, ilk madalyayla benim için biraz daha uzun sürdü. Oberstdorf'tan eve iki, altın bir de altınla gideceğime daha önce inanmazdım.", "Daha sonra hiç olmamasından daha iyi. \"Greiderer'e göre takım yarışmasında bronzla birlikte bir top yuvarlandı.\" Takımda çok iyi bir atmosferimiz var. \"Antrenör takımı çok sevindi.", "Zıplama eğitmeni Christoph Bieler \"çocukların yaptıklarından inanılmaz derecede gurur duyuyordu, hala biraz suskunum. Kayakla atlama alanında işlerin sarsılma şekli benzersizdi - ve tabii ki daha rahat bir başlangıç pozisyonu.", "İnsanların onu bitiş çizgisine getirmiş olması müthiş. \"Kros kayağından sorumlu Jochen Strobl, son yıllarda sürekli çalıştığından bahsetti.\" İnsanlar basitçe büyüdü.", "Kros kayağında hala açıkları olan sporcular var, ancak bugün ikisi koşma konusunda çok güçlü ve memnunum. \"", "Baş antrenör Christoph Eugen bir başka \"harika takım performansından\" memnun kaldı ve spor direktörü Mario Stecher dahil tüm takıma teşekkür etti: \"Gerekirse bize biraz mahmuz veriyor.\"", "Eş eğitmenlerine ek olarak, Eugen ayrıca hizmet ekibinden bir kez daha açıkça bahsetti. \"Daha önce pek çok test yaptılar ve hiçbir şeyi şansa bırakmadılar. Buna da ihtiyacınız var.\" Adresli oymacı alkışladı.", "\"Takımın yaptığı şey inanılmaz. Gerçek bir akışa girdik. İyi insanlar, iyi koçlar, iyi hizmet insanları gerekiyor. Şu anda her şey bir araya geliyor.", "Kayak kros kayağında daha kötü göründüğümüz Nordic Combined'de uzun yıllar geçirdik, şimdi yine çok iyi görünüyor, \"dedi Tirol. onun takımda özgüven\" ve daha çok istiyorum.", "\"Hala oraya gitmek isteyen birçok genç yeteneğimiz olduğuna ikna oldum.\" Lamparter / Greiderer patikaya Japonların sadece iki saniye gerisinden girdi ve çok kısa sürede onları geride bıraktı.", "Bu noktadan sonra Lamparter ve Greiderer rekabetten giderek daha fazla uzaklaştı. Dokuzuncu değişiklikten önce, bireysel şampiyon Lamparter mevcut süper formunu tekrar göstermiş ve onu son kurdelesiyle altını düzeltmesine izin verilen arkadaşı Greiderer'e teslim etmişti.", "ÖSV takımı için dördüncü Dünya Şampiyonası altın madalyası ile Oberstdorf'taki şampiyonluk dövüşleri, Oslo 2011'den sonra Avusturya için en başarılı ikinci İskandinav Dünya Şampiyonasıdır (7-2-1 / toplam 10 madalya). Büyük tepe takımı yarışması öncesinde Avusturya, dört altın ve iki bronz madalya ile öğleden sonra özel atlayıcıları düzenledi." ]
}