{
  "id" : "71dl8lAS",
  "url" : "https://kurier.at/wirtschaft/porr-erhielt-auftrag-fuer-britische-hochgeschwindigkeitsbahn/401129466",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:28:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820706/46-167027822.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Porr erhielt Auftrag für britische Hochgeschwindigkeitsbahn",
  "articleTitleTranslated" : "Porr, İngiliz yüksek hızlı demiryolu siparişi aldı",
  "articleContent" : [ "Baukonzern liefert bis zu 453 Kilometer Fahrbahn, das Auftragsvolumen liegt bei rund 280 Mio. Euro. Der österreichische Baukonzern Porr baut an der Infrastruktur der britischen Strecke für Hochgeschwindigkeitszüge HS2 mit.", "Zwischen Jänner 2021 und April 2029 kommen von dem Unternehmen 453 Kilometer Feste Fahrbahn im Auftragswert von 260 Mio. Pfund (282 Mio. Euro), wie die Porr am Montag mitteilte. Auftraggeber ist die High Speed Two (HS2) Ltd.", "Verbesserung Konkret liefert die heimische Baufirma an das Eisenbahngroßprojekt die international bereits vielfach eingesetzte Slab Track Austria Technologie, die sie gemeinsam mit den Österreichischen Bundesbahnen (ÖBB) entwickelt und 1989 erstmals umgesetzt hat.", "Die neue britische Bahnstrecke soll die Städte London, Birmingham, Manchester und Leeds verbinden und die Anbindung von acht der zehn größten Städte Großbritanniens verbessern.", "Am Bau der Hochgeschwindigkeitsstrecke ist bereits Österreichs größter Baukonzern Strabag im Rahmen eines Dreier-Konsortiums beteiligt, deren Auftragsvolumen mindestens 3,3 Mrd. Pfund umfasst. 32 Prozent davon entfallen auf die Strabag.", "Mit der Planung, Kalkulation und Arbeitsvorbereitung wurde das Dreier-Joint-Venture bereits im Sommer 2017 beauftragt. Hohes Tempo Nach Inbetriebnahme bedient die H2S über 25 Bahnhöfe und verbindet rund 30 Millionen Menschen mit einander.", "Die Züge können die Hochgeschwindigkeitsstrecke mit einer Betriebsgeschwindigkeit von bis zu 360 km/h befahren. In Phase 1 entsteht laut Porr die Strecke zwischen London und Birmingham.", "In Phase 2a wird die Strecke bis Crewe erweitert und im Zuge von Phase 2b nach Manchester im Westen und nach Leeds im Osten fortgesetzt. Vielfach im Einsatz Neben Österreich (Koralmbahn) ist die Porr-Technologie den Angaben zufolge international etwa auch bereits in Deutschland (u.a.", "Stuttgart 21), Großbritannien (Barking Riverside), der Slowakei, der Tschechischen Republik, Slowenien, Australien (Melbourne Metro Tunnel) und Katar im Einsatz.", "\"Mit unserer Technologie ermöglichen wir einen nahezu wartungsfreien Bahnbetrieb bei Spitzengeschwindigkeiten\", so Porr-Chef Karl-Heinz Strauss." ],
  "articleContentTranslated" : [ "İnşaat şirketi 453 kilometre yol yüzeyi teslim ediyor, sipariş hacmi yaklaşık 280 milyon euro. Avusturyalı inşaat grubu Porr, HS2 yüksek hızlı trenler için İngiliz hattının altyapısını inşa ediyor.", "Porr Pazartesi günü açıkladığı gibi, Ocak 2021 ile Nisan 2029 arasında şirket, 260 milyon pound (282 milyon euro) sipariş değerine sahip 453 kilometrelik balastsız yol teslim edecek. Müşteri, High Speed Two (HS2) Ltd.'dir.", "İyileştirme Özellikle, yerel inşaat şirketi, büyük ölçekli demiryolu projesine, halihazırda uluslararası alanda yaygın olarak kullanılan ve Avusturya Federal Demiryolları (ÖBB) ile birlikte geliştirdiği ve ilk olarak 1989 yılında uygulanan Slab Track Austria teknolojisi tedarik etmektedir.", "Yeni İngiliz demiryolu hattı Londra, Birmingham, Manchester ve Leeds şehirlerini birbirine bağlayacak ve İngiltere'deki en büyük on şehirden sekizinin bağlantısını geliştirecek.", "Avusturya'nın en büyük inşaat şirketi Strabag, sipariş hacmi en az 3,3 milyar sterlin olan üç partili bir konsorsiyumun parçası olarak yüksek hızlı hattın inşasında yer alıyor. Strabag bunun yüzde 32'sini oluşturuyor.", "Üçlü ortak girişim 2017 yazında planlama, hesaplama ve iş hazırlığı ile devreye alındı. Yüksek hız Devreye alındıktan sonra, H2S 25'in üzerinde tren istasyonuna hizmet verecek ve yaklaşık 30 milyon insanı birbirine bağlayacaktır.", "Trenler, yüksek hızlı hattı 360 km / saate varan bir çalışma hızında gidebilir. Porr'a göre, Londra ile Birmingham arasındaki hat 1. aşamada inşa edilecek.", "Aşama 2a'da hat Crewe'ye kadar uzatılacak ve aşama 2b'de batıda Manchester ve doğuda Leeds'e kadar devam edecek. Yaygın kullanım Avusturya'ya (Koralmbahn) ek olarak Porr teknolojisi, örneğin Almanya'da (ör.", "Stuttgart 21), Büyük Britanya (Barking Riverside), Slovakya, Çek Cumhuriyeti, Slovenya, Avustralya (Melbourne Metro Tüneli) ve Katar kullanımda.", "Porr patronu Karl-Heinz Strauss, \"Teknolojimizle, en yüksek hızlarda neredeyse bakım gerektirmeyen demiryolu operasyonları sağlıyoruz\" diyor." ]
}