{
  "id" : "71saYV7S",
  "url" : "https://www.derstandard.at/story/2000125530050/wie-es-mit-dem-impfstoff-von-astra-zeneca-weitergeht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T16:48:38Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie es mit dem Impfstoff von Astra Zeneca weitergeht",
  "articleTitleTranslated" : "Astra Zeneca aşısıyla bundan sonra ne olur",
  "articleContent" : [ "Das Nationale Impfgremium (NIG) sprach sich am Mittwoch erneut für die Weiterverimpfung des Astra-Zeneca-Vakzins in allen Altersgruppen aus. Die Entscheidung steht im Einklang mit der Zulassungsbehörde der EU und der Weltgesundheitsorganisation (WHO).", "Eine Prüfung habe keine spezifischen Risikofaktoren wie etwa Alter oder Geschlecht für das Blutgerinnsel nach einer Astra-Zeneca-Impfung ergeben, teilte die Europäische Arzneimittelagentur (EMA) am Mittwoch mit.", "Deutschland hat am Dienstag, nach einer Empfehlung der Ständigen Impfkommission (STIKO), den Einsatz des Astra-Zeneca-Vakzins auf Personen ab 60 Jahren beschränkt.", "In einem laufenden Verfahren werde die Situation von thromboembolischen Ereignissen und Blutgerinnungsstörungen im Zusammenhang mit Impfungen durch die EMA weiter evaluiert, heißt es.", "Ganz konkret geht es um 31 Verdachtsfälle einer Sinusthrombose (ein durch Blutgerinnsel hervorgerufener teilweiser oder vollständiger Verschluss in den großen Venen im Gehirn), die dem deutschen Paul-Ehrlich-Institut gemeldet wurden.", "Zwei Männer und 29 Frauen waren davon betroffen. Die Frauen sind zwischen 20 und 63 Jahre alt, die beiden Männer 36 und 57.  Insgesamt 19 dieser Fälle gingen mit einem Mangel an Blutplättchen einher, neun verliefen tödlich.", "Sowohl aus der EU als auch Großbritannien werden laufend Daten gesammelt und analysiert. EU-weit sind laut der Datenbank Eudra Vigilance 59 Fälle von Sinusvenenthrombosen als Verdachtsfälle von Nebenwirkungen verzeichnet.", "Nach Ostern werden bei einem Meeting des zuständigen Gremiums der EMA alle bis dahin vorliegenden internationalen Daten begutachtet, und es wird eine diesbezügliche Stellungnahme seitens der EMA erwartet.", "Gleichzeitig spricht sich die WHO für eine dringende Beschleunigung der Impfstrategie in Europa aus und bezeichnete die aktuelle Verteilung des Impfstoffs als \"zu langsam\".", "\"Impfstoffe sind gegenwärtig unser bester Weg, um aus dieser Pandemie herauszukommen\", betont der WHO-Europa-Direktor Hans Kluge am Donnerstag. \"Jede einzelne Ampulle, die wir vorrätig haben, muss genutzt werden – jetzt.\"", "Das deckt sich auch mit der Einschätzung der österreichischen Experten, die darauf pochen, bei der Geschwindigkeit deutlich zuzulegen.", "Das setzt allerdings auch die planmäßige Verimpfung des Vektorimpfstoffs von Astra Zeneca voraus, was natürlich wiederum einen gewisses Maß an Vertrauen der Bevölkerung in den Impfstoff voraussetzt.", "Die Wahrscheinlichkeit einer Hirnvenenthrombose sei gering, aber das Risiko, an Covid-19 zu sterben, für die allermeisten weitaus höher, meint dazu Gesundheitsökonom Thomas Czypionka im Interview mit dem STANDARD.", "Der Leiterin des Nationalen Impfgremiums Ursula Wiedermann-Schmid zufolge kam es bei der Impfung mit dem Vakzin zu \"sehr dramatischen, aber seltenen Vorfällen\" .\" Pro 100.000 Impfungen kommen derzeit zwei einschlägige Vorfälle vor\", so die Expertin.", "Dennoch gelte es, \"die Relation zwischen Nutzen und Risiko zu wahren\", heißt es weiter. (Julia Palmai, 1.4.2021)" ],
  "articleContentTranslated" : [ "Ulusal Aşılama Kurulu (NIG), tüm yaş gruplarında Astra-Zeneca aşısının daha fazla aşılanması yönünde Çarşamba günü tekrar konuştu. Karar, AB ve Dünya Sağlık Örgütü'nün (WHO) onay otoritesine uygundur.", "Avrupa İlaç Ajansı (EMA) Çarşamba günü yaptığı açıklamada, bir incelemenin, Astra-Zeneca aşılamasından sonra kan pıhtısı için yaş veya cinsiyet gibi belirli risk faktörlerini ortaya çıkarmadığını söyledi.", "Salı günü, Daimi Aşılama Komisyonu'nun (STIKO) tavsiyesi üzerine Almanya, Astra-Zeneca aşısının kullanımını 60 yaş ve üstü kişilerle kısıtladı.", "Devam eden bir süreçte, aşılarla bağlantılı tromboembolik olayların ve kan pıhtılaşma bozukluklarının durumu EMA tarafından daha fazla değerlendirilecek, diyor.", "Spesifik olarak, Alman Paul Ehrlich Enstitüsü'ne bildirilen yaklaşık 31 şüpheli sinüs trombozu (beyindeki büyük damarlarda kan pıhtılarının neden olduğu kısmi veya tam bir tıkanma) vakasıdır.", "Etkilenen iki erkek ve 29 kadın. Kadınlar 20 ila 63, ikisi erkek 36 ve 57 yaşları arasında. Bu vakalardan toplam 19'u trombosit eksikliği ile ilişkilendirildi ve dokuzu ölümcül oldu.", "Veriler hem AB'den hem de Büyük Britanya'dan sürekli olarak toplanır ve analiz edilir. Eudra Vigilance veritabanına göre, AB genelinde 59 sinüs ven trombozu vakası şüpheli yan etki olarak kaydediliyor.", "Paskalya'dan sonra, bu noktaya kadar mevcut olan tüm uluslararası veriler ilgili EMA kurumunun bir toplantısında incelenecek ve bununla ilgili EMA'dan bir açıklama bekleniyor.", "Aynı zamanda, DSÖ, Avrupa'da aşılama stratejisinin acil olarak hızlandırılmasını savunmakta ve aşının mevcut dağıtımını \"çok yavaş\" olarak tanımlamaktadır.", "WHO Avrupa Direktörü Hans Kluge Perşembe günü \"Aşılar şu anda bu salgından kurtulmanın en iyi yoludur\" dedi. \"Stoklarımızda bulunan her bir ampul şimdi kullanılmalıdır.\"", "Bu aynı zamanda hızı önemli ölçüde artırmak konusunda ısrar eden Avusturyalı uzmanların değerlendirmesiyle de örtüşüyor.", "Bununla birlikte, bu aynı zamanda Astra Zeneca'dan vektör aşısının planlanmış aşılanmasını gerektirir, ki bu da kuşkusuz popülasyonun aşıya belirli bir derecede güven duymasını gerektirir.", "STANDARD ile yaptığı röportajda sağlık ekonomisti Thomas Czypionka, serebral ven trombozu olasılığının düşük olduğunu, ancak Covid-19'dan ölme riskinin çoğu için çok daha yüksek olduğunu söylüyor.", "Ulusal Aşılama Komitesi başkanı Ursula Wiedermann-Schmid'e göre, aşı ile aşılama \"çok dramatik, ancak nadir olaylarla\" sonuçlandı. Uzman \"Her 100.000 aşı için şu anda iki önemli olay var\" dedi.", "Yine de, “fayda ve risk arasındaki ilişkiyi sürdürmek” önemlidir. (Julia Palmai, 1 Nisan 2021)" ]
}