{
  "id" : "71sv4pKm",
  "url" : "https://kurier.at/sport/tennis/tennis-alle-vier-oesterreicher-in-australian-open-quali-schon-out/401151486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T13:33:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863999/46-168527236.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alle vier Österreicher in Australian-Open-Quali schon out",
  "articleTitleTranslated" : "Avustralya Açık elemelerinde dört Avusturyalı da zaten yok",
  "articleContent" : [ "Für Österreichs vier Einzel-Spieler, die sich für das erste Tennis-Grand-Slam-Turnier des Jahres qualifizieren wollten, ist der Traum vom Hauptbewerbs-Ticket am Sonntag gleich vorüber gewesen. In den wegen der Coronavirus-Pandemie nach Dubai (Damen) bzw.", "Doha (Herren) ausgelagerten Qualifikationsturnieren sind Jurij Rodionov, Sebastian Ofner, Barbara Haas und Julia Grabher allesamt gleich in der ersten Runde ausgeschieden.", "Rodionov musste sich dem 34-jährigen Serben Viktor Troicki nach gewonnenem ersten Satz noch glatt 6:2,2:6,1:6 beugen, Ofner machte gegen den eher unbekannten Kroaten Borna Gojo nur fünf Games.", "Haas, die in Dubai von Jürgen Melzer betreut wurde, war am knappsten am Aufstieg, vergab aber eine 4:2-Führung im dritten Satz. Sie unterlag der Kolumbianerin Maria Camila Osorio Serrano mit 3:6,6:3,5:7.", "Und Grabher verlor gegen die Südkoreanerin Han Na-Lae 6:3,3:6,1:6. Damit sind US-Open-Sieger Dominic Thiem und Dennis Novak die einzigen Vertreter im Einzel des ersten Majors des Jahres in Melbourne. Das Großturnier beginnt coronabedingt 2021 erst am 8. Februar." ],
  "articleContentTranslated" : [ "Yılın ilk tenis Grand Slam turnuvasına hak kazanmak isteyen Avusturya'nın dört bireysel oyuncusu için, Pazar günü ana yarışma biletini alma hayali sona erdi. Koronavirüs salgını nedeniyle Dubai'ye (kadınlara) veya", "Jurij Rodionov, Sebastian Ofner, Barbara Haas ve Julia Grabher, Doha (erkekler) dış kaynaklı eleme turnuvalarının ilk turunda elendi.", "Rodionov ilk seti kazandıktan sonra 6: 2.2: 6.1: 6 ile 34 yaşındaki Sırp Viktor Troicki'ye boyun eğmek zorunda kaldı, Ofner, bilinmeyen Hırvat Borna Gojo'ya karşı sadece beş maç oynadı.", "Dubai'de Jürgen Melzer'in baktığı Haas yükselişe en yakın olanıydı ancak üçüncü sette 4-2 öne geçti. Kolombiyalı Maria Camila Osorio Serrano tarafından 3: 6.6: 3.5: 7 ile mağlup edildi.", "Ve Grabher, Güney Kore Han Na-Lae'ye karşı kaybetti 6: 3.3: 6.1: 6. Bu, ABD Açık kazananları Dominic Thiem ve Dennis Novak'ın Melbourne'da yılın ilk majörünün teklerindeki tek temsilciler olduğu anlamına geliyor. Korona nedeniyle büyük turnuva 8 Şubat 2021'e kadar başlamayacak." ]
}