{
  "id" : "72p8C3hE",
  "url" : "https://kurier.at/sport/tennis/tennis-thiem-2021-zum-dritten-mal-beim-laver-cup-dabei/401108919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T08:58:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem 2021 zum dritten Mal beim Laver Cup dabei",
  "articleTitleTranslated" : "Thiem, 2021'de üçüncü kez Laver Cup'ta olacak",
  "articleContent" : [ "Österreichs Tennis-Star Dominic Thiem wird zum dritten Mal beim Laver Cup antreten.  Der US-Open-Sieger hat für die vierte Auflage des Team-Show-Kampfs zwischen Europa und Team Welt vom 24. bis 26.", "September in Boston zugesagt.  Er ist nach Roger Federer der zweite Spieler, der dem von Kapitän Björn Borg angeführten europäischen Team zur Verfügung steht.  Thiem war auch bei den Auflagen in Prag und Genf dabei, fehlte nur bei jener in Chicago.", "\"Der Laver Cup ist ein fantastischer Event und ich freue mich wirklich, dass ich Teil des Teams Europa in Boston sein werde\", sagte Thiem in einer Aussendung der Veranstalter.", "Für Thiem ist der Laver Cup ein \"Event, wie kein anderer auf der Tour\".  \"Ich freue mich darauf, Europa zu helfen, den vierten Titel zu holen.\"  Auch Kapitän Borg schätzt sich glücklich, den Weltranglisten-Dritten aus Niederösterreich in seinem Team zu haben.", "\"Dom hatte eine unglaubliche Saison, trotz der nie da gewesenen Umstände.  Er spielt beständig auf Top-Level und es war großartig, ihn seinen ersten Grand-Slam-Titel gewinnen zu sehen\", erklärte die schwedische Tennis-Legende.", "Die Auflage in Boston war wegen der Coronavirus-Pandemie auf 2021 verschoben worden.  Federer hatte das Event 2018 ins Leben gerufen. 2022 findet die Veranstaltung wieder in Europa und zwar in der O2-Arena von London statt." ],
  "articleContentTranslated" : [ "Avusturya'nın tenis yıldızı Dominic Thiem üçüncü kez Laver Cup'ta mücadele edecek. ABD Açık galibi, Avrupa ve Team World arasında 24.'den 26'ya kadar takım şovu mücadelesinin dördüncü baskısı için var.", "Boston'da Eylül. Kaptan Björn Borg liderliğindeki Avrupa ekibinde Roger Federer'den sonra ikinci oyuncu. Thiem, Prag ve Cenevre baskılarında da yer aldı, sadece Chicago'dakini kaçırdı.", "Thiem organizatörlerden bir yayında, \"Laver Kupası harika bir etkinlik ve Boston'daki Avrupa takımının bir parçası olacağım için gerçekten mutluyum,\" dedi.", "Thiem için, Laver Kupası \"turdaki benzeri olmayan bir etkinlik\". \"Avrupa'nın dördüncü şampiyonluğu almasına yardım etmeyi dört gözle bekliyorum.\" Kaptan Borg ayrıca takımında Aşağı Avusturya'dan dünyanın üç numarası olduğu için şanslı.", "İsveç tenis efsanesi, \"Dom, benzeri görülmemiş koşullara rağmen harika bir sezon geçirdi. Sürekli olarak en üst seviyede oynuyor ve ilk Grand Slam unvanını kazandığını görmek harikaydı,\" dedi.", "Boston'daki baskı, koronavirüs salgını nedeniyle 2021'e ertelenmişti. Federer, etkinliği 2018'de başlattı. 2022'de etkinlik yine Avrupa'da, Londra'daki O2 arenasında gerçekleşecek." ]
}