{
  "id" : "72Qh4cb2",
  "url" : "https://www.diepresse.com/5951101/Todesfall_Theatermacher-Piero-Bordin-73jaehrig-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T11:07:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/d/5951101/135BCB86-9CF2-47DF-9F54-4363D5F0C072_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Theatermacher Piero Bordin 73-jährig gestorben",
  "articleTitleTranslated" : "Tiyatro yapımcısı Piero Bordin 73 yaşında öldü",
  "articleContent" : [ "Der Gründer und Leiter des Welttheaterfestivals \"Art Carnuntum\" brach beim Begräbnis seiner Schwiegermutter zusammen und verstarb am Freitag. Der Theatermacher Piero Bordin, Gründer und Leiter des Welttheaterfestivals \"Art Carnuntum\" ist am Freitag im Alter von 73 Jahren gestorben.", "Das bestätigte seine Witwe Elfriede am Sonntag gegenüber der Austria Presse Agentur. Bordin war am Begräbnis seiner Schwiegermutter am Wiener Zentralfriedhof mit einem Herzinfarkt zusammengebrochen und ist in der Folge in einem Wiener Spital gestorben.", "Piero Bordin wurde am 24.  Juli 1947 als Sohn einer aus Athen stammenden Mutter und eines venezianischen Vaters in Wien geboren, studierte an der Universität für Angewandte Kunst und arbeitete zunächst als Schüler und Mitarbeiter von Peter Weibel als bildender Künstler. 1989 gründete er das Festival \"Art Carnuntum\", das in Symposien und Theater-Aufführungen v.a. im Amphitheater Petronell-Carnuntum und in Schloss Hof einerseits die Erinnerung an die kulturhistorisch bedeutsame Stätte hochhielt, wo am 11.  November 308, unter der Leitung von Diokletian die sogenannte Kaiserkonferenz stattfand, bei der die Machtverhältnisse im Römischen Reich neu aufgeteilt wurden, und andererseits mit Aufführungen aus allen Weltteilen die Theatertradition der Antike fortführte.  ", "Seiner selbstlosen Begeisterung und Theaterleidenschaft war es zu verdanken, dass prominente Theatermacher und -gruppen vom La MaMa Theater New York bis zum Londoner Globe Theatre immer wieder gerne nach Carnuntum kamen. 2007 wurde Bordin mit dem Niederösterreichischen Kulturpreis in der Sparte \"Darstellende Kunst\" ausgezeichnet, 2017 wurde ihm der Berufstitel Professor verliehen. 2018 erhielt er einen päpstlichen Orden, die Überreichung nahm Kardinal Christoph Schönborn vor. " ],
  "articleContentTranslated" : [ "Dünya tiyatro festivali \"Art Carnuntum\" un kurucusu ve yönetmeni, kayınvalidesinin cenazesinde bayıldı ve Cuma günü hayatını kaybetti. Dünya tiyatro festivali \"Art Carnuntum\" un kurucusu ve yönetmeni olan tiyatro yapımcısı Piero Bordin, Cuma günü 73 yaşında hayata gözlerini yumdu.", "Dul eşi Elfriede bunu Pazar günü Avusturya Basın Ajansı'na doğruladı. Bordin, kayınvalidesinin Viyana Merkez Mezarlığı'ndaki cenazesinde kalp krizi geçirerek bayıldı ve ardından bir Viyana hastanesinde öldü.", "Piero Bordin 24 Temmuz 1947'de Atinalı bir anne ve Viyana'da Venedikli bir babanın oğlu olarak dünyaya geldi, Uygulamalı Sanatlar Üniversitesi'nde okudu ve ilk olarak Peter Weibel'in öğrencisi ve çalışanı olarak görsel sanatçı olarak çalıştı. 1989 yılında Diocletian yönetiminde, bir yandan nerede 11 Kasım 308 tarihinde tarihsel olarak önemli bir yerin anısını kaldırdı \"Sanat Carnuntum\" festivali, kurdu, sözde İmparatorluk Konferansı, cereyan ettiği Roma İmparatorluğu'ndaki güç dengesi yeniden dağıtılırken, diğer yandan antik tiyatro geleneği dünyanın her yerinden performanslarla devam etti.", "New York'taki La MaMa Tiyatrosu'ndan Londra'daki Globe Tiyatrosu'na kadar önde gelen tiyatro yapımcıları ve grupları Carnuntum'a gelmekten her zaman mutlu oldular. Bordin, 2007 yılında \"Sahne Sanatları\" kategorisinde Aşağı Avusturya Kültür Ödülü'ne layık görüldü ve 2017'de Profesör ünvanı aldı. 2018 yılında Kardinal Christoph Schönborn tarafından sunulan bir papalık emri aldı." ]
}