{
  "id" : "73jGkNCF",
  "url" : "https://vorarlberg.orf.at/stories/3085488/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-18T11:40:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/29/43/crops/w=1280/225789_opener_64143_polizeihubschrauber_salzburg_04_o.jpg?s=ea97741c085755ab85de6fb18d046c41dc7bf8de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gefrorene Leiche in Berghütte entdeckt",
  "articleTitleTranslated" : "Dağ kulübesinde keşfedilen donmuş ceset",
  "articleContent" : [ "Bereits am 9. Jänner hatten Tourengeher bemerkt, dass in ein Nebengebäude der Sarotla-Hütte eingebrochen worden war, berichtet Rainer Schlattinger, der Geschäftsführer des Vorarlberger Alpenvereins.", "Er habe das der Polizei gemeldet, die dann mit dem Polizeihubschrauber Libelle zur Hütte geflogen ist, um den Fall und die Schäden aufzunehmen.Werkzeug weckte Verdacht Wenig später hätten dann Jäger entdeckt, dass bei dem Nebengebäude ein Einbruchswerkzeug lag, das aus der Werkstatt im Hauptgebäude stammen könnte.  ", "Als sie Schlattinger davon informierten, wurde dieser misstrauisch und schickte zwei ehrenamtliche Alpenvereins-Mitarbeiter erneut zur Hütte, allerdings diesmal mit einem gemieteten Helikopter der Firma Wucher.", "Als die beiden das Hauptgebäude betraten, entdeckten sie darin die gefrorene Leiche eines Mannes. Toter war Brite Bei dem Toten handelt es sich nach Angaben der Polizei um einen 36-jährigen Skilehrer aus Großbritannien mit Wohnsitz in Brand.", "Die Ermittlungen ergaben, dass der Mann in die bereits winterfest gemachte Hütte eingedrungen war, um sich zu verpflegen und dort zu übernachten.Kein Notfall, sondern Einbruch Dabei habe es sich aber nicht um einen akuten Alpin-Notfall gehandelt, stellt Schlattinger klar:", "„Im Notfall hätte er den immer offenen Winter-Notraum benutzen können.  : Aber der Mann hatte zwei Koffer dabei, einen davon mit Lebensmitteln und einen mit Kleidung“", "Der Mann müsse sich dort länger aufgehalten haben und habe bei seinem Aufenthalt auch Sachschäden in fünfstelliger Höhe verursacht, erklärt der Geschäftsführer des Alpenvereins.Winterfester Ofen wurde zum Verhängnis Der Brite hatte aber offensichtlich nicht gewusst, dass der Ofen beim Verlassen der Hütte bereits Mitte November winterfest gemacht worden war.  “", "Das Ofenrohr über dem Dach war daher abmontiert und die Öffnung mit einer Platte zugedeckt worden. Dadurch breitete sich Kohlenmonoxid in der Hütte aus, woran der Mann laut Obduktionsergebnis dann verstorben war.", "Hinweise auf Fremdverschulden liegen laut Polizei nicht vor." ],
  "articleContentTranslated" : [ "Vorarlberg Alpine Club'ın genel müdürü Rainer Schlattinger, kayak gezenleri daha 9 Ocak'ta Sarotla kulübesinin bir ek binasının kırıldığını fark etti.", "Bunu polise bildirdi, daha sonra Libelle polis helikopteriyle kulübeye uçarak davayı ve hasarı kaydetti.Araçlar şüphe uyandırdı Bir süre sonra, avcılar ek binada ana binadaki atölyeden bir hırsızlık aleti olduğunu keşfetti. gelebilir.", "Bunu Schlattinger'e haber verdiklerinde Schlattinger şüphelenerek iki gönüllü Alpine Club çalışanını kulübeye tekrar gönderdi, ancak bu sefer Wucher şirketinden kiralık bir helikopterle.", "İkili ana binaya girdiklerinde, içerideki bir adamın donmuş cesedini keşfettiler. Ölüler İngilizdi Polise göre ölüler, ateş içinde yaşayan İngiltere'den 36 yaşındaki kayak hocası.", "Araştırmalar, adamın, orada yemek yemek ve uyumak için daha önce kışa dayanıklı hale getirilmiş kulübeye girdiğini ortaya çıkardı.", "Acil bir durumda, her zaman açık olan kış acil servisini kullanabilirdi. : Ama adamın yanında iki valizi vardı, biri bakkaliye, diğeri giysili \"", "Alpine Club'ın genel müdürü, adamın orada daha uzun süre kalması ve kaldığı süre boyunca beş rakamlı alanda maddi hasara yol açması gerektiğini açıklıyor.Kışa dayanıklı soba mahkum edildi İngilizler, kasım ortasında kulübeden ayrıldığında ocağın kışa dayanıklı olacağını açıkça bilmiyordu yapıldığı. \"", "Çatının üstündeki soba borusu bu nedenle kaldırıldı ve açıklık bir levha ile kapatıldı. Sonuç olarak, otopsi sonucuna göre adamın öldüğü kulübede karbon monoksit yayıldı.", "Polise göre, üçüncü şahıslara borçlu olduğuna dair herhangi bir gösterge yok." ]
}