{
  "id" : "73rf1FVZ",
  "url" : "https://kurier.at/chronik/oesterreich/teils-langjaehrige-haftstrafen-bei-monster-drogenprozess-in-klagenfurt/401192704",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:07:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947373/46-168626772.jpg",
  "imageCopyright" : "APA/GERD EGGENBERGER / GERD EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Teils langjährige Haftstrafen bei Monster-Drogenprozess in Klagenfurt",
  "articleTitleTranslated" : "Klagenfurt'taki canavar uyuşturucu davasında bazen uzun hapis cezaları",
  "articleContent" : [ "Unter strengen Corona-Auflagen sind am Donnerstag am Landesgericht Klagenfurt 19 Angeklagte wegen Drogenhandels verurteilt worden. Die Geschworenen hatten über 64 Fragen zu entscheiden, in der großen Mehrheit wurden die Fragen bejaht, wenn auch oft nicht einstimmig.", "Die Strafen betragen 15, zwölf und elf Jahre Haft für die Haupttäter, das Gros erhielt fünfeinhalb bis sechseinhalb Jahre, die niedrigste Strafe lag bei 2,5 Jahren. Die Urteile sind nicht rechtskräftig.", "Ein Angeklagter, der als einziger geständig gewesen war, hatte bereits am 9. Dezember drei Jahre und zehn Monate unbedingte Haft ausgefasst. Begonnen hatte der Prozess am 3. November, der Tag der Urteilsverkündung durch den vorsitzenden Richter Alfred Pasterk war der 20.  Verhandlungstag.", "Am Dienstag hatten die Plädoyers begonnen, sie dauerten insgesamt mehr als zehn Stunden, am Mittwoch berieten die Geschworenen über die ihnen gestellten Fragen. Am Donnerstag wurden die Fragen samt den Abstimmungsergebnissen verlesen, was allein mehr als eine Stunde dauerte.", "Die Geschworenen erachteten alle 19 Angeklagten für schuldig, mit teilweise nicht einstimmigen Wahrsprüchen. Bei einzelnen Detailpunkten gab es auch Freisprüche.", "Kokain und Heroin im Kilobereich Staatsanwältin Daniela Zupanc hatte den Angeklagten, sie stammen alle aus Afrika, vorgeworfen, in Kärnten mit Heroin und Kokain im Kilobereich gedealt zu haben.", "Wegen der Schwere der Taten und weil sie als Bande agiert haben, drohte den drei Männern, die als Anführer gelten, zehn bis 20 Jahre beziehungsweise lebenslange Haft. Daher mussten sie vor ein Geschworenengericht.", "\"Es handelt sich hier um Drogenhandel im großen Stil, in einer in Kärnten noch nie da gewesenen Form\", sagte Zupanc. Der Drogenring sei hierarchisch, \"wie ein Unternehmen\", aufgebaut gewesen. Die drei \"Chefs\" hätten \"Geschäftsführer\", also Verteiler, eingesetzt.", "\"Auf einer weiteren, niedrigeren Ebene hat es dann die Verkäufer gegeben.\" Neben den nun Angeklagten seien noch zahlreiche weitere Verkäufer zur Verhaftung ausgeschrieben, weitere seien noch nicht identifiziert.", "Eine Rolle habe auch ein 67-jähriger Österreicher mit nigerianischen Wurzeln gespielt, der das Geld aus den Deals verwaltet hätte. 19 der 20 Angeklagten wiesen die Vorwürfe zurück. Die meisten legten auch umgehend Nichtigkeitsbeschwerde und Berufung ein.", "Aufgrund der Pandemie und der großen Zahl der Beteiligten war der Schwurgerichtssaal eigens umgebaut und eine Video-Übertragungsanlage installiert worden. Die Verhandlung wurde live in einen anderen Saal übertragen, um die Öffentlichkeit zu gewährleisten.", "Nach den ersten Verhandlungstagen, bei denen alle Angeklagten im Saal anwesend waren, ging man dazu über, nur noch den aktuell zu Befragenden in den Saal zu bringen und den Prozess für die anderen Angeklagten auch in die Justizanstalt zu übertragen.", "Regelmäßige Coronatests für Richter und Geschworene wurden durchgeführt, auch den Anwälten wurden Testmöglichkeiten eingeräumt." ],
  "articleContentTranslated" : [ "Katı Corona koşulları altında, Perşembe günü Klagenfurt Bölge Mahkemesinde 19 sanık uyuşturucu kaçakçılığı yapmaktan mahkum edildi. Jüri 64 soruya karar vermek zorundaydı; soruların büyük çoğunluğu, çoğu kez oybirliğiyle olmasa da olumlu olarak yanıtlandı.", "Cezalar asıl faillere 15, 12 ve 11 yıl hapis cezası, çoğunluğu beş buçuk ila altı buçuk yıl, en düşük ceza 2,5 yıl oldu. Kararlar nihai değil.", "İtiraf eden tek sanık, 9 Aralık'ta üç yıl on ay koşulsuz hapis cezasına çarptırılmıştı. Duruşma, yargıç Alfred Pasterk'in kararın açıklandığı gün, duruşmanın 20. günü olan 3 Kasım'da başladı.", "Savcılık Salı günü başladı ve toplam on saatten fazla sürdü ve Çarşamba günü jüri kendilerine yöneltilen soruları tartıştı. Perşembe günü, sorular ve oylama sonuçları okundu ve tek başına bir saatten fazla sürdü.", "Jüri, bazıları tutarsız kararlara sahip olan 19 sanığın tümünü suçlu buldu. Ayrıca bireysel detaylar için beraat kararı verildi.", "Kilo kokain ve eroin Savcı Daniela Zupanc, tamamı Afrika'dan gelen sanıkları Karintiya'da eroin ve kilo kokain dağıtmakla suçladı.", "Eylemlerin ciddiyeti ve çete olarak hareket etmeleri nedeniyle lider olarak kabul edilen üç adam 10 ila 20 yıl veya müebbet hapisle karşı karşıya. Bu nedenle jüriye gitmeleri gerekiyordu.", "Zupanc, \"Bu, Karintiya'da hiç görülmemiş bir biçimde, büyük ölçekte uyuşturucu kaçakçılığı ile ilgili,\" dedi. İlaç halkası, \"bir şirket gibi\" hiyerarşik olarak yapılandırıldı. Üç \"patron\", \"genel müdürleri\", yani dağıtımcıları kullanırdı.", "\"Daha ileride, daha aşağı seviyede satıcılar vardı.\" Sanıklara ek olarak, çok sayıda başka satış görevlisinin tutuklanması için reklam verildi, diğerleri henüz tespit edilmedi.", "Anlaşmalardan elde edilen parayı yöneten Nijeryalı kökenli 67 yaşındaki bir Avusturyalı da rol oynadı. 20 sanıktan 19'u iddiaları reddetti. Birçoğu da derhal temyizde bulundu ve temyize gitti.", "Pandemi ve olaya karışanların çokluğu nedeniyle jüri mahkeme odası özel olarak dönüştürüldü ve bir video aktarım sistemi kuruldu. Duruşma, halkın dikkatini çekmek için başka bir odaya canlı olarak yayınlandı.", "Duruşmanın ilk birkaç gününden sonra sanıkların tamamının odada bulunduğu sırada, sadece hâlihazırda sorgulanacak kişinin odaya getirilmesi ve diğer sanıklar için sürecin cezaevine nakledilmesine karar verildi.", "Hakimler ve jüriler için düzenli korona testleri yapıldı ve avukatlara da test etme fırsatı verildi." ]
}