{
  "id" : "73ZOH0ih",
  "url" : "https://kurier.at/wirtschaft/karriere/interview-wir-haben-den-zugang-zu-unserem-mitgefuehl-verloren/401105253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:14:13Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Interview: „Wir haben den Zugang zu unserem Mitgefühl verloren“",
  "articleTitleTranslated" : "Röportaj: \"Merhametimize erişimi kaybettik\"",
  "articleContent" : [ "KURIER: Sie haben in der Krise mit wenigen finanziellen Mitteln ein Unternehmen gegründet.  Sechs Lebens- und Sozialberater und Sie beraten Menschen per Telefon, die in diesen Zeiten nicht mehr weiter wissen, verzweifelt sind und voller Ängste.", "Zusammen mit ihrem Team helfen Sie ehrenamtlich und verdienen keinen Cent dabei.  Was hat Sie dazu bewegt?  Andrea Mikisch: Vor einigen Monaten hat mich ein Bekannter angerufen und gesagt: ’Andrea, ich bin so verzweifelt, ich mag nicht mehr leben.’", "Da wusste ich, es ist die Notwendigkeit gekommen, zu handeln.  Überall sind die Praxen voll von Menschen, die nicht mehr alleine zurechtkommen und wir helfen gerne, weil es uns am Herzen liegt.", "Was für Probleme haben die Leute, die sich bei Ihnen melden?  Es rufen Menschen an, die an Existenzängsten leiden, die keinen Job mehr haben oder Angst haben, ihn zu verlieren.", "Es rufen alte Menschen an, die durch Corona in der Isolation gelandet und jetzt sehr einsam sind.  Es rufen aber auch Menschen an, die die Wahrheit von der Unwahrheit nicht mehr unterscheiden können und sich in Verschwörungstheorien verlieren.", "Und es rufen Menschen an, die jahrelang auf Biegen und Brechen Karriere gemacht haben, weil sich das eben so gehört und jetzt ihr Leben hinterfragen und auf der Suche nach einer Beschäftigung mit Sinn sind.", "Wie kann man diesen Menschen per Telefon helfen?  Sie brauchen jemanden, der offen und wertfrei zuhört.  Sie brauchen Nähe und Mitgefühl, Fürsorge und keinen vorgefertigten Ratschlag oder eine schnelle Palette an rationalen Lösungen.", "Wir schaffen einen Raum auf Augenhöhe, wo sich jeder ausdrücken kann, wie er will.  Schimpfen.  Weinen.  Dampf ablassen.  Alles darf sein.  Inwiefern hilft das einen Arbeitslosen, wieder einen Job zu finden?", "Dazu muss ich ein wenig ausholen.  Unsere Gesellschaft hat gelernt, zu funktionieren.  Die meisten von uns haben aber keine innere Stärke entwickelt.  Die meisten beziehen ihre Stärke durch Geld, materielle Güter, ihre Karriere, durch das, dass sie jemand sind oder sie beziehen ihre Stärke durch ihre Partnerschaft.", "Das Problem ist: Diese Stärke ist sehr verwundbar.  Wenn sie im Außen zerbricht, was jetzt in der Krise passiert, ist die Stärke weg und alles unter einen bricht wie dünnes Eis zusammen.", "Dann kommt Angst und Panik sowie der Gedankensturm.  Die Gedanken gehen in die Zukunft: ’Wenn ich den Job verliere, kann ich die Rechnungen nicht mehr bezahlen, dann verliere ich die Wohnung und vielleicht auch meinen Partner.’", "Massive Emotionen entstehen und man gerät in eine Art Schockstarre.  Da kommst du alleine kaum mehr raus und brauchst jemanden neben dir, der fest und stabil steht und dich unterstützen kann.", "Wir helfen in einem ersten Schritt, aus dieser Starre und aus der Angst zu kommen.  Damit wieder Hoffnung und Kreativität entstehen kann.  Ansonsten trifft man keine oder nur chaotische Entscheidungen.", "Aber braucht es nicht einen Plan, um aus der persönlichen Krise zu kommen?  Unser Verstand sagt: ’Ich brauche den großen Plan und wenn ich den habe, mache ich meine Schritte.’", "Die meisten Menschen scheitern jetzt daran, dass sie keinen Plan darüber haben, wie es weitergehen soll.  Dabei geht es um das Jetzt.  Was ist jetzt gut?  Okay, ich habe noch eine warme Wohnung.", "Ich habe eine Partnerin an meiner Seite.  Wertschätzung und Dankbarkeit können wieder fließen, wenn wir uns im Jetzt auf das ausrichten, was positiv ist.  So kommen wir wieder in die Entspannung.", "Und daraus entsteht der nächste Schritt, der notwendig ist und der sich gut anfühlt.  Man geht den Weg, der sich entfaltet, anstatt an einem strukturierten Plan festzuhalten.", "So bewältigt man einen Tag nach dem anderen und schöpft wieder Zuversicht.  Ihr Unternehmen heißt „Neubeginn-jetzt“.  Was soll denn neu beginnen?  Wir leben in einer Verstandsgesellschaft und haben den Zugang zur Intuition und zu unserem Mitgefühl verloren.", "Es braucht aber eine Gesellschaft des Herzens.  Einen Wertewandel.  Früher waren die Werte: Geld verdienen, Karriere machen, egal, was es kostet.  Und wenn es mich meine Gesundheit oder die Partnerschaft kostet.", "Die neuen Werte sind: Wie kann ich ehrlich und wahrhaftig sein?  Früher lautetet der Tenor: Was kann ich für mich kaufen, haben, Gutes tun.  Das funktioniert nicht mehr.", "Das ist die alte Welt.  Die neue Welt ist ausgerichtet auf: Wer bin ich wirklich und was kann ich anderen Menschen geben?  Wie kommt man vom alten Denken ins neue?", "Ein erster Schritt ist, ehrlich zu sich selbst zu sein.  Präsent sein, im Moment sein und hinzuspüren, wie es einem geht.  Emotionen müssen fließen, wenn wir sie verdrängen, wird unser Herz ein Grab.", "Das ganze Leid, das ganze Gift muss raus, damit Neues entstehen kann.  Indem wir als Organisation beispielsweise den Menschen zuhören und sie spüren, dass da wirklich jemand wertungsfrei zur Seite steht, kommen die Emotionen raus und eine neue Kraft entsteht.", "Emotionen zu verdrängen, dass man seine Arbeit zum Beispiel längst satt hat, kostet wahnsinnig viel Energie.  Und diese Energie sollte uns aber für Kreativität und Neues zur Verfügung stehen.", "Daher müssen wir die Emotionen fließen lassen.  Andrea Mikisch gründete in der Krise das Unternehmen „Neubeginn-jetzt“.  Diplomierte Lebens- und Sozialberater aus unterschiedlichen Bereichen (Bildungsberatung, Schwerpunkt mit Jugendlichen, Krisenmanagement, etc.) stehen ehrenamtlich Menschen zur Verfügung, die mit Veränderungen zu kämpfen haben, unter enormen Stress stehen, unter Ängsten leiden oder einfach nur Halt und Zuspruch suchen.", "Auf folgender Plattform kann man unverbindlich einen Gesprächstermin vereinbaren: www.neubeginn-jetzt.com" ],
  "articleContentTranslated" : [ "KURIER: Kriz sırasında, çok az finansal imkana sahip bir şirket kurdunuz. Siz ve altı hayat ve sosyal danışmanlar, bu zamanlarda artık ne yapacaklarını bilmeyen, çaresiz ve korku dolu insanlara telefonla tavsiyelerde bulunuyorsunuz.", "Ekibinizle birlikte gönüllü olarak yardım edersiniz ve tek bir kuruş bile kazanmazsınız. Bunu sana ne yaptırdı? Andrea Mikisch: Birkaç ay önce bir tanıdığım beni aradı ve şöyle dedi: \"Andrea, çok çaresizim, artık yaşamak istemiyorum.\"", "O zaman harekete geçme ihtiyacının ortaya çıktığını biliyordum. Her yerde uygulamalar artık kendi başlarına baş edemeyen insanlarla dolu ve yardım etmekten mutluluk duyuyoruz çünkü bu bizim için önemli.", "Sizi arayan insanların ne gibi sorunları var? İnsanlar varoluşsal korkulardan muzdarip olanları, artık bir işi olmayanları veya işini kaybetmekten korkanları çağırırlar.", "Corona nedeniyle tecrit edilen ve şimdi çok yalnız kalan yaşlılar çağırıyor. Ama aynı zamanda gerçeği gerçek olmayanlardan ayırt edemeyen ve komplo teorilerinde kendilerini kaybeden insanları da çağırıyor.", "Ve insanlar yıllardır kariyer yapanları arıyor çünkü olması gerekiyor ve şimdi hayatlarını sorguluyor ve anlamlı bir iş arıyorlar.", "Bu insanlara telefonla nasıl yardım edebilirsiniz? Açıkça ve yargılamadan dinleyen birine ihtiyacınız var. Hazır tavsiye veya hızlı bir dizi rasyonel çözümden ziyade yakınlık ve şefkat, şefkat gerektirirler.", "Göz hizasında herkesin kendini istediği gibi ifade edebileceği bir alan yaratıyoruz. Rant. Ağla. Biraz ter atın. Herşey serbest. Bu, işsiz bir kişinin tekrar iş bulmasına nasıl yardımcı olur?", "Bunu yapmak için biraz geri dönmem gerekiyor. Toplumumuz işlev görmeyi öğrendi. Ancak çoğumuz içsel bir güç geliştirmedik. Çoğu, gücünü paradan, maddi mallardan, kariyerlerinden, birileri olmaktan veya ortaklıklarından alır.", "Sorun şu: bu güç çok savunmasız. Dışarıdan kırılırsa, şu anda olan krizde, güç kaybolur ve her şey ince buz gibi altınıza çöker.", "Sonra korku, panik ve düşünce fırtınası gelir. Düşünceler geleceğe gidiyor: \"İşimi kaybedersem, faturaları ödeyemem, o zaman dairemi ve belki eşimi de kaybederim.\"", "Büyük duygular ortaya çıkar ve bir tür felç geçirirsiniz. Kendi başınıza çıkmanız ve yanınızda sağlam, istikrarlı ve sizi destekleyebilecek birine ihtiyaç duymanız çok zor.", "İlk adımda, bu katılık ve korkudan kurtulmaya yardımcı oluyoruz. Böylece bu umut ve yaratıcılık yeniden ortaya çıkabilir. Aksi takdirde herhangi bir karar vermezsiniz veya sadece kaotik kararlar verirsiniz.", "Ama kişisel krizinizden çıkmak için bir plana ihtiyacınız yok mu? Zihnimiz şöyle der: \"Büyük plana ihtiyacım var ve ona sahip olduğumda adımlarımı atacağım.\"", "Artık çoğu insan başarısız oluyor çünkü nasıl ilerleyeceklerine dair bir planları yok. Şimdi ile ilgili. Şimdi iyi olan ne Tamam, hâlâ sıcak bir dairem var.", "Yanımda bir partnerim var. Şimdide olumlu olana odaklandığımızda takdir ve minnettarlık yeniden akabilir. Böylece rahatlamaya geri dönüyoruz.", "Ve oradan, gerekli ve iyi hissettiren bir sonraki adım gelir. Yapılandırılmış bir plana bağlı kalmak yerine açılan yola gidersiniz.", "Böylece her seferinde bir gün ile başa çıkarsınız ve güveninizi yeniden kazanırsınız. Şirketinizin adı \"Yeni Başlangıç\". Ne yeniden başlamalı? Bir anlayış toplumunda yaşıyoruz ve sezgiye ve şefkatimize erişimimizi kaybettik.", "Ama kalpten bir topluma ihtiyacı var. Değerlerde bir değişiklik. Eskiden değerler şöyleydi: ne pahasına olursa olsun para kazanmak, kariyer yapmak. Ve eğer bana sağlığıma veya ortaklığıma mal olursa.", "Yeni değerler şunlardır: Nasıl dürüst ve doğru olabilirim? Eskiden tenor şöyleydi: Ne alabilirim, sahip olabilirim, kendime iyilik yapabilirim. Bu artık çalışmıyor.", "Bu eski dünya. Yeni dünya şuna odaklanıyor: Ben gerçekten kimim ve diğer insanlara ne verebilirim? Eski düşünceden yeniye nasıl geçersiniz?", "İlk adım kendinize karşı dürüst olmaktır. Mevcut olmak, an içinde olmak ve nasıl yaptığınızı hissetmek. Duyguların akması gerekir, eğer onları bastırırsak, kalbimiz mezar olur.", "Yeni bir şeyin ortaya çıkabilmesi için tüm ıstırabın, tüm zehirin dışarı çıkması gerekir. Örneğin bir organizasyon olarak insanları dinleyerek ve birisinin gerçekten yanlarında olduğunu hissettirerek duygular ortaya çıkar ve yeni bir güç ortaya çıkar.", "Örneğin, işinizden bıktığınız duyguları bastırmak inanılmaz miktarda enerjiye mal olur. Ve bu enerji yaratıcılık ve yeni şeyler için bizim için mevcut olmalıdır.", "Bu nedenle duyguların akmasına izin vermeliyiz. Andrea Mikisch, kriz sırasında \"Neubeginn-Jetzt\" şirketini kurdu. Değişik alanlardan nitelikli yaşam ve sosyal danışmanlar (eğitim danışmanlığı, gençlere odaklanma, kriz yönetimi, vb.), Değişimle mücadele eden, büyük stres altında olan, korkudan muzdarip veya sadece destek ve cesaret arayan insanlar için gönüllü olarak mevcuttur.", "Aşağıdaki platformda bağlayıcı olmayan bir randevu alabilirsiniz: www.neubeginn-jetzt.com" ]
}