{
  "id" : "74cDgeS0",
  "url" : "https://kurier.at/politik/inland/opposition-kritisiert-corona-politik-der-regierung/401329167",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:49:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5916222/20210322-ABD0145-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Opposition kritisiert Corona-Politik der Regierung",
  "articleTitleTranslated" : "Muhalefet hükümetin korona politikasını eleştiriyor",
  "articleContent" : [ "Nach dem montägigen Corona-Gipfel folgte am Dienstag weitere Kritik der Opposition. SPÖ-Vorsitzende Pamela Rendi-Wagner warf der Regierung vor, „das Ruder und die Verantwortung abgegeben“ zu haben.", "Neos-Gesundheitssprecher Gerald Loacker sah eine „Wiederauferstehung der alten Landesfürsten“, der Kanzler und Gesundheitsminister „relativ machtlos“ gegenüber standen. FPÖ-Klubobmann Herbert Kickl ortete „völlige Plan- und Konzeptlosigkeit“.", "Rendi-Wagner hält angesichts der steigenden Infektionszahlen und der „besorgniserregenden Lage“ auf den Intensivstationen eine „Trendumkehr“ für dringen notwendig. Die Regierung habe am Montag de facto kein Entscheidung getroffen.", "Im Krisenmanagement sei aber keine Entscheidung noch schlimmer als eine falsche. Für die SPÖ-Vorsitzende ist die Nicht-Entscheidung „Ausdruck von Plan- und Hilflosigkeit“ sowie ein Zeichen des „Autoritätsverlustes“ der Regierung.", "„Das Virus ist keine heiße Kartoffel, die man am Verhandlungstisch hin und her schieben kann.“ © Bild: APA - Austria Presse Agentur Die Regierung habe das Ruder aus der Hand gegeben und hoffe „den Eisberg nicht zu rammen“.", "Die Politik könne gemeinsam mit der Bevölkerung den Kampf gegen das Virus führen. Dazu brauche es aber Entschlossenheit, Mut und Ehrlichkeit, forderte Rendi-Wagner von der Regierung. Man dürfe sich nicht wundern, dass die Bevölkerung nicht mehr mitgehe, weil sie wisse nicht wohin.", "Die Regierung habe keinen Plan und kein Ziel.", "Zentrale Aussage des gestrigen Gipfels war für Rendi-Wagner jene des Intensivmediziners Klaus Markstaller, wonach in zwei bis drei Wochen der kritische Punkt erreicht sei und eine Minderversorgung für alle Patienten drohe, wenn man nicht „jetzt“ Maßnahmen setze.", "Eine vorausschauende Planung sei notwendig, weil es 14 Tage dauere, bis die Maßnahmen wirken. Die Empfehlung der Medizinerin Rendi-Wagner wäre es, eine Rücknahme der Öffnungsschritte vom Februar zu überlegen.", "Auf die Frage, ob dies nur in der derzeit besonders betroffenen Ostregion geschehen solle, meinte sie, regionale Maßnahmen seien wichtig, effektiver wäre aber ein bundesweites Vorgehen.", "Zusätzlich hält die SPÖ-Vorsitzende noch mehr Testen, mehr Tempo beim Impfen und ein verbessertes Contact-Tracing für nötig.", "Zum Einwand, dass mehrere SPÖ-Politiker vor allem in den Ländern im Gegensatz zu ihr Öffnungsschritte befürworten sagte Rendi-Wagner: „Die Bundesregierung hat die zentrale Verantwortung.“ Eine Öffnung etwa der Schanigärten sei keine Frage des Wollens sondern was notwendig sei.", "Dass am Dienstagabend beim nächsten Gipfel, diesmal zwischen Gesundheitsministerium und Ost-Region mehr herauskommt, als am Vortag, glaubt Loacker nicht. Er wüsste nicht, wieso die Landeshauptleute ihre Position ändern sollten.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht Loacker ohnehin schon blamiert, habe er es doch trotz Weisungsrecht nicht geschafft, seine Pläne durchzusetzen. Der Neos-Gesundheitssprecher forderte die Regierung auf, mit der Bevölkerung auf Augenhöhe zu kommunizieren.", "Von Babyelefanten spreche man mit Dreijährigen.", "Es gehöre einfach auf „erwachsene Art“ erklärt, dass Maßnahmen wie Abstandhalten und Testen Infektionen verhinderten. © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Um die Bevölkerung zu motivieren, sollten die Testungen verstärkt als Eintrittskarten verwendet werden.", "Die Gültigkeit sollte den Testtag selbst und den darauf folgenden umfassen. Damit könnte man dann beispielsweise an Uni-Terminen oder Sportveranstaltungen teilnehmen. Ihm sei es lieber, wenn Menschen getestet mit Maske im Kino sitzen als ungetestet ohne Maske daheim Filmabende veranstalten. © Bild:", "APA - Austria Presse Agentur FPÖ-Klubobmann Herbert Kickl ortete in dem gestrigen Corona-Gipfel „einmal mehr einen Beweis dafür, dass die Bundesregierung unter völliger Plan- und Konzeptlosigkeit leidet“.  :", "Seit Wochen seien „entsprechende Lockerungsschritte angeteasert worden“, passiert sei nichts.", "Übrig bleibe, ein „unglaublicher regionaler Corona-Kuddelmuddel“, so Kickl: „Das, was nächste Woche gilt, kann übernächste Woche schon wieder nicht mehr gelten.“ Mit effektivem Corona-Management habe das jedenfalls „nichts zu tun“.", "Gestern habe man einen „ innerösterreichischen Basar“ erlebt, bei dem sich die Regierung gegenüber den Ländern nicht durchgesetzt habe, bemängelte Kickl. Das sei nicht der „Befreiungsschlag“ gewesen, „den wir dringend bräuchten“, sondern nichts anderes als die Fortsetzung der „Hinhaltetaktik“.", "Und wenn die Bundesregierung die Zahl der Intensivbetten als „entscheidende Steuerungsgröße“ bezeichne, handle es sich dabei um eine „einzige Selbstanklage der Bundesregierung“, so der freiheitliche Klubobmann.", "Die FPÖ habe bereits im Spätsommer den dringenden Appell gerichtet, die Kapazität der Intensivbetten zu erhöhen und eine „gesundheitspolitische Mobilmachung“ gefordert. Passiert sei aber nichts.", "Wäre die Bundesregierung nicht so „sturköpfig“ gewesen, hätten wir jetzt zusätzlichen Kapazitäten - und dies wäre günstiger als die wiederholten Lockdowns." ],
  "articleContentTranslated" : [ "Pazartesi günü yapılan Corona zirvesinden sonra, Salı günü muhalefetin başka eleştirileri de geldi. SPÖ başkanı Pamela Rendi-Wagner, hükümeti \"dümen ve sorumluluktan vazgeçmekle\" suçladı.", "Neos sağlık sözcüsü Gerald Loacker, Şansölye ve Sağlık Bakanı'nın \"görece güçsüz\" olduğu \"eski egemenlerin dirilişini\" gördü. FPÖ kulüp başkanı Herbert Kickl “planların ve kavramların tamamen eksikliğini” tespit etti.", "Giderek artan enfeksiyon sayısı ve yoğun bakım ünitelerindeki \"endişe verici durum\" karşısında, Rendi-Wagner bir \"trendin tersine çevrilmesi\" nin acilen gerekli olduğunu düşünüyor. Hükümet Pazartesi günü fiilen bir karar almadı.", "Kriz yönetiminde ise hiçbir karar yanlış olandan daha kötü değildir. SPÖ başkanı için karar vermeme, “plansızlık ve çaresizliğin bir ifadesi” ve aynı zamanda hükümetin “yetki kaybının” bir işaretidir.", "“Virüs, müzakere masasında ileri geri itebileceğiniz sıcak bir patates değil.” © Image: APA - Avusturya Basın Ajansı Hükümet dümeni bıraktı ve “buzdağına çarpmamayı” umuyor.", "Politikacılar virüsle nüfusla birlikte savaşabilir. Ancak hükümetten Rendi-Wagner, bunun kararlılık, cesaret ve dürüstlük gerektirdiğini söyledi. Nüfusun artık onlarla gitmemesine şaşırmamak gerekir çünkü nereye gideceklerini bilmiyorlar.", "Hükümetin ne planı ne de hedefi var.", "Rendi-Wagner'e göre, dünkü zirvenin ana mesajı yoğun bakım doktoru Klaus Markstaller'in verdiği mesajdır; buna göre kritik noktaya iki ila üç hafta içinde ulaşılır ve önlemler alınmazsa tüm hastalar için yetersiz bakım riski vardır. \"Şimdi\".", "Önlemlerin yürürlüğe girmesi 14 gün sürdüğü için ileriye dönük planlama gereklidir. Doktor Rendi-Wagner'in tavsiyesi, Şubat ayından itibaren açılış adımlarını geri çekmeyi düşünmek olacaktır.", "Bunun yalnızca şu anda özellikle etkilenen doğu bölgesinde olup olmayacağı sorulduğunda, bölgesel önlemlerin önemli olduğunu, ancak ülke çapında bir yaklaşımın daha etkili olacağını söyledi.", "SPÖ başkanı ayrıca, daha fazla test, aşılarda daha fazla hız ve iyileştirilmiş temas takibi gerektiğine inanıyor.", "Rendi-Wagner, özellikle federal eyaletlerdeki pek çok SPÖ politikacısının kendisine karşı açılım adımlarını savunduğu itirazına ilişkin olarak, \"Merkezi sorumluluk federal hükümete aittir\" dedi. istemek ama neyin gerekli olduğu sorusu.", "Loacker, Salı akşamı bir sonraki zirvede, bu kez Sağlık Bakanlığı ile Doğu Bölgesi arasında, bir önceki günden daha fazlasının çıkacağına inanmıyor. Valilerin neden konumlarını değiştirmeleri gerektiğini anlamıyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), talimat verme hakkına rağmen planlarını uygulamayı başaramadığı için Loacker'ı zaten utanmış olarak görüyor. Neos sağlık sözcüsü, hükümeti nüfusla eşit düzeyde iletişim kurmaya çağırdı.", "Üç yaşındaki çocuklara yavru fillerden bahsediliyor.", "Mesafenizi korumak ve enfeksiyonları önlemek gibi önlemler almak için \"yetişkinlere\" aittir. © Fotoğraf: APA / HERBERT NEUBAUER / HERBERT NEUBAUER Nüfusu motive etmek için, testler giderek daha fazla giriş bileti olarak kullanılmalıdır.", "Geçerlilik, test gününün kendisini ve bir sonraki günü içermelidir. Daha sonra örneğin üniversite randevularına veya spor etkinliklerine katılabilirsiniz. İnsanların evde maskesiz film akşamları düzenlemektense sinemada maskeli oturmasını tercih ediyor. © Görsel:", "APA - Avusturya Basın Ajansı FPÖ kulübü başkanı Herbert Kickl dünkü Corona zirvesinde “federal hükümetin tam bir plan ve kavram eksikliğinden muzdarip olduğunu bir kez daha kanıtlıyor”. :", "Haftalardır \"uygun yumuşatma adımları atıldı\", hiçbir şey olmadı.", "Geriye kalan, \"inanılmaz bir bölgesel korona karmaşası\", yani Kickl: \"Önümüzdeki hafta geçerli olan, artık bir sonraki haftaya uygulanamaz.\" Her durumda, bunun etkili korona yönetimi ile \"ilgisi yok\".", "Kickl, dün hükümetin federal eyaletlere üstün gelmediği bir \"Avusturya iç pazarı\" olduğundan şikayet etti. Bu, \"acilen ihtiyaç duyduğumuz\" \"kurtuluş grevi\" değil, \"erteleme taktiğinin\" devam ettirilmesinden başka bir şey değildi.", "Ve eğer federal hükümet, yoğun bakım yataklarının sayısını “belirleyici bir kontrol parametresi” olarak tanımlıyorsa, liberal kulüp başkanına göre, bu “federal hükümet tarafından yapılan tek bir suçlamadır”.", "FPÖ yaz sonunda yoğun bakım yataklarının kapasitesini artırmak için acil bir çağrı yapmış ve “sağlık politikası seferberliği” çağrısında bulunmuştu. Ama hiçbir şey olmadı.", "Federal hükümet bu kadar \"inatçı\" olmasaydı, artık ek kapasitelere sahip olacaktık ve bu, tekrarlanan kilitlemelerden daha ucuza gidecekti." ]
}