{
  "id" : "772A8Hch",
  "url" : "https://kurier.at/politik/inland/wie-forscher-die-impf-nebenwirkungen-dokumentieren/401149512",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:30:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4220804/20200326-ABD0031-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie Forscher die Impf-Nebenwirkungen dokumentieren",
  "articleTitleTranslated" : "Araştırmacılar aşının yan etkilerini nasıl belgeliyor?",
  "articleContent" : [ "Sind die rasch entwickelten Impfstoffe wirklich sicher? Mit welchen normalen Impfreaktionen muss ich rechnen? Weltweit hoffen Millionen Menschen auf eine baldige Impfung gegen das Coronavirus.", "Gleichzeitig sind viele Menschen zwiegespalten, weil sie sich zwar einerseits gegen eine Infektion schützen wollen, gleichzeitig aber mögliche Nebenwirkungen einer Impfung fürchten.", "Die bisher in der EU wissenschaftlich geprüften und zugelassenen Vakzine – von Pfizer/BioNTech und Moderna – haben bisher kaum Nebenwirkungen, in ganz seltenen Fällen kann der Körper aber auch heftiger reagieren.", "Wesentlich ist eine genaue Dokumentation jeder einzelnen Impfung, erklärt Professor Herwig Kollaritsch, leitender Arzt am Zentrum für Reisemedizin:", "„Zuerst einmal muss die Impftauglichkeit festgestellt werden, und ein Aufklärungsbogen und eine Einverständniserklärung müssen vom Patienten und seinem Arzt unterzeichnet werden.  :", "Bei dementen Patienten muss das der Erwachsenenvertreter machen.“ Das sei zwar ein großer Aufwand, sagt Kollaritsch, „es geht aber nicht anders.", "Beim Impfen selbst muss also eine medizinische Dokumentation – wer wo wen wie impft – stattfinden, wie bei jedem anderen medizinischen Eingriff.“ Dazu komme, wenn gewünscht, ein ausführliches Arztgespräch.", "Nach der Impfung sollte der Patient mindestens 15 bis 30 Minuten im Warteraum beobachtet werden, erklärt der Experte. „Das ist speziell für jene wichtig, die eine Allergie-Vorgeschichte haben.", "Denn wenn es die gefürchteten Sofortreaktionen auf die Impfung gibt, dann passiert das längstens fünf bis zehn Minuten nach der Impfung. Bei den mRNA-Impfstoffen (wie jenem von Pfizer/BioNTech oder Moderna; Anm.) kann das häufiger der Fall sein, deswegen sollte man darauf auch besonders achten“", "Weiters gebe es die sogenannte „Pharmakovigilanz-Phase“, also die Überwachung der Sicherheit von Arzneimitteln, die jeden Arzt und Patienten verpflichtet, gegebenenfalls entsprechende Meldungen von unerwünschten Arzneimittelwirkungen zu dokumentieren.  “", "In Österreich geht das über das Bundesamt für Arzneimittelsicherheit (Hier der Link). Üblicherweise sollte bei der ersten Impfung mit einem Covid-Impfstoff das Impfteam wissen, wann und wo die zweite Spritze gegeben werden soll.", "Auch danach müsse dokumentiert werden, ob Nebenwirkungen aufgetreten sind. „Die zweite mRNA-Impfung ist nach unserer Erfahrung etwas reaktogener“, erklärt Kollaritsch." ],
  "articleContentTranslated" : [ "Hızla gelişen aşılar gerçekten güvenli midir? Hangi normal aşılama reaksiyonlarını beklemeliyim? Dünya çapında milyonlarca insan yakında koronavirüse karşı aşılanmayı umuyor.", "Aynı zamanda birçok insan, bir yandan kendilerini enfeksiyona karşı korumak isterken, aynı zamanda bir aşının olası yan etkilerinden korktukları için bölünmüştür.", "AB'de bilimsel olarak test edilen ve onaylanan - Pfizer / BioNTech ve Moderna'dan - aşıların şu ana kadar neredeyse hiç yan etkisi olmadı, ancak çok nadir durumlarda vücut daha şiddetli tepki verebilir.", "Seyahat Tıbbı Merkezi'nin kıdemli doktoru Profesör Herwig Kollaritsch, her bir aşının kesin olarak belgelenmesi çok önemlidir:", "“Öncelikle aşıya uygunluk belirlenmeli, hasta ve doktoru tarafından bir bilgilendirme sayfası ve bir rıza beyanı imzalanmalıdır. :", "Demanslı hastalar söz konusu olduğunda, bunun yetişkin temsilcisi tarafından yapılması gerekiyor. \"Bu büyük bir çaba, diyor Kollaritsch,\" ama başka yolu yok.", "Aşının kendisi söz konusu olduğunda, bu nedenle - kim kimi, nerede ve nasıl aşı yapıyor - tıpkı diğer tıbbi prosedürlerde olduğu gibi tıbbi dokümantasyon yapılmalıdır.", "Uzman, aşılamadan sonra hastanın bekleme odasında en az 15 ila 30 dakika gözlenmesi gerektiğini açıklıyor. “Bu, özellikle alerji geçmişi olanlar için önemlidir.", "Çünkü aşıya korkunç ani tepkiler gelirse, aşılamadan sonra beş ila on dakika geçmez. MRNA aşıları söz konusu olduğunda (Pfizer / BioNTech veya Moderna'dan gelenler gibi; not) durum daha sık olabilir, bu nedenle buna özellikle dikkat etmelisiniz \"", "Ayrıca, her doktoru ve hastayı herhangi bir advers ilaç reaksiyonu raporunu belgelemek zorunda bırakan \"farmakovijilans aşaması\", yani ilaçların güvenliğinin izlenmesi vardır. \"", "Avusturya'da bu, Federal İlaç Güvenliği Dairesi aracılığıyla yapılır (bağlantı burada). Genellikle aşılama ekibi, bir Covid aşısı ile ilk aşılama için ikinci enjeksiyonun ne zaman ve nerede yapılması gerektiğini bilmelidir.", "O zaman bile, herhangi bir yan etkinin olup olmadığı belgelenmelidir. Kollaritsch, “Deneyimlerimize göre, ikinci mRNA aşılaması biraz daha reaktojeniktir” diye açıklıyor." ]
}