{
  "id" : "792v6JQL",
  "url" : "https://kurier.at/wissen/gesundheit/wiener-spitaeler-haben-zu-viele-kranke-zeitgleich/401329140",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:35:37Z[UTC]",
  "author" : "Stefan Brändle",
  "imageUrl" : "https://image.kurier.at/images/original/4259897/46-164068049.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Spitäler: \"Haben zu viele Kranke zeitgleich\"",
  "articleTitleTranslated" : "Viyana hastaneleri: \"Aynı anda çok fazla hasta var\"",
  "articleContent" : [ "Die Lage in Wiens Spitälern wird zunehmend ernster: \"Unsere Ressourcen erschöpfen zusehends\", sagte eine Sprecherin des Wiener Gesundheitsverbundes der APA. Die Zahl der Corona-Patienten, die intensivmedizinisch versorgt werden müssen, ist am Dienstag auf einen neuen Höchstwert geklettert.", "Laut Daten des Gesundheits- und Innenministeriums liegen 168 Menschen aufgrund einer Corona-Infektion auf der Intensivstation - um drei mehr als am Montag und so viele wie noch nie zuvor. \"Es gibt noch kleine Puffer.", "Wir sehen aber, dass es jeden Tag mehr wird. Wir haben zu viele kranke Patientinnen und Patienten zeitgleich. Deswegen ist bei uns die Lage sehr angespannt\", warnte die Sprecherin. In der Klinik Floridsdorf, im AKH und im Krankenhaus Hietzing ist der Intensivbereich bereits ausgelastet.", "Insgesamt werden 636 Menschen aufgrund einer Covid-19-Erkrankung im Spital behandelt. Hier liegt der bisherige Höchstwert bei 756 Patientinnen und Patienten (17. November 2020). Wie ernst die Situation in Wien ist, veranschaulichte jüngst Internist Wolfgang Hagen von der Klinik Hietzing via Twitter.", "Der Mediziner schildert, dass er zu Dienstantritt am Sonntag darüber informiert wurde, \"dass es in ganz Wien nur mehr ein einziges reguläres COV+ Intensivbett\" gebe und \"einzelne Notbetten ohne Personal\", eines davon auf seiner an sich voll belegten ICU (Intensivstation, Anm.).", "Danach erläutert der Arzt, warum er sein Notfallbett nicht für einen 70-jährigen Diabetiker \"opfern\" konnte, da er sonst keine Möglichkeit mehr hätte, eine jüngere, nicht vorerkrankte Person auf der ICU zu versorgen.", "Dann gibt der Mediziner offen zu, dass er den Patienten und dessen Tochter mit den Worten \"wir tun alles für Sie\" angelogen habe. Schließlich habe er dem Mann ein Bett auf der ICU \"verwehrt\". Am frühen Morgen wird das Notfallbett dann doch benötigt.", "Ein 57-Jähriger muss deshalb abgewiesen und in ein anderes Spital gebracht werden. \"Das ist der Bericht aus einem einzigen Spital. (...) Ich will mir gar nicht ausmalen, was in einigen anderen Spitälern los war\", schreibt der Arzt abschließend.", "Die Gesundheitsverbund-Sprecherin sagte über diese Schilderungen zur APA: \"Wir sind jetzt in der Situation, dass es in unseren Kliniken zu solchen Situationen kommen kann. Sie sind aber noch nicht an der Tagesordnung.\"", "Sie fügte auch hinzu: \"Wir sind nicht weit entfernt davon, dass es zur Tagesordnung wird. Wir setzen aber alles daran, dass das nicht der Fall sein wird.\" Der 70-jährige Mann hätte schließlich statt eines Intensivbettes ein intensivmedizinisches Überwachungsbett bekommen.", "\"Es gibt einen leichten Unterschied bei den Betten, aber es sind intensivmedizinische Behandlungen.\" In der Bundeshauptstadt gibt es einen achtstufigen Covid-Stufenplan, nach dem die Bettenbelegung in den Spitälern vorgenommen wird.", "Dabei wird die Planung der Spitalskapazitäten mit dem laufenden Monitoring der Auslastung der Covid-Versorgungsbereiche kombiniert. \"Im Moment befinden wir uns auf Stufe sechs mit 230 intensivmedizinischen Betten\", so die Sprecherin.", "Darin enthalten sind 90 Betten, die mit High-Flow-Oxygen-Geräten ausgestattet sind. Damit ist eine spezielle Sauerstoff-Therapie bei Corona-Patientinnen und -Patienten möglich.", "Diese speziellen Betten sind im Moment aber nicht voll belegt, so die Gesundheitsverbund-Sprecherin, da die klassischen Intensivbetten derzeit stärker benötigt würden.", "Insgesamt verfügt der Gesundheitsverbund über rund 6.000 Normalbetten sowie 550 Intensivbetten - allerdings in Summe und nicht nur für an Covid-19 erkrankte Menschen.", "Die Freimachung der Bettenkapazitäten für Corona-Patientinnen und -Patienten hat daher einen Preis - nämlich die Verschiebung von Operationen.", "Dabei betonte die Sprecherin, dass nicht zentral beschlossen werde, welche Eingriffe verschoben werden, sondern von Fall zu Fall und abhängig vom Zustand der Betroffenen entschieden wird. \"Unsere Leute vor Ort schauen sich die einzelnen Fälle an.", "Wenn sie den Eindruck haben, dass es möglich ist, wird Kontakt aufgenommen und die Verschiebung anvisiert. Gleichzeitig wird den Patienten mitgegeben, dass sie sich, wenn es ihnen schlechter geht, melden sollen.\"", "Im Zuge dessen betonte die Sprecherin einmal mehr, dass die Akut-Versorgung jedenfalls aufrechterhalten wird.", "Im APA-Gespräch bestätigte die Sprecherin außerdem die Aussagen von Gesundheitsminister Rudolf Anschober (Grüne), wonach vom Virus zunehmend auch junge Menschen betroffen seien, die in Intensivstationen gebracht werden müssten.", "Das Alter der Corona-Patientinnen und -Patienten in Wiens Spitälern würde zwischen 40 und 60 Jahren liegen. \"Im AKH beträgt das Durchschnittsalter 52 Jahre\", berichtete sie anhand eines Beispiels.", "Bei diesen Angaben handle es sich allerdings um eine Momentaufnahme, unterstrich die Sprecherin weiters, da die dritte Welle noch zu kurz sei, um sie statistisch auszuwerten. Auch die aktuellen Zahlen an Neuinfektionen unterstreichen die Lage in Wien.", "Laut medizinischem Krisenstab der Stadt gibt es seit Beginn der Pandemie 108.061 positive bestätigte Testungen. Darin enthalten sind 1.091 neue Fälle, inklusive Nachmeldungen der vergangenen Tage, hieß es in einer Aussendung am Dienstag.", "Weiters sind 1.833 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei 15 Todesfälle zu beklagen. Wieder gesund sind 96.659 Personen. Aktiv an der Erkrankung laborieren 8.493.", "Am gestrigen Montag wurden in Wien 30.525 Corona-Testbefunde eingemeldet, davon 4.453 PCR-Tests und 26.072 Antigen-Schnelltests. Insgesamt wurden seit Beginn der Pandemie 4.149.666 Testungen durchgeführt." ],
  "articleContentTranslated" : [ "APA'nın Viyana Sağlık Derneği sözcüsü, Viyana hastanelerindeki durum giderek ciddileşiyor: \"Kaynaklarımız giderek tükeniyor\" dedi. Yoğun tıbbi bakıma ihtiyaç duyan korona hastalarının sayısı Salı günü yeni bir zirveye çıktı.", "Sağlık Bakanlığı ve İçişleri Bakanlığı'nın verilerine göre, korona enfeksiyonu nedeniyle 168 kişi yoğun bakımda - Pazartesi gününden üç kez ve her zamankinden daha fazla. \"Hala küçük tamponlar var.", "Ancak her geçen gün daha da arttığını görüyoruz. Aynı anda çok fazla hasta hastamız var. Bu yüzden buradaki durum çok gergin, \"diye uyardı sözcü. Floridsdorf Kliniği, Genel Hastane ve Hietzing Hastanesinde yoğun bakım alanı zaten dolu.", "Hastanede Covid 19 hastalığı nedeniyle toplam 636 kişi tedavi ediliyor. Önceki yüksek 756 hastadır (17 Kasım 2020). Hietzing Kliniğinden dahiliyeci Wolfgang Hagen, yakın zamanda Viyana'daki durumun ne kadar ciddi olduğunu Twitter üzerinden açıkladı.", "Doktor, Pazar günü işe başladığında, \"Viyana'nın tamamında yalnızca bir normal COV + yoğun bakım yatağı olduğu\" ve bunlardan biri yoğun bakım ünitesinde olmak üzere \"personelsiz bireysel acil yatak\" olduğu konusunda bilgilendirildiğini anlatıyor. aslında tamamen işgal.).", "Daha sonra doktor, 70 yaşındaki bir şeker hastası için acil yatağını neden \"feda edemeyeceğini\" açıklıyor, çünkü aksi takdirde daha önce YBÜ'de hasta olmayan daha genç bir kişiye bakma fırsatı olmayacaktı.", "Daha sonra doktor \"sizin için her şeyi yapacağız\" diyerek hastaya ve kızına yalan söylediğini açıkça itiraf ediyor. Ne de olsa, yoğun bakım ünitesinde bir yatağı \"reddetti\". Sabahın erken saatlerinde acil yatağa ihtiyaç vardır.", "Bu nedenle 57 yaşındaki bir hasta geri çevrilmeli ve başka bir hastaneye götürülmelidir. Sonuç olarak doktor, \"Bu tek bir hastanenin raporu. (...) Diğer bazı hastanelerde neler olduğunu hayal etmek bile istemiyorum\" diye yazdı.", "Sağlık derneği sözcüsü bu açıklamaları APA'ya söyledi: \"Şu anda bu tür durumların kliniklerimizde ortaya çıkabileceği durumundayız. Ama bunlar henüz günün sırası değil.\"", "Ayrıca, \"Günün düzeni olmaktan uzak değiliz. Ama olmamasını sağlamak için elimizden gelen her şeyi yapıyoruz\" dedi. 70 yaşındaki adam, yoğun bakım yatağı yerine yoğun bakım izleme yatağı alacaktı.", "\"Yataklarda ufak bir fark var ama bunlar yoğun bakım tedavileridir.\" Federal başkentte, hastanelerde yatak doluluğunun gerçekleştirildiğine göre sekiz aşamalı bir Covid adım adım planı var.", "Hastane kapasitelerinin planlanması, Covid tedarik alanlarının kullanımının sürekli izlenmesi ile birleştirilir. Sözcü, \"Şu anda 230 yoğun bakım yatağı ile altıncı seviyedeyiz\" dedi.", "Buna yüksek akışlı oksijen cihazlarıyla donatılmış 90 yatak dahildir. Bu, korona hastaları için özel bir oksijen terapisi sağlar.", "Sağlık derneği sözcüsüne göre, klasik yoğun bakım yataklarına şu anda daha fazla ihtiyaç duyulduğu için bu özel yataklar şu anda tam dolu değil.", "Toplamda, sağlık ağında yaklaşık 6.000 normal yatak ve 550 yoğun bakım yatağı var - ancak toplamda ve sadece Covid-19'dan muzdarip insanlar için değil.", "Korona hastaları için yatak kapasitelerinin serbest bırakılmasının bir bedeli var - yani ameliyatların ertelenmesi.", "Sözcü, hangi müdahalelerin erteleneceğine merkezi olarak karar verilmediğini, ancak olay bazında ve etkilenenlerin durumuna bağlı olarak karar verildiğini vurguladı. \"Sahadaki çalışanlarımız münferit vakalara bakıyor.", "Mümkün olduğu izlenimini edinirlerse temas kurulacak ve erteleme hedeflenecektir. Aynı zamanda hastalara kendilerini daha kötü hissederlerse rapor etmeleri söyleniyor. \"", "Bu sırada sözcü bir kez daha akut bakımın her durumda sürdürüleceğini vurguladı.", "APA görüşmesinde sözcü, Sağlık Bakanı Rudolf Anschober'in (Yeşiller) virüsün yoğun bakıma götürülmesi gereken gençleri giderek daha fazla etkilediğine dair açıklamalarını da doğruladı.", "Viyana hastanelerindeki korona hastalarının yaşı 40 ile 60 arasında olacaktı. \"AKH'de ortalama yaş 52\", bir örnekle bildirdi.", "Sözcü ayrıca, üçüncü dalga istatistiksel olarak değerlendirilemeyecek kadar kısa olduğu için bu bilginin bir anlık görüntü olduğunu vurguladı. Mevcut yeni enfeksiyon sayıları da Viyana'daki durumun altını çiziyor.", "Şehrin tıbbi kriz ekibine göre, pandeminin başlangıcından bu yana 108.061 pozitif doğrulanmış test yapıldı. Salı günkü bir yayına göre, bu sayıya son birkaç günün geç raporları da dahil olmak üzere 1.091 yeni vaka dahildi.", "Ayrıca, Covid-19 nedeniyle veya sonuçlarından kaynaklanan 1.833 ölüm belgelenmiştir. Son 24 saatte 15 kişi hayatını kaybetti. 96.659 kişi yine sağlıklı. 8,493 hastalıkla aktif olarak mücadele ediyor.", "Dün, Pazartesi, Viyana'da 4.453 PCR testi ve 26.072 antijen hızlı testi olmak üzere 30.525 korona testi sonucu rapor edildi. Pandeminin başlangıcından bu yana toplam 4.149.666 test gerçekleştirildi." ]
}