{
  "id" : "79Co2r5H",
  "url" : "https://kurier.at/wirtschaft/fliegen-ab-sommer-nur-noch-mit-negativem-test/401168512",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T12:36:02Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nur noch mit Test oder Impfung ins Flugzeug",
  "articleTitleTranslated" : " Sadece uçakta test veya aşı ile",
  "articleContent" : [ "Das große Problem für die Airlines sind die weltweit völlig unterschiedlichen Einreise-Regeln, die sich permanent ändern.  Sind Tests bereits bei der Einreise vorgesehen, wird das am Flughafen von den AUA-Mitarbeitern oder Subfirmen geprüft.", "Brunner sprach sich gegen eine „Impfpflicht durch die Hintertür“ aus. Wer sich nicht impfen lassen wolle oder könne, für den müsse es Lösungen geben wie etwa Tests.", "Landeverbote Verbote für Flieger aus Hochrisikoländern wie Großbritannien, Irland  und Südafrika hält Brunner (ÖVP) im Gegensatz zum grünen Gesundheitsminister Rudolf Anschober  angesichts der Umgehungen für nicht mehr zielführend: „Wirksamer wäre eine „Doppelstrategie“.", "Alle Passagiere aus Hochrisikoländern sollten, wie von der EU-Kommission vorgeschlagen, direkt vor dem Abflug getestet werden. Nach der Landung könnten sich die Fluggäste nach einigen Tagen aus der Quarantäne (ein zweites Mal) freitesten.", "Viele Jobs erhalten De facto gelten die vorläufig bis 7. Februar verlängerten Landeverbote ohnehin nur für  Direktflüge nach Österreich. Passagiere aus Südafrika kommen mit Turkish, Emirates oder Ethiopian Airlines über Zwischenstopps nach Wien.", "In Bratislava wiederum landen Flieger aus London, die Fluggäste reisen mit Bahn, Bus oder Taxis nach Wien weiter. Deutschland hat die Landeverbote bereits durch Tests ersetzt. Die Passagiere müssen vor dem Boarding einen Antigen- oder PCR-Test nachweisen.   ", "Kurzarbeit 95 Prozent aller Jobs in der Luftfahrtbranche konnten laut Brunner dank der Kurzarbeit erhalten werden. In der heimischen Gastronomie seien es nur 20 Prozent.", "Die aktuelle Kurzarbeitsregelung läuft allerdings im Sommer aus, danach müsse es spezifische Regelungen für besonders betroffene Branchen geben. Der Flughafen Wien rechnet nicht vor 2023/24 mit einer Normalisierung des Flugaufkommens. " ],
  "articleContentTranslated" : [ "Havayolları için en büyük sorun, sürekli değişen dünya çapında tamamen farklı giriş kurallarıdır. Testler varışta önceden planlanmışsa, bunlar havaalanında AUA çalışanları veya taşeronlar tarafından kontrol edilecektir.", "Brunner, “arka kapıdan zorunlu aşı yapılmasına” karşı çıktı. Aşı yaptırmak istemeyen ya da yaptırılamayanlar için mutlaka test gibi çözümler bulunmalıdır.", "İniş yasakları Büyük Britanya, İrlanda ve Güney Afrika gibi yüksek riskli ülkelerden pilotlar için yasaklar, Yeşil Sağlık Bakanı Rudolf Anschober'in aksine, Brunner'ın (ÖVP) atlatma konusunda artık uygun olmadığına inanıyor: \"Bir\" çifte strateji ”daha etkili olacaktır.", "Yüksek riskli ülkelerden gelen tüm yolcular, AB Komisyonu tarafından önerildiği gibi, kalkıştan hemen önce test edilmelidir. İnişten sonra, yolcular birkaç gün sonra karantinadan çıkma yolunu (ikinci kez) test edebildi.", "Geçici olarak 7 Şubat'a kadar uzatılan çıkarma yasakları, yalnızca Avusturya'ya doğrudan uçuşlar için geçerli olan birçok iş fiili olarak alındı. Güney Afrika'dan gelen yolcular Türk, Emirates veya Etiyopya Havayolları ile aktarmalı olarak Viyana'ya geliyor.", "Bratislava'da ise Londra'dan gelen uçaklar ve yolcular tren, otobüs veya taksiyle Viyana'ya seyahat ediyor. Almanya, çıkarma yasaklarını zaten testlerle değiştirdi. Yolcular uçağa binmeden önce bir antijen veya PCR testi kanıtı sağlamalıdır.", "Kısa süreli çalışma Brunner'a göre, havacılık endüstrisindeki tüm işlerin yüzde 95'i kısa süreli çalışma sayesinde tutulabilir. Yerli gastronomide sadece yüzde 20.", "Bununla birlikte, mevcut kısa süreli çalışma yönetmeliği yaz aylarında sona eriyor ve bundan sonra özellikle etkilenen sektörler için özel düzenlemeler yapılması gerekiyor. Viyana Havalimanı, uçuş sayısının 2023 / 24'ten önce normale dönmesini beklemiyor." ]
}