{
  "articleContent" : [ "Rund um die Anstrengungen der Politik zur Beschaffung des russischen Covid-19-Impfstoffes Sputnik V gibt es für Markus Zeitlinger, Vorstand der Universitätsklinik für klinische Pharmakologie der MedUni Wien, noch einige Fragezeichen.", "Dass man versuche, sich den Impfstoff zu reservieren, sei gut. Einen Einsatz in Österreich ohne Zulassung durch die europäische Arzneimittelbehörde EMA befürwortet Zeitlinger jedoch nicht.", "Welche Informationen und Daten für eine Zulassung noch fehlen, wisse momentan \"keiner ganz genau\", so der Wissenschafter am Freitag im Gespräch mit der APA.", "Daten zur Sicherheit und Wirksamkeit seien in einer im renommierten Fachblatt The Lancet veröffentlichten Studie mit rund 20.000 Teilnehmern publiziert worden. Demnach war der Impfstoff \"grundsätzlich sicher\" und zeigte auch eine Effektivität von um die 90 Prozent.", "Zeitlinger: \"Das würde grundsätzlich für eine Zulassung reichen.\" Die spannende Frage sei aber, warum die Einreichung zur Zulassung dann nicht erfolgt sei: \"Das ist der Beigeschmack, den das Ganze hat.\"", "Entweder agiere man hier herstellerseitig \"naiv\", es fehle etwas oder man treibe ein undurchsichtiges Spiel. Klar sei, dass das Vakzin zwar im Rolling-Review-Verfahren bei der EMA ist. Die \"Gretchenfrage\" nach der Zulassung \"hat die Firma der EMA nicht gestellt\", betonte Zeitlinger.", "Eine Zulassung auf nationalstaatlichem Niveau sei grundsätzlich nicht möglich. Bei Arzneistoffen, die bei viralen Erkrankungen eingesetzt werden, brauche es eine zentrale Zulassung.", "In Österreich könne das Gesundheitsministerium aber eine Verordnung auf Basis des Österreichischen Arzneimittelgesetzes treffen. Damit könnte der Minister explizit festlegen, dass ein Medikament hierzulande unter bestimmten Bedingungen eingesetzt werden kann, \"obwohl es nicht zugelassen ist\".", "Zeitlinger: \"Das bedeutet auch, dass die Regierung und der Gesundheitsminister sehr viel Verantwortung übernehmen.\" In einer solchen Verordnung könnten auch nur einzelne Chargen quasi freigegeben werden.", "\"Es könnte ja Unterschiede zwischen den Chargen geben\", betonte der Forscher. Genau hier liege auch ein möglicher Knackpunkt für die unorthodoxe Vorgehensweise bei der Zulassung: Es könnte nämlich sein, \"dass die Qualitätsdaten fehlen.", "Das ist aber rein spekulativ\". Wenn ein Vakzin-Hersteller nämlich daran geht, die Produktionsmengen rasch stark auszudehnen - sozusagen von einem kleinen auf einen großen Kochtopf wechselt -, kann es zu Problemen der gleichbleibenden Qualität kommen.", "\"Das kann einfach am Anfang passieren\", sagte Zeitlinger.", "Für die heimischen Behörden von der Agentur für Gesundheit und Ernährungssicherheit (AGES) und des Bundesamts für Sicherheit im Gesundheitswesen (BASG) bringe das aber ein Dilemma mit sich, da man bei einem Alleingang Österreichs im Endeffekt vielleicht Standards herunterschrauben müsste.", "Wenn die Daten nicht vollständig vorhanden sind, glaubt auch Zeitlinger nicht, dass etwa das mit der EMA eng kooperierende BASG dies zulassen würde. Sich also Sputnik V-Dosen jetzt zu sichern, macht für Zeitlinger Sinn.", "Ein Kauf sei eine \"politische Frage\" und komme in etwa einer Auto-Anschaffung gleich, das (noch) kein Pickerl hat. \"Einsetzen würde ich es nicht ohne eine EU-Zulassung.", "Das muss den europäischen Weg gehen\", um die etablierte Vorgehensweise nicht auszuhebeln, zu der sich Österreich bekannt hat, betonte der Pharmakologe: \"Es fällt uns einfach auf den Kopf, wenn Staaten hier nicht an einem Strang ziehen.\"" ],
  "articleContentTranslated" : [ "MedUni Vienna Üniversitesi Klinik Farmakoloji Kliniği Başkanı Markus Zeitlinger'e göre, politikacıların Rus Covid-19 aşısı Sputnik V'i satın almak için gösterdikleri çabalar hakkında hala bazı soru işaretleri var.", "Aşıyı rezerve etmeye çalışmak iyi bir şey. Ancak Zeitlinger, Avrupa İlaç Ajansı'nın (EMA) onayı olmadan Avusturya'da kullanımı savunmamaktadır.", "Bilim adamı Cuma günü APA ile yaptığı röportajda \"Kimse tam olarak hangi bilgilerin ve verilerin hala onay için eksik olduğunu bilmiyor\" dedi.", "Güvenlik ve etkililiğe ilişkin veriler, ünlü The Lancet dergisinde yayınlanan yaklaşık 20.000 katılımcının yer aldığı bir çalışmada yayınlandı. Buna göre aşı \"temelde güvenli\" idi ve ayrıca yaklaşık yüzde 90'lık bir etkinlik gösterdi.", "Zeitlinger: \"Bu temelde onay için yeterli olacaktır.\" Ancak heyecan verici soru, onay için başvurunun neden yapılmadığıdır: \"Her şeyin sahip olduğu ağızda kalan tat budur.\"", "Ya üretici tarafında \"safça\" davranıyorsunuz, bir şeyler eksik veya opak bir oyun oynuyorsunuz. Aşının EMA'da sürekli gözden geçirme sürecinde olduğu açıktır. Zeitlinger, şirketin EMA'ya \"önemli soruyu\" onaylandıktan sonra sormadığını vurguladı.", "Prensip olarak, ulusal düzeyde onay mümkün değildir. Viral hastalıklarda kullanılan ilaçlar için merkezi bir onay gereklidir.", "Ancak Avusturya'da Sağlık Bakanlığı, Avusturya İlaç Yasasına dayalı bir kararname çıkarabilir. Bu şekilde bakan, bir uyuşturucunun bu ülkede \"onaylanmasa da\" belirli koşullar altında kullanılabileceğini açıkça şart koşabilirdi.", "Zeitlinger: \"Bu aynı zamanda hükümetin ve sağlık bakanının pek çok sorumluluk üstlendiği anlamına da geliyor.\" Böyle bir düzenlemede, olduğu gibi yalnızca bireysel partiler serbest bırakılabilirdi.", "Araştırmacı, \"Gruplar arasında farklılıklar olabilir\" diye vurguladı. Bu tam olarak, onay için alışılmışın dışında bir yaklaşım için olası bir anlaşmazlık noktasının yattığı yerdir: \"kalite verileri eksik\" olabilir.", "Ancak bu tamamen spekülatiftir. \"Bir aşı üreticisi üretim miktarlarını hızlı bir şekilde genişletmeye çalışırsa - yani küçük bir tencereden büyük bir tencereye - sabit kalitede sorunlar ortaya çıkabilir.", "Zeitlinger, \"Bu başlangıçta olabilir\" dedi.", "Bununla birlikte, Sağlık ve Gıda Güvenliği Ajansı (AGES) ve Federal Sağlık Güvenliği Dairesi (BASG) yerel yetkilileri için bu, beraberinde bir ikilem getiriyor, çünkü Avusturya tek başına giderse, nihayetinde standartların düşürülmesi gerekebilir.", "Tüm veriler mevcut değilse, Zeitlinger, EMA ile yakın çalışan BASG'nin buna izin vereceğine inanmıyor. Bu yüzden Zeitlinger için Sputnik V-soketlerini şimdi emniyete almak mantıklı.", "Satın alma, \"politik bir sorudur\" ve kabaca etiketi olmayan (henüz) bir araba satın almakla aynıdır. \"AB onayı olmadan kullanmam.", "Farmakolog, \"Avusturya'nın kendini taahhüt ettiği yerleşik yaklaşımı baltalamamak için Avrupa rotasına gitmelidir\" vurguladı: \"Devletler burada bir araya gelmediğinde sadece başımıza geliyor.\"" ],
  "articleId" : "79qb15qt",
  "articleTitle" : "Experte für Sputnik-Reservierung, gegen Alleingang in Österreich",
  "articleTitleTranslated" : "Sputnik rezervasyonları uzmanı, Avusturya'da tek başına",
  "author" : "Dominik Kamalzadeh",
  "category" : "POLITICS",
  "id" : "79qb15qt",
  "imageCopyright" : "APA/AFP/RONALDO SCHEMIDT",
  "imageUrl" : "https://image.kurier.at/images/original/5950428/46-176790809.jpg",
  "publishedOn" : "2021-04-02T12:13:29Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/politik/inland/experte-fuer-sputnik-reservierung-gegen-alleingang-in-oesterreich/401339841"
}