{
  "sourceCountry" : "austria",
  "articleTitle" : "Gerichtsprotokoll des Mörders: Köpfen? „Weiß nicht, ob ich das gemacht hätte“",
  "targetLanguage" : "turkish",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "articleContent" : [ "Dem KURIER liegt das Prozess-Protokoll des Attentäters vor.  Es gibt interessante Einblicke, wie gewaltbereit Kujtim F. war.  Sieben Monate – zuerst vier Monate in der Türkei, dann in Österreich – war Kujtim F. bereits in Haft, als er vor dem Richter Andreas Hartz am 25.", "April 2019 erschien.  Keinen Bart wie andere Gefährder trug er damals.  Sein Anwalt Niki Rast beschreibt den späteren Attentäter sogar als „Milchbuben-Gesicht“.", "Der Wiener mit nordmazedonischen Wurzeln präsentierte sich geläutert, er bekannte sich schuldig, stellte es als Jugendsünde dar, dass er nach Syrien reisen wollte, um sich dem IS anzuschließen.", "Prozessbeobachter schildern, dass der damals 18-Jährige vom Verteidiger durchaus gut gecoacht war, weil Kujtim F. auf den ersten Blick die Einsicht, dass der IS die „radikalste Form des Islam sei“, durchaus glaubhaft machte.", "So spulte er vor dem Gericht alle Sätze gefügig ab, die notwendig waren, um Distanzierung vom IS zu demonstrieren.  Liest man aber das Gerichtsprotokoll von Kujtim F. genau durch, dann existierten sie doch, die kleinen Hinweise, dass nicht alles so war, wie es oberflächlich schien.", "Etwa in all den kurzen Antworten.  Kein Wort der Läuterung zu viel lieferte Kujtim dem Richter, etwa als dieser ihn zum IS befragte.  Möglicherweise hätten zu viele Worte Kujtim F. auch enttarnt.", "Alles war gut einstudiert, zeigt das Protokoll: Richter: „Was würden Sie sagen, welche Richtung der IS vertritt? “ Kujtim F.: „Die schlimmste Schiene“.  Richter: „Was heißt das für Sie?", "Kujtim F.: „Dass man Leute tötet, dass man solche Gräueltaten macht“.  Richter: „Ungläubige zum Beispiel? “ „Ja“.  Richter: „Wer sind Ungläubige? “.  Kujtim F.: „Alle Nicht-Muslime“.", "Richter: „Wer wurde als Ungläubiger gesehen? “ Kujtim F.: „Jeder“.  Vorsitzender: „Den darf man mit allen Mitteln verfolgen? “ Dann waren da noch die verräterische Nebensätze oder diverse Reaktionen, wenn der spätere Attentäter öfters stockte, bevor er dem Richter eine Antwort gab.", "Hier, berichten Prozessbeobachter, war es spürbar, dass er nach wie vor eine Rolle spielte.  Eine Schlüsselszene war jene, als der Richter Kujtim befragte, ob er in den Kampf für den IS gezogen wäre.", "Richter: „Was hätten Sie getan, wenn jemand zu Ihnen gesagt hätte, jetzt sollen Sie als Soldat kämpfen? “ Kujtim F.: „Damals hätte ich es vielleicht getan, aber jetzt nicht mehr.“ Richter: Auch Kampfeinsätze?", "“ Der Angeklagte: „Ja.“ Richter: „Auch Selbstmordattentate? “ Kujtim F. antwortete entschlossen: „Das hätte ich mich nicht getraut.“ Vielleicht war seine Angst der Grund, warum der Sprengstoffgürtel, den Kujtim F. in der Terrornacht trug, eine Attrappe war.", "Dann folgte eine interessante Frage.  Der Richter wollte wissen, was der spätere Attentäter getan hätte, wenn ein IS-Kommandant von ihm verlangt hätte, dass er einem Menschen „den Kopf abschneiden sollte“.", "Der damals 18-Jährige zögerte im Gerichtssaal kurz, dachte nach.  Er lieferte kein entschlossenes Nein, wie bei der Frage nach dem Sprengstoffgürtel, sondern gab eine ambivalente Antwort: „Ich weiß nicht, ob ich das gemacht hätte, jetzt würde ich nein sagen, aber damals weiß ich es nicht“.", "Noch heute ist Prozessbeobachtern seine Replik im Gedächtnis.  Verrät sie doch, dass hier ein Gewaltpotenzial schlummert, wenn jemand bei so einer Gräueltat erst überlegen muss, ob er sie begehen würde oder nicht.", "Videos in der Moschee Seine Radikalisierung schilderte der Attentäter vor Gericht so.  Als Österreicher habe er sich „nie schlecht behandelt gefühlt“.  Vor der Radikalisierung bezeichnete er sich als gläubig, aber als „normal, seit klein auf.", "Ich bin so aufgewachsen.  Dann hat das mit dem IS in der Moschee begonnen“.  Der Attentäter besuchte Ende 2016 eben jene Moschee im 16.  Bezirk, die am Freitag von den Behörden geschlossen wurde.", "Damals ließ er sich einen Bart wachsen, hatte oft Streit mit seiner Mutter und hoffte auf ein besseres Leben.  „Es gab Leute, die mich angeschrieben haben, die gesagt haben: ,Du kannst zu uns kommen.", "Es gibt ein schönes Leben.‘“ Auf die Frage, was er über die Gräuel-Videos dachte, antwortete Kujtim F.: „Ich habe mir solche Videos nicht so direkt angeschaut, weil ich nicht wusste, wo man die Sachen findet.", "Die Leute, die ich getroffen habe, die haben mir das gezeigt und erklärt, dass das gut ist, dass man so etwas macht, als Rache, und dann bin ich weiter in diese Schiene geraten“." ],
  "id" : "7A5ID1xF",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/gerichtsprotokoll-des-moerders-koepfen-weiss-nicht-ob-ich-das-gemacht-haette/401090430",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Katilin mahkeme kaydı: kafalar mı? \"Bunu yapar mıydım bilmiyorum\"",
  "articleContentTranslated" : [ "KURIER'de saldırganın deneme protokolü var. Kujtim F.'in ne kadar şiddetli olduğuna dair ilginç bilgiler veriyor. Kujtim F., 25 yaşında yargıç Andreas Hartz'ın huzuruna çıktığında ilk dört aydır Türkiye'de, ardından Avusturya'da yedi aydır tutuklu bulunuyordu.", "Nisan 2019 çıktı. O zamanlar diğer tehditler gibi sakalı yoktu. Avukatı Niki Rast, daha sonraki suikastçıyı \"sütlü çocuk yüzü\" olarak tanımlıyor.", "Kuzey Makedonya kökenli Viyanalılar kendisini arınmış olarak sundu, suçunu kabul etti ve IŞİD'e katılmak için Suriye'ye gitmek istemesini genç bir günah olarak gösterdi.", "Duruşma gözlemcileri, 18 yaşındaki çocuğun savunma avukatı tarafından iyi eğitildiğini, çünkü ilk bakışta Kujtim F.'in IŞİD'in \"İslam'ın en radikal biçimi\" olduğu görüşünü oldukça inandırıcı hale getirdiğini anlatıyor.", "Mahkeme önünde, İD'den uzaklaştığını göstermek için gereken tüm cezaları itaatkar bir şekilde geri aldı. Fakat Kujtim F.'in mahkeme kayıtlarını dikkatlice okursanız, o zaman varlardı, her şeyin yüzeysel göründüğü gibi olmadığına dair küçük ipuçları.", "Örneğin tüm kısa cevaplarda. Kujtim, yargıca çok fazla arınma sözü vermedi, örneğin yargıç onu IŞİD hakkında sorguladığında. Çok fazla kelime Kujtim F.", "Her şey çok iyi prova edildi, tutanaklar gösteriyor: Hakim: “Ne dersiniz, IŞİD hangi yöne gidiyor? \"Kujtim F.:\" En kötü demiryolu \". Yargıç: \"Bu sizin için ne anlama geliyor?", "Kujtim F.: \"İnsanları öldüren, bu tür zulümler yapan\". Hakim: \"Kafirler, mesela? \" \"Evet\". Hâkim: \"Kafirler kimlerdir? \". Kujtim F.: \"Tüm Gayrimüslimler\".", "Yargıç: “Kim kâfir olarak görüldü? \"Kujtim F.:\" Herkes \". Başkan: “Herhangi bir şekilde peşinden gidebilir misin? “Sonra, sonraki suikastçının yargıca bir cevap vermeden önce sık sık tereddüt ettiği hain alt hükümler veya çeşitli tepkiler vardı.", "Burada, süreç gözlemcilerini rapor edin, hala bir rol oynadığı fark edildi. Yargıcın Kujtim'e IŞİD için savaşmaya gidip gitmediğini sorması kilit sahne oldu.", "Yargıç: “Biri size şimdi bir asker olarak savaşmanız gerektiğini söyleseydi ne yapardınız? “Kujtim F.:“ O zamanlar yapmış olabilirim ama şimdi değil. ”Yargıç: Görevlerle de savaşmak mı?", "\"Sanık:\" Evet. \"Hakim:\" İntihar bombaları da mı? \"Kujtim F. kararlı bir şekilde cevap verdi:\" Cesaret edemezdim. \"Kujtim F.'in terör gecesi taktığı patlayıcı kemerinin sahte olmasının nedeni belki de korkusuydu.", "Ardından ilginç bir soru geldi. Yargıç, bir IŞİD komutanı kendisinden \"bir kişinin kafasını kesmesini\" isteseydi, sonraki suikastçının ne yapacağını bilmek istedi.", "O sırada 18 yaşındaki, düşünerek mahkeme salonunda kısa bir süre tereddüt etti. Patlayıcı kuşağıyla ilgili soruda olduğu gibi kararlı bir hayır vermedi, ancak kararsız bir cevap verdi: \"Bunu yapıp yapamayacağımı bilmiyorum, şimdi hayır derdim, ama sonra bilmiyorum\".", "Deneme gözlemcileri bugün hala onun kopyasını hatırlıyor. Birinin önce böyle bir vahşeti işleyip işlemeyeceğini düşünmesi gerekirse, burada hareketsiz bir şiddet potansiyeli olduğunu ortaya koymaktadır.", "Camideki videolar Suikastçı mahkemede radikalleşmesini böyle anlattı. Bir Avusturyalı olarak “asla kötü muamele görmedi”. Radikalleşmeden önce kendisini inanan olarak tanımladı, ancak çocukluğundan beri “normal” olarak nitelendirdi.", "Ben böyle büyüdüm. Sonra camide İD ile başladı ”. 2016 yılının sonunda suikastçı, Cuma günü yetkililer tarafından kapatılan 16. ilçedeki camiyi ziyaret etti.", "O zamanlar sakal bıraktı, annesiyle sık sık tartışırdı ve daha iyi bir yaşam umuyordu. Bana yazanlar oldu: 'Bize gelebilirsin.", "Güzel bir hayat var. ”” Korku videoları hakkında ne düşündüğü sorulduğunda Kujtim F, “Bu tür videoları doğrudan izlemedim çünkü bunları nerede bulacağımı bilmiyordum.", "Tanıştığım insanlar bana bunu gösterdiler ve intikam olarak böyle bir şey yapmanın iyi bir şey olduğunu söylediler ve sonra yoluma geri döndüm ”." ]
}