{
  "sourceCountry" : "austria",
  "articleTitle" : "Uber bietet in Wien jetzt auch Taxifahrten an",
  "targetLanguage" : "turkish",
  "articleId" : "7aDTf42H",
  "articleContent" : "Ab kommendem Jahr soll es eine \\\"Taxi Option\\\" ohne Fixpreis geben. Mit der App des US-Fahrdienstvermittler Uber lassen sich in Wien nun auch Taxifahrten buchen. Im Gegensatz zum bisherigen Haupttarif \\\"UberX\\\" wird bei der \\\"Taxi Option\\\" für Fahrten innerhalb Wiens der geltende Taxitarif angewandt, erklärte Uber in einer E-Mail an Kunden. Die Taxi-Option hat gegenüber UberX einen Nachteil: Kunden bekommen bei der Buchung keinen Fixpreis angezeigt. Stattdessen wird eine Schätzung des Fahrpreises abgegeben. Der zu zahlende Fahrpreis werde durch das Taxameter berechnet, dass sich im Fahrzeug befindet, erklärte das Unternehmen Regeln gelten ab 2021 Die Integration von Taxifahrten in die Uber-App dürfte mit der jüngsten Gesetzesänderung zusammenhängen, die das Mietwagen- und Taxigewerbe zusammenführt. Das Gesetz richtete sich gegen die Geschäftsmodelle von Uber, Bolt und Co. und deren variable Preisgestaltung. Die Taxiinnung hatte sich beschwert, dass die Konkurrenz die Taxitarife unterbiete. Die einheitliche Preise und Regeln für Uber und Taxis sollen ab 2021 gelten",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5888759/Fahrtenanbieter_Uber-bietet-in-Wien-jetzt-auch-Taxifahrten-an?from=rss",
  "articleTitleTranslated" : "Uber artık Viyana&#39;da taksi gezileri de sunuyor ",
  "articleContentTranslated" : "Önümüzdeki yıldan itibaren sabit fiyatı olmayan bir &quot;taksi seçeneği&quot; olacak. ABD ulaşım hizmeti sağlayıcısı Uber&#39;in uygulamasıyla artık Viyana&#39;da taksi yolculuğu rezervasyonu da yapılabiliyor. Uber, müşterilere bir e-postada, önceki ana &quot;UberX&quot; tarifesinin aksine, mevcut taksi tarifesinin &quot;Taksi Seçeneği&quot; ile Viyana içindeki yolculuklar için kullanıldığını açıkladı. Taksi seçeneğinin UberX&#39;e kıyasla bir dezavantajı vardır: Müşterilere rezervasyon sırasında sabit bir fiyat gösterilmez. Bunun yerine, ücretin bir tahmini verilir. Şirket, ödenecek ücretin araçta bulunan taksimetre tarafından hesaplanacağını söyledi. Yasa, Uber, Bolt ve Co.&#39;nun iş modellerine ve bunların değişken fiyatlandırmasına yönelikti. Taksi loncası, rekabetin taksi tarifelerini düşürdüğünden şikayet etmişti. Uber ve taksiler için tek tip fiyatlar ve kurallar 2021&#39;den itibaren geçerli olmalıdır "
}