{
  "id" : "7AgtNniu",
  "url" : "https://wien.orf.at/stories/3084745/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-13T19:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/44/crops/w=1280/811673_opener_282944_210113_neue_buecherei_aspern_00_00_00_00.jpg?s=722472317f1f363888fcd1f15815f549299213ba",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Bücherei in der Seestadt ab Herbst",
  "articleTitleTranslated" : "Seestadt'ta sonbahardan itibaren yeni kütüphane",
  "articleContent" : [ "Die neue Bücherei entsteht im Gebäude „Quartier am Seebogen“ nahe der U2-Station Seestadt und des neuen Bildungscampus. Der Bildungsstadtrat Christoph Wiederkehr (NEOS) will damit vor allem die Kinder erreichen: „Es ist wichtig, dass man die Lust fürs Lesen in jungen Jahren bekommt“", "Mit der Eröffnung der neuen Bücherei – sie wird dann die viertgrößte Zweigstelle sein – werden zwei bestehende Standorte im 22.  Bezirk aufgelassen: jene am Siegesplatz und in der Erzherzog-Karl-Straße.  “", "Begründet wird das mit dem vergleichsweise kleinen Platzangebot und den sehr begrenzten Öffnungszeiten. Neue Bücherei für die Seestadt Die Seestadt in Aspern wächst weiter und dazu passend bekommt sie nun noch 2021 auch eine Bücherei.", "Der Rohbau ist fertig und die Pläne, wie es später aussehen soll, sind nun präsentiert worden.", "Raum für Veranstaltungen Abgesehen von der Ausstattung mit klassischem Lesestoff ist am künftigen Standort auch eine „Bücherei der Dinge“ geplant, wo Gegenstände für den Alltagsgebrauch – also beispielsweise Werkzeug oder Instrumente – ausgeliehen werden können.", "Eine Kaffeezone und ein Lesegarten wurden ebenfalls angekündigt. Der Donaustädter Bezirksvorsteher Ernst Nevrivy (SPÖ) freute sich über einen Ort, „wo sich die Seestädterinnen und Seestädter treffen können“.", "Zudem gebe es eine Kooperation mit Jugendorganisationen. In einem angeschlossenen Veranstaltungsraum sollen nach der Coronavirus-Pandemie auch Events stattfinden." ],
  "articleContentTranslated" : [ "Yeni kütüphane, Seestadt U2 istasyonu ve yeni eğitim kampüsü yakınındaki \"Quartier am Seebogen\" binasında inşa ediliyor. Eğitim Konseyi Üyesi Christoph Wiederkehr (NEOS) her şeyden önce çocuklara ulaşmak istiyor: \"Küçük yaşta okuma isteğine sahip olmanız önemlidir\"", "Yeni kütüphanenin açılmasıyla - daha sonra dördüncü en büyük şube olacak - 22. bölgedeki mevcut iki mekan kapatılacak: Siegesplatz ve Erzherzog-Karl-Straße'de. \"", "Bu, mevcut nispeten küçük alan ve çok sınırlı açılış süreleri ile doğrulanır. Seestadt için yeni kütüphane Aspern'deki Seestadt büyümeye devam ediyor ve 2021'de artık bir kütüphaneye sahip olacak.", "Kabuk tamamlandı ve daha sonra nasıl görünmesi gerektiğine dair planlar şimdi sunuldu.", "Etkinlikler için yer Klasik okuma materyalleri ile donatılmasının yanı sıra, gelecekte alet veya enstrümanlar gibi günlük kullanım için nesnelerin ödünç alınabileceği bir \"eşya kütüphanesi\" de planlanmıştır.", "Bir kahve alanı ve bir okuma bahçesi de duyuruldu. Donaustadt bölge başkanı Ernst Nevrivy (SPÖ), \"Seestädter'in buluşabileceği\" bir yerden memnun kaldı.", "Gençlik örgütleriyle de işbirliği var. Koronavirüs salgınının ardından olaylar bitişikteki bir etkinlik odasında gerçekleşecek." ]
}