{
  "id" : "7AOSaWRA",
  "url" : "https://www.diepresse.com/5927501/UAusschuss_FPOe-will-ExMinister-Schelling-zu-Causa-Casinos-befragen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T11:10:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/4/d/5927501/208363E5-D364-4841-92E5-E8E0D72703F7_v1_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ will Ex-Minister Schelling zu Causa Casinos befragen",
  "articleTitleTranslated" : "FPÖ, eski bakan Schelling'e kumarhanelerin nedenini sormak istiyor",
  "articleContent" : [ "Die FPÖ ortet eine Verstrickung des früheren ÖVP-Finanzministers: \"Egal, welches Spiel Sie spielen, die Kugel rollt immer auf Schwarz.\" Die Freiheitlichen wollen Hans Jörg Schelling als Auskunftsperson in den Ibiza-Untersuchungsausschuss laden.", "FPÖ-Fraktionsführer Christian Hafenecker sieht den einstigen ÖVP-Finanzminister ins Engagement der tschechischen Sazka-Gruppe verstrickt, Mehrheiten in den Gremien der Casinos Austria zu erlangen.", "\"Egal, welches Spiel Sie spielen, die Kugel rollt immer auf Schwarz\", ordnete Hafenecker am Montag in einer Pressekonferenz die Causa weniger seiner Partei als der ÖVP zu.", "Sowohl im Aufsichtsrat als auch im Vorstand habe die Sazka-Gruppe versucht, den Einfluss über die Mehrheit zu erlangen, erläuterte Hafenecker.", "Hintergrund sei, dass der tschechische Glücksspielbetreiber seine Anteile bei den Casinos Austria auf Schulden-Basis gekauft habe und daher die Dividenden habe steigern wollen: \"Es ging am Ende des Tages nur um die Machtbalance in den Casinos Austria.\"", "Aufgrund der Unzufriedenheit mit der Situation habe man auch den FPÖ-nahen Finanzvorstand Peter Sidlo torpediert.", "\"Hineinrutschen\" in die Casag erleichtern Eine wesentliche Figur im Bestreben der Sazka-Gruppe ist für Hafenecker Ex-Finanzminister Schelling, der immer erklärt habe, die Sazka-Gruppe sei ein seriöser Investor.", "\"Ich bin der Meinung, dass er uns einiges zu sagen hat\", befand der freiheitliche Fraktionsführer im Hinblick auf die anstehenden weiteren Ladungen in den Untersuchungsausschuss.", "Nach Medienberichten soll Schelling sogar nach dessen Ausscheiden aus der Regierung sofort eine Beratertätigkeit bei Sazka aufgenommen haben. Sazka habe zudem eine deutsche Privatagentin damit beauftragt, deren \"Hineinrutschen\" in die Casag zu erleichtern.", "Der den Behörden angeblich vorliegende Bericht der Frau soll \"einige interessante Wege eingeschlagen\" haben:", "Dieser sei nämlich auch an das Innenministerium unter der Leitung des nunmehrigen Ausschussvorsitzenden Wolfgang Sobotka (ÖVP) den damaligen Generalsekretär im Finanzministerium, Thomas Schmid, sowie an den ehemaligen niederösterreichischen Landeshauptmann Erwin Pröll (ÖVP) gegangen.  :", "Hafenecker will nun wissen, ob und welche Gegenleistungen es für die damaligen Kabinettschefs von Finanz- und Innenministerium gegeben habe und: \"Welche Rolle spielt der Herr Landeshauptmann Pröll?\" Zur Ladung Schellings will der blaue Fraktionsführer Kontakt mit der SPÖ und den Neos aufnehmen." ],
  "articleContentTranslated" : [ "FPÖ, eski ÖVP maliye bakanının karmaşasını tespit ediyor: \"Hangi oyunu oynarsanız oynayın, top her zaman siyaha döner.\" Özgürlük Partisi, Hans Jörg Schelling'i İbiza araştırma komitesine muhbir olarak davet etmek istiyor.", "FPÖ parlamento grubu lideri Christian Hafenecker, eski ÖVP maliye bakanının Çek Sazka Grubu'nun Casinos Austria'nın organlarında çoğunluk elde etme taahhüdünde yer aldığını görüyor.", "Hafenecker, Pazartesi günü düzenlediği basın toplantısında, \"Hangi oyunu oynarsanız oynayın, top her zaman siyah renkte yuvarlanır\" dedi ve davayı partisine ÖVP'den daha az atadı.", "Hafenecker, Sazka Grubu'nun hem denetim kurulunda hem de yönetim kurulunda çoğunluk üzerinde nüfuz kazanmaya çalıştığını açıkladı.", "Bunun arka planı, Çek oyun operatörünün Casinos Austria'daki hisselerini borç esasına göre satın alması ve bu nedenle temettüleri artırmak istemesidir: \"Günün sonunda, her şey Casinos Austria'daki güç dengesiyle ilgiliydi.\"", "Durumdan duyulan memnuniyetsizlik nedeniyle FPÖ ile ilgili CFO Peter Sidlo torpillendi.", "Sazka Grubu'nun çabalarında önemli bir figür olan Casag For Hafenecker'ın \"içine girmesini\" kolaylaştıran Schelling, Sazka Grubu'nun ciddi bir yatırımcı olduğunu her zaman açıkladı.", "Liberal hizip lideri soruşturma komitesine yapılacak çağrılarla ilgili olarak \"Bize söyleyecek çok şeyi olduğu kanısındayım\" dedi.", "Basında çıkan haberlere göre, Schelling'in hükümetten ayrılmasının hemen ardından Sazka'da danışmanlık rolü üstlendiği söyleniyor. Sazka ayrıca Casag'a \"girmelerini\" kolaylaştırmak için bir Alman özel ajanı tuttu.", "Kadının yetkililere sunduğu iddia edilen raporda \"bazı ilginç yollar izlediği\" söyleniyor:", "Bu aynı zamanda mevcut komite başkanı Wolfgang Sobotka'nın (ÖVP) liderliğindeki İçişleri Bakanlığı, Maliye Bakanlığı Genel Sekreteri Thomas Schmid ve eski Aşağı Avusturya Valisi Erwin Pröll'den (ÖVP) kaynaklanıyordu. :", "Hafenecker şimdi Maliye ve İçişleri Bakanlığı'nda o dönemdeki kabine başkanları için nelere dikkat edildiğini ve \"Vali Pröll'ün rolü nedir?\" Mavi parlamento grubu lideri, Schelling'i suçlamak için SPÖ ve Neos ile temasa geçmek istiyor." ]
}