{
  "id" : "7ArdkU9Z",
  "url" : "https://kurier.at/kultur/ein-letztes-adieu-die-toten-stars-der-kultur-des-jahres-2020/401143272",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4847934/46-168568280.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein letztes Adieu: Die toten Stars der Kultur des Jahres 2020",
  "articleTitleTranslated" : "Son bir veda: 2020'de kültürün ölü yıldızları",
  "articleContent" : [ "Sie haben uns verlassen. Christo und die Greco, Little Richard und Sean Connery, Ruth Klüger und Lore Krainer. Der Tod lächelt uns alle an. Das Einzige, was man tun kann, ist zurücklächeln.", "Was leicht fällt mit den Comics von Albert Uderzo (92), auch wenn der französische Zeichner von Asterix und Obelix einem Herzinfarkt erlag. Er hatte wie seine gallischen Helden die Gabe, mit Witz über Widrigkeiten zu triumphieren.", "Christo (84) galt als der Künstler, der die Welt verpackte, u. a. den Reichstag in Berlin.", "Mit der Hollywood-Legende Olivia de Havilland (104) ist die Rolle der Melanie Hamilton im Südstaatenepos „Vom Winde verweht“ (1939) untrennbar verbunden, und Kirk Douglas (103), 1996 mit einem Oscar für sein Lebenswerk geehrt, ist unvergessen als Sklavenanführer im Historienepos „Spartacus“ und durch Hauptrollen in „Wege zum Ruhm“ und „20.000 Meilen unter dem Meer“.  ", "Kirik Douglas als Spartacus© Bild:", "APA/AFP/HO Der Amerikaner Brian Dennehy (81) wurde nach Auftritten in den 70er- und 80er- Jahren in TV-Serien wie „Kojak“, „Dallas“ und „Der Denver-Clan“ im Kino durch seine Rolle als Sheriff Will Teasle an der Seite von Sylvester Stallone im Actionfilm „Rambo“ (1982) bekannt, und der Schotte Sean Connery (90) zum Weltstar als britischer Geheimagent James Bond, den er zwischen 1962 und 1983 sieben Mal verkörperte.  :", "Apropos: Diana Rigg (82) spielte nach der Agentin Emma Peel in der TV-Serie „Mit Schirm, Charme und Melone“ im Bond-Streifen „Im Geheimdienst Ihrer Majestät“ 1969 die Hauptrolle als Tracy, die James Bond sogar heiratet.", "Ab 2013 eroberte sich die damals 75-Jährige in der Fantasy-Serie „Game of Thrones“ als intrigante Olenna Tyrell eine neue, junge Fan-Gemeinde. Margaret Nolan (76) haben Bond-Fans als das golden angemalte Mädchen aus dem Intro in „Goldfinger“ in Erinnerung.", "Als Masseurin cremte sie Agent 007 – Sean Connery – ein. Ihre letzte Filmrolle hatte sie im Horrorfilm „Last Night in Soho“ von Edgar Wright.", "Max von Sydow (90) wirkte in seiner langen Karriere u. a. in den Ingmar-Bergman-Filmen „Das siebente Siegel“ und „Die Jungfrauenquelle“ sowie in vielen Horror- und Fantasy-Verfilmungen wie „Der Exorzist“ und als der Dreiäugige Rabe in „Game of Thrones“ mit.", "Irm Hermann (77) sah man als enge Vertraute von Rainer Werner Fassbinder in mehr als 20 seiner Filme („Katzelmacher“, „Angst essen Seele auf“), in „Tatort“-Folgen sowie in Filmen wie „Anonyma – Eine Frau in Berlin“ und „Fack Ju Göhte 3“.", "Jutta Lampe (82) arbeitete von 1970 bis 1999 an der Berliner Schaubühne, u. a. mit Regisseuren wie Peter Stein und Luc Bondy, außerdem mit Margarethe von Trotta („Die bleierne Zeit“, 1981).", "Michel Piccoli (94) konnte sich, seit den 1940ern in Werken wie „Die Hexen von Salem“, „Tagebuch einer Kammerzofe“ und „Belle de Jour“ engagiert, in 220 Filmen fast jeden Charakter intuitiv aneignen – gerne den des Verführers. © Bild:", "REUTERS/Jean-Paul Pelissier Claude Brasseur (84) ist vor allem als Vater in der Teenager-Komödie „La Boum“ in Erinnerung.  :", "Chadwick Boseman, Weltstar von „Black Panther“, wurde nur 48.  Claus Biederstaedt (91) stand mit Romy Schneider vor der Kamera, wurde im Nachkriegsfilm schnell als Mann fürs Sektlaunenkino und in den 1950er-Jahren in Streifen wie „Charleys Tante“ neben Heinz Rühmann berühmt und war später Synchronsprecher für Marlon Brando, Paul Newman und Peter Falk.  ", "Sonja Ziemann (94) war bekannt aus Heimatfilmen („Schwarzwaldmädel“, „Grün ist die Heide“), Senta Wengraf (96) aus den „Sissi“-Filmen und als langjähriges Ensemblemitglied am Theater in der Josefstadt.", "Die Soundtracks von Ennio Morricone (91) zu Western von Sergio Leone („Spiel mir das Lied vom Tod“, „Eine Handvoll Dollar“, „Zwei glorreiche Halunken“ u. a.) sowie „The Mission“ oder „Es war einmal in Amerika“ sind Klassiker der Kinogeschichte.", "Joel Schumacher (80) brachte mit Michael Douglas als Amokläufer „Falling Down“ und den John-Grisham-Bestseller „Die Jury“ und „Der Klient“ auf die Leinwand. Der britische Regisseur Alan Parker (76) hinterließ Meisterwerke wie „Fame“, „Evita“, „Midnight Express“ und „The Commitments“.", "Der Bayer Joseph Vilsmaier (81) war einer der großen Filmemacher und Kameramänner Deutschlands (u. a. „Comedian Harmonists“, „Schlafes Bruder“, „Nanga Parbat“).", "Die Musikwelt trauert um die französische Chansonnette Juliette Gréco (93), die mit dunkler Stimme die schönsten Lieder über Liebe und Leid gesungen hat („Sous le ciel de Paris“, „Deshabillez-moi“);", "um den Rock’n’Roll-Veteran Little Richard (87), der mit Songs wie „Tutti Frutti“, „Good Golly, Miss Molly“ und „Lucille“ zum Superstar wurde. © Bild:", "APA/AFP/STEPHANE DE SAKUTIN Um den Singer-Songwriter Bill Withers (81), dessen Hits wie „Ain’t No Sunshine“, „Lovely Day“ von vielen Stars gecovert wurden;: um die Country-Legende Kenny Rogers (81);", "um Eddie Van Halen (65), der mit entfesselter Gitarre und einem Mix aus Hard Rock und Heavy Metal begeisterte; um den britischen Rock- und Bluesgitarristen Peter Green (73), Gründungsmitglied von Fleetwood Mac;", "um den Guitarrero Leslie West (75), Frontmann der Band Mountain; um den Jazz-Schlagzeuger Jimmy Cobb (91), der mit Miles Davis das Album „Kind of Blue“ aufgenommen hat; und last but not least um Florian Schneider (73), den Mitgründer der Gruppe Kraftwerk.  ;", "Klassik-Fans mussten Abschied nehmen von der Sopranistin und Karajans Lieblingssängerin Mirella Freni (84), die als ideale Verkörperung von Puccinis Mimi galt. © Bild:", "EPA/ANSA Von Gotthilf Fischer (92), dem „König der Chöre“, und dem Komponisten Krzysztof Penderecki (86), dessen Musik u. a. in den Horrorklassikern „Shining“ und „Der Exorzist“ erklingt.  : Mit Rolf Hochhuth (89) starb einer der umstrittensten deutschen Dramatiker („Der Stellvertreter“, Juristen);", "mit der Schriftstellerin Ruth Klüger (88) eine Holocaust-Zeitzeugin mit klarer Haltung zur Nazi-Vergangenheit Deutschlands und Österreichs; mit John le Carré (89) der Meister des Spionage-Romans; mit Per Olov Enquist (85) ein Protagonist der skandinavischen Literatur;", "mit Carlos Ruiz Zafon (55), Verfasser des Romans „Das Labyrinth der Lichter“, der wohl erfolgreichste spanische Schriftsteller der Gegenwart; mit dem Brasilianer Rubem Fonseca (94) ein Vertreter des Genres literarischer Krimi;", "mit Mary Higgins Clark (92) eine Autorin von Dutzenden Krimi-Bestsellern („Warte bis du schläfst“, „Schrei in der Nacht“ oder „Sieh dich nicht um“).  ; Viele heitere Stunden bescherten uns schließlich: die amerikanische Comedy-Legende Carl Reiner (98);", "Terry Jones (77), Teil von Monty Python; der schräghumorige Komiker Karl Dall (79); die Kabarettistin Lore Krainer, für den Ö1-„Guglhupf“ über drei Jahrzehnte die prägende „Rosine“;", "und Satiriker Herbert Feuerstein (83), der seinen selbst verfassten, bereits 2015 aufgenommenen Nachruf mit den Worten beendete: „Das Leben ist ein einziges Abschiednehmen ; . “" ],
  "articleContentTranslated" : [ "Bizi terk ettin. Christo ve Greco, Little Richard ve Sean Connery, Ruth Klüger ve Lore Krainer. Ölüm hepimize gülümsüyor. Yapabileceğiniz tek şey gülümsemek.", "Asteriks ve Obelix'in Fransız ressamı kalp krizine yenik düşse bile Albert Uderzo'nun (92) çizgi romanlarında bu kolay. Galya kahramanları gibi, güçlükleri zekâyla yenme yeteneğine sahipti.", "Christo (84) dünyayı dolduran sanatçı olarak kabul edildi, u. a. Berlin'deki Reichstag.", "Melanie Hamilton'ın güney epik filmi \"Rüzgar Gibi Geçti\" (1939) filmindeki rolü, Hollywood efsanesi Olivia de Havilland (104) ve 1996 yılında Oscar'la onurlandırılan Kirk Douglas (103) ile ayrılmaz bir şekilde bağlantılıdır ve bir köle lideri olarak unutulmazdır. tarihi destan “Spartacus” ta ve “Zafere Giden Yollar” ve “Deniz Altındaki 20.000 Fersah” daki başroller aracılığıyla.", "Kirik Douglas, Spartacus olarak © Görsel:", "APA / AFP / HO Amerikalı Brian Dennehy (81), Şerif Will rolüyle sinemada \"Kojak\", \"Dallas\" ve \"The Denver Clan\" gibi dizilerde 70'li ve 80'li yıllarda yer almasının ardından geldi. \"Rambo\" (1982) adlı aksiyon filminde Sylvester Stallone'un yanında Teasle ve 1962-1983 yılları arasında yedi kez oynadığı İngiliz gizli ajan James Bond olarak dünya yıldızına Scot Sean Connery (90). :", "Diana Rigg (82) Bond filmi \"On Her Majesty's Secret Service\" filminde \"Mit Schirm, Charme und Melon\" dizisinde ajan Emma Peel'den sonra James Bond ile evlenen Tracy rolünü oynadı.", "O zaman 75 yaşındaki oyuncu, 2013'ten itibaren entrikacı Olenna Tyrell rolüyle \"Game of Thrones\" adlı fantezi dizisinde yeni ve genç bir hayran kitlesini fethetti. Margaret Nolan (76), Bond hayranları tarafından \"Goldfinger\" daki girişten itibaren altın rengini boyayan kız olarak hatırlanıyor.", "Masöz olarak Ajan 007 - Sean Connery'ye krem sürüyor. Son rolü, Edgar Wright'ın \"Soho'da Dün Gece\" adlı korku filmindeydi.", "Max von Sydow (90) uzun kariyerinde a. a. Ingmar Bergman filmleri \"The Seventh Seal\" ve \"The Virgin Source\" ve \"The Exorcist\" gibi birçok korku ve fantastik filmde ve \"Game of Thrones\" da üç gözlü kuzgun olarak.", "Irm Hermann (77), 20'den fazla filminde (\"Katzelmacher\", \"Fear Eats Soul\"), \"Tatort\" bölümlerinde ve \"Anonyma - Berlin'de Bir Kadın\" gibi filmlerde Rainer Werner Fassbinder'in yakın sırdaşı olarak görüldü. \"Ve\" Fack Ju Göhte 3 \".", "Jutta Lampe (82), 1970-1999 yılları arasında Berlin Schaubühne'de çalıştı, a. a. Peter Stein ve Luc Bondy gibi yönetmenlerin yanı sıra Margarethe von Trotta ile (“Die Bleierne Zeit”, 1981).", "1940'lardan beri \"The Witches of Salem\", \"Diary of a Maid of Honor\" ve \"Belle de Jour\" gibi işlerde yer alan Michel Piccoli (94), 220 filmdeki hemen hemen her karakteri, tercihen baştan çıkarıcıyı sezgisel olarak uyarlamayı başardı. © Görsel:", "REUTERS / Jean-Paul Pelissier Claude Brasseur (84) en iyi gençlik komedisi “La Boum” da baba olarak hatırlanıyor. :", "\"Kara Panter\" in dünya yıldızı Chadwick Boseman sadece 48 yaşındaydı. Romy Schneider ile kamera karşısına geçen Claus Biederstaedt (91), savaş sonrası filmde ve 1950'lerde Heinz ile birlikte \"Charley'nin Teyzesi\" gibi filmlerde kısa sürede şampiyon oldu. Rühmann ünlü ve daha sonra Marlon Brando, Paul Newman ve Peter Falk için seslendirme sanatçısı oldu.", "Sonja Ziemann (94) ev filmlerinden (\"Schwarzwaldmädel\", \"Grün ist die Heide\"), Senta Wengraf (96) \"Sissi\" filmlerinden ve Josefstadt tiyatrosunun uzun süredir üyesi olarak tanınmıştır.", "Sergio Leone'nin Ennio Morricone'nin (91) westernlere seslendirdiği film müzikleri (\"Bana ölümün şarkısını çal\", \"Bir avuç dolusu dolar\", \"İki muhteşem alçak\" ve diğerleri) ve \"Misyon\" veya \"Bir Zamanlar Amerika'da\" Sinema tarihi klasikleri.", "Joel Schumacher (80) \"Falling Down\" ve John Grisham'ın en çok satanlar listesine giren \"The Jury\" ve \"The Client\" filmlerini Michael Douglas'ın silahlı adam olarak ekrana getirdi. İngiliz yönetmen Alan Parker (76) geride \"Şöhret\", \"Evita\", \"Geceyarısı Ekspresi\" ve \"Taahhütler\" gibi başyapıtlar bıraktı.", "Bavyeralı Joseph Vilsmaier (81) Almanya'nın en büyük film yapımcıları ve kameramanlarından biriydi (\"Komedyen Armonistleri\", \"Schlafes Bruder\", \"Nanga Parbat\" dahil).", "Müzik dünyası, aşk ve ıstırap hakkında en güzel şarkıları karanlık bir sesle söyleyen Fransız chansonnette Juliette Gréco'nun (93) yasını tutuyor (“Sous le ciel de Paris”, “Deshabillez-moi”);", "\"Tutti Frutti\", \"Good Golly, Miss Molly\" ve \"Lucille\" gibi şarkılarla bir süperstar haline gelen Rock’n'Roll'un duayeni Little Richard (87). © Görsel:", "APA / AFP / STEPHANE DE SAKUTIN \"Ain't No Sunshine\", \"Lovely Day\" gibi hitleri birçok yıldız tarafından seslendirilen şarkıcı-söz yazarı Bill Withers (81) hakkında: ülke efsanesi Kenny Rogers hakkında (81) ;", "Serbest bırakılmış gitar ve sert rock ve heavy metal karışımı ile heyecanlanan Eddie Van Halen (65); Fleetwood Mac'in kurucu üyesi İngiliz rock ve blues gitaristi Peter Green (73);", "gitarrero Leslie West (75), Mountain grubunun solisti; Miles Davis ile birlikte \"Kind of Blue\" albümünü kaydeden caz davulcusu Jimmy Cobb (91); ve son olarak Kraftwerk grubunun kurucu ortağı Florian Schneider (73). ;", "Klasik hayranlar, Puccini'nin Mimi'sinin ideal uygulaması olarak kabul edilen sopranoya ve Karajan'ın favori şarkıcısı Mirella Freni'ye (84) veda etmek zorunda kaldı. © Görsel:", "EPA / ANSA \"Koroların Kralı\" Gotthilf Fischer (92) ve besteci Krzysztof Penderecki (86), müziği a. a. korku klasikleri \"Shining\" ve \"The Exorcist\". : Rolf Hochhuth (89) ile en tartışmalı Alman oyun yazarlarından biri öldü (“Der Stellvertreter”, avukatlar);", "Almanya ve Avusturya'nın Nazi geçmişine net bir duruş sergileyen çağdaş bir Holokost tanığı yazar Ruth Klüger (88) ile; casusluk romanının ustası John le Carré (89) ile; İskandinav edebiyatının kahramanı Per Olov Enquist (85) ile;", "muhtemelen en başarılı çağdaş İspanyol yazar olan “Işıkların Labirenti” romanının yazarı Carlos Ruiz Zafon (55) ile; edebi suç gerilim türünün temsilcisi Brezilyalı Rubem Fonseca (94) ile;", "polisiye romanlarında en çok satan düzinelerce kitabın yazarı Mary Higgins Clark (92) ile birlikte (\"Uyuyana kadar bekle\", \"Gecede çığlık at\" veya \"Etrafa bakma\"). ; Pek çok mutlu saatler sonunda bizi getirdi: Amerikan komedi efsanesi Carl Reiner (98);", "Terry Jones, 77, Monty Python'un bir parçası; komik komedyen Karl Dall (79); otuz yılı aşkın süredir Ö1 “Guglhupf” için “kuru üzüm” tanımlayan kabare sanatçısı Lore Krainer;", "ve 2015 yılında yazdığı ölüm ilanını şu sözlerle bitiren hicivci Herbert Feuerstein (83): “Hayat tek bir vedadır; . \"" ]
}