{
  "id" : "7B9wSyS1",
  "url" : "https://noe.orf.at/stories/3082629/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T17:11:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/96/crops/w=1280/797426_opener_277796_bad-wurzach-4119762_1920.jpg?s=1b4ed113c1573a38b68c56c9a1a4b9f69d2a4128",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Moorhilfe: Der Trockenlegung zum Trotz",
  "articleTitleTranslated" : "Moorhilfe: Drenaja rağmen",
  "articleContent" : [ "Ein Moor in seinen ursprünglichen Zustand zurückzuführen, ist eine mühsame Angelegenheit. Alles passiert in Handarbeit und unter Anleitung von ökologischen Experten: Sämtliche Geräte werden zu Fuß angeschafft.", "Im Moor selbst gibt es selbstverständlich keinen Strom, geschweige denn Zufahrten für Autos. Denn die können in die Moorgegenden nicht vordringen.", "In Brand-Nagelberg (Bezirk Gmünd) sah man bis vor kurzem ein Team unter Anleitung des Naturschutzbundes bei der Errichtung von Lehmdämmen und Holzbarrikaden inmitten des Moors „Bummermoos“ werken.", "Damit wurde im Waldviertel ein kleiner Teil dessen rückgebaut, was der Landschaft genommen wurde, erklärt Peter Lengauer vom Naturschutzbund Niederösterreich. „Um ein trockengelegtes Moor wieder mit Wasser zu versorgen, muss man die für den Torfabbau geschaffenen Entwässerungsgräben wieder schließen.", "Das machen wir mit Lehm und Holz. Alles, was wir für diese Arbeit brauchen, wird von Hand hingebracht.“ Im „Bummermoos“ waren zwei Entwässerungsgräben mit sieben Grabensperren aus Holz und zwei Sperren aus Lehm zu schließen.", "Mit Dezember wurden die Arbeiten nun abgeschlossen. Fotostrecke mit 7 Bildern Zwei von drei Mooren sind verschwunden Moore gehören zu den am stärksten bedrohten Lebensräumen Österreichs. Erst seit etwa 100 Jahren sind sie durch Entwässerung und Torfabbau stark beeinträchtigt.", "Im Waldviertel gingen binnen der kurzen Zeit 79 Prozent aller Moorflächen verloren. Laut Auskunft des Naturschutzbundes sind von 150 Moorstandorten mittlerweile nur noch 53 übrig.", "Der menschliche Eingriff führte nicht nur zu einem Rückgang der Moore, sondern auch zu einer Bedrohung der für diese Ökosysteme typischen Pflanzen und Tiere, erklärt Lengauer gegenüber noe.ORF.at.", "Durch die Restaurierungsmaßnahmen in Brand-Nagelberg erhofft sich der Naturschutzbund eine Erholung des Gebiets.", "„Sobald die Gräben geschlossen sind, kann das für Moore notwendige Wasser wieder gespeichert werden, sodass sich die Landschaft zurückbildet.“ Dem Experten zufolge profitieren davon aber nicht nur Tiere und Pflanzen.", "Denn Moore speichern Kohlenstoff und tragen damit zum Klimaschutz bei. Zudem geben sie Regenwasser erst zeitverzögert an die Umgebung ab und beugen so Überschwemmungen vor.Privatbesitz:", "Renaturierung oft unmöglich Lengauer zufolge ist das Projekt in Brand-Nagelberg nicht das einzige, mit dessen Hilfe ein Moor wieder in seinen ursprünglichen Zustand zurückgeführt wird, weitere Restaurierungen sollen folgen.  :", "Der Weg bis zum Start ist aber oft steinig, denn viele der Moore befinden sich in Privatbesitz.", "„Wir freuen uns sehr, dass es nach vielen Jahren der Vorarbeit, der Unterstützung der Behörden und der Bereitschaft des Grundeigentümers nun gelungen ist, das Moor zu restaurieren\", so Margit Gross, Geschäftsführerin des Naturschutzbundes Niederösterreich.", "Finanziert wurde die Renaturierung auf Initiative der Europäischen Union mit Mitteln aus der EU, des Bundes und des Landes Niederösterreich.", "Österreichische und tschechische Naturschutzorganisationen, Behörden und wissenschaftliche Einrichtungen arbeiten seit 2018 an mehreren Gemeinschaftsprojekten, die es sich zum Ziel gesetzt haben, die Lebensräume in Tschechien und Österreich über die Grenze hinweg zu vernetzen und dadurch ihre ursprüngliche Artenvielfalt weitestgehend wiederherzustellen.  ", "Der Naturschutzbund Niederösterreich beteiligt sich an der Erhaltung der Moore im Waldviertel und in Südböhmen und erarbeitet mit seinen Partnern Moorentwicklungskonzepte sowie Moorschutzmaßnahmen. Im Rahmen dieser Initiative werden demnächst weitere Moore rückgebaut:", "fixiert sind bereits die Restaurierung des Naturschutzgebietes Gemeindeau, das Teil des Naturparks Heidenreichsteiner Moor ist, sowie der Rückbau des Haslauer Moors bei Amaliendorf (beide Bezirk Gmünd), das sich im Besitz der Bundesforste und der Kulturinitiative Amaliendorf-Aalfang befindet. :" ],
  "articleContentTranslated" : [ "Bir bataklığı orijinal durumuna geri döndürmek sıkıcı bir iştir. Her şey elle ve ekolojik uzmanların rehberliğinde yapılır: Tüm ekipmanlar yürüyerek satın alınır.", "Tabii ki, arabalara erişim bir yana, demiryolunun kendisinde elektrik yok. Çünkü bataklık alanlarına giremezler.", "Brand-Nagelberg'de (Gmünd bölgesi), Doğa Koruma Derneği'nin rehberliğinde bir ekibin bozkır “Bummermoos” ortasında çamur barajları ve ahşap barikatlar inşa ettiği görüldü.", "Bu şekilde, Aşağı Avusturya Doğa Koruma Birliği'nden Peter Lengauer, Waldviertel'de araziden alınanların küçük bir kısmının söküldüğünü açıklıyor. “Boşaltılmış bir bataklığa tekrar su sağlamak için, turba ekstraksiyonu için oluşturulan drenaj kanallarını kapatmanız gerekir.", "Bunu kil ve ahşapla yapıyoruz. Bu iş için ihtiyacımız olan her şey elle getiriliyor. ”“ Bummermoos ”ta iki drenaj kanalının yedi ahşap hendek bariyeri ve iki kil bariyerle kapatılması gerekiyordu.", "Çalışma şimdi Aralık ayına kadar tamamlandı. 7 fotoğraflı fotoğraf serisi Üç bozkırdan ikisi kayboldu Moors, Avusturya'nın en çok tehdit altındaki habitatları arasında. Sadece yaklaşık 100 yıldır drenaj ve turba çıkarımından ciddi şekilde etkilenmişlerdir.", "Waldviertel'de, tüm turbalık alanlarının yüzde 79'u kısa bir süre içinde kayboldu. Naturschutzbund'dan alınan bilgiye göre, şu anda 150 bataklık alanından sadece 53'ü kaldı.", "Lengauer'in noe.ORF.at'a yaptığı açıklamada, insan müdahalesi sadece bataklıklarda bir düşüşe değil, aynı zamanda bu ekosistemlere özgü bitkiler ve hayvanlar için bir tehdide de yol açıyor.", "Naturschutzbund, Brand-Nagelberg'deki restorasyon çalışmalarının bölgenin iyileşmesine yardımcı olacağını umuyor.", "\"Hendekler kapanır kapanmaz bataklıklar için gerekli olan su tekrar depolanabilir, böylece manzara çekilebilir.\" Uzmana göre bundan sadece hayvanlar ve bitkiler yararlanmıyor.", "Çünkü kırlar karbonu depolar ve dolayısıyla iklimin korunmasına katkıda bulunur. Ayrıca sadece yağmur suyunu gecikmeli olarak ortama bırakırlar ve böylece taşkınları önlerler.", "Renatürasyon genellikle imkansız Lengauer'e göre Brand-Nagelberg'deki proje, bir bozkırın yardımıyla orijinal durumuna geri döndürülebilecek tek proje değil; daha fazla restorasyon yapılacak. :", "Başlangıca giden yol genellikle kayalıktır, çünkü bozkırların çoğu özel mülkiyete aittir.", "Aşağı Avusturya Doğa Koruma Birliği Genel Müdürü Margit Gross, \"Yıllarca süren hazırlık çalışmaları, yetkililerin desteği ve toprak sahibinin istekliliğinden sonra, şu anda bozkırları restore etmeyi başardığımız için çok mutluyuz\" diyor.", "Yeniden doyurma, Avrupa Birliği'nin girişimiyle AB, federal hükümet ve Aşağı Avusturya eyaletinden gelen fonlarla finanse edildi.", "Avusturya ve Çek doğa koruma kuruluşları, yetkililer ve bilimsel kurumlar, 2018 yılından bu yana, Çek Cumhuriyeti ve Avusturya'daki yaşam alanlarını sınır ötesi ağa bağlamak ve böylelikle orijinal biyolojik çeşitliliklerini olabildiğince eski haline getirmek olan çeşitli ortak projeler üzerinde çalışıyorlar.", "Naturschutzbund Niederösterreich, Waldviertel ve Güney Bohemya'daki kırların korunmasına katılmakta ve ortaklarıyla birlikte demir yolu geliştirme konseptleri ve orman koruma önlemleri üzerinde çalışmaktadır. Bu girişimin bir parçası olarak, yakında daha fazla turbalık alanı kaldırılacak:", "Heidenreichsteiner Moor Doğa Parkı'nın bir parçası olan Gemeindeau doğa rezervinin restorasyonu ve Federal Ormanlara ve Amaliendorf-Aalfang kültürel girişimine ait olan Amaliendorf yakınlarındaki Haslauer Moors'un (her ikisi de Gmünd bölgesinde) sökülmesi halihazırda düzeltildi. :" ]
}