{
  "id" : "7BAAtSKD",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-eu-kommission-laesst-vakzine-von-jj-zu/401215695",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:14:56Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4995537/46-176315911.jpg",
  "imageCopyright" : "APA/AFP/KAMIL KRZACZYNSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus: EU-Kommission lässt Impfstoff von Johnson & Johnson zu",
  "articleTitleTranslated" : "Coronavirus: AB Komisyonu Johnson & Johnson aşısını onayladı",
  "articleContent" : [ "Der Corona-Impfstoff von Johnson & Johnson kann nun auch in der Europäischen Union genutzt werden. Die EU-Kommission genehmigte dies am Donnerstag, wie Präsidentin Ursula von der Leyen auf Twitter mitteilte.", "„Mehr sichere und wirksame Impfstoffe kommen auf den Markt“, schrieb von der Leyen. Die Kommission folgte einer Empfehlung der EU-Arzneimittelbehörde EMA, die das Vakzin eingehend geprüft hatte. Es ist der vierte in der EU zugelassene Impfstoff gegen Covid-19.", "Die EU-Kommission hat bei dem US-Hersteller Impfdosen für 200 Millionen Menschen bestellt. Es gibt Befürchtungen, dass das Unternehmen nicht rechtzeitig liefern könne, unter anderem, weil der Impfstoff in den USA abgefüllt wird und dort faktisch ein Exportstopp für Corona-Impfstoffe herrscht.", "Der Hersteller hat aber zugesagt, ab April zu liefern. Die EU-Kommission ist nach eigenen Angaben im Gespräch mit den US-Behörden, um die Lieferungen zu sichern.", "Das Präparat, das von der Johnson-Tochter Janssen in den Niederlanden entwickelt worden war, hat gegenüber den bisher zugelassenen Impfstoffen große Vorteile: So muss es nur einmal gespritzt werden - bei allen anderen Mitteln sind zwei Impfungen nötig.", "Das Vakzin kann zudem bei Kühlschranktemperatur gelagert werden. Die Wirksamkeit liegt nach Angaben der EMA bei etwa 67 Prozent. Bei einer schweren Covid-19-Erkrankung lag der Schutz in den Studien bei mehr als 85 Prozent - und das gilt auch für Ältere.", "Das Vakzin soll auch gegen Virus-Varianten effektiv sein. Neben Johnson & Johnson sind bereits die Impfstoffe von Biontech/Pfizer, Moderna und Astrazeneca in der EU auf dem Markt.", "Österreichs Gesundheitsministerium sieht „Rückenwind“ für die heimische Impfkampagne: „Derzeit rechnen wir mit einer Verfügbarkeit von circa 2,5 Millionen von Johnson & Johnson bis spätestens Ende des Jahres.“ Die ersten Lieferungen seien im zweiten Quartal zu erwarten.", "Mit der Zulassung durch die EMA sei sichergestellt, „dass es sich dabei um einen sicheren und ausgezeichneten Impfstoff handelt“, der wie jeder zugelassene Covid-19-Impfstoff höchst wirksam und jedenfalls gut geeignet sei, um schwere Krankheitsverläufe und Todesfälle zu verhindern.", "Für Pharmig-Generalsekretär Alexander Herzog kommt die Zulassung zur richtigen Zeit.", "„Angesichts der neuerlich steigenden Infektionszahlen und der Ausbreitung von Coronavirus-Mutationen ist die Zulassung des Impfstoffkandidaten von Janssen (der Pharmasparte von J&J, Anm.) ein weiteres, äußerst erfreuliches Signal.", "Mit diesem nun vierten Impfstoff erhält das Impfprogramm sozusagen Verstärkung, die in den nächsten Monaten eine merkbare Entlastung für Krankenhäuser und die Bevölkerung bringen kann“", "Das Unternehmen gehe davon aus, seine Liefervereinbarungen für 2021 zu erfüllen und avisierte den Lieferstart der für den EU-Raum fixierten 200 Millionen Dosen für das zweite Quartal.  “ In einer weiteren Studie werde zudem noch überprüft, welche Wirksamkeit ein Zweidosis-Schema hat." ],
  "articleContentTranslated" : [ "Johnson & Johnson'ın korona aşısı artık Avrupa Birliği'nde de kullanılabilir. Başkan Ursula von der Leyen'in Twitter'da açıkladığı gibi, AB Komisyonu bunu Perşembe günü onayladı.", "Von der Leyen, \"Piyasaya daha güvenli ve etkili aşılar geliyor\" diye yazdı. Komisyon, aşıyı ayrıntılı olarak inceleyen AB İlaç Ajansı EMA'nın tavsiyesini takip etti. AB'de onaylanan Covid-19'a karşı dördüncü aşıdır.", "AB Komisyonu, ABD'li üreticiden 200 milyon kişiye aşı dozları sipariş etti. Diğer şeylerin yanı sıra, aşının ABD'de şişelenmesi ve orada korona aşıları için fiilen ihracat yasağı olması nedeniyle şirketin zamanında teslimat yapamayacağına dair korkular var.", "Ancak üretici, Nisan ayından itibaren teslimat yapma sözü verdi. Kendi verdiği bilgilere göre, AB Komisyonu teslimatları güvence altına almak için ABD yetkilileriyle görüşüyor.", "Johnson'ın Hollanda'daki yan kuruluşu Janssen tarafından geliştirilen preparat, önceden onaylanmış aşılara göre büyük avantajlara sahiptir: Yalnızca bir kez enjekte edilmelidir - diğer tüm ürünler iki aşı gerektirir.", "Aşı ayrıca buzdolabı sıcaklığında da saklanabilir. EMA'ya göre etkinlik yüzde 67 civarında. Ciddi bir Covid 19 hastalığı durumunda, çalışmalardaki koruma yüzde 85'in üzerindeydi ve bu yaşlılar için de geçerli.", "Aşının ayrıca virüs varyantlarına karşı etkili olduğu söyleniyor. Johnson & Johnson'a ek olarak, Biontech / Pfizer, Moderna ve Astrazeneca'nın aşıları zaten AB pazarında.", "Avusturya Sağlık Bakanlığı, yurt içi aşılama kampanyası için \"kuyruk rüzgarı\" görüyor: \"Şu anda Johnson & Johnson'dan en geç yıl sonuna kadar yaklaşık 2,5 milyon tedarik bekliyoruz.\" İlk teslimatların ikinci çeyrekte yapılması bekleniyor.", "EMA'nın onayı, herhangi bir onaylanmış Covid-19 aşısı gibi son derece etkili ve her durumda ciddi hastalıkları ve ölümleri önlemek için çok uygun olan \"güvenli ve mükemmel bir aşı olduğunu\" garanti eder.", "Pharmig Genel Sekreteri Alexander Herzog için onay doğru zamanda gelir.", "\"Enfeksiyon sayısındaki son artış ve koronavirüs mutasyonlarının yayılması göz önüne alındığında, Janssen'den (J & J'nin farmasötik bölümü, not) aşı adayının onayı son derece olumlu bir sinyaldir.", "Bu dördüncü aşı ile, aşı programı tabiri caizse güçlendiriliyor ve bu da önümüzdeki birkaç ay içinde hastaneler ve nüfus için kayda değer bir rahatlama sağlayabilir. \"", "Şirket, 2021 tedarik anlaşmalarını yerine getirmeyi planlıyor ve ikinci çeyrek için AB bölgesi için sabitlenen 200 milyon kutunun teslimatına başladığını duyurdu. “Başka bir çalışma, iki dozluk bir rejimin etkinliğini de kontrol edecek." ]
}