{
  "sourceCountry" : "austria",
  "articleTitle" : "Spieler der Woche: Auszeichnung für Robert Gucher in der Serie B",
  "targetLanguage" : "turkish",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "articleContent" : [ "Beim 4:4 des AC Pisa gegen Guchers Ex-Verein Vicenza Calcio erzielte der Steirer gleich zwei sehenswerte Treffer.  Zwei Mal stellte der 29-Jährige seine ausgezeichnete Schusstechnik unter Beweis und traf aus der Distanz.", "Pisa liegt aktuell mit vier Punkten nur an der 16.  Stelle, nach sechs Runden wartet der Traditionsverein noch immer auf den ersten Saisonsieg.  Nicht nur wegen dieser Tore zählt Robert Gucher zu den Leistungsträgern und Leithammeln seiner Mannschaft.", "Der Steirer ist Kapitän des AC Pisa und hatte maßgeblichen Anteil, dass der Klub 2019 in die Serie B aufstieg.  Im Play-Off-Match erzielte Gucher damals das entscheidende Tor.", "Der Steirer fühlt sich längst als Fußball-Italiener.  Abgesehen von einem kurzen Gastspiel bei Kapfenberg spielte Robert Gucher im vergangenen Jahrzehnt immer in Italien." ],
  "id" : "7BwPJwM0",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/spieler-der-woche-auszeichnung-fuer-robert-gucher-in-der-serie-b/401087739",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Haftanın Oyuncusu: Serie B'de Robert Gucher Ödülü",
  "articleContentTranslated" : [ "Gucher'ın eski kulübü Vicenza Calcio'ya karşı AC Pisa'nın 4: 4'ünde Steiermark iki önemli vuruş yaptı. 29 yaşındaki oyuncu, mükemmel atış tekniğini iki kez gösterdi ve uzaktan gol attı.", "Pisa şu anda dört puanla 16. sırada, altı turdan sonra geleneksel kulüp hala sezonun ilk galibiyetini bekliyor. Robert Gucher, sadece bu goller yüzünden değil, ekibinin en iyi oyuncularından ve çan çekiçlerinden biri.", "Steiermark, AC Pisa'nın kaptanı ve kulübün 2019'da Serie B'ye yükselmesinde önemli bir rol oynadı. Gucher, play-off maçında belirleyici golü attı.", "Steiermark uzun zamandır bir futbol İtalyan gibi hissediyor. Robert Gucher, Kapfenberg'deki kısa süreli çalışmasının yanı sıra, son on yılda her zaman İtalya'da oynadı." ]
}