{
  "id" : "7cthFn8R",
  "url" : "https://kurier.at/wirtschaft/haushaltsenergiepreise-2020-wegen-oelpreisverfalls-um-56-niedriger/401181382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:02:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4830891/46-173639809.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Haushaltsenergiepreise 2020 wegen Ölpreisverfalls um 5,6% niedriger",
  "articleTitleTranslated" : "Düşen petrol fiyatları nedeniyle 2020'de hanehalkı enerji fiyatları% 5,6 düştü",
  "articleContent" : [ "Sprit um mehr als 12 Prozent billiger als vor einem Jahr, Heizöl um 22 Prozent. Österreichs Haushalte mussten im Vorjahr deutlich weniger für Energie zahlen. Grund dafür war vor allem der Ölpreisverfall besonders zu Beginn der Coronakrise, der Treibstoffe und Heizöl deutlich verbilligte.", "Etwas niedrigere Preise gab es bei Gas und Fernwärme. Teurer war Strom, geht aus dem von der Oesterreichischen Energieagentur berechneten Energiepreisindex hervor. Im Jahresdurchschnitt sanken die Haushaltsenergiepreise um 5,6 Prozent und wirkten auch inflationsdämpfend.", "\"Ohne den Rückgang der Energiepreise läge die Inflation bei etwa 2,0 Prozent\", so Energieagentur-Geschäftsführer Peter Traupmann. Der Verbraucherpreisindex (VPI) stieg im Vorjahr um 1,4 Prozent. Die Coronakrise habe auch auf den globalen Energiemärkten ihre Spuren hinterlassen.", "Bei Rohöl sei es im Frühjahr zu massiven Preiseinbrüchen gekommen, von denen sich die Märkte nur langsam erholt hätten. Energiepreise, die durch eine regionale Erzeugerstruktur geprägt seien, seien in der Krise relativ stabil geblieben, so Traupmann.", "\"Aus Sicht des Klimaschutzes sind niedrige Preise für Öl, Erdgas oder Kohle keine guten Nachrichten. Unter solchen Bedingungen ist es für erneuerbare Energien oft schwer, sich aus rein ökonomischen Gründen durchzusetzen.\"", "Der Ölpreis war bereits zu Jahresbeginn unter Druck geraten und sackte im Zuge der Corona-Maßnahmen im März und April innerhalb weniger Wochen um 70 Prozent ab. Im Laufe des Jahres erholten sich die Preise wieder.", "Sie lagen laut Energieagentur im Dezember aber immer noch ein Viertel unter dem Vorjahreswert. Das wirkte sich auch auf Sprit und Heizöl aus. Den stärksten Preisrückgang gab es bei Heizöl mit minus 22,4 Prozent.", "Superbenzin kostete im Jahresdurchschnitt um 12,1 Prozent weniger. Diesel war um 12,8 Prozent billiger. Damit zahlte man für eine 50 Liter Tankfüllung 2020 unabhängig von der Treibstoffart um rund 6 Euro weniger als vor einem Jahr.", "Strom war um 5,7 Prozent teurer. Das ist laut Energieagentur auch auf die Erhöhung der Netztarife zurückzuführen.", "Die Stromrechnung besteht zu je rund einem Drittel aus dem reinen Energiepreis, den standortabhängigen und von der Regulierungsbehörde festgelegten Netztarifen sowie Steuern und Abgaben etwa für die Ökostromförderung.", "Die Coronakrise wirkte sich auch auf die Strommärkte aus: Ab Ende Februar brach die Nachfrage ein und lag im April um 13 Prozent unter dem Mittelwert der Jahre 2016 bis 2020.  Die Großhandelspreise waren im April um 40 Prozent niedriger als der Mittelwert der Vorjahre.", "Ab dann stiegen die Preise wieder und lagen zum Jahresende über dem Wert von Anfang des Jahres und auch über dem langjährigen Mittel. Änderungen der Strom-Großhandelspreise werden in der Regel nicht so stark wie bei erdölbasierten Produkten weitergegeben.", "\"Das erklärt insgesamt, warum trotz eines temporären Rückgangs der Großhandelspreise auf Ebene der Endverbraucher ein Preisanstieg zu verzeichnen ist\", so die Energieagentur.", "Gas war um 1,2 Prozent billiger und lag auf dem Niveau von 2018.  Fernwärme kostete laut Energiepreisindex (EPI) um 0,3 Prozent weniger. Die Preise für Holzpellets waren stabil. Brennholz verteuerte sich um 0,7 Prozent.", "Es gebe allerdings große regionale Unterschiede und die Daten würden sich vorwiegend auf in Baumärkten verkauftes Holz beziehen, so die Energieagentur." ],
  "articleContentTranslated" : [ "Yakıt bir yıl öncesine göre yüzde 12'den daha ucuz, ısıtma yağı yüzde 22 daha ucuz. Avusturya'daki haneler bir önceki yıl enerji için önemli ölçüde daha az ödemek zorunda kaldı. Bunun temel nedeni, özellikle korona krizinin başlangıcında, yakıtları ve kalorifer yakıtı önemli ölçüde ucuzlatan petrol fiyatlarındaki düşüş oldu.", "Gaz ve bölgesel ısıtma için biraz daha düşük fiyatlar vardı. Avusturya Enerji Ajansı tarafından hesaplanan enerji fiyat endeksine göre elektrik daha pahalıydı. Yıllık ortalama olarak hanehalkı enerji fiyatları yüzde 5,6 oranında düştü ve enflasyonu düşürücü bir etki yaptı.", "Enerji Ajansı genel müdürü Peter Traupmann, \"Enerji fiyatlarında düşüş olmasaydı, enflasyon yüzde 2.0 civarında olurdu\" diyor. Tüketici fiyat endeksi (TÜFE) geçen yıl yüzde 1,4 arttı. Korona krizi küresel enerji piyasalarına da damgasını vurdu.", "Ham petrol söz konusu olduğunda, piyasaların sadece yavaşça toparlandığı baharda fiyatlarda büyük düşüşler oldu. Traupmann, bölgesel bir üretici yapısıyla karakterize edilen enerji fiyatlarının kriz sırasında nispeten sabit kaldığını söyledi.", "\"İklim koruma açısından bakıldığında, petrol, doğalgaz veya kömür için düşük fiyatlar iyi bir haber değil. Bu koşullar altında, yenilenebilir enerjilerin tamamen ekonomik nedenlerle kendilerini göstermeleri genellikle zordur.\"", "Petrol fiyatı, yılın başında zaten baskı altına girmiş ve Mart ve Nisan aylarında korona önlemleri kapsamında birkaç hafta içinde yüzde 70 oranında düşmüştü. Yıl boyunca fiyatlar toparlandı.", "Enerji Ajansına göre Aralık ayında bir önceki yılın rakamının hala dörtte bir altındaydı. Bunun yakıt ve ısıtma yağı üzerinde de etkisi oldu. Fiyatlarda en keskin düşüş eksi yüzde 22,4 ile kalorifer yakıtı oldu.", "Premium benzinin maliyeti yıllık ortalama yüzde 12,1 daha düşük. Dizel yüzde 12,8 daha ucuzdu. Bu, yakıt türünden bağımsız olarak 2020'de 50 litrelik bir yakıt deposu için bir yıl öncesine göre yaklaşık 6 Euro daha az ödediğiniz anlamına gelir.", "Elektrik yüzde 5,7 daha pahalıydı. Enerji Ajansına göre, bu aynı zamanda şebeke tarifelerindeki artıştan kaynaklanıyor.", "Elektrik faturası, saf enerji fiyatının yaklaşık üçte birini, düzenleyici makam tarafından belirlenen yere bağlı şebeke tarifeleri ile yeşil elektrik sübvansiyonları gibi vergiler ve harçlardan oluşur.", "Korona krizi elektrik piyasalarını da etkiledi: Şubat sonundan itibaren talep çöktü ve Nisan ayında 2016-2020 ortalamasının yüzde 13 altında kaldı. Nisan ayında toptan satış fiyatları önceki yılların ortalamasından yüzde 40 daha düşüktü .", "O andan itibaren fiyatlar tekrar yükseldi ve yıl sonunda yılın başındaki değerin ve ayrıca uzun vadeli ortalamanın üzerinde oldu. Elektrik toptan satış fiyatlarındaki değişiklikler, genellikle petrol bazlı ürünler kadar yansıtılmaz.", "Enerji ajansı, \"Sonuç olarak, bu durum, son kullanıcı düzeyinde toptan satış fiyatlarında geçici bir düşüşe rağmen fiyatların neden yükseldiğini açıklıyor\" dedi.", "Gaz yüzde 1,2 daha ucuzdu ve 2018 seviyesindeydi. Enerji Fiyat Endeksi'ne (EPI) göre, bölgesel ısıtma maliyeti yüzde 0,3 daha az. Odun pelet fiyatları sabitti. Yakacak odun yüzde 0,7 daha pahalıydı.", "Bununla birlikte, enerji ajansına göre, büyük bölgesel farklılıklar var ve veriler öncelikle hırdavatçılarda satılan odunlarla ilgili." ]
}