{
  "id" : "7dCO3GA2",
  "url" : "https://www.diepresse.com/5919433/Coronavirus_Nach-KZAeusserung_RTL-schneidet-Wendler-aus-DSDS?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T19:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/c/9/5919433/C68FB15E-FAA6-4EA0-BF2E-0D32D4BCE439_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach \"KZ\"-Äußerung: RTL schneidet Wendler aus \"DSDS\"",
  "articleTitleTranslated" : "\"KZ\" ifadesinden sonra: RTL, Wendler'ı \"DSDS\" den çıkarır",
  "articleContent" : [ "Selbst wenn dabei für die Zuschauer \"sichtbare, dramaturgische Lücken entstehen“ wird der Schlagersänger Michael Wendler nicht mehr in der Castingshow zu sehen sein.", "Nach der Äußerung von Michael Wendler über Deutschland als \"KZ\" schneidet RTL den Schlagersänger aus der Castingshow \"Deutschland sucht den Superstar\". Das kündigte der Sender am Mittwoch in Köln an.", "Man werde Wendler \"sofort aus dem Programm\" nehmen - selbst wenn dabei für die Zuschauer \"sichtbare, dramaturgische Lücken entstehen\". \"Wir verurteilen jegliche Form von Antisemitismus, Rassismus sowie Diskriminierung auf das Schärfste\", erklärte RTL-Geschäftsführer Jörg Graf.", "Zwischen Wendler und RTL war es bereits im Herbst zum Bruch gekommen. Der Sänger hatte sich damals in einem irritierenden Video zur Corona-Politik in Deutschland geäußert und Fernsehsender - darunter RTL - beschuldigt, \"gleichgeschaltet\" zu sein.", "Der Sender distanzierte sich schon damals umgehend und nannte Wendler einen Verschwörungstheoretiker. In der Frühphase der aktuellen \"DSDS\"-Staffel sollte der 48-Jährige aber eigentlich zu sehen sein. Der Grund: Die Folgen waren damals bereits aufgezeichnet gewesen.", "Am Dienstag allerdings - am Tag der Ausstrahlung der ersten Folge - berichteten mehrere Medien über einen Eintrag im Messengerdienst Telegram, in dem \"KZ Deutschland??? Es ist einfach nur noch dreist was sich diese Regierung erlaubt!\"", "zu lesen war. In einem Statement Wendlers im Netzwerk Instagram räumte er später eine \"KZ\"-Äußerung ein, jedoch sei angeblich \"\"KZ\" eine Abkürzung für \"Krisen Zentrum\"\"." ],
  "articleContentTranslated" : [ "Seyirciler için \"görünür, dramaturjik boşluklar ortaya çıksa\" bile, pop şarkıcısı Michael Wendler artık oyuncu kadrosunda görünmeyecek.", "Michael Wendler'in Almanya hakkındaki açıklamasının ardından \"KZ\", RTL pop şarkıcısını \"Deutschland sucht den Superstar\" adlı döküm şovundan çıkarıyor. İstasyon bunu Çarşamba günü Köln'de duyurdu.", "Wendler, seyirci \"görünür, dramaturjik boşluklar\" görse bile \"hemen programdan çıkarılacak\". RTL genel müdürü Jörg Graf, \"Her türlü anti-Semitizm, ırkçılık ve ayrımcılığı mümkün olan en güçlü şekilde kınıyoruz,\" dedi.", "Sonbaharda Wendler ile RTL arasında zaten bir ara vardı. O sırada şarkıcı, Almanya'daki korona politikası hakkında rahatsız edici bir videoda konuştu ve televizyon kanallarını - RTL dahil - \"hizalanmış\" olmakla suçladı.", "O zaman bile, yayıncı derhal mesafeli durdu ve Wendler'ı bir komplo teorisyeni olarak adlandırdı. Şu anki \"DSDS\" sezonunun erken safhasında, 48 yaşındaki gerçekten görülmeli. Nedeni: sonuçlar o sırada çoktan kaydedilmişti.", "Ancak Salı günü - ilk bölümün yayınlandığı gün - birkaç medya kuruluşu Telegram mesajlaşma hizmetine \"Almanya toplama kampı ??? Bu hükümetin yaptığı şey cesurca!\"", "okundu. Wendler'in Instagram ağında yaptığı açıklamada, daha sonra bir \"toplama kampı\" ifadesini kabul etti, ancak iddiaya göre \"toplama kampı\", \"kriz merkezi\" nin kısaltmasıdır." ]
}