{
  "id" : "7diOjLU1",
  "url" : "https://kurier.at/politik/inland/corona-massentests-in-bezirken-mit-zu-hoher-inzidenz-geplant/401143449",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:13:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795995/20201202-ABD0105-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Massentests in Bezirken mit zu hoher Inzidenz geplant",
  "articleTitleTranslated" : "Corona: Çok yüksek insidanslı ilçelerde planlanan kitle testleri",
  "articleContent" : [ "Die Bundesregierung plant, in Bezirken in Österreich, deren Sieben-Tage-Inzidenz den Wert von 150 überschreitet, Massentests zwingend vorzuschreiben. Die Bundesregierung plant, in Bezirken in Österreich, deren Sieben-Tage-Inzidenz den Wert von 150 überschreitet, Massentests zwingend vorzuschreiben.", "Das berichtete am Mittwoch Kärntens Landeshauptmann Peter Kaiser (SPÖ) bei einer Videokonferenz mit Journalisten. Die Regierung habe diese Pläne bei einer Videokonferenz mit den Landeshauptleuten ventiliert.", "Wer den Test verweigert, soll in Quarantäne geschickt werden. Derzeit würden dafür aber die rechtlichen Grundlagen fehlen. Es sei auch über das Thema \"Freitesten\" nach dem Ende des Lockdowns Mitte Jänner diskutiert worden, sagte Kaiser.", "Dabei habe es die Information gegeben, dass der Test, mit dem man dem Lockdown früher entkommen soll, nicht älter als 48 Stunden sein dürfe.", "Kaiser: \"Ich bin diesbezüglich skeptisch, weil es auch dafür noch keine rechtlichen Grundlagen gibt und die Frage, wer das kontrollieren soll, auch erst geklärt werden muss.\" In Planung ist laut Kaiser auch eine Bestätigung für Freigetestete.", "Diese Bestätigung soll nicht nur in den Teststraßen, sondern auch von Apotheken und Ärzten, welche Tests durchführen, ausgestellt werden dürfen. In Diskussion sei auch, dass auch in den Betrieben, wo getestet wird, Bestätigungen ausgestellt werden können.", "Wer den Test verweigere, solle nach den Vorstellungen des Bundeskanzlers trotzdem arbeiten dürfen, Sebastian Kurz spricht sich laut Kaiser für eine \"weiche Pflicht\" aus, Testverweigerer müssten eine FFP2-Maske tragen.", "Nach Ende des Lockdowns? Wann das alles Realität werde, sei aber derzeit noch offen. Die verpflichtenden Massentests für Bezirke mit zu hoher Inzidenz könnten seiner Meinung nach frühestens nach dem Ende des Lockdowns eingeführt werden.", "Kaiser vermutet, dass diese Pläne dazu dienen würden, die Menschen dazu zu bringen, sich impfen zu lassen. Für Innsbrucks Bürgermeister Georg Willi (Grüne) muss jedenfalls die zweite Massentest-Runde vom 15. bis 17.  Jänner die letzte sein, wie er im APA-Gespräch sagte.", "Danach gelte es, sich auf die Überzeugungsarbeit für die Impfung und die darauffolgende \"Massen-Impfung\" zu konzentrieren. Indes übte Willi Kritik an Aufbereitung bzw. Kommunikation der Massentests durch Bundeskanzler Sebastian Kurz (ÖVP).", "Willi warf Kurz quasi eine überfallsartige Vorgangsweise vor. Dies habe dazu geführt, dass man zu wenige Menschen überzeugen habe können und dementsprechend die Beteiligung auch eher enttäuschend ausgefallen sei: \"Ich hätte mir das anders erwartet.", "Nicht: 'Kurz verkündet und alle müssen reagieren'. Ich hätte mir das besser vorbereitet gewünscht. Auch die zweite Phase. Es geht auch darum, ob man wirklich alle testen und es stattdessen nicht zielgerichteter machen soll\".", "Der Kanzler hätte dies \"kommunikativ anders vorbereiten\" müssen. Man müsse die letzten Massentests nun vor allem als eine wichtige Übung sehen, um in die Phase der Impfung zu kommen. Die Tests würden es erleichtern, im Anschluss eine \"funktionierende und erprobte Impfstruktur\" zur Verfügung zu haben.", "Er hoffe, dass man dann innerhalb kurzer Zeit sehr viele Menschen impfen könne. Dies solle \"ziemlich schnell in das normale Leben zurückführen\"." ],
  "articleContentTranslated" : [ "Federal hükümet, Avusturya'da yedi günlük vakanın 150'den fazla olduğu bölgelerde toplu testleri zorunlu hale getirmeyi planlıyor. Federal hükümet, Avusturya'da yedi günlük vakanın 150'den fazla olduğu bölgelerde toplu testleri zorunlu hale getirmeyi planlıyor.", "Bu, Çarşamba günü gazetecilerle bir video konferansında Carinthia valisi Peter Kaiser (SPÖ) tarafından bildirildi. Hükümet bu planları il liderleriyle bir video konferansta gerçekleştirdi.", "Sınava girmeyi reddeden herkes karantinaya alınmalıdır. Ancak, bunun yasal dayanağı şu anda eksiktir. Kaiser, \"serbest test\" konusunun da tecritin Ocak ayı ortasında sona ermesinden sonra tartışıldığını söyledi.", "Kilitlemeden daha önce çıkılması gereken testin 48 saatten eski olmaması gerektiği bilgisi vardı.", "Kaiser: \"Buna şüpheyle yaklaşıyorum çünkü bunun için hala yasal bir dayanak yok ve önce kimin kontrol etmesi gerektiği sorusu açıklığa kavuşturulmalı.\" Kaiser'e göre, ücretsiz test edilenler için bir onay da planlanıyor.", "Bu teyit sadece test şeritlerinde değil, aynı zamanda eczaneler ve testleri yapan doktorlar tarafından da verilmelidir. Testlerin yapıldığı şirketlerde de teyitlerin verilebileceği tartışılmaktadır.", "Federal Şansölye'ye göre, sınava girmeyi reddeden herkes yine de çalışabilmelidir.Kaiser'e göre Sebastian Kurz \"yumuşak görevden\" yanadır ve testi reddedenler bir FFP2 maskesi takmalıdır.", "Kilitlenme bittikten sonra mı? Tüm bunların ne zaman gerçek olacağı şu anda hala açıktır. Ona göre, aşırı yüksek insidansa sahip ilçeler için zorunlu kitle testleri, en erken kilitlemenin sona ermesinden sonra getirilebilir.", "Kaiser, bu planların insanlara aşı yaptırmaya hizmet edeceğinden şüpheleniyor. Innsbruck Belediye Başkanı Georg Willi (Yeşiller) için, bir APA görüşmesinde söylediği gibi, 15-17 Ocak arasındaki ikinci toplu testler son tur olmalı.", "Bundan sonra, aşılamanın ikna edilmesi ve ardından \"toplu aşılama\" çalışmalarına odaklanmak önemlidir. Bu arada Willi, Federal Şansölye Sebastian Kurz'un (ÖVP) kitle sınavlarının hazırlanmasını ve iletilmesini eleştirdi.", "Willi, Kurz'u saldırıya benzer bir yaklaşımla suçladı. Bu, çok az insanın ikna olmasına ve dolayısıyla katılımın hayal kırıklığı yaratmasına neden oldu: \"Bunu farklı bir şekilde beklerdim.", "Not: 'Yeni duyuruldu ve herkes tepki vermeli'. Daha iyi hazırlanmış olmayı isterdim. İkinci aşama da. Aynı zamanda, hepsini gerçekten test etmeniz ve daha hedefli hale getirmemeniz gerekip gerekmediğiyle ilgili \".", "Şansölye bunun için \"iletişimsel olarak farklı bir şekilde\" hazırlanmalıydı. Son kitlesel testleri şimdi her şeyden önce aşılama aşamasına girmek için önemli bir egzersiz olarak görmek gerekir. Testler, daha sonra \"işleyen ve kanıtlanmış bir aşılama yapısının\" mevcut olmasını kolaylaştıracaktır.", "Kısa bir süre içinde çok sayıda insanın aşılanabileceğini umuyordu. Bu, \"oldukça hızlı bir şekilde normal hayata dönmelidir\"." ]
}