{
  "id" : "7drg8dOq",
  "url" : "https://www.diepresse.com/5955316/MotorradWM_MotoGP_ExWeltmeister-Marquez-fehlt-beim-Saisonstart?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T13:54:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/f/4/5955316/5729D6F0-19B6-4B89-964C-C3554263D54A_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "MotoGP: Ex-Weltmeister Marquez fehlt beim Saisonstart",
  "articleTitleTranslated" : "MotoGP: Eski dünya şampiyonu Marquez sezon başında kayıp",
  "articleContent" : [ "Marc Marquez laboriert weiter an den Nachwehen seines Oberarmbruchs. Nach einer weiteren OP wird er die beiden ersten WM-Läufe in Katar verpassen. Ex-MotoGP-Serienchampion Marc Marquez verpasst den Motorrad-WM-Auftakt am Wochenende in Katar.", "Der sechsfache Königsklassen-Weltmeister aus Spanien (zuletzt 2019) sei nach seinem Bruch des rechten Oberarms im Vorjahr weiterhin nicht bereit für Renneinsätze, wie sein Werksteam Repsol Honda am Montag mitteilte.", "Marquez hatte sich die komplizierte Fraktur beim Saisonauftakt im vergangenen Juli in Jerez de la Frontera zugezogen und war danach dreimal operiert worden. Da der 28-Jährige erst am 12.  April neuerlich von den Ärzten untersucht wird, fehlt er auch beim zweiten WM-Lauf am 4.", "April, der ebenfalls auf dem Losail International Circuit in Katar gefahren wird. Marquez, der in der MotoGP bisher 56 Rennen gewonnen hat, kann sein Comeback damit frühestens am 18.  April im Portugal-Grand-Prix in Portimao geben." ],
  "articleContentTranslated" : [ "Marc Marquez, üst kol kırığının ardından acı çekmeye devam ediyor. Başka bir operasyondan sonra Katar'daki ilk iki dünya şampiyonasını kaçıracak. Eski MotoGP serisi şampiyonu Marc Marquez, hafta sonu Katar'da motosiklet dünya şampiyonası başlangıcını kaçırdı.", "İspanya'dan altı kez birinci sınıf dünya şampiyonu (en son 2019'da), çalışma ekibi Repsol Honda'nın Pazartesi günü yaptığı açıklamaya göre, geçen yıl sağ üst kolunu kırdıktan sonra hala yarışa hazır değildi.", "Marquez, geçtiğimiz Temmuz ayında Jerez de la Frontera'daki sezon açılışında karmaşık bir kırığa sahipti ve üç kez ameliyat edilmişti. 28 yaşındaki oyuncu 12 Nisan'a kadar doktorlar tarafından bir daha muayene edilmeyeceği için 4 Nisan'daki ikinci Dünya Şampiyonası'na da katılamayacak.", "Nisan, aynı zamanda Katar'daki Losail Uluslararası Yarış Pisti'nde de sürüyor. Bugüne kadar 56 MotoGP yarışını kazanan Marquez, 18 Nisan'a kadar Portimao'daki Portekiz Grand Prix'sinde geri dönüşünü gerçekleştiremeyecek." ]
}