{
  "id" : "7duAlnbR",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-impfstoff-fuer-kinder-muss-warten/401180782",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T08:44:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4507796/46-78271802.jpg",
  "imageCopyright" : "Dmitry Naumov/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus: Impfstoff für Kinder muss warten",
  "articleTitleTranslated" : "Coronavirus: Çocuklar için aşı beklemek zorunda",
  "articleContent" : [ "„Vor der klinischen Prüfung an Kindern muss sichergestellt sein, dass in den Studien bei Erwachsenen keine schwerwiegenden Nebenwirkungen aufgetreten sind“, heißt es beim deutschen Robert Koch-Institut (RKI).", "„Kinder sind schon allein aus ethischen Gründen nicht für frühe Tests vorgesehen“", "Der deutsche Verband Forschender Arzneimittelhersteller (vfa) hat den Stand bei den Impfstoffherstellern zusammengetragen: Biontech/Pfizer: Die Bedingte Zulassung des Impfstoffs von Biontech/Pfizer umfasst bereits heute Jugendliche ab 16 Jahre.  “", "Im Herbst 2020 fügte das Duo laut vfa noch vertiefende Studien mit Teilnehmern von 12 bis unter 16 Jahren hinzu: einen mit der echten Impfung und einen mit der Scheinimpfung. Geplant ist, auch Kinder zwischen 0 und 15 Jahren zu testen.", "Moderna: Das US-Biotechnologieunternehmen hat bereits im Dezember damit begonnen, minderjährige Probanden zu suchen. Teilnehmen sollen nach Unternehmensangaben 3000 Kinder zwischen 12 und 17 Jahren. Bisher sind nur US-Kliniken an der „TeenCove“-Studie beteiligt.", "Zwei Drittel der Teilnehmer bekommen den Impfstoff, der Rest ein Placebo. Die Jugendlichen werden im Abstand von einem Monat zwei Mal geimpft und werden danach 13 Monate lang begleitet. Mindestens sechs Mal müssen sie in die Klinik, dazu kommen Telefonate und Rückmeldungen per App.", "Erwarteter Abschluss der Studie: Mitte 2022.  Astra Zeneca: Der schwedisch-britische Pharmakonzern hat noch nicht mit pädiatrischen Studien begonnen.", "Man plane aber, „die Studien in einem neuen Protokoll für die Altersgruppe der 6- bis 18-Jährigen fortzusetzen“, heißt es bei dem britisch-schwedischen Hersteller. „Diese sollen in den kommenden Monaten beginnen.“ Details würden „zu gegebener Zeit“ bekannt gegeben.", "Bei diesem Impfstoff, den das Unternehmen mit der britischen Universität Oxford entwickelt hat, einem aus Indien und mehreren chinesischen wurden laut vfa Minderjährige bereits frühzeitig in Studien einbezogen.", "Die Studien sind zum Teil aber nicht abgeschlossen und fast alle Produkte in Europa gar nicht zugelassen.", "Studien mit Kindern unter 12 Jahren gehören laut vfa sowohl für Biontech/Pfizer als auch für Moderna zu den Auflagen der Europäische Arzneimittel-Agentur EMA, die an die Bedingte Zulassungen für Erwachsene geknüpft sind.", "Spätester Abgabetermin der Ergebnisse sei Juli beziehungsweise Dezember 2024.  Erst Jugendliche, dann unter 12-Jährige „Es ist zu erwarten, dass Studien mit diesen Altersgruppen nicht beginnen, ehe es nicht gute Ergebnisse zur Wirksamkeit und Verträglichkeit einer Impfung von Jugendlichen gibt“, heißt es in einem vfa-Papier.  ", "Üblicherweise arbeiten sich die Hersteller altersgruppenweise zu immer jüngeren Kindern vor. Jugendliche bekommen die gleiche Dosis wie Erwachsene. Bei jüngeren Kindern ist es möglich, dass die Dosis angepasst werden muss.", "Eventuell keine Impfempfehlung für Kinder Das deutsche Paul-Ehrlich-Institut, das für die Sicherheit von Impfstoffen zuständig ist, betont: Impfstoffe werden nur für die Altersgruppen zugelassen, für die Daten zur Wirksamkeit und Sicherheit aus klinischen Prüfungen vorliegen.", "Die Zulassung würde dann durch eine sogenannte Änderungsanzeige zur bestehenden Zulassung auf Jüngere ausgedehnt. Aber selbst wenn Produkte verfügbar sind, heißt das noch nicht, dass sie eingesetzt werden.", "Auf die Frage „Wird es eine Impfempfehlung für Kinder gegen Covid-19 geben? “, antwortete das Robert Koch-Institut Anfang Januar: „Das ist bisher noch nicht absehbar.“ Ethische Fragen offen Kinder gegen Covid-19 zu impfen, sei zunächst einmal „fremdnützig“, sagt Kinderarzt Zepp.", "„Kinder erkranken dramatisch seltener schwerwiegend als Erwachsene. Wir würden Kinder also vor allem impfen, um Ältere zu schützen.", "Da müssen wir uns schon fragen, ob das abgesehen von Kindern mit besonderen Infektionsrisiken ethisch vertretbar ist.“ Und wenn man Kinder außen vor ließe: Wäre dann die angestrebte Herdenimmunität überhaupt zu erreichen?", "„Grundsätzlich ja“, sagt Zepp. Sie trügen zur Durchseuchung der Bevölkerung auch auf andere Weise bei: indem sie sich infizieren." ],
  "articleContentTranslated" : [ "Alman Robert Koch Enstitüsü (RKI), \"Çocuklar üzerinde yapılan klinik araştırmadan önce, yetişkinlerde yapılan çalışmalarda ciddi yan etkilerin meydana gelmemesi sağlanmalıdır\" diyor.", "\"Çocuklar yalnızca etik nedenlerle erken testler için tasarlanmamıştır\"", "Alman İlaç Üreticileri Araştırma Derneği (vfa), aşı üreticilerinin durumunu derledi: Biontech / Pfizer: Biontech / Pfizer aşının şartlı onayı halihazırda 16 yaş ve üstü gençleri kapsıyor. \"", "VFA'ya göre 2020 sonbaharında ikili, 12 ila 16 yaş arasındaki katılımcılarla daha derinlemesine çalışmalar ekledi: biri gerçek aşı ve diğeri sahte aşı. 0-15 yaş arası çocukların da test edilmesi planlanmaktadır.", "Moderna: ABD biyoteknoloji şirketi Aralık ayında reşit olmayan kişileri aramaya başladı. Şirkete göre 12 ile 17 yaş arası 3.000 çocuğun katılması gerekiyor. Şimdiye kadar sadece ABD klinikleri “TeenCove” çalışmasına dahil oldu.", "Katılımcıların üçte ikisi aşı, geri kalanı ise plasebo alıyor. Ergenler ayda iki kez aşılanır ve ardından 13 ay süreyle izlenir. En az altı kez kliniğe gitmeleri, ayrıca telefon görüşmeleri ve uygulama yoluyla geri bildirimde bulunmaları gerekiyor.", "Çalışmanın beklenen tamamlanması: 2022 ortası Astra Zeneca: İsveç-İngiliz ilaç şirketi henüz pediatrik araştırmalara başlamadı.", "Ancak İngiliz-İsveçli üretici, \"6-18 yaş grubu için yeni bir protokolde çalışmaların sürdürülmesi\" planlarının yapıldığını söyledi. \"Bunlar önümüzdeki aylarda başlayacak.\" Detaylar \"zamanı gelince\" açıklanacak.", "VFA'ya göre, şirketin British University of Oxford ile geliştirdiği bu aşıda küçükler çalışmalara erken bir aşamada dahil edildi, biri Hindistan'dan biri ve birkaç Çinli.", "Ancak çalışmaların bir kısmı tamamlanmadı ve neredeyse tüm ürünler Avrupa'da onaylanmadı bile.", "Vfa'ya göre, 12 yaşın altındaki çocuklarla yapılan araştırmalar, Avrupa İlaç Ajansı EMA'nın hem Biontech / Pfizer hem de Moderna için yetişkinler için şartlı onaylarla bağlantılı gerekliliklerinin bir parçasıdır.", "Sonuçların en son sunulma tarihi Temmuz veya Aralık 2024'tür. Önce ergenler, sonra 12 yaşın altındakiler “Bu yaş gruplarıyla yapılan çalışmaların, ilaçların etkililiği ve tahammül edilebilirliği konusunda iyi sonuçlar elde edilinceye kadar başlamaması beklenmektedir ergenler için bir aşı,”bu bir UYA kağıtta söylüyor.", "Üreticiler genellikle yaş grubuna göre daha genç ve daha küçük çocuklara kadar çalışırlar. Gençlere yetişkinlerle aynı doz verilir. Küçük çocuklarda dozun ayarlanması gerekebilir.", "Muhtemelen çocuklar için aşı önerisi yok Aşıların güvenliğinden sorumlu olan Alman Paul Ehrlich Enstitüsü vurgular: Aşılar sadece klinik deneylerden etkililik ve güvenlilik verilerinin mevcut olduğu yaş grupları için onaylanmıştır.", "Onay, daha sonra mevcut onaya sözde değişiklik bildirimi yoluyla daha genç insanlara verilecek. Ancak ürünler mevcut olsa bile, bu kullanılacakları anlamına gelmez.", "“Covid-19'a karşı çocuklara aşı önerisi olacak mı? \", Robert Koch Enstitüsü Ocak ayı başında şu cevabı verdi:\" Bu henüz öngörülemez. \"Çocukları Covid-19'a karşı açıkça aşılayan etik sorular her şeyden önce\" kar amacı gütmeyen \", diyor pediatrist Zepp.", "“Çocuklar, yetişkinlere göre çarpıcı biçimde daha az hasta. Bu nedenle, yaşlıları korumak için esas olarak çocukları aşılardık.", "Özellikle enfeksiyon riski taşıyan çocuklar dışında bunun etik olarak gerekçelendirilebilir olup olmadığını kendimize sormalıyız. ”Ve çocuklar dışarıda bırakılırsa: Sürü bağışıklığı hedefine ulaşılır mıydı?", "Zepp, \"Temelde evet\" diyor. Ayrıca, nüfusun bulaşmasına başka bir şekilde katkıda bulunurlar: enfekte olarak." ]
}