{
  "id" : "7dVP4bZp",
  "url" : "https://kurier.at/wirtschaft/einkommensungleichheit-in-oesterreich-groesser-als-gedacht/401106714",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T12:05:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einkommensungleichheit in Österreich größer als gedacht",
  "articleTitleTranslated" : "Avusturya'da gelir eşitsizliği beklenenden fazla",
  "articleContent" : [ "In den untersuchten 12 Jahren stagnierte das reale Einkommen für den Großteil der Österreicher, wie die Ökonomen errechneten.  Bei genauerem Blick auf einzelne Bevölkerungsgruppen zeigten sich aber große Unterschiede.", "Speziell Menschen mit geringerer formeller Bildung und junge Menschen haben Einkommen - vor Steuern - verloren, aber auch beträchtlich von der Umverteilung profitiert.", "Die Finanzkrise war in der Einkommensentwicklung deutlich zu sehen.  Ganz zu Beginn der globalen Krise ab 2007 hatte sich die Einkommensungleichheit bereits zu verringern begonnen, ehe sie 2012 das niedrigste Niveau erreichte.", "Reiche verloren also in der Krise relativ gesehen mehr als Arme.  Von 2012 an (bis 2016) ist die Einkommensschere aber wieder aufgegangen.  Ein weiteres Erkenntnis: Kapitaleinkommen, also Einkommen aus Zinsen und Dividenden, sind sehr stark konzentriert - stärker als bisweilen gedacht.", "Bei den reichsten zehn Prozent machen sie mehr als ein Drittel, beim reichsten Prozent sogar bis zu 60 Prozent aus.  Bei den unteren 90 Prozent der Österreicher beträgt der Anteil an Kapitaleinkommen am noch nicht versteuerten Einkommen lediglich zehn Prozent.", "Die Ungleichheit beim Finanzeinkommen in Österreich erreiche überraschenderweise US-Werte, so die Studienautoren.  Sie geben außerdem zu bedenken, dass die Steuerdaten für Kapitaleinkommen unzureichend sind, was es wahrscheinlich mache, dass die Ungleichheit nach wie vor unterschätzt wird." ],
  "articleContentTranslated" : [ "İncelenen 12 yılda, ekonomistlerin hesapladığı gibi, Avusturyalıların çoğunluğu için gerçek gelir durdu. Bununla birlikte, bireysel nüfus gruplarına daha yakından bakıldığında büyük farklılıklar ortaya çıktı.", "Özellikle, daha az resmi eğitime sahip kişiler ve gençler - vergilerden önce - gelirlerini kaybetmişler, ancak aynı zamanda yeniden dağıtımdan önemli ölçüde yararlanmıştır.", "Mali kriz, gelir eğiliminde açıkça görülüyordu. 2007'deki küresel krizin en başında, gelir eşitsizliği azalmaya başladı ve 2012'de en düşük seviyesine ulaştı.", "Göreceli olarak, kriz sırasında zenginler fakirlerden daha fazlasını kaybetti. Ancak, 2012'den (2016'ya kadar) gelir farkı yeniden genişledi. Başka bir bulgu: yatırım geliri, yani faiz ve temettülerden elde edilen gelir, bazen düşünülenden daha fazla yoğunlaşmıştır.", "En zengin yüzde on ile üçte birinden fazlasını oluşturuyorlar, en zengin yüzde 60'a kadar bile. Avusturyalıların en alt yüzde 90'ı için, sermaye gelirinin vergilendirilmemiş gelir içindeki payı sadece yüzde on'dur.", "Araştırma yazarlarına göre, Avusturya'daki mali gelir eşitsizliği şaşırtıcı bir şekilde ABD değerlerine ulaşıyor. Ayrıca, sermaye gelir vergisi verilerinin yetersiz olduğuna ve bu da eşitsizliğin hala hafife alınmasına neden olduğuna işaret ediyorlar." ]
}