{
  "id" : "7DYERN9U",
  "url" : "https://kurier.at/wirtschaft/kuendigung-nach-instagram-posting-warum-der-arbeitgeber-irrte/401141877",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T08:44:03Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4562219/46-163700752.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kündigung nach Instagram-Posting: Warum der Arbeitgeber irrte",
  "articleTitleTranslated" : "Instagram'da yayınladıktan sonra fesih: İşveren neden yanıldı",
  "articleContent" : [ "Die Arbeiterkammer Niederösterreich (AK NÖ) verweist anhand eines ungewöhnlichen Arbeitsrechts-Falles auf die Gefahren im  unbedachten Umgang in sozialen Netzwerken.", "Konkret wurde im Bezirk Neunkirchen eine 22-jährige Zahnarztassistentin während ihres Krankenstands gekündigt, weil ihre Dienstgeberin ein Instagram-Posting falsch interpretiert hatte. Die Assistentin hatte im Krankenstand ein Foto einer Feier auf Instagram gepostet.", "Ihr Dienstgeber ging davon aus, dass die Frau selbst bei dieser Feier anwesend gewesen wäre. Das war aber laut AK gar nicht der Fall. Sie hatte nur ein Bild einer Party ihres Bruders geteilt.  Die junge Frau wandte sich an die AK um Hilfe.", "Diese brachte den Fall vors Arbeits- und Sozialgericht, weil es zu keiner Einigung mit dem Unternehmen kam.  Kein Fehlverhalten Die zuständige Richterin sah keinen Hinweis auf ein Fehlverhalten der Assistentin. ", "Diese war nicht auf der Feier, sondern hatte nur einen Beitrag ihres Bruders geteilt. Das Posting ist demnach auch kein Entlassungsgrund. Der Arbeitnehmerin mussten offene Ansprüche in Höhe von 6.080 Euro nachgezahlt werden.", "Für AK-NÖ-Präsident Markus Wieser zeigt der Fall, \"wie wichtig unsere Unterstützung und Expertise auch dann ist, wenn es um Social Media-Fragen in der Arbeitswelt geht“. - Vorher an nachher denken:", "Bitte immer daran denken, dass jeder Eintrag auf Facebook, Twitter, Instagram etc. gespeichert und verfügbar ist.  : Selbst bei hoher Sicherheitseinstellung können Beiträge fotografiert werden und so weiterverteilt werden. - Keine Vertraulichkeiten:", "Keinesfalls vertrauliche Daten oder Sachverhalte des Arbeitgebers veröffentlichen - das kann sogar zur Entlassung führen. - Vorsicht im Krankenstand: Im Krankenstand muss man sich so verhalten dass man möglichst rasch wieder gesund wird.  :", "Also: keine Berichte und Fotos von genesungswidrigen Aktivitäten posten. - Keine Beleidigungen:", "Beleidigungen der Chefs oder von KollegInnen oder auch rufschädigende kritische Bemerkungen über den eigenen Arbeitgeber -ind ebenfalls zu unterlassen – das könnte zu negativen Konsequenzen führen. - Maß halten:", "Die Nutzung von Social Media während der Arbeitszeit kann vom Arbeitgeber untersagt werden.  : In jedem Fall sollte ein gewissen Maß nicht überschritten werden." ],
  "articleContentTranslated" : [ "Aşağı Avusturya İşçi Odası (AK NÖ) sosyal ağların dikkatsiz kullanımının tehlikelerine işaret etmek için alışılmadık bir iş hukuku davası kullanıyor.", "Özellikle, Neunkirchen bölgesindeki 22 yaşındaki bir dişhekimi asistanı, işvereni bir Instagram gönderisini yanlış yorumladığı için hastayken işten çıkarıldı. Asistan, hastalık iznindeyken Instagram'da bir kutlama fotoğrafı paylaşmıştı.", "İşvereniniz, kadının bu törende hazır bulunacağını varsaydı. AK'ye göre, durum hiç de böyle değildi. Kardeşinin partisinin bir resmini paylaşmıştı. Genç kadın yardım için AK'ye döndü.", "Bu, şirketle anlaşma olmadığı için davayı iş ve sosyal mahkemeye taşıdı. Suistimal yok Sorumlu yargıç, asistanın görevi kötüye kullandığına dair hiçbir kanıt görmedi.", "Partide değildi, sadece kardeşinin bir katkısını paylaştı. Bu nedenle, görevlendirme işten çıkarılma için bir sebep değildir. Çalışana, 6.080 Euro tutarında ödenmemiş tazminat ödenmesi gerekiyordu.", "AK-NÖ Başkanı Markus Wieser için vaka, \"iş dünyasında sosyal medya sorunları söz konusu olduğunda desteğimizin ve uzmanlığımızın ne kadar önemli olduğunu\" gösteriyor. - Sonrasını önceden düşünün:", "Lütfen Facebook, Twitter, Instagram vb. Üzerindeki her girişin kaydedildiğini ve erişilebilir olduğunu daima unutmayın. : Yüksek bir güvenlik ortamında bile, katkılar bu şekilde fotoğraflanabilir ve yeniden dağıtılabilir. - Gizlilik yok:", "Hiçbir koşulda işverenle ilgili gizli verileri veya gerçekleri yayınlamamalısınız - bu işten çıkarılmaya bile yol açabilir. - Hastalık iznine dikkat edin: Hasta olduğunuzda, mümkün olduğunca çabuk iyileşecek şekilde davranmanız gerekir. :", "Bu nedenle: Kurtarma dışı faaliyetlerle ilgili herhangi bir rapor veya fotoğraf göndermeyin. - Hakaret yok:", "Patronlara veya meslektaşlara hakaretler veya kendi işvereni hakkında kişinin itibarına zarar veren eleştirel ifadelerden de kaçınılmalıdır - bunun olumsuz sonuçları olabilir. - Ölçülü olun:", "Sosyal medyanın mesai saatleri içinde kullanılması işveren tarafından yasaklanabilir. : Her durumda belirli bir miktar aşılmamalıdır." ]
}