{
  "id" : "7E0oJqGe",
  "url" : "https://kurier.at/sport/boxen-trauer-um-us-legende-marvin-hagler/401217693",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T07:00:19Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4999368/46-176379149.jpg",
  "imageCopyright" : "REUTERS / Eric Gaillard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Boxen: Trauer um US-Legende Marvin Hagler",
  "articleTitleTranslated" : "Boks: yas tutan ABD efsanesi Marvin Hagler",
  "articleContent" : [ "Er war eine Institution in der ganz großen Zeit des Mittelgewichts in den 1980ern - und einer der besten Boxer in der langen Geschichte dieser Gewichtsklasse überhaupt: \"Marvelous\" Marvin Hagler. Nun ist der legendäre US-amerikanische Boxer im Alter von nur 66 Jahren verstorben.", "Seine Ehefrau Kay Hagler bestätigte auf Facebook den überraschenden Tod des ehemaligen Weltmeisters der drei großen Verbände WBA, WBC und IBF im Haus seiner Familie in New Hampshire. Details zur Todesursache wurden weder dort noch in Berichten von US-Medien genannt.", "Der US-Amerikaner war von 1980 bis 1987 ungeschlagener Mittelgewichts-Champion. Hagler gewann 62 seiner 67 Profikämpfe - 52 durch K. o. - und verlor nur drei davon.", "Legendär sind die ersten drei Minuten seines Kampfes gegen Thomas Hearns im April 1985 - genannt \"The War\" (Der Krieg) -, den Hagler durch technisches K.o. gewann. Zwei Jahre später endete seine Karriere mit einem nur knapp - und umstritten - nach Punkten verlorenen Fight gegen Sugar Ray Leonard.", "Hagler wurde am 23.  Mai 1954 in Newark geboren. Schon als Amateur soll er 57 Kämpfe gewonnen haben.", "Profi wurde der Boxer mit seinem markanten Glatzkopf im Jahr 1973.  Obwohl er als Linkshänder hauptsächlich in der vorteilhaften Rechtsauslage boxte, war Hagler dafür bekannt als sogenannter \"Switchhittern\", also als jemand, der ständig zwecks Verwirrung des Gegners die Auslage wechselt.", "Den Durchbruch schaffte er schon im Jahr danach, als er den davor ungeschlagenen Olympiasieger von 1972, Sugar Ray Seales, einstimmig nach Punkten besiegte. 1979 bekam er seine erste ganz große Chance. ", "Als Nummer 1 der WBA-Rangliste und Nummer 2 der WBC-Rangliste durfte er gegen den von den damals zwei großen Weltverbänden anerkannten Weltmeister Vito Antuofermo in Las Vegas antreten.", "Der Kampf endete nach einem der umstrittensten Punkteurteile der Box-Geschichte unentschieden, Antuofermo behielt die Titel. Dies stoppte Haglers Aufstieg in den Box-Olymp allerdings nicht. Ein Jahr später durfte Hagler erneut um die Weltmeistertitel der WBA und WBC boxen.", "Er bekam es in London mit dem neuen Titelträger Alan Minter zu tun. Der US-Amerikaner gewann schließlich durch technischen K. o. in Runde 3, nachdem der Brite wegen einer Cutverletzung über dem linken Auge aus dem Kampf genommen wurde.", "Noch bevor Hagler zum Weltmeister aller Verbände erklärt werden konnte, wurde er von den wütenden Zuschauern mit Wurfgeschossen attackiert und musste aus dem Ring evakuiert werden.", "Es begann seine siebenjährige Dominanz im Mittelgewicht, die mit der umstrittenen Niederlage gegen Leonard im Cesars Palace in Las Vegas enden sollte. 1983 holte er durch einen K. -o.", "-Sieg in Runde 4 gegen den US-Meister Wilford Scypion auch den Weltmeister-Gürtel des neugegründeten Weltverbandes IBF.", "Als Champion aller drei Verbände besiegte er danach im November den ebenso legendären Roberto Duran, der davor Weltmeister im Leicht-, Welter- und Halbmittelgewicht gewesen war, ebenfalls einstimmig nach Punkten. 1985 sollte der Sieg gegen Hearns der Höhepunkt seiner Karriere werden.", "Viele Boxexperten bezeichneten das Duell als besten Kampf aller Zeiten im Mittelgewicht. Das Fachblatt Ring Magazine sprach von der \"großartigsten Runde der Boxgeschichte\" und den \"fesselndsten 8 Minuten aller Zeiten\".", "Die erste Runde wurde dazu zur „Runde des Jahres“ und der Fight selbst zum „Kampf des Jahres“ gewählt. Dieses Attribut bekam auch der Schlagabtausch mit Leonard im Jahr 1987 verliehen. Hagler hatte fünf Kinder mit seiner ersten Ehefrau Bertha.", "In Mai 2000 heiratete er seine zweite Ehefrau Kay, eine Italienerin.  Da viele Sportkommentatoren seinen Spitznamen Marvelous (übersetzt „wunderbar, fantastisch“) nicht verwendeten, änderte er 1982 seinen bürgerlichen Namen auf Marvelous Marvin Hagler.", "Nach seiner Boxkarriere wurde er Schauspieler und spielte in einigen eher obskuren italienischen Actionfilmen mit. 1993 wurde er in die International Boxing Hall of Fame aufgenommen." ],
  "articleContentTranslated" : [ "1980'lerin büyük orta sıklet çağında bir kurumdu ve bu ağırlık sınıfının uzun tarihindeki en iyi boksörlerden biriydi: \"Harikulade\" Marvin Hagler. Şimdi efsanevi Amerikan boksör sadece 66 yaşında öldü.", "Eşi Kay Hagler, Facebook'ta üç büyük dernek WBA, WBC ve IBF'nin eski dünya şampiyonunun New Hampshire'daki ailesinin evinde şaşırtıcı bir şekilde öldüğünü doğruladı. Ölüm nedeninin ayrıntıları ne orada ne de ABD medyasındaki haberlerde verilmemiştir.", "Amerikalı, 1980'den 1987'ye kadar yenilmez orta sıklet şampiyonuydu. Hagler 67 profesyonel dövüşünden 62'sini nakavtla kazandı ve sadece üçünü kaybetti.", "Efsanevi, Nisan 1985'te Thomas Hearns'e karşı verdiği mücadelenin ilk üç dakikasıdır - \"Savaş\" olarak adlandırılır ve Hagler'in teknik bir nakavtla nakavt ettiği. kazandı. İki yıl sonra, kariyeri, puan kaybeden Sugar Ray Leonard'a karşı dar ve tartışmalı bir mücadele ile sona erdi.", "Hagler, 23 Mayıs 1954'te Newark'ta doğdu. Bir amatör olarak bile 57 dövüş kazandığı söyleniyor.", "Kendine özgü kel kafalı boksör, 1973'te profesyonelleşti. Solak olarak ağırlıklı olarak avantajlı sağ ekranda boks yapmasına rağmen, Hagler sözde bir \"çevirici\", yani rakibinin kafasını karıştırmak için ekranı sürekli değiştiren biri olarak biliniyordu. .", "Bir yıl sonra, daha önce namağlup olmayan 1972 Olimpiyat şampiyonu Sugar Ray Seales'i oybirliğiyle mağlup ettiği bir yıl sonra atılım yaptı. 1979'da ilk büyük şansını elde etti.", "WBA sıralamasında 1 numara ve WBC sıralamasında 2 numara olarak, o zamanlar iki büyük dünya derneği tarafından tanınan dünya şampiyonu Vito Antuofermo'ya karşı Las Vegas'ta yarışmasına izin verildi.", "Antuofermo, boks tarihinin en tartışmalı değerlendirmelerinden birinin ardından beraberlikle sona erdi. Ancak bu, Hagler'in boks Olympus'a yükselmesini engellemedi. Bir yıl sonra Hagler, WBA ve WBC'nin dünya şampiyonası şampiyonlukları için tekrar boks yapmasına izin verildi.", "Yeni unvan sahibi Alan Minter ile Londra'da tanıştı. Amerikalı oyuncu, İngiliz sol gözündeki bir kesik yaralanması nedeniyle kavgadan çıkarıldıktan sonra 3. turda teknik bir nakavtla kazandı.", "Hagler tüm derneklerin dünya şampiyonu ilan edilmeden önce, öfkeli seyirciler tarafından mermilerle saldırıya uğradı ve halkadan tahliye edilmesi gerekiyordu.", "Las Vegas'taki Cesars Palace'da Leonard'ın tartışmalı mağlubiyetiyle sona erecek olan orta sıklet bölümündeki yedi yıllık hakimiyetine başladı. 1983'te nakavt oldu.", "- ABD şampiyonu Wilford Scypion'a karşı 4. turda zafer, aynı zamanda yeni kurulan dünya derneği IBF'nin dünya şampiyonluk kemeri.", "Her üç federasyonun da şampiyonu olarak, daha önce hafif, dünya ter ve hafif orta sıklette dünya şampiyonu olan efsanevi Roberto Duran'ı Kasım ayında oybirliğiyle mağlup etti. 1985'te Hearns'e karşı galibiyet kariyerinin zirvesi olacaktı.", "Birçok boks uzmanı düelloyu tüm zamanların en iyi orta sıklet dövüşü olarak nitelendirdi. Ring Magazine bunu \"boks tarihinin en büyük raundu\" ve \"tüm zamanların en büyüleyici 8 dakikası\" olarak nitelendirdi.", "İlk tur \"Yılın Sonu\" seçildi ve mücadelenin kendisi \"Yılın Dövüşü\" seçildi. Bu nitelik aynı zamanda 1987'de Leonard ile karşılıklı darbe alışverişine de verildi. Hagler'in ilk karısı Bertha'dan beş çocuğu vardı.", "Mayıs 2000'de ikinci eşi Kay ile evlendi. Birçok spor yorumcusu Marvelous lakabını kullanmadığı için (\"harika, fantastik\" olarak tercüme edildi), 1982'de gerçek adını Harikulade Marvin Hagler olarak değiştirdi.", "Boks kariyerinden sonra oyuncu oldu ve bazı belirsiz İtalyan aksiyon filmlerinde rol aldı. 1993 yılında Uluslararası Boks Onur Listesi'ne alındı." ]
}