{
  "id" : "7e6YYMvo",
  "url" : "https://kurier.at/sport/basketball-praesident-martens-fordert-den-ruecktritt-von-gesundheitsminister-anschober/401210575",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T23:05:07Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4986577/46-176042968.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Basketball-Präsident: \"Anschober richtet unfassbare Langzeitschäden an\"",
  "articleTitleTranslated" : "Basketbol Başkanı: \"Anchober inanılmaz uzun vadeli hasara neden oluyor\"",
  "articleContent" : [ "Rund um das Herren-Cup-Finale zwischen Oberwart und Gmunden machte Basketball-Präsident Gerald Martens seinem Unmut Luft. Vor allem das Sportverbot für Kinder wurmt den Vater zweier Töchter. KURIER: Warum platzt Ihnen jetzt der Kragen?", "Gerald Martens: Es erreichen uns immer mehr Anrufe besorgter und wütender Eltern. Die derzeitigen Maßnahmen der Regierung kann einfach niemand mehr nachvollziehen. Die Eltern erklären uns, dass sie diesen Wahnsinn nicht mehr mittragen können.", "Die Schritte des Gesundheitsministers widersprechen jeder Logik. Er folgt den Zahlen. Und die zeigen bei den Corona-Infizierten steil nach oben. Es werden wöchentlich 1,2 Millionen Kinder und Lehrer in den Schulen getestet. ", "Gerade einmal einer von 10.000 Tests ist positiv, wenn auch fast ausschließlich ohne Symptome. © Bild: Privat Aber auch die Zahlen der infizierten Kinder steigen.", "In der Klasse dürfen die Kinder sechs Stunden nebeneinander sitzen, danach noch schnell am Vorplatz spielen oder im Bus miteinander Handy schauen. Für den Weg zum Sportplatz oder in die Halle reicht es trotz Tests und Präventivmaßnahmen aber unserem Herrn Gesundheitsminister leider nicht.", "Das ist ein Riesenskandal. Was stört Sie am Gesundheitsminister? Wo es uns die Haare aufstellt, ist wenn Herr Anschober zum wiederholten Male in abendlichen Talks erklärt, dass die richtigen Entscheidungen auch für ihn fast nicht nachvollziehbar sind.", "Unser Minister rühmt sich damit, dass in seinen Beratergremien eine Hälfte für und die andere gegen eine Maßnahme stimmt, er sich aber dann immer als Anhänger eines scheinbar sicheren Weges für diesen entscheidet.", "Was ist aus Ihrer Sicht falsch daran? Dafür braucht es aber keinen hoch dotierten Politikmanager. So ein Verhalten würde in der Wirtschaft eine umgehende Neubesetzung zur Folge haben. Dafür bezahlt ein Shareholder nicht.", "Ohne es überhaupt zu verstehen, richtet Minister Anschober damit aber unfassbare Langzeitschäden an. Was meinen Sie mit Langzeitschäden? Die Statistiken erzählen, dass mittlerweile mehr als die Hälfte der Kinder depressive Symptome aufweisen.", "Einrichtungen zur Behandlung psychischer Krankheiten quellen über. 16 Prozent der Kinder und Jugendlichen haben regelmäßig Selbstmordgedanken. 50 Prozent der Kinder haben mehr als fünf Stunden am Tag ihr Handy in der Hand.", "Wir reden von Übergewicht, Gefäßerkrankungen und vor allem der erwähnten psychischen Schädigung. Welche Reaktionen bekommen Sie von den Eltern der Kinder? Wütende Eltern haben uns aufgefordert, im Namen ihrer Kinder gegen Minister Anschober wegen Körperverletzung Strafanzeige zu erstatten.", "Wir sind gerade dabei dies nun prüfen zu lassen. Womit begründen Sie das? In Österreich betreiben drei Millionen Bürger vereinsmäßig Sport, rund  500.000 Kinder sind bei den Vereinen registriert.", "Nun hat Herr Anschober entschieden, dass man diesen Jugendlichen diese Rückzugsmöglichkeiten weiterhin vorenthält. Worin sehen Sie den Grund, dass auf die Kinder so wenig Rücksicht genommen wird?", "Leider haben unsere Kinder keine Stimmen um bei nächsten Wahlen über den Verbleib dieser Politiker zu entscheiden und sind deswegen – politisch betrachtet – wertlos.", "Statt unsere Zukunft im Blickwinkel zu haben, beschäftigt sich die Regierung lieber mit den Ältesten der Bevölkerung –  ihren wichtigsten Wählern. Aber gerade die Ältesten sollen durch die Maßnahmen geschützt werden.", "Würde man diese um ihre Einschätzung bitten, käme wohl ein ganz anderes Bild heraus, nämlich, dass sie für die Zukunft und ihre Enkelkinder stimmen würden. Aber die Politik hat sich für den Weg der Schutz der Älteren entschieden.", "Unsere Politiker haben sich in eine Sackgasse manövriert, aus der sie scheinbar ohne Gesichtsverlust nicht mehr herauskommen.  Es stellt sich heraus, dass Herr Anschober weder das Profil noch die Persönlichkeit hat, die wichtigsten Entscheidungen im Land zu treffen.", "Was würden Sie sich von ihm erhoffen? Ich appelliere an den Minister, nicht nur im Namen der 23.000 Basketballer, sondern vor allem für die 1,3 Millionen Kinder Österreichs, die Tore zu den Hallen und Sportplätzen unverzüglich wieder zu öffnen.", "Und zwar nicht, unter den ab 15.  März angekündigten Regeln, die komplett lächerlich und nicht nachvollziehbar sind, sondern unter Einhaltung der durchdachten und bereitliegenden Präventivkonzepte der Sportfachverbände.", "Wie schaut dieses Konzept im Basketball aus? Basketball Austria führt derzeit erfolgreich wöchentlich 1.500 Tests bei unseren alten und jungen Spitzensportlern durch. Wir schaffen es rasch die erstaunlich geringe Zahl an Einzelfällen zu erkennen und auszufiltern.", "Dies schafft einen wichtigen Beitrag für ihr österreichisches Testsystem und ermöglicht den so wichtigen und gesunden Sport. Jeder Sportverband und- Verein könnte in Österreich den gleichen Beitrag leisten, wenn der Minister dies nur zulassen würden.", "Und wenn nicht? Wenn das Minister Anschober auf Grund seiner überängstlichen Grundeinstellung nicht möglich ist, bitte ich Ihn den Platz unverzüglich für einen kompetenten Politmanager freizumachen." ],
  "articleContentTranslated" : [ "Basketbol Başkanı Gerald Martens, Oberwart ile Gmunden arasında oynanan erkekler kupası finaliyle ilgili memnuniyetsizliğini dile getirdi. İki kız çocuğunun babası, özellikle çocuklara yönelik spor yasağı konusunda endişeli. KURIER: Neden şu anda patlıyorsun?", "Gerald Martens: Endişeli ve kızgın ebeveynlerden giderek daha fazla telefon alıyoruz. Hükümetin şu anda ne yaptığını kimse anlayamaz. Ebeveynler bize bu çılgınlığı artık destekleyemeyeceklerini açıklıyor.", "Sağlık Bakanı'nın attığı adımlar tüm mantıkla çelişiyor. Rakamları takip ediyor. Ve korona ile enfekte olanlar dik bir şekilde yukarı doğru işaret ediyor. Her hafta 1,2 milyon çocuk ve öğretmen okullarda test ediliyor.", "Neredeyse tamamen semptomsuz olsa bile 10.000 testten sadece biri pozitiftir. © Image: Özel Ancak enfekte çocukların sayısı da artıyor.", "Sınıfta, çocukların altı saat yan yana oturmalarına, ardından ön sahada oynamalarına veya otobüste birlikte cep telefonlarına bakmalarına izin verilir. Ne yazık ki testlere ve önleyici tedbirlere rağmen spor sahasına veya salona giden yol Sağlık Bakanımıza yetmiyor.", "Bu büyük bir skandal. Sağlık Bakanı konusunda sizi ne rahatsız ediyor? Saçlarımızı diken diken eden nokta, Bay Anschober'in akşam konuşmalarında defalarca doğru kararların kendisi için bile neredeyse anlaşılmaz olduğunu açıkladığı zamandır.", "Bakanımız, danışma organlarının yarısının bir tedbire oy vermesi ve diğerinin bir tedbire karşı oy kullanması, ancak her zaman görünüşte güvenli bir yolun destekçisi olarak onu tercih etmesiyle gurur duyuyor.", "Bunun nesi yanlış sence? Ancak bunun için yüksek maaşlı bir siyasi menajere ihtiyacınız yok. Bu tür bir davranış, ekonomide anında bir ikame ile sonuçlanacaktır. Bir hissedar bunun için ödeme yapmaz.", "Bakan Anschober bunu anlamadan bile uzun vadede akıl almaz zararlara neden oluyor. Uzun vadeli hasar derken neyi kastediyorsunuz? İstatistikler şu anda çocukların yarısından fazlasının depresif semptomlara sahip olduğunu söylüyor.", "Akıl hastalığı tedavi tesisleri dolup taşıyor. Çocukların ve ergenlerin yüzde 16'sının düzenli olarak intihar düşüncesi var. Çocukların yüzde 50'sinin elinde günde beş saatten fazla cep telefonu var.", "Obezite, damar hastalıkları ve her şeyden önce bahsedilen psikolojik hasardan bahsediyoruz. Çocukların ebeveynlerinden ne tür tepkiler alıyorsunuz? Öfkeli ebeveynler bizden çocukları adına saldırıdan Bakan Anschober aleyhine suç duyurusunda bulunmamızı istedi.", "Şu anda bunu kontrol ettirme sürecindeyiz. Bunu nasıl haklı çıkarıyorsun? Avusturya'da, bir kulübün parçası olarak üç milyon kişi spora katılmaktadır ve yaklaşık 500.000 çocuk bu kulüplere kayıtlıdır.", "Şimdi Bay Anschober, bu gençlerin geri çekilme fırsatlarından mahrum kalmaya devam edeceğine karar verdi. Çocuklara bu kadar az önem verilmesinin nedenini nasıl görüyorsunuz?", "Ne yazık ki, çocuklarımızın bir sonraki seçimlerde bu politikacıların nerede olduğuna karar verecek oyları yok ve bu nedenle - politik olarak konuşursak - değersizler.", "Hükümet, geleceğimize bakmak yerine, en önemli unsurları olan nüfusun yaşlılarıyla ilgilenmeyi tercih ediyor. Ancak özellikle yaşlılar tedbirlerle korunmalıdır.", "Onlardan değerlendirmelerini isteseydiniz, tamamen farklı bir tablo ortaya çıkardı, yani geleceğe ve torunlarına oy vereceklerini. Ancak siyaset, yaşlıların korunmasını tercih etti.", "Politikacılarımız, görünüşte yüzlerini kaybetmeden çıkamayacakları bir çıkmaza doğru manevra yaptılar. Görünüşe göre Bay Anschober'in ülkedeki en önemli kararları verecek ne profili ne de kişiliği var.", "Ondan ne umarsınız? Bakana, sadece 23.000 basketbolcu adına değil, her şeyden önce Avusturya'nın 1.3 milyon çocuğuna salonların ve spor sahalarının kapılarının derhal yeniden açılması çağrısında bulunuyorum.", "Ve 15 Mart'tan itibaren açıklanan, tamamen saçma ve anlaşılmaz olan kurallara göre değil, spor derneklerinin iyi düşünülmüş ve hazır koruyucu konseptlerine uygun.", "Bu konsept basketbolda neye benziyor? Basketbol Avusturya şu anda hem genç hem de yaşlı en iyi sporcularımızla haftada 1.500 testi başarıyla gerçekleştiriyor. Şaşırtıcı derecede az sayıdaki münferit vakayı hızlı bir şekilde belirleyip filtrelemeyi başarıyoruz.", "Bu, Avusturya test sisteminize önemli bir katkı sağlar ve önemli ve sağlıklı sporu mümkün kılar. Avusturya'daki her spor federasyonu ve kulübü, bakanın buna izin vermesi durumunda aynı katkıyı yapabilir.", "Ve değilse? Bakan Anschober aşırı kaygılı temel tavrı nedeniyle mümkün değilse, ondan derhal yetkili bir siyasi yönetici için yer açmasını istiyorum." ]
}