{
  "articleContent" : [ "In der zweiten Fußballliga ist die Tabellenspitze am Karfreitag zusammengerückt. Während Tabellenführer SV Lafnitz eine überraschende 0:1-Heimniederlage gegen Rapid II kassierte, gewannen die Verfolger Liefering und Blau Weiß Linz.", "Die Lieferinger besiegten im Schlager in Graz mit zehn Mann den GAK mit 2:1, die Linzer feierten nicht zuletzt dank eines Triplepacks von Fabian Schubert einen 4:1-Sieg beim FC Dornbirn. Lafnitz liegt damit nur noch zwei Punkte vor Lieferung und vier vor BW Linz.", "Hinter dem Trio, das nicht um eine Bundesliga-Lizenz angesucht hat, war Wacker Innsbruck im Kampf um die Aufstiegschance der Sieger des Tages. Die Tiroler besiegten Amstetten mit 3:1 und rückten Austria Klagenfurt bis auf zwei Punkte nahe.", "Die Kärntner mussten sich beim FAC mit einem torlosen Remis begnügen. Der GAK, der ebenfalls am Aufstieg interessiert ist, hat nun sechs Zähler Rückstand auf Klagenfurt und vier auf Innsbruck. Liefering erkämpfte sich trotz Unterzahl und dank eines späten Treffers drei Punkte.", "Nach der frühen Führung durch Lukas Wallner (4.) setzte es für die Salzburger kurz vor der Pause zwei Rückschläge. Zunächst wurde Samuel Major ausgeschlossen, danach traf Josef Weberbauer zum Ausgleich (45.).", "Doch mit zehn Mann hielt Liefering die Partie offen und kam durch Sebastian Aigner (87.), der im Sprint aus der Tiefe eine Kopfballvorlage von Benjamin Sesko verwertete, zum Siegtreffer. Ein Tor von GAK-Verteidiger Lukas Graf wurde danach wegen angeblichen Fouls aberkannt.", "In Lafnitz fixierte Marco Fuchshuber mit seinem Tor in der 36.  Minute die Überraschung der Rapid-Talente, die sich damit auf Rang zwölf vorschoben. Wenig überraschend feierte BW Linz in Dornbirn den sechsten Sieg in den jüngsten sieben Spielen.", "Matchwinner war Liga-Toptorschütze Fabian Schubert. Der 26-jährige Stürmer brachte die Gäste in der 19.  Minute in Führung, bereitete das 2:0 durch Kristijan Dobras (53.) vor, legte in der 61.  Minute selbst nach und fixierte in der 91.  Minute mit seinem dritten Tor den Endstand.", "Schubert hält damit nach 20 Spielen bei 22 Treffern. Auf dem Innsbrucker Tivoli feierte Wacker einen hochverdienten Sieg und beendete die Erfolgsserie der zuletzt viermal siegreichen Amstettener.", "Lukas Fridrikas scheiterte in der 19.  Minute mit einem Foulelfmeter an Torhüter Dennis Verwüster, verwertete aber den Abpraller per Kopf zur Führung. Fünf Minuten später glich David Peham ebenfalls per Elfmeter zum 1:1 aus.", "Ronivaldo nach einem schweren Abwehrpatzer (44.) und Alexander Joppich (71.) sorgten schließlich für den Sieg der Innsbrucker, die einige hochkarätige Chancen für einen höheren Erfolg ausgelassen haben.", "Im Abendspiel konnte Austria Klagenfurt nicht nachziehen. Die Mannschaft von Peter Pacult hatte in Floridsdorf durch einen Lattenkopfball von Christopher Cvetko (8.) und durch Fabian Miesenböck (64.) die besseren Chancen, blieb aber zum zweiten Mal in dieser Saison ohne Torerfolg.", "Der Kapfenberger SV verbesserte sich mit einem 2:1-Erfolg bei den Young Violets auf Rang sieben. Torlos endeten die Partien von Schlusslicht Vorwärts Steyr gegen Austria Lustenau und der FC Juniors OÖ gegen Horn.", "(APA, 2.4.2021) Ergebnisse Freitag, 02.04.2021 Wacker Innsbruck – SKU Amstetten 3: 1 (2: 1) Young Violets Austria Wien – Kapfenberger SV 1: 2 (0: 1) Vorwärts Steyr – Austria Lustenau 0: 0 SV Lafnitz – Rapid Wien II 0:", "1 (0: 1) FC Juniors OÖ – SV Horn 0: 0 FC Dornbirn – Blau Weiß Linz 1: 4 (0: 1) GAK – FC Liefering 1: 2 (1: 1) FAC Wien – Austria Klagenfurt 0: 0 :" ],
  "articleContentTranslated" : [ "İkinci futbol liginde, Kutsal Cuma günü masanın tepesi birbirine yaklaştı. Liderler SV Lafnitz, Rapid II'ye karşı evinde şaşırtıcı bir 0-1 yenilgisini kabul ederken, takipçiler Liefering ve Blau Weiß Linz kazandı.", "Lieferinger, Graz'daki Schlager'de on kişiyle GAK'ı 2-1 mağlup etti, Linz takımı, özellikle Fabian Schubert'in üçlü paketi sayesinde FC Dornbirn'de 4-1'lik bir zafer kazandı. Lafnitz teslimattan sadece iki puan önde ve BW Linz'in dört puan önünde.", "Bundesliga lisansı için başvuruda bulunmayan üçlünün ardında, terfi mücadelesinde Wacker Innsbruck günün galibi oldu. Tiroller, Amstetten'i 3-1 mağlup etti ve Avusturya Klagenfurt'u iki puana kadar çıkardı.", "Carinthianlar, FAC'de golsüz bir beraberlikle yetinmek zorundaydı. Terfi ile de ilgilenen GAK, şu anda Klagenfurt'un altı puan ve Innsbruck'un dört puan gerisinde. Liefering, sayıca üstün olmasına ve geç bir gol olmasına rağmen üç sayı için mücadele etti.", "Lukas Wallner'ın (4.) erken liderliğinden sonra Salzburg, moladan kısa bir süre önce iki aksilik yaşadı. Önce Samuel Major dışlandı, ardından Josef Weberbauer eşitlemek için toplandı (45.).", "Ancak Liefering maçı on kişiyle açık tuttu ve deplasmanda Benjamin Sesko'nun kafa vuruşunu kullanan Sebastian Aigner (87.) ile galibiyet golünü attı. GAK savunucusu Lukas Graf'ın golüne, iddia edilen fauller nedeniyle izin verilmedi.", "Lafnitz'de Marco Fuchshuber, Rapid yeteneklerinin şaşkınlığını 36. dakikada attığı golle on ikinci sıraya yükseldi. Beklendiği gibi, BW Linz Dornbirn'de son yedi maçta altıncı galibiyetini kutladı.", "Maçın galibi ligin en skorer ismi Fabian Schubert oldu. 26 yaşındaki forvet, 19 dakikada kurşun misafir koymak Kristijan Dobras (53) üzerinden 2-0 hazırlanan 61 dakika içinde kendini eklenmiş ve 91 dk Son puanında üçüncü gol gol sabit .", "Schubert 20 maçtan sonra 22 gol tutuyor. Innsbruck'taki Tivoli'de, Wacker hak ettiği bir zaferi kutladı ve kısa süre önce dört kez galip gelen Amstetten takımının galibiyet serisine son verdi.", "Lukas Fridrikas, 19. dakikada kaleci Dennis Verwüster'e penaltı vuruşu ile başarısız oldu, ancak ribauntu bir kafa ile öne geçti. Beş dakika sonra David Peham da penaltıyla eşitleyerek 1-1 yaptı.", "Kötü bir savunma hatasından sonra Ronivaldo (44.) ve Alexander Joppich (71.) sonunda daha yüksek bir başarı için bazı yüksek profilli şansları kaçıran Innsbruck'un zaferini sağladı.", "Avusturya Klagenfurt akşam maçında takımını takip edemedi. Peter Pacult'un ekibinin, Christopher Cvetko (8.) ve Fabian Miesenböck'ten (64.) bir grevci kafa golü sayesinde Floridsdorf'ta daha fazla şansı vardı, ancak bu sezon ikinci kez gol atamadı.", "Kapfenberger SV, Young Violets'de 2-1 galibiyetle yedinci sıraya yükseldi. Son ışık Vorwärts Steyr'in Avusturya Lustenau'ya ve FC Juniors OÖ'nin Horn'a karşı maçları golsüz sona erdi.", "(APA, 2 Nisan 2021) Sonuçlar 2 Nisan 2021 Cuma Wacker Innsbruck - SKU Amstetten 3: 1 (2: 1) Young Miolets Avusturya Wien - Kapfenberger SV 1: 2 (0: 1) Forvet Steyr - Avusturya Lustenau 0: 0 SV Lafnitz - Rapid Wien II 0:", "1 (0: 1) FC Juniors OÖ - SV Horn 0: 0 FC Dornbirn - Blau Weiß Linz 1: 4 (0: 1) GAK - FC Liefering 1: 2 (1: 1) FAC Viyana - Avusturya Klagenfurt 0: 0:" ],
  "articleId" : "7F20k3eQ",
  "articleTitle" : "Zweitliga-Spitzenreiter Lafnitz bezog Niederlage gegen Rapid",
  "articleTitleTranslated" : "İkinci bölüm lideri Lafnitz, Rapid'e yenildi",
  "author" : "Andreas Gstaltmeyr",
  "category" : "SPORT",
  "id" : "7F20k3eQ",
  "publishedOn" : "2021-04-02T19:13:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125580650/zweitliga-spitzenreiter-lafnitz-bezog-niederlage-gegen-rapid?ref=rss"
}