{
  "id" : "7feBzkXH",
  "url" : "https://kurier.at/wirtschaft/immobiz/taubenabwehr-ist-der-vermieter-zustaendig/401093307",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Taubenabwehr: Ist der Vermieter zuständig?",
  "articleTitleTranslated" : "Güvercin savunması: ev sahibi sorumlu mu?",
  "articleContent" : [ "Eine Gesundheitsgefährdung durch Tauben lasse sich daher nicht auf die Beschaffenheit des Mietgegenstands zurückführen.  Außerdem lägen ernste, die Bausubstanz angreifende Schäden des Hauses weder vor, noch seien solche in Zukunft zu befürchten.Der OGH stellte klar, dass die mit dem Anflug und Ansitzen von Tauben auf dem Balkon eines Mietgegenstands allenfalls verbundene Gesundheitsgefährdung nicht vom Mietgegenstand ausgehe, und daher auch keine Verpflichtung der Vermieterin zur Errichtung eines Taubennetzes bestehe.", "Die Mieterin habe im Verfahren erster Instanz nämlich nicht erklären können, warum die konkrete bauliche Ausgestaltung ihrer Loggia den Zuflug von Tauben begünstigen sollte.", "Eine Verpflichtung der Vermieterin zur Errichtung eines Taubenabwehrnetzes als Erhaltungsmaßnahme verneint der Oberste Gerichtshof daher, da eine Erhaltungspflicht laut Mietrechtsgesetz eine Funktionsunfähigkeit oder Reparaturfähigkeit voraussetzt.", "Diese sei bei einem fehlenden Taubennetz jedoch nicht gegeben." ],
  "articleContentTranslated" : [ "Güvercinlerden kaynaklanan bir sağlık tehlikesi, bu nedenle kiralama nesnesinin doğasına kadar izlenemez. Ayrıca binada bina dokusunu etkileyecek ciddi bir hasar olmadığı gibi gelecekte de böyle bir hasar korkusu da söz konusu değildi.Yüksek Mahkeme, bir kiralık mülkün balkonunda güvercinlerin yaklaşması ve oturması ile ilgili sağlık riskinin kiralık mülkten gelmediğini ve dolayısıyla ayrıca ev sahibinin bir güvercin ağı kurma zorunluluğu da yoktur.", "Kiracı, ilk derece yargılamalarında, sundurmasının özel yapısal tasarımının güvercinlerin girişini neden teşvik etmesi gerektiğini açıklayamadı.", "Yüksek Mahkeme, bu nedenle, Kiracılık Yasasına göre bir bakım yükümlülüğü bir çalışamazlık veya tamir edilebilirlik gerektirdiğinden, ev sahibinin bir koruma önlemi olarak bir güvercin savunma ağı kurma yükümlülüğünü reddeder.", "Ancak, eksik bir güvercin ağında durum böyle değildir." ]
}