{
  "id" : "7feBseKO",
  "url" : "https://kurier.at/sport/wintersport/kehrtwende-wengen-rennen-finden-doch-nicht-statt/401151435",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T15:23:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865889/46-174000832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kitzbühel übernimmt zwei der abgesagten Wengen-Rennen",
  "articleTitleTranslated" : "Kitzbühel, iptal edilen Wengen yarışlarından ikisini devraldı",
  "articleContent" : [ "Die Weltcuprennen der alpinen Ski-Herren in Wengen werden am kommenden Wochenende doch nicht stattfinden, hieß es am Montagmorgen um 8.45 Uhr aus Kreisen des Österreichischen Skiverbandes.", "Obwohl der Weltverband FIS die Durchführung der Lauberhorn-Rennen am Sonntag noch bestätigt hatte, kam es am Montagvormittag zu einer Kehrtwende. \"Wir bitten Sie, Ihre Reiseplanungen nach Wengen am heutigen Vormittag umgehend auf Stand-by zu stellen\", hieß es in einer Mitteilung der FIS an die Teams.", "Die Taskforce des Weltverbandes werde sich die jüngsten Entwicklungen ansehen und die Empfehlungen des Berner Kantonsarztes in die Entscheidung einfließen lassen. Gegen 15.30 Uhr folgte schließlich die offizielle Absage, nachdem der Kanton sein Einverständnis zurückgezogen hatte.", "Grund für das Wirrwarr sind die hohen Corona-Infektionszahlen in Wengen, das sich in den letzten zwei Wochen zu einem Hotspot entwickelt hat:", "Seit Weihnachten wurden in dem 1.100-Einwohner-Ort mehr als 60 Einheimische und Touristen positiv auf das Virus getestet, bei mehreren Menschen wurde die mutierte Variante aus Großbritannien nachgewiesen.  :", "Bereits am Sonntag hatte der Wengener Gemeinderat deswegen die Schließung der Schulen beschlossen. Ein weiteres Problem der Berner Oberländer waren die Wetterprognosen: Bis Donnerstagabend sind 60 bis 120 Zentimeter Schnee vorhergesagt, und das bei viel Wind und Sturmböen von 100 km/h und mehr.", "Im Vergleich zur Corona-Pandemie aber noch das kleinere Übel. Das hat Folgen für das Programm: Am kommenden Wochenende werden in Kitzbühel zwei Slaloms ausgetragen.", "Von Dienstag bis Donnerstag nächster Woche folgen drei Abfahrtstrainings am Hahnenkamm sowie zwei Abfahrten am Freitag und Samstag sowie ein Super-G am Sonntag. Die zweite abgesagte Abfahrt von Wengen könnte in Kvitfjell nachgetragen werden.", "Zugespitzt hatte sich am Wochenende auch die Situation im Weltcup-Tross: Am Rande der Herren-Rennen in Adelboden war bekannt geworden, dass Mike Kertesz - Technical Operations Manager der FIS - am Virus erkrankt ist.", "Das ist problematisch, weil der Amerikaner als Materialkontrolleur regelmäßig Kontakt mit den Athleten hat. Nicht umsonst hat FIS-Renndirektor Markus Waldner darauf hingewiesen, das die WM in Cortina d’Ampezzo (8. bis 21.  Februar) um keinen Preis in Gefahr gebracht werden darf.", "Die finanziellen Folgen sowohl für die FIS als auch für die Veranstalter könnten fatale Ausmaße annehmen." ],
  "articleContentTranslated" : [ "Avusturya Kayak Derneği çevrelerinden Pazartesi sabahı 08.45'te Wengen'deki dağ kayakçılarının dünya kupası yarışlarının önümüzdeki hafta sonu yapılmayacağı söylendi.", "FIS Dünya Federasyonu, Lauberhorn yarışlarının Pazar günü yapılacağını doğrulamasına rağmen, Pazartesi sabahı U dönüşü oldu. FIS'ten ekiplere bir mesaj \"Sizden bu sabah Wengen'deki seyahat planlarınızı hemen hazır hale getirmenizi rica ediyoruz\" dedi.", "Dünya derneğinin görev gücü en son gelişmeleri inceleyecek ve Bernese kanton doktorunun tavsiyelerini karara dahil edecek. Kantonun rızasını geri çekmesinin ardından 15:30 sularında resmi ret geldi.", "Bu karışıklığın nedeni, son iki haftada bir sıcak noktaya dönüşen Wengen'de çok sayıda korona enfeksiyonu oluşması:", "Noel'den bu yana, 60'tan fazla yerli ve turist, 1.100 nüfuslu kasabada virüs için pozitif test yaptı ve İngiltere'den mutasyona uğramış varyant birkaç kişide tespit edildi. :", "Sonuç olarak, Wengen belediye meclisi Pazar günü okulları kapatmaya karar verdi. Bernese Oberland için bir başka sorun da hava tahminiydi: Perşembe akşamı 60-120 santimetre kar bekleniyor ve bu çok fazla rüzgar ve 100 km / saat ve daha fazla rüzgarla.", "Korona salgınıyla karşılaştırıldığında, hala daha az kötüdür. Bunun program açısından sonuçları var: Önümüzdeki hafta sonu Kitzbühel'de iki slalom yapılacak.", "Önümüzdeki haftanın Salı gününden Perşembe gününe kadar, Hahnenkamm'da üç yokuş aşağı eğitim seansı, Cuma ve Cumartesi günleri iki yokuş aşağı koşu ve Pazar günü bir Süper G olacak. Wengen'den iptal edilen ikinci koşu Kvitfjell'de gerçekleştirilebilir.", "Dünya Kupası ekibindeki durum da hafta sonu zirveye ulaştı: Adelboden'deki erkek yarışlarının aralarında, FIS Teknik Operasyon Müdürü Mike Kertesz'in virüse yakalandığı öğrenildi.", "Bu sorunludur çünkü bir malzeme kontrolörü olarak Amerikalı sporcularla düzenli temas halindedir. FIS yarış direktörü Markus Waldner hiçbir şey için Cortina d’Ampezzo'daki Dünya Şampiyonasının (8-21 Şubat) hiçbir şekilde tehlikeye atılmaması gerektiğine işaret etmedi.", "Hem FIS hem de organizatörler için mali sonuçlar ölümcül olabilir." ]
}