{
  "id" : "7FPRzVRl",
  "url" : "https://kurier.at/wirtschaft/die-zehn-meistgelesenen-wirtschafts-geschichten-in-diesem-jahr/401137665",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837614/46-173694865.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die zehn meistgelesenen Wirtschafts-Geschichten in diesem Jahr",
  "articleTitleTranslated" : "Bu yıl en çok okunan on iş hikayesi",
  "articleContent" : [ "Auch in der Wirtschaft hat die Corona-Krise alles beherrscht. Das spiegelt sich in den meistgeklickten Storys wider.", "Corona und die verschiedensten wirtschaftlichen und touristischen Auswirkungen der Pandemie sind es, die (nicht nur, aber zu großem Teil) die Leserinnen und Leser des Onlineauftritts des KURIER heuer am meisten interessierte.", "Die Top-Ten der meistgelesenen Artikel: Platz 10: Bose schließt alle Stores in Europa Schon bevor die Corona-Pandemie in Europa losging, hat der Audio- und Kopfhörerspezialist Bose sein Geschäft vor allem auf den Onlinehandel verlagert.", "Bose kündigte an, 119 Shops in Europa, Nordamerika, Japan und Australien zu schließen. Platz 9: Kroatien: Raschere Einreise durch Handy-App Mitte Mai hat Kroatien noch an der sicheren Einreise von Touristen ins Land gebastelt.", "Unter anderem war eine Touristen-App für Einheimische in Vorbereitung. Platz 8: Kroatien-Urlaub - bitte warten Die Erkundungsfahrt eines KURIER-Redakteurs nach Kroatien vor dem Sommer hat es ebenfalls in die Top-10 der meistgeklickten Storys geschafft.", "Unser Redakteur war im Mai vor Ort, als noch unsicher war, wie der Sommerurlaub heuer aussehen wird und die Grenze zu Kroatien noch zu war.", "Platz 7: Was es mit den Handys in Bäumen in den USA auf sich hat Dass hinter den skurillen Bildern der Handys in Bäumen ein ernster Hintergrund - nämlich knallharter Wettbewerb zwischen Amazon-Lieferanten - steckt, interessierte heuer auch.", "Platz 6: Run auf die Friseursalons Zum Haareraufen waren für viele Leserinnen und Leser die coronabedingten Schließungen der Friseursalone. Platz 6 für diesen Beitrag aus dem April, also Lockdown 1.", "Platz 5: Verkaufsverbote: Sorge vor unfairem Wettbewerb Auch hier ging es um die Auswirkungen der Corona-Krise. In diesem Artikel aus dem März ging es um die Thematik, dass Supermarktketten Gartenpflanzen und Co. verkaufen dürfen, obwohl Gärtnereien und Floristen geschlossen halten mussten.", "Platz 4: Die reichsten Österreicher Die Superreichen - übrigens nur neun Milliardäre - in Österreich schafften es mit diesem Artikel nur knapp nicht aufs Stockerl. Platz 3: Die zehn reichsten Familien der Welt Aber die Superreichen der Welt haben sich einen Podestplatz erkämpft!", "Platz 3 der meistgeklickten Geschichten geht an die zehn reichsten Familien rund um den Globus. Platz 2: Hotelier zur Reisewarnung für Kroatien: \"Letzte Dummheit der Regierung\" Die Reisewarnung für Kroatien von August und die fast fluchtartige Ausreise der Touristen ist nur knapp dem Sieg entronnen.", "Platz 1: Deutschland plant Schließung von Stränden Dass in Deutschland im Sommer die Strände der beliebten Nord- und Ostsee zum Teil geschlossen wurden, interessierte die Leserinnen und Leser heuer am meisten." ],
  "articleContentTranslated" : [ "Korona krizi de ekonomideki her şeye hâkim oldu. Bu, en çok tıklanan hikayelere yansır.", "Corona ve pandeminin çeşitli ekonomik ve turistik etkileri, bu yıl KURIER'in çevrimiçi varlığının okuyucularının ilgisini çekenlerdir (yalnızca değil, büyük ölçüde).", "En çok okunan on makale: 10. sıra: Bose, Avrupa'daki tüm mağazaları kapatıyor Avrupa'da korona salgını başlamadan önce bile, ses ve kulaklık uzmanı Bose, işini öncelikle çevrimiçi ticarete kaydırdı.", "Bose, Avrupa, Kuzey Amerika, Japonya ve Avustralya'da 119 mağazayı kapatacağını duyurdu. 9. sıra: Hırvatistan: cep telefonu uygulamasıyla daha hızlı giriş Mayıs ortasında, Hırvatistan hala turistlerin ülkeye güvenli girişi üzerinde çalışıyordu.", "Diğer şeylerin yanı sıra, yerel halk için bir turist uygulaması hazırlık aşamasındaydı. 8. sıra: Hırvatistan tatili - lütfen bir KURIER editörünün yaz mevsiminin en çok tıklanan ilk 10 haber arasına girmeden önce Hırvatistan'a yaptığı keşif gezisini bekleyin.", "Editörümüz, bu yıl yaz tatilinin neye benzeyeceğinin hala belirsiz olduğu ve Hırvatistan ile sınırın hala kapalı olduğu Mayıs ayında sahadaydı.", "7. sıra: ABD'de ağaçlardaki cep telefonlarına ne dersiniz? Ağaçlardaki tuhaf cep telefonu görüntülerinin arkasında ciddi bir arka plan - yani Amazon tedarikçileri arasındaki zorlu rekabet - bu yıl da ilgi çekiciydi.", "6. sıra: Kuaför salonlarına koşun Pek çok okuyucu için kuaför salonlarının korona ile ilgili kapanması saçlarını yırtma nedeniydi. Nisan ayından itibaren bu gönderi için 6. sıra, yani Kilitleme 1.", "5. sıra: Satış yasakları: haksız rekabet endişesi Burada da Corona krizinin etkileriyle ilgiliydi. Mart ayındaki bu makale, fidanlıklar ve çiçekçilerin kapalı kalması gerekmesine rağmen, süpermarket zincirlerinin bahçe bitkileri ve benzerlerini satmasına izin verildiği gerçeğini ele alıyor.", "4. sıra: En zengin Avusturyalılar Süper zenginler - bu arada sadece dokuz milyarder - Avusturya'da bu makaleyle zar zor podyuma çıktı. Üçüncülük: Dünyanın en zengin on ailesi Ama dünyadaki süper zenginler bir podyum için savaştı!", "En çok tıklanan hikayelerde üçüncülük, dünyanın en zengin on ailesine gidiyor. 2. sıra: Otelci Hırvatistan için seyahat uyarısı: \"Hükümetin son aptallığı\" Hırvatistan için Ağustos ayından itibaren seyahat uyarısı ve turistlerin neredeyse kaçmak üzere gelmesi zaferden ancak kıl payı kurtuldu.", "1. sıra: Almanya plajları kapatmayı planlıyor Almanya'da popüler Kuzey ve Baltık Denizi plajlarının bazılarının bu yıl kapalı olması okuyucuların en çok ilgisini çekti." ]
}