{
  "id" : "7G4amJda",
  "url" : "https://kurier.at/sport/wintersport/dritter-sieg-in-folge-kamil-stoch-schwebt-auf-wolke-sieben/401151126",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T16:58:29Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862967/46-173973768.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dritter Sieg in Folge: Kamil Stoch schwebt auf Wolke sieben",
  "articleTitleTranslated" : "Arka arkaya üçüncü zafer: Kamil Stoch bulut dokuzda",
  "articleContent" : [ "Das Siegespodest scheint für Österreichs Springer im Moment außer Reichweite zu sein. Zu wankelmütig sind die Leistungen der ÖSV-Adler, zu übermächtig präsentiert sich zudem die Konkurrenz.", "Das wurde beim ersten von zwei Weltcupbewerben in Titisee-Neustadt deutlich, wo Tournee-Sieger Kamil Stoch seine Vormachtstellung demonstrierte und das dritte Springen in Folge gewann.", "Der Routinier schwebte wieder in anderen Sphären und erhielt für seinen Finalsprung auf 144 Meter auch einmal die Höchstnote 20,0. Mit Stoch waren Halvor Egner Granerud (NOR) und Piotr Zyla (POL) auf dem Podest.", "Insgesamt landeten gleich vier polnische Skispringer unter den ersten sieben – das erinnert an frühere Auftritte der ÖSV-Superadler. Von solchen Höhenflügen können die Österreicher derweil nur träumen.", "Im ersten Wettkampf nach der Tournee gelang bei wechselhaften Bedingungen nur Stefan Kraft der Sprung unter die ersten zehn. Von den Podesträngen war der Salzburger als Neunter aber weit entfernt.", "Michael Hayböck wurde vor Daniel Huber 15., Philipp Aschenwald kam auf Rang 19, Thomas Lackner sammelte als 29. noch zwei Weltcuppunkte. Am Sonntag wartet in Titisee-Neustadt ein weiteres Weltcupspringen (16.30)." ],
  "articleContentTranslated" : [ "Zafer podyumu şu anda Avusturya'nın atlayıcıları için ulaşılamayacak gibi görünüyor. ÖSV-Adler'in başarıları çok kararsız ve rekabet çok güçlü.", "Bu, Titisee-Neustadt'taki iki Dünya Kupası yarışmasının ilkinde, tur galibi Kamil Stoch'un üstünlüğünü gösterdiği ve üst üste üçüncü yarışmayı kazandığı ilk sırada netleşti.", "Veteran yine diğer alanlarda süzüldü ve 144 metrede yaptığı son atlamada 20.0 ile en yüksek puanı aldı. Halvor Egner Granerud (NOR) ve Piotr Zyla (POL) Stoch ile podyumdaydı.", "Toplamda dört Polonyalı kayakla atlama sporcusu ilk yediye indi - bu ÖSV Superadler'ın daha önceki görünümlerini anımsatıyor. Avusturyalılar ancak bu kadar yüksek uçuşları hayal edebilirler.", "Turdan sonraki ilk yarışmada, sadece Stefan Kraft, değişken koşullar altında ilk ona girmeyi başardı. Salzburg adamı dokuzuncu sırada podyumdan çok uzaktaydı.", "Michael Hayböck, Daniel Huber'in 15'inci, Philipp Aschenwald 19'uncu, Thomas Lackner 29'uncu ve iki Dünya Kupası puanı topladı. Pazar günü (16.30) Titisee-Neustadt'ta bir Dünya Kupası yarışması daha bekleniyor." ]
}