{
  "id" : "7gk3vUAL",
  "url" : "https://www.diepresse.com/5926875/Impfplan_Anschober-sieht-Startphase-vorerst-nicht-gefaehrdet?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T11:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/b/5926875/50EF1275-AC00-44C9-AF03-08EB703F8513_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober sieht Startphase vorerst nicht gefährdet",
  "articleTitleTranslated" : "Anschober, başlangıç aşamasının şu an için risk altında olmadığını görüyor",
  "articleContent" : [ "Trotz der Rückschläge bei der Verfügbarkeit der verschiedenen Impfstoffe, sollen Altersheimbewohner planmäßig bis Ende Februar durchgeimpft sein.", "Gesundheitsminister Rudolf Anschober (Grüne) ist überzeugt, dass trotz der Lieferkürzung bei AstraZeneca die Impfungen in der Startphase nicht gefährdet sind.", "\"Das große Ziel, das Risiko in Alters- und Pflegeheimen zu reduzieren wird nach Plan umgesetzt\", bis Ende Februar sollen demnach alle in diesen Einrichtungen, die das wollen, durchgeimpft sein.", "Das gehe sich mit den derzeitigen Lieferungen - rund 1,2 Millionen Dosen von Biontech/Pfizer und Moderna - aus, versicherte er.", "Auch wenn er die Lieferreduktion von AstraZeneca \"nicht einfach hinnehmen\" und \"um jede Dosis kämpfen\" wolle, so seien die Mengen dieses Impfstoffs bisher \"noch gar nicht im Detail eingeplant, weil es noch keinen Genehmigungsbescheid gibt\", meinte Anschober am Rande einer Pressekonferenz am Samstag in Gramastetten.  ", "Daher seien im Impfplan auch mehrere Varianten enthalten. \"Wir sind vorbereitet auf solche Situationen.\" Zu sagen, welche Gruppe nun um wie viel später drankommen könnte, sei aber \"noch viel zu früh\". Vor allem müsse man sehen, wie die Lieferungen im März aussehen.", "Es gebe am Montag die nächste Gesprächsrunde der EU mit AstraZeneca, da gehe es darum diese Fragen zu konkretisieren.", "Vorschläge von Rendi-Wagner „konstruktiv“, aber unwahrscheinlich Die Vorschläge von SPÖ-Chefin Pamela Rendi-Wagner zur Entspannung der Impfsituation - mehr Dosen aus einer Ampulle, längere Abstände zwischen den Teilimpfungen und andere Länder anzapfen - lobte er als \"sehr konstruktiv\".", "Teilweise werde das aber ohnehin schon so gehandhabt. Beim Bezug von Impfstoff etwa aus Israel ist er jedoch skeptisch: \"Nach meinem Wissenstand haben alle belieferten Länder ein Drittverwertungsverbot, aber wir werden das überprüfen\", sagte Anschober und betonte:", "\"Wir kämpfen um jede einzelne Dose, dass sie rechtzeitig geliefert wird\", vieles sei nach er Ankündigung von AstraZeneca am Freitag aber noch offen.  : Rendi-Wagner hatte u.a. auch angeregt, aus einer Ampulle bis zu sieben Impfdosen herauszuziehen.", "Das sei bereits Realität, so Anschober, \"es wird nichts verschwendet\". Bei der ebenfalls von der SPÖ-Chefin in den Raum gestellten Streckung des Impfintervalls blieb er vorsichtig.", "Laut Vorgaben des Genehmigungsbescheids darf der zweite Stich zwischen dem 19. und dem 42.  Tag nach der ersten Teilimmunisierung verabreicht werden, ideal sei demnach Tag 21.  \"Das sind wir jetzt schon dabei, auch aus logistischen Gründen, Flexibilität zuzulassen\", so Anschober, \"aber darüber hinaus nicht, weil da laut Genehmigungsbescheid ein Risiko beginnen würde\".  ", "Rendi-Wagners Vorschlag hatte sich aber ohnehin im Rahmen des zugelassenen Intervalls bewegt - sie hatte von fünf bis sechs statt drei Wochen gesprochen.", "Man „bräuchte eine Kristallkugel“  Um eine Prognose, wann der Lockdown zu Ende sein werde, abgeben zu können \"bräuchte man eine Kristallkugel\", wollte sich der Minister vorerst nicht festlegen. In der kommenden Woche werde es eine neuerliche Evaluierung - auch mit den Landeshauptleuten - geben.", "\"Aber wir werden sicher sehr auf der vorsichtigen Seite bleiben\", alles andere wäre \"fahrlässig\", so Anschober.", "Auch werde man in der kommenden Wochen nähere Daten zur Ausbreitung der britischen Mutation haben, wo nun auch im Raum steht, dass diese nicht nur ansteckender, sondern auch tödlicher sein könnte - auch wenn bisher alle Studien in Hinblick auf die Gefährlichkeit das Gegenteil gesagt hätten, wie Anschober betonte. " ],
  "articleContentTranslated" : [ "Çeşitli aşıların mevcudiyetindeki aksaklıklara rağmen, yaşlıların evlerinde yaşayanların Şubat ayı sonuna kadar aşılanması planlanıyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), AstraZeneca'daki teslimat kesintisine rağmen, başlangıç aşamasındaki aşıların risk altında olmadığına inanıyor.", "\"Huzurevlerinde ve huzurevlerinde riskin azaltılmasına yönelik ana hedef plana göre uygulanıyor.\" Buna göre bu tesislerde isteyen herkesin Şubat ayı sonuna kadar aşılanması gerekiyor.", "Bu, mevcut teslimatlarla - Biontech / Pfizer ve Moderna'dan yaklaşık 1,2 milyon kutu - mümkün olduğunu garanti etti.", "Anschober bir basın toplantısında, AstraZeneca'nın teslimat azaltımını \"kabul etmek istemese\" ve \"her doz için mücadele\" etse bile, bu aşının miktarları henüz \"ayrıntılı olarak planlanmamıştır çünkü hala onay bildirimi yoktur\" dedi Anschober bir basın toplantısında Cumartesi günü Gramastetten'de.", "Bu nedenle aşılama planı aynı zamanda çeşitli varyantları da içerir. \"Bu tür durumlara hazırlıklıyız.\" Ancak, hangi grubun gelebileceğini ve ne kadar sonra geleceğini söylemek \"hala çok erken\". Her şeyden önce, teslimatların Mart ayında nasıl göründüğünü görmelisiniz.", "Pazartesi günü AB ile AstraZeneca arasında bir sonraki müzakere turu olacak, bu yüzden görev bu soruları somutlaştırmak.", "Rendi-Wagner'in önerileri \"yapıcı\", ancak olası olmayan SPÖ lideri Pamela Rendi-Wagner'in aşılama durumunu hafifletme önerileri - bir ampulden daha fazla doz alın, kısmi aşılar ve diğer ülkeler arasında daha uzun aralıklar - \"çok yapıcı\" olarak övgüde bulundu.", "Ancak bazı durumlarda zaten bu şekilde ele alınmaktadır. Bununla birlikte, İsrail'den aşı alımına şüpheyle yaklaşıyor, örneğin: \"Bildiğim kadarıyla, tedarik edilen tüm ülkelerde üçüncü şahıs geri dönüşümü yasak, ancak bunu kontrol edeceğiz,\" diyen Anschober, şunları vurguladı:", "\"Zamanında teslim edilen her bir kutu için savaşıyoruz\", ancak AstraZeneca'nın Cuma günü açıklamasından sonra hala çok şey var. : Rendi-Wagner, diğer şeylerin yanı sıra, bir ampulden yedi doz aşı çekilmesini önermişti.", "Bu zaten bir gerçektir, yani Anschober, \"hiçbir şey boşa gitmez\". SPÖ patronunun da istediği aşılama aralığının uzatılması konusunda temkinli kaldı.", "Onay bildiriminin gerekliliklerine göre, ikinci dikiş ilk kısmi aşılamadan sonraki 19. ve 42. günler arasında uygulanabilir, bu nedenle 21. gün idealdir. \"Lojistik nedenlerle esneklik sağlama sürecindeyiz\" diyor Anschober \"Ancak bunun ötesinde, çünkü onay bildirimine göre bir risk başlayacaktı\".", "Bununla birlikte, Rendi-Wagner'in teklifi yine de izin verilen süre içindeydi - üç yerine beş ila altı hafta konuşmuştu.", "Birinin \"bir kristal küreye ihtiyacı olacaktır\" Kilitlemenin ne zaman sona ereceği konusunda bir öngörüde bulunabilmek için, \"kristal bir küreye ihtiyaç vardır\", bakan şimdilik kendini adamak istemedi. Önümüzdeki hafta valilerle birlikte başka bir değerlendirme yapılacak.", "Anschober, \"Ama kesinlikle temkinli tarafta kalacağız\", başka her şey \"ihmal edilebilir\" dedi.", "Önümüzdeki haftalarda, İngiliz mutasyonunun yayılmasıyla ilgili daha fazla veri de olacak, burada şu anda bu sadece daha bulaşıcı değil, aynı zamanda daha ölümcül de olabilir - şimdiye kadarki tüm çalışmalar tehlike konusunda tersini söylemiş olsa bile, Anschober'in vurguladığı gibi." ]
}