{
  "id" : "7gQyrINt",
  "url" : "https://kurier.at/kultur/die-sensation-nebenbei-frauen-werden-den-jedermann-dominieren/401119443",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:29:09Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Sensation nebenbei: Frauen werden den \"Jedermann\" dominieren",
  "articleTitleTranslated" : "Bu arada duyum: kadınlar \"Jedermann\" a hakim olacak",
  "articleContent" : [ "Es hatte sich bereits herumgesprochen, dass Lars Eidinger der neue Jedermann der Salzburger Festspiele würde. Die große Überraschung aber sind - neben Verena Altenberger als Buhlschaft - die radikalen Umbesetzungen: 2021 werden die Frauen die Inszenierung von Michael Sturminger dominieren.", "Die große Edith Clever spielte vier Jahre lang Jedermanns Mutter. Diese Rolle gibt sie an die nicht minder große Angela Winkler ab - um nun den Tod zu verkörpern.", "Und Mavie Hörbiger, in den vergangenen vier Jahren die Werke, übernimmt die Rolle des Teufels, der somit zum ersten Mal weiblich wird (und vielleicht Prada trägt?). ", "Die Werke werden vom gesamten Ensemble verkörpert und sollen damit ein Synonym für die Spuren sein, die das eigene Tun in der Welt hinterlässt. Nicht nur Tobias Moretti, auch sein Bruder Gregor Bloeb verlässt die Produktion. ", "Anton Spieker wird daher als Jedermanns guter Gesell seinen Einstand geben.  Der ausgebildete Artist, Balletttänzer und Schauspieler Mirco Kreibich übernimmt eine janusköpfige Doppelrolle als Schuldknecht und später als Mammon - eine durchaus naheliegende Kombination.", "Jörg Ratjen wird den armen Nachbarn spielen, als sein Weib die Salzburgerin Anna Rieser, 2019 mit dem Nestroy als beste Nachwuchsschauspielerin ausgezeichnet, fungieren. Und Kathleen Morgeneyer verkörpert den Glauben.", "Eine Konstante aber gibt es: Auch 2021 sorgen Gustav Peter Wöhler und Tino Hillebrand als Vetternpaar für Klamauk. ", "Und weil sich die \"Jedermann\"-Inszenierung weiterentwickelt, wird aus dem Ensemble 013, das seit 2013 das Geschehen musikalisch begleitet, das Ensemble 021.  Schauspielchefin Bettina Hering kündigte neue Kompositionen von Wolfgang Mitterer an." ],
  "articleContentTranslated" : [ "Lars Eidinger'in Salzburg Festivali'nin yeni Jedermann'ı olacağı söylentisi çoktan yayılmıştı. Ancak en büyük sürpriz - Verena Altenberger'in yanı sıra - kadroda radikal değişiklik: 2021'de kadınlar Michael Sturminger'in yapımına hakim olacak.", "Muhteşem Edith Clever, dört yıl boyunca herkesin annesini oynadı. Bu rolü, şimdi ölümü somutlaştırmak için, daha az büyük olmayan Angela Winkler'a devrediyor.", "Ve son dört yıldır bu işleri yapan Mavie Hörbiger, bu şekilde ilk kez kadın olan (ve belki Prada giyiyor?) Şeytan rolünü üstleniyor.", "Eserler tüm topluluk tarafından somutlaştırılmıştır ve bu nedenle kendi eylemlerinizin dünyada geride bıraktığı izlerle eşanlamlı olmalıdır. Sadece Tobias Moretti değil, kardeşi Gregor Bloeb de prodüksiyondan ayrılıyor.", "Anton Spieker bu nedenle ilk çıkışını herkes için iyi bir arkadaş olarak yapacak. Eğitimli sanatçı, bale dansçısı ve aktör Mirco Kreibich, bir borç hizmetçisi olarak ve daha sonra Mammon olarak Janus başlı ikili bir rol üstleniyor - mükemmel bir kombinasyon.", "Jörg Ratjen, 2019 yılında Nestroy ödülüne layık görülen Salzburglu eşi Anna Rieser'in rol alacağı zaman fakir komşuyu oynayacak. Ve Kathleen Morgeneyer inancı temsil ediyor.", "Ancak sabit bir şey var: Gustav Peter Wöhler ve Tino Hillebrand, kuzenler olarak 2021'de dağınıklığa neden olmaya devam edecek.", "Ve \"Jedermann\" prodüksiyonu geliştiği için, 2013 yılından bu yana etkinliğe müzik eşliği sağlayan Ensemble 013, Ensemble 021 oldu. Vekil yönetmen Bettina Hering, Wolfgang Mitterer'in yeni bestelerini duyurdu." ]
}