{
  "id" : "7hBU41oi",
  "url" : "https://kurier.at/chronik/oesterreich/nach-kritik-an-verfassungsschuetzern/401184319",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T13:50:58Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4929871/46-175607859.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Terroranschlag: Verfassungsschutz wird personell verdoppelt",
  "articleTitleTranslated" : "Terör saldırısından sonra: Anayasanın koruması ikiye katlandı",
  "articleContent" : [ "Der Endbericht der Untersuchungskommission nach dem Terroranschlag in Wien liegt vor. Kujtim F. hatte im November des Vorjahres vier Menschen ermordet. Die Kommission unter der Leitung der Strafrechtlerin Ingeborg Zerbes sieht vor allem Versäumnisse bei den Ermittlungen im Vorfeld.", "Konkret gab es Probleme bei der Informationsweitergabe zum späteren Attentäter. Bemängelt wurde auch, dass keine zentrale Datei für Verfassungsschützer vorhanden ist. Innenminister Karl Nehammer (ÖVP)  betont die Notwendigkeit einer BVT-Reform (das künftig auch anders heißen soll).", "Man sei in finaler Abstimmung mit dem den Grünen. Es gehe um legistische Details. Er teilt die Notwendigkeit einer starken parlamentarischen Kontrolle des Verfassungsschutzes. Es gebe zudem Handlungsbedarf beim Gefährder-Management.", "Künftig müsse man präventiv stärker wirken. Die Kommunikationsabläufe müssen verbessert werden. Kommunikations-Verluste zwischen LVTs und BVT müssten minimiert werden. Zudem spricht Nehammer das Problem mit der Datenbank an - es brauche ein einheitliches System.", "Auch, um Vertrauen ausländischer Dienste wieder zurückzugewinnen. Der neue Verfassungsschutz soll in den kommenden fünf Jahren personell verdoppelt werden. Nehammer spricht auch die Wirecard-Ermittlungen an und mutmaßliche Verflechtungen zum BVT.", "Das habe keinen Platz mehr. Franz Ruf, Generaldirektor für öffentliche Sicherheit Ruf, spricht offen: \"Der nachrichtendienstliche Bereich liefert nicht entsprechende Qualität.\" Künftig werden neben polizeilichem Personal auch Wissenschaftler oder Historiker mitarbeiten.", "Zudem wird die IT erneuert. Sorgfalt bei der Mitarbeiter-Auswahl Künftig wird auch größeres Augenmerk auf die Mitarbeiter-Auswahl gelegt. Die Personal-Rekrutierung wird künftig in mehreren Schritten streng überprüft.", "Nachrichtendienst und Staatspolizei werden getrennt - das soll rasch passieren. Es soll eine tägliche Lagebeurteilung geben. Auch Gefährder sollen täglich neu beurteilt werden. Ruf: \"Bin der Kommission dankbar.\"", "Die Reform des BVT soll laut Nehammer noch im ersten Quartal 2021 stattfinden: \"Wir liegen voll im Zeitplan. Wir sind mitten drin.\" Nehammer verteidigt das Anti-Terror-Paket, das von der Kommission kritisch gesehen wird.", "Er widerspricht Strafrechtlerin Zerbes - der islamistische Terror sei ein großes Problem. Aber auch der rechtsextreme Terror (in den vergangenen Monaten gab es große Waffenfunde) Die elektronische Überwachung eines Gefährders mittels Fußfessel sei sinnvoll.", "\"Aktuell laufen 500 größere Operationen gegen die Organisierte Kriminalität, rechtextremen und dschihadistischen Terror.\"" ],
  "articleContentTranslated" : [ "Viyana'daki terör saldırısının ardından soruşturma komisyonunun nihai raporu hazır. Kujtim F., geçen yılın Kasım ayında dört kişiyi öldürdü. Ceza avukatı Ingeborg Zerbes başkanlığındaki komisyon, ön soruşturmalarda başarısızlıklar görüyor.", "Özellikle, bilginin sonraki suikastçıya aktarılmasıyla ilgili sorunlar vardı. Anayasanın korunmasına yönelik merkezi bir dosya olmadığı da eleştirildi. İçişleri Bakanı Karl Nehammer (ÖVP), bir BVT reformu ihtiyacını vurguladı (gelecekte farklı bir adla anılacaktır).", "Biri Yeşiller ile son koordinasyon içindedir. Yasal ayrıntılarla ilgili. Anayasanın korunması üzerinde güçlü bir parlamento denetimi ihtiyacını paylaşıyor. Tehlike yönetiminde de eyleme ihtiyaç vardır.", "Gelecekte, daha önleyici çalışılmalıdır. İletişim süreçleri iyileştirilmelidir. LVT'ler ve BAT arasındaki iletişim kayıpları en aza indirilmelidir. Nehammer ayrıca veri tabanındaki sorunu da ele alıyor - standart bir sistem gerekiyor.", "Ayrıca yabancı servislerin güvenini yeniden kazanmak için. Yeni anayasa koruması önümüzdeki beş yıl içinde ikiye katlanacak. Nehammer ayrıca Wirecard araştırmalarına ve BVT ile ilgili olduğu iddia edilen bağlantılara da değinir.", "Daha fazla yer yok. Kamu Güvenliği Ruf Genel Müdürü Franz Ruf açık bir şekilde konuşuyor: \"İstihbarat servisi bölgesi uygun kaliteyi sunmuyor.\" Gelecekte bilim adamları ve tarihçiler polis personelinin yanında çalışacak.", "Ayrıca BT yenileniyor. Çalışan seçiminde özen Gelecekte, çalışan seçimine de daha fazla önem verilecektir. Gelecekte, personel alımı birkaç adımda sıkı bir şekilde kontrol edilecektir.", "İstihbarat servisi ve eyalet polisi birbirinden ayrılacak - bu çabucak gerçekleşmeli. Durumun günlük bir değerlendirmesi yapılmalıdır. Tehlikeler de her gün yeniden değerlendirilmelidir. Bağır: \"Komisyona minnettarım.\"", "Nehammer'e göre, BVT reformunun 2021'in ilk çeyreğinde gerçekleşmesi gerekiyor: \"Programa tam zamanında geldik. Tam ortasındayız.\" Nehammer, Komisyon tarafından eleştirel olarak görülen terörle mücadele paketini savunuyor.", "Ceza avukatı Zerbes ile çelişiyor - İslamcı terör büyük bir sorundur. Ama aynı zamanda aşırı sağcı terör (son birkaç ay içinde büyük silah bulguları oldu) Ayak bileği prangaları kullanılarak bir tehlikenin elektronik olarak izlenmesi mantıklı.", "\"Şu anda organize suçlara, aşırı sağcılara ve cihatçı teröre karşı 500 büyük operasyon var.\"" ]
}