{
  "id" : "7HjMB2kR",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-einer-namhaften-forschungsgesellschaft/401174788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:59:58Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4885176/46-171844376.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Millionenpleite einer namhaften Forschungsgesellschaft",
  "articleTitleTranslated" : "Tanınmış bir araştırma şirketinin milyonlarca iflası",
  "articleContent" : [ "„Das schuldnerische Unternehmen arbeitet überwiegend an EU-geförderten Projekten. Es handelt sich um Projekte, bei denen grundsätzlich nur tatsächlich erbrachte Aufwände abgedeckt werden.", "Solche Projekte sind mit erheblichem Abrechnungsaufwand und langen Vorlaufzeiten verbunden“, zitiert der KSV1870 aus dem Insolvenzantrag.   „So war das Jahr 2020 für das schuldnerische Unternehmen in mehrfacher Hinsicht herausfordernd.", "Aufgrund der Covid-19-Pandemie fielen viele der Kleinprojekte aus. Veranstaltungen konnten über weite Zeiträume des Jahres gar nicht durchgeführt werden bzw. war die Planungssicherheit nicht ausreichend gegeben, um die Veranstaltungen erfolgreich durchzuführen“", "Nachsatz: „Hinzu kam, dass die Schuldnerin Projekte nicht gewinnen konnte, für die sie sich beworben hat.  “", "Gesetzte Umstrukturierungsmaßnahmen zur Gegensteuerung dieser Entwicklung konnten den Ausfall der EU-Projekte für das Jahr 2021 nicht abfedern und da nicht ausreichend neue Projekte bereits fixiert sind, kann das schuldnerische Unternehmen den Unternehmensbetrieb nicht aufrechterhalten“", "Die Rede ist von der Forschungsgesellschaft Mobilität-Austrian Mobility Research FGM – Amor gemeinnützige Gesellschaft m.b.H., einem im Jahr 2002 gegründeten Verein.  “ Der Sitz des Unternehmens befindet sich in Graz.", "Die Gesellschaft ist im Bereich der umwelt-und menschenfreundlichen Mobilität tätig. Im schuldnerischen Unternehmen sind 27 Dienstnehmer beschäftigt.   Die Verbindlichkeiten werden mit rund 1,884 Millionen beziffert, davon entfallen 170.000 Euro auf Bankverbindlichkeiten.", "„auf welche im Jahr 2013 ein Forderungsverzicht abgegeben wurde, jedoch dürfte die Vereinbarung ein Wiederaufleben im Falle der Insolvenzeröffnung vorsehen“. „Dies wird im Detail zu klären sein, da bei diesem Bankinstitut auch ein Barguthaben in der Höhe von 212.000 Euro vorhanden ist“, so der AKV.", "Einschließlich dieses Barguthabens betragen die Aktiva 250.000 Euro, sodass sich eine Überschuldung von in Höhe von 1,634 Millionen Euro errechnet. \"Eine Fortführung des Unternehmens ist nicht beabsichtigt, weil keine neuen Projekte zu erwarten sind\", heißt es weiter.", "\"Aus diesem Grund stimmt man auch bereits im Insolvenzantrag einer Schließung des Unternehmens.\"" ],
  "articleContentTranslated" : [ "Borçlu şirket esas olarak AB tarafından finanse edilen projelerde çalışıyor. Bunlar, yalnızca fiilen gerçekleştirilen masrafların karşılandığı projelerdir.", "Bu tür projeler hatırı sayılır bir faturalama çabası ve uzun teslim süreleri ile ilişkilidir ”, iflas başvurusundan alıntı yapılan KSV1870. “2020 yılı, borçlu şirket için çeşitli yönlerden zorlu geçti.", "Küçük projelerin çoğu Covid 19 salgını nedeniyle iptal edildi. Etkinlikler yılın uzun bir döneminde gerçekleştirilemedi veya olayları başarılı bir şekilde gerçekleştirmek için yeterli planlama güvencesi yoktu \"", "Dipnot: “Ayrıca borçlu, başvurduğu projeleri kazanamadı. \"", "Bu gelişmeyi engellemek için alınan yeniden yapılandırma önlemleri, 2021 yılı için AB projelerinin başarısızlığını yumuşatamadı ve halihazırda yeterince yeni proje düzeltilmediğinden, borçlu şirket şirketin faaliyetlerini sürdüremez \"", "2002 yılında kurulan bir dernek olan Mobility-Austrian Mobility Research FGM - Amor kar amacı gütmeyen şirket m.b.H.'den bahsediyoruz. Şirketin merkezi Graz'dadır.", "Şirket, çevre ve insan dostu hareketlilik alanında faaliyet göstermektedir. Borçlu şirkette 27 kişi istihdam edilmektedir. Pasiflerin yaklaşık 1.884 milyon olduğu tahmin ediliyor ve bunun 170.000 eurosu banka borçları.", "\"2013 yılında bir borç feragatnamesi verildi, ancak anlaşma, iflas açılması durumunda yeniden canlanmayı sağlamalıdır\". AKV, \"Bu bankanın da 212 bin avroluk nakit bakiyesi olduğu için bunun ayrıntılı olarak açıklığa kavuşturulması gerekecek.\" Dedi.", "Bu nakit bakiyesi dahil, varlıklar 250.000 Euro'dur ve 1.634 milyon Euro'luk aşırı borçlanma ile sonuçlanır. \"Şirketin devam etmesi amaçlanmamaktadır çünkü yeni projeler beklenmemektedir.\" Dedi.", "\"Bu nedenle, iflas dilekçesinde zaten şirket kapatılması için oy kullanılıyor.\"" ]
}