{
  "id" : "7hrpni4P",
  "url" : "https://kurier.at/kultur/medien/trump-imitator-baldwin-war-nie-so-uebergluecklich-einen-job-zu-verlieren/401091531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trump-Imitator Baldwin: \"War nie so überglücklich, einen Job zu verlieren\"",
  "articleTitleTranslated" : "Trump taklitçisi Baldwin: \"Bir işini kaybetmekten hiç bu kadar mutlu olmamıştı\"",
  "articleContent" : [ "Für \"Saturday Night Live\" schlüpfte Schauspieler Alec Baldwin regelmäßig in die Rolle des US-Präsidenten.  Seit Jahren parodierte Schauspieler Alec Baldwin in der US-Show \"Saturday Night Live\" US-Präsident Donald Trump.", "Auf Twitter zeigte er sich nun nach dem Wahlsieg des Demokraten Joe Biden erleichtert, sich bald von seiner Rolle verabschieden zu können.  \"Ich glaube nicht, dass ich jemals so überglücklich war, einen Job zu verlieren\", twitterte Baldwin.", "In der Nacht auf Sonntag war er noch einmal als Trump bei \"Saturday Night Live\" zu sehen - und ließ offen, ob es sein letzter solcher Auftritt sein würde.  „Wie jeder weiß, der mitten im Lauf des Dienstags gestorben ist, wurde ich wieder zum Präsidenten der USA gewählt“, witzelte Baldwin als Trump in der Show.", "Zu Beginn der Stimmauszählungen am Dienstag hatte der amtierende Präsident in einigen Bundesstaaten noch vorne gelegen, die später Biden gewinnen konnte.  Die Rolle von Biden hat bei „Saturday Night Live“ der Schauspieler Jim Carrey übernommen.", "Nach der Ansprache spielte Baldwin in der Show als Trump am Klavier das Lied „Macho Man“ und verabschiedete sich dann mit den Worten: „Das ist nicht: Auf Wiedersehen, Amerika!", "Ich sage nur: Ich sehe euch vor Gericht.“ Der amtierende US-Präsident hat das Wahlergebnis bislang nicht offiziell akzeptiert und hatte sich zuletzt als Opfer systematischen Wahlbetrugs dargestellt, ohne dafür stichhaltige Beweise vorzulegen.", "Mit Hilfe seiner Anwälte will Trump seine Niederlage noch abwenden.  Die Erfolgsaussichten gelten aber als extrem gering." ],
  "articleContentTranslated" : [ "\"Saturday Night Live\" için aktör Alec Baldwin, düzenli olarak ABD başkanı rolüne girdi. Aktör Alec Baldwin, ABD'nin \"Saturday Night Live\" programında yıllarca ABD Başkanı Donald Trump'ın parodisini yaptı.", "Twitter'da Demokrat Joe Biden'in seçim zaferinin ardından kısa süre sonra rolüne veda edebileceği için rahatladı. Baldwin, \"Bir işini kaybettiğim için hiç bu kadar sevinmediğimi sanmıyorum,\" diye tweet attı.", "Pazar gecesi \"Saturday Night Live\" da yine Trump olarak görüldü ve böyle bir son kez görünüp görünmeyeceğini açık bıraktı. Baldwin, \"Salı ortasında ölen herkesin bildiği gibi, yeniden Amerika Birleşik Devletleri Başkanı seçildim,\" diye alay etti Baldwin şovda Trump olarak.", "Salı günkü oy sayımının başlangıcında, görevdeki cumhurbaşkanı, Biden'in daha sonra kazandığı bazı eyaletlerde hala öndeydi. Aktör Jim Carrey, Saturday Night Live'da Biden'ı canlandırdı.", "Konuşmanın ardından Baldwin, piyanoda Trump olarak şovda “Macho Man” şarkısını çaldı ve ardından “Bu değil: Elveda, Amerika!", "Sadece şunu söylüyorum: Seni mahkemede göreceğim. ”Görevdeki ABD Başkanı henüz resmi olarak seçim sonucunu kabul etmedi ve son olarak kendisini herhangi bir somut kanıt sunmadan sistematik seçim sahtekarlığının kurbanı olarak sundu." ]
}