{
  "id" : "7Il1lIge",
  "url" : "https://kurier.at/politik/inland/spoe-neos-und-fpoe-zeigen-bluemel-wegen-falschaussage-an/401194790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T09:39:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934902/20210212-ABD0082-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U-Ausschuss: SPÖ, NEOS, FPÖ zeigen Blümel wegen Falschaussage an",
  "articleTitleTranslated" : "U Komitesi: SPÖ, NEOS, FPÖ yanlış beyanlar için Blümel'i bildirdi",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) droht weiteres Ungemach: Die Fraktionsführer von SPÖ, NEOS und FPÖ zeigten Blümel wegen Falschaussage im Ibiza-Untersuchungsausschuss an.", "Grund ist die Diskrepanz zwischen den Aussagen des Finanzministers bei seiner Befragung am 25.  Juni des vergangenen Jahres und diversen an die Öffentlichkeit gelangten Chatnachrichten, wie etwa jene zwischen Blümel und Ex-Novomatic-Chef Harald Neumann.", "Wie die drei Oppositionsvertreter im U-Ausschuss in einer der APA vorliegenden Sachverhaltsdarstellung anführen, bestehe der Verdacht, dass Blümel \"tatsachenwidrig\" angab, dass er nicht wisse, ob Vertreter der Novomatic, insbesondere Neumann, jemals in zeitlichem oder sachlichem Konnex zu einer möglichen Spende Anliegen oder Wünsche ausgedrückt hätten.  ", "Ein mittlerweile aufgetauchte Nachricht von Ex-Novomatic-Chef Harald Neumann an Blümel vom Juli 2017 legt nämlich das Gegenteil nahe: \"Guten Morgen. Hätte eine Bitte. Bräuchte einen kurzen Termin bei Kurz, erstens wegen Spende und zweitens bezüglich eines Problems, das wir in Italien haben!\".", "Blümel hatte jedoch im Juni etwa auf eine Frage von NEOS-Fraktionsführerin Stephanie Krisper, ob jemals Vertreter der Novomatic an ihn herangetreten seien und dabei Spenden in Aussicht gestellt wurden, laut stenographischem Protokoll gemeint: \"Nicht, dass ich mich erinnern könnte.\"", "Auf Nachfrage, ob er ausschließen könne, dass Spenden ein Thema waren, antwortete Blümel: \"Ich kann für mich ausschließen, dass ich mich erinnern kann, dass das ein Thema war, ja.\"", "Auf abermalige Nachfrage, ob Spenden ein Thema waren, meinte Blümel dann: \"Ehrlicherweise kann ich das nicht ausschließen, dass jemals jemand etwas angeboten hat. Ich war aber auch nicht für diese Themen zuständig und ich könnte mich auch nicht erinnern, dass es solche gegeben hat.\"", "Laut den Oppositionsparteien habe Blümel darüber hinaus auch verschwiegen, dass er mit Neumann zumindest seit 2012 in regelmäßigem Kontakt stehe.", "Und auch rund um die Besetzung des Aufsichtsrates der Casinos Austria AG 2018 im Sinne einer \"österreichischen Lösung\" sowie in Hinblick auf den möglichen Erwerb von Anteilen der Sazka Group an der Casinos Austria in regelmäßigem Austausch mit Neumann stand.", "SPÖ, NEOS und FPÖ brachten die Sachverhaltsdarstellung am gestrigen Freitag bei der Wirtschafts- und Korruptionsstaatsanwaltschaft ein.", "Für eine Falschaussage vor einem Untersuchungsausschuss des Nationalrates drohen gemäß §288 StGB Strafgesetzbuch wie bei einer Falschaussage vor Gericht bis zu drei Jahre Haft. Und beim U-Ausschuss selbst sehen SPÖ und NEOS die Notwendigkeit, diesen zu verlängern.", "Wie das Nachrichtenmagazin \"profil\" in seiner aktuellen Ausgabe berichtet, haben sich die beiden Parteien, die den U-Ausschuss eingesetzt haben, auf eine Verlängerung um drei Monate geeinigt. Weil das ein Minderheitenrecht ist, sind die rot-pinken Stimmen dafür ausreichend.", "Argumentiert wird mit den \"großen Schwierigkeiten, an Akten aus dem Kanzleramt und Finanzministerium zu gelangen\" oder der noch offenen, langen Ladungsliste.", "Kommende Woche sollen dem Justizministerium zufolge dem Ausschuss die Chats zwischen ÖVP-Bundeskanzler Sebastian Kurz und dem früheren FPÖ-Chef Heinz-Christian Strache vorgelegt werden, so das \"profil\".", "Danach sollen monatlich Chat-Protokolle des früheren Generalsekretärs im Finanzministerium und nunmehrigen ÖBAG-Chef, Thomas Schmid, folgen.", "Weil es sich dabei um \"riesige Datenmengen\" handle, habe Interims-Justizminister Werner Kogler vier Mitarbeiter für die Auswertung relevanter Nachrichten abgestellt, darunter eine Staatsanwältin und einen IT-Experten, hieß es." ],
  "articleContentTranslated" : [ "Maliye Bakanı Gernot Blümel (ÖVP) daha fazla sorunla tehdit ediyor: SPÖ, NEOS ve FPÖ'nün grup liderleri, İbiza soruşturma komitesinde Blümel'i yanlış beyanlarda bulunduğunu bildirdi.", "Bunun nedeni, maliye bakanının geçen yıl 25 Haziran'da yaptığı ankette verdiği açıklamalarla Blümel ile eski Novomatik patronu Harald Neumann arasında olduğu gibi kamuoyuna gelen çeşitli sohbet mesajları arasındaki tutarsızlık.", "U-Komitesindeki üç muhalefet temsilcisinin APA'ya sunduğu bir bilgi notunda aktardığı gibi, Blümel'in Novomatic'in, özellikle Neumann'ın temsilcilerinin hiç bir zaman, olası bir bağış ifade kaygıları veya isteklerine zamansal veya olgusal bağlantısı.", "Temmuz 2017'de eski Novomatik patronu Harald Neumann'dan Blümel'e çıkan bir mesaj tam tersini ortaya koyuyor: \"Günaydın. Bir ricam var. Kurz'la önce bir bağış nedeniyle, ikincisi de bizim sahip İtalya'da vardır!\".", "Ancak Haziran ayında, Novomatic temsilcilerinin kendisine hiç bağış yapma ihtimaliyle yaklaşıp yaklaşmadıkları konusunda NEOS parlamento grubu lideri Stephanie Krisper'in sorusuna yanıt olarak, Blümel, kısa sicile göre \"Hatırlayabildiğimden değil.\" Dedi.", "Bağışların bir sorun teşkil edip etmediği sorulduğunda Blümel, \"Bunun bir sorun olduğunu hatırlama olasılığını ortadan kaldırabilirim, evet\" dedi.", "Bağışların bir sorun olup olmadığı sorulduğunda Blümel, \"Dürüst olmak gerekirse, birinin bir şey teklif ettiğini göz ardı edemem. Ama bu sorunlardan ben sorumlu değildim ve olduğunu da hatırlayamadım. Vardır.\"", "Muhalefet partilerine göre Blümel, Neumann ile en azından 2012'den beri düzenli temas halinde olduğunu da gizledi.", "Ayrıca, Casinos Austria AG 2018 Denetim Kurulu'nun \"Avusturya çözümü\" açısından atanması ve Casinos Austria'daki Sazka Grubu'nun olası hisse devriyle ilgili olarak Neumann ile düzenli temas halindeydi.", "SPÖ, NEOS ve FPÖ dün Cuma günü ekonomi ve yolsuzluk savcılığına gerçekleri sundu.", "Ulusal Konseyin bir soruşturma komitesi önünde yanlış bir ifade için, mahkemede yanlış bir ifade gibi, Ceza Kanunu'nun 288. maddesine göre üç yıla kadar hapis riski vardır. Ve U Komitesi'nin kendisiyle birlikte, SPÖ ve NEOS onu genişletme ihtiyacını görüyor.", "Haber dergisi \"profil\" in güncel sayısında yer aldığı gibi, U-Komitesini oluşturan iki parti üç aylık bir uzatma üzerinde anlaştı. Bu bir azınlık hakkı olduğu için kırmızı ve pembe oylar buna yeter.", "\"Başbakanlıktan ve Maliye Bakanlığından dosyalara ulaşmada büyük zorluklar\" veya hala açık, uzun celp listesi ile tartışılıyor.", "Komiteye göre, Adalet Bakanlığı'na göre ÖVP Şansölyesi Sebastian Kurz ile eski FPÖ patronu Heinz-Christian Strache arasındaki sohbetler önümüzdeki hafta sunulacak.", "Bunu, Maliye Bakanlığı eski Genel Sekreteri ve şimdi ÖBAG patronu Thomas Schmid'in aylık sohbet tutanakları takip edecek.", "Geçici adalet bakanı Werner Kogler, konunun \"büyük miktarda veri\" meselesi olduğu için ilgili haberleri değerlendirmek üzere bir savcı ve bir bilişim uzmanı da dahil olmak üzere dört çalışanı görevlendirdiğini söyledi." ]
}