{
  "id" : "7iQMhgEw",
  "url" : "https://www.derstandard.at/story/2000124547588/fpoe-darf-maurers-stinkefinger-foto-nicht-mehr-verwenden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-01T07:34:40Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ darf Maurers Stinkefinger-Foto nicht mehr verwenden",
  "articleTitleTranslated" : "FPÖ artık Maurer'in parmak-parmak fotoğrafını kullanamaz",
  "articleContent" : [ "Das im November 2017 von der nunmehrigen Grünen Klubobfrau Sigrid Maurer auf Twitter gepostete Foto, das sie mit Sektglas und Stinkefinger zeigt, darf von der FPÖ nicht mehr verwendet werden, um es als Beleg einer vorgeblich herzlosen und kalten Politik zu nutzen.", "Der Oberste Gerichtshof (OGH) schob einer solchen Verwendung einen Riegel vor, berichtete die \"Presse\" vom Montag. Maurer hatte das Foto 2017 nach dem Abschied der Grünen aus dem Parlament gepostet.", "Die Politikerin betonte bereits damals, das mit dem Zusatz \"to the haters with love\" online gestellte Foto sei eine Botschaft gegen ihre Hassposter gewesen:", "\"Das war keine Verabschiedung, sondern meine Antwort an all jene, die mich seit Tagen mit Hass eindecken\", schrieb sie im November 2017.  Am Sonntagabend verwies der Grüne Klub neuerlich darauf, dass das Foto nicht aus Anlass des Ausscheidens der Grünen aus dem Parlament gepostet wurde, was nun auch aus dem OGH-Entscheid hervorgehe.  :", "Die FPÖ veröffentlichte im April 2020 auf Facebook das Bild einer älteren Dame und daneben Maurers Stinkefinger-Foto. \"Schluss mit der Verhöhnung unserer Pensionisten, Frau Maurer!\" war daneben zu lesen.", "Die FPÖ warf Maurer vor, sie empfehle \"den von der Corona-Krise gebeutelten Pensionisten, ihre Wertgegenstände in die Pfandleihanstalt zu tragen und sich zu verschulden\".", "Maurer beantragte daraufhin eine Sicherungsverfügung, laut der die Freiheitlichen das Foto nicht verwenden dürfen, so die \"Presse\". Die beiden ersten Instanzen gaben Maurer recht, ebenso nun der Oberste Gerichtshof.", "\"Das von der Beklagten verwendete Lichtbild zeigt die Klägerin mit ausgestrecktem Mittelfinger. Es wurde als Reaktion und 'Antwort' auf Hassnachrichten aufgenommen, welche die Klägerin im Zuge einer Debatte um behauptete sexuelle Übergriffe des Peter Pilz erhielt\", heißt es im OGH-Entscheid.", "Zur Frage, ob es sich um ein zulässiges Bildzitat handle, erklärte der OGH, in einem solchen Fall müsse das Zitat \"erkennbar der Auseinandersetzung mit dem übernommenen Werk dienen\". Maurer habe das Bild im Zusammenhang mit Hasspostings gemacht, die FPÖ aber habe es zu einem anderen Thema verwendet.", "Damit wird laut OGH der Eindruck erweckt, Maurer befürworte \"eine herzlose und kalte Politik\", indem sie bedürftige Pensionisten auf die Verpfändung ihrer letzten Habseligkeiten verweise.", "In Wahrheit habe Maurer zur Wiederöffnung der Pfandleihanstalten aber nur erklärt, es gebe viele Menschen, die bei einer Bank keinen Kredit mehr bekommen und so auf die Pfandleihhäuser angewiesen seien.", "Der OGH schiebe damit der häufigen Verwendung des Stinkefinger-Fotos einen Riegel vor, so Maurers Anwältin Maria Windhager gegenüber der \"Presse\". \"Man darf niemandem falsche Aussagen in den Mund legen\", sagte sie. (APA, 1.3.2021)" ],
  "articleContentTranslated" : [ "Şimdiki Green Club başkanı Sigrid Maurer'in Kasım 2017'de Twitter'da paylaştığı ve şampanya kadehi ve parmağıyla gösterdiği fotoğraf, artık FPÖ tarafından sözde kalpsiz ve soğuk bir politikanın kanıtı olarak kullanılamaz.", "Pazartesi günü \"basına\" Yargıtay (OGH) böyle bir kullanıma son verdi. Maurer, Yeşiller parlamentodan ayrıldıktan sonra fotoğrafı 2017'de paylaştı.", "Politikacı, o dönemde internete \"sevgiyle nefret edenlere\" eklenmiş fotoğrafın, nefret afişlerine karşı bir mesaj olduğunu vurgulamıştı:", "Kasım 2017'de \"Bu bir veda değildi, ama günlerdir beni nefretle örten herkese cevabım\" diye yazdı. Pazar akşamı, Yeşil Kulüp bir kez daha fotoğrafın vesilesiyle olmadığına dikkat çekti. parlamentodan Greens' kalkış şimdi de OGH kararı çıkar ki, gönderilmiş. :", "Nisan 2020'de FPÖ, Facebook'ta yaşlı bir kadının fotoğrafını ve yanında Maurer'in parmak-parmak fotoğrafını yayınladı. \"Artık emeklilerimizle alay etmeyin, Bayan Maurer!\" yanında okunabilir.", "FPÖ, Maurer'i, \"Corona krizi nedeniyle harap olan emeklilere değerli eşyalarını rehin dükkanına götürüp borca girmelerini\" tavsiye etmekle suçladı.", "Maurer daha sonra, \"basına\" göre Özgürlük Partisi'nin fotoğrafı kullanmasına izin verilmeyen bir güvenlik emri için başvuruda bulundu. İlk iki olay, Yüksek Mahkeme gibi Maurer'i haklı buldu.", "\"Sanık tarafından kullanılan fotoğraf, davacıyı uzanmış bir orta parmağıyla gösteriyor. Davacının Peter Pilz tarafından iddia edilen cinsel saldırılarla ilgili bir tartışma sırasında aldığı nefret mesajlarına bir tepki ve 'cevap' olarak kaydedildi.\" Yargıtay kararı.", "Yargıtay, bunun müsaade edilebilir bir resim alıntı olup olmadığı sorusuyla ilgili olarak, böyle bir durumda alıntının \"devralınan işi açıkça ele almaya hizmet etmesi\" gerektiğini ilan etti. Maurer, nefret ilanlarıyla bağlantılı olarak fotoğrafı çekti, ancak FPÖ bunu farklı bir konuda kullandı.", "Yargıtay'a göre bu durum, Maurer'in muhtaç emeklileri son eşyalarının teminatına havale ederek \"acımasız ve soğuk bir politika\" ndan yana olduğu izlenimini veriyor.", "Ancak gerçekte, Maurer yalnızca rehin dükkanları yeniden açıldığında, artık bir bankadan kredi alamayan ve bu nedenle rehin dükkanlarına bağımlı olan birçok insan olduğunu söyledi.", "Maurer'in avukatı Maria Windhager, \"basına\", Yargıtay'ın kokmuş parmak fotoğraflarının sıklıkla kullanılmasına son verdiğini söyledi. \"Kimsenin ağzına yanlış ifadeler koymamalısın,\" dedi. (APA, 1.3.2021)" ]
}