{
  "id" : "7JelGaza",
  "url" : "https://kurier.at/chronik/oesterreich/bahn-modernisierung-der-oberpinzgau-wartet-auf-die-e-lok/401105895",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bahn-Modernisierung: Der Oberpinzgau wartet auf die E-Lok",
  "articleTitleTranslated" : "Demiryolu modernizasyonu: Oberpinzgau elektrikli lokomotifi bekliyor",
  "articleContent" : [ "Das Land will die Pinzgaubahn bis 2026 elektrifizieren.  Weitere Investitionsvorhaben werden geprüft.  Auch mit Dieselantrieb ist die jüngere Vergangenheit der Pinzgauer Lokalbahn eine Erfolgsgeschichte.", "Seit die Salzburg AG die Schmalspurbahn von Zell am See bis Krimml im hintersten Winkel des Oberpinzgaus 2008 übernommen hat, hat sich die Zahl der Fahrgäste vervierfacht.", "Im Jahr 2019 wurde erstmals mehr als eine Million Fahrgäste gezählt.  Angesichts dieser Erfolgsgeschichte nimmt das Land nun die – dringend notwendige – Modernisierung in Angriff.", "Denn 2026 läuft die Lebensdauer der aktuellen Dieseltriebwagen aus.  Bis dahin will das Land Salzburg die knapp 53 Kilometer lange Strecke elektrifiziert und die Pinzgaubahn mit neun neuen E-Triebwagen ausgestattet haben.", "Salzburgs Verkehrslandesrat Stefan Schnöll (ÖVP) will eine Mitfinanzierung des Bundes. © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER Ambitionierter Zeitplan Das ist ein ambitionierter Zeitplan.", "Alleine die Elektrifizierung schlägt nach aktueller Planung mit 42,3 Millionen Euro zu Buche.  „Wir bemühen uns intensiv um eine Mitfinanzierung des Bundes“, sagte Verkehrslandesrat Stefan Schnöll (ÖVP) vor Kurzem im Salzburger Landtag im Rahmen einer Anfragebeantwortung.", "„Wir probieren, in das mittelfristige Investitionsprogramm für Privatbahnen 2021 bis 2025 hineinzukommen“, erklärte Schnöll.  Gelingt das nicht, wird sich das Land Alternativen überlegen müssen.", "„Wenn der Bund nicht mit zahlt, wird die Umsetzung allein vonseiten des Landes sehr, sehr schwierig“, sagte Schnöll.  Lokalbahn Die Lokalbahn, die den nördlichen Flachgau mit der Landeshauptstadt verbindet, soll ausgebaut werden.", "Die einspurige Bahn soll streckenweise auf zwei Gleise ausgebaut werden, um einen 15-Minuten-Takt statt dem aktuellen 30-Minuten-Takt zu ermöglichen.  Bis 2022 soll dieses Projekt abgeschlossen sein.", "Mit weiteren Maßnahmen sollen bis 2025 insgesamt 100 Millionen Euro investiert werden Stadt-Regionalbahn Streng genommen ist es nur eine Verlängerung der Lokalbahn ins Stadtzentrum.", "Da es um einen Schienentunnel mitten in der Stadt geht, wird Salzburgs „Mini-U-Bahn“ aber als eigenes Projekt wahrgenommen.  Aktuell laufen die Vorarbeiten, der erste Abschnitt vom Bahnhof bis zum Mirabellplatz soll ab 2023 gebaut werden und 140 Millionen Euro kosten.", "Die gesamte Trasse bis nach Hallein im Süden soll nach aktuellen Plänen 650 Millionen Euro kosten Verlängerung geprüft Zumal es schon bei den Fahrzeugen keine Unterstützung des Bundes geben werde.", "Für neun neue Fahrzeuge müsse man mit 80 Millionen Euro an Kosten rechnen, so Schnöll.  Um optimale Konditionen verhandeln zu können, hat sich Salzburg mit drei anderen Schmalspurbahnbetreibern, der Steiermarkbahn, der Zillertalbahn und den Niederösterreich Bahnen in einer Interessensgemeinschaft zusammengeschlossen.", "Wenn all das gelingt, könnten 2026 tatsächlich die ersten E-Loks zwischen Vorderkrimml und Zell am See verkehren.  Die notwendigen Bauarbeiten seien dabei nicht das Problem.", "„Die Elektrifizierung wäre in zwei Jahren erledigt“, meint Schnöll.  Neben der Oberleitung, die in einer Traktionsstudie den Vorzug gegenüber einer Teil-Elektrifizierung und Triebwagen mit Wasserstoff bekommen hat, gibt es Überlegungen zu weiteren Bauarbeiten.", "Die Bahn könnte vom Ortsteil Vorderkrimml in der Gemeinde Wald nach Krimml in die Nähe der berühmten Wasserfälle verlängert werden.  Den Bahnhof Mittersill gibt es seit 1898.", "Weitere Bahnhöfe in Krimml und Kaprun sollen dazukommen. © Bild: Copyright by: FRANZ NEUMAYR Pres/LMZ/Franz Neumayr Abzweigung nach Kaprun Obwohl es dabei nur um etwa drei Kilometer geht, wären circa weitere 25 Millionen Euro fällig.", "Damit wäre aber auch eine der wichtigsten Touristenattraktionen des Pinzgaus direkt mit der Bahn erschlossen.  Ideen gibt es auch für einen weiteren Touristen-Hotspot, nämlich Kaprun.", "Ein weiteres Gleis könnte die Gemeinde mit den berühmten Stauseen und dem Gletscherskigebiet Kitzsteinhorn an das Bahnnetz anbinden.  Erste Schätzungen rechnen mit weiteren 44 Millionen Euro.", "Rechnet man alle Investitionsideen zusammen, kommt man auf etwas unter 200 Millionen Euro.  Das wird sich, wenn überhaupt, nur über einen langen Zeitraum gestreckt finanzieren lassen.", "Ein anderer Teil der Pinzgaubahn fiel dagegen der Modernisierung zum Opfer.  Die Verladestelle für den Güterverkehr wird gerade demontiert.  Das Verladen von Schmal- auf Normalspur und retour war aufwendig, seit 2017 wurde der Güterverkehr praktisch nicht mehr in Anspruch genommen." ],
  "articleContentTranslated" : [ "Ülke, Pinzgau Demiryolunu 2026 yılına kadar elektriklendirmek istiyor. Diğer yatırım projeleri inceleniyor. Pinzgauer Lokalbahn'ın yakın geçmişi, dizel motorlarda da bir başarı hikayesidir.", "Salzburg AG, 2008 yılında Zell am See'den Oberpinzgau'nun en uzak köşesindeki Krimml'e giden dar hatlı demiryolunu devraldığından bu yana yolcu sayısı dört katına çıktı.", "2019'da ilk kez bir milyondan fazla yolcu sayıldı. Bu başarı öyküsü ışığında, ülke şimdi - acilen ihtiyaç duyulan - modernizasyonla mücadele ediyor.", "Çünkü 2026'da mevcut dizel çoklu ünitelerin hizmet ömrü sona erecek. O zamana kadar Salzburg Eyaleti, neredeyse 53 kilometrelik rotayı elektriklendirmek ve Pinzgau Demiryolunu dokuz yeni elektrikli vagonla donatmak istiyor.", "Salzburg'un bölgesel ulaşım konsey üyesi Stefan Schnöll (ÖVP) federal hükümetten ortak finansman istiyor. © Resim: APA / ROLAND SCHLAGER / ROLAND SCHLAGER İddialı program Bu iddialı bir program.", "Mevcut planlamaya göre, elektrifikasyon tek başına 42,3 milyon avroya mal oluyor. Geçtiğimiz günlerde Salzburg eyalet parlamentosunda bir soruşturmaya yanıt verirken Ulaştırma İl Meclis Üyesi Stefan Schnöll (ÖVP), \"Federal hükümetten ortak finansman sağlamak için çok çalışıyoruz\" dedi.", "Schnöll, \"2021'den 2025'e kadar özel demiryolları için orta vadeli yatırım programına girmeye çalışıyoruz\" dedi. Bu başarılı olmazsa, ülkenin alternatifleri düşünmesi gerekecek.", "Schnöll, \"Federal hükümet ödeme yapmazsa, tek başına devlet tarafında uygulama çok, çok zor olacaktır\" dedi. Yerel demiryolu Flachgau'nun kuzeyini eyalet başkentine bağlayan yerel demiryolu genişletilecek.", "Tek hatlı demiryolu, mevcut 30 dakikalık döngü yerine 15 dakikalık bir döngüyü mümkün kılmak için parçalar halinde iki hat halinde genişletilecek. Bu proje 2022 yılına kadar tamamlanmalıdır.", "İlave tedbirlerle 2025 yılına kadar toplam 100 milyon Euro'luk bir yatırım yapılacak. Stadt-Regionalbahn Açıkçası, bu sadece yerel demiryolunun şehir merkezine bir uzantısıdır.", "Şehrin ortasında bir demiryolu tüneli olduğu için Salzburg'un “Mini-U-Bahn” ayrı bir proje olarak algılanıyor. Ön çalışmalar şu anda devam ediyor, tren istasyonundan Mirabellplatz'a giden ilk bölüm 2023'ten itibaren inşa edilecek ve 140 milyon avroya mal olacak.", "Mevcut planlara göre güneydeki Hallein'e giden yolun tamamı 650 milyon Euro'ya mal olacak.Özellikle araçlar için federal destek olmayacağı için uzatma kontrol edildi.", "Dokuz yeni araç için 80 milyon Euro'yu hesaba katmalısınız, yani Schnöll. Optimal koşulları müzakere edebilmek için Salzburg, diğer üç dar hatlı demiryolu işletmecisi, Steiermarkbahn, Zillertalbahn ve Niederösterreich Bahnen ile güçlerini birleştirdi.", "Tüm bunlar başarılı olursa, ilk elektrikli lokomotifler 2026'da Vorderkrimml ve Zell am See arasında çalışabilir. Sorun gerekli inşaat işi değil.", "Schnöll, \"Elektrifikasyon iki yıl içinde yapılacak\" diyor. Çekiş çalışmasında kısmi elektrifikasyona ve hidrojenli vagonlara göre tercih edilen havai hattın yanı sıra, daha fazla inşaat işi için de değerlendirmeler vardır.", "Teleferik, Wald belediyesinin Vorderkrimml bölgesinden ünlü şelalelerin yakınındaki Krimml'e kadar uzatılabilir. Mittersill tren istasyonu 1898'den beri var.", "Krimml ve Kaprun'daki diğer tren istasyonları eklenecek. © Görüntü: Telif hakkı: FRANZ NEUMAYR Pres / LMZ / Franz Neumayr ile Kaprun kavşağı Bu sadece yaklaşık üç kilometre olmasına rağmen, yaklaşık 25 milyon Euro daha ödenmesi gerekiyor.", "Bu aynı zamanda Pinzgau'nun en önemli turistik yerlerinden birini trenle erişilebilir hale getirecektir. Kaprun adında başka bir turist etkin noktası için de fikirler var.", "Başka bir yol, topluluğu ünlü rezervuarlarla ve Kitzsteinhorn buzulu kayak alanıyla demiryolu ağına bağlayabilir. İlk tahminler 44 milyon euro daha bekliyor.", "Tüm yatırım fikirlerini toplarsanız, 200 milyon Euro'nun biraz altında olursunuz. Bu sadece uzun bir süre boyunca finanse edilecektir.", "Pinzgau Demiryolunun bir başka kısmı ise modernizasyonun kurbanı oldu. Mal trafiği için yükleme alanı şu anda sökülüyor. Dar hattan standart göstergeye ve geri yükleme zaman alıcıydı ve yük trafiği pratik olarak 2017'den beri kullanılmıyor." ]
}