{
  "id" : "7JFd9AHZ",
  "url" : "https://www.diepresse.com/5951947/Pop_Platz-1-2-und-3_Drakes-neuer-Rekord-in-den-USCharts?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:16:00Z[UTC]",
  "author" : "von Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/b/5951947/drake1_1615885772543172_v0_h.jpg",
  "imageCopyright" : "Screehshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Platz 1, 2, und 3: Drakes neuer Rekord in den US-Charts",
  "articleTitleTranslated" : "1, 2 ve 3 numara: Drake'in ABD listelerinde yeni rekoru",
  "articleContent" : [ "Der kanadische Rapper Drake stieg mit \"What's Next\" auf Platz eins ein, gleichzeitig starten zwei andere Lieder auf den Rängen. Ein Unikum. Rapper Drake ist der erste Künstler, der gleichzeitig auf den ersten drei Plätzen in den US-Charts eingestiegen ist.", "Der 34 Jahre alte Kanadier stieg mit den Liedern \"What's Next\" auf Platz eins, \"Wants and Needs\" auf Platz zwei und \"Lemon Pepper Freestyle\" auf Platz drei der Billboard Hot 100 ein, wie das Magazin \"Billboard\" berichtete, das die Charts herausgibt.", "Vor Drake hatten nur die Beatles und Ariana Grande diese Platzierungen überhaupt erreicht. Mit \"What's Next\" gelang Drake zudem seine achte Nummer eins in den US-Charts. Mit den insgesamt drei neuen Songs kann er nun 45 Top-10-Platzierungen vorweisen." ],
  "articleContentTranslated" : [ "Kanadalı rapçi Drake \"What's Next\" ile bir numaraya tırmandı ve iki şarkı da aynı anda tribünlerde başladı. Türünün tek örneği. Rapper Drake, ABD listelerine aynı anda ilk üç sırada giren ilk sanatçıdır.", "Billboard Hot 100'de 34 yaşındaki Kanadalı, \"What's Next\", \"Wants and Needs\" iki numarada ve \"Lemon Pepper Freestyle\" şarkılarıyla üçüncü sırada yer alan \"Billboard\" dergisine göre çizelgeleri Yayınladı bildirdi.", "Drake'den önce, sadece Beatles ve Ariana Grande bu yerleşimleri elde etmişti. \"What's Next\" ile Drake, ABD listelerinde sekizinci bir numaraya da ulaştı. Toplam üç yeni şarkıyla, artık 45 ilk 10 yerleşime sahip olabilir." ]
}