{
  "articleContent" : [ "Die Ärztekammer zeigt sich in einem Offenen Brief an die niederösterreichische Landesregierung empört über den Plan, Impfzentren zu errichten, die „vorhandene Strukturen zerstören“ würden. In Niederösterreich regt sich Kritik gegen den Plan, 20 Impfzentren zu errichten.", "So sagte die Ärztekammer Niederösterreich in einem Offenen Brief, dass die Organisation aus Impfordinationen und -straßen \"bestens\" funktioniere. Die Impfzentren würden „diese bestehenden und gut funktionierenden Strukturen\" konterkarieren um zum Teil zerschlagen.", "Stattdessen würden neue Zentren ohne Erfahrung aufgebaut, die genauso zu wenig Impfstoff haben. Das sei „völlig unverständlich und unsinnig.\" Das tatsächliche Problem liege in fehlenden Vakzinen. Kritik kam auch von den Grünen.", "Vonseiten des Landes wurde betont, dass die Impfzentren zusätzlich zu den Ordinationen entstehen. Der niedergelassene Bereich sei weiterhin eine \"wichtige Säule\". Seit Jänner wird in Ordinationen geimpft, derzeit beteiligten sich rund 500 an der Aktion.", "Weitere 200 \"warten lediglich auf Impfstoff, der bisher allerdings in viel zu geringen Mengen vorhanden ist\", teilte die Ärztekammer mit. Zu einem Schreiben an Bürgermeister über die geplante Errichtung von 20 Impfzentren bis Mai wurde bemängelt:", "\"Es ist doch äußerst befremdlich, wenn derartige Pläne, die die Ärzteschaft massiv betreffen, bereits an alle Bürgermeister kommuniziert werden, ohne dass diese zuvor zumindest in einer einzigen Besprechung mit der Ärztekammer erwähnt wurden.\"  :", "Vonseiten des Landes wurde dazu betont, dass man mit der Ärztekammer in Gesprächen stehe. Sowohl Impfstraßen als auch -ordinationen seien aufgrund des Mangels an Vakzinen nicht ausgelastet, hieß es weiter in dem Offenen Brief an Landesrätin Ulrike Königsberger-Ludwig (SPÖ), LHStv.", "Stephan Pernkopf (ÖVP), Gemeindebund-Präsident Alfred Riedl, Rupert Dworak, Präsident des niederösterreichischen Gemeindevertreterverbandes, und Städtebund-Präsident Matthias Stadler. \"Organisieren Sie Impfstoffe, wir Ärztinnen und Ärzte kümmern uns darum, dass diese verimpft werden.\"", "Weiters wurde mitgeteilt, dass den niedergelassenen Medizinern der Impfstoff von Biontech/Pfizer entzogen werden solle, AstraZeneca sei aber bezüglich der Lieferung unzuverlässig, \"weshalb noch weniger Impfstoff in den Ordinationen vorhanden wäre\".", "Die Ärzteschaft habe viel Erfahrung auch mit Vakzinen, die in der Logistik herausfordernd sind. Diese \"zu nützen, wäre absolut sinnvoll und effizient. Ihnen ist es aber offensichtlich lieber, dieses Wissen zu ignorieren und bestens eingespielte Teams auszuschließen\".", "Die Grüne Landessprecherin Helga Krismer sah indes \"schwarz-roten Impf-Zentralismus\", der lokale Strukturen zerschlage. \"Dass jetzt Gemeinden ihre Impfstraßen auflassen müssen, weil sie quasi feindlich von einer noch nicht geschaffenen Struktur übernommen werden, ist riskant\", sagte Krismer.", "Die Strategie des Landes brauche mehrere Elemente: Impfstraßen der Gemeinden, Impfzentren des Roten Kreuzes, Ordinationen und Impfeinheiten in Betrieben. \"Wir kommen bald in die Phase, wo sich Großbetriebe bereits fürs Impfen rüsten.", "Und daher wäre es besser, wenn in den Gemeinden viel Wissen ist und nicht alles zentralistisch abläuft\", erklärte die Grüne am Freitag. Das Land solle sich um die Logistik kümmern.", "Laut der Impfkoordinationsstelle des Landes ist eine Änderung der Planung durch die Abstände zwischen Erst- und Zweitdosis über Monate hinweg sowie die voraussichtlich hohen Liefermengen ab Mai \"unumgänglich\" geworden:", "\"Um die prognostizierten großen aber variablen Mengen auch verimpfen zu können, braucht es zusätzlich großen Impfzentren, die bis in den Spätsommer hinein einen täglichen Betrieb mit hoher Durchsatzmenge garantieren können.\"  :", "Alle gebuchten Termine in den Ordinationen laufen laut Notruf NÖ weiter. Ab Mitte/Ende April könne auch das Vakzin von Johnson & Johnson im niedergelassenen Bereich eingesetzt werden, was die Logistik und Handhabung für die Ärzte deutlich erleichtere." ],
  "articleContentTranslated" : [ "Aşağı Avusturya eyalet hükümetine yazdığı açık bir mektupta, tıp birliği, “mevcut yapıları yok edecek” aşılama merkezleri kurma planına öfkelendi. Aşağı Avusturya'da 20 aşı merkezi kurma planı eleştiriliyor.", "Aşağı Avusturya Tabipler Birliği açık bir mektupta suçluların ve yolların örgütlenmesinin \"iyi işlediğini\" söyledi. Aşılama merkezleri, \"bu mevcut ve iyi işleyen yapıları\" kısmen parçalayarak etkisiz hale getirecektir.", "Bunun yerine, aşısı çok az olan yeni merkezler kurulacaktı. Bu \"tamamen anlaşılmaz ve saçma.\" Asıl sorun aşı eksikliğinde yatıyor.Eleştiri de Yeşiller'den geldi.", "Devlet, törenlere ek olarak aşı merkezlerinin kurulması gerektiğini vurguladı. Kurulan alan \"önemli bir sütun\" olmaya devam ediyor. Aşılar Ocak ayından bu yana törenlerde yapılıyor ve şu anda kampanyaya yaklaşık 500 kişi katılıyor.", "Tıp derneği, \"şimdiye kadar çok küçük miktarlarda bulunan aşı için sadece 200 tane daha bekliyor\" dedi. Mayıs ayına kadar 20 aşı merkezinin kurulması planlanan belediye başkanına yazılan mektup eleştirildi:", "\"Tıp mesleği üzerinde büyük etkisi olan bu tür planların, en azından tıp birliğiyle tek bir toplantıda bahsedilmeden tüm belediye başkanlarına bildirilmesi son derece garip.\" :", "Devlet, tıp birliği ile görüştüklerini vurguladı. Devlet Konsey Üyesi Ulrike Königsberger-Ludwig (SPÖ), LHStv'ye yazdığı açık mektupta, aşı eksikliği nedeniyle hem aşılama yollarının hem de yönetmeliklerin yeterince kullanılmadığı belirtildi.", "Stephan Pernkopf (ÖVP), Belediyeler Birliği Başkanı Alfred Riedl, Aşağı Avusturya Belediyeler Birliği Başkanı Rupert Dworak ve Belediyeler Birliği Başkanı Matthias Stadler. \"Aşıları organize edin, biz doktorlar bunların aşılanmasını sağlayacağız.\"", "Dahası, Biontech / Pfizer'den alınan aşının yerleşik doktorlardan geri çekilmesi gerektiği açıklandı, ancak AstraZeneca teslimat konusunda güvenilmezdi, \"bu nedenle talimatlarda daha da az aşı olacaktı\".", "Tıp mesleğinin de lojistik açısından zorlayıcı olan aşılarla ilgili pek çok deneyimi vardır. Bunu kullanmak \"kesinlikle mantıklı ve verimli olacaktır. Açıkçası bu bilgiyi görmezden gelmeyi ve iyi koordine edilmiş ekipleri dışlamayı tercih ediyorsunuz\".", "Bu arada, Yeşil Devlet Sözcüsü Helga Krismer yerel yapıları paramparça eden \"siyah-kırmızı aşı merkeziyetçiliğini\" gördü. Krismer, \"Toplulukların aşı yollarını terk etmeleri riskli çünkü henüz yaratılmamış bir yapı tarafından düşmanca bir şekilde ele geçiriliyorlar,\" dedi.", "Ülkenin stratejisinin birkaç unsura ihtiyacı var: topluluk aşılama yolları, Kızıl Haç aşılama merkezleri, şirketlerdeki kararnameler ve aşılama birimleri. \"Yakında büyük firmaların aşıya hazırlandığı safhaya gireceğiz.", "Ve bu nedenle topluluklarda çok fazla bilgi olması ve her şeyin merkezileştirilmemesi daha iyi olur, \"dedi Yeşiller Cuma günü. Ülke lojistikle ilgilenmeli.", "Ülkenin aşı koordinasyon ofisine göre, aylar boyunca birinci ve ikinci doz arasındaki aralıklar ve Mayıs ayından itibaren beklenen yüksek teslimat miktarları nedeniyle planlamada bir değişiklik \"kaçınılmaz\" hale geldi:", "\"Tahmin edilen büyük ancak değişken miktarları aşılayabilmek için, yaz sonuna kadar yüksek verim oranlarıyla günlük çalışmayı garanti edebilen büyük aşılama merkezlerine de ihtiyaç var.\" :", "Kararnamelerde rezerve edilen tüm randevular Aşağı Avusturya acil durum çağrısına göre devam eder. Nisan ortasından / sonundan itibaren, Johnson & Johnson'ın aşısı özel muayenehanelerde de kullanılabilir, bu da lojistik ve taşımayı doktorlar için çok daha kolay hale getirir." ],
  "articleId" : "7JJ8uoXj",
  "articleTitle" : "Scharfe Kritik an geplanten Impfzentren in Niederösterreich",
  "articleTitleTranslated" : "Aşağı Avusturya'da planlanan aşılama merkezlerine sert eleştiri",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "7JJ8uoXj",
  "imageCopyright" : "imago images/ANE Edition",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/c/5960828/D96F2DFF-E9F5-412C-B536-D045E1A39DB1_v0_h.jpg",
  "publishedOn" : "2021-04-02T13:52:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960828/Impfung_Scharfe-Kritik-an-Impfzentren-in-Niederoesterreich?from=rss"
}