{
  "id" : "7joZZaYN",
  "url" : "https://kurier.at/kultur/medien/harald-windisch-schauspiel-ist-immer-risiko/401224182",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5010327/46-176475150.jpg",
  "imageCopyright" : "ZDF und Sandra Hoever/Sandra Hoever/ZDF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Harald Windisch: „Schauspiel ist immer Risiko\"",
  "articleTitleTranslated" : "Harald Windisch: \"Oyunculuk her zaman bir risktir\"",
  "articleContent" : [ "Er ist vielleicht ein Mörder, jedenfalls ein Serien-Vergewaltiger, das „Monster von der Au“ nannten ihn die Zeitungen. Das BKA hat Eichinger (Harald Windisch) als rückfallgefährdet eingestuft. Nach seiner Freilassung versucht er unterzutauchen, doch was ihm fehlt ist Geld.", "Auf Norderney trifft Eichinger ein Schüler-Pärchen, das ebenfalls auf der Flucht ist – hat es bei einer Watt-Wanderung einen Lehrer verschwinden lassen, wie Hauptkommissarin Ann Kathrin Klaasen (Julia Jentsch) vermutet?", "Für Eichinger könnte die beiden zur Geld-Quelle werden. Ein Unbekannter hat bei ihm einen Film geordert. Mit nur einer Regie-Anweisung: „Ich möchte, dass es dem Mädchen weht tut.", "Richtig weh.“ „Ostfriesenangst“ ist die fünfte, sehr düster gehaltene Verfilmung einer Romanvorlage von Klaus-Peter Wolf (20.15, ZDF). Für den Tiroler Harald Windisch („Das Wunder von Wörgl“) ist die Darstellung des Sexualstraftäters eine Grenzerfahrung.", "„Gewartet habe ich auf diese Rolle nicht, das gebe ich zu. Für einen Krimi-Leser ist so eine Figur wohl ganz okay, zum Spielen ist das schon was Anderes. Man stellt ja nicht einfach mal einen Vergewaltiger dar und ich wüsste auch nicht, wenn ich fragen könnte“, meint er im KURIER-Gespräch.", "Geholfen hat Windisch eine einfache wie beängstigende Erkenntnis. „So etwas hat niemand auf seiner Stirn stehen. Es kann also jeder sein und so ist das zu spielen.“ In vielen Gesprächen mit Regisseur Hannu Salonen („Oktoberfest 1900“) wurde eine Vita Eichingers entwickelt.", "„Dieser Mensch weiß ursprünglich nicht, was Empathie ist oder Liebe - er hat sie nie erfahren. Anders als im Buch hat er im Film den Weg der Katharsis begonnen, seine Vergangenheit und seine Dämonen wird er aber nicht los.", "Trotzdem hoffe ich, dass Eichinger das Publikum in seiner nahe liegenden Meinung zwischendurch ins Wanken bringen kann.“ Große Worte werden im „Ostfriesenangst“ nicht gemacht, viel erspielt sich Windisch nur mit seinem Gesicht - mit Mimik, Blicken, auch Tränen.", "„Diese Rolle eines Getriebenen zu erarbeiten und dabei nicht plakativ zu werden, das war wirklich diffizil.“ Eineinhalb Jahre sind die Dreharbeiten her. „Ich habe kein Problem damit, so eine Rolle gespielt zu haben“, sagt der 55-Jährige im Rückblick.", "„Schauspiel ist immer Risiko, und wenn ich eine Rolle übernehme, dann zu 100 Prozent“ Mafia-Geschichte \"Il Pastore\": Harald Windisch mit Ursina Lardi © Bild:", "Martin Rattini/Satel Film Auf der anderen, der vorgeblich richtigen Seite des Gesetzes steht der Innsbrucker im ZDF/ServusTV-Zweiteiler „Il Pastore“, der im Sommer/Herbst 2020 von Regisseur Andreas Prochaska umgesetzt wurde und im Herbst zu sehen sein wird.  “:", "Es ist eine Mafia-Geschichte, die vor allem in Südtirol spielt und in der Windisch als ermittelnder Carabiniere den Winzer Matteo (Tobias Moretti) ins Visier nimmt. Zu einem Gutteil wurde auf italienisch gedreht, was Windisch mal studiert hat.", "„Die Auffrischung meiner Sprachkenntnis hat viel Spaß gemacht und einmal mit italienischen Kollegen zu arbeiten, war spannend“, lacht er. Vor dem Produktionsteam zieht er den Hut.", "„Unter Corona-Bedingungen, speziell auch mit den Unsicherheiten wegen Aus- und Einreisen, einen solchen Dreh über die Bühne zu bringen, ist eine enorme Leistung“", "Adrian Goigingers Einsiedlerdrama \"Märzengrund\": Harald Windisch und Jakob Mader als Vater und Sohn © Bild: Metafilm / Paul Sprinz Auch Windisch war ein „Unsicherheitsfaktor“.  “", "Denn gleichzeitig stand er noch für „Walking on Sunshine“ und im Zillertal für Adrian Goigingers Einsiedler-Drama „Märzengrund“ vor der Kamera. „Eine so eine intensive Geschichte und eine unfassbar schöne, karge Landschaft“, erinnert er sich.", "Die Parallelität der Produktionen erklärt sich aus dem Rückstau durch die Corona-Dreh-Pause. „In meinem Fall was es ein Hin und Her. Zwischendurch war schon überlegt worden, Hubschrauber für den Transport einzusetzen.", "Aber ich bin wirklich froh und dankbar, dass wir das alle hingebracht haben.“ Zwei wirkliche Herzerl: Harald Windisch und Proschat Madani in \"Walking on Sunshine\" © Bild: ORF/Hubert Mican Derzeit dreht Windisch wieder für „Walking on Sunshine“.", "Sein Karl Czerny-Hohenburg, inzwischen Begleiter der Bundeskanzlerin, kann von karierten Mänteln ebenso wenig lassen wie vom Korrumpl-Dasein. „Er kann halt nicht aus seiner Haut – und soll auch nicht.“ Mit „Walking on Sunshine“-Regisseur Chris Raiber geht“s danach auch weiter.", "Ab April wird fürs Kino das Großstadtmärchen „Unter der Haut der Stadt“ mit Verena Altenberger gedreht. „Auch da gehöre ich zu den eher skurrilen Figuren.“ Doch das stört Windisch nicht. „Ich bin froh, dass es so läuft –wenn ich daran denke, wie das vor fünf Jahren noch war.", "Die harte Arbeit zahlt sich aus, die Performance wird immer besser und vor allem ist die Leidenschaft für diesen Beruf jetzt auf 100 Prozent“, sagt der ROMY-Nominee des Vorjahres." ],
  "articleContentTranslated" : [ "Belki bir katil, en azından bir seri tecavüzcü, gazeteler ona \"Au'nun canavarı\" diyordu. BKA, Eichinger'ı (Harald Windisch) nüks riski altında olarak sınıflandırmıştır. Serbest bırakıldıktan sonra saklanmaya çalışır, ancak eksik olduğu şey paradır.", "Norderney'de Eichinger, aynı zamanda kaçmakta olan birkaç öğrenciyle tanışır - Başmüfettiş Ann Kathrin Klaasen'in (Julia Jentsch) şüphelendiği gibi, çamur düzlüklerinde yürürken bir öğretmeni ortadan kaldırdılar mı?", "Eichinger için ikisi bir para kaynağı olabilir. Bir yabancı ondan bir film sipariş etti. Tek bir yönle: “Kızın canını yakmasını istiyorum.", "Gerçekten incitti. ”“ Ostfriesenangst ”Klaus-Peter Wolf'un (20:15, ZDF) romanının beşinci, çok karanlık film uyarlaması. Tirol Harald Windisch (\"Wörgl Mucizesi\") için seks suçlunun tasviri sınırda bir deneyimdir.", "Bu rolü beklemedim, itiraf edeceğim. Bir gerilim okuyucusu için böyle bir karakter muhtemelen oldukça iyidir, ancak oynamak için farklı bir şeydir. Bir tecavüzcüyü canlandırmıyorsun ve ben sorabilir miyim bilmiyorum ”dedi KURIER ile yaptığı röportajda.", "Windisch'e basit ve korkutucu bir anlayış yardımcı oldu. Kimsenin alnında bu yok. Yani herhangi biri olabilir ve bu şekilde çalınması gerekir. ”Yönetmen Hannu Salonen (“ Oktoberfest 1900 ”) ile yapılan birçok sohbette, Eichinger'ın özgeçmişi geliştirildi.", "“Başlangıçta bu kişi empatinin veya sevginin ne olduğunu bilmiyor - bunu hiç yaşamadı. Kitaptan farklı olarak filmde katarsis yolunu başlattı ama geçmişinden ve şeytanlarından kurtulamıyor.", "Yine de, umarım Eichinger izleyiciyi zaman zaman bariz fikrinden sarsabilir. ”“ Ostfriesenangst ”ta büyük sözler kullanılmaz, Windisch sadece yüz ifadeleriyle, bakışlarla, hatta gözyaşlarıyla çok şey yapar.", "\"Hırslı bir kişinin bu rolünü geliştirmek ve gösterişli olmamak gerçekten zordu.\" Filmin çekildiği bir buçuk yıl önceydi. Geriye dönüp bakınca 55 yaşındaki adam, \"Böyle bir rol oynamış olmamla ilgili bir sorunum yok\" diyor.", "\"Oyunculuk her zaman bir risktir ve bir rolü üstlendiğimde, bu yüzde 100\" Mafya hikayesi \"Il Pastore\": Harald Windisch, Ursina Lardi ile © resim:", "Martin Rattini / Satel Film Diğer yandan, görünüşte yasanın sağ tarafı, yönetmen Andreas Prochaska tarafından 2020 yaz / sonbaharında hayata geçirilen ZDF / ServusTV iki parçalı \"Il Pastore\" daki Innsbrucker. sonbahar. \":", "Esas olarak Güney Tirol'de geçen ve araştırmacı jandarma olarak Windisch'in şarap üreticisi Matteo'yu (Tobias Moretti) hedef aldığı bir Mafya hikayesi. Windisch'in bir zamanlar çalıştığı şeyin büyük bir kısmı İtalyanca olarak çekildi.", "\"Dil becerilerimi tazelemek çok eğlenceliydi ve İtalyan meslektaşlarımla bir kereliğine çalışmak heyecan vericiydi\" diye gülüyor. Yapım ekibine şapkasını çıkarır.", "\"Korona koşullarında, özellikle giriş ve çıkıştan kaynaklanan belirsizliklerle, böyle bir çekimi gerçekleştirmek çok büyük bir başarıdır\"", "Adrian Goiginger'ın keşiş draması \"Märzengrund\": Harald Windisch ve Jakob Mader baba ve oğul olarak © Resim: Metafilm / Paul Sprinz Windisch de bir \"belirsizlik unsuru\" idi. \"", "Çünkü aynı zamanda “Walking on Sunshine” için kamera karşısındaydı ve Adrian Goiginger'ın münzevi dram “Märzengrund” için Zillertal'deydi. \"Böylesine yoğun bir hikaye ve inanılmaz derecede güzel, çorak bir manzara\" diye hatırlıyor.", "Prodüksiyonların paralelliği, Corona çekim kırılmasının neden olduğu birikmiş iş yükü ile açıklanıyor. \"Benim durumumda, bu bir ileri geri oldu. Arada, nakliye için helikopterlerin kullanılması düşünülüyordu.", "Ama bunu başardığımız için gerçekten çok mutlu ve minnettarım. ”İki gerçek kalp: Harald Windisch ve Proschat Madani\" Walking on Sunshine \"© Fotoğraf: ORF / Hubert Mican Windisch şu anda\" Walking on Sunshine \"için yeniden çekim yapıyor.", "Şansölye'nin arkadaşı olan Karl Czerny-Hohenburg, Korrumpl'ın varlığından olabildiğince az ekose palto bırakabiliyor. \"Teninden çıkamıyor - ve olmamalı.\" \"Walking on Sunshine\" yönetmen Chris Raiber ile \"devam ediyor.\"", "Nisan ayından itibaren Verena Altenberger ile “Şehrin Derisinin Altında” büyük şehir masalı filme alınacak. “Burada da oldukça tuhaf karakterlere aitim.” Ama bu Windisch'i rahatsız etmiyor. “Böyle gitmesine sevindim - beş yıl önce nasıl olduğunu düşündüğümde.", "Geçen yılın ROMY adayı, sıkı çalışma karşılığını veriyor, performans daha iyi ve daha iyi hale geliyor ve bu iş için tüm tutkuların çoğu artık yüzde 100 ”diyor." ]
}