{
  "id" : "7jvDsqR5",
  "url" : "https://kurier.at/wirtschaft/audi-will-fahrern-bald-steuer-aus-der-hand-nehmen/401114130",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:49:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Audi will Fahrern bald Steuer aus der Hand nehmen",
  "articleTitleTranslated" : "Audi yakında dümeni sürücünün elinden almak istiyor",
  "articleContent" : [ "In den USA, wo die Gesetze weniger streng sind als in Europa, bieten die Branchenpioniere Tesla und Waymo, eine Schwesterfirma von Google, in einzelnen Regionen höhere Automatisierungsstufen an - bis hin zu sogenannten Robotaxis, mit denen Passagiere völlig ohne Fahrer ans Ziel kommen.", "So weit will Audi noch nicht gehen, zumal in Europa noch ethische und rechtliche Fragen ungeklärt sind, etwa zur Verantwortung bei Unfällen. \"Wir fangen nicht mit dem Robotaxi im Stadtverkehr an, sondern wir kommen vom Level zwei plus und tasten uns sukzessive hoch\", sagte Hitzinger.", "Nach dem Willen des neuen Audi-Chefs und Volkswagen-Entwicklungsvorstands Markus Duesmann soll Hitzingers Eliteteam dafür sorgen, dass Europas größter Autokonzern seinen technologischen Rückstand gegenüber dem jungen Rivalen Tesla wettmacht.", "Die neue Konzerntochter, die nach der griechischen Jagdgöttin Artemis benannt ist, soll in einer Rekordzeit von vier Jahren ein neues Vorzeigemodell für den Volkswagen-Konzern entwickeln. Das geplante Audi-Elektroauto trägt Branchenkreisen zufolge den Arbeitstitel \"Landjet\".", "Obwohl Artemis sich auf die von Audi und Porsche entwickelte PPE-Elektroplattform stützt, ist Porsche zunächst außen vor, wie Hitzinger sagte. \"Aber das zweite Modell wird ein Porsche sein.\"", "Während allein am Volkswagen-Konzernsitz in Wolfsburg 10.000 Mitarbeiter in Forschung und Entwicklung arbeiten, baut Hitzinger eine kleine, schlagkräftige Einheit mit kurzen Entscheidungswegen auf. \"Artemis hat den großen Vorteil, dass wir keine Vergangenheit mitschleppen und transformieren müssen.", "Den Vorteil hat Tesla ja auch\", sagte Hitzinger. \"In der Artemis GmbH sollen am Ende 200 bis 250 Kollegen arbeiten\", erläuterte der 49 Jahre alte Ingenieur, der früher Formel-1-Motoren unter anderem für Porsche baute und später bei Apple autonome Fahrzeuge entwickelte.", "Die neue Tochterfirma werde neben ihrer Zentrale am Audi-Stammsitz in Ingolstadt auch eine Niederlassung in München haben. \"Wir planen ein Gesamtkonzept, das Aerodynamik, äußeres Design und einen effizienten Elektroantrieb kombiniert\", sagte Hitzinger.", "Er plant eine Arbeitsteilung zwischen seinen Leuten, der neuen Volkswagen-Organisation für Softwareentwicklung und den übrigen Konzernbereichen. \"Die Artemis GmbH fokussiert sich auf Spitzentechnologien.", "Wir entwickeln neue Methoden und neue Instrumente, mit denen wir schneller und günstiger produzieren können\", sagte der Manager. \"Wir wollen nicht das machen, was Audi schon sehr gut kann. Bei Artemis brauche ich keine Karosserie-Konstrukteure\", erläuterte Hitzinger.", "\"Die traditionellen Autohersteller haben sicherlich in einigen Bereichen Defizite. Sie haben aber auch definitiv ihre Stärken. Sie sind zum Beispiel sehr gut in der Produktion großer Stückzahlen.\"" ],
  "articleContentTranslated" : [ "Yasaların Avrupa'dakinden daha az katı olduğu ABD'de, sektörün öncüleri Google'ın kardeş şirketi Tesla ve Waymo, yolcuların sürücü olmadan gidecekleri yere gidebilecekleri sözde robotaksiye kadar, münferit bölgelerde daha yüksek seviyelerde otomasyon sunuyor.", "Audi henüz o kadar ileri gitmek istemiyor, özellikle de kaza durumunda sorumluluk gibi etik ve yasal konular Avrupa'da cevapsız kaldığı için. Hitzinger, \"Şehir trafiğinde robotaksi ile başlamıyoruz, 2. seviye artıdan geliyoruz ve yavaş yavaş yükselişimizi hissediyoruz\" dedi.", "Yeni Audi patronu ve Volkswagen geliştirme kurulu üyesi Markus Duesmann'ın iradesine göre, Hitzinger'in seçkin ekibi, genç rakibi Tesla'ya kıyasla Avrupa'nın en büyük otomobil şirketinin teknolojik açığını kapatmasını sağlamalı.", "Adını Yunan av tanrıçası Artemis'in adıyla anılan yeni yan kuruluş, dört yıllık rekor bir sürede Volkswagen Grubu için yeni bir model geliştirecek. Sektör çevrelerine göre, planlanan Audi elektrikli otomobilin \"Landjet\" çalışma başlığı var.", "Artemis, Audi ve Porsche tarafından geliştirilen PPE elektrik platformuna güvenmesine rağmen, Hitzinger'ın dediği gibi Porsche başlangıçta dışarıda bırakıldı. \"Ancak ikinci model bir Porsche olacak.\"", "Sadece Wolfsburg'daki Volkswagen genel merkezinde 10.000 çalışan araştırma ve geliştirme alanında çalışırken, Hitzinger kısa karar verme yolları olan küçük, güçlü bir birim inşa ediyor. \"Artemis, geçmişi sürükleyip dönüştürmek zorunda kalmamamız gibi büyük bir avantaja sahip.", "Tesla'nın da avantajı var, \"dedi Hitzinger.\" Günün sonunda 200 ila 250 meslektaşın Artemis GmbH'de çalışması gerekiyor, \"diye açıkladı 49 yaşındaki mühendis, diğerleri arasında Porsche için Formula 1 motorları üretirken daha sonra Apple için otonom motorlar üretti. Araçlar geliştirildi.", "Ingolstadt'daki Audi genel merkezindeki genel merkezinin yanı sıra, yeni yan kuruluşun Münih'te de bir şubesi olacak. Hitzinger, \"Aerodinamik, dış tasarım ve verimli bir elektrikli sürücüyü birleştiren genel bir konsept planlıyoruz\" dedi.", "Çalışanları, yazılım geliştirme için yeni Volkswagen organizasyonu ve grubun diğer alanları arasında bir iş bölümü planlıyor. \"Artemis GmbH en son teknolojilere odaklanıyor.", "Daha hızlı ve daha ucuza üretebileceğimiz yeni yöntemler ve yeni araçlar geliştiriyoruz \"diyen yönetici,\" Audi'nin zaten çok iyi olduğu şeyi yapmak istemiyoruz. Artemis'te herhangi bir vücut tasarımcısına ihtiyacım yok, \"diye açıklıyor Hitzinger.", "\"Geleneksel otomobil üreticilerinin kesinlikle bazı alanlarda açıkları var. Ama kesinlikle güçlü yönleri var. Örneğin, büyük miktarlarda üretim yapmakta çok başarılılar.\"" ]
}