{
  "id" : "7KmIztHw",
  "url" : "https://kurier.at/sport/wintersport/orf-experte-hans-knauss-meldet-sich-nach-corona-infektion-zurueck/401220597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4182470/46-143100670.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF-Experte Hans Knauß meldet sich nach Corona-Infektion zurück",
  "articleTitleTranslated" : "ORF uzmanı Hans Knauß, korona enfeksiyonundan sonra rapor verdi",
  "articleContent" : [ "Hans Knauß kann nichts so schnell aus der Bahn werfen. Fast 500 Kamerafahrten hat der Steirer für den ORF absolviert und dabei ist er selten einmal in Verlegenheit gekommen, sich Blöße zu geben oder nicht Herr der Lage zu sein.", "Doch das Coronavirus hat den 50-Jährigen zuletzt ziemlich aus der Spur gebracht. Wie einige andere ORF-Mitarbeiter ist auch Hans Knauß nach der Ski-WM in Cortina d'Ampezzo an Covid-19 erkrankt.", "Deshalb musste der Sieger von sieben Weltcuprennen in seiner Funktion als TV-Experte zuletzt auch den Heimweltcup in Saalbach-Hinterglemm auslassen. © Bild: Kurier/Kurier/Neumayr/ Probst Beim Weltcupfinale in Lenzerheide meldet sich der beliebte Steirer nun allerdings wieder zurück.", "\"Es geht alles wirklich gut, ich hatte Glück. Die erste Woche war die Quarantäne in Ordnung, es hat sich angefühlt wie eine starke Grippe. Dann aber war alles bald vorbei\", sagte der Schladminger gegenüber der Kleinen Zeitung." ],
  "articleContentTranslated" : [ "Hans Knauß hiçbir şeyi bu kadar çabuk yoldan çıkaramaz. Steiermark, ORF için neredeyse 500 izleme atışı yaptı ve çıplaklık göstermekten veya durumu kontrol edemediğinden nadiren utanıyordu.", "Ancak corona virüsü son zamanlarda 50 yaşındaki çocuğu oldukça yoldan çıkardı. Diğer bazı ORF çalışanları gibi, Hans Knauß Cortina d'Ampezzo'daki Dünya Kayak Şampiyonası'ndan sonra Covid-19'a yakalandı.", "Bu nedenle yedi dünya kupası yarışının galibi, bir TV uzmanı olarak Saalbach-Hinterglemm'deki ev dünya kupasını atlamak zorunda kaldı. © Image: Kurier / Kurier / Neumayr / Probst Lenzerheide'deki Dünya Kupası finalinde, popüler Steiermark geri döndü.", "Schladminger Kleine Zeitung'a \"Her şey gerçekten iyi gidiyor, şanslıydım. Karantina ilk hafta iyiydi, güçlü bir grip gibiydi. Ama sonra her şey kısa sürede sona erdi,\" dedi." ]
}