{
  "id" : "7KtdOHwb",
  "url" : "https://kurier.at/kultur/museen-und-bibliotheken-oeffnen-wieder-theater-bleiben-geschlossen/401116842",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T12:06:26Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Museen und Bibliotheken öffnen wieder, Theater bleiben geschlossen",
  "articleTitleTranslated" : "Müzeler ve kütüphaneler yeniden açılıyor, tiyatrolar kapalı kalıyor",
  "articleContent" : [ "Eine Entscheidung bezüglich der Wiederöffnung der Kultur wurde von der Bundesregierung nach dem Ministerrat bekanntgegeben: Demnach dürfen Museen, Bibliotheken, Büchereien und Archive ab 7. Dezember wieder geöffnet sein - natürlich unter den gebotenen Sicherheitsmaßnahmen. ", "Johanna Rachinger, Generaldirektorin der Nationalbibliothek, und Peter Aufreiter, als Direktor des Technischen Museums derzeit Sprecher der Bundesmuseendirektorenkonferenz, freuten sich in ersten Stellungnahmen gegenüber dem KURIER über die Entscheidung.", "\"Ich hoffe, das war es jetzt mit dem mehrfachen Auf- und Zusperren\", sagt Aufreiter. Klaus Albrecht Schröder, Direktor der Albertina, begrüßt die Entscheidung der Bundesregierung - und er fühlt sich \"bestätigt, was die Einschätzung der Sicherheit in Museen betrifft\".", "Er hatte im August im Interview mit dem KURIER vorgeschlagen, die Museen geöffnet zu halten - und auf Theaterpremieren zu verzichten. ", "Schröder fühlt sich bestätigt Schröder wörtlich: \"Auf der einen Seite gibt es viele Museen, die auf tausenden Quadratmetern doch mit einer überschaubaren Anzahl an Besuchern zu Rande kommen müssen und daher den nötigen hygienischen Abstand garantieren können. ", "Auf der anderen Seite sind große moderne Museen mit einer Klimaanlage ausgestattet, die Luftausstausch-Kapazitäten haben, wie sie üblicherweise in geschlossenen Veranstaltungsräumen für Theater oder Kabaretts in der Form nicht zur Verfügung stehen. ", "Die Entscheidung, Museen zu öffnen, ist daher richtig, und ich bin glücklich darüber, da  es doch viele Menschen gibt, denen die Kultur tatsächlich in diesen Tagen und Zeiten sehr fehlt.\" Die Albertina werde beide Standorte am Montag, den 7.", "Dezember, öffnen. \"Davor laden wir noch am Freitag, 4. Dezember, zur Pressekonferenz und Besichtigung unserer neuen Ausstellung in der Albertina modern: The Essl Collection.\"", "Theater müssen weiter streamen Für die Theater- und Opernhäuser, die Konzertsäle, die Kinos und Kabarettbühnen hingegen heißt es weiterwarten. Sie sollen über Silvester - zumindest bis 7. Jänner - geschlossen bleiben.", "Mitte Dezember will man den weiteren Fahrplan bekanntgeben, um diesen kulturellen Einrichtungen zumindest eine gewisse Vorlaufzeit fürs Hochfahren bzw. eine Planungsmöglichkeit zu geben. Für den Dezember wurde ein 50-prozentiger Umsatzersatz angekündigt.", "Die Entscheidung war u.a. von Christian Kircher, dem Chef der Bundestheater-Holding erwartet worden. Die Theaterdirektoren verwiesen in der Vergangenheit aber immer wieder darauf, dass es bei den Vorstellungen keine nachweisbaren Infektionen im Publikum gegeben habe.", "Sie sind daher von der Entscheidung der Bundesregierung enttäuscht; gegenüber dem KURIER fiel auch der Satz: \"Sie ist eine Katastrophe!\"  Neujahrskonzert Was die Entscheidung für das Neujahrskonzert bedeutet, ist noch offen.", "Die Wiener Philharmoniker wollten sich am Mittwochnachmittag zu Beratungen zurückziehen. Angenommen wird, dass das Konzert stattfindet - ohne Publikum, aber in alle Welt übertragen.", "Statements von Kogler und Mayer Vizekanzler Werner Kogler (Grüne) bedauerte die Verlängerung der Schließzeit in der Pressekonferenz mehrfach. Aber zumindest würden ab 7.", "Dezember neben den Museen auch die Galerien und Buchhandlungen wieder offen sei - eben weil sie zum Handel zählen.Und Kulturstaatssekretärin Andrea Mayer veröffentlichte eine Stellungnahme:", "\"Ich freue mich sehr, dass die Öffnung der Museen, Bibliotheken, Büchereien und Archive wieder unter bestimmten Sicherheitsvorkehrungen möglich ist.\"  :", "Die epidemiologische Situation sei aber nach wie vor \"besorgniserregend\": \"Daher sind leider weiterhin keine Kulturveranstaltungen mit Publikum möglich. Ich bedaure das sehr, es sind aber nach wie vor leider notwendige Maßnahmen.", "Trennung der Theater von den Laufhäusern Gerüchteweise soll die Kritik der Kulturschaffenden gefruchtet haben: In der Verordnung, die nun erlassen wird, werde es eine Trennung zwischen Kultur- und Freizeiteinrichtungen geben.", "Die Theater werden daher nicht mehr in den gleichen Topf wie Laufhäuser geworfen..." ],
  "articleContentTranslated" : [ "Bakanlar Kurulu'nun ardından kültürün yeniden açılmasına ilişkin karar federal hükümet tarafından açıklandı: Buna göre müzeler, kütüphaneler, kütüphaneler ve arşivler 7 Aralık'tan itibaren - tabii ki gerekli güvenlik önlemlerine tabi olarak yeniden açılabilir.", "Milli Kütüphane Genel Müdürü Johanna Rachinger ve şu anda Federal Müze Yöneticileri Konferansı sözcüsü olan Teknik Müze Müdürü Peter Aufreiter, KURIER'e yaptıkları ilk açıklamalarda karardan memnun kaldılar.", "Aufreiter, \"Umarım çoklu kilit açma ve kilitleme ile budur\" diyor. Albertina'nın direktörü Klaus Albrecht Schröder, federal hükümetin kararını memnuniyetle karşılar ve \"müzelerde güvenlik değerlendirmesi konusunda onaylanmış\" hisseder.", "Ağustos ayında KURIER ile yaptığı röportajda müzeleri açık tutmayı ve tiyatro gösterilerinden kaçınmayı önerdi.", "Schröder, Schröder'in kelimenin tam anlamıyla doğrulandığını düşünüyor: \"Bir yandan, yönetilebilir sayıda ziyaretçiyle binlerce metrekare ile başa çıkmak zorunda olan ve bu nedenle gerekli hijyenik mesafeyi garanti edebilen birçok müze var.", "Öte yandan, büyük modern müzeler, genellikle tiyatro veya kabareler için kapalı etkinlik odalarında bulunmayan hava değişim kapasitelerine sahip klima sistemleriyle donatılmıştır.", "Bu nedenle müze açma kararı doğru bir karar ve bu günlerde ve zamanlarda gerçekten kültürden yoksun birçok insan olduğu için bundan çok memnunum. \"Albertina, her iki yeri de 7 Haziran Pazartesi günü açacak.", "Aralık, açık. \"Ondan önce sizi bir basın toplantısına ve 4 Aralık Cuma günü Albertina modern'deki yeni sergimizi ziyaret etmeye davet ediyoruz: Essl Koleksiyonu.\"", "Tiyatrolar akışa devam etmelidir Tiyatrolar ve opera evleri, konser salonları, sinemalar ve kabare tiyatroları için ise beklemeye devam etmelisiniz. Yılbaşı gecesi en azından 7 Ocak'a kadar kapalı kalmalıdır.", "Bir sonraki zaman çizelgesi, bu kültür kurumlarına başlangıç için en azından belirli bir ön süre ve / veya bir planlama fırsatı vermek için Aralık ortasında duyurulacak. Aralık için yüzde 50 gelir değişimi açıklandı.", "Karar, i.a. Bundestheater-Holding'in başkanı Christian Kircher bekleniyordu. Ancak geçmişte tiyatro yönetmenleri defalarca gösteriler sırasında izleyicide tespit edilebilir bir enfeksiyon olmadığını belirttiler.", "Bu nedenle federal hükümetin kararıyla hayal kırıklığına uğrarsınız; Ayrıca \"Bu bir felaket!\" Cümlesini de duydum. Yeni Yıl Konseri Yeni Yıl konseri kararının ne anlama geldiği hala açık.", "Viyana Filarmoni Çarşamba öğleden sonra görüşmek üzere geri çekilmek istedi. Konserin seyirci olmadan gerçekleşeceği, ancak tüm dünyada yayınlanacağı varsayılıyor.", "Kogler ve Mayer'in Şansölye Yardımcısı Werner Kogler (Yeşiller) tarafından yapılan açıklamalar, birkaç kez basın toplantısında kapanış süresinin uzatılmasından üzüntü duydu. Ama en az 7'den.", "Aralık ayında müzelerin yanı sıra galeriler ve kitapçılar da yeniden açılacaklar - tam da ticaretin bir parçası oldukları için. Ve Kültür Bakanı Andrea Mayer bir bildiri yayınladı:", "\"Müzelerin, kütüphanelerin, kütüphanelerin ve arşivlerin belirli güvenlik önlemleri altında yeniden açılabilmesinden çok memnunum.\" :", "Epidemiyolojik durum hala \"endişe verici\": Bu nedenle, maalesef, izleyici kitlesiyle kültürel etkinlikler hala mümkün değil. Buna çok üzülüyorum, ama maalesef bunlar hala gerekli önlemler.", "Tiyatroların genelevlerden ayrılması Söylentilere göre kültür emekçilerine yönelik eleştiriler meyvesini verdi: Şu anda çıkarılan yönetmelikte kültür ve eğlence tesisleri arasında bir ayrım olacak.", "Dolayısıyla tiyatrolar artık genelevlerle aynı potada toplanmıyor ..." ]
}