{
  "id" : "7KZB8ych",
  "url" : "https://sport.orf.at/stories/3070839/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-18T16:27:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kramer feiert zweiten Weltcup-Sieg",
  "articleTitleTranslated" : "Kramer ikinci Dünya Kupası zaferini kutluyor",
  "articleContent" : [ "Kramer fixierte damit einen perfekten Auftaktbewerb, nachdem sie zuvor auch schon die Qualifikation gewonnen hatte. Daniela Iraschko-Stolz (6.) und Chiara Hölzl (10.) schafften ebenfalls den Sprung unter die Top Ten und rundeten damit ein starkes ÖSV-Ergebnis ab.", "Weltcup-Punkte gab es auch noch für Sophie Sorschag (14.) und Lisa Eder (26.). „Es ist unglaublich. Das ist, wofür man trainiert. Wenn das klappt, ist es richtig cool. Ich wusste, dass meine Sprünge stabil sind.", "Das hat mir Vertrauen gegeben“, sagte Kramer im ORF-Interviw. „Es ist schade, dass wir jetzt lange keine Wettkämpfe haben.", "Daher ist es wichtig, genau so weiterzutrainieren.“ Nach Sapporo im Jänner triumphierte sie zum zweiten Mal im Jahr 2020.  Es war ihr insgesamt dritter Podestplatz, in Oberstdorf im Februar war Kramer Dritte.", "Kramer siegt zum Auftakt Beim Weltcup-Auftakt der Skispringerinnen in Ramsau ist Sara-Marita Kramer perfekt in die neue Saison gestartet. Die 19-jährige Salzburgerin gewann überlegen und holte sich damit ihren zweiten Weltcup-Sieg.", "„Das Team hat super gearbeitet“ Iraschko-Stolz stimmt es positiv, dass sie auch konkurrenzfähig ist, „wenn es nicht so gut läuft“. Die nächsten Tage will sie für Training nutzen: \"Und dann werde ich wieder in die Spur finden.", "Damen-Cheftrainer Harald Rodlauer freute sich über das Ergebnis zum Weltcup-Auftakt. „Das Team hat super gearbeitet, der Sieg ist der Erfolg, wir stehen erst am Beginn der Saison, und es freut uns, dass es so aufgegangen ist“, sagte Rodlauer.", "Auch Mario Stecher (Sportlicher Leiter Nordisch) war sehr zufrieden: „Drei Damen unter den ersten zehn, dass kann sich sehen lassen.“ Kramers Abschlusssprung bezeichnete er als absolute Weltklasse.", "„Sie hat ihre Form großteils aus dem letzten Jahr über den Sommer mitgenommen, hat einige, wenige Tage dabeigehabt, wo es nicht so gelaufen ist, das hat sie mit dem gesamten Trainerteam gut überbrückt und nun steht sie ganz oben“, so Stecher.", "Nächste Weltcup-Station ist das slowenische Ljubno (22. bis 24.  Jänner). Die geplanten Bewerbe in Japan (Sapparo von 8. bis 10.  Jänner und Zao von 14. bis 17.  Jänner) finden wegen der Coronavirus-Pandemie nicht statt.", "Bereits der für 4. bis 6. Dezember vorgesehene Auftakt in Lillehammer musste gestrichen werden. Weltcup-Springen in Ramsau" ],
  "articleContentTranslated" : [ "Böylece Kramer, kalifikasyonu zaten kazandıktan sonra mükemmel bir açılış yarışmasını düzenledi. Daniela Iraschko-Stolz (6.) ve Chiara Hölzl (10.) da ilk ona girdi ve güçlü bir ÖSV sonucunu tamamladı.", "Ayrıca Sophie Sorschag (14.) ve Lisa Eder (26.) için Dünya Kupası puanları vardı. \"İnanılmaz. Bunun için antrenman yapıyorsun. Eğer işe yararsa, gerçekten harika. Atlayışlarımın sabit olduğunu biliyordum.", "Bu bana güven verdi, ”dedi Kramer ORF röportajında. “Uzun zamandır yarışmamamız çok yazık.", "Bu nedenle antrenmana aynı şekilde devam etmek önemlidir. ”Ocak ayında Sapporo'dan sonra 2020'de ikinci kez zafer kazandı. Genelde üçüncü podyumuydu ve Şubat ayında Oberstdorf'ta Kramer üçüncü oldu.", "Kramer başlangıçta kazandı Sara-Marita Kramer, Ramsau'daki bayanlar kayakla atlama sporcularının Dünya Kupası açılışında yeni sezona mükemmel bir başlangıç yaptı. 19 yaşındaki Salzburglu oyuncu fazlasıyla kazandı ve böylece ikinci Dünya Kupası zaferini elde etti.", "\"Ekip harika bir iş çıkardı.\" Iraschko-Stolz, \"işler pek iyi gitmediğinde\" de rekabetçi olduğu konusunda olumlu. Önümüzdeki birkaç günü eğitim için kullanmak istiyor: \"Ve sonra yoluma geri döneceğim.", "Kadınların baş antrenörü Harald Rodlauer, Dünya Kupası'nın başındaki sonuçtan memnun kaldı. Rodlauer, \"Takım harika bir iş çıkardı, zafer başarıdır, sadece sezonun başındayız ve böyle çalıştığı için mutluyuz\" dedi.", "Mario Stecher (İskandinav Spor Direktörü) de çok memnun: \"İlk ondaki üç kadın, bu gurur duyulacak bir şey.\" Kramer'in son atlayışını mutlak dünya sınıfı olarak nitelendirdi.", "Stecher, \"Formunu çoğunlukla geçen yıldan beri aldı, bu şekilde gitmediği birkaç veya birkaç gün geçirdi, tüm koçluk ekibiyle o kadar iyi bir köprü kurdu ve şimdi zirvede,\" dedi.", "Bir sonraki Dünya Kupası durağı Ljubno, Slovenya'dır (22-24 Ocak). Japonya'da planlanan yarışmalar (8-10 Ocak tarihleri arasında Sapparo ve 14-17 Ocak tarihleri arasında Zao) koronavirüs salgını nedeniyle gerçekleşmeyecek.", "4-6 Aralık'ta yapılması planlanan Lillehammer'daki startın iptal edilmesi gerekiyordu. Ramsau'da Dünya Kupası atlama" ]
}