{
  "id" : "7ljl4mv5",
  "url" : "https://kurier.at/wirtschaft/ezb-will-fusionen-von-banken-erleichtern/401153517",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:36:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810755/78370011357895792_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EZB will Fusionen von Banken erleichtern",
  "articleTitleTranslated" : "ECB, banka birleşmelerini kolaylaştırmak istiyor",
  "articleContent" : [ "Tragfähige Fusionsvorhaben sollen zudem nicht mit höheren Kapitalvorgaben bestraft werden.", "\"Dieser Leitfaden zur Konsolidierung hilft der EZB, verstanden zu werden, macht das Aufsichtshandeln vorhersagbarer und vermeidet Fehleinschätzungen von aufsichtlichen Erwartungen, was allen zugute kommt\", erklärte EZB-Chefbankenaufseher Andrea Enria.", "Die Europäische Zentralbank (EZB) ist seit Herbst 2014 für die Kontrolle der Großbanken im Euroraum zuständig.", "Marktkonsolidierung erwartet Angesichts der Virus-Krise hatte EZB-Vizepräsident Luis de Guindos die Institute in der Eurozone erst vor kurzem zu mehr Zusammenschlüssen und Kosteneinsparungen aufgefordert.", "Die europäische Bankenlandschaft gilt als zersplittert. Zudem hinken die Institute den Konkurrenten aus den USA seit Jahren in puncto Börsenwert und Gewinnen hinterher. In einigen europäischen Ländern hat das Fusionstempo zuletzt bereits zugenommen.", "So gab es in Spanien, wo der Konsolidierungsdruck besonders hoch ist, mehrere Übernahmen in der Branche. In dem Leitfaden finden sich auch Vorgaben, wie die Geldhäuser bei der Nutzung von negativen Firmenwerten - im Fachjargon \"Badwill\" genannt - bei Übernahmen verfahren sollen.", "Die Aufseher erwarten beispielsweise, dass dieser so eingesetzt wird, dass sich die Tragfähigkeit des Geschäftsmodells des fusionierten Instituts verbessert.", "Beispielsweise soll ein Badwill nicht für Dividendenausschüttungen an Aktionäre verwendet werden, bevor festgestellt ist, dass das Geschäftsmodell des zusammengeschlossenen Instituts auch tragfähig ist." ],
  "articleContentTranslated" : [ "Ayrıca, uygulanabilir birleşme projeleri daha yüksek sermaye gereksinimleri ile cezalandırılmamalıdır.", "ECB baş bankacılık süpervizörü Andrea Enria, \"Bu konsolidasyon kılavuzu, ECB'nin anlaşılmasına yardımcı olur, denetim eylemini daha öngörülebilir hale getirir ve herkesin yararına olan denetim beklentilerinin yanlış değerlendirilmesini önler\" dedi.", "Avrupa Merkez Bankası (ECB), 2014 sonbaharından bu yana euro bölgesindeki büyük bankaları denetlemekten sorumludur.", "Piyasa konsolidasyonu bekleniyor Virüs krizi göz önüne alındığında, ECB Başkan Yardımcısı Luis de Guindos, ancak yakın zamanda euro bölgesindeki kurumlardan daha fazla birleşme ve maliyet tasarrufu yapmalarını istedi.", "Avrupa bankacılık manzarasının parçalanmış olduğu düşünülmektedir. Ayrıca enstitüler, piyasa değeri ve kar açısından yıllardır ABD'deki rakiplerini geride bırakıyorlar. Bazı Avrupa ülkelerinde son zamanlarda birleşmelerin hızı arttı.", "Konsolidasyon baskısının özellikle yüksek olduğu İspanya'da, sektörde birkaç devralma yaşandı. Yönergeler, finansal kurumların devralmalar sırasında olumsuz şirket değerlerini (teknik jargonda \"kötü niyet\" adı verilen) kullanırken nasıl ilerlemeleri gerektiğine dair yönergeler de içerir.", "Denetçiler, örneğin, bunun, birleştirilmiş kurumun iş modelinin sürdürülebilirliğini iyileştirecek şekilde kullanılmasını beklerler.", "Örneğin, birleşik kurumun iş modelinin uygulanabilir olduğu belirlenene kadar hissedarlara temettü ödemesi için bir kötü niyet kullanılmamalıdır." ]
}