{
  "id" : "7LVbKUAi",
  "url" : "https://kurier.at/kultur/medien/servustv-startet-polit-talk-linksrechtsmitte/401183170",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:07:12Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927624/46-147138008.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ServusTV startet Polit-Talk \"Links.Rechts.Mitte\"",
  "articleTitleTranslated" : "ServusTV \"Left.Rechts.Mitte\" adlı siyasi konuşmaya başladı",
  "articleContent" : [ "ServusTV erweitert sein Polit-Talk-Spektrum: Am kommenden Sonntag, 21.50 Uhr, startet beim Salzburger Privatsender \"Links.Rechts.Mitte - Duell der Meinungsmacher\".", "Gastgeber der ersten Ausgabe ist Christoph Kotanko, Politik-Analyst der Oberösterreichischen Nachrichten und vormals langjähriger KURIER-Chefredakteur. Er wechselt sich mit Katrin Prähauser, Redaktionsleiterin und Moderatorin der \"Servus Nachrichten\", ab.", "Schwergewichte Jeden Sonntagabend werden künftig Publizisten verschiedener politischer Richtungen aufeinandertreffen, um die aktuellen Entwicklungen während der Woche zu diskutieren und einzuordnen. Zum Start sind Schwergewichte in Sachen Meinung angesagt:", "Roger Köppel, Chefredakteur der Schweizer Weltwoche und bekannter Rechtsausleger, trifft auf den langjährigen ehemaligen profil-Chefredakteur Herbert Lackner sowie auf Gudula Walterskirchen, Herausgeberin der der Niederösterreichischen Nachrichten.  :", "Einblicke \"Im heimischen Fernsehen gibt es eine Vielzahl von Talk-Formaten, die sich kaum unterscheiden und bei denen sich meist dieselben politischen Funktionäre die Klinke in die Hand geben\", meint Sender-Intendant Ferdinand Wegscheider in einer Aussendung.", "\"Was fehlt, ist eine regelmäßige anspruchsvolle Auseinandersetzung von Meinungsmachern verschiedener Weltanschauung, die den Zuschauern Einblicke in politische Hintergründe abseits der tagesaktuellen Berichterstattung gewährt.\"" ],
  "articleContentTranslated" : [ "ServusTV siyasi konuşma yelpazesini genişletiyor: Gelecek Pazar saat 21: 50'de Salzburg özel yayıncısında \"Links.Rechts.Mitte - Duel der Opinion Makers\" başlıyor.", "İlk baskı, Oberösterreichische Nachrichten'ın siyasi analisti ve uzun yıllar KURIER'in eski yazı işleri müdürü Christoph Kotanko tarafından ağırlanıyor. \"Servus Nachrichten\" ın genel yayın yönetmeni ve moderatörü Katrin Prähauser ile dönüşümlü olarak yer alıyor.", "Ağır sikletler Gelecekte her Pazar akşamı, farklı siyasi yönlerden gazeteciler hafta boyunca güncel gelişmeleri tartışmak ve sınıflandırmak için bir araya gelecekler. Başlangıçta, görüş açısından ağır sikletler günün sırasıdır:", "Schweizer Weltwoche'nin genel yayın yönetmeni ve tanınmış bir güneybatı olan Roger Köppel, uzun süredir eski profil editörü olan Herbert Lackner ve Niederösterreichische Nachrichten'in yayıncısı Gudula Walterskirchen ile tanışıyor. :", "İçgörüler Kanal direktörü Ferdinand Wegscheider bir yayında, \"Yerli televizyonda neredeyse farklı olan ve çoğunlukla aynı siyasi görevlilerin görev yaptığı çok sayıda konuşma formatı vardır\" dedi.", "\"Eksik olan, farklı dünya görüşlerine sahip kanaat önderleri arasında, izleyicilere günlük haberciliğin ötesinde siyasi geçmişlere dair bir fikir veren düzenli ve zorlu bir yüzleşmedir.\"" ]
}