{
  "id" : "7m3FDFAn",
  "url" : "https://kurier.at/politik/inland/wird-der-test-tag-wie-ein-wahltag-experte-wir-muessen-das-virus-abwaehlen/401104908",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T21:37:19Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wird der Test-Tag wie ein Wahltag? Experte: \"Wir müssen das Virus abwählen\"",
  "articleTitleTranslated" : "Sınav günü seçim günü gibi mi olacak? Uzman: \"Virüsü oylamamız gerekiyor\"",
  "articleContent" : [ "Die Massentests beginnen am 5.  Dezember mit den Lehrerinnen und Lehrern, dann folgen Polizisten und Gesundheitspersonal.  Vor Weihnachten sollen alle Menschen in Österreich die Möglichkeit für Tests haben, um bei Weihnachtsfeiern mit der Familie niemanden anzustecken.", "Kanzler Sebastian Kurz hat bekannt gegeben, dass die Regierung Millionen Stück Tests einkaufe.  \"Je mehr Menschen mitmachen, umso besser\", sagt Kurz.  Organisiert werden die Massentests vom Bundesheer, die Landeshauptleute haben davon aus den Medien erfahren, sagt Kärntens Peter Kaiser in der Zib 2.", "\"Besser wäre es, wenn man solche Großaktionen gemeinsam plant\", meint der SPÖ-Politiker.  Organisation wie am Wahltag Ulrich Elling, Testexperte und Molekularbiologe, zeigt sich in der Zib 2 \"zuversichtlich\", dass die Massentestung organisatorisch klappt.", "Die Tests seien einfacher als jene, die zur Auswertung Labors benötigen.  Die Antigen-Tests können vor Ort ohne Labor stattfinden.  Elling zieht die organisatorische Parallele zu einem Wahltag: \"Man schafft ja auch einen Wahltag.\"", "Es werde darum gehen, Infektionen am Testtag selbst zu verhindern, aber das hält Elling für machbar.  Man müsse eben im Freien warten und Abstand halten.  Ziel müsse sein, die Personenzahl, die infiziert ist, massiv zu senken, indem man die Personen, die das Virus in sich tragen, isoliert.", "Die Slowakei sei mit dieser Methode \"auf einem sehr guten Weg\".  \"Milde Motivation\" Elling würde sich wünschen, dass es \"eine milde Motivation\" gibt, sich testen zu lassen, nicht nur \"die reine Freiwilligkeit\", wie sie jetzt geplant ist.", "Aber zum Wählen gingen ja auch sehr viele Menschen hin.  \"Lassen Sie uns das Virus abwählen\", sagt Elling.  Er glaubt, dass die Massentestung zwei bis drei Mal wiederholt werden müsse.", "\"Testen muss Teil des Alltags werden in diesem Winter\", um einen dritten Lockdown zu vermeiden.   Alles sei besser als eine dritte Corona-Welle." ],
  "articleContentTranslated" : [ "5 Aralık'ta öğretmenlerle toplu testler, ardından polis ve sağlık görevlileri ile başlıyor. Noel'den önce Avusturya'daki herkes, Noel partilerinde aileye kimseyi bulaştırmamak için testlere girme fırsatına sahip olmalıdır.", "Şansölye Sebastian Kurz, hükümetin milyonlarca test satın aldığını açıkladı. Kurz, \"Ne kadar çok insan katılırsa o kadar iyi\" diyor. Zib 2'de Carinthia'dan Peter Kaiser, kitlesel testlerin silahlı kuvvetler tarafından organize edildiğini, valilerin bunu medyadan öğrendiğini söylüyor.", "SPÖ'cü siyasetçi, \"Bu kadar büyük ölçekli eylemleri birlikte planlasanız daha iyi olur\" dedi. Organizasyon, seçim gününde olduğu gibi test uzmanı ve moleküler biyolog Ulrich Elling, Zib 2'de kitle testlerinin organizasyonel olarak başarılı olacağından \"emin\".", "Testler, laboratuvarların değerlendirmesi gerekenlerden daha basittir. Antijen testleri, laboratuar olmadan sahada gerçekleştirilebilir. Elling, organizasyonel paralelliği bir seçim gününe çekiyor: \"Bir seçim günü de oluşturabilirsiniz.\"", "Test gününde enfeksiyonları önlemekle ilgili olacak, ancak Elling bunun mümkün olduğunu düşünüyor. Sadece dışarıda beklemelisin ve mesafeni korumalısın. Amaç, virüsü taşıyan kişileri izole ederek enfekte olan kişi sayısını büyük ölçüde azaltmak olmalıdır.", "Bu yöntemle Slovakya \"doğru yoldadır\". \"Hafif motivasyon\" Elling, şimdi planlandığı gibi sadece \"saf gönüllülük\" değil, test edilmek için \"hafif bir motivasyon\" olmasını ister.", "Ancak birçok kişi oy vermeye gitti. Elling, \"Virüsü oylayalım\" diyor. Kitle testinin iki ila üç kez tekrarlanması gerektiğine inanıyor.", "Üçüncü bir kilitlenmeyi önlemek için \"testler bu kış günlük yaşamın bir parçası haline gelmelidir\". Her şey üçüncü bir korona dalgasından daha iyidir." ]
}