{
  "id" : "7Nm2Bzqr",
  "url" : "https://kurier.at/chronik/oesterreich/warum-der-konflikt-um-salzburgs-frauenhaeuser-wieder-auflebt/401179969",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum der Konflikt um Salzburgs Frauenhäuser wieder auflebt",
  "articleTitleTranslated" : "Salzburg'daki kadın sığınma evleri konusundaki çatışma neden yeniden canlanıyor",
  "articleContent" : [ "Zumindest in einem besorgniserregenden Punkt herrscht Einigkeit. Der Bedarf an Gewaltschutzberatung und -einrichtungen für Frauen steigt. Das bestätigt sowohl Salzburgs Frauenlandesrätin Andrea Klambauer (Neos) als auch Doris Weißenberger vom Frauenhaus Hallein.", "Doch schon bei der Frage nach der Dringlichkeit des Problems gehen die Meinungen auseinander. Die aktuelle Diskussion ist das neueste Kapitel in der konfliktträchtigen Neuaufstellung der Frauenhäuser, die Klambauer vor gut einem Jahr begonnen hat.", "Diesmal dreht sich der Konflikt um die Belegungszahlen. Laut Weißenberger sind im Frauenhaus Hallein aktuell sieben von acht Plätzen belegt – zur Vollbelegung ist es also nicht mehr weit. Klambauer schreibt dagegen in einer Aussendung von nur fünf belegten Plätzen – allerdings mit Stand 27.  Jänner.", "„Das kann sich stündlich ändern“, sagt Weißenberger. Es ist also durchaus wahrscheinlich, dass beide Frauen recht haben.", "Konflikt um Zahlen Die Landesrätin verwehrt sich in der ungewöhnlich scharf formulierten Presseaussendung dennoch gegen „falsche“ oder „nicht nachvollziehbare Auslastungszahlen“, die in den Medien kursieren würden.", "„Die aktuelle Auslastung der Salzburger Frauenhäuser liegt bei 60 Prozent, von einer Überlastung kann nicht gesprochen werden“, sagt Klambauer.", "Allerdings geht auch aus den von Klambauer selbst vorgelegten Zahlen hervor, dass die beiden Frauenhäuser im Zentralraum, Salzburg und Hallein, wesentlich stärker belastet sind als der Landesschnitt.", "Diese beiden Häuser sind es auch, deren Leistung Klambauer im vergangenen Jahr trotz viel Kritik ausgeschrieben hat.", "Landesrätin Andrea Klambauer (Neos) sagt: \"Von einer Überlastung kann nicht gesprochen werden.\" © Bild: APA/BARBARA GINDL / BARBARA GINDL Ungewisse Zukunft Die aktuellen Betreiberinnen haben nur mehr bis Ende Juni einen Vertrag, wer nach der Ausschreibung folgt, ist nach wie vor offen.", "Zwar gibt es seit Mitte Dezember ein Ergebnis der Ausschreibung, ein unterlegener Bewerber hat allerdings Einspruch eingelegt, über den das Landesverwaltungsgerichts am kommenden Dienstag verhandelt. Unter der unsicheren Lage leidet auch die Betreuungsqualität.", "Mitarbeiterinnen hätten aufgrund der unsicheren Zukunft gekündigt. „Mir fehlen eineinhalb Vollzeit-Posten“, sagt Weißenberger. Neue Mitarbeiterinnen für eine so kurze Zeit zu finden, sei praktisch unmöglich.", "Klambauer verweist dagegen darauf, dass bei Vollauslastung Ersatzquartiere organisiert werden. Durch die Neuausschreibung komme es zudem zu einem Ausbau des Angebots in bisher unterversorgten Regionen.", "„Die Sicherheitsstandards und -stufen werden in Zukunft durch das neue Gewaltschutzkonzept deutlich erhöht“, sagt die Landesrätin." ],
  "articleContentTranslated" : [ "En az bir endişe verici nokta üzerinde fikir birliği var. Kadınlar için şiddeti koruma tavsiyesi ve tesislerine olan ihtiyaç artmaktadır. Bu, hem Salzburg'un bölgesel kadın meclis üyesi Andrea Klambauer (Neos) hem de Hallein kadın sığınma evinden Doris Weißenberger tarafından onaylandı.", "Ancak sorunun aciliyeti söz konusu olduğunda görüşler farklılık gösterir. Şimdiki tartışma, Klambauer'in iyi bir yıl önce başlattığı kadın sığınma evlerinin çatışma yüklü yeniden düzenlenmesinin son bölümü.", "Bu sefer çatışma doluluk sayıları etrafında dönüyor. Weißenberger'e göre Hallein kadın sığınma evindeki sekiz yerden yedisi şu anda dolu - yani tam doluluk çok uzak değil. Öte yandan Klambauer, işgal altındaki beş yerin yayınında yazdı - ancak 27 Ocak'tan itibaren.", "Weißenberger, \"Bu her saat değişebilir\" diyor. Bu yüzden her iki kadının da haklı olması oldukça muhtemeldir.", "Rakamlarla ilgili çatışma Alışılmadık şekilde sert bir şekilde ifade edilen basın açıklamasında, eyalet meclisi üyesi medyada dolaşan \"yanlış\" veya \"anlaşılmaz işgalci rakamlara\" karşı çıkmayı reddediyor.", "Klambauer, \"Salzburg'un kadın sığınma evlerinde mevcut doluluk oranı yüzde 60 ve aşırı yükten söz edemeyiz\" diyor.", "Bununla birlikte, bizzat Klambauer'in sağladığı rakamlar, merkez bölgedeki iki kadın sığınma evinin, Salzburg ve Hallein'in ulusal ortalamadan çok daha fazla yük altında olduğunu gösteriyor.", "Bu iki ev aynı zamanda Klambauer'in birçok eleştiriye rağmen geçen yıl reklamını yaptığı evler.", "Bölgesel Meclis Üyesi Andrea Klambauer (Neos) \"Aşırı yükten söz edemeyiz\" diyor. © Image: APA / BARBARA GINDL / BARBARA GINDL Belirsiz gelecek Şimdiki operatörlerin sadece Haziran ayı sonuna kadar sözleşmesi var, ihaleyi takip eden kişi hala açık.", "Aralık ortasından bu yana ihalenin bir sonucu olmasına rağmen, başarısız bir başvuru sahibi, bölge idare mahkemesinin önümüzdeki Salı günü göreceği bir itirazda bulundu. Bakım kalitesi de belirsiz durumdan muzdariptir.", "Çalışanlar belirsiz bir gelecek nedeniyle işten ayrılıyor. Weißenberger, \"Tam zamanlı bir buçuk gönderimi kaçırıyorum\" diyor. Bu kadar kısa bir süre için yeni çalışanlar bulmak neredeyse imkansız.", "Klambauer ise tam kapasite kullanıldığında yedek bölümlerin düzenleneceğine işaret ediyor. Yeni ihale, daha önce yetersiz hizmet alan bölgelerde teklifin genişletilmesine de yol açacak.", "Bölge meclis üyesi, \"Yeni şiddetten korunma konseptiyle gelecekte güvenlik standartları ve seviyeleri önemli ölçüde artırılacaktır\" dedi." ]
}