{
  "id" : "7NpS5rVi",
  "url" : "https://kurier.at/chronik/oesterreich/einkaufen-in-bayern-mehrere-oesterreicher-gestraft/401128545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4778679/46-168465991.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einkaufen in Bayern: Mehrere Österreicher abgestraft",
  "articleTitleTranslated" : "Bavyera'da Alışveriş: Birkaç Avusturyalı cezalandırıldı",
  "articleContent" : [ "Die deutsche Polizei hat in Simbach am Inn am Wochenende Menschen aus Österreich kontrolliert, die in Bayern einkauft hatten. Aufgrund der Quarantäneverordnung ist das derzeit nicht gestattet, wie ein Sprecher am Montag sagte.", "Die Beamten wurden bei einer Verkehrskontrolle auf ein Ehepaar aus Braunau aufmerksam. Der 38 Jahre alte Mann gab am Samstag an, einkaufen gewesen zu sein. Ein Blick in den Kofferraum habe das bestätigt.", "Das Ehepaar erwartet nun eine Geldstrafe. Nur kurze Zeit später wurde die Polizei wieder auf ein Ehepaar aus Braunau aufmerksam, das ebenfalls Lebensmittel in Bayern eingekauft hatte.", "Wie die \"Passauer Neue Presse\" (PNP) weiter berichtete, kontrollierte die Polizei bereits am Freitag ein Dutzend Menschen aus Österreich, die gegen die Quarantänebestimmungen bei der Einreise verstoßen hatten." ],
  "articleContentTranslated" : [ "Hafta sonu Alman polisi, Simbach am Inn'de Bavyera'da alışveriş yapan Avusturyalıları kontrol etti. Bir sözcü Pazartesi günü yaptığı açıklamada, karantina yönetmeliği nedeniyle şu anda buna izin verilmiyor.", "Memurlar, trafik kontrolü sırasında Braunau'dan bir çiftin farkına vardılar. 38 yaşındaki adam Cumartesi günü alışverişe çıktığını söyledi. Bagaja bir bakış bunu doğruladı.", "Çift şimdi para cezası bekliyor. Kısa bir süre sonra polis, Braunau'dan Bavyera'dan yiyecek satın alan bir çiftin farkına vardı.", "\"Passauer Neue Presse\" (PNP) 'nin bildirdiğine göre, polis Cuma günü Avusturya'dan girişte karantina kurallarını ihlal eden bir düzine kişiyi kontrol etti." ]
}