{
  "id" : "7NquPwOE",
  "url" : "https://kurier.at/wirtschaft/immobiz/ferien-im-eigenheim-eine-marktanalyse/401157024",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4873914/46-174019361.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ferien im Eigenheim: Eine Marktanalyse",
  "articleTitleTranslated" : "Ana Tatiller: Bir Pazar Analizi",
  "articleContent" : [ "Ferienhäuser- und wohnungen, Chalets und Wochenendhäuser stehen spätestens seit dem ersten Lockdown im vergangenen Jahr hoch im Kurs. Die Österreicher möchten auf Nummer sicher gehen und ihren Urlaub im Inland verbringen.", "Am liebsten im eigenen Heim. Doch was bekommt man derzeit auf dem Immobilienmarkt für sein Geld? Schon bei der Recherche fällt auf, dass man gerade für beliebte Urlaubsregionen wie Kitzbühel, Zell am See oder Velden am Wörthersee tief in den Geldbeutel greifen muss.", "Die teuersten Skigebiete Das bestätigt auch ein aktuelles Ranking des Maklerunternehmens Engel & Völkers. Hier wurden die teuersten Skigebiete 2020 weltweit bewertet. Österreich belegt den dritten Platz. ", "Für eine exklusive Lage in Kitzbühel bezahlt man bis zu 25.000 Euro pro Quadratmeter. Das können sich nur ganz wenige leisten. Peter Marschall, Geschäftsführer von Marschall Immobilien, stellt fest: „Die Nachfrage nach Ferienhäusern in Österreich ist groß.", "Die Preise sind je nach Lage zwischen fünf und zehn Prozent gestiegen.“ Objekte in ganz Österreich begehrt Interessant ist auch, dass mittlerweile nicht mehr nur Kärnten, Salzburg und Tirol stark nachgefragt sind, sondern Objekte in ganz Österreich.", "„Vom Neusiedler See übers Waldviertel bis hin zu den Seegebieten in Kärnten, Oberösterreich und Salzburg“, sagt Marschall. In bestimmten Lagen sind die Kaufpreise jedoch im Vergleich noch relativ günstig.", "So zahlt man etwa in Neusiedl am See für den Quadratmeter im Durchschnitt 3.400 Euro und im Waldviertel in Niederösterreich durchschnittlich 3.300 Euro. Hohe Nachfrage Die Nachfrage nach Ferienhäusern in Österreich ist mittlerweile deutlich höher als das Angebot.", "Peter Marschall: „Überall dort, wo es geht und noch freie Flächen sind, wird gebaut. Besonders im Salzkammergut, in Kärnten am Wörthersee und in Kitzbühel.“ Ein guter Moment, um sich das Angebot genauer anzusehen.", "Schöne Ferien- und Wochenendhäuser in ganz Österreich hat der IMMO KURIER in verschiedenen Preiskategorien auf folgenden Seiten recherchiert. Traditionelles Kellerstöckl südlich von Güssing, €95.000, Südburgenland Immobilien, Lehm-Holzbau aus dem Jahr 1850, Wohnfläche:", "57 m2 , Grundstücksfläche: 550 m2 Wochenendhaus am Waldschacher Teich bei Lamperstätten, € 185.000, McMakler, Baujahr: 1960, Wohnfläche: 65 m2, Garten mit überdachter Terrasse und Pool  Bauernsacherl mit Wald in der Nähe von St.  :", "Pölten, € 245.000,  Rudi Dräxler Immobilien, Baujahr: ca. 1663/1793, Wohnfläche:  108 m², Nebentrakt: ca. 30 m²,  Scheune: ca. 70 m²  Einfamilienhaus in Jennersdorf (Burgenland), Wohnfläche: 183 m2, Baujahr:", "1986, zum Grundstück gehören Terrasse, Garten und Garage. € 345.000, Vulkanland Immobilien   Luxus Chalet in Aurach bei Kitzbühel mit einer Wohnfläche von 504 m2 , Garten und Terrasse mit Bergblick.  :", "Das exklusive Ferienhaus verfügt  über einen Weinkeller, ein Wellnesspool und ein eigenes Kino. Um 12.000.000 Euro, Engel & Völkers" ],
  "articleContentTranslated" : [ "Tatil evleri ve apartmanları, dağ evleri ve hafta sonu evleri geçen yıl ilk kez kapatılmasından bu yana çok popülerdi. Avusturyalılar güvenli tarafta olmak ve tatillerini Almanya'da geçirmek istiyorlar.", "Tercihen kendi evinizde. Peki şu anda emlak piyasasında paranızın karşılığını ne alıyorsunuz? Araştırma sırasında bile, özellikle Kitzbühel, Zell am See veya Velden am Wörthersee gibi popüler tatil bölgeleri için cüzdanınızın derinliklerine inmeniz gerektiği ortaya çıkıyor.", "En pahalı kayak alanları Bu, Engel & Völkers aracı kurumunun güncel bir sıralaması ile de doğrulanmaktadır. Dünya çapında en pahalı kayak alanları 2020'de burada derecelendirildi. Avusturya üçüncü sırada.", "Kitzbühel'de özel bir konum için metrekare başına 25.000 Euro'ya kadar ödeme yapabilirsiniz. Çok azı bunu karşılayabilir. Marschall Immobilien'in Genel Müdürü Peter Marschall şunları söylüyor: “Avusturya'da tatil evleri için talep çok yüksek.", "Fiyatlar, konuma bağlı olarak yüzde beş ile on arasında arttı. ”Avusturya'nın her yerinde gıpta ile bakılan mülkler Şu anda sadece Carinthia, Salzburg ve Tirol'e değil, Avusturya'daki mülklere de yüksek talep gelmesi ilginç.", "Marschall, \"Neusiedl Gölü'nden Waldviertel'e, Karintiya, Yukarı Avusturya ve Salzburg'daki göl bölgelerine,\" diyor. Bununla birlikte, belirli yerlerde satın alma fiyatları kıyaslandığında hala nispeten ucuzdur.", "Örneğin Neusiedl am See'de metrekare için ortalama 3,400 euro ve Aşağı Avusturya'daki Waldviertel'de ortalama 3,300 euro ödüyorsunuz. Yüksek talep Avusturya'da tatil evlerine olan talep şu anda arzın önemli ölçüde üzerinde.", "Peter Marschall: “Mümkün olan her yerde ve hala boş alan varsa, inşaat vardır. Özellikle Salzkammergut'ta, Wörthersee Gölü'ndeki Karintiya'da ve Kitzbühel'de. ”Teklif edilenlere daha yakından bakmak için iyi bir an.", "IMMO KURIER, sonraki sayfalarda çeşitli fiyat kategorilerinde Avusturya'da güzel tatil evleri ve hafta sonu evleri araştırdı. Güssing'in güneyinde geleneksel Kellerstöckl, 95.000 €, Südburgenland emlak, 1850'den kalma kil-ahşap yapı, yaşam alanı:", "57 m2, mülk alanı: 550 m2, Lamperstätten yakınlarındaki Waldschacher göletinde hafta sonu evi, 185.000 €, McMakler, yapım yılı: 1960, yaşam alanı: 65 m2, kapalı teraslı bahçe ve havuzlu Bauernsacherl, St.", "Pölten, 245.000 €, Rudi Dräxler Immobilien, yapım yılı: yaklaşık 1663/1793, yaşam alanı: 108 m², yan kanat: yaklaşık 30 m², ahır: Jennersdorf'ta (Burgenland) yaklaşık 70 m² müstakil ev, yaşam alanı: 183 m2, yapım yılı:", "1986, tesiste teras, bahçe ve garaj bulunmaktadır. 345.000 €, Vulkanland Immobilien 504 m2 yaşam alanı, bahçe ve dağ manzaralı teras ile Kitzbühel yakınlarındaki Aurach'ta lüks dağ evi. :", "Özel tatil evinde bir şarap mahzeni, bir sağlıklı yaşam havuzu ve kendi sineması vardır. 12.000.000 Euro karşılığında Engel & Völkers" ]
}