{
  "id" : "7oAbAegv",
  "url" : "https://kurier.at/wirtschaft/konsumstau-deutsche-horten-100-milliarden-euro/401334465",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T12:59:56Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/517314/geld-000_FRANZ%252BPFLUEGL%252B-%252BFOTOLIA%252B317100_Franz%252BPfluegl_Fotolia.jpg",
  "imageCopyright" : "Franz Pfluegl - Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Konsumstau: Deutsche horten 100 Milliarden Euro",
  "articleTitleTranslated" : "Tüketim birikimi: Almanlar 100 milyar avroyu biriktirdi",
  "articleContent" : [ "Wohin mit dem Geld? Während in der Corona-Krise viele Menschen in finanzielle Schieflage geraten sind, bunkern andere Unsummen an Geld und haben erheblich mehr Geld am Konto als vor einem Jahr.", "Das Münchner Ifo-Institut schätzt die \"Überschussersparnis\" 2020 in seiner jüngsten Konjunkturprognose auf 100 Mrd. Euro - und geht davon aus, dass diese Summe im ersten Quartal noch einmal steigt.", "Nach Zahlen der Bundesbank sind die Bankeinlagen der privaten Haushalte von Jänner 2020 bis Jämmer 2021 um 182 Mrd. auf insgesamt 1,73 Billionen Euro gestiegen, wie der im März-Monatsbericht enthaltenen Statistik zu entnehmen ist.", "Ein Ende der Konsumzurückhaltung ist kurzfristig nicht in Sicht.", "\"Ich meine, dass wir auf Sicht bis Jahresmitte eine ähnliche Situation haben werden wie im ganzen vergangenen Jahr\", sagt Jürgen Groß, Präsident des bayerischen Genossenschaftsverbands GVB, dem Dachverband der Volks- und Raiffeisenbanken im Freistaat.", "\"Die Einlagen werden weiter wachsen, das zeigt sich schon in den ersten acht Wochen des neuen Jahres.\" Auf der Kreditseite zeigt sich das entsprechende Bild: \"Die Verbraucherkredite waren rückläufig, und die Kontenüberziehung ist sehr stark zurückgegangen\", sagt Groß.", "\"Dispokredite wurden kaum in Anspruch genommen.\" Nach dem Eindruck des GVB-Chefs wird das anhalten, \"weil die Verunsicherung bei den Menschen extrem groß ist\". In Teilen sei der Spareifer unfreiwillig, sagen Bundesbank und Ökonomen ebenso wie Praktiker aus der Finanzbranche.", "\"Die Kunden hatten deutlich weniger Möglichkeiten zum Konsumieren\", sagt Christian Nau, Geschäftsführer des Kreditbereichs beim Online-Portal Check24. \"Urlaubsreisen waren kaum möglich, auch größere Anschaffungen gar nicht so einfach.\"", "Ein zweiter Grund: \"Die Banken sind bei der Kreditvergabe an weniger bonitätsstarke Kunden vorsichtiger geworden\", sagt Nau. \"Manche haben Kredite nicht mehr bekommen, die sie vor der Krise noch bekommen hätten.\"", "Und als dritten Grund nennt auch Nau die verbreitete Verunsicherung. Irgendwann werden die Bürger beginnen, wieder mehr auszugeben - aber wann und wie viel? Alle befragten Fachleute rechnen damit, dass der Konsum wieder anzieht, wenn die Krise abklingt.", "\"Allerdings nicht schlagartig mit einem Big Bang, genauso wenig, wie die Krise mit einem Big Bang vorübergehen wird\", prophezeit Check24-Kreditmanager Nau." ],
  "articleContentTranslated" : [ "Parayla ne yapmalı Corona krizi sırasında birçok insan mali zorluklar yaşarken, diğerleri büyük miktarlarda para saklıyor ve hesaplarında bir yıl öncesine göre çok daha fazla para var.", "Münih merkezli Ifo Enstitüsü, en son ekonomik tahmininde 2020'deki \"fazla tasarrufları\" 100 milyar Euro olarak tahmin ediyor ve bu meblağın ilk çeyrekte tekrar artacağını varsayıyor.", "Bundesbank'tan alınan rakamlara göre, özel hanehalklarının banka mevduatları Ocak 2020'den Jämmer 2021'e 182 milyar artarak, Mart ayı aylık raporunda yer alan istatistiklerden de görülebileceği gibi toplam 1,73 trilyon Euro'ya yükseldi.", "Kısa vadede tüketici kısıtlamasının sona ermesi görünmüyor.", "Volks- und Raiffeisenbanken'in Özgür Eyalet'teki çatı örgütü olan Bavyera kooperatif derneği GVB'nin başkanı Jürgen Groß, \"Geçen yılın tamamında olduğu gibi yıl ortasında da benzer bir durum yaşayacağımızı düşünüyorum\" diyor. .", "\"Mevduat, yeni yılın ilk sekiz haftasında görülebileceği gibi büyümeye devam edecek.\" Kredi tarafında, ilgili tablo ortaya çıkıyor: \"Tüketici kredisi düştü ve hesap aşımı çok keskin bir şekilde düştü,\" diyor Groß.", "\"Kredili mevduat tesisleri neredeyse hiç kullanılmadı.\" GVB patronunun görüşüne göre, bu \"insanlar aşırı derecede huzursuz olduğu için\" devam edecek. Bundesbank ve ekonomistler ile finans sektöründen uygulayıcılar, kısmen, tasarruf etme hevesinin istemsiz olduğunu söylüyor.", "Online portal Check24'te kredi departmanının genel müdürü Christian Nau, \"Müşteriler tüketmek için önemli ölçüde daha az fırsata sahipti\" diyor. \"Tatil gezileri pek mümkün değildi, daha büyük satın alımlar bile o kadar kolay değildi.\"", "İkinci bir neden: \"Bankalar daha az kredibilitesi olan müşterilere kredi verirken daha temkinli hale geldi\" diyor Nau. \"Bazıları krizden önce alacakları kredileri almadılar.\"", "Ve üçüncü bir neden olarak Nau, yaygın belirsizlikten bahseder. Bir noktada vatandaşlar tekrar daha fazla harcamaya başlayacaklar - ama ne zaman ve ne kadar? Ankete katılan tüm uzmanlar, kriz azaldığında tüketimin yeniden toparlanmasını bekliyor.", "Check24 kredi yöneticisi Nau, \"Tıpkı krizin büyük bir patlamayla geçemeyeceği gibi, birdenbire büyük bir patlama olmaz,\" diye tahmin ediyor." ]
}