{
  "id" : "7OJtJXp6",
  "url" : "https://www.diepresse.com/5949128/Wien_Van-der-Bellen-macht-Durchsage-in-Wiener-UBahn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T11:30:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/8/5949128/7CC0A4C5-2B6B-474D-9195-43DAFD734377_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Van der Bellen macht Durchsage in Wiener U-Bahn",
  "articleTitleTranslated" : "Van der Bellen, Viyana metrosunda bir duyuru yaptı",
  "articleContent" : [ "Der Bundespräsident bedankte sich bei den Fahrgästen dafür, Maske zu tragen, Abstand zu halten und Aufeinander zu schauen. Bundespräsident Alexander Van der Bellen hat am Mittwoch nicht in der Hofburg, sondern in der Wiener U-Bahn gesprochen.", "Er griff bei einem Besuch bei den Wiener Linien zum Mikrofon und bedankte sich via Durchsage bei den Fahrgästen für das Einhalten der diversen Coronavorschriften. \"Liebe Fahrgäste, hier spricht Alexander Van der Bellen.", "Ich wollte mich heute einfach einmal bei ihnen bedanken. Es ist ja derzeit alles nicht so einfach. Und auch das Fahren mit den Öffis kann manchmal schon ganz schön herausfordernd sein\", lobte das Staatsoberhaupt die Passagiere.", "Er bedankte sich fürs Maske tragen, fürs Abstand halten und für das Aufeinander-Schauen - und wünschte den Fahrgästen einen schönen Tag. Nicht nur die Öffi-Fahrgäste wurden überrascht: Van der Bellen „crashte“ kürzlich auch eine Video-Schulstunde einer HTL in Dornbirn." ],
  "articleContentTranslated" : [ "Federal Cumhurbaşkanı yolculara maske taktıkları, mesafelerini korudukları ve birbirlerine baktıkları için teşekkür etti. Federal Cumhurbaşkanı Alexander Van der Bellen Çarşamba günü Hofburg'da değil, Viyana metrosunda konuşma yaptı.", "Wiener Linien'i ziyareti sırasında mikrofonu eline aldı ve yolculara çeşitli korona düzenlemelerine uydukları için teşekkür etmek için bir duyuru yaptı. \"Sevgili yolcular, Alexander Van der Bellen konuşuyor.", "Bugün onlara teşekkür etmek istedim. Şu anda o kadar kolay değil. Ve hatta toplu taşıma araçlarını kullanmak bile bazen oldukça zor olabilir. \"Devlet başkanı yolculara övgüde bulundu.", "Onlara maskeyi taktıkları, mesafelerini korudukları ve birbirlerine baktıkları için teşekkür etti ve yolculara iyi günler diledi. Sadece toplu taşıma yolcuları şaşırmakla kalmadı: Van der Bellen kısa süre önce Dornbirn'deki bir HTL'de bir video dersine \"çarptı\"." ]
}