{
  "id" : "7Pbn9lD7",
  "url" : "https://kurier.at/wirtschaft/ischgl-sagt-die-wintersaison-nun-ganz-ab/401206042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:56:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4326890/78350011454705834_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ischgl sagt die Wintersaison nun ganz ab",
  "articleTitleTranslated" : "Ischgl şimdi kış sezonunu tamamen iptal ediyor",
  "articleContent" : [ "In Ischgl werden die Skilifte in der diesjährigen Saison weiterhin stillstehen. Das Skigebiet will seine Liftanlagen heuer nicht mehr in Betrieb nehmen, teilte die Silvrettaseilbahn AG am Mittwoch mit.", "Nach der Pressekonferenz der Regierung am Montag würde die \"mittelfristige Perspektive für den Tourismus fehlen\", hieß es.", "\"Angesichts des nach wie vor beunruhigenden Infektionsgeschehens, der verschärften Reiserestriktionen und der noch immer fehlenden Perspektiven für Öffnungsschritte in Gastronomie und Hotellerie ist eine Aufnahme des Skibetriebes für uns weniger denn je vertretbar\", sagten die beiden Vorstände Markus Walser und Günther Zangerl.  ", "Zudem hätten die unterschiedlichen Vorschriften in Österreich und der Schweiz einen grenzüberschreitenden Skibetrieb unmöglich gemacht. Elf Seilbahnanlagen enden an der Staatsgrenze. Die Skigebiete See, Kappl und Galtür bleiben aber weiterhin geöffnet.", "Auch die Loipen zwischen Ischgl und Galtür und die Winterwanderwege können weiterhin benützt werden, sagte Alexander von der Thannen, Tourismusverband-Obmann. Man bereite sich nun auf die Sommersaison vor.", "Der Touristiker kündigte mit dem 25.  November bereits den Start der nächsten Wintersaison an. Der Tiroler Wintersportort war wegen des Corona-Krisenmanagements im Vorjahr in die Negativschlagzeilen geraten.", "Es fand ein größerer Ausbruch des Coronavirus statt. Bevor der Saisonstart nun gänzlich abgesagt wurde, hatten die Verantwortlichen ihn zuerst noch verschoben. Das Skigebiet hatte 700.000 Euro in Hygiene- und Sicherheitsstandards investiert, hieß es noch im November." ],
  "articleContentTranslated" : [ "Ischgl'de, teleferikler bu yıl da kapatılmaya devam edecek. Silvrettaseilbahn AG Çarşamba günü, kayak bölgesinin artık asansörlerini kullanmak istemediğini duyurdu.", "Pazartesi günü hükümetin düzenlediği basın toplantısından sonra, \"turizme yönelik orta vadeli perspektifin eksik olacağı\" belirtildi.", "İki yönetim kurulu üyesi Markus Walser ve Günther, \"Hâlâ rahatsız edici enfeksiyonlar, sıkılaştırılmış seyahat kısıtlamaları ve yemek ve otel endüstrisinde adımların açılması için hala eksik beklentiler göz önüne alındığında, kayağa başlamak bizim için her zamankinden daha az haklı\" dedi. Zangerl.", "Ayrıca, Avusturya ve İsviçre'deki farklı düzenlemeler, sınır ötesi kayak yapmayı imkansız hale getirdi. On bir teleferik eyalet sınırında bitiyor. See, Kappl ve Galtür kayak alanları açık kalmaktadır.", "Turizm derneği başkanı Alexander von der Thannen, Ischgl ve Galtür arasındaki kros parkurları ve kış yürüyüş parkurlarının hala kullanılabileceğini söyledi. Şimdi yaz sezonu için hazırlanıyorsunuz.", "Turizm uzmanı, 25 Kasım'da gelecek kış sezonunun başladığını duyurdu. Tirol kış sporları tesisi, geçen yıl korona krizi yönetimi nedeniyle olumsuz manşetlere çıktı.", "Büyük bir koronavirüs salgını vardı. Sezon başlangıcı tamamen iptal edilmeden önce sorumlular önce sezonu ertelemişti. Kasım ayında, kayak bölgesinin hijyen ve güvenlik standartlarına 700 bin avro yatırım yaptığı söylendi." ]
}