{
  "id" : "7PQGaHT8",
  "url" : "https://kurier.at/sport/fussball/der-tag-an-dem-ich-mich-in-maradona-verliebte/400848998",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:58:35Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Tag, an dem ich mich in Maradona verliebte",
  "articleTitleTranslated" : "Maradona'ya aşık olduğum gün",
  "articleContent" : [ "Am 21.  Mai 1980 geigte der Argentinier im Praterstadion auf.  Beim 5:1 erzielte er gegen Österreich drei Tore.  Eine wunderschöne Erinnerung an den am Mittwoch verstorbenen Argentinier.", "Ich war acht Jahre alt und begeistert vom Fußball.  Mein Vater packte die Gelegenheit beim Schopf und mich an der Hand.  \"Gemma Weltmeister schauen\", lautete in Wien das Motto.", "Argentinien, das 1978 mit Star Mario Kempes den Titel geholt hatte, gastierte im Wiener Pater, gab Österreichs Kapitän Robert Sara bei dessen Abschiedsspiel aus dem Nationalteam die Ehre.", "Das tat auch mein Vater, der mit Sara viele Jahre davor bei SV Donau gekickt hatte - er ebenso wie Sara als rechter Verteidiger bzw.  \"Außenpracker\", wie der Wiener Volksmund diese Verteidigerposition bezeichnete.", "Aber nicht nur wegen Sara strömten die Massen ins Prater-Oval.  Mein Vater kündigte an, die Argentinier würden mit einem Jungstar kommen, der vielleicht schon bald der beste Fußballer der Welt sein könnte.", "Maradona soll er heißen.  Ich stand im Sektor A, 3.  Rang, hinter dem Tor und neben der Anzeigentafel.  Österreich spielte in den roten Trikots, die ich noch vage von den TV-Bildern der WM 1978 und von Cordoba kannte.", "Ich fand sie elegant. 90 Minuten später sollten mich die blau-weißen Längsstreifen des argentinischen Dress in ihren Bann gezogen haben.  Denn Argentinien spielte auf wie die Wiener Philharmoniker, Maradona war ihr Primgeiger.", "Grazil tänzelte er durch die österreichische Mannschaft, ließ die Herren Obermayer, Hattenberger, Prohaska, Hintermaier, Welzl und auch Goalie Koncilia alt aussehen.", "Zunächst trafen zwei Spieler, deren Namen mich faszinierten: Santiago Santamaria und Leopoldo Luque.  Ich will auch so heißen!  Robert Sara verließ nach nur 14 Minuten die internationale Bühne, für ihn kam Günter Pospischil.", "Das klang nicht so prickelnd.  Unmittelbar danach folgte die große Show des später so großen Diego Maradona.  Er traf in der 15.  Minute zum 3:0 für Argentinien und - nach dem Ehrentreffer durch Kurt Jara - noch zwei Mal im Finish der Partie.", "Glücklich zog ich von dannen, hatte ich doch meinen ersten echten internationalen Helden gesehen.  Sein Status bei mir sollte sich 1986 noch weiter erhöhen ...", "Hinweis: Dieser Artikel erschien am 21.  Mai 2020 und wurde anlässlich des überraschenden Todes der Fußball-Legende Diego Maradona aktualisiert." ],
  "articleContentTranslated" : [ "21 Mayıs 1980'de Arjantinli Prater Stadyumu'nda keman çaldı. 5-1'de Avusturya'ya karşı üç gol attı. Çarşamba günü ölen Arjantinlinin harika bir anısı.", "Sekiz yaşındaydım ve futbola tutkuyla bağlıydım. Babam fırsatı yakaladı ve beni elimden yakaladı. \"Gemma Dünya Şampiyonlarını İzle\" Viyana'nın sloganıydı.", "1978 yılında yıldız Mario Kempes ile şampiyonluğu kazanan Arjantin, Wiener Pater'da konuk oyuncu olarak yer aldı ve milli takımdan yaptığı veda maçında Avusturya'nın kaptanı Robert Sara'ya şeref verdi.", "Bu aynı zamanda Sara ile yıllar önce SV Donau'da oynayan babam tarafından da yapıldı - o ve Sara sağcı bir savunma oyuncusu ya da Viyana yerel halkının bu savunma pozisyonu olarak adlandırdığı gibi \"dış avcı\" olarak.", "Ancak kalabalıkların Prater Oval'e akması sadece Sara yüzünden değildi. Babam, Arjantinlilerin yakında dünyanın en iyi futbolcusu olabilecek genç bir yıldızla geleceğini açıkladı.", "Maradona olarak adlandırılmalı. A Sektöründe 3. sırada, kapının arkasında ve ilan panosunun yanındaydım. Avusturya, 1978 Dünya Kupası ve Cordoba'nın TV resimlerinden belli belirsiz tanıdığım kırmızı formalarla oynadı.", "Zarif buldum. 90 dakika sonra Arjantin elbisesinin mavi ve beyaz dikey çizgileri üzerime bir büyü yapmalıydı. Arjantin, Viyana Filarmoni Orkestrası gibi çaldığı için, Maradona ilk kemancısıydı.", "Avusturya ekibinde zarif bir şekilde dans ederek Messrs Obermayer, Hattenberger, Prohaska, Hintermaier, Welzl ve kaleci Koncilia'yı yaşlı gösteriyordu.", "İlk önce isimleri beni büyüleyen iki oyuncu tanıştı: Santiago Santamaria ve Leopoldo Luque. Ben de ona çağrılmak istiyorum! Robert Sara, uluslararası sahneden 14 dakika sonra ayrıldı, Günter Pospischil onun için geldi.", "Bu o kadar hafif gelmedi. Hemen ardından büyük Diego Maradona'nın büyük gösterisi geldi. 15. dakikada Arjantin için 3-0 ve - Kurt Jara'nın teselli golünden sonra - maçın bitiminde iki kez daha gol attı.", "İlk gerçek uluslararası kahramanımı görerek mutlu bir şekilde ayrıldım. Benimle olan durumu 1986'da daha da artacaktı ...", "Not: Bu makale 21 Mayıs 2020'de yayınlandı ve futbol efsanesi Diego Maradona'nın şaşırtıcı ölümünü anmak için güncellendi." ]
}