{
  "id" : "7qazMXJV",
  "url" : "https://kurier.at/politik/inland/schulen-oeffnen-aber-nicht-fuer-alle/401121159",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T16:34:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ab Montag: Schulen öffnen – aber nicht für alle",
  "articleTitleTranslated" : "Pazartesiden itibaren okullar açılıyor - ancak herkes için değil",
  "articleContent" : [ "Lockdown für Pflichtschulen beendet, nur die Oberstufe bleibt daheim. Vom 17.  November bis 7. Dezember mussten coronabedingt alle Schulen den Präsenzunterricht einstellen, Betreuung war weiterhin an allen Standorten möglich.", "Seit dem 3.  November und jedenfalls noch bis zum 7. Jänner sind alle Oberstufenklassen mit Distance-Learning daheim. Ab Montag gilt außerdem eine Maskenpflicht für alle Schüler ab der Sekundarstufe I (ab 10 Jahren).", "Gleichzeitig gibt es für die Berufsschulen, AHS-Oberstufen und berufsbildenden mittleren und höheren Schulen (BMHS) die Möglichkeit, stundenweise bis zu 25 Prozent einer Klasse an die Schule zu holen, zum Beispiel für Werkstättenunterricht.", "Das wird autonom an jeder Schule und in Abhängigkeit vom Platzangebot entschieden. Schularbeiten können an den Schulen durchgeführt werden, sofern Platz da ist. Die Schulleiter sollen prüfen, ob das etwa in Turn- oder Festsälen möglich wäre.", "Für Schularbeiten in allen Schulformen gibt es zudem Regeländerungen: In diesem Wintersemester reicht bereits eine Schularbeit pro Fach. Sofern diese schon vor dem Lockdown stattgefunden hat, entfallen eventuell geplante weitere, sonst können diese ab dem heutigen 7.", "Dezember durchgeführt werden, sofern wie bisher der Prüfungsstoff zur Vorbereitung eine Woche davor bekannt gegeben wurde.", "Falls auch die Durchführung dieser einen Schularbeit nicht mehr möglich ist, können die Lehrer zur Benotung ihrer Schüler auch auf andere Formen der Beurteilung zurückgreifen, etwa je nach Leistung und Mitarbeit während des Distance-Learnings.", "Der Beginn der Weihnachtsferien wird nicht vorverlegt – letzter Schultag ist der 23.  Dezember, die Schulen starten wieder nach dem Dreikönigstag am 7. Jänner 2021." ],
  "articleContentTranslated" : [ "Zorunlu okulların kapatılması sona erdi, sadece lise evde kalıyor. 17 Kasım'dan 7 Aralık'a kadar, korona nedeniyle tüm okullar sınıfta öğretime ara vermek zorunda kaldı, denetim her yerde hala mümkündü.", "3 Kasım'dan bu yana ve en azından 7 Ocak'a kadar, tüm üst sınıf sınıfları uzaktan eğitimle evdeydi. Pazartesi itibariyle, ortaöğretim birinci kademedeki tüm öğrenciler (10 yaşından itibaren) maske takmak zorundadır.", "Aynı zamanda meslek okulları, liseler ve mesleki orta ve yüksek okulların (BMHS), örneğin atölye dersleri gibi saatlik bazda okula bir sınıfın yüzde 25'ini getirme imkanı vardır.", "Buna her okulda ve mevcut alana bağlı olarak bağımsız olarak karar verilir. Okul çalışmaları yer varsa okullarda yapılabilir. Okul müdürleri bunun spor salonlarında veya balo salonlarında mümkün olup olmadığını kontrol etmelidir.", "Ayrıca tüm okul türlerinde okul çalışmaları için kural değişiklikleri vardır: Bu kış döneminde, ders başına bir okul çalışması yeterlidir. Bu, kilitlemeden önce gerçekleşmişse, başka planlananlar geçerli olmayacaktır, aksi takdirde bugünün 7'sinden itibaren kullanılabilirler.", "Aralık, daha önce olduğu gibi, hazırlık için sınav materyali bir hafta önceden duyurulmuşsa.", "Bu tek ödevi gerçekleştirmek artık mümkün değilse, öğretmenler, örneğin, uzaktan eğitim sırasındaki performanslarına ve işbirliğine bağlı olarak, öğrencilerini notlandırmak için başka değerlendirme biçimlerini de kullanabilirler.", "Noel tatillerinin başlangıcı ileri götürülmeyecek - okulun son günü 23 Aralık, okullar 7 Ocak 2021'de Epiphany'den sonra yeniden başlayacak." ]
}