{
  "id" : "7QG6P8lR",
  "url" : "https://www.derstandard.at/story/2000125013876/zuendkerze-fuer-ausstieg-aus-dem-verbrennungsmotor?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T18:48:39Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zündkerze für Ausstieg aus dem Verbrennungsmotor",
  "articleTitleTranslated" : "İçten yanmalı motordan çıkmak için buji",
  "articleContent" : [ "Wien – Wer Großes plant und umsetzen will, tut gut daran, sich konkrete Ziele zu setzen. So gesehen klingt der Vorstoß grundvernünftig, den Verkehrs- und Umweltministerin Leonore Gewessler (Grüne) im Verbund mit acht anderen EU-Ländern unternommen hat:", "Die EU-Kommission möge das Durcheinander der 27 Mitgliedsstaaten harmonisieren und ein Ausstiegsdatum aus dem Verbrennungsmotor für Pkws festlegen.  : Das klingt einfach, denn die Bandbreite ist tatsächlich groß.", "Norwegen will bereits 2025 keine neuen Diesel- und Benzinautos mehr zum Verkehr zulassen, Frankreich hingegen erst 2040 voll auf Elektroautos umsatteln. Dazwischen tummeln sich jede Menge Länder, die sich nicht festgelegt haben – wie Österreich.", "Und das mit guten Gründen. Denn so gut ein Enddatum wirken kann, um das große Ganze nicht aus den Augen zu verlieren: Ohne Masterplan für die Wende in Energie, Verkehr, Wirtschaft, Umwelt und Leben können positive Effekte zu Kollateralschäden mutieren.", "Österreich hat mit ausnehmend hohen Treibhausgasemissionen im Pkw-Bereich wohl besonderen Handlungsbedarf, sollte aber mit besonders viel Bedacht vorgehen- Denn die Automobilwirtschaft mit all ihren Verästelungen und Zulieferbetrieben spielt in der traditionell grundstofflastigen Industrie eine tragende Rolle.  ", "Noch gibt es traditionelle Motoren-, Auspuff- und Stahlverarbeiter, bei denen direkt und indirekt 450.000 Arbeitnehmer und Arbeitnehmerinnen in Lohn und Brot stehen, mit denen nicht zuletzt im Ausland gut verdient wird. 45 Milliarden Euro Umsatz macht die Autobranche pro Jahr in Österreich (und noch einmal so viel die mit ihr engstens verzahnte Metallverarbeitungsindustrie).  ", "Die Bruttowertschöpfung wird auf bis zu 30 Milliarden Euro taxiert. ist klar, dass die Verkehrswende in absehbarer Zeit nicht gelingt, wenn die Politik darauf wartet, bis der Bestand von rund fünf Millionen diesel- und benzinbetriebenen Pkws aus Altersgründen aus dem Verkehr gezogen und durch emissionsfreie Elektroautos ersetzt wird.  ", "Das würde trotz Förderungen Jahrzehnte dauern, allein deshalb, weil die Ladeinfrastruktur nicht flächendeckend vorhanden ist. Obwohl die modernen Fahrzeuge immer weniger CO2 ausstoßen: Bis der Pkw-Bestand von gut 250 Millionen Stück in der EU erneuert und umgerüstet ist, vergehen Jahre.", "Unbestritten ist: Dekarbonisierung ist notwendig, die Treibhausgasemissionen sind weder der Gesundheit des Menschen noch der Umwelt zumutbar. Sie sollte allerdings, darauf weisen namhafte Umweltökonomen hin, technologieoffen sein.", "E-Mobilität sei nicht das einzige Instrument, denn sie ist weder in der (Batterie-)Herstellung emissionsfrei noch im Antrieb, solange der Strom, nicht aus Erneuerbarer Energie kommt. Auch künftig synthetisch hergestellte Treibstoffe können emissionsfrei sein.", "Auf den Gesamtkontext komme es an: Weniger verbieten, stattdessen bestehende Infrastruktur besser nützen, lautet seit Jahren die Empfehlung. Mobilitätswende ist mehr, als bloß Millionen von Autos mit Verbrennungsmotoren durch Zero-Emission-Vehicles oder Hybrid zu ersetzen.", "Staukosten, Bodenversiegelung wären dann perpetuiert. Billige Tickets für den öffentlichen Verkehr sind ebenfalls ein legitimer Zugang. Was das 1-2-3-Ticket für Bahn, Bus und Co, das nun auch in Oberösterreich kommen wird, abseits der Ballungsräume bewirken wird, bleibt abzuwarten.", "Denn in den Regionen hilft auch ein Gratisticket wenig: Ohne Pkw kommt dort mangels Taktverkehr kaum jemand zur Arbeit, zum Einkaufen, zur Betreuung von Kindern und Alten. Hinzu kommt, dass mit einer Verdrängung der Automobilindustrie nach Fernost im Lichte des Weltklimas nicht viel gewonnen ist.", "Der Weg dort hin ist allerdings längst geebnet: Während die Pkw-Verkäufe in Westeuropa im Jänner und Februar 2021 um ein Viertel auf 1,5 Millionen Stück eingebrochen sind, schossen sie in China um 150 Prozent auf 3,95 Millionen in die Höhe.", "Das wäre eine dramatische Entwicklung für das Corona-gebeutelte Europa, warnt Autoprofessor Ferdinand Dudenhöffer vom Car-Center an der Uni Duisburg-Essen: \"Wer in China Autos verkaufen will, muss diese in China bauen.\"", "Genau das passiere auch, immer mehr Pkw-Produktion wandert nach China, und Elektroautos werden eher aus China nach Deutschland exportiert, sagt Dudenhöffer mit Verweis auf X3 Elektro und E-Mini (beide BMW).", "Damit wäre Europa doppelt auf der Verliererstraße – es sei denn der gepriesene Motor für Green-Jobs kommt rechtzeitig in die Gänge. (Luise Ungerboeck, 12.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Harika şeyler planlayan ve uygulamak isteyen herkes, belirli hedefler koysa iyi olur. Bu şekilde görüldüğünde, Ulaştırma ve Çevre Bakanı Leonore Gewessler'in (Yeşiller) diğer sekiz AB ülkesiyle birlikte üstlendiği yaklaşım temelde mantıklı geliyor:", "AB Komisyonu, 27 üye ülkenin kafa karışıklığını uyumlu hale getirmeli ve otomobiller için içten yanmalı motorun aşamalı olarak kaldırılması için bir tarih belirlemelidir. : Kulağa kolay geliyor çünkü bant genişliği aslında büyük.", "Norveç, 2025 gibi erken bir tarihte herhangi bir yeni dizel veya benzinli arabanın trafikte kullanılmasına izin vermezken, Fransa 2040'a kadar tamamen elektrikli arabalara geçmek istemiyor. Arada, kendini adamayan birçok ülke var - Avusturya gibi.", "Ve iyi bir sebeple. Çünkü bir bitiş tarihi kadar büyük resmi gözden kaçırmamak için de işe yarayabilir: Enerji, ulaşım, ekonomi, çevre ve yaşamda geri dönüş için bir ana plan olmadan, olumlu etkiler ikincil hasara dönüşebilir.", "Binek araç sektöründeki olağanüstü yüksek sera gazı emisyonları ile Avusturya'nın özel bir eyleme ihtiyacı var, ancak özel bir dikkatle ilerlemesi gerekiyor - çünkü tüm sonuçları ve tedarikçileri ile otomotiv endüstrisi, geleneksel olarak hammadde-ağır endüstride önemli bir rol oynuyor. .", "Doğrudan ve dolaylı olarak bordrolarında 450.000 çalışanı olan ve yurtdışında onlarla iyi kazanç sağlayan geleneksel motor, egzoz ve çelik işleyicileri hala var. Avusturya'daki otomotiv endüstrisi, yılda 45 milyar Euro'luk satış üretiyor (ve onunla yakından bağlantılı olan metal işleme endüstrisi için yine aynı miktar).", "Gayri safi katma değerin 30 milyar avroya kadar çıktığı tahmin ediliyor. Politikacılar yaklaşık beş milyon dizel ve benzinle çalışan nüfusun yaş nedeniyle trafikten çekilmesini ve yerine sıfır emisyonlu elektrikli arabaların gelmesini beklerlerse, trafik dönüşünün öngörülebilir gelecekte başarılı olamayacağı açıktır.", "Bu, sübvansiyonlara rağmen, yalnızca şarj altyapısı her yerde mevcut olmadığı için on yıllar alacaktır. Modern araçlar gittikçe daha az CO2 yaysa da: AB'deki mevcut 250 milyon arabanın yenilenmesi ve güçlendirilmesi yıllar alacak.", "Tartışmasız bir şey var: dekarbonizasyon gereklidir, sera gazı emisyonları ne insan sağlığı ne de çevre için mantıksızdır. Ancak tanınmış çevre ekonomistlerinin de belirttiği gibi teknolojiye açık olması gerekiyor.", "E-mobilite tek araç değildir, çünkü elektrik yenilenebilir enerjiden gelmediği sürece ne (pil) üretiminde ne de sürüşte emisyonsuzdur. Sentetik olarak üretilen yakıtlar da gelecekte emisyonsuz olabilir.", "Her şey genel bağlama bağlıdır: Mevcut altyapıyı daha iyi kullanmak yerine daha azını yasaklamak yıllardır tavsiye olmuştur. Mobilite devrimi, milyonlarca otomobili yanmalı motorlarla, sıfır emisyonlu araçlar veya hibritlerle değiştirmekten daha fazlasıdır.", "Tıkanıklık maliyetleri ve toprak sızdırmazlığı daha sonra sürdürülecektir. Ucuz toplu taşıma biletleri de geçerli bir seçenektir. Şimdi Yukarı Avusturya'da da satışa sunulacak olan 1-2-3 tren, otobüs ve benzeri biletlerin metropol alanlarının dışında ne işe yarayacağı görülecek.", "Çünkü bölgelerde bedava bilet bile çok az kullanışlıdır: Arabasız, düzenli trafik olmaması nedeniyle neredeyse hiç kimse çalışamaz, alışveriş yapamaz veya çocuklara ve yaşlılara bakamaz. Ayrıca küresel iklimin ışığında otomotiv endüstrisinin Uzakdoğu'ya kaymasından kazanılacak pek bir şey yok.", "Uzun süredir asfaltlanmış olan yol: Batı Avrupa'daki otomobil satışları Ocak ve Şubat 2021'de çeyreklik düşüşle 1,5 milyona düşerken, Çin'de yüzde 150 artışla 3,95 milyona çıktı.", "Duisburg-Essen Üniversitesi Araba Merkezi'nden otomobil profesörü Ferdinand Dudenhöffer, bunun Corona'dan etkilenen Avrupa için dramatik bir gelişme olacağı konusunda uyarıyor: \"Çin'de araba satmak istiyorsanız, onları Çin'de inşa etmelisiniz.\"", "Dudenhöffer, X3 Elektro ve E-Mini'ye (her ikisi de BMW) atıfta bulunarak, Çin'e giderek daha fazla otomobil üretimi taşınıyor ve elektrikli otomobillerin Çin'den Almanya'ya ihraç edilme olasılığının daha yüksek olduğunu söylüyor.", "Bu, yeşil işler için övülen motor zamanında çalışmazsa, Avrupa'nın iki kez kaybedilen yolda olacağı anlamına gelir. (Luise Ungerboeck, 12 Mart 2021)" ]
}