{
  "id" : "7QjrJbJZ",
  "url" : "https://www.diepresse.com/5950751/SPOe_RendiWagner_Weitere-Lockerungen-sind-viel-zu-grosses-Risiko?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T08:31:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/f/5950751/SP-PRESSEKONFERENZ-AKTUELLE-CORONA-ENTWICKLUNG-RENDI-WAGNER_1615624403188352_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner: \"Weitere Lockerungen sind viel zu großes Risiko\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Daha fazla rahatlama çok büyük bir risk\"",
  "articleContent" : [ "Die dritte Welle komme auf leisen Sohlen, warnt die SPÖ-Chefin. SPÖ-Chefin Pamela Rendi-Wagner hält die Corona-Lage angesichts stetig steigender Infektionszahlen für \"hoch riskant\".", "Die Regierung müsse am Montag Maßnahmen diskutieren, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", meinte die frühere Gesundheitsministerin. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Am Montag werden neue Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet. In Diskussion ist trotz der immer stärkeren Ausbreitung der Pandemie der ein oder andere Öffnungsschritt, etwa der Schanigärten, was auch die meisten SPÖ-Landespolitiker begrüßen würden.", "Rendi-Wagner sieht das als Gesundheitsexpertin ihrer Partei anders: \"Bei 3000 Neuinfektionen pro Tag mit steigender Tendenz und einer niedrigen Impfrate sind weitere Lockerungen ein viel zu großes Risiko.\"", "Weitere Schritte in diese Richtung führten dazu, dass Intensivstationen noch schneller an ihre Limits kämen. Wenn man bei dieser hohen Zahl der Neuinfektionen ein weiteres Ansteigen einfach in Kauf nehme, sei das \"die völlige Aufgabe des Gesundheitsschutzes in Österreich\", findet Rendi-Wagner.", "Die dritte Welle, die auf leisen Sohlen komme, sei ohnehin schon das Ergebnis der verfrühten Öffnungen Anfang Februar. Das Ziel müssten nach Ansicht Rendi-Wagners dauerhafte Lockerungen bei stabil niedrigen Infektionszahlen sein.", "Anfang Februar hätten man nicht frühzeitig öffnen sollen, sondern noch ein paar Wochen zuwarten: \"Dann hätten wir heute stabilere niedrigere Zahlen und könnten zu Ostern dauerhaft öffnen, statt eine Überlastung der Spitäler zu riskieren.\"", "So wichtig das Testen sei, allein könne man sich darauf nicht verlassen." ],
  "articleContentTranslated" : [ "Üçüncü dalga sessiz ayaklardan geliyor, SPÖ patronu uyarıyor. SPÖ patronu Pamela Rendi-Wagner, korona durumunu sürekli artan enfeksiyon sayısı nedeniyle \"yüksek riskli\" olarak değerlendiriyor.", "Hükümet artışa karşı koymak için tedbirleri Pazartesi günü tartışmalı: Eski sağlık bakanı, \"Gevşetme tam tersi olur.\" \"Güvenlik ve mantık yolunu\" savunuyorsunuz.", "Hükümetin Pazartesi günü uzmanlar, muhalefet ve eyalet valileriyle yeni görüşmeler yapması bekleniyor. Salgının giderek yaygınlaşmasına rağmen, birçok SPÖ devlet politikacısının da memnuniyetle karşılayacağı, bar bahçeleri gibi bir veya diğer açılış adımı tartışılıyor.", "Grubundaki bir sağlık uzmanı olarak, Rendi-Wagner durumu farklı görüyor: \"Her gün 3000 yeni enfeksiyonla yükselen bir trend ve düşük bir aşılama oranıyla, daha fazla rahatlama çok büyük bir risk.\"", "Bu yönde atılan daha ileri adımlar, yoğun bakım ünitelerinin sınırlarına daha da hızlı ulaşacağı anlamına geliyordu. Rendi-Wagner, bu yüksek sayıda yeni enfeksiyonla birlikte daha fazla bir artış kabul edilirse, bu \"Avusturya'da tam sağlık koruma görevi\" diyor Rendi-Wagner.", "Sessiz ayaklarla gelen üçüncü dalga, şimdiden Şubat ayının başındaki erken açılmaların bir sonucudur. Rendi-Wagner'in görüşüne göre, hedef istikrarlı düşük sayıda enfeksiyonla kalıcı rahatlama olmalıdır.", "Şubat ayının başında kimse erken açılmamalıydı, ancak birkaç hafta daha beklemek zorunda kaldı: \"O zaman bugün daha istikrarlı, daha düşük rakamlara sahip olurduk ve hastanelerin aşırı yüklenmesi riskini almak yerine Paskalya'da kalıcı olarak açılabilirdik.\"", "Test etmek kadar önemli, tek başınıza ona güvenemezsiniz." ]
}