{
  "id" : "7qUJyP3c",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-besten-bauten-aus-beton-wurden-ausgezeichnet/401166927",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:03:02Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4894719/46-174005011.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die besten Bauten aus Beton wurden ausgezeichnet",
  "articleTitleTranslated" : "En iyi beton binalar ödüllendirildi",
  "articleContent" : [ "Vier sehr unterschiedliche Bauten wurden gleichrangig als beste Betonbauten in Deutschland prämiert. Das Grundstück, das Architekt Wolfgang Zeh in Köln bebaute, war nicht viel größer als ein Handtuch. Die Baulücke, in die das Haus gepresst wurde, war gerade einmal 3,5 Meter breit.", "Gebaut wurde wie in den Sechzigerjahren. „Einen Kran hat das Haus nicht gesehen, auch keine Betonpumpe. Zum Betonieren genügten Eimer und Seilwinde“, schreibt Autor Oliver Herwig in dem Buch „Die besten Betonbauten 2020“.", "Haus in der Baulücke © Bild: Wolfgang Zeh Das Haus selbst misst drei mal zehn Meter. Die übereinander gestapelten Räume verbindet eine Treppe. Unten ist der Vorraum und wird gearbeitet, in der Mitte befinden sich die Schlafräume, ganz oben wird gewohnt, mit Dachterrasse.", "„Das Haus will erwandert, erstiegen werden“, heißt es in dem Buch zur Auszeichnung der besten Betonbauten Deutschlands.", "Award Das Haus in der Baulücke ist einer der vier gleichrangig ausgezeichneten Gewinner der besten Betonbauten in Deutschland, ausgelobt vom Informations Zentrum Beton in Kooperation mit dem Bund Deutscher Architekten (BDA) und bereits zum 21.  Mal vergeben.", "Über die Vergabe des mit 25.000 Euro dotierten Preises hat eine interdisziplinär besetzte Jury entschieden. 143 Projekte wurden eingereicht.", "„Sie belegen die hohe Qualität und Bandbreite der aktuellen Betonarchitektur in Deutschland“, resümiert Ulrich Nolting, Geschäftsführer vom InformationsZentrum Beton und Jurymitglied.", "James-Simon-Galerie © Bild: simon menges Ebenfalls ausgezeichnet wurde die James-Simon-Galerie in Berlin von David Chipperfield Architects Berlin. Die Galerie wurde nach dem Mäzen benannt, der über 10.000 Kunstwerke stiftete, unter anderem die weltbekannte Büste der Nofretete.", "Die neue Galerie in Würfelform und mit verschlankten Stützen ist Teil der Berliner Museumsinsel. Sie besticht durch die hellen Räumlichkeiten, die innen mit Sichtbeton gestaltet wurden.", "Hohe Freitreppe vor dem Gebäude „Das Eingangsgebäude ist der zentrale Hub der Museumslandschaft, vollgepackt mit Funktionen. Es verbindet Info- und Kassenbereich, Garderoben, Museumsshop, Café und Restaurant mit einem Auditorium für 300 Besucher,“ schreibt der Autor.", "Das Haus hat drei Hauptgeschosse, ein Mezzanin (mit Garderoben, Schließfächern, Toiletten und dem Museumsshop) sowie ein Untergeschoß. Ein besonderer Blickfang ist die hohe Freitreppe vor dem Haupteingang des Gebäudes.", "Württembergische Landesbibliothek © Bild: Brigida Gonzalez Die weiteren Gewinner sind der Erweiterungsbau der Württembergischen Landesbibliothek in Stuttgart und das Terrassenhaus in Berlin.", "Die Erweiterung der Württembergischen Landesbibliothek Stuttgart wurde erforderlich, da das Bestandsgebäude an seine Grenzen stieß. Die Architekten Lederer Ragnarsdóttir Oei konnten sich mit ihrem Entwurf des Erweiterungsbaus mit einer Sichtbetonfassade durchsetzen.", "Der Neubau ist mit dem Bestand über einen Steg verbunden. Energie wird aus Geothermie und über einen Wärmetauscher beim Abwasser gewonnen.", "Terrassenhaus in Berlin © Bild: Terrassenhaus Das „Lobe Terrassenhaus“ in Berlin ist ein Experiment der Architektengemeinschaft Brandlhuber + Emde, Burlon / Muck Petzet Architekten.", "Das fünf Etagen umfassende Haus in Stahlbetonkonstruktion verfügt über breite Freitreppen, wo sich die Bewohner treffen und die zugleich Freibereiche darstellen.", "Die Beton-Oberflächen sind bewusst ungeschliffen und roh. © Bild: Callwey Verlag Buchtipp „Die besten Beton-Bauten 2020“ von  Oliver Herwig ist im Callwey Verlag erschienen. Auf 184 Seiten werden die Gebäude mit Texten, Plänen und Fotos detailliert beschrieben. € 51,40" ],
  "articleContentTranslated" : [ "Çok farklı dört bina, Almanya'daki en iyi beton binalar olarak eşit bir şekilde onurlandırıldı. Mimar Wolfgang Zeh'in Köln'de inşa ettiği arsa, bir havludan çok büyük değildi. Evin sıkıştırıldığı boş arsa sadece 3,5 metre genişliğindeydi.", "Altmışlı yıllardaki gibi inşa edildi. “Ev bir vinç ya da beton pompası görmedi. Yazar Oliver Herwig, “En iyi beton yapılar 2020” kitabında beton dökümü için bir kova ve bir halat vinci yeterlidir ”diye yazıyor.", "Boş arsadaki ev © Image: Wolfgang Zeh Evin boyutları üç x on metre. Yığılmış odalar bir merdivenle birbirine bağlanır. Alt katta antre ve çalışmalar devam ediyor, ortada yatak odaları ve en üstte çatı teraslı yaşam alanı var.", "Almanya'daki en iyi beton binalar ödülü için kitap \"Ev yürüyüş yapmak, tırmanmak istiyor\" diyor.", "Award Das Haus in der Baulücke, Alman Mimarlar Birliği (BDA) ile işbirliği içinde Bilgi Merkezi Beton tarafından verilen ve 21. kez verilen Almanya'daki en iyi beton binaların eşit dereceli dört kazananından biridir.", "Disiplinler arası bir jüri, 25.000 euro'luk ödülün verilmesine karar verdi. 143 proje sunuldu.", "InformationsZentrum Beton genel müdürü ve jüri üyesi Ulrich Nolting, \"Almanya'daki mevcut beton mimarisinin yüksek kalitesini ve çeşitliliğini sergiliyorlar\" diye özetliyor.", "James-Simon-Galerie © Resim: simon menges Berlin'de David Chipperfield Architects Berlin'in James-Simon-Galerie'si de bir ödül aldı. Galeri, dünyaca ünlü Nefertiti büstü de dahil olmak üzere 10.000'den fazla sanat eserini bağışlayan patronun adını almıştır.", "İnce desteklere sahip küp şeklindeki yeni galeri, Berlin Müzeler Adası'nın bir parçası. İçerisinde brüt beton ile tasarlanmış aydınlık odaları ile etkileyicidir.", "Binanın önünde yüksek merdivenler var “Giriş binası, işlevlerle dolu müze manzarasının merkezi merkezidir. Bilgi ve ödeme alanlarını, vestiyerleri, müze mağazasını, kafeyi ve restoranı 300 ziyaretçiye sahip bir oditoryumla birleştiriyor ”diye yazıyor yazar.", "Evin üç ana katı, bir asma katı (vestiyer, dolap, tuvalet ve müze dükkanı ile) ve bir bodrum katı vardır. Binanın ana girişinin önündeki yüksek merdivenler özellikle dikkat çekicidir.", "Württemberg Eyalet Kütüphanesi © Resim: Brigida Gonzalez Diğer kazananlar, Stuttgart'taki Württemberg Eyalet Kütüphanesi'nin uzantısı ve Berlin'deki teras evi.", "Stuttgart'taki Württemberg Eyalet Kütüphanesi'nin genişletilmesi, mevcut bina sınırlarına ulaştığı için gerekli hale geldi. Mimarlar Lederer Ragnarsdóttir Oei, açık beton cephe ile genişletme tasarımlarıyla galip gelmeyi başardılar.", "Yeni bina bir yürüme yolu ile mevcut binaya bağlanmaktadır. Enerji, jeotermal enerjiden ve atık sudaki bir ısı eşanjöründen elde edilir.", "Terrassenhaus, Berlin © Resim: Terrassenhaus Berlin'deki \"Lobe Terrassenhaus\", Burlon / Muck Petzet Architects, Brandlhuber + Emde tarafından yapılan bir deneydir.", "Beş katlı betonarme evin, sakinlerin buluştuğu ve aynı zamanda açık alanları temsil eden geniş açık merdivenleri var.", "Beton yüzeyler kasıtlı olarak perdahsız ve ham. © Görsel: Callwey Verlag Oliver Herwig tarafından hazırlanan “En iyi beton binalar 2020” adlı kitap ipucu Callwey Verlag tarafından yayınlandı. Binalar 184 sayfada metinler, planlar ve fotoğraflar ile ayrıntılı olarak anlatılmıştır. 51,40 €" ]
}