{
  "sourceCountry" : "austria",
  "articleTitle" : "Am Samstag startet „Konzert frei Haus“",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Coronavirus-Krise änderte Vieles, das früher als normal galt, auch im Kulturleben.  Das „Konzert frei Haus“ muss im ORF-Theater ohne Publikum über die Bühne gehen und erstmals wird so ein mehrstündiges Konzert samt Spendensammlung ausschließlich online gestreamt – mehr dazu in „Konzert frei Haus“ Gemeinsam für LiD.", "Spenden wichtiger denn je Seit mehr als vierzig Jahren gibt es die ORF-Aktion „Licht ins Dunkel“.  Zu Beginn war es eine Radiosendung. 1978 kam dann das Fernsehen dazu – seit Jahrzehnten ein Fixpunkt sind auch die Einstiege aus dem Landesstudio Kärnten.", "Weil heuer wegen der Coronavirus-Pandemie viele Veranstaltungen ausfallen und auf diesem Weg kaum Spenden zusammen kommen können, will der ORF mit dieser Aktion dennoch ein Zeichen setzen.", "Denn gerade jetzt sind Spenden wichtiger denn je.Eigene Teststation für Akteure Am Freitag und Samstagnachmittag wird geprobt, alle müssen sich vor dem ORF-Theatereingang anstellen und auf ihren Schnelltest warten.", "Das Rote Kreuz richtete ein Teststation ein, die alle passieren müssen, die mitarbeiten.  Musiker, Technische Mitarbeiter und Redakteure.  Kontakt mit anderen ORF-Kollegen darf es keinen geben.", "Nur wer negativ getestet ist, darf das Studio betreten, so Klaus Wachschütz, der Technische Leiter im ORF Landesstudio Kärnten.  Testlauf beim Bachmannpreis 2020 Das erste Projekt, das digital über die Bühne gehen musste war der Bachmannpreis im Juni.", "Jury und Autorinnen und Autoren saßen fernab des ORF-Theaters in ganz Österreich, Deutschland und der Schweiz an ihren Wohnworten.  Das Projekt wurde ein voller Erfolg und die Erfahrungen fließen nun in das Konzert am Samstag ein.", "Fotostrecke mit 7 Bildern Die Vorbereitungen laufen schon seit Monaten, in den letzten Tagen waren sie besonders intensiv, damit alles möglichst reibungslos über die Bühne geht.", "Nur drei Gäste im Studio Ihren Teil auf der Bühne dazu beitragen werden heimische Künstler von Schlager über Pop bis Jazz.  Als Gäste live im Studio anwesend sind Eva Radinger, die Geschäftsführerin des Vereins „Licht ins Dunkel“, Pius Strobl, Leiter des Humanitarian Broadcasting im ORF und die Kärntner Landesdirektorin Karin Bernhard.", "Konzert frei Haus Kontaktaufnahme erwünscht Während des Konzerts ist Mitmachen von zu Hause aus aber erwünscht, sagt Marco Mursteiner, zuständig für Social Media im ORF Kärnten: „Die Zuschauer können uns via Facebook Kommentar schicken, die dann auch in den Livestream eingeblendet werden.“ Während des Konzerts können sich aber auch alle Spender anmelden, um mit Sonja Kleindienst live in der Sendung zu sprechen.", "Spendenmöglichkeiten Gespendet werden kann per Spendentelefon 0800 664 2412, SMS, Online oder per Erlagschein zum Überweisen – mehr dazu in Licht ins Dunkel.  Ohne Gage, nur für den guten Zweck, werden die Musiker am Samstag auf der Bühne stehen.", "Sonja Kleindienst freut sich schon auf einen bunten Mix an Darbietungen.  Das Konzert werde direkt nach Hause geliefert, es seien tolle Musiker mit dabei.  Alle verbinden sich miteinander durch die Musik.", "Auch wenn sie schon seit vielen Jahren bei „Licht ins Dunkel“ dabei und daher routiniert ist, das heurige Konzert ist auch für sie etwas ganz Besonderes.  Simone Oliva ist die Kärntner „Licht ins Dunkel“-Koordinatorin.", "Die Spendentelefone seien während des Konzerts besetzt, sie bittet alle Zuschauer, „Licht ins Dunkel“ dabei zu helfen, bedürftige Menschen zu unterstützen.Ausstrahlung Gestreamt wird das Konzert am 7.", "November ab 19.30 Uhr ausschließlich online.  Einerseits im klassischen Newskanal kaernten.ORF.at, der tvthek.ORF.at und auch auf der Facebookseite des ORF Kärnten." ],
  "id" : "7r4Mcvik",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074815/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Bedava konser\" Cumartesi günü başlıyor",
  "articleContentTranslated" : [ "Koronavirüs krizi, kültürel yaşam da dahil olmak üzere daha önce normal kabul edilen birçok şeyi değiştirdi. \"Konsersiz ev\" ORF tiyatrosunda seyirci olmadan yer almalıdır ve ilk kez, bağış toplama dahil birkaç saat süren böyle bir konser yalnızca çevrimiçi olarak yayınlanır - bununla ilgili daha fazlası \"konsersiz ev\" Together for LiD'de.", "Bağışlar her zamankinden daha önemli ORF kampanyası “Licht ins Dunkel” kırk yılı aşkın süredir devam ediyor. Başlangıçta bir radyo yayınıydı. 1978'de televizyon eklendi - Carinthia bölgesel stüdyosundan gelen kayıtlar da onlarca yıldır sabit bir nokta oldu.", "Koronavirüs salgını nedeniyle bu yıl birçok etkinlik iptal edildiğinden ve bu şekilde neredeyse hiç bağış toplanamadığından, ORF yine de bu kampanyayla örnek olmak istiyor.", "Çünkü bağışlar artık her zamankinden daha önemli.Oyuncular için kendi test istasyonu Provalar Cuma ve Cumartesi öğleden sonra yapılır, herkes ORF tiyatro girişinin önünde sıraya girmeli ve hızlı test için beklemelidir.", "Kızıl Haç, çalışan herkesin geçmesi gereken bir test istasyonu kurdu. Müzisyenler, teknik personel ve editörler. Diğer ORF meslektaşları ile hiçbir temas olmamalıdır.", "Carinthia'daki ORF bölge stüdyosunun teknik direktörü Klaus Wachschütz'e göre stüdyoya sadece negatif testi olanlar girebilir. Bachmann Prize 2020'de test çalışması Dijital olarak yapılması gereken ilk proje Haziran ayındaki Bachmann Ödülü idi.", "Jüri ve yazarlar canlı sözleriyle Avusturya, Almanya ve İsviçre'de ORF tiyatrosundan uzakta oturdular. Proje tam bir başarıydı ve deneyimler şimdi Cumartesi günü konsere akacak.", "7 resimli fotoğraf serisi Hazırlıklar aylardır devam ediyor, son birkaç gündür özellikle yoğun, böylece her şey mümkün olduğunca sorunsuz ilerliyor.", "Stüdyoda sadece üç konuk, Schlager'den pop ve caza kadar yerel sanatçılar sahnede rollerini oynayacak. \"Licht ins Dunkel\" derneğinin genel müdürü Eva Radinger, ORF İnsani Yayın Direktörü Pius Strobl ve Carinthian bölge direktörü Karin Bernhard stüdyoda canlı olarak yer alacak.", "Evde bedava konser. Bizimle iletişime geçin. ORF Carinthia'da sosyal medyadan sorumlu Marco Mursteiner, konser sırasında evden katılımın teşvik edildiğini söylüyor: \"Seyirci bize Facebook üzerinden yorumlar gönderebilir ve bu yorumlar daha sonra canlı yayında gösterilecek.\" Konserde, tüm bağışçılar da Sonja Kleindienst ile şovda canlı konuşmak için kayıt yaptırabilirler.", "Bağış seçenekleri Bağışlar bağış telefonu 0800 664 2412, SMS yoluyla, çevrimiçi olarak veya transfer için ödeme makbuzu aracılığıyla yapılabilir - daha fazlası için Licht ins Dunkel'de. Müzisyenler Cumartesi günü ücretsiz olarak, sadece iyi bir amaç için sahnede olacaklar.", "Sonja Kleindienst, renkli bir performans karışımını dört gözle bekliyor. Konser doğrudan evinize teslim edilecek, orada harika müzisyenler var. Hepsi birbirleriyle müzik aracılığıyla bağlantılıdır.", "Uzun yıllardır “Licht ins Dunkel” in parçası olmuş ve bu nedenle deneyimli olsa da bu yılki konser onun için de çok özel bir şey. Simone Oliva, Carinthian “Licht ins Dunkel” koordinatörüdür.", "Bağış telefonları konser sırasında tutulur, tüm izleyicilerden ihtiyacı olan insanları desteklemek için \"Licht ins Dunkel\" e yardım etmelerini ister. Yayın Konser 7'de yayınlanacak.", "Kasım 19: 30'dan itibaren yalnızca çevrimiçi. Bir yandan klasik haber kanalı kaernten.ORF.at, tvthek.ORF.at ve ayrıca ORF Carinthia'nın Facebook sayfasında." ]
}