{
  "id" : "7rDrPWDv",
  "url" : "https://kurier.at/wirtschaft/printmedien-erzielten-2019-600-mio-direkte-wertschoepfung/401110482",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Printmedien erzielten 2019 600 Mio. direkte Wertschöpfung",
  "articleTitleTranslated" : "Yazılı medya 2019'da 600 milyon doğrudan katma değer üretti",
  "articleContent" : [ "Rechnet man indirekte und induzierte Effekte hinzu, verdoppelt sich die erzielte Bruttowertschöpfung auf 1.21 Mrd. Euro, die mit fast 20.000 Arbeitsplätzen zusammenhängt. Auch dem Staat fließt einiges zu, so werden in Österreich insgesamt durch Printmedien 621,2 Mio.", "Euro an Steuern generiert. \"Die vorliegende Studie beweist klar, jeder in Print investierte Euro sichert zahlreiche Arbeitsplätze. Und das nicht nur in Print-Verlagen, sondern auch in der übrigen Wirtschaft.", "Gerade öffentliche Stellen sollten sich dessen bewusst sein\", sagte Dieter Henrich, Geschäftsführer des Verbandes der Regionalmedien Österreichs (VRM), am Donnerstag laut einer Aussendung.", "VÖZ-Geschäftsführer Gerald Grünberger will diese Fakten auch politischen Verantwortungsträgern zur Verfügung stellen, \"wenn es um die Beurteilung von Themen wie Umsatzsteuerreduktion oder Presseförderung geht\"." ],
  "articleContentTranslated" : [ "Dolaylı ve teşvik edilen etkiler eklerseniz, brüt katma değer iki katına çıkar ve yaklaşık 20.000 işle ilgili olan 1,21 milyar Euro'ya çıkar. Ayrıca eyalete giden çok şey var, örneğin Avusturya'da basılı medya yoluyla toplam 621,2 milyon euro üretiliyor.", "Vergilerde yaratılan Euro. \"Bu çalışma, baskıya yatırılan her avronun çok sayıda işi güvence altına aldığını açıkça gösteriyor. Ve sadece basılı yayıncılarda değil, aynı zamanda ekonominin geri kalanında da.", "Bir yayına göre Perşembe günü Avusturya Bölgesel Medya Derneği'nin (VRM) genel müdürü Dieter Henrich, özellikle kamu kurumları bunun farkında olmalıdır, \"dedi.", "VÖZ genel müdürü Gerald Grünberger ayrıca, \"satış vergisi indirimleri veya basın finansmanı gibi konuları değerlendirmek söz konusu olduğunda\" bu gerçekleri siyasi liderlerin kullanımına sunmak istiyor." ]
}