{
  "id" : "7rLAEAXE",
  "url" : "https://sport.orf.at/stories/3070436/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-09T18:05:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "St. Pölten nimmt Kurs Richtung Achtelfinale",
  "articleTitleTranslated" : "St.Pölten 16 turuna doğru ilerliyor",
  "articleContent" : [ "Österreichs Serienmeister hat damit im Rückspiel gegen den Schweizer Rekordchampion am 17.  Dezember (20.15 Uhr, live in ORF Sport +) im Stadion Letzigrund alle Trümpfe in der eigenen Hand. „Wir hatten einen sehr klaren, mutigen Matchplan.", "Dem war es auch zu verdanken, dass Zürich keine einzige Chance hatte. Es hat alles sehr gut funktioniert“, freute sich SKN-Trainerin Maria Wolf im ORF-Interview. Die Ausgangslage sei nun „sehr gut, eigentlich optimal“.", "Darüber freuten sich auch die Spielerinnen. „Es ist wichtig gewesen, daheim die Null zu halten. Mit 2:0 verdient zu gewinnen ist super“, sagte Enzinger.", "Und Kapitänin Jasmin Eder ergänzte: „Wir haben eine gute Ausgangslage, dürfen aber nicht euphorisch sein.“ SKN-Frauen gewinnen gegen Zürich Österreichs Frauen-Meister St. Pölten hat im Sechzehntelfinale der Champions League gegen Zürich das Hinspiel zu Hause mit 2:0 gewonnen.", "Damit hat man gute Chancen, die erste Hauptrunde zu überstehen.", "Enzinger bricht den Bann Nach einer fast genau dreiwöchigen Pflichtspielpause lag die Führung der „Wölfinnen“ mehrmals in der Luft, Zver (17., 33.), Bernadett Zagor (27.) und Enzinger (35.) vermochten es aber nicht, die Dominanz in Tore umzumünzen.", "Auch nach der Pause blieben die Schweizerinnen vieles schuldig und kamen über 90 Minuten zu keinem einzigen Torschuss. Ganz im Gegensatz zu den Gastgeberinnen, die noch vehementer auf die Führung drängten und schließlich doch noch belohnt wurden.", "Nach vergebenen Möglichkeiten von Isabelle Meyer (51.), Zver (56.) und Maria Mikolajova (65.), war es Enzinger, die ihr Team erlöste. Die ÖFB-Teamspielerin war in einer einstudierten Aktion nach einem Eder-Freistoß per Kopf erfolgreich.", "Vier Minuten später bediente Enzinger mit einer weiten Flanke Zver, die Zürich-Torfrau Livia Peng diesmal keine Chance ließ. Im Finish lag das 3:0 eher in der Luft als der Anschlusstreffer. St. Pölten gewann damit auch das zwölfte Pflichtspiel in der laufenden Saison.", "In der Königsklasse ist man nach einem 2:0 gegen Mitrovica (KOS) und einem 1:0 gegen ZSKA Moskau in der Qualifikation weiter ohne Gegentor.SKN St. Pölten – FC Zürich 2:0 (0:0) NV Arena, SR Lehtovaara (FIN) Torfolge: 1:0 Enzinger (71.) 2:0 Zver (75.)", "St. Pölten: Kresche – Tabotta, Biroova, Balog, Sauer (91. /Hamidovic) – Eder – Zver, Mikolajova (66. /Klein), Meyer, Enzinger (81. /Makas) – Zagor (66. /Brunnthaler) Rückspiel am 17.  Dezember in Zürich" ],
  "articleContentTranslated" : [ "Avusturya seri şampiyonları, Letzigrund stadyumunda 17 Aralık'ta İsviçre rekor şampiyonu olan İsviçre rekor şampiyonuna karşı ikinci maçta tüm kozları kendi ellerinde tutuyor (20:15, ORF Sport + canlı yayın). “Çok net ve cesur bir maç planımız vardı.", "Bu sayede Zürih'in tek bir şansı kalmamıştı. Her şey çok iyi çalıştı ”dedi SKN eğitmeni Maria Wolf bir ORF röportajında. Başlangıç pozisyonu artık \"çok iyi, aslında optimal\".", "Oyuncular da bundan memnundu. \"Evde sıfır tutmak önemliydi. Hak edilen 2-0 kazanmak harika ”dedi Enzinger.", "Ve kaptan Jasmin Eder şunları ekledi: \"İyi bir başlangıç pozisyonundayız, ancak coşkulu olmamalıyız.\" SKN kadınları Zürih'e karşı kazandı Avusturya'nın kadın şampiyonu St. Pölten, Şampiyonlar Ligi'nin on altıncı finalinde Zürih'e karşı evinde ilk ayağı 2-0 kazandı .", "Bu size ilk ana turda hayatta kalma şansı verir.", "Enzinger büyüyü bozuyor Rekabetçi oyunlarda neredeyse tam olarak üç haftalık bir aradan sonra, \"Kurtlar\" ın liderliği birkaç kez havadaydı, ancak Zver (17., 33.), Bernadett Zagor (27.) ve Enzinger (35.) üstünlük sağlayamadı. hedeflere dönüştürülecek.", "Aradan sonra bile, İsviçreli çok şey borçluydu ve 90 dakikadan fazla bir gol atamadı. Liderliği daha da ateşli bir şekilde bastıran ve sonunda ödüllendirilen ev sahiplerinin aksine.", "Isabelle Meyer (51.), Zver (56.) ve Maria Mikolajova (65.) fırsatları kaçırdıktan sonra takımını Enzinger kurtardı. ÖFB takım oyuncusu, başıyla bir Eder serbest vuruşunun ardından prova edilen bir eylemde başarılı oldu.", "Dört dakika sonra Enzinger, Zürih kalecisi Livia Peng'in bu kez şans tanımadığı geniş bir orta ile Zver'e servis yaptı. Bitişte 3-0, bağlantı hedefinden daha fazla havadaydı. St. Pölten, bu sezonun on ikinci rekabetçi maçını kazandı.", "Premier sınıfta, Mitrovica'ya (KOS) karşı 2-0 galibiyet ve CSKA Moskova'ya karşı 1-0 galibiyetten sonra, SKN St. Pölten - FC Zürih 2-0 (0-0) NV Arena, SR Lehtovaara (FIN) Gol sıralaması: 1: 0 Enzinger (71.) 2: 0 Zver (75.)", "St. Pölten: Kresche - Tabotta, Biroova, Balog, Sauer (91. / Hamidovic) - Eder - Zver, Mikolajova (66. / Klein), Meyer, Enzinger (81. / Makas) - Zagor (66. / Brunnthaler) ikinci maç 17 Aralık'ta Zürih'te" ]
}