{
  "id" : "7RWy1EdB",
  "url" : "https://kurier.at/wirtschaft/immobiz/aus-fuer-gasheizungen-in-sicht/401163762",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T04:04:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4009302/20191220-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aus für Gasheizungen in Sicht",
  "articleTitleTranslated" : "Görünürdeki gaz ısıtıcıları için kapalı",
  "articleContent" : [ "913.000 Haushalte in Österreich heizen laut Statistik Austria mit Erdgas, weitere 630.000 Haushalte mit Öl: In Summe sind es  fast 40 Prozent der  österreichischen Haushalte, die  mit fossilen Energieträgern ihre Wohnräume beheizen.", "Mit der Energiewende im Gebäudebereich soll es damit vorbei sein. Umstieg auf erneuerbare Heizsysteme   Bis 2030 soll  EU-weit der teilweise Ausstieg  (zumindest 55 Prozent)  aus fossilen Energieträgern und die Umstellung auf erneuerbare Heizsysteme vollzogen sein.", "Österreich hat sich auf den gänzlichen Ausstieg bis 2040 verständigt. Schon seit  mehr als einem Jahr, seit 1. Jänner 2020, ist es nicht mehr erlaubt,  Ölheizungen in Neubauten in Österreich zu installieren.", "Das türkis-grüne Regierungsprogramm sieht überdies das Aus für alle Ölheizungen bis 2035 vor. Im Neubau ab 2025 Im Neubau sollen  ab 2025 (in vier Jahren)  keine Gaskessel und Gasanschlüsse mehr erlaubt sein. ", "Dasselbe gilt für den   weiteren Ausbau von Gasnetzen zur Raumwärmeversorgung. Wie der Weg dorthin konkret aussieht und welche Maßnahmen zur Umsetzung erforderlich sind, lässt die Politik in weiten Teilen  offen.", "Aus technischer Sicht würden  sich  neben der Umstellung auf Fernwärme vor allem Luftwärmepumpen sowie Wärmepumpen an, die den Boden als Energiespeicher nutzen und damit auch -neutrale Raumkühlung im Sommer ermöglichen.", "Experte Klaus Wolfinger „Die laufenden Energiekosten solcher Systeme sind relativ gering und das öffnet beträchtliche Spielräume zur Refinanzierung der Erstinvestitionen“, sagt Klaus Wolfinger, Bauträgersprecher des Österreichischen  Verbandes der Immobilienwirtschaft (ÖVI).", "Dafür müssten entsprechende rechtliche Rahmenbedingungen ausgearbeitet werden.", "„Wir stehen erst am Beginn – aber die gute Nachricht ist: Engagierte Pilotprojekte und ausgetüftelte Modellrechnungen zeigen, dass es für jeden Standort und für jeden Gebäudetyp eine gangbare technische Lösung gibt“, resümiert  Klaus Wolfinger.  ", "Deutlich herausfordernder als im  Wohnungsneubau wird der Umstieg im Mehrparteienhaus-Bestand. Denn in vielen Mehrparteienhäusern gibt es immer noch keine zentralen Heizungsanlagen, sondern in jeder Wohnung eine separate Gastherme.", "Laut Statistik Austria ist in mehr als 500.000 als Hauptwohnsitz genutzten Wohnungen eine Gasetagenheizung in Betrieb.   Damit eine Umrüstung in Richtung erneuerbare Heizsysteme finanziert werden kann, müssen in Mehrparteienhäuser die Rücklagen entsprechend dotiert sein.", "Damit ist es aber noch nicht getan. „Es braucht Anreize wie Förderungen und steuerliche Erleichterung“, ist Wolfinger überzeugt." ],
  "articleContentTranslated" : [ "İstatistik Avusturya'ya göre, Avusturya'da 913.000 hane doğal gazla ve 630.000 hane de petrolle ısıtıyor: Toplamda, Avusturya hane halkının yaklaşık yüzde 40'ı yaşam alanlarını fosil yakıtlarla ısıtmaktadır.", "Yapı sektöründe enerji geçişi ile birlikte bitmiş olmalı. Yenilenebilir ısıtma sistemlerine geçiş 2030 yılına kadar, fosil yakıtlardan kısmi geri çekilme (en az yüzde 55) ve yenilenebilir ısıtma sistemlerine geçiş AB genelinde tamamlanmalıdır.", "Avusturya, 2040 yılına kadar aşamalı olarak aşamalı olarak kaldırmayı kabul etti. 1 Ocak 2020'den beri bir yıldan fazla bir süredir Avusturya'daki yeni binalara mazotlu ısıtma sistemleri kurmasına artık izin verilmiyor.", "Turkuaz yeşili hükümet programı ayrıca 2035 yılına kadar tüm yağ ısıtma sistemlerinin sona ermesini sağlıyor. 2025'ten itibaren yeni binalarda Gaz kazanları ve gaz bağlantılarına 2025'ten itibaren (bundan dört yıl sonra) yeni binalarda artık izin verilmemelidir.", "Aynısı alan ısıtma için gaz ağlarının daha da genişletilmesi için de geçerlidir. Oraya nasıl ulaşılacağı ve uygulama için hangi önlemlerin alınması gerektiği büyük ölçüde politikacılara açıktır.", "Teknik açıdan, bölgesel ısıtmaya geçişin yanı sıra, zemini enerji deposu olarak kullanan ve böylece yazın nötr oda soğutmasını sağlayan hava ısı pompaları ve ısı pompaları en önemli şey olacaktır.", "Uzman Klaus Wolfinger \"Bu tür sistemlerin işletme enerji maliyetleri nispeten düşüktür ve bu, ilk yatırımları yeniden finanse etmek için önemli bir alan açar,\" diyor Avusturya Emlak Endüstrisi Derneği (ÖVI) emlak geliştirici sözcüsü Klaus Wolfinger.", "Bunun için uygun yasal çerçeve koşullarının belirlenmesi gerekecektir.", "Klaus Wolfinger, \"Biz sadece başlangıç aşamasındayız - ancak iyi haber şu: Özel pilot projeler ve gelişmiş model hesaplamaları, her yer ve her bina türü için geçerli bir teknik çözüm olduğunu gösteriyor\" diye özetliyor.", "Mevcut apartmanlara geçiş, yeni konut inşaatına göre çok daha zorlu olacaktır. Çünkü birçok apartmanda hala merkezi ısıtma sistemi yok, her dairede ayrı bir gaz kazanı var.", "Statistics Austria'ya göre, ana konut olarak kullanılan 500.000'den fazla dairede gazlı ısıtma kullanılmaktadır. Yenilenebilir ısıtma sistemlerine doğru bir dönüşümü finanse etmek için apartman binalarındaki rezervlerin uygun şekilde donatılması gerekir.", "Ama hepsi bu kadar değil. Wolfinger, \"sübvansiyonlar ve vergi indirimi gibi teşviklere ihtiyaç duyulduğuna\" inanıyor." ]
}