{
  "id" : "7sc1QNAk",
  "url" : "https://kurier.at/sport/fussball/vor-wm-quali-auf-haiti-belize-team-von-motorrad-gang-ueberfallen/401328669",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:42:23Z[UTC]",
  "author" : "Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/5919012/46-167464945.jpg",
  "imageCopyright" : "APA/AFP/REGINALD LOUISSAINT JR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vor WM-Quali auf Haiti: Belize-Team von Motorrad-Gang überfallen",
  "articleTitleTranslated" : "Haiti'deki Dünya Kupası elemelerinden önce: Belize takımı motosiklet çetesinin saldırısına uğradı",
  "articleContent" : [ "Der Start in die WM-Qualifikation für Katar 2022 auf Haiti hat für das Fußball-Nationalteam von Belize mit einem Schock begonnen.", "Bei der Fahrt vom Flughafen ins Teamhotel wurde der Mannschaftsbus von einer Gruppe von maskierten und mit Gewehren bewaffneten Motorrad-Fahrern aufgehalten, wie der Nationalverband der Mittelamerikaner am Montag berichtete.", "Eine vierköpfige Polizeieskorte habe mit den Angreifern verhandelt, ehe eine Weiterfahrt möglich wurde. Belizes Verband erklärte, man hoffe nun auf ein sichereres Umfeld für die Spieler. Die FIFA und der Kontinentalverband CONCACAF wurden eingeschaltet.", "Haiti und Belize stehen einander am Donnerstag in der ersten Runde der Quali-Spiele der Gruppe von Nord- und Mittelamerika sowie der Karibik gegenüber." ],
  "articleContentTranslated" : [ "Katar 2022 Dünya Kupası elemelerinin Haiti'de başlaması, Belize milli futbol takımı için bir şokla başladı.", "Orta Amerika Ulusal Derneği'nin Pazartesi günü bildirdiğine göre, ekip otobüsü, havaalanından ekip oteline giderken, tüfekli bir grup maskeli motosiklet sürücüsü tarafından durduruldu.", "Dört kişilik bir polis eskortu, yolculuklarına devam etmeden önce saldırganlarla pazarlık yaptı. Belize'nin derneği, artık oyuncular için daha güvenli bir ortam umduklarını söyledi. FIFA ve kıtasal CONCACAF birliği dahil oldu.", "Perşembe günü Kuzey ve Orta Amerika ve Karayipler grubunun eleme maçlarının ilk turunda Haiti ve Belize karşı karşıya gelecek." ]
}