{
  "id" : "7SDm48eM",
  "url" : "https://kurier.at/wirtschaft/corona-gruener-pass-eu-staaten-wollen-tourismus-prioritaetenliste/401335434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:33:11Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://image.kurier.at/images/original/5937741/46-176041483.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Grüner Pass\": EU-Staaten wollen Tourismus-Prioritätenliste",
  "articleTitleTranslated" : "\"Yeşil Geçiş\": AB ülkeleri turizm öncelik listesi istiyor",
  "articleContent" : [ "Österreich und zwölf weitere EU-Staaten haben sich auf die Erarbeitung einer \"gemeinsamen Prioritätenliste mit klaren Kriterien für den Grünen Pass für den Tourismus\" geeinigt.", "Diese Liste \"soll bis nach Ostern unter den 13 EU-Staaten abgestimmt und der Europäischen Kommission übermittelt werden\", teilte das Tourismusministerium in Wien der APA nach einem virtuellen Treffen der Ressortchefs am Montag mit.", "Tourismusministerin Elisabeth Köstinger (ÖVP) hatte zu den Beratungen geladen. Ihre EU-Amtskollegen aus Deutschland, Dänemark, Frankreich, Italien, Spanien, Portugal, Griechenland, Slowenien, Kroatien, Zypern, Malta und Bulgarien nahmen daran teil.", "Es handle sich dabei um Länder, in denen der Tourismus eine wichtige Rolle spiele, hieß es im Vorfeld. \"Der 'Grüne Pass' soll auf jedem Flughafen und in jedem Hotel in Europa gültig und lesbar sein.", "Die praktikable Umsetzung ist daher entscheidend für den Tourismus\", betonte Köstinger in der Aussendung. Geimpfte, genesene und getestete EU-Bürger sollen \"Erleichterungen bei Reisefreiheit in Anspruch nehmen dürfen\".", "Köstinger hatte das Treffen bereits in der vergangenen Woche angekündigt. Am Montag sprach sie auch mit dem Vizepräsidenten der EU-Kommission, Margaritis Schinas, über ihr Anliegen.", "Die ÖVP-Politikerin hoffte, dass der \"Grüne Pass\" den österreichischen Tourismusstandort für einheimische und internationale Gäste attraktiver macht.", "Nach Vorstellungen der EU-Kommission wird der \"Grüne Pass\" drei Arten von Zertifikaten beinhalten: Nachweise von Impfungen, Tests (PCR und Antigen) sowie Genesungen.", "Es soll sowohl digital als auch in Papierform bestehen, ein QR-Code und eine digitale Signatur sollen die Echtheit der Dokumente garantieren. Die EU-Kommission will weiters die EU-Staaten beim Aufbau von Software unterstützen, mit der das \"Grüne Zertifikat\" EU-weit verifiziert werden kann.", "Der Ausweis soll gratis erhältlich sein und in den Amtssprachen des betreffenden Landes sowie in Englisch ausgestellt werden. Die Bescheinigung sollte von den 27 Mitgliedstaaten gegenseitig anerkannt werden.", "Grundsätzlich soll es den EU-Staaten überlassen bleiben, welche Vorteile etwa beim Reisen mit dem Zertifikat gewährt werden.", "Wenn sie jedoch weiter zum Beispiel Quarantäne oder Tests von Inhabern der Zertifikate verlangen, müssten sie dies der EU-Kommission und allen anderen EU-Staaten anzeigen und Gründe darlegen. Die EU-Behörde will, dass das Zertifikat ab 1.", "Juni einsatzbereit ist. Hierzulande soll es den \"Grünen Pass\" mit Tests schon im April geben. Spätestens im Juni soll dann - wie auf EU-Ebene geplant - der Immunitätsnachweis für Genesene und Geimpfte auf breiter Basis kommen." ],
  "articleContentTranslated" : [ "Avusturya ve diğer on iki AB ülkesi, \"turizm için yeşil pasaport için net kriterler içeren ortak bir öncelik listesi\" geliştirilmesi konusunda anlaştılar.", "Viyana'daki turizm bakanlığı, bölüm başkanlarının Pazartesi günü yaptığı sanal toplantı sonrasında APA'ya bu listenin \"13 AB ülkesi arasında koordine edilmesi ve Paskalya tarafından Avrupa Komisyonu'na gönderilmesi gerektiğini bildirdi.", "Turizm Bakanı Elisabeth Köstinger (ÖVP) istişarelere davet etmişti. Yarışmaya Almanya, Danimarka, Fransa, İtalya, İspanya, Portekiz, Yunanistan, Slovenya, Hırvatistan, Kıbrıs, Malta ve Bulgaristan'dan AB'deki muadilleri katıldı.", "Bunlar turizmin önemli rol oynadığı ülkeler, önceden söylendi. \"'Yeşil Geçiş' her havalimanında ve Avrupa'daki her otelde geçerli ve okunaklı olmalıdır.", "Bu nedenle uygulanabilir uygulamanın turizm için çok önemli olduğunu vurgulayan Köstinger, aşılanmış, iyileşmiş ve teste tabi tutulmuş AB vatandaşlarının \"seyahat özgürlüğünden yararlanabilmeleri\" gerektiğini vurguladı.", "Köstinger, geçen hafta görüşmeyi çoktan duyurmuştu. Pazartesi günü, endişesi hakkında AB Komisyonu Başkan Yardımcısı Margaritis Schinas ile de konuştu.", "ÖVP'li politikacı, \"Yeşil Geçiş\" in Avusturya'nın turistik bölgesini yerli ve yabancı konuklar için daha çekici hale getireceğini umdu.", "AB Komisyonuna göre, \"Yeşil Geçiş\" üç tür sertifika içerecek: Aşılama kanıtı, testler (PCR ve antijen) ve geri kazanımlar.", "Hem dijital hem de kağıt biçiminde bulunmalıdır, bir QR kodu ve bir dijital imza belgelerin gerçekliğini garanti etmelidir. AB Komisyonu ayrıca, \"Yeşil Sertifika\" nın AB genelinde doğrulanmasını sağlayan yazılımların geliştirilmesinde AB devletlerini desteklemek istiyor.", "Kimlik kartı ücretsiz olarak sunulmalı ve ilgili ülkenin resmi dillerinde ve İngilizce olarak verilmelidir. Sertifika, 27 Üye Devlet tarafından karşılıklı olarak tanınmalıdır.", "Prensip olarak, örneğin sertifika ile seyahat ederken hangi avantajların sağlandığı AB ülkelerine bırakılmalıdır.", "Ancak, örneğin, sertifika sahiplerinden karantina veya test talep etmeye devam ederseniz, bunu AB Komisyonu ve diğer tüm AB ülkelerine bildirmeniz ve nedenlerini açıklamanız gerekir. AB yetkilisi sertifikayı 1'den istiyor.", "Haziran kullanıma hazır. Bu ülkede, Nisan ayı gibi erken bir tarihte yapılan testlerle \"Yeşil Geçiş\" olmalıdır. En geç Haziran ayında - AB düzeyinde planlandığı üzere - iyileşmiş ve aşılanmış kişiler için bağışıklık kanıtı geniş bir zemine oturtulmalıdır." ]
}