{
  "id" : "7sEFydgQ",
  "url" : "https://noe.orf.at/stories/3076692/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-19T11:44:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bestatter ließ falsche Leiche einäschern",
  "articleTitleTranslated" : "Undertaker yanlış cesedi yaktırdı",
  "articleContent" : [ "Aufgefallen ist der Fall, als ein Bestatter aus dem Bezirk Mistelbach vergangene Woche eine Leiche für ein Begräbnis abholen wollte.  Dabei bemerkten die Mitarbeiter in der Pathologie des Landesklinikums Mistelbach, dass die Person gar nicht mehr da war.", "Diese war – wie sich später herausstellte und wie die Tageszeitung „Heute“ berichtet – zu diesem Zeitpunkt bereits zum Krematorium gebracht und eingeäschert worden.", "„Wo genau der Fehler passiert ist, weiß ich nicht“, erklärt Rainer Wernhart, Sprecher der Bestatterinnung, aber „es wurde offenbar schlampig gearbeitet“.  Denn bei der Übergabe einer Leiche gilt laut Wernhart ein Vieraugenprinzip.", "Sowohl der Prosekturgehilfe als auch der Bestatter kontrollieren dabei die Hand- und Fußzettel, auf denen Name und Geburtsdatum der oder des Toten steht.  „Hier haben beide Fehler gemacht“, kritisiert Wernhart, dem sonst kein ähnlicher Fall in den vergangenen Jahren in Niederösterreich bekannt ist.", "„Darf nicht passieren“ Wegen des Coronavirus läuft die Übergabe derzeit etwas eingeschränkt ab.  Die Einsalbung der Leiche erfolgt bereits im Krankenhaus, der Sarg wird danach – geöffnet – an den Bestatter übergeben.", "Weil deren Mitarbeiter die Stationen des Spitals derzeit nicht betreten dürfen, gibt es einen eigenen Zugang, wo sie die Leichen per Lift entgegennehmen können.", "„Die Kontrolle ist aber weiterhin möglich, so etwas darf nicht passieren“, stellte Wernhart klar, der aber gegenüber noe.ORF.at dazusagt: „Auch hier arbeiten Menschen.“ Die betroffene Familie sei jedenfalls sofort verständigt worden.", "Das Gespräch zwischen Angehörigen und Bestatter habe auch mit Psychologen und einem Pater stattgefunden, sagt Wernhart.  Die Leiche wurde mittlerweile – in Absprache mit der Familie – in der Urne beigesetzt.", "Wie die „NÖN“ berichtet, griff Pater Hermann Jedinger dabei den Vorfall nochmals auf und stellte klar: „Es ist etwas passiert, das nicht passieren darf . “" ],
  "articleContentTranslated" : [ "Olay, Mistelbach bölgesinden bir cenazeci geçen hafta bir cenaze töreni için bir ceset almak istediğinde fark edildi. Mistelbach Devlet Hastanesi patoloji bölümündeki çalışanlar, kişinin artık orada olmadığını fark etti.", "Daha sonra ortaya çıktığı ve günlük gazete \"Heute\" nin haber verdiği gibi, o zaman çoktan krematoryuma getirilmiş ve yakılmıştı.", "Undertaker's Guild'in sözcüsü Rainer Wernhart, \"Hatanın tam olarak nerede olduğunu bilmiyorum,\" diyor, ancak \"iş görünüşe göre özensizdi\". Çünkü Wernhart'a göre, bir cesedi teslim ederken dört göz prensibi geçerlidir.", "Hem savcı yardımcısı hem de cenazeci, ölen kişinin adı ve doğum tarihinin yazılı olduğu bildirileri ve ayak izlerini kontrol eder. Son yıllarda Aşağı Avusturya'da başka herhangi bir benzer vakanın farkında olmayan Wernhart, \"İkisi de burada hata yaptı\" diye eleştirdi.", "\"Olmamalı\" Koronavirüs nedeniyle, devir şu anda biraz kısıtlanmış durumda. Cesedin mesh edilmesi hastanede yapılır, tabut daha sonra açılır - cenaze görevlisine teslim edilir.", "Şu anda çalışanlarının hastane koğuşlarına girmesine izin verilmediğinden, cenazeleri asansörle alabilecekleri ayrı bir giriş var.", "\"Kontrol hala mümkün, böyle bir şey olmamalı,\" diye açıkladı Wernhart, ancak noe.ORF.at'a şöyle dedi: \"Burada insanlar da çalışıyor.\" Her durumda, etkilenen aileye derhal haber verildi.", "Wernhart, akrabalar ve cenazeciler arasındaki sohbetin psikologlar ve bir babayla da gerçekleştiğini söylüyor. Bu arada ceset, aile ile görüşülerek çömleklere gömüldü.", "\"NÖN\" ün haberine göre, Peder Hermann Jedinger olayı tekrar ele aldı ve netleştirdi: \"Olmaması gereken bir şey oldu. \"" ]
}