{
  "id" : "7t01QyXQ",
  "url" : "https://sport.orf.at/stories/3069196/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dadic und Thiem Sportler des Jahres",
  "articleTitleTranslated" : "Dadic ve Thiem Yılın Sporcusu",
  "articleContent" : [ "Für Thiem und Dadic war es der erste Erfolg bei der Sportlerwahl.  Seit 2015 war Thiem dreimal Zweiter hinter Seriensieger Marcel Hirscher und zudem zweimal Dritter geworden.", "Aus sportlicher Sicht war sein Wahlerfolg wohl keine allzu große Überraschung.  Mit seiner Grand-Slam-Titelpremiere bei den US Open hatte sich der 27-Jährige in eine vielversprechende Position gebracht.", "Bei den Australian Open zu Saisonbeginn war er erst im Finale dem Serben Novak Djokovic unterlegen.  Thiem ist zugleich der dritte Tennisspieler nach Thomas Muster 1990 und 1995 (Sieg bei French Open) und Jürgen Melzer (2010) , der zum Sportler des Jahres gewählt worden ist.", "Dadic und Thiem sind Sportler des Jahres Leichtathletin Ivona Dadic und Tennisstar Dominic Thiem sind als Österreichs Sportler des Jahres 2020 mit dem „Niki“ ausgezeichnet worden.", "„Ich bin überglücklich und möchte auch den anderen Topsportlern gratulieren.  Diesen Preis verdient jedes Jahr mehr als nur ein Athlet.  Ich freue mich, jetzt auch in einer Reihe mit den ganz Großen zu stehen.", "Die Namen, die in der Siegerliste stehen, sind schon beeindruckend.  Und hier nun dabei zu sein, ehrt mich sehr“, sagte Thiem.  Alaba auf dem zweiten Platz Die Wahl entschied Thiem vor Bayern-Star David Alaba für sich, der die Wahl schon 2013 und 2014 gewonnen hatte, diesmal gegen den – in der wegen der Coronavirus-Pandemie komprimierten Saison – groß aufspielenden Thiem aber chancenlos geblieben war.", "Obwohl ihm mit dem FC Bayern mit Siegen in der Meisterschaft, im Cup und in der Champions League in der vergangenen Saison das Triple gelungen war.  Das Triple bei der Sportlerwahl blieb ihm vorerst versagt.", "Thiem gewann die Sportlerwahl übrigens mit 1.183 Punkten und dem beachtlichen Vorsprung von 736 vor Alaba.  Skispringer Stefan Kraft wurde mit 410 Zählern Dritter.", "Es ist der größte Vorsprung des Siegers seit 18 Jahren, als Stephan Eberharter 1.140 Punkte vor dem zweitplatzierten Fritz Strobl lag.  Premiere auch für Dadic Für Siebenkämpferin Dadic war es wie für Thiem der erste Erfolg bei der österreichischen Sportlerwahl.", "Die 26-Jährige ist zudem die erste Leichtathletin seit Stephanie Graf 2001, der diese Ehre zuteil wurde.  Die Basis dafür legte sie Ende August in Götzis, wo sie mit 6.419 Punkten die Jahresweltbestleistung im Siebenkampf aufgestellt hatte.", "Ihr Debüt in der Diamond League über 100 m und im Hochsprung hatte sie daraufhin wegen eines positiven Coronavirus-Tests verpasst.  Dadic setzte sich mit 915 Punkten vor Skispringerin Chiara Hölzl (567) und Vorjahressiegerin Vanessa Herzog (Eisschnelllauf/390) durch.", "Die Oberösterreicherin wurde als insgesamt fünfte Leichtathletin nach Liese Prokop im Jahr 1969, Ilona Gusenbauer 1971, Theresia Kiesl 1996 und zweimal Graf (2000, 2001) als österreichische Sportlerin des Jahres ausgezeichnet.", "Fotostrecke mit 8 Bildern „Ich war ja schon zweimal Zweite (2016, 2018) und bin froh, dass es mir jetzt gelungen ist, Sportlerin des Jahres zu werden“, sagte die 26-jährige Welserin.", "„Wenn man so in die Runde schaut, sieht man, dass auch heuer von vielen ganz spezielle Leistungen erbracht wurden.  Dieser Niki ist eine besondere Motivation für mich für die kommende Saison mit den Olympischen Spielen als absolutem Höhepunkt“, so Dadic.Salzburg beste Mannschaft Keine Überraschung brachte die Wahl zur Mannschaft des Jahres, die zum dritten Mal in Folge an Fußballmeister und Double-Gewinner Red Bull Salzburg (811 Punkte) ging.", "Die „Bullen“ setzten sich diesmal vor Bundesliga-Konkurrent LASK (395), der in der Europa League erst im Achtelfinale an Manchester United gescheitert war, und dem MotoGP-Team von KTM (374) durch.", "„Diese Auszeichnung ist eine ganz besondere für uns und gibt jenem Weg recht, den wir vor Jahren eingeschlagen haben.  Es bedeutet der gesamten Mannschaft sehr viel“, freute sich Verteidiger Andreas Ulmer in Namen des gesamten Teams.Skifahrer gehen leer aus Nach Jahren der Dominanz von Skisuperstar Hirscher, der nach seinem Premierenerfolg 2012 zuletzt fünfmal in Folge die Sportlerwahl für sich entschieden hatte, gingen die alpinen Skifahrer diesmal also leer aus.", "Erstmals seit 2009 (Mirna Jukic/Wolfgang Loitzl) konnten sie weder bei den Damen noch bei den Herren gewinnen.  Streif-Abfahrtssieger Matthias Mayer kam als Bester auf Rang fünf.", "Bei den Damen hatte es fünf Jahre nach dem Erfolg von Eva-Maria Brem keine in die Vorauswahl der besten fünf geschafft.  Die Ehre der Skifahrer retteten in diesem Jahr die Sportler mit Behinderung.", "In dieser Kategorie wurden Veronika Aigner und Markus Salcher (beide Ski alpin) als Sportler des Jahres ausgezeichnet.  „Ich schaue jedes Jahr die Sporthilfe-Gala und dachte mir, eine Trophäe hätte ich auch irgendwann gerne einmal.", "Ich hätte nie gedacht, dass ich jetzt hier stehen darf.  Ich freue mich sehr“, sagte Aigner.  Im Bereich Special Olympics gingen die „Nikis“ an Skifahrer Lukas Kaufmann und die Eisschnell- und Eiskunstläuferin Sabrina Bichlmayr.", "Als Sportlerin mit Herz wurde Nina Burger ausgezeichnet.  Die ÖFB-Rekordspielerin und Rekordtorschützin wurde für ihr Projekt „Daheimkicker“ geehrt.  Nina Burger wurde zur „Sportlerin mit Herz“ gewählt.", "Die Rekordnationalspielerin bietet bei dem Projekt #DAHEIMKICKER...Posted by ORF Sport on Tuesday, November 10, 2020" ],
  "articleContentTranslated" : [ "Thiem ve Dadic için sporcuyu seçmedeki ilk başarı oldu. 2015'ten beri, Thiem, seri galibi Marcel Hirscher'ın ardından üç kez ikinci ve iki kez üçüncü oldu.", "Sportif açıdan, seçim zaferi muhtemelen büyük bir sürpriz değildi. ABD Açık'taki Grand Slam şampiyonluk prömiyeri ile 27 yaşındaki oyuncu, kendisini çok umut verici bir konuma getirmişti.", "Sezonun başında Avustralya Açık'ta finalde Sırp Novak Djokovic'ten sadece geride kaldı. Thiem, aynı zamanda 1990 ve 1995'te Thomas Muster'den (Fransa Açık'ta zafer) ve Yılın Sporcusu seçilen Jürgen Melzer'den (2010) sonra üçüncü tenisçi oldu.", "Dadic ve Thiem yılın sporcularıdır. Sporcu Ivona Dadic ve tenis yıldızı Dominic Thiem, 2020 yılının Avusturya sporcuları olarak “Niki” ödülüne layık görüldü.", "“Çok memnunum ve diğer en iyi sporcuları da tebrik etmek istiyorum. Her yıl birden fazla sporcu bu ödülü hak ediyor. Şu anda gerçekten büyük olanlarla aynı çizgide olmaktan mutluyum.", "Kazananlar listesindeki isimler etkileyici. Ve şimdi orada olmak büyük bir onur ”dedi Thiem. Alaba ikinci sırada Thiem, 2013 ve 2014 yıllarında seçimi çoktan kazanmış olan ancak bu kez koronavirüs salgını nedeniyle büyük oynayan Thiem karşısında şansı olmayan Bayern yıldızı David Alaba'nın önünde seçimi kazandı.", "Geçen sezon şampiyonluk, kupa ve Şampiyonlar Ligi galibiyetleriyle FC Bayern ile üçlü olmayı başarmış olsa da. Sporcu seçimindeki üçlü, şimdilik kendisine reddedildi.", "Bu arada, Thiem, sporcunun seçimini 1.183 puanla ve Alaba karşısında 736'lık hatırı sayılır bir üstünlükle kazandı. Kayak atlamacı Stefan Kraft 410 puanla üçüncü oldu.", "18 yılda Stephan Eberharter, ikinci sıradaki Fritz Strobl'un 1.140 puan önünde olduğunda galibin en büyük galibiyetiydi. Dadic için de Prömiyer Thiem için olduğu gibi heptatloncu Dadic için de Avusturya sporcu seçimindeki ilk başarıydı.", "26 yaşındaki oyuncu aynı zamanda 2001'de Stephanie Graf'tan bu yana bu ödülü alan ilk atlet. Bunun temelini, 6.419 puanla heptatlonda yıllık dünyanın en iyisi olarak belirlediği Götzis'te Ağustos sonunda attı.", "Daha sonra Diamond League'deki ilk çıkışını 100 metrede ve yüksek atlamada pozitif koronavirüs testi nedeniyle kaçırdı. Dadic, kayak atlayıcısı Chiara Hölzl (567) ve geçen yılın galibi Vanessa Herzog'un (sürat pateni / 390) önünde 915 puanla galip geldi.", "Yukarı Avusturya, 1969'da Liese Prokop, 1971'de Ilona Gusenbauer, 1996'da Theresia Kiesl ve iki kez Graf (2000, 2001) 'den sonra Yılın Avusturyalı Sporcusu olarak beşinci sporcuydu.", "8 resimli fotoğraf serisi 26 yaşındaki Welser, \"Şimdiden iki kez ikinci oldum (2016, 2018) ve şimdi Yılın Sporcusu olmayı başardığıma sevindim\" dedi.", "“Etrafınıza bakarsanız, bu yıl da çok özel başarıların elde edildiğini görebilirsiniz. Bu Niki, Olimpiyat Oyunları'nın kesinlikle öne çıktığı önümüzdeki sezon için benim için özel bir motivasyon ”dedi Dadic.Salzburg'un en iyi takımı Bull Salzburg (811 puan) gitti.", "Bu kez “polisler”, Avrupa Ligi'nde 16 turda Manchester United ve KTM MotoGP takımına (374) karşı sadece başarısız olan Bundesliga rakibi LASK (395) karşısında galip geldi.", "“Bu ödül bizim için çok özel ve yıllar önce gittiğimiz yolda olduğumuzu gösteriyor. Savunma oyuncusu Andreas Ulmer, tüm takım adına mutlu bir şekilde, tüm takım için çok şey ifade ediyor ”dedi. Alp kayakçıları bu kez eli boş bırakılıyor.", "2009'dan beri ilk kez (Mirna Jukic / Wolfgang Loitzl) ne kadınlarda ne de erkeklerde kazanabildiler. Streif yokuş aşağı galibi Matthias Mayer en iyi olarak beşinci oldu.", "Eva-Maria Brem'in başarısından beş yıl sonra, kadınlardan hiçbiri ilk beşe giremedi. Kayakçıların onuru bu yıl engelli sporcuları kurtardı.", "Bu kategoride, Veronika Aigner ve Markus Salcher (her ikisi de dağlarda kayak yapıyor) Yılın Sporcusu seçildi. “Her yıl Sporthilfe galasını izliyorum ve bir noktada bir kupa almak istediğimi düşündüm.", "Artık burada durabileceğimi hiç düşünmemiştim. Çok mutluyum ”dedi Aigner. Özel Olimpiyatlar bölümünde \"Nikis\", kayakçı Lukas Kaufmann ile hız ve artistik patenci Sabrina Bichlmayr'a gitti.", "Nina Burger, yürekli bir atlet olarak onurlandırıldı. ÖFB rekortmeni ve rekor golcüsü, “Daheimkicker” projesi ile onurlandırıldı. Nina Burger, “Yürekli Sporcu” seçildi.", "#DAHEIMKICKER projesinde rekor milli oyuncu teklifleri ... ORF Sport tarafından 10 Kasım 2020 Salı günü yayınlandı" ]
}