{
  "sourceCountry" : "austria",
  "articleTitle" : "5 Podcast-Tipps für den November",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Von \\\"Ganz offen gesagt\\\" bis \\\"Dunkle Spuren\\\": Unsere Podcast-Empfehlungen für November 2020.  Die KURIER-Redaktion hat wieder fünf Podcast-Tipps fürs nächste Monat zusammengestellt.", "Passend zur Jahreszeit wird es nachdenklich, es gibt aber auch genug zum Schmunzeln. 1.  Austro Podkastl Über die Schubladisierungsprobleme des Austropop lässt sich ja bekanntlich hervorragend streiten und diskutieren.", "Das wissen auch die beiden Gastgeber und Erfinder des „Austro Podkastl“, Andy Zahradnik und Susanne Kristek, die seit Anfang Oktober jeden zweiten Montag durch die österreichische Musikgeschichte streifen.", "Aktuell steht man bei drei Ausgaben.  Es ist eine nostalgische, aber auch lässige Reise durch Perlen und Abgründe der heimischen Musikgeschichte.  Wiederentdeckung des Monats: Das wunderbare „Bis zum Himalaya“ von Tom Pettings Hertzattacken.", "Schon ewig nicht mehr gehört.  Danke dafür. 2. endlich.  Wir reden über den Tod Übers Sterben redet niemand gerne – diese beiden Frauen tun es trotzdem und zwar regelmäßig: Susann Brückner und Caroline Kraft unterhalten sich in ihrem Podcast „endlich.", "Wir reden über den Tod“ über alle Aspekte, die mit dem Lebensende zusammenhängen.  Das ist manchmal traurig, und manchmal muss man dabei auch ein bisschen lachen.", "So wie das im echten Leben auch mit der Trauer ist.  Zuletzt wurde es mit dem Wiener Kulturwissenschaftler Thomas Macho als Gast philosophisch.  Er erklärte etwa, warum sich Menschen im Mittelalter einen anderen Tod wünschten, als wir es heute tun. 3.", "Ganz offen gesagt Wer gerne tiefergehende Interviews hört, dem sei „Ganz offen gesagt“ ans Herz gelegt.  Die Autorin Barbara Kaufmann und der Journalist Jonas Vogt diskutieren darin mit Gästen aus unterschiedlichen Bereichen.", "Unlängst war dies etwa der Literaturkritiker Klaus Nüchtern – es ging um Verrisse und um Wespen.  Ein ebenso schräges wie hörenswertes Gespräch. 4.  Awkward Brunch Um unsere Lachmuskeln kümmert sich das Duo hinter dem Podcast „Awkward Brunch“ – die österreichische Comedienne Erika Ratcliffe und der deutsche Comedian Thomas Ewald.", "Die beiden sprechen über Serienmörderwohnungen genauso wie über vegane Würste.  Und laden auch andere Comedians zu ihrem Brunch, wie etwa Kinan Al, mit dem sie u. a. diskutierten, welche Menschen lieber keinen Kaffee trinken sollten. 5.", "Dunkle Spuren Passend zum düsteren Monat November wollen wir an dieser Stelle auf „Dunkle Spuren“, den True-Crime-Podcast des KURIER aufmerksam machen.  In „Der Tod war seine Rettung“ ging es zuletzt um einen Taxilenker, der nur knapp einen Mordversuch überlebt hat." ],
  "id" : "7T6nHR2r",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-november/401084766",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kasım için 5 podcast ipucu",
  "articleContentTranslated" : [ "\\ \"Açıkçası \\\" dan \\ \"Karanlık İzler \\\" e: Kasım 2020 için podcast önerilerimiz. KURIER yazı işleri ekibi önümüzdeki ay için yine beş podcast ipucu hazırladı.", "Yılın zamanına göre düşünceli bir hal alıyor ama gülümsemeye yetecek kadar da var. 1. Austro Podkastl Çok iyi bilindiği gibi, Austropop'un sınıflandırılması sorunu çok iyi tartışılabilir ve tartışılabilir.", "Ekim ayının başından bu yana her iki pazartesi Avusturya müzik tarihinde dolaşan “Austro Podkastl” ın iki sunucusu ve mucidi Andy Zahradnik ve Susanne Kristek de bunu biliyor.", "Şu anda üç konu var. Yerel müzik tarihinin incileri ve uçurumlarında nostaljik ama aynı zamanda sıradan bir yolculuk. Ayın yeniden keşfi: Tom Pettings Hertzattacken'den harika \"Himalaya'ya Kadar\".", "Uzun zamandır duymadım. Bunun için teşekkürler. 2. nihayet. Ölüm hakkında konuşuyoruz Kimse ölüm hakkında konuşmayı sevmiyor - bu iki kadın bunu yine de düzenli olarak yapıyor: Susann Brückner ve Caroline Kraft podcast'lerinde “sonunda” konuşuyorlar.", "Ölüm hakkında “yaşamın sonuyla ilgili tüm yönlerden bahsediyoruz. Bazen üzücüdür ve bazen biraz gülmen gerekir.", "Tıpkı gerçek hayattaki keder gibi. Son zamanlarda Viyanalı kültür bilimci Thomas Macho'nun konuk olmasıyla felsefi hale geldi. Örneğin, Orta Çağ'daki insanların neden bugün bizden farklı bir ölüm istediklerini açıkladı. 3.", "Açıkçası, derinlemesine röportajları dinlemekten hoşlanan herkese \"açıkçası\" tavsiye edilmelidir. Yazar Barbara Kaufmann ve gazeteci Jonas Vogt farklı alanlardan konuklarla tartışıyor.", "Son zamanlarda edebiyat eleştirmeni Klaus Nüchtern'tü - bu, verrisse ve eşekarısı hakkındaydı. Dinlemeye değer olduğu kadar tuhaf bir konuşma. 4. Garip Brunch \"Garip Brunch\" podcastinin arkasındaki ikili gülme kaslarımızla ilgileniyor - Avusturyalı komedyen Erika Ratcliffe ve Alman komedyen Thomas Ewald.", "İkili, seri katil dairelerden ve vegan sosislerden bahsediyor. Ayrıca, birlikte oldukları Kinan Al gibi diğer komedyenleri de kahvaltılarına davet edin. a. hangi insanların kahve içmemesi gerektiğini tartıştı. 5.", "Dark Traces Kasım ayının kasvetli ayına uygun olarak, dikkatinizi KURIER'in True Crime Podcast'i \"Dark Traces\" a çekmek istiyoruz. \"Ölüm onun kurtuluşuydu\" en son olarak cinayete teşebbüsle zar zor hayatta kalan bir taksi şoförüyle ilgiliydi." ]
}