{
  "id" : "7T8pxUDr",
  "url" : "https://kurier.at/sport/fussball/fussball-champions-league-psg-liess-dem-kniefall-eine-gala-folgen-real-verhindert-historisches-aus/401124516",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T19:46:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810023/46-173447067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CL: Real verhindert historisches Aus, PSG-Gala nach Kniefall",
  "articleTitleTranslated" : "CL: Gerçek, tarihi sonu engelliyor, diz çöktükten sonra PSG galası",
  "articleContent" : [ "Die französische Star-Truppe gewann die tags zuvor wegen eines Rassismus-Vorfalls abgebrochene Partie gegen Basaksehir 5:1. Der Thron der Königlichen wackelte, aber er fiel letztlich doch nicht.", "Real Madrid verhinderte das historisch Aus in der Gruppenphase, sicherte sich mit einem 2:0-Sieg daheim im Estadio Alfredo di Stefano über Borussia Mönchengladbach sogar noch den Gruppensieg. Matchwinner war ein alter Bekannter, beide Tore erzielte der französische Stürmer Karim Benzema.", "Im Parallelspiel kam Inter Mailand im San Siro gegen Donezk nicht über ein 0:0 hinaus. Die Ukrainer sicherten sich damit Platz drei und dürfen in der Europa League weiterspielen, Inter scheidet dagegen etwas überraschend als Gruppenletzter aus dem Europacup aus.", "Karim Benzema rettete die Königlichen .   © Bild: APA/AFP/PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU In Gruppe C waren Manchester City und FC Porto schon als Aufsteiger festgestanden, beide gewannen im finalen Auftritt ihre Spiele.", "City daheim 3:0 gegen Marseille, was den Engländern den Gruppensieg bescherte, Porto siegte in Piräus gegen Olympiacos 2:0 und wurde letztlich Zweiter. In Gruppe D kam Liverpool ungefährdet zum Gruppensieg, wobei sich der englische Meister bei Midtjylland mit einem 1:1 begnügen musste.", "Zweiter wurde Atalanta Bergamo, die Italiener gewannen das direkte Duell gegen Ajax in Amsterdam 1:0. Neymar war nicht zu stoppen .   © Bild: EPA/IAN LANGSDON Kollektiver Kniefall in Paris Paris St.", "Germain gewann die Fortsetzung der am Dienstag nach etwas weniger als einer Viertelstunde abgebrochenen Partie gegen Istanbul Basaksehir ohne Mühe mit 5:1.", "Der französische Serienmeister sicherte sich damit aufgrund des besseren direkten Vergleiches auch noch den Gruppe-H-Sieg vor dem punktgleichen deutschen Topteam RB Leipzig. Herausragend waren Dreifach-Torschütze Neymar (21., 38., 50.) und Kylian Mbappe (42.", "/Elfmeter, 62.). Die Partie PSG gegen Basaksehir war am Dienstagabend wegen eines Rassismusvorfalls abgebrochen worden, nachdem der Vierte Offizielle den Istanbuler Co-Trainer Pierre Webo mit dem in Deutschland als „N-Wort“ umschriebenen Begriff bezeichnet haben soll.", "Aus Protest hatten beide Mannschaften den Platz verlassen. © Bild: EPA/IAN LANGSDON Bei der Erwärmung trugen Webo, die Spieler beider Teams sowie die Schiedsrichter weiße T-Shirts mit den Logos von PSG und Basaksehir und der Aufschrift „No to Racism“ (Nein zu Rassismus).", "Vor dem Anpfiff knieten die Spieler rund um den Mittelkreis nieder und hatten eine Faust erhoben. Die Geste gilt als Anti-Rassismus-Zeichen, das vom US-Football-Profi Colin Kaepernick initiiert wurde. Gruppe B - 6.", "Runde: Real Madrid - Borussia Mönchengladbach Tore: Benzema (9., 31.). Gladbach: Lainer spielte durch, Lazaro ab 46., Wolf ab 85.  Inter Mailand - Schachtar Donezk *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale Gruppe C - 6.", "Runde: Manchester City - Olympique Marseille Tore: Torres (48.), Aguero (77.)., Sterling (90.) Olympiakos Piräus - FC Porto Tore: Otavio (10. /Elfmeter), Uribe (77.) *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale" ],
  "articleContentTranslated" : [ "Fransız yıldız grubu, bir gün önce ırkçılık olayı nedeniyle iptal edilen Başakşehir maçını 5-1 kazandı. Kraliyet tahtı sallanıyordu ama nihayetinde düşmedi.", "Real Madrid, grup aşamasının tarihi sonunu engelledi ve hatta Estadio Alfredo di Stefano'da Borussia Mönchengladbach karşısında evinde 2-0 galibiyetle grup zaferini garantiledi. Maçın galibi eski bir tanıdıktı, her iki gol de Fransız forvet Karim Benzema tarafından atıldı.", "Paralel maçta Inter Milan, Donetsk'e karşı San Siro'da 0-0'dan fazla puan alamadı. Ukraynalılar üçüncü sırayı aldılar ve Avrupa Ligi'nde oynamaya devam etmelerine izin verilirken, Inter, biraz şaşırtıcı bir şekilde Avrupa Kupası'ndan alt grup olarak elendi.", "Karim Benzema kraliyetleri kurtardı. © Görsel: APA / AFP / PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU C Grubunda, Manchester City ve FC Porto çoktan terfi etmişti ve her ikisi de maçlarını son görünümlerinde kazandılar.", "City, İngiliz grubuna zafer kazandıran Marsilya karşısında evinde 3-0, Porto, Olympiakos karşısında Pire'de 2-0 kazandı ve sonuçta ikinci oldu. D Grubu'nda Liverpool grubu güvenli bir şekilde kazandı, ancak İngiliz şampiyonları Midtjylland'da 1-1 berabere kalmayı başardı.", "Atalanta Bergamo ikinci oldu, İtalyanlar Ajax ile Amsterdam 1-0'da doğrudan düello kazandı. Neymar durdurulamazdı. © Görsel: EPA / IAN LANGSDON Paris, Paris St.", "Germain, Salı günü çeyrek saatten biraz kısa bir süre sonra iptal edilen maçın devamını 5: 1 kazandı.", "Daha iyi doğrudan karşılaştırma nedeniyle, Fransız seri şampiyonu, aynı sayıda puanla Almanya'nın en iyi takımı RB Leipzig önünde H Grubu zaferini de garantiledi. Üç kez golcü Neymar (21., 38., 50.) ve Kylian Mbappe (42.) olağanüstü idi.", "/ Penaltı, 62.). Başakşehir ile oynanan PSG maçı Salı akşamı, dördüncü yetkilinin İstanbul yardımcı antrenörü Pierre Webo'dan Almanya'da \"N-kelime\" olarak tanımlanan terimi kullanması üzerine, ırkçılık olayı nedeniyle iptal edildi.", "Her iki takım da protesto için sahayı terk etti. © Resim: EPA / IAN LANGSDON Isınma sırasında Webo, iki takımın oyuncuları ve hakemler, PSG ve Başakşehir logoları ve “Irkçılığa Hayır” yazılı beyaz tişörtler giydiler.", "Başlama vuruşundan önce oyuncular orta çemberin etrafında diz çöktüler ve yumruklarını kaldırdılar. Jest, ABD'li futbol profesyoneli Colin Kaepernick tarafından başlatılan ırkçılık karşıtı bir işaret olarak kabul ediliyor. Grup B - 6.", "Tur: Real Madrid - Borussia Mönchengladbach Goller: Benzema (9., 31.). Gladbach: Lainer, 46. sıradan Lazaro, 85. sıradan Wolf Inter Milan - Schachtar Donezk * = 16 turunda ** = 16 grup C - 6 Avrupa Ligi turuna geç.", "Tur: Manchester City - Olympique Marseille Goller: Torres (48.), Aguero (77.), Sterling (90.) Olympiacos - FC Porto Goller: Otavio (10. / penaltı), Uribe (77.) * = im Son 16 ** = Avrupa Ligi son 16 turuna geç" ]
}