{
  "sourceCountry" : "austria",
  "articleTitle" : "Andritz im dritten Quartal mit 50 Mio. Euro Konzerngewinn",
  "targetLanguage" : "turkish",
  "id" : "7TO0nigZ",
  "articleContent" : "Nach einem Verlust von 35 Mio. Euro im Vorjahresquartal schafft der Anlagenbauer eine Kehrtwende. Der steirische Technologiekonzern Andritz hat im dritten Quartal einen Konzerngewinn von 50 Mio. Euro erzielt, nach einem Verlust von 35 Mio. Euro im Vorjahresquartal. Man gebe heute vorläufige Eckdaten für das dritte Quartal bekannt, da diese deutlich über den Markterwartungen lägen, teilte Andritz mit. Kostendisziplin, Fortführung der in der Coronakrise eingeleiteten Effizienzmaßnahmen und ein hoher Umsatz hätten zu einem Plus beim operativen Gewinn geführt. Der Umsatz sei mit rund 1,67 Mrd. Euro nur geringfügig unter dem hohen Vorjahresquartal (1,69 Mrd. Euro) gelegen. Das operative Ergebnis (EBITA) sei auf rund 104 Mio. Euro gestiegen, darin enthalten seien Rückstellungen für kapazitive Anpassungen von rund 26 Mio. Euro. Bereinigt um diese Sondereffekte betrage das EBITA rund 130 Mio. Euro und liege damit deutlich über dem bereinigten Ergebnis des Vorjahresquartals von 101,7 Mio. Euro. Der Auftragseingang habe sich trotz der latenten weltweiten Wirtschaftskrise erfreulich entwickelt und sei mit 1,7 Mrd. Euro um rund 19 Prozent unter dem hohen Vorjahreswert gelegen Vorsichtiger Ausblick auf das Gesamtjahr Für das Gesamtjahr geht Andritz aufgrund der guten Ergebnisentwicklung in den ersten drei Quartalen und auf Basis des bestehenden Auftragsstands aus heutiger Sicht von einer im Vergleich zum Vorjahr in etwa gleichbleibenden Rentabilität (EBITA-Marge) vor Sondereffekten aus. Bei der Rentabilität inklusive Berücksichtigung von Sondereffekten wird eine stabile bis leicht steigende Rentabilität erwartet. Die Guidance für die Umsatzentwicklung bleibe unverändert: Für heuer werde ein im Vergleich zum Vorjahr (6,67 Mrd. Euro) etwas niedrigerer Umsatz erwartet. Sollten sich die Coronavirus-Infektionszahlen weltweit weiter deutlich erhöhen und weitere Staaten oder Regionen Lockdowns verhängen, könnte dies negative Auswirkungen auf die Abarbeitung von Aufträgen bzw. auf den Auftragseingang und somit einen negativen Einfluss auf die finanzielle Entwicklung von haben, so Andritz. Dies könnte - zusätzlich zu den im vierten Quartal berücksichtigten Rückstellungen für kapazitive Anpassungsmaßnahmen - weitere finanzielle Vorsorgen für zusätzliche Anpassungen in einzelnen Geschäftsbereichen notwendig machen, die das Ergebnis negativ beeinträchtigen könnten. Die endgültigen Geschäftsergebnisse für das dritte Quartal 2020 werden wie geplant am 5. November 2020 veröffentlicht.",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5888848/Industriekonzern_Andritz-im-dritten-Quartal-mit-50-Mio-Euro?from=rss",
  "articleTitleTranslated" : "Andritz üçüncü çeyrekte 50 milyon euro konsolide kar açıkladı ",
  "articleContentTranslated" : "Geçen yılın aynı çeyreğinde 35 milyon Euro&#39;luk bir zararın ardından fabrika üreticisi geri dönmeyi başardı. Steiermark teknoloji grubu Andritz, geçen yılın aynı çeyreğinde 35 milyon Euro&#39;luk bir zararın ardından üçüncü çeyrekte 50 milyon Euro&#39;luk bir grup karı elde etti. Andritz, üçüncü çeyreğe ilişkin ön önemli verilerin bugün açıklanacağını, çünkü bunların piyasa beklentilerinin çok üzerinde olduğunu söyledi. Maliyet disiplini, korona krizinde getirilen verimlilik önlemlerinin devamı ve yüksek satışlar, faaliyet karında artışa neden olacaktı. Yaklaşık 1.67 milyar Euro ile satışlar, önceki yılın yüksek çeyreğinin (1.69 milyar Euro) sadece biraz altında kaldı. İşletme sonucu (EBITA), yaklaşık 26 milyon Euro&#39;luk kapasitif ayarlamalar için hükümler dahil olmak üzere yaklaşık 104 milyon Euro&#39;ya yükseldi. Bu özel efektler için ayarlanan FAVÖK yaklaşık 130 milyon Avro tutarındadır ve bu nedenle bir önceki yılın aynı çeyreği olan 101,7 milyon Avro düzeltilmiş sonucunun oldukça üzerindedir. Gelen siparişler, gizli küresel ekonomik krize rağmen olumlu bir şekilde gelişti ve 1,7 milyar Euro ile bir önceki yılın yüksek seviyesinin yaklaşık yüzde 19 altında kaldı Mevcut sipariş birikimine göre, bugünün perspektifinden, özel kalemler öncesi karlılık (EBITA marjı) kabaca önceki yılla aynı kalacaktır. Özel efektler de dahil olmak üzere karlılık ile ilgili olarak, istikrarlıdan biraz artan karlılık beklenmektedir. Satış geliştirmeye yönelik beklenti değişmedi: Bu yıl satışların bir önceki yıla göre biraz daha düşük olması bekleniyor (6,67 milyar Euro). Andritz, koronavirüs enfeksiyonlarının sayısı dünya çapında önemli ölçüde artmaya devam ederse ve diğer ülke veya bölgeler kilitlenme getirirse, bunun siparişlerin işlenmesi veya gelen siparişler üzerinde olumsuz etkileri olabilir ve bu nedenle Andritz&#39;in finansal gelişimi üzerinde olumsuz bir etkisi olabilir. Dördüncü çeyrekte dikkate alınan kapasitif ayarlama önlemlerine ilişkin hükümlere ek olarak, bu, bireysel iş alanlarında kazançları olumsuz yönde etkileyebilecek ek ayarlamalar için ek mali hükümler gerekli hale getirebilir. 2020&#39;nin üçüncü çeyreğine ilişkin nihai iş sonuçları planlandığı gibi 5 Kasım 2020&#39;de açıklanacak. ",
  "imgUrl": "https://media.diepresse.com/images/q75/uploads_685/b/5/0/5888848/ANDRITZ-AG-JAHRESERGEBNIS-2016-LEITNER_1603884733994186_v0_h.jpg"
}
