{
  "id" : "7tqwXCdy",
  "url" : "https://www.derstandard.at/story/2000124794167/kuenstlerprotest-am-27-maerz-kunstgebung-als-stationentheater?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T15:23:17Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Künstlerprotest am 27. März: \"Kunstgebung\" als Stationentheater",
  "articleTitleTranslated" : "27 Mart'ta sanatçı protestosu: İstasyon tiyatrosu olarak \"sanat verme\"",
  "articleContent" : [ "Wien – Zu einer \"künstlerischen Protestaktion\" ruft die Plattform \"Dialog der Kreativität\" für Samstag, den 27.  März, auf. Man wolle \"durch die Städte Österreichs ziehen\" und vor Schanigärten \"Kunst darbieten\" – als \"Kunstgebung für alle Menschen, denen Kunst und Kultur ein Anliegen ist.", "\"Wir sind gezwungen, ein verzweifeltes Zeichen zu setzen\", so Schauspieler und Initiator Gernot Kranner. \"Ein großer Exodus von hoch qualifizierten Kolleg*innen, die der Kultur den Rücken zuwenden und Hilfsarbeiten annehmen um nicht verhungern zu müssen, hat bereits eingesetzt.", "Die Regierung muss endlich handeln. Die Pandemie wird nicht so rasch vorübergehen. Es müssen jetzt kreative Taten gesetzt werden, damit Kulturbetriebe wieder öffnen und Künstler*innen ihren Beruf wieder ausüben können\", so Kranner in seinem Aufruf weiter.", "\"Wir planen keine Demonstration im herkömmlichen Sinne.", "Wir ziehen eher in Form eines Stationentheaters durch die Straßen, halten vor dem einen oder anderen Schanigarten und zeigen auf diesem Weg unser Können\", ergänzt Mitinitiator Gerhard Ruiss von der IG Autorinnen Autoren: \"Wir erzeugen die erste Wiener Kunstwolke.", "Wir hoffen, dass viele unserem Beispiel an anderen Orten in Österreich folgen.\" (APA, 9.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - \"Yaratıcılık Diyaloğu\" platformu 27 Mart Cumartesi günü \"sanatsal protesto eylemi\" çağrısında bulunuyor. Sanata ve kültüre önem veren herkes için bir sanat olarak \"Avusturya şehirlerini dolaşmak\" ve kaldırım bahçelerinin önünde \"sanat yapmak\" istiyorlar.", "Aktör ve başlatıcı Gernot Kranner, \"Umutsuz bir sinyal göndermeye zorlandık\" dedi. \"Açlıktan ölmemek için kültüre sırt çeviren ve yardımcı işleri kabul eden yüksek vasıflı meslektaşların büyük bir göçü çoktan başladı.", "Hükümet nihayet harekete geçmelidir. Pandemi yakın zamanda ortadan kalkmayacak. Artık kültürel kurumların yeniden açılabilmesi ve sanatçıların * mesleklerini yeniden icra edebilmeleri için yaratıcı eylemlerin yapılması gerekiyor, \"diye devam etti Kranner temyizinde.", "\"Geleneksel anlamda bir gösteri planlamıyoruz.", "IG Autorinnen Authors'tan ortak başlatıcı Gerhard Ruiss, \"İstasyon tiyatrosu şeklinde sokaklarda hareket etme, bir veya diğer barın önünde durma ve becerilerimizi bu şekilde gösterme eğilimindeyiz\" diye ekliyor: \"Biz ilkini yaratıyoruz Viyana yapay bulutu.", "Pek çoğunun bizim örneğimizi Avusturya'nın diğer yerlerinde izleyeceğini umuyoruz. \"(APA, 9.3.2021)" ]
}