{
  "id" : "7uBMEvdk",
  "url" : "https://kurier.at/politik/inland/irmgard-griss-impfpflicht-werde-die-einzige-loesung-sein/401113611",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T05:16:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Irmgard Griss: Impfpflicht werde \"die einzige Lösung sein\"",
  "articleTitleTranslated" : "Irmgard Griss: Zorunlu aşılama \"tek çözüm\" olacak",
  "articleContent" : [ "Bei einer Experten-Runde bei \"Im Zentrum\" Sonntagabend ging es um das Thema Impfung. Die Pandemie werde im Sommer noch nicht vorbei sein.", "Die Ex-NEOS-Abgeordnete und frühere OGH-Präsidentin Irmgard Griss findet die Betonung der Freiwilligkeit im Zusammenhang mit einer Impfung gegen das Coronavirus durch die Politik \"kontraproduktiv\".", "Eine Impfpflicht werde aus ihrer Sicht \"die einzige Lösung sein\", sagte sie in der ORF-Sendung Im Zentrum am Sonntagabend. Im Sommer werde die Pandemie noch nicht vorbei sein, prophezeite u.a. Wolf-Dieter Ludwig, Vorsitzender der Arzneimittelkommission der deutschen Ärzteschaft.", "Griss verwies auf die massiven Einschränkungen durch die Pandemie und deren Folgen - \"Existenzen werden vernichtet, Menschen verlieren ihr Leben, tragen dauerhafte Schäden davon\" - und forderte: \"Diese Situation muss beendet werden.\"", "Zur Diskussion um die Sicherheit der erwarteten Vakzine gegen SARS-CoV-2 meinte sie, es sei \"undenkbar, dass man diese Mengen Impfstoff produziert und bezahlt und verteilt\", falls Wirksamkeit und Unschädlichkeit nicht feststehen würden.", "Sie vertraue da auf die zuständigen Institutionen, und wenn einmal ein Impfstoff zugelassen sein werde, sei es kontraproduktiv, nur auf Freiwilligkeit abzustellen, \"weil das das Ganze wieder schwächt\".", "Zunächst Fokus auf Risikopersonen und Gesundheits- und Pflegepersonal Sie sei über eine Impfpflicht-Diskussion schon deshalb unglücklich, weil in absehbarer Zeit noch gar nicht so viel an Produkt zur Verfügung stehen werde, dass die gesamte Bevölkerung damit versorgt werden könnte, gab die Vakzinologin Ursula Wiedermann-Schmidt, Leiterin der Infektiologie und Immunologie an der MedUni Wien und Mitglied der Impfkommission am Robert Koch-Institut, zu bedenken.  ", "Zudem bekämen \"die Leute dann noch mehr Angst\". Zunächst müsse man aber schon wegen der Verfügbarkeit ohnehin auf Risikopersonen wie Ältere, Menschen mit Vorerkrankungen sowie das Gesundheits- und Pflegepersonal fokussieren und die Verteilung priorisieren.", "Die Sorgen der Skeptiker müssten sehr ernst genommen werden, betonte die steirische Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP). Die Information der Bevölkerung müsse transparent, neutral und in verständlicher Sprache erfolgen, um \"alle mitzunehmen\".", "Die Impfung sei derzeit der \"einzige Hoffnungsträger für die Zukunft\". Sie sieht die Impfbereitschaft bereits \"stark im Zunehmen begriffen\", und mit einer Zulassung von sicheren und geprüften Vakzinen werde die Akzeptanz noch steigen.", "Wichtig sei eine \"bundesweite klare Kommunikation\", ebenso wie die Aufklärung durch die Ärzte des Vertrauens und die Gesundheitsdienste.", "Patientenanwältin Pilz: Politik müsse \"einen Zahn zulegen\" \"Wenn die Impfung einen Ausweg weist - das muss die Wissenschaft beantworten -, dann muss die Politik einen Zahn zulegen\", forderte hier die Wiener Patientenanwältin Sigrid Pilz.", "Appelle und Verweise an den Hausarzt reichten nicht: \"Gehen sie in die Social Media, gehen sie in alle Gruppen hinein, sonst wird das nichts\", warnte sie. Nur mit Verlautbarungen werde man nicht weit kommen, die Menschen müssten das Gefühl haben, dass ihre Fragen beantwortet werden.", "Zur Frage, ob eine indirekte Impfpflicht in bestimmten Bereichen entstehen könnte, meinte Griss, es sei denkbar, dass etwa Firmen wie eine Fluglinie den Standpunkt einnehmen könnten:", "\"Meine Leistung bekommst du nur, wenn du geimpft bist\", sofern daraus kein Zwang entsteht, weil der Kunde auf einen anderen Anbieter ausweichen könnte.  : Bogner verwies auf die bestehende Möglichkeit arbeitsplatzbezogener Impfkonzepte.", "Die steirische KAGes etwa verlangt von ihrem Personal im patientennahen Bereich seit 2016 eine Immunität gegen Masern, Mumps, Röteln und Varicellen. \"Wir wissen derzeit nicht, dass ältere, vulnerable Personen in ausreichender Zahl in Studien vertreten waren\", warnte Ludwig.", "Nicht zuletzt deshalb würden die laufenden Studien der Impfstoffhersteller auf Verlangen der regulatorischen Behörden langfristig nachbeobachtet werden. Er sei zwar optimistisch, dass die Vakzine mittelfristig eine Lösung gegen die Pandemie bedeuten werden.", "Derzeit seien viele Aspekte wie Langzeitsicherheit oder Nebenwirkungen aber noch nicht geklärt.", "Bei der Entwicklung der Impfstoffe sei nicht auf Kosten von Wirksamkeit oder Sicherheit Zeit gespart worden, betonte Wiedermann-Schmidt, sondern weil einerseits auf bestehende Technologien aufgebaut wurde, andererseits die Zulassungsprozesse besser strukturiert worden seien.", "Sie erwartet, dass mehrere Produkte mit unterschiedlicher Eignung für verschiedene Bevölkerungsgruppen zur Verfügung stehen werden.", "Wie auch Ludwig stellte sie fest: Das Leben werde im Jänner oder Februar nicht wieder so sein, wie es war, und auch im kommenden Sommer sei Covid-19 \"sicherlich nicht\" vorbei.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Pazar akşamı \"Im Zentrum\" da bir grup uzman aşılama konusuna odaklandı. Pandemi yazın bitmeyecek.", "Eski NEOS milletvekili ve eski OGH Başkanı Irmgard Griss, politikacıların koronavirüse karşı aşılamayla bağlantılı olarak gönüllülüğe vurgu yaptığını \"ters etki yapan\" buluyor.", "Pazar akşamı merkezde düzenlenen ORF programında kendisine göre zorunlu aşılamanın \"tek çözüm\" olacağını söyledi. Yaz aylarında, diğerlerinin yanı sıra pandemi bitmeyecek, kehanetlerde bulunulacak. Alman Tabipler Birliği Uyuşturucu Komisyonu Başkanı Wolf-Dieter Ludwig.", "Griss, salgının neden olduğu büyük kısıtlamalara ve sonuçlarına - \"Varlıklar yok ediliyor, insanlar hayatlarını kaybediyor ve kalıcı hasara uğruyor\" - atıfta bulunarak, \"Bu duruma son verilmelidir\" dedi.", "SARS-CoV-2'ye karşı beklenen aşının güvenliğini tartışırken, etkililiği ve zararsızlığı kesin değilse bu miktarlarda aşının üretilmesi, ödenmesi ve dağıtılmasının düşünülemez olduğunu söyledi.", "Sorumlu kurumlara güveniyor ve bir aşı onaylandıktan sonra, yalnızca gönüllülüğe güvenmek ters etki yaratıyor, çünkü bu her şeyi yeniden zayıflatıyor.", "Aşı uzmanı Ursula Wiedermann, başlangıçta risk altındaki kişilere ve sağlık ve bakım personeline odaklanın. -Schmidt, MedUni Viyana Bulaşıcı Hastalıklar ve İmmünoloji Başkanı ve Robert Koch Enstitüsü Aşı Komisyonu üyesi.", "Buna ek olarak, \"insanlar o zaman daha da korkar\". Her şeyden önce, mevcudiyet nedeniyle, yaşlılar, daha önce hastalıkları olan kişiler, sağlık ve bakım personeli gibi risk altındaki kişilere odaklanılmalı ve dağıtıma öncelik verilmelidir.", "Steiermark sağlık konseyi üyesi Juliane Bogner-Strauss (ÖVP), şüphecilerin endişelerinin çok ciddiye alınması gerektiğini vurguladı. \"Herkesi yanınızda götürmek\" için nüfusun bilgileri şeffaf, tarafsız ve anlaşılır bir dilde olmalıdır.", "Aşı şu anda \"gelecek için tek umut\" dur. Halihazırda aşı yapma isteğinin \"artmakta olduğunu\" görüyor ve güvenli ve test edilmiş aşıların kabulü daha da artacak.", "Güvenilir doktorlar ve sağlık hizmetleri tarafından verilen eğitim kadar \"ülke çapında açık bir iletişim\" de önemlidir.", "Hasta avukatı Pilz: Politikacılar \"vites yükseltmeli\" Viyanalı sabırlı avukat Sigrid Pilz \"Eğer aşı bir çıkış yolu gösteriyorsa - bilim buna cevap vermeli - o zaman siyaset hızlanmalıdır\" diye talep etti.", "Aile hekimine yapılan itirazlar ve yönlendirmeler yeterli olmadı: \"Sosyal medyaya gidin, tüm gruplara girin, yoksa işe yaramaz\" diye uyardı. Sadece ifadeler sizi çok uzağa götürmez, insanlar sorularının yanıtlandığı hissine kapılmalı.", "Griss, belirli alanlarda dolaylı aşılama gerekliliğinin ortaya çıkıp çıkmayacağı sorusuyla ilgili olarak, havayolu gibi şirketlerin pozisyon almasının makul olduğunu söyledi:", "Müşteri başka bir sağlayıcıya geçebileceği için herhangi bir zorlama olmaması koşuluyla, \"hizmetimi yalnızca aşı olmanız durumunda alırsınız\". : Bogner, işyeri ile ilgili aşılama konseptlerinin mevcut olasılığına değindi.", "Örneğin Steiermark KAG'leri, 2016 yılından bu yana hasta bölgesindeki personelinin kızamık, kabakulak, kızamıkçık ve su çiçeğine karşı bağışık olmasını şart koşuyor. Ludwig, \"Şu anda daha yaşlı, savunmasız insanların araştırmalarda yeterli sayıda temsil edildiğini bilmiyoruz\" diye uyardı.", "En azından bu nedenle değil, aşı üreticilerinin devam eden çalışmaları, düzenleyici otoritelerin talebi üzerine uzun vadede takip edilecektir. Aşıların orta vadede pandemiye bir çözüm getireceği konusunda iyimser.", "Ancak şu anda, uzun vadeli güvenlik veya yan etkiler gibi birçok husus henüz açıklığa kavuşturulmamıştır.", "Wiedermann-Schmidt, aşıların geliştirilmesi sırasında etkinlik ya da güvenlik pahasına zamandan tasarruf edilmediğini vurguladı, ancak bir yandan mevcut teknolojilerin üzerine inşa edildiği ve diğer yandan onay süreçlerinin daha iyi yapılandırıldığı için.", "Farklı nüfus grupları için farklı uygunlukta birkaç ürünün mevcut olmasını beklemektedir.", "Ludwig gibi, o da şunları söyledi: Yaşam Ocak veya Şubat'ta bir daha aynı olmayacak ve Covid-19 önümüzdeki yaz \"kesinlikle bitmeyecek\".", "Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}