{
  "id" : "7uftBDD0",
  "url" : "https://kurier.at/chronik/oesterreich/die-sechs-wichtigsten-punkte-zum-ost-lockdown/401330799",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:24:01Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5925408/46-175894932.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Wellenbrecher\" kommt für Ostösterreich: Die wichtigsten Punkte zum Lockdown",
  "articleTitleTranslated" : "\"Wellenbrecher\" Doğu Avusturya için geliyor: Kilitlenme ile ilgili en önemli noktalar",
  "articleContent" : [ "Nach langen Verhandlungen zwischen Gesundheitsministerium und den östlichen Bundesländern steht jetzt fest: Es kommt ein \"Wellenbrecher\" - und zwar in Wien, Niederösterreich und im Burgenland. Dort war der Anstieg an Neuinfektionen zuletzt besonders dramatisch.", "Das sind die wichtigsten Maßnahmen ab 1. April: Nun also doch. Lange galt die Maßnahme vor allem bei den Landeshauptleuten als verpönt. Ab dem 7.", "April wird es allerdings im Krisengebiet in Ostösterreich Zutrittstests auch für den Handel geben nicht, jedoch für die genannten Grundversorger (Supermärkte oder Apotheken).  Ähnlich wie beim Friseur oder der Kosmetik benötigt man in Zukunft für die Shoppingtour einen negativen Corona-Test.", "Diese Eintrittstest für den Handel sollen dann vorerst einmal bis 10.4. bestehen.  Geeinigt hat man sich beim Ostgipfel auf einen \"Mini-Lockdown\" des Handels, den vor allem Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) wegen des wichtigen Ostergeschäfts verhindern wollte.", "Die Geschäfte  bleiben von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) geschlossen. Ausgenommen sind, wie bereits bei den vorherigen Lockdowns, Supermärkte oder Apotheken. Für die betroffenen Unternehmen ist ein Umsatzersatz vorgesehen.", "Bei einem der politisch umstrittensten Themen, der Öffnung der Schulen, gibt es nach Ostern vorerst eine deutliche Verschärfung: Die Ferien werden zwar nicht verlängert, doch es findet bis zum 9.", "April auch kein Präsenzunterricht in den Schulen statt, sprich: Es gilt Distance Learning – auch für  Volksschulkinder.", "Bei der Pressekonferenz Mittwochabend kündigte Gesundheitsminister Rudolf Anschober zudem an, dass man am Beginn des Schulalltags nach der Distanz-Woche ein Screening mit PCR-Tests, also dem \"Gold Standard\" bei der Covid-Testung, vornehmen will.", "Wie genau dies passieren soll, das ließ Anschober offen. Die Auswertung von PCR-Tests dauert in der Regel  Stunden.  Bis zuletzt wurden Volksschüler ja zweimal wöchentlich getestet – allerdings mit Antigen-Tests, also Schnelltests.", "Die Öffnung der Schanigärten hat vor allem in Wien zuletzt die öffentliche Debatte dominiert, beim  Ostgipfel am Dienstag spielte dieses Thema aber nur noch am Rande eine Rolle.", "Schon tags davor, beim Treffen der Bundesregierung mit  allen neun Landeschefs, wurde fixiert, was  lange im Raum stand: Die für 27.  März angepeilte bundesweite Öffnung der Schanigärten wird nicht umgesetzt.", "Somit wird es in Wien in den nächsten sechs bis acht Wochen  nichts mit den bis zu 46 Schanigärten auf öffentlichen Plätzen, die die Stadt geplant hat, um Wirten zu helfen, die aus Platzgründen keinen eigenen Gastgarten aufstellen können.", "Die Museen und Ausstellungshäuser in der Ostregion müssen  von 1. bis inklusive 6. April ebenfalls zusperren. Den Kultur-Lockdown bestätigte das Kulturstaatssekretariat direkt nach der Pressekonferenz.", "Wie im harten Lockdown gelten von 1. bis 6. April ganztägige Ausgangssperren. Mit den bekannten Ausnahmen – etwa Arbeiten und Erholungsspaziergänge. Wobei zeitweilig im Raum stand, dass diese Maßnahme gleich für 14 Tage gelten sollte.", "Osterfeiern mit haushaltsfremden Personen fallen zur Gänze flach. Erlaubt ist lediglich ein Zusammenkommen mit einer engen Vertrauens- oder Kontaktperson. Von Familienbesuchen oder gar Osterreisen wird dringend abgeraten.", "Nachdem kirchliche Feiern zu Ostern möglich sind, haben die Bischöfe der Diözesen Eisenstadt, St. Pölten und Wien verfügt, dass die Gottesdienste unter strengen Auflagen stattfinden dürfen.  Die Messen sind so kurz wie möglich und im besten Fall im Freien zu halten.", "Es gelten FFP2-Maskenpflicht und die Einhaltung des Mindestabstands. Bereits jetzt muss man an vielen Orten, etwa in Öffis und öffentlichen Gebäuden, eine FFP2-Maske tragen.", "Diese Maßnahme wird ausgeweitet: Künftig gilt in der Ostregion eine generelle FFP2-Maskenpflicht  am Arbeitsplatz, sofern mindestens zwei Personen im Raum sind. Im Vorfeld diskutiert wurde verpflichtendes Arbeiten im Homeoffice, überall dort, wo das möglich ist.", "Daraus wird jetzt nichts – nicht zuletzt deshalb, weil eine derartige Verpflichtung rechtlich und organisatorisch schwierig umzusetzen wäre.  Stattdessen sollen alle Mitarbeiter mindestens einmal pro Woche am Arbeitsplatz getestet  werden.", "Apropos Tests: Zur Eindämmung der Pandemie plant die Stadt Wien – wie berichtet – die flächendeckende Ausrollung des Gratis-PCR-Gurgeltests für zu Hause. Details dazu sollen am Freitag präsentiert werden.", "Im Osten kommen strengere Grenzkontrollen. Im Fokus stehen der Reiseverkehr und der Personenaustausch mit jenen Staaten, die ein noch höheres Infektionsgeschehen als Österreich aufweisen – etwa Tschechien, Ungarn und die Slowakei.", "Verschärft wird auch das Testintervall für Einreisende – beispielsweise Pflegekräfte –, die in Österreich tätig sind. Pendler sollen an der Grenze zwei Mal pro Woche einen negativen Test vorweisen müssen – und nicht, wie zuletzt, ein Mal.", "Das Testergebnis kann in deutscher oder englischer Sprache mitgeführt werden. Für Testergebnisse in anderen Sprachen ist ein ärztliches Zeugnis notwendig. Reisen innerhalb Österreichs – also in die sechs anderen Bundesländer – bleiben möglich.", "Beschränkungen gelten (wie schon bisher) nur für jene Hochrisikogebiete, die zur Sperrzone erklärt wurden, etwa Wiener Neustadt." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı ile doğudaki federal eyaletler arasındaki uzun müzakerelerin ardından artık netlik kazanıyor: Viyana, Aşağı Avusturya ve Burgenland'da bir \"dalgakıran\" geliyor. Yeni enfeksiyonlardaki artış, son zamanlarda özellikle dramatik oldu.", "Bunlar 1 Nisan'dan itibaren en önemli önlemler: O zaman. Uzun bir süre bu önlem özellikle eyalet valileri arasında hoş karşılanmadı. 7. günden itibaren", "Ancak Nisan ayında, Doğu Avusturya'daki kriz bölgesindeki perakendeciler için de erişim testleri yapılmayacak, ancak yukarıda belirtilen temel tedarikçiler (süpermarketler veya eczaneler) için de geçerli olacak. Kuaför veya kozmetik ürünlerine benzer şekilde, gelecekte alışveriş gezileri için negatif bir korona testine ihtiyacınız olacak.", "Ticaret için bu giriş testi daha sonra başlangıçta 10.4'e kadar yapılmalıdır. oluşur. Doğu Zirvesi'nde, Aşağı Avusturya valisi Johanna Mikl-Leitner'in (ÖVP) özellikle önemli Paskalya meselesi nedeniyle önlemek istediği ticaretin \"küçük bir şekilde durdurulması\" konusunda bir anlaşmaya varıldı.", "Mağazalar Maundy Perşembe (1 Nisan) ile Paskalyadan (6 Nisan) sonraki Salı günleri arasında kapalıdır. Önceki kilitlenmelerde olduğu gibi, süpermarketler ve eczaneler hariçtir. İlgili şirketler için gelir ikamesi planlanmaktadır.", "Politik olarak en tartışmalı konulardan biri olan okulların açılması, Paskalya'dan sonra başlangıçta önemli ölçüde sıkılaştırılacak: tatiller uzatılmayacak, ancak 9'una kadar devam edecek.", "Nisan okullarında yüz yüze ders yoktur, yani uzaktan eğitim - ilkokul çocukları için de geçerlidir.", "Çarşamba akşamı düzenlenen basın toplantısında Sağlık Bakanı Rudolf Anschober, mesafe haftasından sonra Covid testi için \"altın standart\" olan PCR testleri ile taramanın günlük okul hayatının başında yapılacağını da duyurdu.", "Anchober bunun tam olarak nasıl olması gerektiğini açık bıraktı. PCR testlerinin değerlendirilmesi genellikle saatler sürer. Yakın zamana kadar, ilkokul öğrencileri haftada iki kez test ediliyordu - ancak antijen testleri, yani hızlı testlerle.", "Bar bahçelerinin açılması, özellikle Viyana'da son zamanlarda kamuoyundaki tartışmalara hâkim oldu, ancak bu konu Salı günü Doğu Zirvesi'nde sadece marjinal bir rol oynadı.", "Bir gün önce, federal hükümetin dokuz bölge şefinin tümü ile yaptığı toplantıda, uzun zamandır salonda olanlar düzeltildi: 27 Mart'ta yapılması planlanan bar bahçelerinin ülke çapında açılması uygulanmayacak.", "Bu, önümüzdeki altı ila sekiz hafta içinde Viyana'da, şehrin yer sıkıntısı nedeniyle kendi açık yemek alanlarını kuramayan hancılara yardım etmeyi planladığı kamusal alanlarda 46 bar bahçesiyle hiçbir şey olmayacağı anlamına geliyor.", "Doğu bölgesindeki müzeler ve sergi salonları da 1 Nisan - 6 Nisan tarihleri arasında kapanmalıdır. Devlet Kültür Sekreterliği, basın toplantısının hemen ardından kültürün kilitlendiğini doğruladı.", "Zor kilitlemede olduğu gibi, 1 Nisan'dan 6 Nisan'a kadar tüm gün sokağa çıkma yasakları geçerlidir. Bilinen istisnalar dışında - iş ve eğlence yürüyüşleri gibi. Bazen bu önlemin 14 gün boyunca uygulanması gerektiği söylendi.", "Ev dışından insanlarla yapılan Paskalya kutlamaları tamamen düzdür. Yalnızca güvendiğiniz veya temas kurduğunuz bir kişiyle toplantıya izin verilir. Aile ziyaretlerine ve hatta Paskalya gezilerine kesinlikle karşı olmanızı şiddetle tavsiye ederiz.", "Paskalya'da kilise kutlamaları yapılabildiğinden, Eisenstadt, St. Pölten ve Viyana piskoposları, kilise ayinlerinin katı koşullar altında yapılmasına karar verdiler. Ticaret fuarları olabildiğince kısa ve ideal olarak açık havada tutulmalıdır.", "FFP2 maske gereksinimleri ve minimum mesafeyle uyumluluk geçerlidir. Toplu taşıma ve kamu binaları gibi birçok yerde zaten bir FFP2 maskesi takmanız gerekiyor.", "Bu önlem genişletilecek: Gelecekte, odada en az iki kişinin olması koşuluyla, doğu bölgesindeki işyerinde genel bir FFP2 maskesi gerekliliği uygulanacaktır. Mümkün olan her yerde ev ofisinde zorunlu çalışma önceden tartışıldı.", "Bundan şimdi hiçbir şey çıkmayacak - en azından böyle bir yükümlülüğün yasal ve organizasyonel olarak uygulanması zor olacağı için. Bunun yerine, tüm çalışanlar haftada en az bir kez işyerinde test edilmelidir.", "Testlerden bahsetmişken: Viyana Belediyesi, salgını kontrol altına almak için - bildirildiği üzere - ev için ücretsiz PCR gargara testinin ülke çapında yaygınlaştırılmasını planlıyor. Detaylar Cuma günü sunulacak.", "Doğuda daha sıkı sınır kontrolleri var. Çek Cumhuriyeti, Macaristan ve Slovakya gibi Avusturya'dan bile daha yüksek enfeksiyon oranına sahip ülkelerle seyahat ve insanların değişimine odaklanılıyor.", "Avusturya'da çalışan yeni gelenler - örneğin hemşireler için - test aralığı da sıkılaştırılır. İşe gidip gelenler sınırda haftada iki kez negatif bir test göstermelidir - daha önce olduğu gibi bir kez değil.", "Test sonucu Almanca veya İngilizce olarak kaydedilebilir. Diğer dillerdeki test sonuçları için tıbbi sertifika gereklidir. Avusturya içinde - yani diğer altı federal eyalete - seyahat etmek mümkün olmaya devam ediyor.", "Kısıtlamalar (daha önce olduğu gibi) yalnızca Wiener Neustadt gibi sınırlı bölge olarak ilan edilen yüksek riskli alanlar için geçerlidir." ]
}