{
  "id" : "7uOsrC08",
  "url" : "https://tirol.orf.at/stories/3086868/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-26T07:54:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/28/42/crops/w=1280/215758_opener_60242_unbenannt-2.jpg?s=e25a9e42a035fac6c2aff80105c03b0ca9e59ef5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-positiver Hörl war mit Platter in Sitzung",
  "articleTitleTranslated" : "CoV-pozitif Hörl, Platter ile görüştü",
  "articleContent" : [ "Die routinemäßige Besprechung fand im Großen Saal des Landhauses statt. Alle CoV-Sicherheitsmaßnahmen seien penibel eingehalten worden – so seien FFP2-Masken getragen und rund drei Meter Abstand zwischen den jeweiligen Sitzungsteilnehmern eingehalten worden, hieß es am Dienstag vonseiten der ÖVP.", "Platter selbst sei in zehn Meter Entfernung zu Hörl gesessen. Der Landeschef ließ sich daraufhin – wie auch ansonsten routinemäßig – testen.", "Drei ÖVP-Politiker, die in der Nähe des Zillertaler Parteifreundes saßen – Landesgeschäftsführer Martin Malaun, ÖVP-Bundesrat Sebastian Kolland und JVP-Chefin LAbg. Sophia Kircher – begaben sich in Selbstisolation.", "Auch sie unterzogen sich einem Test und warten noch auf ein Ergebnis.", "Hörl habe gegenüber der Behörde jedenfalls lückenlos und umfassend angegeben, mit wem er Kontakt gehabt habe, wurde seitens der Tiroler ÖVP versichert.Positiver Test bei Routineüberprüfung Bei ihm sei ein PCR-Test im Zuge eines Routinetests Test positiv ausgefallen, teilte Hörl, der auch Seilbahnen-Obmann in der Wirtschaftskammer ist, in einer Aussendung mit.  ", "Er begab sich daraufhin umgehend in häusliche Quarantäne und will von dort weiterarbeiten, wie er in der Aussendung erklärte. Seine Kontakte in den Stunden unmittelbar vor der Information über die Infektion habe er jedenfalls direkt informiert.", "Im vergangenen Jahr habe es in seinem Umfeld immer wieder CoV-Fälle gegeben, berichtete er. „Es ist für mich in keinster Weise nachvollziehbar, wie und wo die Ansteckung erfolgt ist.", "Dies auch, da ich die Vorschriften und Verhaltensregeln im Umgang mit Covid-19 tunlichst eingehalten habe, um andere, meine Familie und auch mich bestmöglich zu schützen“, sagte der Nationalratsabgeordnete.Hörl „mehr oder weniger symptomlos“ Er sei mehr oder weniger symptomlos, sagte der Zillertaler Hotelier.  ", "Zudem werde routinemäßig abgeklärt, ob eventuell die im Bezirk Schwaz aufgetretene südafrikanische Mutation dahintersteckt." ],
  "articleContentTranslated" : [ "Rutin toplantı kır evinin büyük salonunda yapıldı. ÖVP Salı günü yaptığı açıklamada, tüm CoV güvenlik önlemleri titizlikle gözlemlendi - FFP2 maskeleri takıldı ve ilgili toplantı katılımcıları arasında yaklaşık üç metre mesafe korundu.", "Tabağı Hörl'den on metre uzakta oturuyordu. Daha sonra ülke yöneticisi, normalde olduğu gibi, kendisini test ettirdi.", "Zillertal partisinin arkadaşı olan üç ÖVP'li siyasetçi - eyalet yöneticisi Martin Malaun, ÖVP Federal Meclis Üyesi Sebastian Kolland ve JVP patronu LAbg. Sophia Kircher - kendi kendini tecrit altına aldı.", "Ayrıca bir sınava girdiler ve hala bir sonuç bekliyorlar.", ". Tirol ÖVP Hörl rutin bir test sırasında rutin kontrol A PCR testi sırasında o temasta kime hakkında tam ve kapsamlı bilgi Pozitif testi yetkilileri verilen onun için olumlu oldu konusunda güvence, ayrıca teleferik için çalışır Hörl dedi - Ticaret Odasında bulunan Obman ile bir yayında.", "Yayında anlattığı gibi hemen evinde karantinaya girdi ve oradan çalışmaya devam etmek istiyor. Her halükarda, enfeksiyonla ilgili bilgiden hemen önceki saatlerde temaslarını doğrudan bilgilendirdi.", "Geçtiğimiz yıl, çevresinde tekrar tekrar CoV vakaları yaşandığını bildirdi. \"Enfeksiyonun nasıl ve nerede gerçekleştiğini hiçbir şekilde anlayamıyorum.", "Bu aynı zamanda, Covid-19 ile uğraşırken başkalarını, ailemi ve kendimi olabildiğince korumak için mümkün olduğu kadar kural ve davranış kurallarına uyduğum içindir. \"Dedi Ulusal Konsey üyesi. Hörl\" daha az belirti-özgür \"O daha çok veya daha az semptom serbest oldu, Zillertal otelci söyledi.", "Ayrıca Schwaz bölgesinde meydana gelen Güney Afrika mutasyonunun arkasında olup olmadığı rutin olarak açıklığa kavuşturuldu." ]
}