{
  "id" : "7vA4CXgH",
  "url" : "https://kurier.at/chronik/oesterreich/unklarheit-ueber-vorarlbergs-corona-lockerungen/401206600",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:36:56Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977184/46-176107653.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unklarheit über Vorarlbergs Corona-Lockerungen",
  "articleTitleTranslated" : "Vorarlberg'in korona gevşemesiyle ilgili belirsizlik",
  "articleContent" : [ "Vorarlberg soll eine Testregion für Öffnungen in der Gastronomie und im Kulturbereich aus dem Lockdown sein - wie genau man ab 15.  März aufsperren darf, ist aber noch ziemlich unklar.", "Während Landeshauptmann Markus Wallner (ÖVP) fix davon ausgeht, dass Lokale drinnen wie draußen Gäste bewirten dürfen, gab sich die Bundesregierung zurückhaltender. Gesundheitsminister Rudolf Anschober (Grüne) verwies am Mittwoch auf Nachfrage auf einen \"laufenden Arbeitsprozess\".", "\"In Vorarlberg wird die Gastronomie wie angekündigt als Gesamtes öffnen, indoor und outdoor\", sagte Wallner bereits am Dienstag zum KURIER. Das sei zugesagt und werde umgesetzt. Aus Anschobers Büro hieß es gegenüber den Vorarlberger Nachrichten, dass dies nicht akkordiert sei.", "Auch der Koalitionspartner im Land will nichts von einer umfassenden Gastroöffnung wissen, nur bei den Gastgärten werde man vorsichtig etwas probieren. \"Alles andere ist Osterhase. Bestenfalls\", teilte Vorarlbergs Grünen-Chef Johannes Rauch mit.", "Ab dem heutigen Mittwoch wird zwischen Bundesregierung und Vorarlberg verhandelt. Die Details seien \"in Ausarbeitung\", meinte Bundeskanzler Sebastian Kurz (ÖVP) auf eine Frage im Pressefoyer nach dem Ministerrat.", "Ähnlich antwortete auch Anschober: Man befinde sich in einem \"gutem und laufenden Arbeitsprozess\", den er nicht kommentieren wolle. Äußern will sich Anschober demnach erst, wenn man \"gemeinsam ein Ergebnis\" habe, und er sei diesbezüglich sehr zuversichtlich." ],
  "articleContentTranslated" : [ "Vorarlberg'in, kilitlenme döneminden itibaren gastronomi ve kültür sektöründeki açılışlar için bir test bölgesi olması gerekiyor - ancak 15 Mart'tan itibaren tam olarak nasıl kilidini açabileceğiniz hala belirsiz.", "Vali Markus Wallner (ÖVP) restoranların hem içeride hem de dışarıda misafirlere hizmet verebileceğini kesin bir şekilde varsayarken, federal hükümet daha temkinli davrandı. Sağlık Bakanı Rudolf Anschober (Yeşiller), sorulduğunda Çarşamba günü \"devam eden bir çalışma sürecine\" atıfta bulundu.", "Wallner Salı günü KURIER'e verdiği demeçte, \"Vorarlberg'de, açıklandığı gibi, catering sektörü kapalı ve açık bir bütün olarak açılacak,\" dedi. Söz verildi ve uygulanacak. Anchor'un ofisinden Vorarlberger Nachrichten'e bunun kabul edilmediği söylendi.", "Ülkedeki koalisyon ortağı kapsamlı bir restoran açılışı hakkında hiçbir şey bilmek istemiyor, sadece restoran bahçeleri ile dikkatlice bir şeyler denenecek. Vorarlberg'in Greens'in patronu Johannes Rauch, \"Diğer her şey bir Paskalya tavşanı. En iyi ihtimalle,\" dedi.", "Federal hükümet ile Vorarlberg arasındaki görüşmeler bugün Çarşamba günü başlayacak. Federal Şansölye Sebastian Kurz (ÖVP), Bakanlar Kurulu'nun ardından basın fuayesinde sorulduğunda, ayrıntıların \"gelişme aşamasında\" olduğunu söyledi.", "Anchober da benzer şekilde cevap verdi: Yorum yapmak istemediği \"iyi ve devam eden bir çalışma sürecindeyiz\". Buna göre Anschober, sadece \"ortak bir sonucumuz olduğunda\" bir açıklama yapmak istiyor ve bu konuda kendinden çok emin." ]
}