{
  "id" : "7VeJIl7F",
  "url" : "https://kurier.at/kultur/medien/50-jahre-tatort-die-unverwuestliche-krimi-reihe/401112831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "50 Jahre \"Tatort\": Die \"unverwüstliche\" Krimi-Reihe",
  "articleTitleTranslated" : "50 yıllık \"Tatort\": \"Yıkılmaz\" suç serisi",
  "articleContent" : [ "Adele Neuhauser ermittelt als Bibi Fellner im neuen Austro-\"Tatort\" \"Unten\", am 20.  Dezember in ORF2 Der \"Tatort\" ist ein halbes Jahrhundert alt. Die Krimi-Reihe erfreut sich nach wie vor großer Beliebtheit.", "Die blauen Augen von Schauspieler Horst Lettenmayer blicken durch das Fadenkreuz in die Kamera, ein Mann läuft über eine nasse Straße, dazu die Titelmelodie von Klaus Doldinger – dieser allseits bekannte Vorspann flimmerte vor genau 50 Jahren zum ersten Mal über die Röhrenbildschirme.", "Am 29.  November 1970 war der allererste „Tatort“ im TV zu sehen. Der Premierenfall trug den Titel „Taxi nach Leipzig“, Walter Richter war dabei als Hamburger Kommissar Paul Trimmel im Einsatz. Heute, ein halbes Jahrhundert und mehr als 1.100 Fälle später, gibt es die Krimi-Reihe immer noch.", "Was mit einer speziellen Doppelfolge gefeiert wird (29. November/6. Dezember, 20.15 Uhr, ORF2).", "Von Schimanski bis Tschiller Über die Jahre haben die unterschiedlichsten Kommissare ermittelt, von Götz George als draufgängerischer Horst Schimanski über Ulrike Folkerts als resolute Lena Odenthal (die übrigens mit 31 Dienstjahren die am längsten dienende Ermittlerfigur ist) bis zum explosionsfreudigen Nick Tschiller von Til Schweiger und den pointen- wie erfolgreichen Münsteranern Thiel und Boerne (gespielt von Axel Prahl und Jan Josef Liefers).  ", "In Wien wurde in den 70ern Fritz Eckhardts Oberinspektor Marek Teil der „Tatort“-Marke. Ihm folgten u. a. Bruno Dallansky, Michael Janisch und Wolfgang Hübsch, ehe 1999 Harald Krassnitzer übernahm. Seit 2011 bekommt er Unterstützung von Adele Neuhauser.", "Horst Schimanski (Götz George) ermittelte von 1981 bis 1997 für den \"Tatort\" © Bild: WDR/von der Heydt Experimente wagen Nach wie vor ist Sonntag, 20.15 Uhr, für viele ein Fixpunkt im TV-Programm. Auch wenn man sich mittlerweile dank Mediatheken nicht mehr streng an diese Uhrzeit halten muss.", "Dass sich der „Tatort“ trotz Netflix & Co noch immer großer Beliebtheit erfreut, sei u. a. der Abwechslung des Formats zu verdanken, wie der deutsche Germanist Stefan Scherer der dpa erklärte.", "„Man muss schon Experimente wagen, aber nicht zu viele.“ Jüngere Seher hätten etwa mit den Fällen aus Weimar ihre Freude, es gebe jedoch auch klassischer erzählte Episoden.", "„Aber ich glaube, das Format ist unverwüstlich.“ Kulturanthropologin Regina Bendix sieht das gemeinsame Diskutieren über den \"Tatort\" als \"vergemeinschaftend\". ", "„Es bilden sich Vorlieben heraus für ein Ermittlerduo, Antipathien für ein anderes, Neugierde, wie ein neuer 'Tatort'-Ort sich entwickeln wird, und Genuss, gemeinsam mit einem altvertrauten 'Tatort'-Team zu altern“", "Neuzugang: Jasna Fritzi Bauer, Dar Salim und Luise Wolfram werden ab 2021 auf Verbrecherjagd gehen © Bild: Radio Bremen/bildundtonfabrik-Da/Radio Bremen/bildundtonfabrik-Daniel Milz Nachschub gesichert Für Nachschub ist jedenfalls gesorgt:", "2021 treten Jasna Fritzi Bauer, Dar Salim und Luise Wolfram in Bremen den \"Tatort\"-Dienst an (aktuell kann man sie in der Kurz-Serie „How To Tatort“ in der ARD-Mediathek sehen).  “: Stefanie Reinsperger übernimmt in Dortmund, Corinna Harfouch 2022 in Berlin.", "Horst Lettenmayers blaue Augen und das Fadenkreuz bleiben uns also wohl noch eine Weile erhalten. Im neuen \"Tatort\"-Fall \"In der Familie\" ermitteln die Teams aus Dortmund und München gemeinsam. Teil 1 ist am 29.  Dezember (20.15 Uhr, ORF2) zu sehen, Regie führte Dominik Graf.", "Teil 2 wird am 6. Dezember zu sehen sein, Regie führte Pia Strietmann. Den allerersten \"Tatort\" sowie alte Schimanski-Fälle gibt es übrigens in der ARD-Mediathek zum Nachschauen.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Adele Neuhauser, 20 Aralık'ta ORF2'de yeni Austro \"Tatort\" \"Below\" da Bibi Fellner olarak araştırıyor. \"Tatort\" yarım asırlık. Suç dizisi hala çok popüler.", "Oyuncu Horst Lettenmayer'in mavi gözleri artı işaretlerinden kameraya bakıyor, bir adam Klaus Doldinger'in tema melodisi eşliğinde ıslak bir sokakta yürüyor - bu ünlü açılış jeneriği tam 50 yıl önce ilk kez tüplü ekranlarda parıldadı.", "29 Kasım 1970'de ilk \"Tatort\" televizyonda gösterildi. İlk dava “Leipzig'e Taksi” adını taşırken, Walter Richter Hamburg Komiseri Paul Trimmel olarak görev başındaydı. Bugün, yarım asır ve 1100'den fazla vaka sonra, suç dizisi hala ortalıkta.", "Özel bir çift bölümle kutlananlar (29 Kasım / 6 Aralık, 20:15, ORF2).", "Schimanski'den Tschiller'e Yıllar boyunca, cesur Horst Schimanski rolündeki Götz George'dan kararlı Lena Odenthal'e (tesadüfen 31 yıllık hizmetle en uzun süre hizmet veren araştırmacı figür) Til Schweiger ve ABD'deki patlayıcı Nick Tschiller'e kadar çok çeşitli müfettişler araştırdı. Pointen ve başarılı Münsterans Thiel ve Boerne (Axel Prahl ve Jan Josef Liefers).", "Fritz Eckhardt'ın baş müfettişi Marek, Viyana'da 1970'lerde “Tatort” markasının bir parçası oldu. Onu u takip etti. a. Bruno Dallansky, Michael Janisch ve Wolfgang Hübsch, Harald Krassnitzer 1999'da devralmadan önce. 2011'den beri Adele Neuhauser tarafından desteklenmektedir.", "Horst Schimanski (Götz George) 1981'den 1997'ye kadar \"Tatort\" için soruşturma yaptı © Resim: WDR / von der Heydt Experimente cesaretle Birçokları için Pazar günü saat 20:15, TV programının sabit bir noktasıdır. Medya kütüphaneleri sayesinde artık bu zamana sıkı sıkıya bağlı kalmanız gerekmiyor.", "\"Suç mahalli\" nin Netflix & Co.'ya rağmen hala çok popüler olması gerçeği. a. Alman Alman bilim adamı Stefan Scherer'in dpa'ya açıkladığı gibi, çeşitli formatlar sayesinde.", "“Denemeye cesaret etmelisiniz, ama çok fazla değil.” Örneğin, genç kahinler Weimar'daki vakalardan hoşlanırlar, ancak aynı zamanda daha klasik anlatılan bölümler de vardır.", "“Ama bence format yok edilemez.” Kültür antropologu Regina Bendix, “suç mahalli” hakkındaki ortak tartışmayı “toplumsal” olarak görüyor.", "\"Bir araştırmacı ikilisi için tercihler gelişir, diğeri için antipatiler, yeni bir 'Tatort' lokasyonunun nasıl gelişeceğine dair merak ve güvenilir bir 'Tatort' ekibiyle birlikte yaşlanmanın keyfi\"", "Yeni gelenler: Jasna Fritzi Bauer, Dar Salim ve Luise Wolfram, 2021'den itibaren suçluların peşine düşecekler © Image: Bremen Radyosu / bildundtonfabrik-Da / Radyo Bremen / bildundtonfabrik-Daniel Milz Malzemeleri temin edilmektedir Her durumda, malzemeler sağlanmaktadır:", "2021'de Jasna Fritzi Bauer, Dar Salim ve Luise Wolfram, Bremen'de \"Tatort\" hizmetini başlatacaklar (şu anda ARD medya kütüphanesindeki \"How To Tatort\" adlı kısa seride görülebilir). “Stefanie Reinsperger, 2022'de Berlin'de Corinna Harfouch, Dortmund'da devralacak.", "Horst Lettenmayer'in mavi gözleri ve artı işareti muhtemelen bir süre bizimle kalacak. Yeni \"suç mahalli\" vakası \"Ailede\", Dortmund ve Münih ekipleri birlikte soruşturma yapıyor. Bölüm 1, 29 Aralık'ta (20:15, ORF2) Dominik Graf'ın yönettiği izlenebilir.", "Bölüm 2, Pia Strietmann'ın yönettiği 6 Aralık'ta görülebilecek. İlk \"olay yeri\" ve eski Schimanski vakaları ARD medya kütüphanesinden incelenebilir.", "Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}