{
  "id" : "7VP1Q5x0",
  "url" : "https://kurier.at/sport/wintersport/damen-super-g-die-wm-hoffnungstraegerin-aus-dem-krankenstand/401182156",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4926064/46-175269383.jpg",
  "imageCopyright" : "EPA/Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Damen-Super-G: Die WM-Hoffnungsträgerin aus dem Krankenstand",
  "articleTitleTranslated" : "Bayanlar Süper G: Hastalık izninden Dünya Kupası adayları",
  "articleContent" : [ "Dafür, dass Tamara Tippler eine schwere Covid-Infektion hinter sich hat, ist die Steirerin in diesem Winter erstaunlich gut in Fahrt. Noch Anfang Dezember klagte die 29-Jährige über die Nachwirkungen der Krankheit und ihre Schwindelattacken.", "„Ski fahren wäre viel zu gefährlich“, sagte sie damals. Umso erstaunlicher ist die rasante Entwicklung, die Tamara Tippler in den vergangenen zwei Monaten genommen hat. Vor allem im Super-G läuft die Speedspezialistin in dieser Saison zur Hochform auf, wie die Plätze vier, zwei und drei belegen.", "„Ich habe mir im Sommer viele Gedanken gemacht, wie ich besser werden kann. Schön, dass das fruchtet“", "Das ÖSV-Damen-Team ist im WM-Super-G auch auf Tamara Tippler angewiesen, nachdem mit Nicole Schmidhofer und Nina Ortlieb (beide Knieverletzungen) die beiden letzten ÖSV-Siegerinnen ausgefallen sind und Chefcoach Christian Mitter bei der Nominierung des Aufgebots improvisieren musste.  “", "Neben Tippler sind die Vorarlbergerinnen Christine Scheyer und Ariane Rädler sowie Stephanie Venier im Einsatz. Im Super-G der Damen an diesem Dienstag (13 Uhr) ist die Ausgangslage eindeutig: Der Weg zum Sieg kann nur über Lara Gut-Behrami führen.", "Die 29-Jährige dominiert in diesem Winter diese Disziplin nach Belieben und hat die letzten vier Rennen für sich entschieden. „Ich habe nichts zu beweisen. Natürlich will ich gewinnen.", "Aber ich kann nichts verlieren, nur gewinnen“, sagte Gut-Behrami, die in ihrer erfolgreichen Karriere dem erstem WM-Titel noch hinterherfährt. Für die Tessinerin ist es die Rückkehr zu ihren Wurzeln: Am 20.  Jänner 2008 fuhr Lara Gut-Behrami erstmals einen Weltcup-Super-G – in Cortina d’Ampezzo.", "Die erst 16-jährige Schweizerin schaffte es nicht ins Ziel. Inzwischen ist sie die Topfavoritin. Auch, weil sie von den noch aktiven Damen die meisten Siege auf der WM-Strecke von Cortina hat (2). Die WM hätte eigentlich am Montag mit der Kombination der Damen beginnen sollen.", "Die Witterungsbedingungen machten allerdings ein Rennen unmöglich. Die Kombination soll aber noch in dieser Woche nachgeholt werden. Bereits fix ist der neue Termin für den Herren-Super-G: Am Donnerstag um 11.30 Uhr sind Vincent Kriechmayr, Matthias Mayr und Kollegen an der Reihe.", "Bereits am Mittwoch (Super-G 10 Uhr, Slalom 13.30 Uhr) ist die Kombination geplant." ],
  "articleContentTranslated" : [ "Tamara Tippler'ın arkasında ciddi bir Covid enfeksiyonu olduğu göz önüne alındığında, Steiermark bu kış şaşırtıcı bir şekilde iyi durumda. Aralık ayının başında, 29 yaşındaki hasta hastalığın sonradan gelen etkilerinden ve baş dönmesi ataklarından şikayet etti.", "\"Kayak yapmak çok tehlikeli olur,\" dedi o sırada. Daha da şaşırtıcı olanı, Tamara Tippler'in son iki ayda gerçekleştirdiği hızlı gelişme. Özellikle Super-G'de hız uzmanı, dördüncü, ikinci ve üçüncü sıraların da gösterdiği gibi bu sezon zirvede.", "“Yaz aylarında nasıl daha iyi olabileceğimi çok düşündüm. Meyveli olması güzel \"", "ÖSV kadın takımı, ÖSV'nin son iki galibi Nicole Schmidhofer ve Nina Ortlieb'in (her ikisi de diz yaralanması) ve baş antrenör Christian Mitter'in kadroyu seçerken doğaçlama yapmak zorunda kalmasının ardından, Süper G Dünya Kupası'nda Tamara Tippler'a da bağımlı. \"", "Tippler'a ek olarak, Christine Scheyer ve Ariane Rädler ve Vorarlberg'den Stephanie Venier de görevde. Kadınlar Süper G'de Salı günü (13:00) başlangıç pozisyonu açık: Zafere giden yol ancak Lara Gut-Behrami'den geçebilir.", "29 yaşındaki sporcu, bu kış istediği zaman bu disipline hükmediyor ve son dört yarışı kazandı. \"Kanıtlayacak hiçbir şeyim yok. Elbette kazanmak istiyorum.", "Ama hiçbir şey kaybedemem, sadece kazanırım, ”dedi başarılı kariyerinde hala ilk dünya şampiyonluğunun peşinde olan Gut-Behrami. Ticino için bu, köklerine dönüş: 20 Ocak 2008'de Lara Gut-Behrami, Cortina d’Ampezzo'da ilk kez Dünya Kupası Süper G'si sürdü.", "16 yaşındaki tek İsviçreli kadın finişe gelemedi. O şimdi en gözde kişi. Ayrıca hala aktif olan kadınlar nedeniyle Cortina'daki Dünya Şampiyonası pistinde en çok galibiyete sahip oldu (2). Dünya Kupası aslında Pazartesi günü kadın kombinasyonları ile başlamalıydı.", "Ancak, hava koşulları bir yarışı imkansız hale getirdi. Kombinasyon bu hafta için yapılmalıdır. Erkekler Super-G için yeni tarih şimdiden belli oldu: Perşembe günü saat 11: 30'da sıra Vincent Kriechmayr, Matthias Mayr ve meslektaşlarının sırası olacak.", "Kombinasyonun Çarşamba günü yapılması planlanıyor (Super-G 10 a.m., slalom 13:30)." ]
}