{
  "id" : "7wB2YPrZ",
  "url" : "https://kurier.at/wirtschaft/eu-kommission-unterstuetzt-einfuehrung-eines-digitalen-euro/401163252",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:18:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4091952/20200129-ABD0101-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU-Kommission unterstützt Einführung eines digitalen Euro",
  "articleTitleTranslated" : "AB Komisyonu, dijital bir euro'nun uygulanmasını destekliyor",
  "articleContent" : [ "Die EU-Kommission unterstützt Pläne der Europäischen Zentralbank zur Einführung des digitalen Euro. \"Das erfordert die Digitalisierung der Wirtschaft und des Finanzwesens\", sagte Kommissionsvizepräsident Valdis Dombrovskis dem \"Handelsblatt\" (Donnerstag) und anderen europäischen Medien.", "\"Wir beobachten, dass die Bedeutung des Bargeldes schrittweise zurückgeht. Ein digitaler Euro ist eine zusätzliche Möglichkeit zum Bezahlen und Sparen.\" Die digitale Form der europäischen Währung soll das Bargeld nicht ersetzen, sondern ergänzen.", "Zum Zeitplan sagte Dombrovskis: \"Wir haben noch keinen festgelegten Zeitplan für den digitalen Euro. EZB-Präsidentin Lagarde nannte einen Zeitraum von fünf Jahren. Das ist zumindest eine Indikation.\"", "Die Kommission arbeite mit der EZB in einer Expertengruppe, um die \"institutionellen, rechtlichen und praktischen Aspekte zur Schaffung eines digitalen Euros zu klären\", sagte Dombrovskis." ],
  "articleContentTranslated" : [ "AB Komisyonu, Avrupa Merkez Bankası'nın dijital avroyu tanıtma planlarını destekliyor. Komisyon Başkan Yardımcısı Valdis Dombrovskis \"Handelsblatt\" (Perşembe) ve diğer Avrupa medyası \"Bu, ekonomi ve finansın dijitalleştirilmesini gerektiriyor\" dedi.", "\"Nakit paranın öneminin giderek azaldığını görüyoruz. Dijital euro, ödeme ve tasarruf etmenin ek bir yoludur.\" Avrupa para biriminin dijital biçimi, nakit paranın yerini almamalı, onu tamamlamalıdır.", "Tarifeyle ilgili olarak Dombrovskis, \"Dijital euro için henüz sabit bir tarifemiz yok. ECB Başkanı Lagarde beş yıllık bir dönemden bahsetti. Bu en azından bir gösterge.\" Dedi.", "Dombrovskis, Komisyonun \"dijital bir euro oluşturmanın kurumsal, yasal ve pratik yönlerini açıklığa kavuşturmak\" için bir uzman grubu içinde ECB ile birlikte çalıştığını söyledi." ]
}