{
  "id" : "7WJ4XQ7h",
  "url" : "https://kurier.at/wissen/gesundheit/branche-sieht-impfstoffproduktion-in-oesterreich-skeptisch-corona-sebastian-kurz/401184001",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872726/20210114-ABD0119-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Branche sieht Impfstoffproduktion in Österreich skeptisch",
  "articleTitleTranslated" : "Endüstri, Avusturya'daki aşı üretimine şüpheyle bakıyor",
  "articleContent" : [ "Experte nach Vorstoß von Kanzler Kurz: \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes.\" Bundeskanzler Sebastian Kurz (ÖVP) möchte gerne Impfstoffe wie das russische Vakzin Sputnik V rasch zulassen und dann hierzulande produzieren.", "Doch so einfach geht das nicht. Bis zur Produktion würden aber sicher Monate, wenn nicht Jahre vergehen, zitierte das ORF-Radio Ö1 im \"Morgenjournal\" am Mittwoch die Präsidentin des österreichischen Verbands der Impfstoffhersteller, Renee Gallo-Daniel.", "Der Gedanke sei gut, die Verwirklichung vertrackt. \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes und dauert normalerweise mehrere Jahre, im Minimum sicher ein Jahr\", so Gallo-Daniel.", "\"Und wenn man eine bestehende Produktionsstätte umrüsten will, ist es auch etwas, was sicher einige Monate dauert, weil es müssen ja die Technologien angepasst werden und es bedarf ja auch aller behördlichen Genehmigungen.\"", "Zwei Firmen in Österreich Laut \"Morgenjournal\" gibt es überhaupt nur zwei Firmen in Österreich, die dazu in der Lage wären: Pfizer mit seinem Werk in Orth an der Donau in Niederösterreich und Novartis/Sandoz in Kundl in Tirol.", "Novartis unterstützt bereits die Herstellung des Pfizer/BioNTech-Impfstoffs - allerdings in der Schweiz. Weitere Gespräche über andere Orte seien erst am Anfang, hieß es im Radiobericht.", "Pfizer in Orth an der Donau ist derzeit auch schon mit der Produktion von zwei Impfstoffen - gegen Zecken und Meningokokken - ausgelastet.", "\"Die derzeitigen Ressourcen würden es uns nicht ermöglichen, hier zusätzliche Impfstoffe in Orth an der Donau zu produzieren\", so Martin Dallinger von der Pfizer Corporation Austria. Mittel- oder langfristig sei es aber vorstellbar, das Werk in Orth an der Donau zu erweitern, so Dallinger laut Ö1.", "Hochkomplex Die Produktion von Impfstoffen sei hochkomplex und aufwändig, sagt dem Bericht zufolge auch Alexander Herzog, Generalsekretär des Verbands der pharmazeutischen Industrie in Österreich (Pharmig).", "Er findet die Idee von Kanzler Kurz, Corona-Impfstoff in Österreich herzustellen, zwar grundsätzlich gut. Der Branchenvertreter geht aber auch davon aus, dass der Engpass beim Impfstoff ohnedies bald beseitigt sein wird:", "\"Das heißt konkret, dass wir hinter Ostern oder im Mai uns sehr intensiv Gedanken darüber machen müssen, wie wir die Bevölkerung motivieren, sich impfen zu lassen, weil dann werden die Impfangebote schon sehr, sehr zahlreich zur Verfügung stehen.\"  :", "Im Mai gebe es eine gewisse Wahrscheinlichkeit, dass das Impfangebot die Nachfrage übersteigen könnte, so Herzog. Bundeskanzler Sebastian Kurz © Bild:", "APA - Austria Presse Agentur Kurz will Produktion in Österreich Kurz hatte am vergangenen Wochenende gegenüber der deutschen Zeitung \"Welt am Sonntag\" angekündigt, nach einer Zulassung des russischen und auch chinesischen Impfstoffs \"würde Österreich ganz bestimmt versuchen, Produktionskapazitäten bei geeigneten einheimischen Unternehmen für russische oder chinesische Impfstoffe zur Verfügung zu stellen\".  :", "\"Genauso wie für Hersteller anderer Länder\", fügte er hinzu. \"Es geht doch darum, schnell möglichst viel sicheren Impfstoff zu bekommen - egal, von wem er entwickelt worden ist\", betonte Kurz.", "Zuvor hatte er sich in einer Stellungnahme gegenüber der APA dafür ausgesprochen, dass die Europäische Arzneimittelagentur EMA auch die Zulassung von Impfstoffen aus Russland und China prüfen solle. Diesbezüglich dürfe es \"keine geopolitischen Tabus\" geben." ],
  "articleContentTranslated" : [ "Şansölye Kurz'un ilerlemesini izleyen uzman: \"Aşı üretim tesisi kurmak çok ama çok karmaşık bir şey.\" Federal Şansölye Sebastian Kurz (ÖVP), Rus aşısı Sputnik V gibi aşıları hızla onaylamak ve ardından bunları bu ülkede üretmek istiyor.", "Ama o kadar kolay değil. Ancak Avusturya aşı üreticileri derneği Renee Gallo-Daniel'in başkanı \"Morgenjournal\" gazetesinde ORF radyosu Ö1'den alıntı yaptı.", "Düşünce iyidir, idrak aldatıcıdır. Gallo-Daniel, \"Aşı üretim tesisi kurmak çok, çok karmaşık bir şey ve genellikle birkaç yıl, en az bir yıl sürüyor\" diyor.", "\"Ve mevcut bir üretim tesisini güçlendirmek istiyorsanız, bu kesinlikle birkaç ay sürecek bir şey çünkü teknolojilerin uyarlanması gerekiyor ve tüm resmi onaylar gerekiyor.\"", "Avusturya'da iki şirket \"Morgenjournal\" e göre Avusturya'da bunu yapabilen sadece iki şirket var: Aşağı Avusturya'da Tuna Nehri üzerindeki Orth fabrikasında Pfizer ve Tirol'de Kundl'da Novartis / Sandoz.", "Novartis, İsviçre'de de olsa Pfizer / BioNTech aşısının üretimini zaten desteklemektedir. Radyo raporunda, diğer yerler hakkında daha fazla görüşmenin daha yeni başladığı belirtildi.", "Orth an der Donau'daki Pfizer şu anda kenelere ve meningokoklara karşı iki aşı üretmekle meşgul.", "Pfizer Corporation Avusturya'dan Martin Dallinger, \"Mevcut kaynaklar, Orth an der Donau'da ek aşılar üretmemize imkan vermeyecektir\" dedi. Bununla birlikte, Orta veya uzun vadede, Dallinger'e göre, Ö1'e göre Orth an der Donau'daki fabrikanın genişletilmesi düşünülebilir.", "Son derece karmaşık Rapora göre, aşı üretiminin son derece karmaşık ve zaman alıcı olduğunu söylüyor Avusturya İlaç Endüstrisi Derneği Genel Sekreteri Alexander Herzog (Pharmig).", "Şansölye Kurz'un Avusturya'da korona aşıları üretme fikrinin temelde iyi olduğunu düşünüyor. Sektör temsilcisi ayrıca aşı darboğazının yakında çözüleceğini varsayar:", "\"Somut bir ifadeyle bu, Paskalya'dan sonra veya Mayıs'ta nüfusu aşı olmaya nasıl motive edebileceğimiz konusunda çok düşünmemiz gerektiği anlamına geliyor, çünkü o zaman çok, çok sayıda aşı mevcut olacak.\" :", "Herzog, Mayıs ayında aşı arzının talebi aşma ihtimalinin olduğunu söyledi. Federal Şansölye Sebastian Kurz © Görsel:", "APA - Avusturya Basın Ajansı Kurz Avusturya Son hafta üretime istiyor Kurz Alman gazetesi Rusça onayı ve Çin aşı sonrası \"Avusturya kesinlikle Rus için veya uygun yerli şirketlerinde üretim kapasitelerini bulmaya olacağını \"Welt am Sonntag\" duyurulur Çin aşıları sağlayın \". :", "\"Tıpkı diğer ülkelerdeki üreticiler için olduğu gibi\" diye ekledi. Kurz, \"Önemli olan, mümkün olduğu kadar hızlı bir şekilde çok güvenli aşı elde etmektir - onu kim geliştirirse geliştirsin.\"", "Daha önce APA'ya yaptığı açıklamada Avrupa İlaç Ajansının (EMA) Rusya ve Çin'den gelen aşıların onayını da incelemesi gerektiğini söylemişti. Bu bakımdan \"jeopolitik tabular olmamalı\"." ]
}