{
  "id" : "7wjd5Rqx",
  "url" : "https://www.diepresse.com/5954942/Bundesliga_94-Minute_Tirol-jubelte-und-Hartberg-scheiterte?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T18:19:00Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/7/e/5954942/DB0F4A59-9149-4962-BDC8-25F12927406D_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/STEFAN ADELSBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "94. Minute: Tirol jubelte und Hartberg scheiterte",
  "articleTitleTranslated" : "94. Dakika: Tirol alkışladı ve Hartberg başarısız oldu",
  "articleContent" : [ "Oswald hielt in Nachspielzeit Elfmeter von Kara und führte WSG Tirol damit in die Meistergruppe. Hartberg scheiterte an St. Pölten, kassierte den 3:3-Ausgleich im Finish. WSG Tirol hat den Einzug in die Meistergruppe der Fußball-Bundesliga in einem dramatischen Finish geschafft.", "Der Truppe von Coach Thomas Silberberger reichte am Sonntag im Heimspiel der 22.  Runde ein 1:1-Remis gegen den Zweiten Rapid, da der Siebente TSV Hartberg im Parallelspiel gegen SKN St. Pölten in der Nachspielzeit noch den 3:3-Ausgleich kassierte.", "Damit blieben die Tiroler am Ende des Grunddurchganges einen Punkt vor den Steirern Sechster. Die auswärts nun vier Partien sieglosen Hütteldorfer liegen sieben Zähler hinter Leader und Titelverteidiger Red Bull Salzburg zurück.", "Dass der Abstand vor der Punkteteilung größer wurde, lag daran, dass Topstürmer Ercan Kara in der 94.  Minute mit einem Elfmeter an WSG-Tormann Ferdinand Oswald scheiterte. Zuvor hatte \"Joker\" Tobias Anselm (84.) die Rapid-Führung von Kelvin Arase (74.) ausgeglichen.", "Die Tiroler zitterten nach Schlusspfiff noch, da in Hartberg noch gespielt wurde, und feierten danach ausgiebig auf dem Platz. Allen Grund dazu hatte man, hat man doch schon jetzt das Saisonziel Klassenerhalt in der Tasche.", "Hartberg hat den Sprung in die Meistergruppe der Fußball-Bundesliga auf dramatische Art und Weise verpasst. Die Oststeirer trennten sich am Sonntag im eigenen Stadion vom SKN St. Pölten nach einem turbulenten Schlagabtausch mit 3:3 (0:1) und müssen als Tabellensiebenter in die Qualifikationsrunde.", "Trotz gedrehtem zweimaligem Rückstand fingen sich die Hartberger in der Nachspielzeit den Last-Minute-Ausgleich ein. Tore von Bakary Nimaga (65.), Seifedin Chabbi (72.) und Sascha Horvath (76.) waren für die Gastgeber, die einen Sieg benötigt hätten, zu wenig.", "Für St. Pölten trafen Robert Ljubicic (40.), Taylor Booth (67.) und Kofi Schulz (94.)." ],
  "articleContentTranslated" : [ "Oswald, Kara'nın cezasını ek süre içinde kurtardı ve böylece WSG Tirol'u şampiyona grubuna taşıdı. Hartberg, St. Pölten'de başarısız oldu, finişte 3: 3 ekolayzeri kabul etti. WSG Tirol, dramatik bir bitişle Bundesliga'nın şampiyonluk grubuna girdi.", "Yedinci TSV Hartberg, SKN St. Pölten'e karşı oynadığı paralel oyunda durma süresinde 3-3 ekolayzeri kabul ederken, Pazar günü antrenör Thomas Silberberger'in ekibi, 22. turun iç sahasında Second Rapid'e 1-1 berabere kaldı.", "Böylelikle normal turun sonunda Tirollüler, Steiermarkların bir puan önünde altıncı sırada kaldılar. Hütteldorfer şu anda galibiyetsiz dört maç uzakta lider ve şampiyon Red Bull Salzburg'un yedi puan gerisinde.", "Puanların bölünmesi öncesindeki farkın sebebi ise zirvede yer alan forvet Ercan Kara'nın 94. dakikada WSG kalecisi Ferdinand Oswald'a penaltı atışı ile başarısız olmasıydı. Daha önce, \"Joker\" Tobias Anselm (84.), Kelvin Arase'den (74.) Hızlı farkı eşitlemişti.", "Tirolliler son düdükten sonra hâlâ titriyorlardı, çünkü Hartberg'de oynamaya devam ediyorlardı ve ardından sahada yoğun bir şekilde kutlama yapıyorlardı. Küme düşme sezon hedefiniz cebinizde olduğu için bunu yapmak için her türlü sebebiniz vardı.", "Hartberg, Bundesliga şampiyonluk grubuna atılımı önemli ölçüde kaçırdı. Oststeirer Pazar günü SKN St. Pölten'den kendi stadyumunda 3: 3 (0: 1) ile çalkantılı bir darbe değişiminden sonra ayrıldı ve eleme turuna masada yedinci olarak girmek zorunda kaldı.", "İki turluk açığa rağmen Hartberger, durma süresinde son dakika ekolayzırını yakaladı. Bakary Nimaga (65.), Seifedin Chabbi (72.) ve Sascha Horvath (76.), galibiyete ihtiyaç duyan ev sahibi için çok az sayıdaydı.", "Robert Ljubicic (40.), Taylor Booth (67.) ve Kofi Schulz (94.) St. Pölten için buluştu." ]
}