{
  "id" : "7wnCPz52",
  "url" : "https://wien.orf.at/stories/3087133/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-27T12:36:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/63/crops/w=1280/826631_opener_288263_a097a296-5f40-4ba4-b18f-4dccea5b2a27.jpg?s=7195e12b6e5bd80ae48ed75497a5e7b58d56485f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Debatte über Abschiebung von Schülerinnen",
  "articleTitleTranslated" : "Kız öğrencilerin sınır dışı edilmesiyle ilgili tartışma",
  "articleContent" : [ "Unterstützung kam von NEOS, Verständnis zeigte Sozialminister Rudolf Anschober (Grüne). Besonders viel debattiert wurde der Fall einer zwölfjährigen Schülerin, die Montagbend mit ihren Eltern von der Fremdenpolizei in ein Abschiebezentrum gebracht wurde.", "Die Gymnasiastin, die im ersten Wiener Gemeindebezirk die Schule besuchte, fand die Unterstützung von Lehrern und Mitschülern, die mit ihrer guten Integration und der Hochphase der Pandemie gegen die Abschiebung argumentierten und (wie im Fall einer weiteren – armenischstämmigen – Schülerin im zehnten Wiener Gemeindebezirk) eine Petition starteten.  ", "Diese wurde bis Mittwochmittag bereist mehr als 12.000-mal unterstützt. Hinter dem Fenster oben links sitzt Tina (12) mit ihrer Familie, wo sie auf die Abschiebung wartet.", "Die KlassenkollegInnen des Gymnasiums Stubenbastei winken ihr zu. pic.twitter.com/8bzFHYiK5E— Patrick Budgen (@PatrickBudgen) 27.  Januar 2021 Asylanwalt:", "„Eigentlich Zerstörung ihrer Zukunft“ Am Mittwochnachmittag fand auch eine Demo vor dem Schubhaftzentrum von Klassenkolleginnen und Klassenkollegen statt.  :", "Der Elternvertreter der Klasse, Johann Philipp, sagte gegenüber Ö1: „Für das Mädchen bricht eine Welt zusammen, genauso wie für ihre Mitschülerinnen und Mitschüler.", "Das versteht niemand, das ist eine absolut integrierte Familie.“ Der Asylanwalt Wilfried Embacher hat den Fall nun übernommen und verschafft sich gerade einen Überblick.", "„Inhaltlich ist die Problematik die wie in vielen anderen Fällen, dass die Situation der Kinder, obwohl es gesetzlich vorgesehen ist, nicht ausreichend berücksichtigt wird und die Kinder eigentlich immer dem rechtlichen Schicksal der Eltern folgen, obwohl das Kindeswohl vorrangig zu behandeln wäre“, sagte Embacher.  ", "Denn die Schülerin sei nie in Georgien in die Schule gegangen, sie schreibe die Sprache nicht und könne sie auch nicht lesen. „Das ist ein völlig unvorstellbarerer Eingriff in ihre Interessen und eigentlich eine Zerstörung ihrer Zukunft“, so der Anwalt.", "Ministerium: Mehrere höchstgerichtliche Entscheide Im Innenministerium verwies man darauf, dass mehrere höchstgerichtliche Entscheide vorliegen, die eine Außerlandesbringung vorsehen.", "„Erst wenn eine solche rechtskräftige Rückkehrentscheidung vorliegt und die Möglichkeit der freiwilligen Ausreise nicht in Anspruch genommen wurde, kommt es im Sinne einer glaubhaften Rückführungspolitik zu einer zwangsweise Außerlandesbringung“, heißt es aus dem Ministerium.", "Bei der georgischen Schülerin scheint der Fall nach Informationen der APA zumindest rechtlich eindeutig. Denn die Familie befindet sich bereits seit vier Jahren unrechtmäßig im Land.", "Das Bundesverwaltungsgericht hat festgehalten, dass die lange Aufenthaltsdauer nicht zuletzt wegen beharrlicher Nichteinhaltung der behördlichen Vorgaben gegeben sei. Die Mutter war erstmals 2006 ins Land gereist und hatte hier auch ihre erste Tochter bekommen.", "Zwischenzeitlich hatte sie Österreich verlassen müssen und war zwei Jahre später wieder eingereist. Alle Instanzen beurteilten die diversen Asylanträge negativ.", "Die Familie habe sich aber bisher geweigert auszureisen, aus informierten Kreisen heißt es, sie soll sich schon sechsmal der Abschiebung entzogen haben, berichtete das Ö1-Mittagsjournal.Anschober für „menschliche Lösungen“ Dennoch gibt es politische Empörung.", "Die SPÖ-Abgeordneten Reinhold Einwallner, Nurten Yilmaz, Eva-Maria Holzleitner, Sonja Hammerschmid und Katharina Kucharowits fragten sich in einer Aussendung, ob Kinderrechte nichts mehr zählten. Ebenso äußerte sich NEOS-Mandatarin Stephanie Krisper.", "Wiener Vize-Bürgermeister Christoph Wiederkehr (NEOS) wandte sich an Innenminister Karl Nehammer (ÖVP) mit der Bitte, eine humanitäre Lösung zu finden. Harsche Kritik kam am Mittwochnachmittag auch von der Wiener Stadtregierung.", "Bürgermeister Michael Ludwig (SPÖ) nannte die Vorgangsweise am Rande der ersten rot-pinken Regierungsklausur „nicht nachvollziehbar“: „Man kann eine solche Vorgangsweise nur verurteilen“", "Vizebürgermeister und Integrationsstadtrat Christoph Wiederkehr (NEOS) formulierte noch schärfer: „Man sieht, dass die ÖVP keinen Kickl braucht, um unmenschliche Politik zu machen“", "Er halte das für höchst problematisch und appellierte an Innenminister Karl Nehammer (ÖVP), eine humanitäre Lösung zu finden.  “ Im Gespräch mit dem Ressortchef ist auch Sozialminister Rudolf Anschober (Grüne).", "Das Innenministerium habe zumindest zugesichert, die Fälle zu prüfen, berichtete er nach dem Ministerrat. Es wäre gut nach menschlichen Lösungen zu suchen.", "Denn es könne ja nicht sein, dass bestens integrierte Schüler in einer Situation, wo sie nicht einmal das Herkunftsland kennen, aus den Klassen geholt werden.Mahrer für Rückführung ÖVP-Sicherheitssprecher Karl Mahrer verteidigte in einer Pressekonferenz die Abschiebungen mit Verweis auf die geltende Rechtslage.  ", "In Österreich geborenen Kindern den Zugang zur Staatsbürgerschaft zu erleichtern, wie das am Dienstag auch SOS Mitmensch gefordert hatte, lehnt der ÖVP-Politiker ab. Veränderungen im Staatsbürgerschaftsrecht seien „aktuell nicht am Tisch“.", "Jetzt müsse man einmal die bestehenden Asylverfahren abarbeiten und abgelehnte Asylwerber „in einer geordneten Form zurückführen“. Abschiebeflüge sind in der Coronavirus-Pandemie übrigens nie ausgesetzt, aber reduziert worden.", "So waren etwa im Dezember mehrere im Verfahren gescheiterte Flüchtlinge nach Afghanistan gebracht worden.", "Sollte es nicht noch eine Änderung in letzter Sekunde geben, werden die Schülerinnen und ihre Familien um 3.00 Uhr Früh aus der sogenannten Familienunterkunft des Innenministeriums in Simmering abgeholt.", "Mit einer Frühmaschine geht es für sie dann von Wien in ihre Herkunftsländer Armenien und Georgien." ],
  "articleContentTranslated" : [ "Destek NEOS'tan geldi, Sosyal Bakanı Rudolf Anschober (Yeşiller) anlayış gösterdi. Pazartesi akşamı ailesiyle birlikte göçmen polisi tarafından sınır dışı etme merkezine götürülen on iki yaşındaki bir kız öğrencinin davası özellikle tartışıldı.", "Viyana'nın ilk semtinde okula devam eden lise öğrencisi, iyi entegrasyonları ve salgının yüksek evresi ile tehcire karşı çıkan öğretmenlerin ve sınıf arkadaşlarının desteğini buldu ve (aynı Ermeni asıllı bir başka Viyana onuncu bölgesi) bir dilekçe başladı.", "Bu, Çarşamba öğlen 12.000'den fazla kez desteklendi. Tina (12) sol üstteki pencerenin arkasında ailesiyle birlikte sınır dışı edilmeyi bekliyor.", "Stubenbastei gramer okulunun sınıf arkadaşları ona el sallıyor. pic.twitter.com/8bzFHYiK5E— Patrick Budgen (@PatrickBudgen) 27 Ocak 2021 İltica avukatı:", "“Geleceklerini gerçekten yok ediyorlar” Çarşamba öğleden sonra sınıf arkadaşları için gözaltı merkezinin önünde de bir gösteri yapıldı. :", "Sınıfın ebeveyn temsilcisi Johann Philipp Ö1'e şunları söyledi: “Tıpkı sınıf arkadaşları için olduğu gibi kız için de bir dünya çöküyor.", "Bunu kimse anlamıyor, bu tamamen entegre bir aile. ”İltica avukatı Wilfried Embacher davayı devraldı ve şu anda genel bir bakış alıyor.", "\"İçerik açısından sorun, diğer birçok durumda olduğu gibi, çocukların durumunun kanunla öngörülmesine rağmen yeterince dikkate alınmaması ve çocukların aslında her zaman ebeveynlerinin yasal kaderini takip etmeleridir. çocuğun yüksek yararı öncelik verilmelidir\" Embacher söyledi.", "Öğrenci Gürcistan'da hiç okula gitmediği için dili yazmadı ve okuyamadı. Avukat, \"Bu, onların çıkarlarına tamamen düşünülemez bir müdahale ve aslında geleceklerinin yıkımıdır,\" dedi.", "Bakanlık: Birkaç Yüksek Mahkeme Kararı İçişleri Bakanlığında, ülkeden ihraç edilmesini sağlayan birkaç Yüksek Mahkeme kararı olduğuna işaret edildi.", "Bakanlık, \"Ancak böyle yasal olarak bağlayıcı bir iade kararı verildiğinde ve gönüllü ayrılma seçeneği kullanılmadığında makul bir iade politikası zorla görevden alınmaya yol açar.\" Dedi.", "APA'dan alınan bilgiye göre, Gürcü kız öğrenci davası en azından yasal olarak açık görünüyor. Çünkü aile dört yıldır yasadışı olarak ülkede bulunuyor.", "Federal İdare Mahkemesi, uzun süre kalış süresinin resmi şartlara sürekli olarak uyulmamasından kaynaklanmadığına karar verdi. Anne ülkeyi ilk kez 2006 yılında ziyaret etti ve ilk kızını burada doğurdu.", "Bu arada Avusturya'dan ayrılmak zorunda kaldı ve iki yıl sonra geri döndü. Tüm örnekler çeşitli sığınma başvurularını olumsuz olarak değerlendirdi.", "Aile şimdiye kadar ayrılmayı reddetti. Ö1-Mittags dergisine haber veren bilgili çevreler sınır dışı edilmekten altı kez kurtulduklarını söylüyor.Anschober “insani çözümler” için yine de siyasi öfke var.", "SPÖ milletvekilleri Reinhold Einwallner, Nurten Yılmaz, Eva-Maria Holzleitner, Sonja Hammerschmid ve Katharina Kucharowits bir yayında kendilerine çocuk haklarının artık sayılıp sayılmadığını sordu. NEOS yetkisi Stephanie Krisper de kendini ifade etti.", "Viyana Belediye Başkan Yardımcısı Christoph Wiederkehr (NEOS), insani bir çözüm bulma talebiyle İçişleri Bakanı Karl Nehammer'e (ÖVP) başvurdu. Çarşamba günü öğleden sonra Viyana şehir yönetiminden de sert eleştiriler geldi.", "Belediye Başkanı Michael Ludwig (SPÖ), ilk kırmızı-pembe hükümet toplantısının kenarında prosedürü \"anlaşılmaz\" olarak nitelendirdi: \"Böyle bir prosedürü ancak kınanabilir\"", "Belediye Başkan Yardımcısı ve Entegrasyondan Sorumlu Belediye Meclisi Üyesi Christoph Wiederkehr (NEOS) konuyu daha da keskin bir şekilde ifade etti: \"ÖVP'nin insanlık dışı siyaset yapmak için tekme atmasına gerek olmadığını görebilirsiniz\"", "Bunun son derece sorunlu olduğunu düşünüyor ve insani bir çözüm bulması için İçişleri Bakanı Karl Nehammer'e (ÖVP) başvurdu. “Sosyal İşler Bakanı Rudolf Anschober (Yeşiller) de bölüm başkanıyla görüşüyor.", "Bakanlar Kuruluna göre, İçişleri Bakanlığı en azından davaları inceleme sözü vermişti. İnsani çözümler aramak iyi olur.", "Çünkü iyi entegre olmuş öğrenciler, menşe ülkelerini bile bilmedikleri bir durumda sınıftan çıkarılamazlar. durum.", "ÖVP'li siyasetçi, SOS Mitmensch'in Salı günü yaptığı gibi Avusturya'da doğan çocukların vatandaşlığa erişimini kolaylaştırmayı reddediyor. Vatandaşlık kanunundaki değişiklikler \"şu anda masada değil\".", "Şimdi mevcut iltica prosedürleri üzerinde çalışmak ve reddedilen sığınmacıları “düzenli bir şekilde” iade etmek gerekiyor. Bu arada, koronavirüs salgınında sınır dışı uçuşları hiçbir zaman askıya alınmadı, ancak azaltıldı.", "Örneğin Aralık ayında, duruşmada başarısız olan birkaç mülteci Afganistan'a getirildi.", "Son dakika değişikliği yoksa, öğrenciler ve aileleri sabah 3'te İçişleri Bakanlığı'nın Simmering'deki sözde aile konaklama yerinden alınacak.", "Erken bir uçak onları Viyana'dan anavatanları Ermenistan ve Gürcistan'a götürür." ]
}