{
  "id" : "7WsGS8oW",
  "url" : "https://kurier.at/chronik/oesterreich/virus-mutation-moderna-impfstoff-wohl-wirksam-virologe-keine-hinweise-auf-impfschaeden/401139171",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T10:17:35Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4840461/46-122423809.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.847 Neuinfektionen in Österreich; Virus-Mutation: Moderna-Impfstoff wirksam",
  "articleTitleTranslated" : "Avusturya'da 2.847 yeni enfeksiyon; Virüs mutasyonu: Moderna aşısı etkili",
  "articleContent" : [ "Für Italien beginnt die Weihnachtszeit als rote Zone. Seit heute Früh gilt im Land die höchste Stufe der Corona-Maßnahmen. Geschäfte und Lokale sind geschlossen. Nur dringend notwendige Besorgungen wie Lebensmittel-oder Apothekeneinkäufe sind erlaubt.", "Die Reisefreiheit ist stark beschränkt. Bis zum 6. Jänner ist es untersagt, die eigene Kommune zu verlassen; ausgenommen sind Dörfer mit weniger als 5.000 Einwohnern. Pro Tag ist ein einmaliger Besuch jeweils zweier Personen bei Verwandten oder Freunden in der eigenen Wohngemeinde erlaubt.", "Kinder unter 14 Jahren oder Personen mit Behinderung können zusätzlich mitgenommen werden. Ausnahmen von den Regeln sollen de facto nur aus beruflichen oder gesundheitlichen Gründen möglich sein. Religiöse Feste sind bis 22.00 Uhr gestattet.", "Wer bis zum 15.  Jänner aus dem Ausland nach Italien einreist, muss sich in 14-tägige Quarantäne begeben. Inwieweit Versammlungsverbote in Privatwohnungen eingehalten werden, wollen die Behörden nicht kontrollieren, da diese verfassungsrechtlich besonders geschützt sind.", "Gleichwohl appellierte die Regierung an die Menschen, die verschärften Regeln einzuhalten. Der harte Lockdown soll vom 28. bis 30.  Dezember sowie am 4. Jänner etwas gelockert werden. An diesen Tagen wird ganz Italien zur \"orangen Zone\", der zweithöchsten Stufe der Einschränkungen.", "Dann sollen Geschäfte kurzzeitig öffnen können und die Fortbewegung innerhalb der jeweiligen Städte oder Gemeinden ohne Angabe von Gründen möglich sein." ],
  "articleContentTranslated" : [ "İtalya için Noel sezonu kırmızı bölge olarak başlıyor. Ülkede en yüksek korona önlemleri bu sabahtan beri yürürlükte. Dükkanlar ve restoranlar kapalıdır. Sadece bakkal veya eczane satın alma gibi acil ihtiyaç duyulan işlere izin verilir.", "Seyahat özgürlüğü ciddi şekilde sınırlandırılmıştır. 6 Ocak'a kadar kendi belediyenizi terk etmeniz yasaktır; 5.000'den az nüfusu olan köyler hariçtir. İki kişinin günde bir kez kendi toplumlarındaki akraba veya arkadaşlarını ziyaret etmesine izin verilir.", "14 yaşın altındaki çocuklar veya engelli kişiler de yanınıza alınabilir. Kurallara istisnalar, fiilen yalnızca profesyonel veya sağlık nedenleriyle mümkün olmalıdır. Dini kutlamalara saat 22: 00'ye kadar izin verilir.", "15 Ocak'a kadar yurt dışından İtalya'ya giren herkesin 14 günlük karantinaya girmesi gerekiyor. Yetkililer, anayasal olarak korunduğu için, özel apartman dairelerinde toplanma yasaklarının ne ölçüde uygulandığını kontrol etmek istemiyorlar.", "Yine de hükümet, halkı daha katı kurallara uymaya çağırdı. Zor kilitlenme 28-30 Aralık ve 4 Ocak tarihleri arasında hafifletilecek. Bu günlerde, İtalya'nın tamamı, ikinci en yüksek sınırlama seviyesi olan \"turuncu bölge\" olur.", "Daha sonra dükkanlar kısa bir süreliğine açılmalı ve ilgili şehirler veya belediyeler içinde sebep göstermeksizin hareket edebilmelidir." ]
}