{
  "articleContent" : [ "Die US-Gesundheitsbehörde CDC hat ihre Empfehlungen für voll geimpfte Personen mit Blick auf Reisen gelockert. Die Behörde veröffentlichte am Freitag neue Richtlinien, wonach sie Reisen im In- und Ausland für diese Menschen wieder für vertretbar hält.", "Voll geimpfte Personen könnten innerhalb der USA sicher reisen, hieß es. Sie sollten dabei aber weiter Vorkehrungen einhalten: Masken tragen, Abstand zu anderen halten und möglichst oft die Hände waschen oder desinfizieren.", "Bei Inlandsreisen seien für voll Geimpfte nicht zwingend Corona-Tests vorher oder nachher nötig. Auch eine Quarantäne sei nicht nötig. Menschen mit vollem Impfschutz könnten auch wieder ins Ausland reisen.", "Sie müssten vor der Abreise aus den Vereinigten Staaten nicht zwingend getestet werden - es sei denn, das Ziel-Land verlange dies. Auch Quarantäne bei der Rückkehr in die USA sei nicht nötig. Allerdings sollten auch hier die üblichen Sicherheitsvorkehrungen eingehalten werden.", "Außerdem sollten sich Reisende drei bis fünf Tage nach ihrem Trip testen lassen. Derzeit gelten international aber noch einige Reisebeschränkungen, etwa zwischen den USA und Europa.", "Die Gesundheitsbehörde hatte Anfang März angesichts der wachsenden Zahl von Corona-Impfungen in den USA zunächst die Richtlinien zur Beschränkungen sozialer Kontakte gelockert und erklärt, voll geimpfte Menschen könnten in geschlossenen Räumen in kleinen privaten Runden nun wieder ohne Maske und ohne Mindestabstand zusammenkommen.  ", "Von nicht unbedingt nötigen Reisen riet die Behörde zu dem Zeitpunkt aber noch dringend ab. Inzwischen sind die Impfungen im Land aber weiter rasant vorangekommen. Laut CDC wurden bisher landesweit bereits mehr als 153 Millionen Impfdosen verabreicht.", "In den Vereinigten Staaten sind bisher drei Impfstoffe erhältlich. Die Impfstoffe der Unternehmen Moderna sowie Pfizer/Biontech werden in je zwei Dosen verabreicht. Beim Stoff der Firma Johnson & Johnson reicht eine Spritze.", "Als voll geimpft gelten Menschen zwei Wochen nach der letzten erforderlichen Impfung." ],
  "articleContentTranslated" : [ "ABD sağlık kurumu CDC, tamamen aşılanmış kişilere seyahat etme niyetiyle tavsiyelerini hafifletti. Yetkili Cuma günü, bu kişilerin tekrar kabul edilebilir olması için yurtiçi ve yurtdışına seyahat etmeyi kabul ettiği yeni kılavuzlar yayınladı.", "Tamamen aşılanmış kişilerin Amerika Birleşik Devletleri içinde güvenle seyahat edebileceği belirtildi. Bununla birlikte, önlem almaya devam etmelisiniz: maske takın, diğerlerinden uzak durun ve ellerinizi olabildiğince sık yıkayın veya dezenfekte edin.", "Yurt içinde seyahat ederken, tamamen aşılanmış kişilerin önce veya sonra korona testlerine ihtiyacı yoktur. Karantina da gerekli değildir. Tam aşı korumasına sahip kişiler de tekrar yurt dışına seyahat edebilirler.", "Hedef ülke gerektirmedikçe, Amerika Birleşik Devletleri'nden ayrılmadan önce mutlaka test edilmeleri gerekmez. ABD'ye dönerken karantina da gerekli değildir. Bununla birlikte, burada olağan güvenlik önlemlerine de uyulmalıdır.", "Yolcular ayrıca seyahatlerinden üç ila beş gün sonra teste tabi tutulmalıdır. Ancak şu anda, örneğin ABD ve Avrupa arasında bazı seyahat kısıtlamaları uluslararası olarak hala geçerlidir.", "Mart ayının başında, ABD'de korona aşılarının sayısının artması nedeniyle, sağlık otoritesi başlangıçta sosyal temaslarla ilgili kısıtlamalara ilişkin yönergeleri gevşetmiş ve tamamen aşılanmış kişilerin artık kapalı odalarda maskesiz küçük özel gruplarda buluşabileceğini ilan etmiştir. ve minimum mesafe olmadan.", "Ancak o sırada yetkililer, kesinlikle gerekli olmayan seyahate karşı şiddetle tavsiye ettiler. Bu arada ülkedeki aşılar da hızlı ilerleme kaydetti. CDC'ye göre, ülke genelinde 153 milyondan fazla aşı dozu uygulanmıştır.", "Amerika Birleşik Devletleri'nde şu anda üç aşı mevcuttur. Moderna ve Pfizer / Biontech'in aşıları, her biri iki doz halinde uygulanır. Johnson & Johnson maddesi için bir şırınga yeterlidir.", "Kişiler, gerekli olan son aşılamadan iki hafta sonra tamamen aşılanmış kabul edilir." ],
  "articleId" : "7wWgXDkF",
  "articleTitle" : "US-Gesundheitsbehörde: Voll Geimpfte können wieder reisen",
  "articleTitleTranslated" : "ABD Sağlık Ajansı: Tamamen aşılanmış kişiler tekrar seyahat edebilir",
  "author" : "Olga Kronsteiner",
  "category" : "HEALTH",
  "id" : "7wWgXDkF",
  "imageCopyright" : "REUTERS/Tami Chappell",
  "imageUrl" : "https://image.kurier.at/images/original/5950971/46-176720973.jpg",
  "publishedOn" : "2021-04-02T16:55:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wissen/gesundheit/us-gesundheitsbehoerde-voll-geimpfte-koennen-wieder-reisen/401340141"
}