{
  "id" : "7x4MCkCS",
  "url" : "https://kurier.at/wissen/gesundheit/aktuelle-entwicklungen-zu-den-virus-varianten-in-oesterreich/401186242",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:03:27Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weitergabe des Coronavirus wahrscheinlich durch Impfung verhindert",
  "articleTitleTranslated" : "Koronavirüsün bulaşması muhtemelen aşı ile önlendi",
  "articleContent" : [ "Etwa 150 Millionen Menschen auf der Welt wurden bereits gegen CoV geimpft in den letzten Wochen, \"es gibt also mittlerweile einen sehr großen Erfahrungsschatz\", so Müller. Was man aus einer aktuellen Marktforschung ableiten kann: die Impfbereitschaft in Österreich nimmt zu.", "Auch Ursula Wiedermann-Schmidt kann diese zunehmende Bereitschaft aus der Praxis bestätigen.  Vor allem neue Daten stimmen Wiedermann-Schmidt sehr positiv.", "Denn bei allen drei Impfstoffen, die bis jetzt in Europa zugelassen sind, zeigen diese Daten: die Viruslast wird durch die Impfung erheblich reduziert.", "\"Wir können also jetzt nicht nur sagen, dass jeder individuell vor einer schweren Erkrankung geschützt werden kann durch die Impfung, sondern auch andere höchstwahrscheinlich andere nicht mehr anstecken kann.\"", "Möglichst schnelle Immunisierung Die Skepsis gegenüber dem Impfstoff von  Astra Zeneca ist momentan deutlich spürbar, sogar unter medizinischem Personal gibt es Vorbehalte. Diese wollen Wiedermann-Schmidt und Kollaritsch jedoch aus dem Weg räumen.", "Ein Vergleich dieser Impfstoffe sei momentan \"gar nicht zulässig\", sagt Wiedermann-Schmidt. Denn die jeweiligen Studien ziehen ihre Erkenntnisse aus unterschiedlichen Populationen und Messparametern. Aufgrund dieser Unterschiede sei ein direkter Vergleich nicht möglich.", "\"Wir wissen aber, dass alle drei einen extrem hohen Schutz vor schweren Erkrankungen, Hospitalisierungen und Todesfällen bieten. Und darauf kommt es an\", betont sie.", "Kollaritsch warnt auch: \"Wenn man jetzt auf eine Impfung verzichtet, weil man den Impfstoff für weniger gut hält, bedeutet das eine Verzögerung im Impfplan von bis zu vier Monaten. Wichtig ist, dass wir den Zeitfaktor jetzt ausnützen und so schnell wie möglich immunisieren.", "Weil wie wir gehört haben, die Impfung kann nicht nur den Einzelnen schützen, sondern offenbar auch die Zirkulation des Virus in der Bevölkerung beeinflussen.\" Dieser Artikel wird laufend aktualisiert. " ],
  "articleContentTranslated" : [ "Müller, \"son haftalarda dünyada yaklaşık 150 milyon insan CoV'ye karşı aşılanmıştır, bu yüzden artık çok fazla deneyim var\" dedi. Mevcut pazar araştırmalarından çıkarılacak sonuç: Avusturya'da aşılama istekliliği artıyor.", "Ursula Wiedermann-Schmidt, uygulamadan gelen bu artan istekliliği de doğrulayabilir. Wiedermann-Schmidt yeni veriler hakkında özellikle olumlu.", "Çünkü şimdiye kadar Avrupa'da onaylanmış olan her üç aşı için bu veriler, aşılama ile viral yükün önemli ölçüde azaldığını göstermektedir.", "\"Bu yüzden artık sadece herkesin aşı yoluyla ciddi bir hastalıktan bireysel olarak korunabileceğini değil, aynı zamanda başkalarının da büyük olasılıkla artık başkalarına bulaşamayacağını söyleyebiliriz.\"", "Mümkün olan en kısa sürede aşılama Astra Zeneca aşısına yönelik şüpheler şu anda açıkça fark ediliyor ve sağlık personeli arasında bile çekinceler var. Bununla birlikte, Wiedermann-Schmidt ve Kollaritsch bunu yoldan çıkarmak istiyor.", "Wiedermann-Schmidt, bu aşıların karşılaştırılmasına şu anda \"izin verilmiyor\" diyor. Çünkü ilgili çalışmalar, bulgularını farklı popülasyonlardan ve ölçüm parametrelerinden almaktadır. Bu farklılıklar nedeniyle doğrudan bir karşılaştırma yapmak mümkün değildir.", "\"Bununla birlikte, her üçünün de ciddi hastalıklara, hastaneye yatırılmalara ve ölümlere karşı son derece yüksek düzeyde koruma sağladığını biliyoruz. Ve önemli olan da bu.\"", "Kollaritsch ayrıca şu uyarıda bulunuyor: \"Aşının daha az iyi olduğunu düşündüğünüz için şimdi aşı yapmıyorsanız, bu aşılama programında dört aya kadar bir gecikme anlamına gelir. Zaman faktöründen yararlanmamız ve en kısa sürede aşı yapmamız önemlidir. olabildiğince.", "Çünkü, duyduğumuz gibi aşı sadece bireyleri korumakla kalmaz, aynı zamanda virüsün popülasyondaki dolaşımını da etkiler. \"Bu makale sürekli güncellenmektedir." ]
}