{
  "id" : "7XeXbdvI",
  "url" : "https://wien.orf.at/stories/3086031/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-20T23:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/51/59/crops/w=1280/657471_opener_132459_unfallkrankenhaus_lorenz_boehler_03_coe.jpg?s=7adf860196027912100f4bf5bd0deab3035933bb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lorenz-Böhler-Spital: Schließung vom Tisch",
  "articleTitleTranslated" : "Lorenz-Böhler-Spital: Masayı kapatmak",
  "articleContent" : [ "Es gab Protestaktionen vor dem Spital, mit Unterschriftenlisten wurde gegen eine Schließung demonstriert. Nun ist die Rettung des Lorenz-Böhler-Spitals – bzw. des Traumazentrums Wien – Standort Lorenz Böhler, wie es inzwischen offiziell heißt – offenbar geglückt.", "Der Standort sei gesichert, bestätigte der Ärztliche Direktor der AUVA, Roland Frank, gegenüber Radio Wien. Das sei Ende des Vorjahres beschlossen worden.", "Das Krankenhaus werde als Grundversorgungsspital weitergeführt, mit Ambulanz und Tagesklinik, für Patientinnen und Patienten mit weniger schweren Verletzungen. Ein Schwerpunkt würden künftig planbare und rekonstruktive Operationen sein, sagte Frank.", "Die Zahl der Akutbetten werde längerfristig reduziert, die Zahl der Nachsorgebetten erhöht. Das alles passiere in Abstimmung mit der Stadt Wien, so der Ärztliche Direktor zu Radio Wien.", "Man wolle die Traumaversorgung in Wien ökonomisch und sinnvoll organisieren.Stillgelegter Schockraum wieder in Betrieb Schwerstverletzte werden von der AUVA schon länger nur im Unfallkrankenhaus Meidling (Traumazentrum Wien – Standort Meidling) behandelt.", "Weil dort nun bis zum Sommer der Landeplatz für die Rettungshubschrauber umgebaut werden muss, wird ab Februar an einem Tag pro Woche wieder das Lorenz-Böhler-Spital angeflogen. Der mittlerweile stillgelegte Schockraum dort wird vorübergehend reanimiert.", "Zuletzt war geplant, das Lorenz-Böhler-Spital in ein Ambulanzzentrum umzuwandeln. Zudem war die Rede davon, dass enger mit der Klinik Donaustadt zusammengearbeitet werden sollte. Ein alleinstehendes Unfallspital sei kein zeitgemäßes Modell mehr, hieß es.", "Überlegt wurde, den Spitalsbetrieb komplett in die Klinik Donaustadt zu verlegen bzw. dort zuzubauen – mehr dazu in UKH Lorenz Böhler bald ohne Schockraum." ],
  "articleContentTranslated" : [ "Hastane önünde, kapatmaya karşı gösteri yapmak için imza listelerinin kullanıldığı protestolar yapıldı. Şimdi, Lorenz Böhler Hastanesinin - veya Viyana travma merkezinin - Lorenz Böhler'in şimdi resmi adıyla anıldığı yerin kurtarılması görünüşe göre başarılı oldu.", "Konum güvenli, AUVA'nın tıbbi direktörü Roland Frank, Radio Vienna'ya gitti. Buna geçen yılın sonunda karar verildi.", "Hastane, daha hafif yaralanmaları olan hastalar için bir poliklinik bölümü ve gündüz kliniği ile birinci basamak hastanesi olarak çalışmaya devam edecek. Frank, gelecekteki bir odak noktasının öngörülebilir ve yeniden yapılandırıcı operasyonlar olacağını söyledi.", "Uzun vadede akut yatak sayısı azalacak ve bakım sonrası yatak sayısı artacaktır. Radio Vienna Tıp Direktörü'ne göre, tüm bunlar Viyana Belediyesi ile koordineli olarak gerçekleşiyor.", "Amaç, Viyana'da travma tedavisini ekonomik ve mantıklı bir şekilde organize etmektir Kullanılmayan şok odası tekrar operasyonda Ağır yaralılar uzun süredir AUVA tarafından sadece Meidling travma hastanesinde tedavi edilmektedir (Viyana travma merkezi - Meidling lokasyonu).", "Kurtarma helikopterlerinin iniş alanının yazın orada yeniden inşa edilmesi gerektiğinden, Lorenz-Böhler-Spital Şubat ayından itibaren yine haftada bir güne uçacak. Şu anda kapalı olan şok odası geçici olarak yeniden canlandırılıyor.", "Son plan, Lorenz-Böhler-Spital'i ayakta tedavi merkezine dönüştürmekti. Donaustadt Kliniği ile daha yakın çalışmaktan da söz edildi. Tek bir kaza hastanesinin artık çağdaş bir model olmadığı belirtiliyor.", "Tüm hastane operasyonlarının Donaustadt Kliniğine taşınması veya orada inşa edilmesi düşünülüyordu - bunun üzerine UKH Lorenz Böhler'de acil servis olmadan kısa süre sonra daha fazlası." ]
}