{
  "id" : "7Zg7cIxL",
  "url" : "https://vorarlberg.orf.at/stories/3083376/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-03T18:23:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/98/crops/w=1280/802430_opener_279698_kraehenberg.jpg?s=2dd21a9fa9e2029f1dcc1075211f19f2958a8dc9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kleine Skigebiete profitieren von Einheimischen",
  "articleTitleTranslated" : "Küçük kayak alanları yerel halktan yararlanıyor",
  "articleContent" : [ "Natürlich spüren auch die kleinen Skigebiete das Ausbleiben der Tagesgäste aus dem grenznahen Ausland, das wird aber zum Teil durch verstärkten Zulauf von Einheimischen wett gemacht.", "Und wenn man wie die Skilifte am Bödele vor einem Jahr wegen Schneemangels in den Weihnachtsferien gleich gar nicht öffnen konnte, freut man sich jetzt umso mehr, dass genügend Schnee liegt und dass viele Tagesgäste aus dem Rheintal die Möglichkeit nutzen, sich im Freien zu bewegen.", "Auch am Hochhäderich ist man dankbar, dass man überhaupt den Betrieb aufnehmen durfte – und dass sich die Gäste an die Covid-19-Sicherheitsregeln halten, meint der Geschäftsführer der Alpenarena, Norbert Steurer.", "Es war ein schwerer Start, wir haben treue Gäste, die das Angebot nutzen. Run auf kleine Skigebiete Seit 24.  Dezember dürfen Skilifte und Seilbahnen in Betrieb sein, wenn auch unter strengen Auflagen.", "Während die großen Skigebiete unter den Reisebeschränkungen leiden, erfreuen sich die kleineren Skigebiete eines regen Zulaufs durch die Einheimischen – sofern die Schneelage einen Betrieb erlaubt.", "Ähnlich sieht man es in Sibratsgfäll, wo man beim Skilift am Krähenberg in den letzten Tagen ein ganz anderes Problem hatte: Dort stand der Betrieb wegen eines technischen Defekts drei Tage lang ganz still." ],
  "articleContentTranslated" : [ "Tabii ki, küçük kayak alanları komşu ülkelerden günübirlik ziyaretçilerin yokluğunu da hissediyor, ancak bu kısmen yerel halkın artan akınıyla dengeleniyor.", "Ve bir yıl önceki Bödele'deki teleferikler gibi, Noel tatillerinde kar olmaması nedeniyle hiç açılamıyorsanız, artık yeterince kar yağdığından ve Ren Vadisi'nden birçok günlük ziyaretçinin dışarı çıkma fırsatını kullanmasından daha çok memnunsunuz.", "Alpenarena'nın genel müdürü Norbert Steurer, Hochhäderich'te de operasyonlara başlamamıza izin verildiği ve konukların Covid-19 güvenlik kurallarına uydukları için minnettarız.", "Zor bir başlangıçtı, tekliften yararlanan sadık misafirlerimiz var. Küçük kayak alanlarına koşun 24 Aralık'tan bu yana, teleferiklerin ve teleferiklerin sıkı koşullar altında da olsa çalışmasına izin verildi.", "Büyük kayak alanları seyahat kısıtlamalarından muzdaripken, daha küçük kayak alanları, kar koşullarının çalışmaya izin vermesi koşuluyla, canlı bir yerel halk akışına sahiptir.", "Krähenberg'deki teleferiğin son birkaç günde tamamen farklı bir problemle karşılaştığı Sibratsgfälle'de de benzer: Orada, teknik bir kusur nedeniyle operasyonlar üç gün boyunca tamamen boşta kaldı." ]
}