{
  "id" : "80Dhl6K2",
  "url" : "https://kurier.at/wissen/gesundheit/molekularbiologe-wagner-will-zuwarten-bei-weiteren-oeffnungen/401197577",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T12:19:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4690938/46-167870567.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Molekularbiologe Wagner will zuwarten bei weiteren Öffnungen",
  "articleTitleTranslated" : "Moleküler biyolog Wagner yeni açılışlar için beklemek istiyor",
  "articleContent" : [ "Laut dem Molekularbiologen Michael Wagner habe man es in Österreich aktuell mit der „unklarsten Situation“ seit Langem zu tun. Eine belastbare Prognose zum Infektionsgeschehen in Österreich in den kommenden Wochen könne vermutlich momentan niemand abgeben.", "Wagner meinte: \"Österreich macht hier gerade ein großes Experiment.\" Bei der Vielzahl an Tests, die nun nahezu täglich durchgeführt werden, wisse man etwa nicht, ob sie im selben Umfang von Bevölkerungsgruppen wahrgenommen werden, in denen tendenziell das meiste Infektionsgeschehen zu erwarten wäre.", "Dass nun viel getestet wird, begrüßt der Forscher. Wie viele asymptomatisch Infizierte die verschiedenen Schnelltests identifizieren, sei ebenso nur schwer abzuschätzen. Viele Faktoren Neben den Tests gebe es aber auch andere Faktoren, die abzuwarten bleiben.", "Im Frühling und im Sommer sei bei Erkältungsviren traditionell ein Abfall der Zahlen zu erwarten- Ob die wärmeren Temperaturen auch die Ausbreitung von Sars-CoV 2 eindämmen können, hängt aber von vielen Faktoren ab, so Wagner:", "\"Das wird uns aber helfen, während uns die ansteckenderen Varianten schaden werden.  :", "Die Öffnungen machen uns natürlich Probleme, der Effekt der Tests ist schwer zu bewerten, die Impfungen werden in den Altersheimen langsam zu helfen beginnen und die FFP2-Masken werden auch nicht von allen richtig getragen\", so Wagner:", "\"Eine unglaublich komplizierte Situation\", in der man danach trachten müsse, nicht die Kontrolle zu verlieren.  : Aus diesen Gründen sehe er weitere Öffnungen, über die am kommenden Montag (1.", "März) beraten werden soll, mit sehr vielen Fragezeichen behaftet: \"Ich würde auf keinen Fall weitere Öffnungen machen, bis sich das alles stabilisiert hat. Aufgrund der ansteckenderen Varianten kann die Situation schneller als bisher eskalieren\", betonte Wagner.", "Zuerst gelte es zu klären, wohin der Trend seit den Öffnungen im Handel und an Schulen tatsächlich geht. Dass das gerade so schwer zu bewerten ist, zeige erneut, dass die Datenlage hierzulande vielfach immer noch zu dürftig sei.", "Dunkelzifferstudien Wagner empfiehlt regelmäßige Überprüfungen der Gesamtsituation mittels \"Dunkelzifferstudien\". Dabei soll einerseits das Auftreten des Virus erfasst werden.", "Aber auch nach einer Infektion gebildete Antikörper oder das Auftreten der Virus-Varianten abseits der Stichproben sollten darin beleuchtet werden, so Wagner. Die letzte derartige Erhebung wurde im Dezember präsentiert.", "Dass derartiges nicht, wie etwa in Großbritannien, alle paar Wochen durchgeführt wird, \"ist nach einem Jahr Pandemie schade\"." ],
  "articleContentTranslated" : [ "Moleküler biyolog Michael Wagner'e göre, Avusturya şu anda uzun süredir \"en belirsiz durum\" ile uğraşıyor. Muhtemelen kimse önümüzdeki haftalarda Avusturya'daki enfeksiyon süreci için güvenilir bir tahmin veremeyecektir.", "Wagner, \"Avusturya şu anda burada büyük bir deney yapıyor.\" Dedi. Şu anda neredeyse her gün gerçekleştirilen çok sayıda testle, en çok enfeksiyonun beklendiği nüfus grupları tarafından aynı ölçüde algılanıp algılanmadığı bilinmemektedir.", "Araştırmacı, pek çok şeyin test edildiği gerçeğini memnuniyetle karşılar. Asemptomatik olarak enfekte olmuş kaç kişinin çeşitli hızlı testleri tespit ettiğini tahmin etmek de zordur. Pek çok faktör Testlere ek olarak görülmesi gereken başka faktörler de vardır.", "Wagner, ilkbahar ve yaz aylarında, soğuk virüslerin sayısında geleneksel olarak bir düşüş beklenebilir - daha sıcak sıcaklıkların Sars-CoV 2'nin yayılmasını da kapsayıp kapsamayacağının birçok faktöre bağlı olduğunu söylüyor:", "\"Bu bize yardımcı olurken, daha bulaşıcı varyantlar bize zarar verir .:", "Açıklıklar bizim için sorun yaratıyor, tabii ki testlerin etkisini değerlendirmek zor, aşılar yavaş yavaş yaşlıların evlerinde yardımcı olmaya başlayacak ve herkes FFP2 maskelerini düzgün takmıyor ”diyor Wagner:", "Kişinin kontrolü kaybetmemek için çabalaması gereken \"inanılmaz derecede karmaşık bir durum\". : Bu nedenlerle, Pazartesi günü (1.", "Mart), pek çok soru işaretiyle dolu olarak tavsiye edilir: \"Her şey stabilize olana kadar kesinlikle başka açılışlar yapmam. Daha bulaşıcı varyantlar nedeniyle, durum öncekinden daha hızlı tırmanabilir,\" diye vurguladı Wagner.", "Yapılacak ilk şey, perakende ve okullardaki açılışlardan bu yana eğilimin gerçekte nereye gittiğini netleştirmek. Şu anda bunu değerlendirmenin çok zor olması, bu ülkedeki veri durumunun genellikle hala çok zayıf olduğunu bir kez daha gösteriyor.", "Bildirilmeyen sayı çalışmaları Wagner, \"bildirilmemiş sayı çalışmaları\" aracılığıyla genel durumun düzenli olarak gözden geçirilmesini tavsiye eder. Bir yandan virüsün oluşumu kaydedilmelidir.", "Ancak Wagner, bir enfeksiyondan sonra oluşan antikorların veya rastgele örnekler dışında virüs varyantlarının ortaya çıkmasının da incelenmesi gerektiğini söylüyor. Bu tür son anket Aralık ayında sunuldu.", "Bunun Büyük Britanya'da olduğu gibi birkaç haftada bir yapılmaması, \"bir yıllık pandemiden sonra bir utançtır\"." ]
}