{
  "id" : "80o52mvU",
  "url" : "https://kurier.at/kultur/kultur-hat-keine-perspektiven-vielleicht-muss-publikum-skischuhe-anziehen/401146521",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:12:00Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4853520/46-173839575.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Lockdownende für die Kultur: \"Zeigt, wo die Kulturnation wirklich steht\"",
  "articleTitleTranslated" : "Kültür için kilitlenmenin sonu yok: \"Kültür ulusunun gerçekte nerede durduğunu gösterir\"",
  "articleContent" : [ "Roščić: Vielleicht muss Kulturpublikum \"in Skischuhen erscheinen\" Die Staatsoper zeigt ihre Produktionen nun weiter mit dem ORF:", "Piotr Beczałas Wiener Rollendebüt als Werther am 10.  Jänner, 20.15 Uhr, ORF III, und am 24.  Jänner eine Wiederaufnahme von Nabucco mit Plácido Domingo, rund um dessen 80.  Geburtstag.  : \"Was wir im Jänner darüber hinaus machen können, steht in den Sternen\", sagt Staatsopernchef Bogdan Roščić.", "\"Auch die letzte Jänner-Woche ist nach immer lauter werdenden Spekulationen möglicherweise ebenso durch einen verlängerten Lockdown gefährdet. Was die Rahmenbedingungen für unsere Aktivitäten im Februar betrifft, darunter immerhin die Premiere einer neuen Carmen, ist uns noch absolut nichts bekannt.\"", "Die Planungszeiträume werden \"jedenfalls immer kürzer\", so der Opernchef, \"die Verunsicherung des Publikums immer größer.", "Vielleicht müssen wir das Publikum ja demnächst bitten, nicht nur wegen der Ausgangsbeschränkungen schon am Nachmittag und frisch getestet, sondern auch in Skischuhen zu erscheinen, damit ein Stattfinden der Vorstellung garantiert werden kann“", "Burgtheaterchef \"wirklich verärgert\" „Nach dieser letzten Volte bezüglich der Kulturinstitutionen bin ich wirklich richtig verärgert!\" “ , sagte Burgtheaterdirektor Martin Kusej.", "\"Und ich denke, dass ich für alle Menschen spreche, die in den Theatern arbeiten, wenn ich frage: Wie lange sollen wir uns noch verschaukeln lassen? Wie lange sollen wir noch über die Stöckchen springen, die man uns hinhält?", "Denn der Zeitpunkt für die Wiedereröffnung der Theater ist wieder ungewiss!\" Die nach Rücksprache mit dem Kulturstaatssekretariat getätigten Planungen seien \"wieder Makulatur\", so Kusej.", "\"Und dann will man einen Nachweis von Schnelltests beim Publikum einführen, ohne irgendwie das Angebot und Fragen der Nachweispflicht etc. zu regeln, das führt uns keinen Schritt weiter. Wer soll das wie umsetzen?", "Und warum können diese in anderen Branchen fünf Tage älter sein? – Ein erneutes Zeichen dafür, welchen ach so hohen Stellenwert der Kulturbereich für die österreichische Regierung in der so genannten Kulturnation Österreich hat!", "“ Theater in der Josefstadt: \"Keine Perspektive\" „Wir haben keine Perspektive“, hieß es auf KURIER-Anfrage aus dem Theater in der Josefstadt.", "Dort wurde – nachdem man „den Medien entnommen“ hat, dass die zwei für Ende Jänner geplanten Premieren nicht gespielt werden können – der Kartenvorverkauf gestoppt.", "„Sobald wir klare Anweisungen der Bundesregierung erhalten, werden wir Ihnen einen Spielplan präsentieren und den Kartenverkauf wieder aufnehmen“, wurde den Kunden komuniziert. Man bitte um Geduld. Wie die Perspektiven eben für Februar oder darüber hinaus sind, wusste man im Theater nicht.", "Theater an der Wien: \"Flexibilität wird aufs Äußerste gereizt\" Auch das Theater an der Wien hatte nur eine „theoretische“ Antwort auf die Frage, was mit der für 19.  Jänner geplanten Premiere passiert.", "„Falls die Bundesregierung die Theater ab dem 24./25.1. wieder öffnen lässt, könnten wir ab dem 26.1. unsere Jänner-Premiere ,Thais’ (Inszenierung Peter Konwitschny) spielen“, hieß es.", "\"Die Flexibilität wird aufs Äußerste gereizt\", sagte Intendant Roland Geyer zum KURIER: Er könne aktuell reagieren - aber habe in den vergangenen Monaten gelernt, dass Planungen weiterzudenken keinen Sinn mache, bevor nicht \"konkrete, schriftliche\" Angaben der Regierung vorhanden sind.", "Die gibt es derzeit nicht. Es wäre kein Problem gewesen, mit dem personifizierten Ticket auch einen Coronatest zu überprüfen. \"Jetzt gilt halt die größte Oppositionspartei als Buhpartei, die verhindert, dass die Kultur nicht wieder aufmachen darf.", "Ich halte es für gefährlich, dass die Kultur da noch mehr zum Spielball wird. Nirgendwo hat man solche Präventionskonzepte eingefordert und bekommen wie im Kulturbereich.\" Was nun passiere, sei \"absurd und zeigt, wo die selbsternannte Kulturnation Österreich wirklich steht\".", "Geyer betonte, dass er nicht den \"wichtigen Gesundheitsaspekt negieren\" wolle. Aber \"Gesundheit ist nicht nur körperlich. Eine gesundheitsorientierte Regierung müsste sich überlegen, wie man die geistige, psychische Gesundheit der Bevölkerung aufbauen kann.\"", "Volksoper: \"Wir warten\" Die Volksoper Wien hat \"keine konkreten Angaben\" von Seiten der Bunderegierung und wartet demnach ab. Der geplante Jänner werde \"so nicht stattfinden\", hieß es auf KURIER-Anfrage.", "Man habe für diesen von vornherein nur Kartenvorbestellungen angemommen, müsse also zumindest keine Käufe rückabwickeln. \"Wir warten\", hieß es. Etwas leichter tun sich die Museen und Kunsthäuser mit dem Auf- und Zudrehen des Publikumsbetriebs.", "Man stehe „Gewehr bei Fuß“ und hoffe, zum ehestmöglichen Zeitpunkt wieder aufsperren zu können, sagt Wolfgang Muchitsch, Direktor des Universalmuseums Joanneum in Graz und Präsident des Österreichischen Museumsbundes.", "Hinter den Kulissen laufe die Arbeit an den Objekten und an der Vorbereitung von Ausstellung voll weiter – „es ist aber schwierig, bei diesen sukzessiven Verlängerungen des Lockdowns die Motivation aufrecht zu erhalten“, so Muchitsch.", "„Wir würden uns freuen, in absehbarer Zeit verbindliche Szenarien zu bekommen“", "Von einer Wiederöffnung am 24.1. gehen derzeit auch  die Bundesmuseen aus –  ob   dann vor Betreten negative Testergebnisse verlangt  werden, harrt aber ebenso  noch einer genaueren Abstimmung wie die Frage, wer Tests überprüfen soll.  “", "Für das nun gekippte Freitest-Szenario hatte sich die Wiener Albertina darauf eingestellt, mithilfe des eigenen Personals Kontrollen am Eingang durchzuführen, erklärt Direktor Klaus Albrecht Schröder, der seit Jahresbeginn auch den Vorsitz in der Konferenz der Bundesmuseumsdirektorinnen und Direktoren, dem zentralen Abstimmungsgremium der Häuser, innehat.  ", "Auch für die Zeit ab 24.  Jänner stelle man sich auf verstärkten Personaleinsatz am Eingang ein: „Ich mache das ungern, denn ich möchte mich nicht als Blockwart der Republik fühlen“, sagt Schröder. ", "Keine Kontrollen wären aber noch unangenehmer – „und es wäre ein unerträglicher Anblick, einen Polizisten vor Picasso die Besucherinnen und Besucher kontrollieren zu sehen.“ Bei den Kinos ist das Thema Freitesten derzeit nur ein Nebenschauplatz.", "„Unser Hauptproblem ist, dass wir im Moment keine Filme haben“, sagt Branchensprecher Christian Dörfler vom Kinoverband. „Kino ist kein Nachspielsegment, unsere Kunden wollen die neuesten Filme mit der besten Kinotechnik sehen.", "Es gibt derzeit aber keine internationalen Filmstarts“, sagt Dörfler. Man blicke daher auch weniger auf die politische Diskussion in Österreich, sondern mehr auf die großen Märkte. „Solange Deutschland im Lockdown ist, haben wir auch keine deutschen Filme“, sagt Dörfler.", "Er habe auch von kleineren Kinobetreibern keine Signale erhalten, dass am 18.  Jänner jemand mit der Freitest-Option aufgesperrt hätte, daher sei auch der 24.  Jänner derzeit noch kein Thema. Die größeren Ketten warten ohnehin auf die Blockbuster.", "Disney will am 12.  März „The King’s Man: The Beginning“ in den USA und auch in Europa herausbringen, Ende März soll dann das neue James-Bond-Abenteuer „No Time To Die“ den Neustart der Kinos endgültig auf Schiene bringen.", "„Wenn die ersten großen Filme kommen, kommen sicher die kleinen und mittleren Produktionen auch dazu. Dann wissen alle Studios, dass die Kinos weltweit offen sind“, sagt Dörfler. Da die Kinos aber eine gewisse Vorlaufzeit brauchen, rechnet er mit einer Wiedereröffnung der ersten Kinos Mitte Februar.", "„Das heißt, wenn es die Pandemiesituation zulässt“, erklärt der Branchenvertreter. „Wir haben die Hoffnung, dass die Impfungen bis dahin greifen . “" ],
  "articleContentTranslated" : [ "Roščić: Belki de kültürel seyirci \"kayak botlarıyla görünmek\" zorunda kalacak. Devlet Operası artık ORF ile prodüksiyonlarını göstermeye devam edecek:", "Piotr Beczała'nın Viyana rolü, 10 Ocak 20:15 ORF III'te Werther olarak ilk kez sahneye çıktı ve 24 Ocak'ta Nabucco 80. doğum günü civarında Plácido Domingo ile yeniden canlandı. Devlet Operası Direktörü Bogdan Roščić, \"Ocak ayında yapabileceğimiz başka şeyler yıldızlarda yazılıdır\" diyor.", "\"Ocak ayının son haftası bile, artan spekülasyonların ardından uzun süreli kilitlenme nedeniyle muhtemelen tehlikeye giriyor. Yeni bir Carmen'in prömiyeri de dahil olmak üzere Şubat ayındaki faaliyetlerimizin çerçeve koşulları söz konusu olduğunda, hala kesinlikle habersiziz.\"", "Planlama süreleri \"her halükarda kısalıyor\", opera patronuna göre \"seyircilerin belirsizliği artıyor.", "Belki de yakında izleyiciden yalnızca öğleden sonra görünmesini ve yeni test edilmesini değil, yalnızca çıkış kısıtlamaları nedeniyle değil, aynı zamanda performansın garanti edilebilmesi için kayak botlarında görünmesini istememiz gerekecek \"", "Burgtheater patronu \"gerçekten kızgın\" \"Kültür kurumlarıyla ilgili bu son voltten sonra gerçekten çok kızgınım!\" Dedi Burgtheater yönetmeni Martin Kusej.", "\"Ve sanırım tiyatrolarda çalışan herkes adına şunu sorduğumda konuşuyorum: Ne kadar kandırılmalıyız? Bize uzatılan sopaların üzerinden ne kadar atlamalıyız?", "Çünkü tiyatroların yeniden açılması için gereken zaman yine belirsiz! ”Kusej, Devlet Kültür Sekreterliği ile görüştükten sonra yapılan planların\" tekrar boşa gittiğini \"söylüyor.", "\"Ve sonra, bizi daha ileriye götürmeyen kanıt sunma yükümlülüğü vb. Hakkındaki teklif ve soruları bir şekilde düzenlemeden halka hızlı testlerin kanıtlarını sunmak istiyorsunuz. Bunu kim ve nasıl uygulamalı?", "Ve neden diğer sektörlerde bunlar beş gün daha eski olabilir? - Kültür sektörünün Avusturya'nın sözde kültür ülkesindeki Avusturya hükümeti için ne kadar büyük önem taşıdığının bir başka işareti!", "\"Theater in der Josefstadt:\" Perspektif yok \"KURIER'in Theater in der Josefstadt'tan gelen talebine\" Bakış açımız yok \"cevabıydı.", "Orada - \"medya, Ocak ayı sonu için planlanan iki prömiyerin yapılamayacağını öğrendikten\" sonra, bilet satışları durduruldu.", "Müşteri, \"Federal hükümetten net talimatlar alır almaz size bir oyun planı sunacağız ve bilet satışlarına devam edeceğiz,\" şeklinde bilgilendirildi. Lütfen sabırlı olun. Tiyatro, Şubat ayı veya sonrasının beklentilerinin ne olduğunu bilmiyordu.", "Theater an der Wien: \"Esneklik aşırı derecede teşvik edildi\" Theatre an der Wien, 19 Ocak'ta yapılması planlanan galaya ne olacağı sorusuna da yalnızca \"teorik\" bir yanıt vermişti.", "\"Federal hükümet 24/25 Ocak'tan itibaren tiyatroları başlatırsa. tekrar açılıyor, 26 Ocak'tan itibaren yapabiliriz. Ocak galamız, Thais '(yönetmen Peter Konwitschny) oynayacak \"dedi.", "Yönetmen Roland Geyer, KURIER'e \"Esneklik aşırı derecede teşvik edildi,\" dedi: Şimdi tepki verebilir - ancak son aylarda hükümetten \"somut, yazılı\" bilgi gelene kadar ileriyi düşünmenin mantıklı olmadığını öğrendi.", "Şu anda yok. Kişiselleştirilmiş biletle bir korona testini kontrol etmek hiç sorun olmazdı. \"Şimdi en büyük muhalefet partisi, kültürün yeniden açılmasını engelleyen bir yuhalama partisi olarak görülüyor.", "Kültürün bir piyon haline gelmesinin tehlikeli olduğunu düşünüyorum. Kültür sektöründe olduğu gibi hiçbir yerde bu tür önleme kavramları talep edilmemiş ve kabul edilmemiştir: \"Şu anda olan şey\" saçmadır ve kendi kendini ilan eden kültürel ulus Avusturya'nın gerçekte nerede durduğunu gösterir. \"", "Geyer, \"önemli sağlık yönünü reddetmek\" istemediğini vurguladı. Ancak \"Sağlık sadece fiziksel değildir. Sağlık odaklı bir hükümet, nüfusun ruh sağlığını nasıl inşa edeceğini düşünmelidir.\"", "Volksoper: \"Bekliyoruz\" Volksoper Vienna federal hükümetten \"özel bir bilgi\" almıyor ve bu nedenle bekliyor. KURIER, talep üzerine planlanan Ocak ayının \"böyle gerçekleşmeyeceğini\" söyledi.", "En başından beri, yalnızca önceden bilet siparişlerini kabul ettiler, bu nedenle en azından hiçbir satın alma işleminin tersine çevrilmesi gerekmiyor. \"Biz bekliyoruz\" dediler. Müzeler ve sanat evleri halkı açıp kapatmayı biraz daha kolay buluyor.", "Graz'daki Universalmuseum Joanneum'un yöneticisi ve Avusturya Müzeler Birliği başkanı Wolfgang Muchitsch, “tüfek ayağınızın dibinde” duruyorsunuz ve mümkün olan en erken zamanda tekrar açabilmeyi umuyorsunuz, diyor.", "Sahne arkasında, nesneler üzerinde ve serginin hazırlanmasıyla ilgili çalışmalar tamamen devam ediyor - \"ancak kilitlemenin bu ardışık uzantıları ile motivasyonu sürdürmek zor,\" Muchitsch diyor.", "\"Öngörülebilir gelecekte bağlayıcı senaryolar almaktan mutluluk duyarız\"", "24 Ocak'ta yeniden açılıştan federal müzeler şu anda tükeniyor - girmeden önce olumsuz test sonuçlarının gerekli olup olmadığı, ancak testleri kimin kontrol etmesi gerektiği sorusu gibi daha kesin bir oylama bekliyor. \"", "Yılın başından bu yana evlerin merkezi oylama organı olan federal müze müdürlerinin konferansına da başkanlık eden yönetmen Klaus Albrecht Schröder, artık eğimli serbest test senaryosu için Viyana Albertina'nın girişte kendi personelinin yardımıyla kontroller yapmaya hazırlandığını söylüyor. tutar.", "Ayrıca 24 Ocak'tan itibaren insanlar girişte daha fazla personel için hazırlanıyor: \"Bunu yapmaktan hoşlanmıyorum çünkü cumhuriyetin blok müdürü gibi hissetmek istemiyorum\" diyor Schröder.", "Ama hiçbir kontrol daha da tatsız olmazdı - \"ve Picasso'nun önünde ziyaretçileri kontrol eden bir polis memurunu görmek dayanılmaz bir manzara olurdu.\" Sinemalarda, serbest stil konusu şu anda sadece bir yan çizgidir.", "Sinema derneğinden endüstri sözcüsü Christian Dörfler, \"Asıl sorunumuz şu anda filmimizin olmaması\" diyor. “Sinema sonradan oluşan bir segment değil, müşterilerimiz en son filmleri en iyi sinema teknolojisine sahip görmek istiyor.", "Şu anda uluslararası film yayını yok ”diyor Dörfler. Bu nedenle, Avusturya'daki siyasi tartışmaya daha az, büyük pazarlara daha çok bakıyor. Dörfler, \"Almanya kilitlendiği sürece Alman filmimiz olmayacak\" diyor.", "Küçük sinema operatörlerinden birinin kapıyı 18 Ocak'ta ücretsiz test seçeneğiyle açtığına dair herhangi bir sinyal de almadı, bu nedenle 24 Ocak da şu anda bir sorun değil. Daha büyük zincirler zaten gişe rekorları kıran filmleri bekliyor.", "Disney, 12 Mart'ta ABD'de ve Avrupa'da “The King's Man: The Beginning” i yayınlamayı planlıyor ve Mart ayının sonunda yeni James Bond macerası “No Time To Die” sinemaları nihayet yeni bir başlangıca getirecek.", "“İlk büyük filmler geldiğinde, küçük ve orta ölçekli yapımlar da mutlaka gelecektir. O zaman tüm stüdyolar sinemaların dünya çapında açık olduğunu biliyor ”diyor Dörfler. Ancak sinemaların belli bir süreye ihtiyacı olduğu için ilk sinemaların Şubat ortasında yeniden açılmasını bekliyor.", "\"Yani, pandemik durum izin veriyorsa,\" diye açıklıyor endüstri temsilcisi. “Aşıların o zamana kadar yürürlüğe gireceğini umuyoruz. \"" ]
}