{
  "id" : "82g11Axl",
  "url" : "https://kurier.at/kultur/paul-mccartneys-neues-album-der-verrueckte-professor/401131770",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T13:36:11Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4824588/46-173363733.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Paul McCartneys neues Album: Der verrückte Professor",
  "articleTitleTranslated" : "Paul McCartney'nin yeni albümü: The Mad Professor",
  "articleContent" : [ "Das Jahr 2020 – so unhöflich und ungehobelt es sich auch in unsere Leben gedrängt hat – ist paradoxerweise ein überaus spannender Pop/Rock-Jahrgang geworden. Vor allem die kurz vor Pensionsantritt stehende Generation hat ganz erstaunliche Arbeiten abgeliefert.", "Möglicherweise hat das sogar etwas mit dem unschönen C-Wort zu tun: In Zeiten, in denen das Befüllen der Geldspeicher mittels Welttournee nicht möglich ist, bleibt einem nur die Rückbesinnung auf das, was einmal die Kernkompetenz  war:", "Die Gitarre in die Hand nehmen, Songs schreiben, ins Büro gehen und sie anspruchsvoll aufnehmen.  : Wie auch immer: Nach Bruce Springsteen, den Rolling Stones, AC/DC, Deep Purple und Bob Dylan hat nun auch Paul McCartney eine außergewöhnlich gute Platte vorgelegt.", "„McCartney III“ macht schon im Titel eine klare Ansage. Mit „McCartney“ hatte er 1970 die Trennung der Beatles vollzogen, mit „McCartney II“ nahm er 1980 das Ende der Wings vorweg. „McCartney III“ ist jetzt sein Kommentar zur Corona-Zeit – und mindestens ebenso sehr eine Lebensbilanz.", "Charme Und, machen wir es kurz: Ihm ist da nicht weniger als seine stärkste Arbeit seit Jahrzehnten gelungen. Der 78-jährige Ex-Beatle agiert ja seit  „Flaming Pie“ (1997) in beständig guter Form.", "Doch mit einer solchen Dringlichkeit und gleichzeitig mit so viel  Charme haben sich seine Lieder schon lange nicht mehr ins kollektive Gedächtnis geschoben.", "Das neue Album – er hat es alleine eingespielt – hat etwas Lässiges, Ungezwungenes, aber auch Kühnes und Mutiges, es ist ein kraftvolles Statement und hoch sympathisch – man WILL es einfach mögen. „Dass ich dieses neue Album zum Vergnügen gemacht habe, nahm eine Menge Druck von mir.", "Ich bin dann wie ein verrückter Professor, der in seinem Labor herumexperimentiert“, sagt er selbst zu seiner Arbeit. Offenbar hatte er einfach Freude daran. Das Album beginnt mit einem an Jimmy Page erinnernden Gitarrenmotiv, dröhnendem Schlagzeug und raunendem Gesang.", "„Do you feel me, do you miss me, do you touch me? “, fragt er drängend. „Long Tailed Winter Bird“ ist der beste Song, den er seit Ewigkeiten aufgenommen hat. Keine Angst „Find My Way“ ist ein toller, simpler Popsong.", "„I know my way around, I walk towards the light, I’m open round the clock, I don’t get lost at night“ verkündet er hoffnungsvoll. „I never used to be afraid of days like these.“ Nimm das, Coronavirus! Keine Angst!", "Es folgen der hinterhältige Folkpopsong „Pretty Boys“ und die getragene Klaviernummer „Women And Wives“, in der einem plötzlich einfällt, an wen seine alt und rau gewordene Stimme so stark erinnert: An den späten Johnny Cash.", "„Lavatory Lil“ ist dann eine ungezogene Schwester von „Lovely Rita“. Danach kommt die große, zentrale Nummer des Albums: „Deep Deep Feeling“ ist ein achteinhalb Minuten langes, von düsteren Klavier-Akkorden angetriebenes Mantra: „The deep deep pain of feeling“ klagt er unaufhörlich.", "Jetzt zeigt McCartney auf „Slidin’“ den Jack Whites dieser Welt, wer den Garagen-Blues erfunden hat. Das niedliche „The Kiss Of Venus“ klingt nach 1970, „Seize The Day“ ist ein zeitloser McCartney-Hit, der gut auf das weiße Album gepasst hätte.", "In „Deep Down“ geht er dann zurück bis zum Soul der Sechzigerjahre. „I wanna do it right“, beteuert er. „I wanna get deep down!", "“ Im Finale „WinterBird/When Winter Comes“ (musikalisch an „Blackbird“ erinnernd) spendet er Hoffnung: „When summer’s gone, we’ll fly away.“ Fazit: Zu Musik gewordener Impfstoff." ],
  "articleContentTranslated" : [ "2020 yılı - hayatımıza girdiği kadar kaba ve kaba - paradoksal olarak son derece heyecan verici bir pop / rock yılı oldu. Her şeyden önce, emekli olmak üzere olan nesil şaşırtıcı bir iş çıkardı.", "Bunun çekici olmayan C kelimesi ile bir ilgisi bile olabilir: Para deposunu bir dünya turu ile doldurmanın mümkün olmadığı zamanlarda, yapmanız gereken tek şey, bir zamanlar temel yetkinliğe geri dönmek:", "Gitarı elinize alın, şarkılar yazın, ofise gidin ve sofistike bir şekilde kaydedin. Her neyse: Bruce Springsteen, Rolling Stones, AC / DC, Deep Purple ve Bob Dylan'dan sonra Paul McCartney şimdi olağanüstü derecede iyi bir albüm yayınladı.", "\"McCartney III\" başlıkta net bir ifade veriyor. 1970'te \"McCartney\" ile Beatles'ı ayırdı, 1980'de \"McCartney II\" ile Wings'in sonunu tahmin etti. \"McCartney III\" şimdi Corona dönemi ve en azından bir yaşam dengesi hakkındaki yorumu.", "Charme Ve kısaltalım: On yıllardır en güçlü çalışmasından daha azını yapmayı başardı. 78 yaşındaki eski Beatle, \"Flaming Pie\" den (1997) beri sürekli olarak iyi durumda.", "Ancak bu kadar aciliyetle ve aynı zamanda çok çekicilikle şarkıları uzun zamandır kolektif hafızaya itilmedi.", "Yeni albüm - kendi başına kaydetti - gündelik ve gayri resmi, ama aynı zamanda cesur ve cesur, güçlü bir ifade ve çok cana yakın - sadece onu sevmek İSTİYORSUNUZ. “Bu yeni albümü zevk için yapmak üzerimde çok fazla baskı vardı.", "O zaman laboratuvarında deneyler yapan çılgın bir profesör gibiyim ”diyor çalışmaları hakkında. Görünüşe göre hoşuna gitti. Albüm Jimmy Page'i anımsatan bir gitar motifi, patlayan davullar ve fısıldayan vokaller ile başlıyor.", "\"Beni hissediyor musun, beni özlüyor musun, bana dokunuyor musun? Acilen soruyor. \"Uzun Kuyruklu Kış Kuşu\" asırlardır kaydettiği en iyi şarkıdır. Merak etmeyin \"Find My Way\" harika, basit bir pop şarkısı.", "\"Yolumu biliyorum, ışığa doğru yürüyorum, günün her saati açığım, geceleri kaybolmam,\" diye umutla ilan ediyor. \"Böyle günlerden asla korkmazdım.\" Bunu al, koronavirüs! Korku yok!", "Bunu, dolambaçlı halk pop şarkısı “Pretty Boys” ve eskimiş piyano numarası “Women And Wives” takip ediyor, burada eski ve kaba sesinin bana kimi bu kadar güçlü bir şekilde hatırlattığını hatırlıyor: merhum Johnny Cash.", "\"Lavabo Lil\", \"Lovely Rita\" nın yaramaz bir kız kardeşidir. Sonra albümün büyük, merkezi numarası geliyor: “Deep Deep Feeling”, karanlık piyano akorları tarafından yönlendirilen sekiz buçuk dakikalık uzun bir mantradır: Sürekli olarak “Derin derin duygu acısı” yakınıyor.", "Şimdi McCartney garaj blues'unu icat eden \"Slidin\" de bu dünyanın Jack White'larını gösteriyor. Şirin \"The Kiss Of Venus\" 1970'e benziyor, \"Seize The Day\" beyaz albüme sığacak zamansız bir McCartney hiti.", "\"Deep Down\" da altmışların ruhuna geri döner. \"Bunu doğru yapmak istiyorum\" diye iddia etti. \"Derinlere inmek istiyorum!", "\"Finalde\" WinterBird / When Winter Comes \"(müzikal olarak\" Blackbird \"ü anımsatıyor) umut veriyor:\" Yaz bittiğinde uçup gideceğiz. \"Sonuç: Aşı müziğe dönüştü." ]
}