{
  "id" : "83ITHrOl",
  "url" : "https://kurier.at/wirtschaft/deutsche-textilkette-adler-mode-darf-sich-in-eigenregie-sanieren/401153946",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:29:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865004/20210111-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Textilkette Adler Mode darf sich in Eigenregie sanieren",
  "articleTitleTranslated" : "Alman tekstil zinciri Adler Mode'un kendini yenilemesine izin verildi",
  "articleContent" : [ "Der deutsche Billig-Textilhändler Adler Modemärkte darf sich in Eigenregie sanieren. Das Amtsgericht Aschaffenburg gab dem Antrag auf ein Insolvenzverfahren in Eigenverwaltung statt, wie Adler am Dienstag mitteilte.", "Damit bleibt der Vorstand im Amt, jedoch unter der Aufsicht eines Sachwalters, der die Interessen der Gläubiger vertritt. Damit sei der Rechtsanwalt Tobias Wahl von der Mannheimer Kanzlei Anchor beauftragt worden, der als Insolvenzverwalter unter anderem den Buchgroßhändler KNV saniert hat.", "Er hatte für das Gericht bereits ein Gutachten über die Lage bei Adler Mode angefertigt. Adler will sich nun über einen Insolvenzplan sanieren, das Geschäft soll weitergeführt werden - allerdings zunächst hinter geschlossenen Geschäftstüren.", "Die Auslandstöchter sind von der Insolvenz derzeit nicht betroffen. Adler ist auch in Österreich mit 24 Filialen vertreten und beschäftigt rund 300 Mitarbeiterinnen und Mitarbeiter. Das Unternehmen plant, die Geschäfte hierzulande nach dem Lockdown wieder zu öffnen.", "Das deutsche Unternehmen aus dem unterfränkischen Haibach hatte am Montag angesichts geschlossener Geschäfte während der Coronakrise Insolvenz wegen Überschuldung angemeldet und den Sanierungsexperten Christian Gerloff angeheuert.", "Die angeordnete Schließung fast aller 171 Geschäfte in Deutschland habe zu einem neuerlichen Umsatzeinbruch und einer \"Liquiditätslücke\" geführt, hatte Adler erklärt. Es sei nicht gelungen, frisches Geld von Investoren oder Staatshilfen zu bekommen.", "Adler hat sich auf Kunden über 55 Jahre spezialisiert und hat es deshalb schwer, auf den Onlinehandel auszuweichen. Der Umsatz war in den ersten neun Monaten - also schon von dem zweiten \"Lockdown\" in Deutschland - um ein Drittel eingebrochen, der Verlust summierte sich bis dahin auf 63 Mio.", "Euro. Überschuldung liegt vor, wenn ein Unternehmen in absehbarer Zeit seine finanziellen Verpflichtungen nicht mehr erfüllen kann. Offenbar hatte Adler angesichts der prekären Lage keine positive Fortführungsprognose von einem externen Experten mehr attestiert bekommen.", "Mit dieser Bestätigung guter Sanierungschancen hätte sich eine Insolvenz wegen Überschuldung abwenden lassen. Adler hatte im Frühjahr einen Hilfskredit über 69 Mio. Euro erhalten, der mit einer Staatsbürgschaft abgesichert war.", "Bis Ende Oktober hatte das Unternehmen mit seinen 3.350 Mitarbeitern aber nur zwei Drittel davon in Anspruch genommen." ],
  "articleContentTranslated" : [ "Alman ucuz tekstil perakendecisi Adler Modemärkte'nin kendi kendini yenileme izni var. Adler'in Salı günü açıkladığı gibi, Aschaffenburg bölge mahkemesi özyönetimde iflas davası başvurusunu kabul etti.", "Yönetim kurulu bu nedenle görevde kalır, ancak alacaklıların çıkarlarını temsil eden bir yöneticinin denetimi altındadır. Avukat Tobias Wahl, diğer şeylerin yanı sıra kitap toptancısı KNV'yi iflas yöneticisi olarak yeniden yapılandıran Mannheim hukuk firması Anchor tarafından görevlendirildi.", "Mahkeme için Adler Mode'daki duruma ilişkin bir görüş hazırlamıştı. Adler şimdi bir iflas planı aracılığıyla kendini yeniden düzenlemek istiyor, iş devam edecek - ancak başlangıçta kapalı iş kapılarının ardında.", "Yabancı iştirakler şu anda iflastan etkilenmiyor. Adler ayrıca Avusturya'da 24 şubeyle temsil edilmektedir ve yaklaşık 300 kişiyi istihdam etmektedir. Şirket, kapatmanın ardından Almanya'daki mağazalarını yeniden açmayı planlıyor.", "Aşağı Frankonya'daki Haibach merkezli Alman şirketi, korona krizi sırasında kapalı dükkanlar nedeniyle aşırı borçlanma nedeniyle iflas başvurusunda bulundu ve yeniden yapılandırma uzmanı Christian Gerloff'u işe aldı.", "Adler, Almanya'daki 171 mağazanın neredeyse tamamının emriyle kapatılmasının satışlarda başka bir düşüşe ve \"likidite açığına\" yol açtığını açıkladı. Yatırımcılardan veya devlet yardımlarından taze para almak mümkün değildi.", "Adler, 55 yaşın üzerindeki müşterilerde uzmanlaşmıştır ve bu nedenle çevrimiçi ticarete geçmekte zorlanmaktadır. Satışlar ilk dokuz ayda üçte bir oranında düşmüştü - yani Almanya'daki ikinci \"kilitlenmeden\" sonra - o zamana kadar olan kayıp 63 milyonu buldu.", "Euro. Aşırı borçlanma, bir şirketin öngörülebilir gelecekte finansal yükümlülüklerini artık karşılayamaması durumunda ortaya çıkar. Görünüşe göre, istikrarsız durum göz önüne alındığında, Adler artık bir dış uzmandan olumlu bir devam tahmini almamıştı.", "İyi yeniden yapılanma fırsatlarının bu teyidi ile, aşırı borçlanmadan kaynaklanan iflas önlenebilirdi. Adler baharda 69 milyon avroluk yardım kredisi almıştı ve bu da devlet garantisiyle güvence altına alınmıştı.", "Ekim ayı sonunda, şirket 3.350 çalışanıyla bunun yalnızca üçte ikisini kullanmıştı." ]
}