{
  "id" : "83ItC18p",
  "url" : "https://kurier.at/politik/inland/sicherheitsbericht-2019-erhebliche-gefahr-durch-jihad-rueckkehrer/401101578",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T12:32:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sicherheitsbericht 2019: Erhebliche Gefahr durch Dschihad-Rückkehrer",
  "articleTitleTranslated" : "Güvenlik raporu 2019: Geri dönen cihatçılardan ciddi tehlike",
  "articleContent" : [ "Jihad-Rückkehrer (auch Dschihad, Anm.)  \"können empathielos gewalttätig agieren (Herabsenken der Hemmschwelle) und halten mitunter Kontakte zu Mitgliedern anderer terroristischer Organisationen oder Zellen\".", "Gefahr sieht das Innenministerium auch durch lokale Netzwerke, die sich \"vor allem aus jungen Muslimen der zweiten und dritten Einwanderungsgeneration sowie aus dem Islam konvertierten Personen\" zusammensetzen würden.", "\"Angesichts der in den vergangenen Jahren rasant angestiegenen Anzahl aufgrund terroristischer Straftaten zu Haftstrafen verurteilten Extremisten liegen die sicherheits- und sozialpolitischen Herausforderungen vor allem in der Reintegration dieser Personengruppe\", lautet der Schluss des Innenministeriums.", "Die Zahl der Verfahren wegen Terrorismusdelikten (Paragrafen 278b bis 278f und 282a StGB) bei der Staatsanwaltschaft sind im Vorjahr laut Justizministerium übrigens stark zurückgegangen.", "Demnach gab es 2018 noch 220 Verfahren in diesem Bereich. 2019 waren es 127, wie aus dem Justizteil des Sicherheitsberichts hervorgeht.  Gerichtliche Verurteilungen gab es demnach im vergangenen Jahr 47, gegenüber 58 im Jahr 2018." ],
  "articleContentTranslated" : [ "Geri dönen cihatçılar (ayrıca Cihad, not) \"empati olmaksızın (engelleme eşiğini düşürerek) şiddetli hareket edebilir ve bazen diğer terörist örgütlerin veya hücrelerin üyeleriyle iletişim kurabilirler\".", "İçişleri Bakanlığı, \"esas olarak ikinci ve üçüncü kuşak göçmenlerin genç Müslümanlarından ve İslam'dan dönen insanlardan oluşan\" yerel ağlarda da bir tehlike görüyor.", "İçişleri Bakanlığı, \"Son yıllarda terör suçlarından hapis cezasına çarptırılan aşırılık yanlılarının sayısındaki hızlı artış göz önüne alındığında, güvenlik ve sosyo-politik zorluklar öncelikle bu grup insanın yeniden bütünleşmesinde yatmaktadır.\"", "Adalet Bakanlığı'na göre, Adalet Bakanlığı'na göre, savcılıktaki terör suçları davası (paragraf 278b - 278f ve 282a StGB) hızla azaldı.", "Buna göre 2018 yılında bu alanda halen 220 yargılama yapılmıştır. Güvenlik raporunun yargı bölümüne göre 2019 yılında 127 kişi vardı. Bu nedenle 2018'deki 58'e kıyasla, geçen yıl 47 adli mahkumiyet vardı." ]
}