{
  "id" : "84raI3bB",
  "url" : "https://kurier.at/politik/inland/epidemiologe-neuer-lockdown-spaetestens-in-zweiter-maerzwoche/401183584",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T20:49:16Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4928572/46-168474710.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Epidemiologe: Neuer Lockdown spätestens in zweiter Märzwoche",
  "articleTitleTranslated" : "Epidemiyolog: En geç Mart ayının ikinci haftasında yeni tecrit",
  "articleContent" : [ "Der Epidemiologeder Donau-Uni in Krems, Gerald Gartlehner, gab am Dienstag im Report ein alarmierendes Interview.", "Er befürchtet, Österreich habe mit der Reaktion auf den Südafrika-Cluster in Tirol \"einiges an Zeit vergeudet\", da man schon länger wisse, \"dass sich Tirol zu Hotspot der südafrikanischen Mutante entwickelt\".", "Die nunmehrigen Maßnahmen seien \"nicht optimal\". Regionale Quarantänen mit regelmäßigen Massentests wären besser. Auch könnte man die Bevölkerung \"prioritär impfen\", und zwar mit einem Impfstoff, der gegen die südafrikanische Mutante wirke.", "Andreas Bergthaler, Virologe an der Akademie der Wissenschaften, bestätigt Gartlehners Einschätzungen in der ZiB 2:  Die Reisebeschränkungen seien \"ein richtiger Schritt, wenngleich zu spät\". Bergthaer lobt aber auch, dass Tirol viel teste und so die Situation \"ganz gut im Griff\" habe.", "Bergthaler plädiert dafür, noch mehr zu testen, um das Südafrika-Virus auszuforschen.", "Impfung \"wenig wirksam\" Einer der Gründe, warum es so wichtig sei, das Südafrika-Virus an der Ausbreitung zu hindern, ist, dass der Astra Zeneca-Impfstoff, aber auch andere Impfstoffe der gleichen Technologie, die demnächst erwartet werden, gegen diese Mutante kaum wirken.", "Gartlehner. \"Alles deutet darauf hin, dass Astra Zeneca ganz wenig wirksam ist gegen die südafrikanische Variante Wenn wir dem südafrikanischen Virus freien Lauf lassen, dann wird jene Impfung, die den größten Anteil in Österreich hat, nicht wirken.\"", "Bergthaler: \"Der Impfstoff ist bei der südafrikanischen Variante von deutlich schlechterer Wirksamkeit.\" \"Alle Modelle zeigen starken Anstieg\" Der Epidemiolge aus Krems rechnet mit einem baldigen neuen Lockdown für Österreich.", "Gesundheitsminister Rudolf Anschober hat ja eine 7-Tage-Inzidenz von 200 als kritische Marke für schärfere Maßnahmen genannt. Gartlehner: \"Alle Modelle, die ich kenne, zeigen das gleiche Bild, nämlich einen starken Anstieg des Infektionsgeschehens aufgrund der Lockerungen und der britischen Mutation.", "Der einzige Unterschied ist, wann die Schwelle von 200 erreicht wird. Die Pessimistischen sagen, Ende Februar, die Optimistischen, in der zweiten Märzwoche.\" Bergthaler zu einem baldigen weiteren Lockdown: \"Ich befürchte das auch.\"", "Im Osten Österreichs mache die britische Mutation, die um einiges ansteckender ist, schon bis zu 40 Prozent der Infiziertenfälle aus. Aus epidemiologischer Sicht gebe es kein Argument für die derzeitigen Lockerungen.", "Nasenbohrertest zeigt zu wenige Infizierte Dass beim ersten \"Nasenbohrertest\" in den Schulen nur 56 Schüler positiv getestet wurden, wertet Gartlehner ebenfalls als Alarmzeichen. Der Anteil müsste viel höher sein.", "Das deute darauf hin, dass entweder die Tests nicht so gut funktionieren, oder der von den Schülern selbst gemachte Abstrich nicht gut funktioniert." ],
  "articleContentTranslated" : [ "Krems'deki Tuna Üniversitesi'ndeki epidemiyolog Gerald Gartlehner Salı günü raporda endişe verici bir röportaj verdi.", "Avusturya'nın Tirol'deki Güney Afrika kümelenmesine tepki vererek \"çok zaman kaybettiğinden\" korkuyor, çünkü bir süredir \"Tirol Güney Afrika mutantı için bir sıcak noktaya dönüşüyor\" biliniyordu.", "Mevcut önlemler \"optimal değil\". Düzenli kitle testleri ile bölgesel karantinalar daha iyi olurdu. Nüfusa ayrıca Güney Afrika mutantına karşı çalışan bir aşı ile \"öncelikli aşılama\" verilebilir.", "Bilimler Akademisi'nde virolog olan Andreas Bergthaler, Gartlehner'ın ZiB 2'deki değerlendirmelerini doğruluyor: Seyahat kısıtlamaları \"çok geç de olsa doğru bir adımdır\". Bergthaer ayrıca Tyrol'ün çok fazla test yapmasını ve dolayısıyla durumun \"oldukça iyi kontrol altında\" olmasını da övüyor.", "Bergthaler, Güney Afrika virüsünü araştırmak için daha fazla test yapılmasını savunuyor.", "Aşılama \"çok etkili değil\" Güney Afrika virüsünün yayılmasını önlemenin bu kadar önemli olmasının nedenlerinden biri, Astra Zeneca aşısının yanı sıra yakın gelecekte beklenen aynı teknolojiye sahip diğer aşıların buna karşı olmasıdır. mutant pek eser.", "Gartlehner. \"Her şey, Astra Zeneca'nın Güney Afrika varyantına karşı çok az etkili olduğunu gösteriyor. Güney Afrika virüsünün vahşi olmasına izin verirsek, Avusturya'da en büyük paya sahip olan aşı işe yaramayacak.\"", "Bergthaler: \"Güney Afrika varyantında aşı önemli ölçüde daha az etkilidir.\" \"Tüm modeller güçlü bir artış gösteriyor\" Krems'li epidemiyolog, yakında Avusturya için yeni bir tecrit bekliyor.", "Sağlık Bakanı Rudolf Anschober, 7 günlük 200 vakayı daha katı önlemler için kritik bir işaret olarak nitelendirdi. Gartlehner: \"Tanıdığım tüm modeller aynı resmi gösteriyor, yani rahatlama ve İngiliz mutasyonu nedeniyle enfeksiyon sayısında keskin bir artış.", "Tek fark, 200 eşiğine ulaşıldığı zamandır. Kötümser, Şubat ayının sonunda iyimser diyor, Mart ayının ikinci haftasında. \"Bergthaler yakın bir başka tecritte:\" Bundan ben de korkuyorum. \"", "Doğu Avusturya'da, çok daha bulaşıcı olan İngiliz mutasyonu, zaten enfekte vakaların yüzde 40'ını oluşturuyor. Epidemiyolojik bir bakış açısına göre, mevcut gevşeme lehine hiçbir argüman yoktur.", "Burun delme testi enfekte insanı çok az gösteriyor Gartlehner ayrıca okullarda ilk \"burun delme testinde\" sadece 56 öğrencinin pozitif çıktığını bir uyarı işareti olarak görüyor. Oran çok daha yüksek olmalıdır.", "Bu da ya testlerin işe yaramadığını ya da öğrencilerin aldıkları smearın iyi çalışmadığını gösterir." ]
}