{
  "id" : "84xi35dY",
  "url" : "https://kurier.at/kultur/medien/presserat-falter-satire-ueber-nadja-bernhards-brille-nicht-sexistisch/401212603",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T12:36:04Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4990432/46-163074700.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Presserat: Satire über Nadja Bernhards Brille \"nicht sexistisch\"",
  "articleTitleTranslated" : "Basın Konseyi: Nadja Bernhard'ın gözlüklerinde hiciv \"cinsiyetçi değil\"",
  "articleContent" : [ "Ein Beitrag im satirischen Jahresrückblick der Wiener Stadtzeitung Falter sorgte zum Jahreswechsel vornehmlich auf Twitter und Facebook für Aufregung. ", "In dem bekannt-berüchtigten jährlichen „Best of Böse“-Ranking belegte die ZIB-Moderatorin Nadja Bernhard Platz 83, da sie bloß aus optischen Gründen eine Brille „in der Größe von zwei Bildschirmen“ trage.", "Menschen mit Sehschwächen zu imitieren sei eine der letzten politischen Unkorrektheiten, die man sich noch erlauben könne, hieß es in dem Beitrag. Ein Leser wandte sich an den Österreichischen Presserat und kritisierte, dass der Beitrag sexistische Unterstellungen gegenüber Bernhard enthalte.", "Zuvor hatte auch Bernhard selbst den Artikel öffentlich kritisiert. Nun hat der Presserat entschieden. Der Senat 2 habe in dieser Angelegenheit keinen Grund für die Einleitung eines Verfahrens gesehen.", "Der Presserat betonte am Dienstag via Aussendung, dass der satirische Charakter des kritisierten Beitrags offenkundig sei. \"Nach der bisherigen Entscheidungspraxis des Presserats ist die Presse- und Meinungsfreiheit bei Satire von vornherein besonders weit auszulegen.", "Die Senate orientieren sich bei satirischen Beiträgen daran, inwieweit die überhöhte Kritik einen Sachbezug zu einem konkreten Ereignis aufweist.\"", "Der vorliegende Beitrag befasse sich auf ironische Weise mit Nadja Bernhard und dem Umstand, dass sie ihre große modische Brille eigentlich gar nicht benötige und \"lediglich aus optischen Gründen\" trage.", "Der Presserat weiter: \"Nach Auffassung des Senats wird im Beitrag auch auf die Debatte über politische Korrektheit angespielt. Es wird sohin grundsätzlich ein Thema aufgegriffen, das für den gesellschaftspolitischen Diskurs von Relevanz ist.\"", "Allerdings weist der Presserat darauf hin, dass Medien auch im Falle eines satirischen Beitrags dazu angehalten sind, Tatsachen, an denen die Satire anknüpft, \"stichhaltig bzw. gewissenhaft\" zu recherchieren.", "Der Presserat weist darauf hin, dass Falter-Chefredakteur Florian Klenk, der in den sozialen Netzwerken mit der Kritik konfrontiert wurde, gepostet habe, dass der Inhalt des „Best of Böse“-Beitrags auf einem Interview der Fernsehmoderatorin mit der Tageszeitung Heute beruhe.", "Der entsprechende Bericht in der Onlineausgabe der Gratiszeitung trägt den Titel „Nadja Bernhard verrät, warum sie jetzt Brille trägt“. Darin heißt es, dass die Moderatorin eigentlich noch keine Brille benötige und es sich um ein modisches Accessoire gehandelt habe.", "Am Ende des Artikels wird Bernhard damit zitiert, dass sie die Brille immer dann tragen werde, wenn es zum Outfit passe. Der Presserat hält es für \"nachvollziehbar\", dass der Falter die Faktenbasis für den satirischen Beitrag aufgrund dieses Interviews als unstrittig erachtete.", "Aufgrund der Kürze des Beitrags und der Vielzahl an Personen, die in der jährlichen satirischen Bilanz vorkommen, sei es nach Auffassung des Senats \"auch nicht erforderlich, bei Nadja Bernhard noch einmal direkt nachzufragen\".", "Zudem habe der Falter in der darauffolgenden Ausgabe einen Leserbrief veröffentlicht, in dem Bernhard darstellen konnte, dass sie mit 1,5 Dioptrien auf eine Sehbrille angewiesen sei, schreibt der Presserat.", "\"Das Medium ist somit dem Anliegen Bernhards nachgekommen, ihre Klarstellung zu publizieren\", folgert daraus der Presserat und schließt mit der lapidaren Feststellung: \"Darüber hinaus stuft der Senat den Beitrag auch nicht als sexistisch ein.\"", "Nadja Bernhard hatte auf Facebook moniert, dass sie ihre Klarstellung \"gern ins Blatt gerückt gesehen\" hätte. Klenk erklärte daraufhin ebenfalls auf Facebook, dies sei erst in der nächsten Ausgabe möglich und aufgrund der Weihnachtspause sei zu diesem Zeitpunkt eben noch kein neuer Falter erschienen.", "Vor der Veröffentlichung des Leserbriefs entschuldigte sich der Falter-Chefredakteur auf seine Art und Weise: \"Es tut mir leid, wenn wir Nadja Bernhard (oder ihre Brille) durch unsere diesjährige Satirebeilage beleidigt haben.", "Best of Böse ist eine von vielen LeserInnen als Kult betrachtete Beilage, die alle durch den Kakao zieht. ... Ich hoffe, es ist jetzt alles wieder gut und wir haben wieder den Durchblick. Ich denke, wir sollten uns jetzt wieder noch wichtigeren Themen zuwenden. Danke.\"" ],
  "articleContentTranslated" : [ "Viyana şehir gazetesi Falter'in hicivli yıllık incelemesinde yer alan bir makale, yılın başında, özellikle Twitter ve Facebook'ta büyük bir heyecan yarattı.", "Tanınmış ve kötü şöhretli yıllık \"Kötülüğün En İyisi\" sıralamasında, ZIB sunucusu Nadja Bernhard görsel nedenlerle \"iki ekran büyüklüğünde\" gözlük taktığı için 83. sırada yer aldı.", "Makalede, görme yeteneği zayıf insanları taklit etmenin, kişinin kendine hala izin verebileceği son siyasi yanlışlıklardan biri olduğu belirtiliyor. Bir okuyucu Avusturya Basın Konseyi'ne döndü ve makalenin Bernhard aleyhine cinsiyetçi iddialar içerdiğini eleştirdi.", "Bundan önce, Bernhard da makaleyi alenen eleştirmişti. Şimdi basın konseyi karar verdi. Senato 2, bu konuda işlem başlatmak için hiçbir neden görmedi.", "Basın konseyi Salı günü yaptığı açıklamada, eleştirilen katkının hiciv niteliği taşıdığını vurguladı. \"Basın Konseyi'nin önceki karar alma uygulamasına göre, hicivde basın özgürlüğü ve ifade özgürlüğü baştan itibaren özellikle geniş bir şekilde yorumlanmalıdır.", "Hiciv katkıları söz konusu olduğunda, Senatolar kendilerini aşırı eleştirinin belirli bir olaya gerçeklere dayalı bir göndermede bulunma derecesine göre yönlendirirler. \"", "Bu makale, Nadja Bernhard'ı ironik bir şekilde ele alıyor ve onun büyük, moda gözlüklerine gerçekten ihtiyaç duymadığı ve onları \"sadece görsel nedenlerle\" taktığı gerçeğini ele alıyor.", "Basın konseyi devam ediyor: \"Senato'nun görüşüne göre, makale aynı zamanda siyasi doğruluk tartışmasına da değiniyor. Temelde sosyo-politik söylemle ilgili bir konuya değiniyor.\"", "Ancak Basın Konseyi, hiciv katkısı durumunda bile medyanın hicivin bağlantılı olduğu gerçekleri \"kesin veya bilinçli\" olarak araştırması gerektiğine dikkat çekiyor.", "Basın konseyi, sosyal ağlarda eleştirilerle karşı karşıya kalan Falter Genel Yayın Yönetmeni Florian Klenk'in \"Best of Böse\" katkısının içeriğinin televizyon sunucusu ile günlük gazete ile yaptığı röportajdan kaynaklandığına dikkat çekti. Heute gazetesi.", "Ücretsiz gazetenin çevrimiçi baskısındaki ilgili haber, \"Nadja Bernhard neden şimdi gözlük taktığını açıklıyor\" başlığını taşıyor. Sunucunun henüz gözlüğe ihtiyacı olmadığını ve bunun bir moda aksesuarı olduğunu söylüyor.", "Makalenin sonunda Bernhard, kıyafeti giydiğinde her zaman gözlük takacağını söyledi. Basın Konseyi, Falter'ın bu röportajı temel alan hiciv katkısının olgusal temelini tartışılmaz bulmasının \"anlaşılabilir\" olduğunu düşünüyor.", "Makalenin kısalığı ve yıllık hiciv bilançosunda yer alan çok sayıda insan nedeniyle Senato, \"Nadja Bernhard'a tekrar doğrudan sormanın gerekli olmadığına\" inanıyor.", "Ayrıca Falter, bir sonraki sayıda Bernhard'ın 1,5 diyoptri gözlüklere bağımlı olduğunu gösterebildiği editöre bir mektup yayınladı, basın konseyine yazıyor.", "Basın konseyi, \"Medya, Bernhard'ın açıklamalarını yayınlama talebine bu nedenle uymuştur\" ve kısa bir açıklama ile sona erer: \"Ayrıca, Senato katkıyı cinsiyetçi olarak sınıflandırmaz.\"", "Nadja Bernhard, Facebook'ta \"açıklamasını gazetede görmek isteyeceği\" konusunda şikayet etmişti. Klenk daha sonra Facebook'ta bunun ancak bir sonraki sayıda mümkün olacağını ve Noel tatili nedeniyle o sırada yeni bir kelebeğin ortaya çıkmadığını belirtti.", "Mektubu editöre yayınlamadan önce, Falter baş editörü kendi yöntemiyle özür diledi: \"Nadja Bernhard'a (veya gözlüklerine) bu yılki hiciv ekiyle hakaret ettiysek özür dilerim.", "Best of Böse, birçok okuyucunun herkesi kakaonun içine çeken bir kült olarak gördüğü bir garnitür. ... Umarım şimdi her şey yolundadır ve her şeyi yeniden görebiliriz. Bence şimdi daha önemli konulara dönmeliyiz. Teşekkür ederim.\"" ]
}