{
  "id" : "85uMGx5r",
  "url" : "https://sport.orf.at/stories/3069154/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg-Cluster zieht weite Kreise",
  "articleTitleTranslated" : "Salzburg kümesi geniş daireler çiziyor",
  "articleContent" : [ "Betroffen sind aufgrund der Quarantäne für die komplette Salzburger Mannschaft nämlich nicht nur die A-Spieler Andreas Ulmer, Cican Stankovic und Albert Vallci, sondern auch weitere Spieler.", "Da die betroffenen Salzburger ihre positiven Tests bereits am Samstag ablieferten, die Ergebnisse aber laut eigenen Angaben erst in der Schlussphase des Auswärtsspiels am Sonntagabend gegen Rapid vorlagen, ziehen die Infektionen weite Kreise.", "Selbst wenn Rapids derzeit einziger A-Teamspieler Maximilian Ullmann am Montag einen negativen Abstrich abgeben sollte, wäre das aufgrund der Inkubationszeit keine Garantie, dass der Linksverteidiger nicht vom Coronavirus betroffen ist.", "Das gilt auch für die gegen Salzburg eingesetzten Rapid-Profis Leo Greiml, Kelvin Arase und Yusuf Demir, die allesamt im ÖFB-U21-Kader aufscheinen – so wie auch Salzburgs Maximilian Wöber, der U21-Coach Werner Gregoritsch nun ebenfalls nicht zur Verfügung steht.", "Coronavirus sorgt für Absagen im ÖFB Aufgrund positiver Coronavirus-Fälle bei Salzburg stellt der Meister beim bevorstehenden Länderspiel-Triple keine Teamspieler.", "ÖFB-Team bei Nachnominierung in Zwickmühle Die unklare Personalsituation bei der U21-Auswahl hat wiederum zur Folge, dass sich A-Teamchef Franco Foda mit den Nachnominierungen für das ausgefallene Salzburg-Trio schwertut.", "Am Montagnachmittag war lediglich fix, dass Hoffenheims Florian Grillitsch aus persönlichen Gründen absagte und Anderlechts Peter Zulj ins ÖFB-Camp in Wien nachrückte.", "Die Salzburger testeten ihre betroffenen Spieler am Montag zwar erneut und deuteten in ihrer Aussendung an, dass ihre Profis bei negativen Ergebnissen eventuell verspätet zu ihren Nationalteams stoßen könnten.", "Schöttel will von dieser Option aber keinen Gebrauch machen.  „Wir haben am Montagvormittag für uns entschieden, dass die Salzburg-Spieler in diesem Lehrgang keine Rolle spielen werden.", "Wir brauchen Planbarkeit für den Lehrgang, weil wir Verantwortung für die anderen Spieler und Betreuer haben“, sagte Schöttel.  Zudem ergänzte der Sportdirektor, dass der Einsatz von Rapid-Spielern gegen Luxemburg aufgrund der aktuellen Lage „schwer vorstellbar“ sei.", "Testspiel in Luxemburg zur Unzeit Auf der ÖFB-Abrufliste steht unter anderen Marko Arnautovic, der aber zumindest gegen Luxemburg nicht zur Verfügung steht, weil er am selben Tag mit seinem Verein Schanghai SIPG in der chinesischen Meisterschaft um Platz drei spielt.", "„Wir warten dieses Spiel auf jeden Fall ab, Teamchef Foda ist mit ihm in ständigem Kontakt“, sagte Schöttel.  Man müsse nun mit der schwierigen Situation bestmöglich umgehen, betonte der Sportdirektor.", "„Wir haben in den letzten Wochen und Monaten gelernt, dass an jedem Tag und zu jeder Stunde etwas passieren kann.“ Ausgerechnet in dieser überaus heiklen Lage steht ein Testspiel in Luxemburg auf dem Programm.", "Die Partie hat nur einen äußerst geringen sportlichen Wert, muss aber aufgrund der UEFA-Zentralvermarktung ausgetragen werden – nicht wirklich zur Freude Schöttels.", "„Ich war immer der Meinung, dass die Gesundheit der Spieler das größte Kapital ist, das Wichtigste von allem.  Der Spielplan ist extrem herausfordernd.  Ich war mir schon im August sicher, dass es extrem herausfordernd wird.", "Jetzt ist es nun einmal so, wir versuchen, es so gut wie möglich zu bewältigen.“ Er sei „immer in Sorge, was eine Überforderung der Spieler betrifft“, meinte Schöttel." ],
  "articleContentTranslated" : [ "Tüm Salzburg ekibinin karantina altına alınması nedeniyle, sadece A oyuncuları Andreas Ulmer, Cican Stankovic ve Albert Vallci değil, diğer oyuncular da etkileniyor.", "Etkilenen Salzburg'lular olumlu testlerini Cumartesi günü yaptıkları için, ancak kendi bilgilerine göre, sonuçlar sadece Deplasman maçının Pazar akşamı Rapid'e karşı son aşamasında mevcut olduğundan, enfeksiyonlar büyük ölçüde yayılıyor.", "Rapids, şu anda tek A takımı oyuncusu Maximilian Ullmann Pazartesi günü negatif bir leke verse bile, bu sol bekin kuluçka dönemi nedeniyle korona virüsünden etkilenmeyeceğinin garantisi olmayacak.", "Bu durum, hepsi ÖFB U21 kadrosunda yer alan Salzburg'a karşı oynayan Rapid profesyonelleri Leo Greiml, Kelvin Arase ve Yusuf Demir için de geçerli - Salzburg'un Maximilian Wöber, U21 antrenörü Werner Gregoritsch de artık mevcut değil.", "Coronavirüs ÖFB'de iptallere neden oluyor Salzburg'daki pozitif koronavirüs vakaları nedeniyle şampiyonlar önümüzdeki uluslararası üçlüde herhangi bir takım oyuncusu sağlamayacak.", "ÖFB ekibi, daha sonra Zwickmühle'de adaylık konusunda U21 seçimindeki belirsiz personel durumu, bir takım patronu Franco Foda'nın başarısız Salzburg üçlüsü için sonraki adaylıklarla mücadele ettiği anlamına geliyor.", "Pazartesi öğleden sonra, Hoffenheim'dan Florian Grillitsch'in kişisel nedenlerden ötürü iptal ettiği ve Anderlecht'ten Peter Zulj'un Viyana'daki ÖFB kampına taşındığı kesinleşmişti.", "Salzburg, etkilenen oyuncuları Pazartesi günü tekrar test etti ve yayınlarında, profesyonellerinin olumsuz sonuçlar alınması durumunda milli takımlarına geç katılabileceklerini belirtti.", "Schöttel bu seçeneği kullanmak istemiyor. “Pazartesi sabahı Salzburg oyuncularının bu kursta rol almamasına karar verdik.", "Parkuru planlayabilmeliyiz çünkü diğer oyunculara ve antrenörlere karşı sorumluluğumuz var ”dedi Schöttel. Ayrıca spor direktörü, Rapid oyuncularının Lüksemburg karşısında konuşlandırılmasının mevcut durum nedeniyle \"hayal etmenin zor olduğunu\" ekledi.", "Lüksemburg'da uygun olmayan bir zamanda test maçı ÖFB listesinde, diğerlerinin yanı sıra, aynı gün kulübü Shanghai SIPG ile Çin şampiyonasında üçüncü sırada oynadığı için Lüksemburg'a karşı en azından müsait olmayan Marko Arnautovic var.", "Schöttel, \"Kesinlikle bu maçı bekliyoruz, takım patronu Foda onunla sürekli temas halinde\" dedi. Spor direktörü, zor durumla artık en iyi şekilde başa çıkılması gerektiğini vurguladı.", "“Son haftalarda ve aylarda her gün ve her saatte bir şey olabileceğini öğrendik.” İronik bir şekilde, bu son derece hassas durumda, Lüksemburg'da bir test maçı programda.", "Oyunun çok az sportif değeri var, ancak UEFA'nın merkezi pazarlaması nedeniyle oynanması gerekiyor - gerçekten Schöttel'in zevkine değil.", "“Her zaman oyuncu sağlığının en büyük varlık, en önemli şey olduğuna inandım. Oyun planı son derece zordur. Ağustos ayında bunun son derece zor olacağından zaten emindim.", "Şimdi olduğu gibi, bununla olabildiğince iyi başa çıkmaya çalışıyoruz. ”Schöttel,“ Her zaman oyuncuların bunalmış olması konusunda endişeliydi ”dedi." ]
}