{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz vor dem Lockdown: \"Es gibt auch so etwas wie Hausverstand\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz erklärt, warum der zweite Lockdown schwieriger wird - vor allem wegen der kühleren Temperaturen Wenige Stunden vor Beginn des Lockdowns hat Bundeskanzler Sebastian Kurz noch Medienauftritte absolviert, um die Hintergründe der Entscheidungen zu erläutern. mach dem Ö3-Wecker kam er auch in die KURIER-Redaktion und richtete im TV-Interview mit Martina Salomon und Richard Grasl einen dringenden Appell an die Bevölkerung: \"Bitte halten Sie sich an die Maßnahmen, auch an die Ausgangsbeschränkung\".", "Diese sieht er mehr als \"Besuchsverbot\" in den Abendstunden.", "Kurz glaubt weiter an eine Impfung bis zum Sommer und bleibt daher optimistisch, dass wir dann wieder ein Leben wie vor Corona führen können.", "Herr Bundeskanzler, die größte Verwirrung gibt es derzeit bei der Frage, ob und wie lange ich jemanden nach Hause einladen darf. ", "Wie kann die Polizei das überhaupt kontrollieren?", "Sebastian Kurz: Diese Verwirrung ist leicht aufzulösen.", "Grundsätzlich gilt, dass man nur Personen aus einem anderen Haushalt treffen darf.", "Allerdings gibt es am Abend Ausgangsbeschränkungen.", "Das heißt, man kann sich nicht zwischen 20 und 6 Uhr treffen.", "Diesen Schritt müssen wir machen, um Partys und Feiern in den Griff zu bekommen, weil dort sehr viele Infektionen stattgefunden haben.", "Natürlich kann die Polizei nicht alles kontrollieren, aber dort wo es zu Exzessen kommt, hat die Polizei nun eine gesetzliche Handhabe.", "Können Kinder, die am Vormittag gemeinsam in der Schule sitzen, am Nachmittag gemeinsam lernen?", "Nur, wenn sie zu zweit sind.", "Diese Beschränkungen gelten für alle.", "Ich bitte wirklich alle eindringlich, sich daran zu halten.", "Wenn wir diese Maßnahmen nicht setzen, gehen unsere Intensivstationen über, und dann müssen Ärzte entscheiden, wer ein Intensivbett bekommt und wer nicht.", "Und in so eine Situation wollen wir nicht kommen.", "Für diese nächtlichen Ausgangssperren gelten Ausnahmen, zum Beispiel zur Erfüllung menschlicher Grundbedürfnisse und familiärer Pflichten.", "Kann ich zu jemandem um 22 Uhr fahren, dem es schlecht geht?", "Ja, natürlich, dafür gibt es ja die gesetzlichen Ausnahmen.", "Es gibt aber auch so etwas wie Hausverstand und Eigenverantwortung.", "Je weniger Kontakte, desto besser.", "Natürlich ist es hilfreich, wenn sich Menschen auch über die gesetzlichen Vorgaben hinaus einschränken.", "Weil ich selbst zum Beispiel beruflich sehr viele Kontakte habe und mein Ansteckungsrisiko daher groß ist, versuche ich meine Eltern eher bei Spaziergängen oder daheim nur mit große Abstand zu treffen.", "Das Wort Besuchsverbot gefällt mir übrigens besser als Ausgangsbeschränkung, weil es das besser auf den Punkt bringt.", "Büßen jetzt alle dafür, dass einige wenige zu viel Party gemacht haben?", "Nein.", "Natürlich tragen jene Gruppen Verantwortung, die sich an nichts gehalten haben.", "Andererseits kann sich jeder anstecken, auch wenn er sich vorbildhaft verhält.", "Das Virus ist einfach sehr infektiös.", "Man steckt sich im Regelfall bei Personen an, die man kennt, die man mag, mit denen man Zeit verbringt.", "Das heißt, es geht nicht nur darum Exzesse zu reduzieren, sondern generell die sozialen Kontakte.", "Sebastian Kurz im TV-Interview mit Richard Grasl und Martina Salomon © Bild: Kurier / Gilbert Novy Im Sport- und Kulturbereich wurden in den vergangenen Monaten alle Auflagen befolgt, damit die Kunden sicher sein können.", "Diese Branchen  müssen wie die Gastronomie sperren und fühlen sich ungerecht behandelt.", "Das ist keine Strafe für Unternehmer, alle haben sich extrem Mühe gegeben.", "Aber was ist die Realität?", "Überall dort, wo Menschen zusammenkommen, finden Ansteckungen statt.", "Zum Fußballspiel fährt man vielleicht mit Freundesrunde im Auto dorthin und trinkt nachher noch etwas gemeinsam.", "Wenn es jetzt einen warmen November gibt, dann wird es Zusammenrottungen zum Beispiel vor der Karlskirche, am Schwedenplatz oder anderswo geben.", "Muss die Polizei da dann ständig einschreiten?", "Die Polizei ist immer Partner der Bevölkerung und wird mit Augenmaß vorgehen.", "Aber natürlich wird es Situationen geben, wo man Bürger darauf hinweisen oder sie bestrafen muss, weil Regeln nicht eingehalten wurden.", "Das gesamte Interview als Podcast hören: Noch vor Kurzem haben Experten und auch der Gesundheitsminister gesagt, dass die Spitäler nicht überlastet sind.", "Ich bitte um Verständnis, dass ich als Bundeskanzler nicht für jeden Experten die Verantwortung übernehmen kann.", "Auch wenn es mit dem Gesundheitsminister da und dort etwas unterschiedliche Auffassungen gegeben hat, arbeiten wir gut zusammen und finden auch immer eine gemeinsame Vorgangsweise.", "Meine Haltung hat sich nie verändert.", "Ich habe im Sommer versucht, in einer Rede eine Einschätzung zu geben... ....wo Sie „Licht am Ende des Tunnels“ gesehen haben, wofür Sie jetzt stark kritisiert werden.", "Zu diesem Zitat stehe ich weiterhin.", "Ich habe im Sommer gesagt, dass der Herbst und der Winter hart werden.", "Das bewahrheitet sich gerade leider Gottes.", "Nächsten Sommer wird es aller Voraussicht nach einen Impfstoff geben, und wir werden wieder zur gewohnten Normalität zurückkehren.", "Kurz zu Besuch in der KURIER-Redaktion © Bild: Kurier / Gilbert Novy Der Gesundheitsminister war immer für weichere, Sie für strengere Maßnahmen, stimmt das?", "Was die Schule betrifft, bin ich sehr kritisch.", "Aber auf Wunsch der Sozialdemokratie, der Landeshauptleute und auch von Politikern meiner Partei halten wir die Pflichtschulen offen.", "Ich hoffe, dass das auch weiterhin möglich bleibt. ", "In einigen anderen Ländern wurden ja auch die Schulen geschlossen.", "Man hat Ihnen vorgeworfen, im ersten Lockdown mit Angstmache agiert zu haben.", "Glauben sie, dass die Bevölkerung nun wieder so mitmacht wie beim ersten Mal, auch wenn viele nun keine Angst mehr haben?", "Es war nie mein Ziel, mit Angst zu agieren, sondern der Bevölkerung eine realistische Einschätzung zu geben.", "Als ich gesehen habe, wie in Italien Patienten nicht mehr versorgt werden konnten und Ärzte entscheiden mussten, wer noch behandelt wird und wer nicht, dann war es meine Aufgabe als Regierungschef, das der Bevölkerung zu sagen.", "Und ich bin froh, dass sie im Frühjahr so stark mitgemacht hat.", "Das hoffe ich auch jetzt wieder.", "Aber wer glaubt, dass Corona keine Gefahr ist, der muss nur in die Niederlande oder nach Frankreich schauen, wo mittlerweile die Kapazitäten in den Spitälern überfordert sind und Patienten in andere Länder zur Behandlung gebracht werden müssen.", "Aber es gibt auch Länder, die derzeit besser dastehen, wie Griechenland oder Finnland.", "Der griechische Regierungschef ist der Meinung, dass das mit den wärmeren Temperaturen zu tun hat.", "Gerade im Süden des Landes findet das öffentliche Leben noch stark im Freien statt.", "Dennoch setzt die griechische Regierung jetzt ähnliche Maßnahmen wie wir.", "Finnland hat wie eine Insel agiert und ähnlich wie Australien oder Neuseeland sehr restriktiven Grenzkontrollen eingeführt.", "Eine Abschottung bei uns funktioniert nicht, weil Österreich im Herzen Europas liegt, stark exportabhängig und ein Tourismusland ist.", "Intensive Fragerunde mit den Redakteurinnen und Redakteuren des KURIER. © Bild: Kurier / Gilbert Novy Können Sie sich vorstellen, dass die Stopp-Corona-App doch noch verpflichtend wird?", "Ich habe am Anfang stark dafür geworben,  aber viele wollten sie aus datenschutzrechtlichen Bedenken nicht.", "Die App ist ein Tool von vielen, das man nutzen kann.", "Aber wer glaubt, eine einzelne Maßnahme wäre die Lösung für alles, der irrt bei Corona leider.", "Fast alle europäischen Länder kämpfen mit der gleichen Situation mit den gleichen Maßnahmen: die Linksregierung in Spanien, die liberale in den Niederlanden, die rechtskonservative in Polen.", "Der Lockdown ist bis zum 30. November befristet.", "Gibt es einen Wert, von dem Sie es abhängig machen, dass am 1. Dezember wieder geöffnet wird?", "Einen Wert, auf den wir hinarbeiten können?", "Mit so wenigen Erfahrungswerten ist es schwierig, eine konkrete Zahl zu nennen.", "Wir wissen nicht, wie sich die niedrigen Temperaturen auswirken, wie sehr die Bevölkerung mitmacht.", "Perfekt wäre, wenn wir wie im Frühjahr auf einen zweistelligen Wert bei den Neuinfektionen kommen, aber die Bedingungen sind diesmal sicher schwieriger.", "Ganz wichtig ist natürlich, wie sich die Situation auf den Intensivstationen entwickelt.", "Abschließende Frage: Trump oder Biden – wer wäre Ihnen lieber?", "Ich bin nicht wahlberechtigt, sondern Regierungschef in Österreich, und da mischt man sich nicht in andere Wahlkämpfe ein.", "Auch eine Prognose, wer gewinnt, traue ich mir nicht zu.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Cookie Einstellungen Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diese anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Cookie Einstellungen" ],
  "id" : "86aIbh9k",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-vor-dem-lockdown-es-gibt-auch-so-etwas-wie-hausverstand/401084796",
  "articleContentTranslated" : [ "Bundeskanzler Sebastian Kurz erklärt, warum der zweite Lockdown schwieriger wird - vor allem wegen der kühleren Temperaturen Wenige Stunden vor Beginn des Lockdowns şapka Bundeskanzler Sebastian Kurz noch Medienauftritte absolviert, um die Hintergründe der Entscheidutungen zu erl. mach dem Ö3-Wecker kam er auch in die KURIER-Redaktion and richtete im TV-Röportaj mit Martina Salomon ve Richard Grasl einen dringenden Appell ve die Bevölkerung: \"Bitte halten Sie sich an die Maßnahmen, auch an die Ausgangsbeschränkung\".", "Diese sieht er mehr als \"Besuchsverbot\" den Abendstunden'de.", "Kurz glaubt weiter ve eine Impfung bis zum Sommer ve bleibt daher optimistisch, dass wir dann wieder ein Leben wie vor Corona führen können.", "Bay Bundeskanzler, en iyi verwirrung, daha sonra Frage, ob und wie lange ich jemanden nach Hause einladen darf.", "Wie kann die Polizei das überhaupt kontrollieren?", "Sebastian Kurz: Diese Verwirrung ist leicht aufzulösen.", "Grundsätzlich yaldızlı, dass man nur Personen aus einem anderen Haushalt treffen darf.", "Allerdings gibt es am Abend Ausgangsbeschränkungen.", "Das heißt, man kann sich nicht zwischen 20 und 6 Uhr treffen.", "Diesen Schritt müssen wir machen, um Partys und Feiern in den Griff zu bekommen, weil dort sehr viele Infektionen stattgefunden haben.", "Natürlich kann die Polizei nicht alles kontrollieren, aber dort wo es zu Exzessen kommt, hat die Polizei nun eine gesetzliche Handhabe.", "Können Kinder, ölüyorum Vormittag gemeinsam in der Schule sitzen, ben Nachmittag gemeinsam lernen?", "Nur, wenn sie zu zweit sind.", "Diese Beschränkungen gelten für alle.", "Ich bitte wirklich alle eindringlich, sich daran zu halten.", "Wenn wir diese Maßnahmen nicht setzen, gehen unsere Intensivstationen über, und dann müssen Ärzte entscheiden, wer ein Intensivbett bekommt und wer nicht.", "Und in so eine Durum wollen wir nicht kommen.", "Für diese nächtlichen Ausgangssperren gelten Ausnahmen, zum Beispiel zur Erfüllung menschlicher Grundbedürfnisse und familiärer Pflichten.", "Kann ich zu jemandem um 22 Uhr fahren, dem es schlecht geht?", "Ja, natürlich, dafür gibt es ja die gesetzlichen Ausnahmen.", "Es gibt aber auch ve Hausverstand ve Eigenverantwortung'du.", "Je weniger Kontakte, desto besser.", "Natürlich ist es hilfreich, wenn sich Menschen auch über die gesetzlichen Vorgaben hinaus einschränken.", "Weil ich selbst zum Beispiel beruflich sehr viele Habe and mein Ansteckungsrisiko daher groß ist, versuche ich meine Eltern eher bei Spaziergängen ve daheim nur mit große Abstand zu treffen.", "Das Wort Besuchsverbot gefällt mir übrigens besser als Ausgangsbeschränkung, weil es das besser auf den Punkt gett.", "Büßen jetzt alle dafür, dass einige wenige zu viel Party gemacht haben?", "Nein.", "Natürlich tragen jene Gruppen Verantwortung, bir nichts gehalten haben için ölür.", "Andererseits kann sich jeder anstecken, auch wenn er sich vorbildhaft verhält.", "Das Virus ist einfach sehr infektiös.", "Man steckt sich im Regelfall bei Personen an, die man kennt, die man mag, mit denen man Zeit verbringt.", "Das heißt, es geht nicht nur darum Exzesse zu reduzieren, sondern generell die sozialen Kontakte.", "Sebastian Kurz im TV-Röportaj mit Richard Grasl ve Martina Salomon © Bild: Kurier / Gilbert Novy Im Sport- und Kulturbereich den vergangenen'de wurden Monaten alle Auflagen befolgt, damit die Kunden sicher sein können.", "Diese Branchen müssen wie die Gastronomie sperren und fühlen sich ungerecht behandelt.", "Das ist keine Strafe für Unternehmer, alle haben sich extreme Mühe gegeben.", "Aber was ist die Realität?", "Überall dort, wo Menschen zusammenkommen, finden Ansteckungen statt.", "Zum Fußballspiel fährt adam vielleicht mit Freundesrunde im Auto dorthin und trinkt nachher noch etwas gemeinsam.", "Wenn es jetzt einen ısınıyor Kasım gibt, dann wird es Zusammenrottungen zum Beispiel vor der Karlskirche, am Schwedenplatz veya anderswo geben.", "Muss die Polizei da dann ständig einschreiten?", "Die Polizei ist immer Partner der Bevölkerung und wird mit Augenmaß vorgehen.", "Aber natürlich wird es Situationen geben, wo man Bürger darauf hinweisen sie bestrafen muss, weil Regeln nicht eingehalten wurden.", "Das gesamte Röportaj ayrıca Podcast hören: Noch vor Kurzem haben Experten und auch der Gesundheitsminister gesagt, dass die Spitäler nicht überlastet sind.", "Ich bitte um Verständnis, dass ich als Bundeskanzler nicht für jeden Experten die Verantwortung übernehmen kann.", "Auch wenn es mit dem Gesundheitsminister da und dort etwas unterschiedliche Auffassungen gegeben şapka, arbeiten wir gut zusammen ve finden auch immer eine gemeinsame Vorgangsweise.", "Meine Haltung şapka sich nie verändert.", "Ich habe im Sommer versucht, in einer Rede eine Einschätzung zu geben ... .... wo Sie „Licht am Ende des Tunnels“ gesehen haben, wofür Sie jetzt stark kritisiert werden.", "Zu ölüyor Zitat stehe ich weiterhin.", "Ich habe im Sommer gesagt, dass der Herbst und der Winter hart werden.", "Das bewahrheitet sich gerade leider Gottes.", "Nächsten Sommer wird es alerjisi Daha fazla bilgi edinin Impfstoff geben, und werden wieder zur gewohnten Normalität zurückkehren.", "Kurz zu Besuch in der KURIER-Redaktion © Bild: Kurier / Gilbert Novy Der Gesundheitsminister war immer für weichere, Sie für strengere Maßnahmen, stimmt das?", "Ölmüştü Schule betrifft, bin ich sehr kritisch.", "Aber auf Wunsch der Sozialdemokratie, der Landeshauptleute und auch von Politikern meiner Partei halten wir die Pflichtschulen offen.", "Ich hoffe, das auch weiterhin möglich bleibt.", "Einigen anderen Ländern wurden ja auch die Schulen geschlossen'de.", "Erkek şapka Ihnen vorgeworfen, im ersten Lockdown mit Angstmache agiert zu haben.", "Glauben sie, dass die Bevölkerung nun wieder so mitmacht wie beim ersten Mal, auch wenn viele nun keine Angst mehr haben?", "Es war nie mein Ziel, mit Angst zu agieren, sondern der Bevölkerung eine realistische Einschätzung zu geben.", "Als ich gesehen habe, wie in Italy Patienten nicht mehr versorgt werden konnten und Ärzte entscheiden mussten, wer noch behandelt wird und wer nicht, dann war es meine Aufgabe als Regierungschef, das der Bevölkerung zu sagen.", "Und ich bin froh, dass sie im Frühjahr çok sade mitgemacht şapka.", "Das hoffe ich auch jetzt wieder.", "Aber wer glaubt, dass Corona keine Gefahr ist, der muss nur in die Niederlande veya Frankreich schauen, wo mittlerweile die Kapazitäten in den Spitälern überfordert sind und Patienten in andere Länder zur Behandlung gebracht werden müssen.", "Aber es gibt auch Länder, die derzeit besser dastehen, wie Griechenland veya Finnland.", "Der griechische Regierungschef ist der Meinung, dass das mit den wärmeren Temperaturen zu tun hat.", "Gerade im Süden des Landes findet das öffentliche Leben noch stark im Freien statt.", "Dennoch setzt die griechische Regierung jetzt ähnliche Maßnahmen wie wir.", "Finnland şapka, Insel agiert und ähnlich wie a Australien veya Neuseeland sehr restriktiven Grenzkontrollen eingeführt.", "Eine Abschottung bei uns funktioniert nicht, weil Österreich im Herzen Europas liegt, sade ihracatabhängig und ein Tourismusland ist.", "Yoğun Fragerunde mit den Redakteurinnen ve Redakteuren des KURIER. © Bild: Kurier / Gilbert Novy Können Sie sich vorstellen, dass die Stopp-Corona-App doch noch verpflichtend wird?", "Ich habe am Anfang stark dafür geworben, aber viele wollten sie aus datenschutzrechtlichen Bedenken nicht.", "Die App ist ein Tool von vielen, das man nutzen kann.", "Aber wer glaubt, eine einzelne Maßnahme wäre die Lösung für alles, der irrt bei Corona leider.", "Fast alle europäischen Länder kämpfen mit der gleichen Durum mit den gleichen Maßnahmen: İspanyol’da die Linksregierung, den Niederlanden’de die liberale, Polen’de die rechtskonservative.", "Der Lockdown ist bis zum 30. Kasım befristet.", "Gibt es einen Wert, von dem Sie es abhängig machen, dass am 1. Dezember wieder geöffnet wird?", "Einen Wert, auf den wir hinarbeiten können?", "Mit so wenigen Erfahrungswerten ist es schwierig, eine konkrete Zahl zu nennen.", "Wir wissen nicht, wie sich die niedrigen Temperaturen auswirken, wie sehr die Bevölkerung mitmacht.", "Perfekt wäre, wenn wir wie im Frühjahr auf einen zweistelligen Wert bei den Neuinfektionen kommen, aber die Bedingungen sind diesmal sicher schwieriger.", "Ganz wichtig ist natürlich, wie sich die situation auf den Intensivstationen entwickelt.", "Abschließende Frage: Trump oder Biden - wer wäre Ihnen lieber?", "Ich bin nicht wahlberechtigt, sondern Regierungschef Österreich, und da mischt man sich nicht in andere Wahlkämpfe ein.", "Auch eine Prognose, wer gewinnt, traue ich mir nicht zu.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, piano Software Inc. zu.", "Cookie Einstellungen Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diese anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Çerez Einstellungen" ]
}