{
  "id" : "87KSBNjA",
  "url" : "https://burgenland.orf.at/stories/3077633/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-25T13:03:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schlepper in Kemeten gefasst",
  "articleTitleTranslated" : "Kemeten'de römorkör yakalandı",
  "articleContent" : [ "Dienstagabend hielt die Polizei im Rahmen einer Verkehrskontrolle den 23-jährigen Mann beim Badesee in Burg auf.  Sein Pkw hatte ein Kennzeichen aus Lettland.  Der lettische Staatsbürger erregte den Verdacht der Beamten und sie ordneten eine Observation an.Fünf syrische Staatsbürger im Auto Zwischenzeitlich stellte der Mann das Fahrzeug in Großpetersdorf ab.", "Gegen 16:20 Uhr setzte er sich mit seinem Auto wieder in Bewegung und fuhr in Richtung Schachendorf.  Dort nahm er gegen 17:50 Uhr bei einem Güterweg fünf Personen auf und fuhr Richtung Oberwart.", "Drei Streifen wurden zugezogen und schlussendlich wurde der Mann in Kemeten gestellt.  Bei der Kontrolle des Fahrzeugs stellte sich heraus, dass es sich bei den fünf Insassen um syrische Staatsbürger handelte, welche keine Dokumente bei sich hatten.", "Der Schlepper wurde festgenommen und einvernommen.  Die polizeilichen Erhebungen laufen derzeit noch." ],
  "articleContentTranslated" : [ "Salı akşamı polis, trafik kontrolünün bir parçası olarak 23 yaşındaki adamı Burg'da yüzen gölde durdurdu. Arabasında Letonya'dan bir plaka vardı. Letonya vatandaşı, polis memurlarının şüphesini uyandırdı ve inceleme emri verdiler.Arabada 5 Suriye vatandaşı bu arada, adam Großpetersdorf'ta aracı park etti.", "Saat 16:20 civarında arabasıyla tekrar yola çıktı ve Schachendorf'a doğru gitti. Orada, 17:50 civarında bir mal yolundan beş kişiyi aldı ve Oberwart'a doğru sürdü.", "Üç şerit çekildi ve sonunda adam Kemeten'de tutuklandı. Araç kontrol edildiğinde, beş yolcunun yanlarında belge olmayan Suriye vatandaşı olduğu tespit edildi.", "Kaçakçı tutuklandı ve sorgulandı. Polis soruşturmaları halen devam ediyor." ]
}