{
  "id" : "87ndN1Uc",
  "url" : "https://www.diepresse.com/5953394/3DBesuche-und-Ueberraschungen_Die-Wollzeile-wird-virtuell?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:25:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/2/5953394/982456EB-C424-4C51-A2E8-BD4CEF24EE74_v0_l.jpg",
  "imageCopyright" : "Verein Wollzeile",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3-D-Besuche und Überraschungen: Die Wollzeile wird virtuell",
  "articleTitleTranslated" : "3 boyutlu ziyaretler ve sürprizler: Wollzeile sanal hale geliyor",
  "articleContent" : [ "Die Einkaufsstraße kann man ab Freitag auch online entdecken. Damit wollen die Kaufleute auch auf ihre Online-Shops aufmerksam machen. Wien.", "Ewald Plachutta gewährt Einblick in seine Rindfleischküche, man kann in 3-D durch das Geschirrgeschäft Lackstätter streifen und Michael Niavarani liest im Kabarett Simpl eine Geschichte über die Wollzeile:", "Manche Angebote der Einkaufsmeile zwischen Rotenturmstraße und Stubenring – einer der ältesten Straßen der Stadt – gibt es nun auch in einer virtuellen Version.  : Auf Initiative der IG Kaufleute Wollzeile wurde die Geschäftsstraße mit Freitag als 3-D-Version begehbar gemacht.", "„Wir haben die Notwendigkeit gesehen, im digitalen Raum Aufmerksamkeit zu erzielen, gerade in Zeiten der Pandemie“, sagt Magda Hassan, Obfrau der IG Kaufleute, zur „Presse“.", "Nicht zuletzt, weil es für viele Geschäftsleute auf der Wollzeile trotz geöffneter Betriebe mit den Restriktionen nicht leicht sei. „Bei uns gibt es viele qualitätsvolle, aber sehr kleine Geschäfte, in die derzeit nur ein, zwei Personen gleichzeitig hineindürfen“, sagt Hassan.", "Da hätten Einkaufszentren oder die großen Geschäfte auf der Mariahilfer Straße Vorteile. „Uns ist es daher auch wichtig, darauf hinzuweisen, dass die meisten Betriebe in der Wollzeile einen Onlineshop haben“", "Die virtuelle Wollzeile gibt auf Basis von Häuserfassaden, die der Künstler und Designer Wolfgang Hartl gestaltet hat, Einblicke in eine Auswahl der rund 100 großteils inhabergeführten Betriebe – derzeit sind das die rund 40 Mitglieder der IG Kaufleute.  “", "Die Buchhandlung Herder, Ihre Brille Augenoptik sowie Lackstätter Geschirr und der Honig-Spezialist Wald & Wiese sind schon in 3-D begehbar. Im April sollen die Buchhandlung Morawa, die Theehandlung Schönbichler und das Kabarett Simpl ebenfalls als 3-D-Variante dazukommen.", "Während rote Punkte auf der virtuellen Kulisse tatsächlich in die einzelnen Geschäfte führen, in denen man sich mittels Maus bewegen kann, landet man bei blau auf den Online-Shops – etwa dem der Kindermodenboutique Herzilein, des Reformhauses Staudigl oder des Socken- und Strumpfgeschäfts Socketti.  ", "Gelbe Punkte auf den Fassaden führen zu Überraschungen. Darunter sind beispielsweise die eingangs erwähnte Niavarani-Lesung, ein Schokokuchenrezept von Sonnentor oder eine (etwas ältere) Buchpräsentation von Willi Resetarits in der Buchhandlung Morawa.", "„Da wird es in Zukunft auf jeden Fall noch einige Schätze geben“, sagt Hassan. Die virtuelle Wollzeile soll jedenfalls über die Zeit der Covid-Restriktionen hinaus bestehen bleiben, sagt die Kaufleute-Obfrau.", "„Es werden mehr Geschäfte dazukommen, und auch dadurch wird es immer wieder interessant sein. Insgesamt birgt das viele Möglichkeiten. Selbst wenn keine Pandemie ist, können wir viele Geschichten erzählen und die Wollzeile digital präsent halten.“ Virtuelle Wollzeile, ab 19.3. auf www.wollzeile.wien" ],
  "articleContentTranslated" : [ "Ayrıca Cuma gününden itibaren alışveriş caddesini çevrimiçi olarak keşfedebilirsiniz. Tüccarlar, çevrimiçi mağazalarına dikkat çekmek için bunu kullanmak istiyor. Viyana.", "Ewald Plachutta, et mutfağına dair bir fikir veriyor, Lackstätter çanak çömlek dükkanını 3 boyutlu olarak gezebilirsiniz ve Michael Niavarani, Simpl kabare'de Wollzeile hakkında bir hikaye okuyor:", "Şehrin en eski caddelerinden biri olan Rotenturmstrasse ile Stubenring arasındaki alışveriş caddesindeki bazı teklifler artık sanal versiyonda da mevcut. : IG Kauffolk Wollzeile'nin girişimiyle iş caddesi Cuma günü 3 boyutlu olarak erişilebilir hale getirildi.", "Sendika başkanı Magda Hassan \"basına\" \"Özellikle salgın zamanlarında dijital alanda dikkat çekme ihtiyacını gördük\" diyor.", "En azından, kısıtlamalarla açık olan fabrikalara rağmen Wollzeile'deki birçok iş adamı için kolay olmadığı için. Hassan, \"Şu anda yalnızca bir veya iki kişinin aynı anda girmesine izin verilen çok sayıda yüksek kaliteli, ancak çok küçük mağazalarımız var\" diyor.", "Mariahilfer Strasse'deki alışveriş merkezleri veya büyük mağazaların avantajları olacaktır. \"Bu nedenle, Wollzeile'deki şirketlerin çoğunun bir çevrimiçi mağazası olduğunu belirtmemiz de önemlidir\"", "Sanatçı ve tasarımcı Wolfgang Hartl tarafından tasarlanan ev cephelerine dayanan sanal yün serisi, şu anda sendikanın 40 kadar üyesi olan, çoğu sahibi tarafından yönetilen yaklaşık 100 işletme arasından bir seçim sunuyor. \"", "Herder kitabevi, gözlük optiğiniz, Lackstätter tabakları ve bal uzmanı Wald & Wiese zaten 3 boyutlu olarak erişilebilir durumdadır. Nisan ayında Morawa kitabevi, Schönbichler çay dükkanı ve Simpl kabare de 3 boyutlu versiyonlar olarak eklenecek.", "Sanal arka plandaki kırmızı noktalar aslında fare ile hareket edebileceğiniz bireysel mağazalara götürürken mavi olanlar sizi çevrimiçi mağazalara götürür - Herzilein çocuk moda butiği, Staudigl sağlıklı gıda mağazası veya Socketti çorap gibi. ve çorap mağazası.", "Cephelerdeki sarı noktalar sürprizlere yol açar. Bunlar arasında, örneğin, başlangıçta bahsedilen Niavarani okuması, Sonnentor'dan bir çikolatalı kek tarifi veya Morawa kitabevinde Willi Resetarits'in (biraz daha eski) bir kitap sunumu sayılabilir.", "Hassan, \"Gelecekte kesinlikle bazı hazineler olacak\" diyor. Tüccar başkanı, her durumda, sanal yün hattının Covid kısıtlamalarının ötesinde yerinde kalması gerektiğini söyledi.", "\"Daha çok dükkan olacak ve bu onu tekrar tekrar ilginç hale getirecek. Sonuçta, birçok olasılık var. Pandemi olmasa bile birçok hikaye anlatabilir ve Wollzeile'i dijital olarak sunabiliriz. ”Virtual Wollzeile, 19.3. www.wollzeile.wien adresinde" ]
}