{
  "sourceCountry" : "austria",
  "articleTitle" : "Doping: Ex-Langläufer Stockinger wegen EPO-Besitzes 2 Jahre gesperrt",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der ehemalige Skilangläufer Martin Stockinger ist wegen des Besitzes der Dopingsubstanz EPO in seiner aktiven Zeit für zwei Jahre gesperrt worden.  Der 36-jährige Oberösterreicher sei bestraft worden, da er im Zeitraum von Mitte 2012 bis Mitte 2014 zumindest zweimal jeweils 12.000 IE Erythropoetin (EPO) erworben und besessen habe, wie die Österreichische Anti-Doping Rechtskommission (ÖADR) am Mittwoch bekanntgab.", "Die Verfehlungen des mehrfachen WM-Teilnehmers und Olympiastarters von 2006 waren im Zuge der Ermittlungen der im Vorjahr aufgedeckten Aderlass-Causa aufgedeckt worden.", "Die Sanktion sei unter Berücksichtigung der vorliegenden Beweise und nach zwei Anhörungen erfolgt, so die ÖADR.  Die aufgrund des 2012 bis 2104 noch geltenden alten WADA-Codes mit zwei Jahren festgelegte Sperre gegen Stockinger ist noch nicht rechtskräftig.", "Der frühere Sprintspezialist mit einem fünften Weltcuprang 2007 als Karriere-Topergebnis kann innerhalb von vier Wochen dagegen berufen.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "89UAziAc",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/wintersport/doping-ex-langlaeufer-stockinger-wegen-epo-besitzes-2-jahre-gesperrt/401085666",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Doping: Eski kros kayakçısı Stockinger, EPO'ya sahip olduğu için 2 yıl yasaklandı",
  "articleContentTranslated" : [ "Eski kros kayakçısı Martin Stockinger, doping maddesi EPO'ya sahip olduğu için faalken iki yıldır yasaklandı. Avusturya Anti-Doping Yasası Komisyonu'nun (ÖADR) Çarşamba günü açıkladığı gibi, 36 yaşındaki Yukarı Avusturya, 2012 ortası ile 2014 ortası arasında en az iki kez 12.000 IU eritropoietin (EPO) aldığı ve bulundurduğu için cezalandırıldı.", "Çok sayıda Dünya Kupası katılımcısının ve Olimpiyat başlangıcının 2006 yılından itibaren suistimali, bir önceki yıl ortaya çıkarılan kan alma nedeniyle ilgili soruşturma sırasında ortaya çıkarılmıştı.", "ÖADR'ye göre yaptırım, eldeki deliller dikkate alınarak ve iki duruşma sonrasında yapıldı. 2012'den 2104'e kadar hala yürürlükte olan eski WADA yasasına dayalı olarak Stockinger'a karşı iki yıllık yasak henüz yasal olarak bağlayıcı değil.", "En iyi kariyer sonucu olarak 2007'de beşinci Dünya Kupası sıralamasına sahip olan eski sprint uzmanı, dört hafta içinde itiraz edebilir. Size burada bir haber bülteni aboneliği göstermek istiyoruz." ]
}