{
  "id" : "89vj3BLh",
  "url" : "https://www.diepresse.com/5949330/Dominic-Thiem-gewinnt-Auftakt-in-Doha?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T15:11:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/9/2/5949330/365A09CC-CB1A-4316-925D-218AFC6B626E_v0_l.jpg",
  "imageCopyright" : "APA/AFP/WILLIAM WEST",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dominic Thiem gewinnt Auftakt in Doha",
  "articleTitleTranslated" : "Dominic Thiem Doha'da startı kazandı",
  "articleContent" : [ "Der Niederösterreicher drehte die Partie gegen Melbourne-Sensationsmann Karazew. Nun wartet ein Angstgegner. US-Open-Sieger Dominic Thiem hat den Rost von dreieinhalb Wochen Pause abgeschüttelt und am Mittwoch nach Anlaufschwierigkeiten das Viertelfinale des mit 1,154 Mio.", "Dollar dotierten ATP-Turniers in Doha erreicht. Der topgesetzte Niederösterreicher hatte mit dem Sensations-Halbfinalisten der Australian Open, dem Russen Aslan Karazew, zunächst mehr Mühe als ihm lieb war.", "Am Ende siegte der Weltranglisten-Vierte dann aber doch noch sicher nach 1:56 Stunden mit 6:7(5),6:3,6:2. \"Es war nicht mein erstes Match gegen ihn\", erinnerte Thiem an eine Begegnung aus Juniorenzeiten vor \"zehn oder elf Jahren\".", "Karazew war also zwar auf der Tour, nicht aber als Spieler Neuland für Thiem. \"Er hat mit uns auch kurz in Wien trainiert. Aber natürlich hat er sein Level in den vergangenen sechs Monaten enorm gesteigert.", "Es war 'super-interessant' gegen ihn zu spielen\", meinte Thiem noch auf dem Platz, übrigens auch vor Zuschauern - keine Selbstverständlichkeit in Zeiten der Coronavirus-Pandemie. \"Ich habe es sehr genossen.\"", "Thiem trifft nun im Viertelfinale auf den als Nummer fünf gesetzten Spanier Roberto Bautista Agut. Dieser hatte zuvor den Kasachen Alexander Bublik 6:4;6:3 bezwungen. Gegen Bautista Agut hat Thiem in vier Begegnungen nur einmal gewonnen, es war aber die bisher letzte Partie im St.", "Petersburg-Halbfinale 2018.  Auch alle bisherigen Aufeinandertreffen fanden auf Hartplatz statt. Thiem, der in der ersten Runde ein Freilos gehabt hatte, brauchte noch eine gewisse Anlaufzeit, um den \"Rost\" der langen Spielpause abzuschütteln.", "Sein bis dato letztes Match war das überraschend frühe Achtelfinal-Aus bei den Australian Open gewesen. Satz eins verlief äußerst ausgeglichen. Ohne einzigen Breakball auf beiden Seiten ging es ins Tiebreak.", "In diesem gelang Thiem eine 5:2-Führung, doch der Außenseiter schlug zurück und holte sich den ersten Satz noch mit 7:5. Doch ab diesem Zeitpunkt schaltete Thiem einige Gänge höher. Ein schnelles Break zum 2:0, bei 4:2 musste er noch zwei Breakbälle abwehren, ehe er sicher zum 6:3 ausservierte.", "Auch im dritten Durchgang gelang dem vierfachen Major-Finalisten aus Lichtenwörth ein frühes Break, diesmal gleich im Auftaktgame. Beim Stand von 3:1 holte sich Thiem den Aufschlag Karazews neuerlich und stellte endgültig die Weichen zum sicheren Sieg.", "Thiem wollte sich selbst später das Comeback von Superstar Roger Federer live ansehen. Der 39-jährige Schweizer kehrte nach fast 400 Tagen Verletzungspause gegen Daniel Evans auf die Tour zurück." ],
  "articleContentTranslated" : [ "Aşağı Avusturya, oyunu Melbourne hissi Karazew'e karşı çevirdi. Şimdi korkulu bir rakip bekliyor. ABD Açık galibi Dominic Thiem, üç buçuk haftalık aradan pası silkeledi ve zorluklar başladıktan sonra Çarşamba günü 1.154 milyonluk çeyrek finale yükseldi.", "Doha'da dolar destekli ATP turnuvası. İlk sıralarda yer alan Aşağı Avusturya, başlangıçta Avustralya Açık'ın sansasyonel yarı finalisti Rus Aslan Karazew ile istediğinden daha fazla sorun yaşadı.", "Sonunda, dördüncü dünya, 1:56 saat sonra 6: 7 (5), 6: 3.6: 2 ile kazandı. \"On ya da on bir yıl önce\" küçük zamanlardan bir karşılaşmayı hatırlayan Thiem, \"Ona karşı ilk maçım değildi,\" dedi.", "Karazew turneye çıktı, ancak Thiem için bir oyuncu olarak keşfedilmemiş bölge değildi. \"Bizimle kısa bir süre de Viyana'da eğitim aldı. Ama tabii ki son altı ayda seviyesini muazzam bir şekilde artırdı.", "Ona karşı oynamak 'süper ilginç' oldu, \"dedi Thiem, bu arada sahada, seyircilerin önünde de - tabii ki koronavirüs salgını zamanlarında değil.\" Bundan çok keyif aldım. \"", "Thiem şimdi çeyrek finalde beş numaralı seribaşı İspanyol Roberto Bautista Agut ile karşılaşacak. Daha önce Kazaklar Alexander Bublik'i 6: 4; 6: 3 mağlup etmişti. Thiem, dört karşılaşmada Bautista Agut'a karşı yalnızca bir kez kazandı, ancak St.", "Petersburg 2018 yarı finalleri. Önceki tüm toplantılar da sert sahada gerçekleştirildi. İlk turda güle güle kalan Thiem, oyundaki uzun aranın \"pası\" ndan kurtulmak için yine de belirli bir başlangıç süresine ihtiyaç duyuyordu.", "Bugüne kadarki son maçı, Avustralya Açık'ta 16. turda şaşırtıcı derecede erken nakavt oldu. Birinci set son derece eşitti. Her iki tarafta da tek bir breakball olmadan, eşitlik bozmalara gitti.", "Bu maçta Thiem 5: 2'lik bir galibiyet elde etti, ancak dışarıdan gelen oyuncu karşılık verdi ve ilk seti 7: 5 aldı. Ancak bu noktadan sonra, Thiem birkaç vites yükseltti. 2: 0'a hızlı bir ara, 4: 2'de güvenli bir şekilde 6: 3'e servis yapmadan önce iki breakball'ı savuşturmak zorunda kaldı.", "Lichtenwörth'ün dört kez büyük finalisti, üçüncü turda, bu kez açılış maçında erken bir ara vermeyi başardı. 3: 1'lik bir skorla, Thiem, Karazew'in servisini tekrar aldı ve sonunda kesin bir zafer için rotayı belirledi.", "Thiem daha sonra süperstar Roger Federer'in geri dönüşünü canlı izlemek istedi. 39 yaşındaki İsviçreli, Daniel Evans'a karşı yaklaşık 400 gün sakatlandıktan sonra turneye geri döndü." ]
}