{
  "id" : "89XvQ32f",
  "url" : "https://www.diepresse.com/5954396/Olympia_Keine-auslaendischen-Zuschauer-bei-Sommerspielen-in-Tokio?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T11:06:00Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/c/5954396/The-giant-Olympic-rings-are-displayed-at-the-Odaiba-in-Tokyo-Japan-on-December-3-2020-The-Olympic-Symbol-was-reinstal_1616238486610350_v0_l.jpg",
  "imageCopyright" : "imago images/AFLOSPORT (Naoki Nishimura via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine ausländischen Zuschauer bei Sommerspielen in Tokio erlaubt",
  "articleTitleTranslated" : "Tokyo Yaz Oyunlarına yabancı seyircilerin girmesine izin verilmez",
  "articleContent" : [ "Ticketkäufer aus dem Ausland sollen eine Kosten-Erstattung erhalten. Bisher waren rund eine Million Tickets an Fans aus dem Ausland verkauft worden. Bei den Olympischen Sommerspielen in Tokio (23. Juli bis 8.", "August) dürfen wegen der Corona-Pandemie keine ausländischen Fans nach Japan einreisen. Diese Entscheidung teilten die japanischen Organisatoren am Samstag in einer Video-Konferenz dem Internationalen Olympischen Komitee (IOC) und den Organisatoren der Paralympics.", "Grund für den Beschluss ist die Angst vor einer weiteren Verbreitung des Coronavirus. Das IOC und das Internationale Paralympische Komitee hätten die Entscheidung \"vollkommen respektiert und akzeptiert\", hieß es.", "Ticketkäufer aus dem Ausland sollen eine Kosten-Erstattung erhalten. Bisher waren rund eine Million Tickets an Fans aus dem Ausland verkauft worden. Für das geplante Budget der Organisatoren ist der Ausfall bei den Ticket-Einnahmen ein harter Schlag.", "Hinzu kommen erhebliche Folgen für das Tourismus-Gewerbe, das auf viel Geld von Olympia-Gästen und die Werbewirkung gehofft hatte. 4,5 Millionen Eintrittskarten gingen bisher an japanische Käufer.", "Ob Einheimische bei Olympia und den Paralympics in die Arenen dürfen, soll bis Ende April entschieden werden. In Umfragen hatte sich zuletzt eine deutliche Mehrheit der Japaner für eine erneute Verlegung der bereits um ein Jahr verschobenen Sommerspiele oder sogar eine komplette Absage ausgesprochen.", "Die Olympia-Macher bemühen sich, mit strengen Maßnahmen im Kampf gegen die Corona-Pandemie Vertrauen für die Austragung zu gewinnen.", "Die neue Organisationschefin Seiko Hashimoto hatte auf eine Entscheidung über ausländische Olympia-Fans noch vor Beginn des olympischen Fackellaufs am 25.  März gedrängt. IOC-Chef Thomas Bach hatte schon vor den Beratungen Unterstützung für den Fall eines Zuschauer-Ausschlusses signalisiert.", "\"Wir müssen die Sicherheit aller Teilnehmer der Spiele und des japanischen Volkes voranstellen, dem wir jetzt schon sehr viel Respekt schulden\", sagte Bach. Man müsse Opfer von allen verlangen und dafür um Verständnis bitten, meinte der Deutsche." ],
  "articleContentTranslated" : [ "Yurt dışından bilet alıcıları, masrafların iadesini almalıdır. Şimdiye kadar yurt dışından hayranlara yaklaşık bir milyon bilet satıldı. Tokyo'daki Yaz Olimpiyatları'nda (23-8 Temmuz", "Ağustos) korona salgını nedeniyle hiçbir yabancı hayranın Japonya'ya girmesine izin verilmiyor. Japon organizatörler bu kararı Cumartesi günü bir video konferansla Uluslararası Olimpiyat Komitesi (IOC) ve Paralimpik Oyunları düzenleyenlerle paylaştı.", "Kararın nedeni koronavirüs korkusunun daha da yayılması. Raporda, IOC ve Uluslararası Paralimpik Komitesinin karara \"tamamen saygı duyduğu ve kabul ettiği\" belirtildi.", "Yurt dışından bilet alıcıları, masrafların iadesini almalıdır. Şimdiye kadar yurt dışından hayranlara yaklaşık bir milyon bilet satıldı. Organizatörlerin planlanan bütçesi için, bilet gelirinin kaybı zor bir darbe.", "Buna ek olarak, Olimpiyat misafirlerinden çok para ve reklam etkisi ümit eden turizm endüstrisi için önemli sonuçlar var. Şimdiye kadar 4,5 milyon bilet Japon alıcılara gitti.", "Yerlilerin Olimpiyatlar ve Paralimpik Oyunları'ndaki arenalara girmesine izin verilip verilmeyeceğine Nisan ayı sonuna kadar karar verilmeli. Anketlerde, Japonların net bir çoğunluğu son zamanlarda zaten bir yıl ertelenen yaz oyunlarının yerini değiştirmek veya hatta tamamen reddetmek lehinde konuşmuştu.", "Olimpiyatları düzenleyenler, korona salgınıyla mücadelede katı önlemlerle etkinliğe güven kazanmaya çalışıyor.", "Yeni organizasyon başkanı Seiko Hashimoto, 25 Mart'ta Olimpiyat meşalesi turunun başlamasından önce yabancı Olimpiyat taraftarları hakkında bir karar çağrısında bulundu. IOC patronu Thomas Bach, görüşmelerden önce bile izleyicilerin dışlanması olayına destek sinyali vermişti.", "Bach, \"Oyunlara katılan tüm katılımcıların ve Japon halkının güvenliğini ilk sıraya koymalıyız, zaten büyük bir saygı borçluyuz,\" dedi Bach. Alman, herkesten fedakarlık talep etmeli ve anlayışlarını istemeli dedi." ]
}