{
  "id" : "8A2U79o2",
  "url" : "https://sport.orf.at/stories/3070764/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T08:40:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburger dank Teamgeist wieder obenauf",
  "articleTitleTranslated" : "Takım ruhu sayesinde Salzburger yine zirvede",
  "articleContent" : [ "Nach der Rückeroberung der Ligatabellenspitze mit einem 3:1-Heimerfolg gegen den LASK am Sonntag konnten die Salzburger am Mittwoch den nächsten Schlager gewinnen. „Unsere Mentalität war gut und ein großer Teil von unserem Erfolg“, sagte Salzburg-Trainer Jesse Marsch.", "Dominik Szoboszlai (16.), Mergim Berisha (19.) und Sekou Koita (23.) sorgten mit drei Treffern innerhalb von sieben Minuten früh für die Vorentscheidung.", "Rapid konnte nur kurz vor der Pause – als das 1:3 durch einen Foulelfmeter von Taxiarchis Fountas (45.+1) gelang – und einige Zeit nach der Pause halbwegs mithalten. „Wir waren zu naiv am Ende der ersten Halbzeit, haben zu locker gespielt und Ärger bekommen.", "Aber ich kann heute nicht negativ sein, es war ein super Spiel von uns“, sagte der US-Amerikaner. In der zweiten Hälfte gelang den Hausherren wieder ein Dreifachschlag, diesmal fielen die Tore von Patson Daka (74.), Mohamed Camara (83.", "/Elfmeter) und Rasmus Kristensen (88.) innerhalb von 14 Minuten. ÖFB-Cup: Salzburg gewinnt gegen Rapid Im Schlagerspiel des Achtelfinales im ÖFB-Cup setzte sich Red Bull Salzburg problemlos gegen Rapid Wien durch.", "Der Titelverteidiger gewann mit 6:2 und trifft im Viertelfinale auf die Wiener Austria. Nächster Rückschlag für Hütteldorfer So kam der zweite Kantersieg in den jüngsten drei direkten Duellen zustande.", "Am 24.  Juni hatte Salzburg in Wien in der Liga mit 7:2 gewonnen. „Beide Spiele waren viel knapper als die Ergebnisse“, so Marsch. Dazwischen hatte es in der laufenden Saison am 8. November ein 1:1 im Allianz Stadion gegeben.", "Von so einem Achtungserfolg war die Truppe von Coach Dietmar Kühbauer, für die auch Maximilian Ullmann (78.) via Weitschuss traf, weit entfernt.", "Nach dem Heim-2:2 gegen Molde samt Europa-League-Aus am Donnerstag und dem 0:3 gegen WSG Tirol in der Liga am Sonntag war es der dritte Rückschlag in einer Woche. „Ich denke, wir sind gut gestartet und haben das Spiel bis zum ersten Tor gut unter Kontrolle gehabt, ohne Gefahr auszustrahlen.", "Dann haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten“, resümierte Kühbauer. Schon zuletzt gegen Tirol hatte man sich in der Defensive Nachlässigkeiten erlaubt. Das erste Gegentor war ein Wirkungstreffer.", "„Dann haben wir den Kopf verloren. Es ist sicher ein Teil Folge der langen Herbstsaison. Ich glaube, wir haben im Moment nicht mehr die mentale Stärke, die uns zuvor ausgezeichnet hat.", "Die Spieler machen sich im Moment zu viele Gedanken, wenn was passiert, und glauben nicht mehr an ihre Qualitäten nach vorne“, sagte der Burgenländer.Leichtes Spiel für Salzburg Salzburg machte man die Aufgabe viel zu leicht, auch Goalie Paul Gartler war diesmal nicht der erhoffte Rückhalt.", "„Salzburg ist verdient weitergekommen. Das liegt auch an uns. Wie leicht wir die Tore bekommen haben! In Salzburg kann man so nicht agieren, auch wenn es zweite Halbzeit teilweise nicht so schlecht war“, sagte Kühbauer.", "Im Ligaspiel bei der Admira bietet sich die Möglichkeit, das wankende Rapid-Schiff zum Jahresabschluss in eine positive Richtung zu steuern. Mit sieben Siegen und 24 Punkten aus zwölf Spielen würde man dann auch in der Tabelle gut dastehen.", "„Ein Sieg würde uns allen guttun, und du bleibst von den Punkten vorne dabei“, so Kühbauer. Auf Salzburg fehlen dem Vierten vier Punkte. Die „Bullen“ empfangen einen Tag später den WAC und wollen den Titel des Winterkönigs fixieren.", "Mit dabei könnte auch wieder Kapitän Andreas Ulmer sein, der wegen einer leichten Wadenverletzung am Mittwoch fehlte.", "„Die Woche schaut gut aus, LASK geschlagen, Rapid geschlagen, jetzt noch den WAC, dann geht es in den wohlverdienten Urlaub“, gab Mittelfeldspieler Zlatko Junuzovic die Marschroute vor. Auch Marsch sehnt die Pause herbei: „Es ist ein langes und intensives Jahr und eine komische Zeit.", "Das bringt ein bisschen mehr Stress. Die Pause ist daher sehr wichtig.“ Trotz Coronavirus-Pandemie dürfen die Spieler in alle Welt zu ihren Familien reisen." ],
  "articleContentTranslated" : [ "Pazar günü LASK'a karşı 3-1 ev sahibi galibiyetle lig tablosunun zirvesini yeniden kazandıktan sonra, Salzburg Çarşamba günü bir sonraki vuruşunu kazandı. Salzburg koçu Jesse Marsch, \"Zihniyetimiz iyiydi ve başarımızın büyük bir parçasıydı\" dedi.", "Dominik Szoboszlai (16.), Mergim Berisha (19.) ve Sekou Koita (23.), yedi dakika içinde üç golle ön kararı verdi.", "Rapid, moladan kısa bir süre önce - Taxiarchis Fountas'tan 1: 3 ceza (45. +1) ile - ve moladan bir süre sonra - devam edebildi. “İlk yarının sonunda çok saftık, çok gevşek oynadık ve başımız belaya girdi.", "Ama bugün olumsuz olamam, bizim için harika bir oyundu ”dedi Amerikalı. İkinci yarıda, ev sahibi takım üçlü bir vuruş yaptı, bu kez Patson Daka (74.), Mohamed Camara (83.) goller.", "/ Penaltı) ve Rasmus Kristensen (88.) 14 dakika içinde. ÖFB-Cup: Salzburg, Rapid'e karşı kazandı ÖFB-Cup'taki 16. turun büyük maçında Red Bull Salzburg, Rapid Vienna'yı sorunsuz bir şekilde yendi.", "Savunan şampiyon 6-2 kazandı ve çeyrek finalde Viyana Avusturya ile karşılaştı. Hütteldorfer için bir sonraki başarısızlık En son üç doğrudan düello ile ikinci kontrolden çıkan galibiyet böyle ortaya çıktı.", "24 Haziran'da Salzburg ligi Viyana'da 7-2 kazandı. Marsch, \"Her iki oyun da sonuçlardan çok daha yakındı\" dedi. Arada 8 Kasım'da Allianz Stadyumu'nda 1-1 berabere kaldı.", "Maximilian Ullmann'ın da (78.) uzun mesafeli şutuyla gol attığı teknik direktör Dietmar Kühbauer'in takımı böylesine saygın bir başarıdan uzaktı.", "Molde ile Perşembe günü Avrupa Ligi de dahil olmak üzere iç sahada 2-2 ve Pazar günü WSG Tirol ile ligde 3-0 berabere kaldıktan sonra, bir hafta içinde üçüncü yenilgiydi. “Bence iyi bir başlangıç yaptık ve herhangi bir tehlike yaratmadan ilk gole kadar oyunu iyi kontrol altına aldık.", "O zaman yedi dakika onlar için yeterliydi ve çok kötü davrandık \"dedi Kühbauer. Son zamanlarda Tyrol'e karşı savunmada dikkatsiz olmalarına izin verdiler. İlk hedef etkili bir vuruştu.", "Sonra kafamızı kaybettik. Uzun sonbahar sezonunun bir parçası olacağından emin olabilirsiniz. Şu anda bizi öne çıkaran zihinsel güce sahip olmadığımızı düşünüyorum.", "Oyuncular, bir şey olduğunda ve artık niteliklerine inanmadıklarında çok fazla endişeleniyorlar, ”dedi. destek umuyordu.", "“Salzburg haklı olarak ilerleme kaydetti. Bu da bize bağlı. Kapıları ne kadar kolay ele geçirdik! İkinci yarı o kadar da kötü olmasa da Salzburg'da böyle davranamazsınız ”dedi Kühbauer.", "Admira'daki lig maçı, yıl sonunda sallanan Rapid gemisini olumlu yönde yönlendirme fırsatı sunuyor. On iki maçtan yedi galibiyet ve 24 puanla siz de masada olacaksınız.", "Kühbauer, \"Galibiyet hepimiz için iyi olur ve puanların önüne geçersiniz,\" dedi. Dördüncüsü, Salzburg'dan dört puan eksik. \"Polisler\" WAC'ı bir gün sonra alır ve kış kralı unvanını düzeltmek ister.", "Hafif bir baldır yaralanması nedeniyle Çarşamba günü kayıp olan Kaptan Andreas Ulmer de yine orada olabilirdi.", "Orta saha oyuncusu Zlatko Junuzovic, \"Hafta iyi görünüyor, LASK mağlup, Hızlı mağlup, şimdi WAC, sonra hak edilmiş bir tatile çıkacağız.\" Dedi. Marsch ayrıca molayı özlüyor: “Uzun ve yoğun bir yıl ve garip bir zaman oldu.", "Bu biraz daha fazla stres getiriyor. Bu nedenle mola çok önemli. ”Koronavirüs salgınına rağmen, oyuncuların dünyanın her yerindeki ailelerine seyahat etmelerine izin verildi." ]
}