{
  "id" : "8aCMbMw6",
  "url" : "https://www.diepresse.com/5945213/Nordische-WM_Die-ewig-strahlende-Autoritaet-der-Loipen?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T14:29:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/d/5945213/B28ADC1D-06C0-4C83-9DEC-3BD05B1BC2CB_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die ewig strahlende Autorität der Loipen",
  "articleTitleTranslated" : "Yolların sürekli parlayan otoritesi",
  "articleContent" : [ "An Therese Johaug führt auch in Oberstdorf kein Weg vorbei, die Norwegerin dominiert die Langlauf-Konkurrenz nach Belieben. Über 10 Kilometer stürmt die 32-Jährige zum zwölften WM-Gold. Oberstdorf/Wien.", "Norweger werden, behauptet eine alte Mär in Skandinavien, schon mit Langlaufskiern geboren. Blickt man schließlich auf ihre Ausbeute bei Langlaufrennen, ist diese Wahrnehmung durchaus berechtigt. Es ist egal ob Winterspiele oder Weltmeisterschaft: es hat immer ein Norweger die Skispritzen vorne.", "Ikonen und Allzeitgrößen gibt es sonder Zahl. Ob Bjørn Dæhlie, Vegard Ulvang, Marit Bjørgen etc. Watren Bewerbe im klassischen Stil oder mit Skatingschritten, ist diese Sportnation zumeist die Nr. 1. Und dieser Trend setzt sich auch bei der WM in Oberstdorf fort.", "Therese Johaug, 32, gewann am Dienstag jedenfalls das Rennen über 10 Kilometer in der freien Technik.", "Beeindruckend, mit makelloser Technik und schier unbeugsamer Kraft, die Gegnerinnen vor Rätseln stellend – und selbst strahlend wie nach einem harmlosen Waldlauf nahm sie damit ihre zwölfte WM-Goldene in Empfang.", "Die Bauerntochter aus der Bergstadt Røros ist seit 2007 im Weltcup unterwegs und hat alles gewonnen, was ihre Sportart, egal ob Olympia (2018), WM oder simple Staatsmeisterschaft, zu bieten hat. Jetzt geht es es nur noch um Selbstbestätigung, sie jagt die Bestmarken von Marit Bjørgen.", "Doch dieser Weg ist gar steil und weit: Bjørgen wurde 18 Mal Weltmeisterin, auch die Russin Jelena Wälbe (14) und der Norweger Petter Northug (13) sind noch erfolgreicher gewesen.", "Sie hat bei ihrer siebenten WM-Teilnahme (das Event steigt alle zwei Jahre alternierend zu Winterspielen) jedoch noch zwei Rennen. Der Einzug in die Top 3 der ewigen Bestenliste bei der WM ist ihr gewiss.", "Johaug feierte als erste Läuferin seit der Tschechin Katerina Neumannova 2007 die Titelverteidigung über 10 km. Ein Makel jedoch bleibt kleben, der Schatten läuft seit 2016 einher. Damals lieferte sie eine positive Dopingprobe ab, das anabole Steroid Clostebol wurde nachgewiesen.", "Es sei in der Sonnencreme Trofodermin enthalten gewesen, so ihre Erklärung, die ihr der Teamarzt zur Behandlung eines Sonnenbrandes auf der Lippe verschrieben hatte.", "Sie wurde für eineinhalb Jahre gesperrt und verpasste die WM in Lahti 2017 sowie die Winterspiele 2018.  Das 1,62 Meter große Muskelpaket lässt sich aber nicht aufhalten.", "Sie läuft weiter, ihr Stockeinsatz ist punktgenau, die hohe Schrittfrequenz ihr Markenzeichen und das Tempo – sie meisterte 10 Kilometer in 23:09,8 Minuten – für alle anderen schlichtweg nicht mitzugehen.", "Die Schwedin Frida Karlsson kam als Zweite ins Ziel, und hatte 54,2 Sekunden Rückstand. Das sind mehr als nur Welten, die zwischen der Weltmeisterin und allen anderen liegen. Teresa Stadlober wurde Neunte mit 1:42,2 Minuten Rückstand." ],
  "articleContentTranslated" : [ "Oberstdorf'taki Therese Johaug'u da aşmanın bir yolu yok, Norveçli ülke çapındaki rekabete istediği zaman hakim. 32 yaşındaki fırtına, on ikinci Dünya Kupası altınına 10 kilometreyi aştı. Oberstdorf / Viyana.", "İskandinavya'daki eski bir efsaneye göre, Norveçliler arazi kayağı ile doğarlar. Sonunda ülke çapındaki yarışlardan elde ettikleri verime bakarsanız, bu algı oldukça haklı. İster kış oyunları ister dünya şampiyonası olsun, önde kayak püskürtücüleriyle her zaman bir Norveçli vardır.", "Bir dizi simge ve tüm zamanların harikaları var. Bjørn Dæhlie, Vegard Ulvang, Marit Bjørgen vb. Klasik tarzda ya da paten adımlarıyla Watren yarışmaları olsun, bu spor ülkesi çoğunlukla 1 numara. Ve bu eğilim Oberstdorf'taki Dünya Şampiyonasında da devam ediyor.", "32 yaşındaki Therese Johaug Salı günü serbest teknikte 10 kilometrelik yarışı kazandı.", "Kusursuz tekniği ve neredeyse yenilmez gücüyle etkileyici, rakiplerini şaşırttı - ve hatta zararsız bir orman koşusundan sonraki gibi parlayarak on ikinci Dünya Kupası altınını aldı.", "Røros dağ kasabasından bir çiftçinin kızı, 2007'den beri Dünya Kupası'nda ve Olimpiyatlar (2018), Dünya Şampiyonaları veya basit ulusal şampiyonalar olsun, sporunun sunduğu her şeyi kazandı. Şimdi her şey kendini onaylamakla ilgili, Marit Bjørgen'in en iyi notlarının peşinde.", "Ancak bu yol çok dik ve uzun: Bjørgen 18 kez dünya şampiyonu oldu, Rus Jelena Wälbe (14) ve Norveçli Petter Northug (13) daha da başarılı oldu.", "Yedinci Dünya Kupası katılımında (etkinlik, Kış Oyunları ile dönüşümlü olarak iki yılda bir gerçekleşir), hala iki yarışa sahiptir. Dünya Kupası'nda tüm zamanların en iyileri listesinde ilk 3'e gireceğinden emin.", "Johaug, 2007'de Çek Katerina Neumannova'dan bu yana 10 km'den fazla unvanı savunan ilk koşucu olarak kutlandı. Ancak bir kusur var, gölge 2016'dan beri çalışıyor. O sırada pozitif bir doping testi yaptı, anabolik steroid Clostebol tespit edildi.", "Ekip doktorunun dudağındaki güneş yanığını tedavi etmesi için ona reçete ettiği açıklamasına göre güneş kremi trofodermin içeriyordu.", "Bir buçuk yıldır yasaklıydı ve Lahti 2017 ve 2018 Kış Oyunlarında Dünya Kupası'nı kaçırdı, ancak 1,62 metre yüksekliğindeki kas paketi durdurulamaz.", "Koşmaya devam ediyor, direkleri kullanması kesin, yüksek adım frekansı ve hızı - 23: 09.8 dakikada 10 kilometrede ustalaştı - çünkü diğer herkes buna ayak uyduramıyor.", "İsveçli Frida Karlsson 54,2 saniye geride ikinci oldu. Bunlar, dünya şampiyonu ile diğer herkes arasında yer alan dünyalardan daha fazlasıdır. Teresa Stadlober 1: 42.2 dakika geride dokuzuncu oldu." ]
}