{
  "id" : "8AmoTl1Y",
  "url" : "https://noe.orf.at/stories/3080591/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-15T08:10:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/784766_opener_273261_tischtennis_1._fc_saarbruecken_-_spg_walter_wels_3.jpg?s=d56d12fcae41f5fcdaac2644e2ebb5ec43b8ec6b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "12-Jähriger schreibt Tischtennis-Geschichte",
  "articleTitleTranslated" : "12 yaşında masa tenisi tarihi yazıyor",
  "articleContent" : [ "Das Champions-League-Turnier in Deutschland war für Österreichs Top-Team SPG Walter Wels eine sportliche Enttäuschung. Aber nur, wenn man die nüchternen Fakten betrachtet: drei Spiele, drei Niederlagen und damit ausgeschieden.", "Noch dazu fehlten die besten Spieler wegen Coronavirus-Erkrankungen. Das Turnier wird nun aber als Geburtsstunde eines jungen Ausnahmetalents aus Niederösterreich in die Geschichte eingehen.", "Denn um überhaupt eine Mannschaft aufstellen zu können, nominierten die Welser für die Champions League auch ihre erst zwölfjährigen Talente Julian Rzihauschek und Petr Hodina. Der Schwechater Rzihauschek kommt normalerweise in der 2.", "Bundesliga zum Einsatz. Um bei der Champions League teilnehmen zu können, bekam er den Schultag frei.", "„Die Direktoren haben da mitspielen müssen, weil sie doch sehr kurzfristig freigestellt werden mussten“, erklärte Wels-Obmann Gerhard Demelbauer.Schwechater sorgt für Sternstunde Beim abschließenden Gruppenspiel gegen den dänischen Club Roskilde schlug die große Stunde des Zwölfjährigen.", "Gegen den um sieben Jahre älteren Franzosen Antoine Doyen gewann Rzihauschek sensationell 3:2. Damit sorgte er für den einzigen Sieg der Welser, die sich zwar aus dem Bewerb verabschieden müssen, dank der Leistungen des Ausnahmetalents aber dennoch internationale Bekanntheit erlangten.", "Rzihauschek selbst gab sich im ORF-Interview genauso ruhig und abgeklärt wie während des Spiels: „Es war etwas ganz Besonderes, dass ich überhaupt mitspielen durfte.", "Mein Ziel war ein Satzgewinn, dass ich dann sogar das Match gewonnen habe, ist natürlich etwas ganz Spezielles.“ Dass er nach einem 0:2-Satzrückstand plötzlich Matchball hatte, überraschte den jungen Mann selbst am meisten.", "„Ich hab nicht mehr klar denken können, diesen Moment werde ich nie vergessen“, so Rzihauschek.Großes Ziel: Karriere als Tischtennis-Profi Für Julian war der Sensationssieg, mit dem er zum jüngsten Matchgewinner der Champions League wurde, der perfekte Ansporn für die weitere Karriere.", "„Ich möchte natürlich einmal Profi werden“, gab Rzihauschek das große Ziel vor. Das Vertrauen in ihn ist groß: „Man darf nicht vergessen, dass unsere jungen Burschen gegen absolute Weltklasseathleten gespielt haben.", "Wir sind überrascht, wie weit Julian jetzt schon ist und wie cool er das Spiel gedreht hat. Sensationell! Das ist Sportgeschichte für Österreich“, sagte Wels-Trainer David Huber.", "Julian wird jetzt Schritt für Schritt an die Profimannschaft herangeführt, damit er in Zukunft für weitere Erfolgsgeschichten sorgen kann. Zunächst muss der Zwölfjährige aber einmal die vielen Glückwunschnachrichten nach dem historischen Sieg beantworten.", "„Ich habe noch nie so viele Nachrichten auf mein Handy bekommen. Das waren mehr als hundert“, lacht Julian Rzihauschek nach dem perfekten Tag in seinem jungen Sportlerleben." ],
  "articleContentTranslated" : [ "Almanya'daki Şampiyonlar Ligi turnuvası, Avusturya'nın en iyi takımı SPG Walter Wels için sportif bir hayal kırıklığı oldu. Ama sadece ayık gerçeklere bakarsanız: üç oyun, üç mağlubiyet ve böylece elenir.", "Ayrıca koronavirüs hastalıkları nedeniyle en iyi oyuncular eksikti. Turnuva şimdi, Aşağı Avusturya'dan olağanüstü genç bir yeteneğin doğum saati olarak tarihe geçecek.", "Çünkü Welsers, bir takım sahaya çıkabilmek için on iki yaşındaki yetenekleri Julian Rzihauschek ve Petr Hodina'yı Şampiyonlar Ligi'ne aday gösterdi. Schwechater Rzihauschek genellikle 2. sırada gelir", "Bundesliga kullanıldı. Şampiyonlar Ligi'ne katılabilmek için okul tatilini yaptı.", "Wels başkanı Gerhard Demelbauer, \"Yönetmenler birlikte oynamak zorundaydı çünkü çok kısa bir süre içinde serbest bırakılmaları gerekiyordu,\" diye açıkladı.Schwalater harika bir an sağlıyor Danimarka kulübü Roskilde ile oynanan son grup maçı on iki yaşındaki oyuncu için büyük andı.", "Rzihauschek, kendisinden yedi yaş büyük Fransız Antoine Doyen'e karşı sansasyonel bir şekilde 3-2 kazandı. Bununla rekabete veda etmek zorunda kalan Welser'in tek zaferini sağladı, ancak olağanüstü yeteneğin başarıları sayesinde yine de uluslararası üne kavuştu.", "Rzihauschek, ORF röportajında maç sırasında olduğu kadar sakin ve dingindi: “Oynamama izin verilmesi çok özel bir şeydi.", "Amacım bir set kazanmaktı, bu yüzden maçı bile kazandım tabii ki çok özel bir şey. ”2-0'lık bir açıktan sonra aniden maç puanı alması genç adamı en çok şaşırttı.", "\"Artık net düşünemiyordum, bu anı asla unutmayacağım,\" dedi Rzihauschek. Büyük hedef: bir masa tenisi profesyoneli olarak kariyer Julian için, onu Şampiyonlar Ligi'nde en genç maç galibi yapan sansasyonel galibiyet onlar için mükemmel bir teşvikti. daha fazla kariyer.", "Ana hedefi belirleyen Rzihauschek, \"Tabii ki bir gün profesyonel olmak istiyorum\" dedi. Ona büyük bir güven var: “Genç çocuklarımızın dünya çapında sporculara karşı oynadığını unutmamalısınız.", "Julian'ın şu an ne kadar uzakta olduğuna ve oyunu ne kadar havalı yaptığına şaşırıyoruz. Sansasyonel! Wels teknik direktörü David Huber, bu Avusturya için spor tarihidir ”dedi.", "Julian şimdi profesyonel ekibe adım adım tanıtılıyor, böylece gelecekte daha fazla başarı hikayesi elde edebilecek. Ama önce on iki yaşındaki, tarihi zaferin ardından gelen birçok tebrik mesajına yanıt vermelidir.", "Cep telefonuma hiç bu kadar çok mesaj gelmemişti. Yüzden fazlaydı, ”diyor Julian Rzihauschek, genç sporcunun hayatındaki mükemmel günün ardından gülüyor." ]
}