{
  "id" : "8aoXDb8T",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-liensberger-verpasst-ersten-weltcup-sieg-hauchduenn-vlhova-gewinnt/401145558",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T15:50:51Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4852329/46-173870284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zagreb-Slalom: Liensberger verpasst ersten Weltcup-Sieg hauchdünn",
  "articleTitleTranslated" : "Zagreb slalomu: Liensberger ilk Dünya Kupası zaferini bir gofretle kaçırdı",
  "articleContent" : [ "Katharina Liensberger (li.) musste sich Siegerin Petra Vlhova (Mi.) knapp geschlagen geben. Rang drei ging an Michelle Gisin aus der Schweiz. Die Vorarlbergerin unterliegt beim Zagreb-Slalom der Slowakin Petra Vlhova um Haaresbreite.", "Es war auch schon lustiger in Zagreb als derzeit. Neben der Erdbebenserie der vergangenen Wochen und Monate ist auch der Hausberg der kroatischen Hauptstadt in der letzten Zeit im Gespräch.", "Denn die 1963 errichtete Seilbahn vom Stadtrand auf den Sljeme soll durch eine neue, längere ersetzt werden, seit Planungsbeginn haben sich die Kosten mehr als verdoppelt (aktuell hält man netto bei 710 Millionen Kuna, das sind 95 Millionen Euro).", "Pünktlich zum Damen-Slalom am Sonntag hätte die Bahn erstmals fahren sollen, rechtzeitig zum Ende des vergangenen Jahres wurde bekannt, dass aus dem Plan nichts wird, weil noch Genehmigungen fehlen – und das Dach der Bergstation verstärkt werden muss.", "Es gibt Ermittlungen wegen Unterschlagung, es gibt Klagen, darunter auch eine der Designerin der Talstation wegen Urheberrechtsverletzung.", "So passte es ins trübe Bild, dass beim 15.  Weltcup der Damen am Sljeme Regen und Wärme für schwierige Bedingungen sorgten, aufgrund der Corona-Pandemie war auf die riesige Zuschauertribüne und das nicht wesentlich kleinere VIP-Zelt verzichtet worden.", "So blieb ein schmutzig-braunes Band im Wald neben dem Dreiersessellift Baujahr 1988.  Immerhin, drei Starterinnen waren älter:", "die unverwüstliche Amerikanerin Resi Stiegler (1985), die ihr x-tes Comeback versucht und noch einmal zu einer WM will, und die Italienerin Irene Curtoni (1985), die sich nach einem Durchhänger wieder in den Top 15 der Slalom-Welt etabliert hat. © Bild:", "REUTERS/ANTONIO BRONIC Die Fantastischen Vier Etabliert in der Slalom-Weltspitze hat sich inzwischen Katharina Liensberger, die zwar recht wilde Läufe hinlegte, aber ohne Tempoverlust ins Ziel kam, was der 23-Jährigen aus Göfis zum zweiten Mal in Serie den zweiten Rang bescherte.  :", "Nach elf Hundertstelsekunden auf die Schweizerin Michelle Gisin am Semmering fehlten nun deren fünf auf die Slowakin Petra Vlhova. „Angefühlt hat’s sich sehr schwierig, es war eine Challenge, die Skier sauber auf Zug zu halten“, sagte die Vorarlbergerin.", "„Ich habe einfach nur gefightet, es war ein Kampf am Limit. Und jetzt hoffe ich nur, dass irgendwann einmal die Hundertstel auf meiner Seite sind“", "Für Petra Vlhova („Es war wirklich hart, es sind schwierige Bedingungen“) war es der 18.  Weltcupsieg, Mikaela Shiffrin wurde hinter Michelle Gisin Vierte. © Bild: EPA/ANTONIO BAT Chiara Mair bestätigte mit Platz neun ihr Potenzial erneut.  “", "„Es war sehr, sehr schwierig heute mit all den Spuren in der Piste“, sagte die Tirolerin. „Aber positiv ist, dass ich auch mit Fehlern sehr konstant bin.“ Katharina Gallhuber düste schließlich mit Startnummer 19 auf den neunten Halbzeitrang, was nach der Niederösterreicherin niemand mehr schaffte.", "Damit setzte die Bronzemedaillengewinnerin der Olympischen Spiele in Südkorea ihren Rückweg in die Elite fort. Es wurde schließlich Platz elf, so gut war die Niederösterreicherin zuletzt vor einem Jahr in Flachau.", "Jäh gestoppt wurde hingegen der Erfolgslauf von Katharina Truppe: Die Kärntnerin fädelte am elften Tor des ersten Durchgangs ein, es war ihr erster Ausfall seit dem Slalom in Killington am 1.", "Dezember 2019.  Damit war die 24-Jährige freilich in guter Gesellschaft: Auch Kamerafahrer Ivica Kostelic baute einen Einfädler. Ergebnisse des Weltcup-Slaloms in Zagreb:", "Petra Vlhova (SVK) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Erin Mielzynski (CAN) Wendy Holdener (SUI) Kristin Lysdahl (NOR) Lena Dürr (GER) Mina Fürst Holtmann (NOR) Nastasia Noens (FRA) Kristina Riis-Johannessen (NOR) Paula Moltzan (USA) Emelie Wikström (SWE) Irene Curtoni (ITA) Martina Dubovska (CZE) Katie Hensien (USA) Laurence St-Germain (CAN) Asa Ando (JPN) Jessica Hilzinger (GER) Marta Rossetti (ITA) Meta Hrovat (SLO) Martina Peterlini (ITA) Josephine Forni (FRA) Ausgeschieden im 1.  :", "Durchgang u.a.: Katharina Truppe, Marie-Therese Sporer, Bernadette Lorenz (alle AUT), Melanie Meillard (SUI), Ana Bucik (SLO) Ausgeschieden im 2. Durchgang: Katharina Huber, Franziska Gritsch (beide AUT), Sara Hector (SWE), Maria Therese Tviberg (NOR), Nina O'Brien (USA)" ],
  "articleContentTranslated" : [ "Katharina Liensberger (solda) kazanan Petra Vlhova'ya (ortada) yenilgiyi kabul etmek zorunda kaldı. Üçüncülük ise İsviçre'den Michelle Gisin'e gitti. Vorarlberg kadını, Slovak Petra Vlhova'nın Zagreb slalomunda bir kıl kadar uzundur.", "Zagreb'de şimdi olduğundan daha komikti. Son haftalarda ve aylarda yaşanan deprem serilerine ek olarak, Hırvat başkentinin yerel dağı da son zamanlarda tartışılıyor.", "Çünkü planlamanın başlangıcından beri maliyetler iki katından fazla arttığından (şu anda net rakam 710 milyon kuna, yani 95 milyon euro), kenar mahallelerden Sljeme'ye kadar 1963 yapımı teleferik yeni, daha uzun bir teleferikle değiştirilecek.", "Asansör, Pazar günü kadınlar slalomu için ilk kez çalışmalıydı ve geçen yılın sonunda, izinlerin hala eksik olduğu için planın işe yaramayacağı ve dağ istasyonunun çatısının güçlendirilmesi gerektiği açıklandı.", "Zimmete para geçirme ile ilgili soruşturmalar var, vadi istasyonunun telif hakkı ihlali tasarımcısından biri de dahil olmak üzere davalar var.", "Dolayısıyla, Sljeme'deki 15. Kadınlar Dünya Kupası'nda korona salgını, devasa oditoryum ve çok daha küçük olmayan VIP çadırı nedeniyle zor koşullar için yapılan yağmur ve sıcaklığın kasvetli resmine uydu.", "Yani ormanda 1988 yılında inşa edilen üç koltuklu telesiyejin yanındaki kirli kahverengi bir şerit vardı. Sonuçta, üç başlangıç daha yaşlıydı:", "sonsuza kadar geri dönüşünü deneyen ve başka bir Dünya Kupası'na gitmek isteyen yıkılmaz Amerikan Resi Stiegler (1985) ve durgunluktan sonra slalom dünyasının ilk 15'ine yeniden yerleşen İtalyan Irene Curtoni (1985). © Görsel:", "REUTERS / ANTONIO BRONIC Die Fantastischen Vier Slalom dünya klasmanında kurulan, oldukça çılgın koşular yapan, ancak bitiş çizgisini hız kaybetmeden geçen ve 23 yaşındaki çocuğu Göfis'ten üst üste ikinci kez ikinci sıraya getiren Katharina Liensberger tarafından kuruldu. :", "İsviçreli Michelle Gisin am Semmering'de saniyenin on bir yüzüncü saniyesinin ardından, beş tanesi Slovak Petra Vlhova'da kayıptı. Vorarlberg yerlisi, \"Çok zor hissetti, kayakları temiz tutmak zordu\" dedi.", "\"Sadece kavga ettim, sınırda bir kavgaydı. Ve şimdi umarım bir gün yüzler benim tarafımda olur \"", "Petra Vlhova için (“Gerçekten zordu, koşullar zor”) 18. Dünya Kupası zaferiydi, Mikaela Shiffrin, Michelle Gisin'in ardından dördüncü oldu. © Image: EPA / ANTONIO BAT Chiara Mair, potansiyelini dokuzuncu sırada bir kez daha doğruladı. \"", "Tyrolean, \"Yamaçlardaki tüm yollar nedeniyle bugün çok, çok zordu\" dedi. “Ama olumlu olan şey, hatalarla bile çok tutarlı olmam.” Katharina Gallhuber sonunda, Aşağı Avusturya'dan sonra kimsenin ulaşamadığı 19 numaralı startla ilk yarıda dokuzuncu sıraya yükseldi.", "Güney Kore Olimpiyat Oyunlarında bronz madalya kazanan elit arasına geri dönmeye devam etti. Sonunda, bir yıl önce Aşağı Avusturya'nın Flachau'da bu kadar iyi olduğu son kez on birinci oldu.", "Ancak Katharina Truppe'nin başarılı koşusu aniden durdu: Carinthian, ilk raundun on birinci kapısından geçti, bu onun 1'de Killington'daki slalomdan bu yana ilk başarısızlığı oldu.", "Aralık 2019. 24 yaşındaki elbette iyi bir arkadaştı: Kameraman Ivica Kostelic ayrıca bir pafta kurdu. Zagreb'de düzenlenen Slalom Dünya Kupası sonuçları:", "Petra Vlhova (SVK) Michelle Gisin (SUI) Mikaela Shiffrin (ABD) Erin Mielzynski (CAN) Wendy Holdener (SUI) Kristin Lysdahl (NOR) Lena Dürr (GER) Mina Fürst Holtmann (NOR) Nastasia Noens (FRA) Kristina Riis-Johannessen (NOR) Paula Moltzan (ABD) Emelie Wikström (SWE) Irene Curtoni (ITA) Martina Dubovska (CZE) Katie Hensien (ABD) Laurence St-Germain (CAN) Asa Ando (JPN) Jessica Hilzinger (Almanya) Marta Rossetti (ITA) Meta Hrovat (SLO) Martina Peterlini (ITA) Josephine Forni (FRA) 1. Sırada Elendi:", "Tur: Katharina Truppe, Marie-Therese Sporer, Bernadette Lorenz (tümü AUT), Melanie Meillard (SUI), Ana Bucik (SLO) 2. turda elendi: Katharina Huber, Franziska Gritsch (her ikisi de AUT), Sara Hector (SWE) , Maria Therese Tviberg (NOR), Nina O'Brien (ABD)" ]
}