{
  "id" : "8B61K1H9",
  "url" : "https://sport.orf.at/stories/3071061/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-23T12:07:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Messi schwingt sich in neue Sphären auf",
  "articleTitleTranslated" : "Messi yeni alanlara taşınıyor",
  "articleContent" : [ "Beim Erfolg der Katalanen im Nachtragsspiel in Valladolid schaffte Messi die historische Bestmarke in der 65.  Minute:", "Nach sehenswerter Vorarbeit von Pedri traf der Argentinier mit seinem 644.  Tor für Barca zum Endstand und schwang sich damit zum alleinigen Rekordhalter an Toren für einen Club auf.  : Bisher hatte sich Messi die Bestmarke mit Pele geteilt.", "Die heute 80-jährige Legende aus Brasilien erzielte in ihrer aktiven Zeit 643 Tore für den FC Santos. „Als ich angefangen habe, Fußball zu spielen, hätte ich es niemals für möglich gehalten, dass ich irgendeinen Rekord brechen würde.", "Schon gar nicht den, den ich heute aufgestellt habe und den bisher Pele hatte“, schrieb Messi, der erst am Samstag mit einem Tor gegen Valencia mit dem Brasilianer gleichgezogen war, als Reaktion auf den neuen Meilenstein auf Instagram.", "Der Argentinier hatte davor in Valladolid auch den zweiten Treffer vorbereitet und in der 92.  Minute fast sein 645.  Tor für Barca erzielt – die Stange stand dem Doppelpack allerdings im Weg.", "Die Zeitung „Mundo Deportivo“ druckte am Mittwoch die Zahl 644 groß auf Seite eins und schrieb darunter: „Legende Messi“. „Einen wie ihn werden wir nie wieder sehen“, kommentierte die spanische Liga.", "Bevor er in eine Privatmaschine stieg, um das Weihnachtsfest in Argentinien zu feiern, bedankte sich Messi bei Mitspielern, Familie, Freunden und „allen, die mich jeden Tag unterstützen“.Atletico untermauert Führung An einem anderen Schauplatz untermauerte Atletico Madrid mit einem 2:", "0-Sieg im Schlager gegen Verfolger Real Sociedad seine Tabellenführung.  : Die Madrilenen ließen mit dem Auswärtssieg den Ligadritten damit sechs Zähler hinter sich. Bei Atletico fiel nicht ins Gewicht, dass der kranke Offensivstar Joao Felix fehlte.", "Auch ohne den 21-jährigen Portugiesen fixierte Atletico im 499.  Pflichtspiel unter Trainer Diego Simeone den 300.  Erfolg. Die Treffer erzielten Mario Hermoso (49.) per Kopf und Marcos Llorente (74.) mit einem Schuss erst nach dem Seitenwechsel.", "„Wir haben gewusst, wie wichtig die Partie ist. Auch wenn es von außen vielleicht so gewirkt hat, war es nicht einfach“, sagte Hermoso. Sociedad ist hingegen im Tief, verlor zum dritten Mal in Folge und ist mittlerweile neun Pflichtspiele sieglos." ],
  "articleContentTranslated" : [ "Katalanların Valladolid'deki ek oyundaki başarısında, Messi 65. dakikada tüm zamanların en yüksek seviyesini belirledi:", "Pedri'nin harika hazırlık çalışmalarından sonra Arjantinli, Barca için 644. golüyle final skorunu attı ve kendisini bir kulüp için tek gol rekoru sahibi yaptı. : Şu ana kadar Messi rekoru Pele ile paylaşmıştı.", "Brezilyalı 80 yaşındaki efsane, oynadığı günlerde FC Santos için 643 gol attı. “Futbol oynamaya başladığımda, herhangi bir rekor kırmanın mümkün olacağını hiç düşünmemiştim.", "Özellikle bugün kurduğum ve şimdiye kadar Pele'nin yaptığı gibi değil, ”diye yazdı, Instagram'daki yeni dönüm noktasına yanıt olarak Brezilya'yı ancak Cumartesi günü Valencia'ya karşı bir golle yakalayan Messi.", "Arjantinli, daha önce Valladolid'deki ikinci golü hazırlamıştı ve 92. dakikada Barca adına 645. golünü neredeyse attı - ancak sopanın gerilimi önünde durdu.", "\"Mundo Deportivo\" gazetesi, çarşamba günü birinci sayfada 644 sayısını büyük harflerle basmış ve altına \"Messi Efsanesi\" yazmıştır. İspanya Ligi, \"Onun gibi birini bir daha asla görmeyeceğiz\" yorumunu yaptı.", "Arjantin'de Noel'i kutlamak için özel bir uçağa binmeden önce, Messi diğer oyunculara, ailelerine, arkadaşlarına ve “beni her gün destekleyen herkese” teşekkür etti. Atletico liderliği destekliyor Atletico Madrid başka bir mekanda 2 ile vurguladı:", "Takipçiler Real Sociedad'a karşı vuruşta 0 galibiyet masasında lider. : Deplasman galibiyetiyle Madridliler ligi üçüncü altı puan geride bıraktı. Atletico'da hasta hücum yıldızı Joao Felix'in eksik olması önemli değildi.", "Atletico, 21 yaşındaki Portekizli olmasa bile, Diego Simeone'nin teknik direktörlüğünde 499. maçta 300. başarısını kaydetti. Golleri Mario Hermoso (49.) bir kafa ile ve Marcos Llorente (74.) sadece moladan sonra attı.", "“Oyunun ne kadar önemli olduğunu biliyorduk. Dışarıdan öyle görünse bile, kolay değildi ”dedi Hermoso. Öte yandan Sociedad geride kaldı, arka arkaya üçüncü kez kaybetti ve şu anda galibiyetsiz dokuz rekabetçi oyun." ]
}