{
  "id" : "8BbdSPIB",
  "url" : "https://www.diepresse.com/5950476/Bilanz_Post_Bank99-in-drei-Jahren-profitabel?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T14:48:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/0/c/5950476/694ECE9E-D827-46F3-807F-C9A5AAE8D1AE_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Post: Bank99 in drei Jahren profitabel",
  "articleTitleTranslated" : "Gönderi: Bank99 üç yıl içinde karlı olacak",
  "articleContent" : [ "Im Coronajahr 2020 litt die Post unter wegbrechender Werbung, profitierte jedoch vom Paket-Boom. Dass der Gewinn um 20 Prozent sank, lag an den Anlaufkosten der Bank99. Wien. Das Jahr 2020 habe endgültig gezeigt, dass die Post kein „Sunset-Business“ mehr sei, sondern eine Wachstumsbranche.", "Mit diesen Worten fasste Post-Chef Georg Pölzl am Freitag die Bilanz der teilstaatlichen Post für das Jahr 2020 zusammen. Wie bei den meisten Unternehmen war dieses operativ vor allem von der Coronapandemie bestimmt.", "Für die Post hatte das Virus und die deswegen verhängten Lockdowns sowohl positive als auch negative Auswirkungen. Negativ schlug sich zu Buche, dass viele wichtige Werbekunden aus dem Handel im Frühjahr komplett geschlossen waren und daher auf Werbesendungen verzichteten.", "Auch der Rückgang der Briefpost wurde dadurch neuerlich beschleunigt. In Summe ging der Umsatz in diesem Segment um knapp 100 Mio. Euro zurück. Im Gegenzug gehörte die Post aber zu den größten Profiteuren des boomenden Onlinehandels.", "So brach im Vorjahr eine wahre Paketflut über das Unternehmen herein, die es mitunter auch an die Grenzen der Machbarkeit brachten, so Pölzl.", "„Während 2019 der stärkste Tag mit 790.000 Paketen war, hatten wir 2020 über 14 Tage mehr als 1,3 Millionen Pakete.“ Wirtschaftlich zahlte sich das für die Post jedoch aus. Der Umsatz in der Logistiksparte legte um 281,1 Mio.", "Euro zu – ein Plus von 44,4 Prozent gegenüber dem Jahr zuvor. Unter dem Strich erlöste die Post im Vorjahr 2,19 Mrd. Euro.", "Da das Brief-Geschäft jedoch wesentlich profitabler ist, konnte der drei Mal so hohe Zuwachs beim Paket-Umsatz in der Gewinnrechnung die Rückgänge der Briefseite lediglich ausgleichen. In Summe erzielte die Post in ihrem Kerngeschäft somit einen operativen Gewinn von 204,4 Mio.", "Euro. Der entscheidende Grund, warum der Nettogewinn um ein Fünftel auf 115,3 Mio. Euro gesunken ist, findet sich jedoch nicht im Geschäft mit Briefen und Paketen, sondern in der im April neu gestarteten Bank99, die im ersten Jahr Anlaufverluste von knapp 40 Mio.", "Euro verursachte. Mit der Bank99 will die Post nach der Scheidung von der Bawag auf eigene Rechnung weiterhin Bankdienstleistungen anbieten. 70.000 Kunden konnten damit im ersten Jahr bereits gewonnen werden.", "Der Großteil von ihnen dürfte von der zur Bawag gehörenden PSK stammen, die in Summe rund 1,2 Millionen Kunden hat. „Wir hätten natürlich gern alle Bawag-Kunden, aber das wird uns nicht ganz gelingen“, so Pölzl.", "Um in die schwarzen Zahlen zu kommen, müsse die Bank99 die derzeitige Kundenanzahl um das „Drei- bis Vierfache“ steigern. Pölzl erwartet, dass dies in „etwa drei Jahren“ geschafft werde. Heuer werde die Bank99 jedoch neuerlich Verluste von mehr als 30 Mio.", "Euro verursachen. Die Bank99 ist daher auch einer der umstrittensten Teile in der Strategie der Post. Allerdings konnte Pölzl hier am Freitag einen unerwarteten Erfolg vermelden.", "So konnte die Post im Vorjahr ihre Anteile an der deutschen Fintech Group verkaufen, die ihr aus der missglückten Bank-Kooperation aus 2018 geblieben sind. Und dabei sei auch ein Gewinn von fünf Mio. Euro erzielt worden, wie Pölzl erfreut anmerkte.", "Vom soliden Gesamtergebnis sollen auch die Aktionäre wieder profitieren. Als Dividende werden 1,60 Euro je Aktie vorgeschlagen, was einer Rendite von 5,6 Prozent auf den Kurs per Jahresende entspreche.", "Und auch für die 17.775 Mitarbeiter soll es erneut Boni geben. Sie sollen sowohl einen Coronabonus in Höhe von 700 und einen Gewinn-Bonus in Höhe von 500 Euro erhalten. (jaz) (\"Die Presse\", Print-Ausgabe, 13.03.2021)" ],
  "articleContentTranslated" : [ "2020 korona yılında, Swiss Post azalan reklamlardan zarar gördü, ancak paket patlamasından faydalandı. Kârın yüzde 20 düşmesi Bank99'un başlangıç maliyetlerinden kaynaklanıyordu. Viyana. 2020 yılı nihayet, Post'un artık bir \"gün batımı işi\" değil, büyüyen bir endüstri olduğunu gösterdi.", "Bu sözlerle Post patronu Georg Pölzl, Cuma günü 2020 devlet görevlisinin sonuçlarını özetledi. Çoğu şirkette olduğu gibi, operasyonel olarak bu öncelikle korona salgını tarafından belirlendi.", "Swiss Post için, virüs ve ona uygulanan kilitlenmelerin hem olumlu hem de olumsuz etkileri oldu. Olumsuz bir faktör, perakende sektöründen birçok önemli reklam müşterisinin baharda tamamen kapalı olması ve bu nedenle reklam postalarından kaçınmasıydı.", "Bu aynı zamanda mektup gönderilerindeki düşüşü de hızlandırdı. Toplamda, bu segmentteki satışlar neredeyse 100 milyon Euro düştü. Buna karşılık, postane, gelişen çevrimiçi ticaretin en büyük faydalanıcılarından biriydi.", "Pölzl, geçen yıl, şirketin bazen fizibilite sınırlarına kadar zorlayan paketlerle dolu olduğunu söylüyor.", "\"2019, 790.000 koli ile en yoğun gün iken, 2020'de 14 günde 1,3 milyondan fazla koli elde ettik.\" Lojistik bölümündeki satışlar 281,1 milyon € arttı.", "Euro'ya - bir önceki yıla göre yüzde 44,4 artış. Sonuç olarak, geçen yıl Swiss Post 2,19 milyar euro gelir elde etmişti.", "Bununla birlikte, posta işi çok daha karlı olduğu için, gelir tablosundaki koli satışlarındaki üç kat daha yüksek büyüme, yalnızca posta tarafındaki düşüşü telafi edebilir. Swiss Post, ana faaliyet alanında toplamda 204,4 milyon € işletme karı elde etti.", "Euro. Net karın beşte bir oranında düşerek 115,3 milyon Euro'ya düşmesinin ana nedeni, mektup ve koliler işinde değil, Nisan ayında faaliyete geçen ve yaklaşık 40 milyonluk başlangıç zararı veren Bank99'da bulunuyor. ilk yıl euro.", "Euro oluşturuldu. Bank99 ile Post, Bawag'dan boşandıktan sonra kendi hesabı için bankacılık hizmetleri sunmaya devam etmek istiyor. İlk yıl 70.000 müşteri kazanıldı.", "Çoğunun Bawag'a ait olan ve toplamda yaklaşık 1,2 milyon müşterisi olan PSK'dan gelmesi muhtemel. Pölzl, \"Elbette tüm Bawag müşterilerine sahip olmak istiyoruz, ancak pek başarılı olamayacağız\" diyor.", "Karartmak için, Bank99 mevcut müşteri sayısını \"üç ila dört kat\" artırmak zorunda kaldı. Pölzl, bunun \"yaklaşık üç yıl içinde\" gerçekleştirilmesini bekliyor. Ancak bu yıl Bank99 yine 30 milyon Euro'dan fazla kaybedecek.", "Euro neden olur. Bu nedenle Bank99, Post'un stratejisinin en tartışmalı bölümlerinden biridir. Ancak Pölzl, Cuma günü beklenmedik bir başarıyı burada bildirmeyi başardı.", "Swiss Post, 2018'den itibaren başarısız banka işbirliğinden koruduğu Alman Fintech Grubu'ndaki hisselerini geçtiğimiz yıl satmayı başardı. Ve Pölzl'ün de memnuniyetle not ettiği gibi, beş milyon Euro kar elde edildi.", "Hissedarlar da sağlam genel sonuçtan yararlanmalıdır. Önerilen temettü hisse başına 1,60 avro olup, yıl sonunda fiyat üzerinden yüzde 5,6'lık bir getiriye tekabül ediyor.", "Ve yine 17.775 çalışan için ikramiye olacak. Hem 700'lük bir korona bonusu hem de 500 Euro'luk bir kar bonusu almalısınız. (jaz) (\"Die Presse\", baskı baskısı, 13 Mart 2021)" ]
}