{
  "id" : "8bdMqdOE",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-zu-buergermeistern-impfprogramm-ist-kein-selbstbedienungsladen/401163390",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879464/20210118-ABD0039-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner zu Bürgermeistern: Impfprogramm ist kein Selbstbedienungsladen",
  "articleTitleTranslated" : "Belediye başkanlarına Rendi-Wagner: Aşılama programı bir self-servis dükkanı değil",
  "articleContent" : [ "Eine Vorreihungen dürfe es nicht geben. Über-80-Jährige und Gesundheitspersonal müssten dafür schnell durchgeimpft werden. SPÖ-Chefin Pamela Rendi-Wagner ortet ein \"Chaos\" beim Impfprogramm gegen Covid-19.", "\"Kein Impfprogramm ist ein Selbstbedienungsladen, da gibt es klare Priorisierungen und Reihenfolgen\", sagte sie am Donnerstag bei einer Pressekonferenz in Wien. Das gelte natürlich fraktionsunabhängig und es sei auch egal, ob es sich um Prominente handle, \"bei der Gesundheit sind alle gleich\".", "Sie forderte die rasche Durchimpfung von Gesundheitspersonal und Über-80-Jährigen vor Lockdown-Ende. In den vergangenen Tagen gab es zahlreiche Berichte, dass Menschen Impfungen erhalten haben, die nach dem Impfplan gar nicht an der Reihe gewesen wären, etwa Bürgermeister.", "\"Das zeigt das Chaos dieses Covid-Impfprogramms. Das muss von vornherein klar organisiert sein, so etwas darf nicht passieren\", betonte die SPÖ-Vorsitzende. Vielleicht habe man ja am 27.  Dezember begonnen, darüber nachzudenken - aber das sei zu spät.", "\"Es zeigt auch, dass man so ein historisches Impfprogramm nicht komplett dezentralisieren kann. Eine Krise dieser Dimension braucht eine klare Planung\", kritisierte sie das Vorgehen der Bundesregierung.", "Die Behörden müssten nun diese berichteten Vorfälle prüfen. Das Impfprogramm müsse rechtskonform ablaufen, \"wenn das nicht erfolgt ist, haben hier Schritte zu erfolgen\", forderte sie Konsequenzen. Es gehe hier um die Rechtsstaatlichkeit, nicht um eine politische Frage.", "Dass die meisten Über-80-Jährigen, die nicht in einem Pflegeheim leben, noch nicht einmal einen Termin für eine Impfung haben, sei wirklich ein großes Problem. Es sei Aufgabe des Gesundheitsministeriums, die rasche Impfung der Über-80-Jährigen und des Gesundheitspersonals sicherzustellen.", "Man müsse jetzt jeden Tag des Lockdowns nutzen, um diese Hochrisikogruppen so schnell wie möglich durchzuimpfen. \"Bis zur Lockdown-Öffnung sollten diese Gruppen durchgeimpft werden, denn das nimmt den Druck auf das Gesundheitssystem weg\", forderte sie.", "Denn die Über-80-Jährigen hätten das größte Risiko, bei einer Covid-Erkrankung eine Behandlung auf der Intensivstation zu brauchen. Die Impfbereitschaft der Bevölkerung steige, aber das dürfe nicht durch mangelnde Organisation wieder verloren gehen, warnte sie.", "Sie höre von Über-80-Jährigen, die tagelang herumtelefonieren, nur um herauszubekommen, wo und wie sie sich anmelden sollten.", "Die Zahl der Inzidenzen werde bei einer Durchimpfung der Über-80-Jährigen nicht so schnell sinken, weil die jüngeren aktiveren Bevölkerungsgruppen höhere Neuinfektionsraten aufweisen. Aber es würde den Druck auf das Gesundheitssystem nehmen, erläuterte Rendi-Wagner.", "Denn der einzige Grund für den Lockdown sei ja, einen Kollaps auf den Intensivstationen zu verhindern. In anderen europäischen Ländern, zum Beispiel in Dänemark, hätten alle Über-80-Jährigen schon einen Impftermin, das zeige dass es möglich sei.", "Die FPÖ verlangt indes eine rückwirkende Sonderzahlung von 100 Euro pro Kind und Monat in der Homeschooling-Zeit. Bei Alleinerziehern solle der Betrag bei 150 Euro liegen, so Parteichef Norbert Hofer und Bildungssprecher Hermann Brückl in einer Aussendung.", "Kritik aus der FPÖ kommt an den an Schulen verwendeten Selbsttests - diese dürften eigentlich nur von medizinischem Fachpersonal angewendet werden. Die FPÖ plädiert für eine rasche Rückkehr der Schüler an die Bildungsanstalten.", "Jeder Tag, an dem die Kinder und Jugendlichen von den Pädagogen getrennt seien, bedeute ein \"Sinken des Bildungsniveaus und verursacht bei den Kindern vermehrt psychische Belastungen, weil sie kaum soziale Kontakte haben, die für ihre Entwicklung dringend notwendig sind\", so Hofer und Brückl.", "Gleichzeitig entstünden den Eltern große Schwierigkeiten und in den allermeisten Fällen auch finanzielle Mehrbelastungen. Der freiheitliche Europaabgeordnete Roman Haider wiederum will wegen der an den Schulen verwendeten Nasenbohrer-Antigen-Tests die Volksanwaltschaft einschalten.", "In der Gebrauchsanweisung der Tests werde die Anwendung auf medizinisches Fachpersonal eingeschränkt. So dürfe etwa das im Testset enthaltene Trockenmittel von den Kindern nicht eingenommen werden.", "Zuletzt hatten die Agentur für Gesundheit und Ernährungssicherheit (AGES) sowie die Gesellschaft für Jugendheilkunde den Einsatz der Tests an den Schulen befürwortet." ],
  "articleContentTranslated" : [ "Ön sıralama olmamalıdır. 80 yaşın üzerinde ve sağlık çalışanlarının hızla aşılanması gerekecekti. SPÖ lideri Pamela Rendi-Wagner, Covid-19'a karşı aşılama programında bir \"kaos\" tespit ediyor.", "Perşembe günü Viyana'da düzenlediği basın toplantısında, \"Hiçbir aşılama programı bir self servis mağaza değildir, net öncelikler ve sıralar vardır.\" Dedi. Bu elbette hizipten bağımsız olarak geçerlidir ve ünlü olup olmadıkları önemli değil, \"herkes sağlıkta eşittir\".", "Sağlık çalışanlarının ve 80 yaşın üzerindekilerin tecrit sona ermeden önce hızla aşılanmasını istedi. Geçtiğimiz birkaç gün içinde, belediye başkanları gibi insanların aşı takvimine uygun olmayan aşılar aldıklarına dair çok sayıda rapor var.", "SPÖ başkanı, \"Bu, bu Covid aşılama programının kaosunu gösteriyor. Başından itibaren açıkça organize edilmeli, böyle bir şey olmamalı,\" dedi. Belki 27 Aralık'ta bunu düşünmeye başladılar - ama bu çok geçti.", "\"Aynı zamanda, böyle bir tarihi aşılama programının tamamen ademi merkeziyetçi olamayacağını da gösteriyor. Bu boyuttaki bir krizin net bir planlamaya ihtiyacı var.\" Alman hükümetinin yaklaşımını eleştirdi.", "Yetkililerin artık rapor edilen bu olayları incelemesi gerekecekti. Aşılama programı yasal olarak uyumlu olmalı, \"eğer bu gerçekleşmediyse, burada adımlar atılmalıdır\", sonuç çağrısında bulundu. Bu hukukun üstünlüğüyle ilgili, siyasi bir soru değil.", "Bakımevinde yaşamayan 80 yaşın üzerindeki çoğu insanın aşı randevusu bile olmaması gerçekten büyük bir sorundur. 80 yaşın üzerindeki kişilerin ve sağlık çalışanlarının hızlı bir şekilde aşılanmasını sağlamak Sağlık Bakanlığının görevidir.", "Artık bu yüksek riskli grupları olabildiğince çabuk aşılamak için kilitlemenin her gününü kullanmak gerekiyor. \"Bu gruplar, kilitlenme açılana kadar aşılanmalıdır, çünkü bu sağlık sistemindeki baskıyı ortadan kaldırır.\" Dedi.", "Çünkü 80 yaş üstü kişilerde Covid varsa yoğun bakım ünitesinde tedaviye ihtiyaç duyma riski en yüksektir. Nüfusun aşı yapma isteği artıyor, ancak bunun organizasyon eksikliği nedeniyle kaybedilmemesi gerektiği konusunda uyardı.", "Nerede ve nasıl kaydolacağını öğrenmek için günlerce etrafı arayan 80'den fazla insandan haber alıyor.", "Daha genç, daha aktif nüfus grupları daha yüksek yeni enfeksiyon oranlarına sahip olduğu için, 80 yaşın üzerindekiler aşılanırsa insidans sayısı o kadar hızlı düşmeyecektir. Ancak Rendi-Wagner, bunun sağlık sistemi üzerindeki baskıyı kaldıracağını açıkladı.", "Çünkü kilitlenmenin tek sebebi yoğun bakım ünitelerindeki çökmeyi önlemektir. Diğer Avrupa ülkelerinde, örneğin Danimarka'da, 80 yaşın üzerindeki herkesin halihazırda bir aşı randevusu vardır ve bu da bunun mümkün olduğunu göstermektedir.", "Ancak FPÖ, geriye dönük olarak evde eğitim sırasında çocuk başına aylık 100 Euro tutarında özel bir ödeme talep etmektedir. Parti lideri Norbert Hofer ve eğitim sözcüsü Hermann Brückl bir yayında, bekar ebeveynler için miktarın 150 avro olması gerektiğini söyledi.", "FPÖ'den gelen eleştiri, okullarda kullanılan kendi kendine testlere gelir - bunlar aslında sadece tıp uzmanları tarafından kullanılmalıdır. FPÖ, öğrencilerin eğitim kurumlarına hızlı bir şekilde dönmesini savunuyor.", "Hofer ve Brückl, çocukların ve ergenlerin eğitimcilerden ayrı tutulduğu her gün, \"eğitim seviyesinde bir düşüş anlamına geliyor ve çocuklarda psikolojik stresin artmasına neden oluyor, çünkü onların gelişimleri için acil olarak gerekli olan hiçbir sosyal temasları yok\" dedi. .", "Aynı zamanda, ebeveynler büyük zorluklar yaşayacak ve çoğu durumda ek mali yükler yaşayacaktı. Liberal MEP Roman Haider ise okullarda kullanılan burun delici antijen testleri nedeniyle Ombudsman'ı sürece dahil etmek istiyor.", "Testlerin kullanım talimatlarında kullanım tıp uzmanları ile sınırlıdır. Örneğin test setinde bulunan nem çekicinin çocuklar tarafından alınmaması gerekir.", "Son olarak, Sağlık ve Gıda Güvenliği Dairesi (AGES) ve Ergen Tıbbı Derneği, testlerin okullarda kullanılmasını savundu." ]
}