{
  "id" : "8BtqM6hO",
  "url" : "https://www.derstandard.at/story/2000125448713/gorman-gedicht-deutsche-uebersetzung-in-hoechstem-mass-missglueckt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:02Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gorman-Gedicht: Deutsche Übersetzung in höchstem Maß missglückt",
  "articleTitleTranslated" : "Gorman şiiri: Almanca çeviri en yüksek derecede başarısız",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Viele Köche waren für Hoffmann und Campe im Einsatz, denn gleich drei Autorinnen hat der Verlag für die Übersetzung von Amanda Gormans Inaugurationsgedicht The Hill We Climb ins Deutsche verpflichtet.", "Dass literarische Kriterien dabei nicht die größte Rolle gespielt haben, zeigt sich schnell: Die schwarze Hadija Haruna-Oelker und die türkischstämmige Kübra Gümüsay sind weniger literarisch als journalistisch und aktivistisch im Bereich Feminismus/Rassismus tätig.", "Die einzige originäre Übersetzerin im Bunde ist Uda Strätling. Bereits in den letzten Wochen erwies sich diese weniger literarischen denn identitätspolitischen Überlegungen folgende Entscheidung erregungstechnisch als Glücksfall für den Verlag:", "Debatten wie in den Niederlanden oder Spanien, wo die jeweiligen Übersetzer nach Protesten ihr Amt letztlich zurücklegten oder verloren, war Hoffmann und Campe nicht ausgesetzt.  :", "Nun ist eine literarische Beurteilung der Aktion möglich, heute erscheint die Übersetzung Den Hügel hinauf als schmaler Band (€ 10,95). Sie ist in höchstem Maß missglückt. Schmerzhafterweise auf vielen Ebenen zugleich.", "Sind manche Mängel nur unverständlich, sind andere ärgerlich. \"We’ve braved the belly of the beast\", heißt es etwa gleich in Strophe zwei des Originals, woraus im Deutschen \"Wir haben tief in den Abgrund geblickt\" wird.", "Stilistische Kniffe wie Dramatik und Aktion finden sich in der Übersetzung grundsätzlich nicht, jedes starke Bild wurde verwaschen.", "Die Übersetzung verflacht die Zeile aber zudem, denn benennt das Original wörtlich genommen mit \"beast\" einen Gegner, der einen gefressen (also Gewalt ausgeübt) hat, fehlt der in der Übersetzung.", "\"Belly of the beast\" steht als Terminus aber ebenso für ein Gefängnis und ein unfaires Rechtssystem, kann raue Nachbarschaft und feindliches Gebiet bedeuten. Sklaverei, Polizeigewalt schwingen mit.", "Zieht man den biblischen Konnex bei, liegt die Geschichte von Jona nahe, der von einem Wal verschluckt wird und nach drei Tagen in der Finsternis wieder ans Licht kommt, was wiederum zu dem Aufbruchsgedanken passt, den Gorman propagiert.", "Was da also alles los ist! Was für eine kämpferische Ansage bildet angesichts all dieser Ungerechtigkeiten der Auftakt der dritten Strophe: \"And yet the dawn is ours before we knew it. / Somehow, we do it.\"", "Trotz allem wird es besser werden, macht Gorman Mut. Aber was macht daraus die Übersetzung? \"Unversehens gehört uns der Morgen. / Irgendwie geht’s.\"", "Dass \"unversehens\" angesichts des langen Kampfes schwarzer Amerikaner um Freiheit, von Bürgerrechtsbewegung und Black Lives Matter den Übersetzerinnen als angemessene Option erscheint, verblüfft schier.", "Dass im passiven \"Irgendwie geht’s\" nichts mehr vom Kampfgeist des \"Somehow, we do it\" steckt, setzt sich in der Folgezeile fort, wo für \"we’ve weathered and witnessed\" statt der semantisch korrekten Übersetzung \"wir haben überstanden und bezeugt\" steht: \"wir haben gelitten und gelebt\".", "So wird jemand aus einer widerständigen in eine Opferrolle gedrängt und ihm die Fähigkeit, Zeugnis abzugeben und folglich anzuklagen, abgenommen. Also weiter.", "In der sechsten Strophe wurde aus \"To compose a country committed / To all cultures, colors, characters, / And conditions of man\" schnöde \"Ein Land für Menschen aller Art, / jeder Kultur und Lage, jeden Schlags\".", "Wie kann in dem Gedicht einer schwarzen Autorin, das von Rassismus handelt, das Hautfarben meinende Wort \"colors\" einfach gar nicht übersetzt werden? Erklärungen findet man außerhalb der Literatur.", "Gegenüber der New York Times sagte Haruna-Oelker, die drei hätten sich \"ständig zwischen Politik und Komposition vor- und zurückbewegt\". Zwei Wochen hätten sie einander Varianten gemailt, bei Gorman nachgefragt.", "Sie hätten sich sehr bemüht, Worte zu finden, \"die keinen verletzen\". Ohne Worte, die passen, tut man aber Gorman als Lyrikerin unrecht. Der Platz hier reicht nicht, um alle Ärgerlichkeiten aufzuzählen.", "Lexikalische Fehlentscheidungen und ästhetische Stumpfheiten gibt es in jeder Strophe. Für praktisch jeden Vers ergibt eine Suchanfrage in Google Translate stärkere Übersetzungen.", "Warum wollte man \"intimidation\" in Strophe 15 nicht wie das Programm als \"Einschüchterung\" übersetzen, sondern das ungelenke \"Störmanöver\" wählen? Dieses verharmlost rassistische Angriffe fast.", "So bricht sich in dieser Übersetzung die Debatte der vergangenen Wochen, dass jemand, der gewisse Erfahrungen nicht teilt, nicht befähigt wäre, über etwas zu sprechen, auf kuriose Weise. Denn trotz zweier Beteiligter nichtweißer Hautfarbe ist die Übersetzung danebengegangen.", "Hat sich das Team zu sehr auf politische Korrektheit und Authentizität durch gelebte Diversität verlassen, statt aufs handwerkliche Einmaleins?", "Zeichnet die Profession literarischen Übersetzens doch aus, ein Werk unabhängig von der eigenen Biografie dem Textmaterial angemessen und in Kenntnis von Tradition und Registern zu übertragen.", "Während sich Übersetzer von der Diskussion also in den Grundfesten ihres Wirkens verkannt fühlten, war der Kern der Debatte an sich berechtigt:", "Janice Deul aus den Niederlanden hatte nämlich weniger den Boykott von Übersetzern gefordert, als die Gelegenheit genutzt, um anzumerken, dass People of Color im Kulturbetrieb unterrepräsentiert sind.  :", "Verlegt auch deren Arbeit, lautete die verständliche Forderung. 64 Seiten zählt Den Hügel hinauf, weil jede Strophe eine Doppelseite bekommt und nicht, weil sich der Verlag die Mühe gemacht hätte, identitätspolitische oder historische Anmerkungen beizugeben.", "\"We will raise this wounded world into a wondrous one\", schreibt Gorman. Aus der wunderbaren Welt wird auf Deutsch eine \"wundersame\", also rätselhafte. Auch dass Gorman das gemeint hat, darf man anzweifeln. (Michael Wurmitzer, 30.3.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 4 fotoğraf Birçok aşçı Hoffmann ve Campe için çalıştı, çünkü yayıncı, Amanda Gorman'ın açılış şiiri The Hill We Climb'ı Almanca'ya çevirmesi için üç yazar tuttu.", "Edebiyat kriterlerinin en büyük rolü oynamadığı hemen anlaşılıyor: Siyah Hadija Haruna-Oelker ve Türkiye doğumlu Kübra Gümüşay, gazetecilikten daha az edebi ve feminizm / ırkçılık alanında aktivist.", "Gruptaki tek orijinal çevirmen Uda Strätling'dir. Son haftalarda, kimlik politikasından daha az edebi olan bu düşünceler, heyecan açısından yayıncı için bir şans darbesi oldu:", "Hoffmann ve Campe, ilgili çevirmenlerin protestolardan sonra nihayetinde istifa ettikleri veya görevlerini kaybettikleri Hollanda veya İspanya gibi tartışmalara maruz kalmadılar. :", "Şimdi eylemin edebi bir değerlendirmesi mümkündür, bugün çeviri tepenin yukarısında küçük bir cilt olarak görünmektedir (10.95 €). Büyük ölçüde başarısız oldu. Aynı anda birçok düzeyde acı vericidir.", "Bazı kusurlar sadece anlaşılmazsa, diğerleri can sıkıcıdır. Orijinalin ikinci ayetinde \"Canavarın göbeğine göğüs gerdik\" diyor, Almanca \"Uçurumun derinliklerine baktık\".", "Drama ve aksiyon gibi üslupla ilgili hileler genellikle çeviride bulunmaz, her güçlü görüntü yıkandı.", "Çeviri aynı zamanda çizgiyi de düzleştirir, çünkü eğer orijinal, sizi yiyen (yani şiddet uygulayan) \"canavar\" ile bir rakibin ismini veriyorsa, çeviride eksiktir.", "Bir terim olarak \"canavarın göbeği\" aynı zamanda bir hapishane ve adaletsiz bir hukuk sistemi anlamına gelir, sert komşuluk ve düşmanca bölge anlamına gelebilir. Kölelik ve polis şiddeti yankılanıyor.", "Biri İncil bağlantısını içerirse, bir balina tarafından yutulan ve karanlıkta üç gün sonra tekrar gün ışığına çıkan Jonah'ın hikayesi açıktır ve bu da Gorman'ın yaydığı ayrılış fikrine uymaktadır.", "Peki orada neler oluyor! Tüm bu adaletsizlikler karşısında ne kadar mücadeleci bir duyuru üçüncü mısranın başlangıcıdır: \"Ve biz daha biz farkına varmadan şafak bizimdir. / Her nasılsa yapıyoruz.\"", "Her şeye rağmen daha iyi olacak, diye teşvik ediyor Gorman. Peki çeviri bununla ne yapıyor? \"Sabah aniden bize ait. / Her nasılsa işe yarıyor.\"", "Siyah Amerikalıların özgürlük için uzun mücadelesi, sivil haklar hareketi ve Black Lives Matter göz önüne alındığında çevirmenlere \"beklenmedik bir şekilde\" uygun bir seçenek olarak görünmesi gerçeği hayret vericidir.", "\"Her nasılsa sorun değil\" pasifinde artık \"Bir şekilde yapıyoruz\" savaş ruhundan hiçbir şey kalmadığı, anlamsal olarak doğru çeviri yerine \"yıprattık ve tanık olduk\" aşağıdaki satırda da devam ediyor. biz hayatta ve ifade vermişlerdi\" diyor: 'biz acı ve yaşadığı'.", "Bu şekilde, bir kişi dirençli bir rolden kurban rolüne zorlanır ve tanıklık etme ve sonuç olarak suçlama yeteneği onlardan mahrum kalır. Hadi devam et.", "Altıncı kıtada, \"Kendini adamış bir ülke oluşturmak / Tüm kültürlere, renklere, karakterlere / Ve insanın şartlarına\" \"utanç verici\" oldu Her türden insana, / her kültürden, her yere, her türden bir ülke.", "Irkçılıkla uğraşan siyahi bir yazar tarafından bir şiirde \"renkler\" kelimesi nasıl basitçe tercüme edilemez? Açıklamalar literatür dışında bulunabilir.", "Haruna-Oelker, New York Times'a verdiği demeçte, üçlünün \"sürekli olarak siyaset ve kompozisyon arasında gidip geldiğini\" söyledi. İki hafta boyunca çeşitleri e-posta ile gönderdiler ve Gorman'a sordular.", "\"Kimseyi incitmeyen\" kelimeleri bulmak için çok uğraştılar. Uygun sözler olmadan, bir şair olarak Gorman'a haksızlık yapıyorsun. Burada tüm sıkıntıları listelemek için yeterli alan yok.", "Her kıtada yanlış sözcüksel kararlar ve estetik donukluk vardır. Hemen hemen her ayet için, Google Çeviri'deki bir arama sorgusu daha güçlü çevirilerle sonuçlanacaktır.", "Neden 15. ayetteki \"gözdağı\" yı program gibi \"gözdağı\" olarak tercüme etmiyordu, ama garip \"yıkıcı manevra\" yı seçti? Bu neredeyse ırkçı saldırıları azalttı.", "Bu çeviride, geçtiğimiz haftalarda yaşanan tartışma, belirli deneyimleri paylaşmayan birinin bir şey hakkında meraklı bir şekilde konuşamayacağı şeklinde ortaya çıkıyor. Çünkü ten rengi beyaz olmayan iki katılımcıya rağmen çeviri yanlış gitti.", "Ekip, elle çoğaltma yerine, yaşanmış çeşitlilik yoluyla politik doğruluk ve özgünlüğe çok mu güveniyordu?", "Edebi çeviri mesleğini ayıran şey, bir çalışmayı kendi biyografisinden bağımsız olarak ve gelenek ve kayıt bilgisi ile metin materyaline aktarabilme yeteneğidir.", "Çevirmenler, tartışmanın çalışmalarının temellerini yanlış anladığını düşünürken, tartışmanın özü haklıydı:", "Hollandalı Janice Deul, çevirmenlerin boykot edilmesi çağrısında bulunmuş, bu fırsatı beyaz olmayan insanların kültür sektöründe yeterince temsil edilmediğini belirtme fırsatından daha az kullanmıştı. :", "İşlerini yeniden yerleştirmek de anlaşılır bir talepti. 64 sayfa tepede sayılıyor, çünkü her dörtlük bir çift sayfa alıyor, yayıncı kimlik-politik veya tarihi yorumlar eklemek zorunda kaldığı için değil.", "Gorman, \"Bu yaralı dünyayı harika bir hale getireceğiz\" diye yazıyor. Harika dünya bir \"harikulade\" olur, yani Almanca'da şaşırtıcı bir dünya. Gorman'ın bunu kastettiği de şüphelidir. (Michael Wurmitzer, 30 Mart 2021)" ]
}