{
  "id" : "8BUjfOda",
  "url" : "https://kurier.at/sport/wintersport/halbzeitfuehrung-fuer-19-jaehrigen-oesv-kombinierer/401111808",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T11:02:33Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Starke Talentprobe: Kombinierer Lamparter in Ruka Zweiter",
  "articleTitleTranslated" : "Güçlü yetenek testi: Ruka'da kombine Lamparter ikinci",
  "articleContent" : [ "Den Grundstein zu seinem ersten Podestplatz legte der Juniorenweltmeister auf der Sprungschanze. Mit dem Schanzenrekord von 147,5 Metern gewann der junge Tiroler das Skispringen und ging mit elf Sekunden Vorsprung in den 5-Kilometer-Langlauf.", "Auch in der Loipe stellte Lamparter dann sein Ausnahmetalent unter Beweis. Der 19-Jährige lieferte dem norwegischen Gesamtweltcupsieger Jarl-Magnus Riiber einen packenden Zielsprint, am Ende fehlte nicht viel auf den Sieg.", "Mit dem zweiten Rang gelang freilich ein perfekter Saisonstart. Starke Rückkehr von Seidl Auch Mario Seidl konnte sich in Szene setzen. In seinem ersten Bewerb nach seinem Kreuzbandriss kam der Salzburger als Siebenter ins Ziel.", "Lukas Greiderer (11.) und Franz-Josef-Rehrl (13.) machten ein starkes ÖSV-Mannschaftsergebnis perfekt. Am Samstag und Sonntag finden in Ruka zwei weitere Bewerbe statt." ],
  "articleContentTranslated" : [ "Küçükler dünya şampiyonu kayakla atlama konusundaki ilk podyumunun temelini attı. 147,5 metrelik tepe rekoru ile genç Tirol kayakla atlama kazanarak 5 kilometrelik kros kayağına 11 saniyelik bir farkla başladı.", "Lamparter ayrıca olağanüstü yeteneğini izinde gösterdi. 19 yaşındaki Norveçli genel Dünya Kupası galibi Jarl-Magnus Riiber'e bitiş çizgisine heyecan verici bir hız verdi ve sonunda galibiyet için çok fazla eksik olmadı.", "İkinci olarak sezona mükemmel bir başlangıç elbette mümkün oldu. Seidl Mario Seidl'in güçlü dönüşü de kendini ilgi odağı haline getirmeyi başardı. Çapraz bağ kopmasından sonraki ilk yarışmasında Salzburg adamı bitiş çizgisini yedinci sırada geçti.", "Lukas Greiderer (11.) ve Franz-Josef-Rehrl (13.) güçlü bir ÖSV takım sonucunu mükemmelleştirdi. Cumartesi ve Pazar günleri Ruka'da iki yarışma daha yapılacak." ]
}