{
  "id" : "8BUxIccW",
  "url" : "https://kurier.at/chronik/oesterreich/erneut-hoechstwert-bei-neuinfektionen-in-oesterreich/401221911",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:51:34Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erneut Höchstwert bei Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'daki yeni enfeksiyonlar için yine yüksek değer",
  "articleContent" : [ "Die Infektionszahlen steigen seit Wochen ungebremst. Innerhalb eines Monats hat sich die Zahl der täglichen Neuinfektionen verdoppelt. Gestern wurde mit 3.239 Neuinfektionen der Höchststand in diesem Jahr erreicht.", "Zuletzt gab es Anfang Dezember ähnlich hohe Zahlen. Binnen der letzten 24 Stunden wurde nun erneut ein neuer Höchstwert vermeldet: Von gestern auf heute wurden in Österreich 3.357 Neuinfektionen und 26 weitere Todesfälle registriert.", "Statistiker befürchten, dass diese Entwicklung kein böser Ausreißer ist: Bei gleichbleibender Steigerung könnte die 4.000er Marke innerhalb den nächsten sieben Tagen fallen. Damit hätten sich die Neuinfektionszahlen in nicht einmal zwei Monaten vervierfacht.", "Entsprechend angespannter wird auch die Lage in heimischen Spitälern, speziell den Intensivstationen. Denn auch dort steigen die Zahlen – etwas zeitverzögert zu den Neuinfektionen. 400 Intensivbetten waren gestern belegt.", "\"Da läuten bei mir die Alarmglocken\", so Uni-Professor Heinz Burgmann. Prognosen zeichnen ein düsteres Bild, Beobachter gehen davon aus, dass die Kapazitätsgrenzen bald erreicht werden könnten: Für Ende des Monats etwa werden bereits 515 Intensivpatienten befürchtet. ", "Derzeit befinden sich 1.814 Personen in krankenhäuslicher Behandlung. Davon werden 386 auf Intensivstationen betreut. Bisher gab es in Österreich 504.581 positive Testergebnisse.", "Mit heutigem Stand sind österreichweit 8.982 Personen an den Folgen des Corona-Virus verstorben und 465.984 wieder genesen.", "Die Zahl der Neuinfektionen in Wien ist auch am Donnerstag hoch geblieben - bedingt durch viele Nachmeldungen: Es sind 1.019 positive Testergebnisse in die Statistik aufgenommen worden. Darin enthalten sind allerdings 303 Nachmeldungen der vergangenen Tage.", "Ein Sprecher des Krisenstabes versicherte auf APA-Nachfrage, dass die heutige - im Vergleich zu den vergangenen Tagen in den Aussendungen kommunizierte - durchaus höhere Zahl an Nachmeldungen \"im Rahmen\" liege: \"Wir haben es jetzt in der Aussendung nur besser aufgeschlüsselt.\"", "Die am Donnerstag eingemeldeten Ergebnisse erhalten 716 Befunde vom Mittwoch (17.03.), 229 Befunde vom Dienstag (16.03.), 42 Befunde vom Montag (15.03.), sieben Befunde vom Sonntag (14.03.) und 25 Befunde von Tagen davor.", "Der Anteil der britischen Variante (B.1.1.7) liegt nach wie vor bei 80 Prozent. Zudem gebe es derzeit \"67 aktive Verdachtsfälle\" der südafrikanische Mutation (B.1.351), berichtete ein Sprecher des Krisenstabes der APA weiters.", "Bisher wurden in Wien insgesamt 103.935 Coronavirus-Infektionen und 1.794 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei vier Todesfälle zu beklagen.", "Wieder gesund sind 94.579 Personen. Burgenland: 119 Kärnten: 192 Niederösterreich: 655 Oberösterreich: 479 Salzburg: 255 Steiermark: 380 Tirol: 209 Vorarlberg: 49 Wien: 1.019 Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Enfeksiyonların sayısı haftalardır kontrol edilmeden artıyor. Her gün yeni enfeksiyonların sayısı bir ay içinde ikiye katlandı. Dün 3,239 yeni enfeksiyonla bu yıl için en yüksek seviyeye ulaşıldı.", "En son benzer şekilde yüksek rakamlar vardı Aralık başında. Son 24 saat içinde, yeni bir yüksek rapor edildi: Dünden bugüne, Avusturya'da 3.357 yeni enfeksiyon ve 26 ölüm daha kaydedildi.", "İstatistikçiler, bu gelişmenin kötü bir aykırı değer olmadığından korkuyor: Artış aynı kalırsa, 4.000 notu önümüzdeki yedi gün içinde düşebilir. Bu, iki aydan kısa bir süre içinde yeni enfeksiyonların sayısını dört katına çıkarırdı.", "Yurtiçi hastanelerdeki, özellikle yoğun bakım ünitelerindeki durum buna bağlı olarak daha gergin. Çünkü orada da sayılar artıyor - yeni enfeksiyonlardan önce biraz gecikmeli. Dün 400 yoğun bakım yatağı işgal edildi.", "Üniversite Profesörü Heinz Burgmann, \"Benim için alarm zilleri çalıyor\" dedi. Tahminler kasvetli bir tablo çiziyor, gözlemciler kapasite sınırlarına yakında ulaşılabileceğini varsayıyor: örneğin ayın sonunda 515 yoğun bakım hastasından korkuluyor.", "Şu anda hastanede tedavi gören 1.814 kişi var. Bunların 386'sına yoğun bakım ünitelerinde bakılıyor. Şu ana kadar Avusturya'da 504.581 pozitif test sonucu elde edildi.", "Bugün itibariyle Avusturya'da koronavirüs sonucu 8 bin 982 kişi öldü ve 465 bin 984 kişi iyileşti.", "Viyana'daki yeni enfeksiyonların sayısı Perşembe günü yüksek kaldı - birçok geç rapor nedeniyle: 1.019 pozitif test sonucu istatistiklere dahil edildi. Bununla birlikte, bu, son birkaç günden 303 geç kaydı içerir.", "Kriz ekibinin bir sözcüsü APA'ya, yayınlarda iletilen önceki günlere kıyasla, bugünün daha yüksek sayıda geç raporunun \"sınırlar dahilinde\" olduğuna dair güvence verdi: \"Artık sadece yayında parçaladık.\"", "Perşembe günü bildirilen sonuçlar, 17 Mart Çarşamba gününden 716 sonuç, 16 Mart Salı gününden 229 sonuç, 15 Mart Pazartesi gününden 42 sonuç, 14 Mart Pazar gününden yedi sonuç ve günler öncesinden 25 sonuç aldı.", "İngiliz varyantının (B.1.1.7) payı hala yüzde 80'dir. Buna ek olarak, APA'nın kriz ekibi sözcüsünün bildirdiğine göre, şu anda Güney Afrika mutasyonunun (B.1.351) \"67 aktif şüpheli vakası\" var.", "Şimdiye kadar, Viyana'da Covid-19 nedeniyle veya sonuçlarından kaynaklanan toplam 103.935 koronavirüs enfeksiyonu ve 1.794 ölüm belgelendi. Son 24 saatte dört ölüm oldu.", "94.579 kişi tekrar sağlıklı. Burgenland: 119 Karintiya: 192 Aşağı Avusturya: 655 Yukarı Avusturya: 479 Salzburg: 255 Steiermark: 380 Tirol: 209 Vorarlberg: 49 Viyana: 1.019 27 Aralık'tan bu yana, Avusturya'da da aşılar yapılmaktadır.", "Aşının başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi. Ancak aşı kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir.", "Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir. Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece \"yaklaşık bir değeri\" göstermektedir.", "Hastane kapasiteleri, ilave önlemler için belirleyicidir. Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve bu genellikle en az 10 gündür.", "Aşağıdaki grafik, federal eyaletlerdeki hastanelerde yatak kapasitelerinin nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - ilçelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Rakamlar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı yalnızca artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, küresel enfeksiyon alanında en üst sıralarda yer almaktadır." ]
}