{
  "id" : "8CkRtr1Y",
  "url" : "https://kurier.at/politik/inland/nach-abschiebung-lokalaugenschein-zeigt-renovierte-schule-in-georgien/401178865",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T19:16:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918456/46-175459764.jpg",
  "imageCopyright" : "© ServusTV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Abschiebung: Lokalaugenschein zeigt renovierte Schule in Georgien",
  "articleTitleTranslated" : "Sınır dışı edildikten sonra: Yerel teftiş Gürcistan'da yenilenen okulu gösteriyor",
  "articleContent" : [ "Zuvor waren Fotos kursiert, die ein desolates Gebäude zeigten. Die Diskussion um die Schule der abgeschobenen Georgierin Tina sollte jetzt ein Ende haben. Ein Lokalaugenschein von \"Servus TV\" zeigte Donnerstagabend ein erst im Dezember renoviertes modernes Gebäude.", "Das zunächst medial verbreitete Foto, das ein komplett verfallenes Schulhaus darstellen sollte, ist demnach nur ein Nebenbau, der als Lager genutzt wird. Seit Tagen dominiert die Abschiebung von mehreren Mädchen und einem Burschen nach Armenien bzw.", "Georgien die Medien. Alle waren lange im Land, teils hier geboren und galten als gut integriert, die Asylanträge waren aber in allen Instanzen gescheitert und eine freiwillige Ausreise war verweigert worden.", "Daher waren sie - unter großer medialer Aufregung und begleitender Demonstration - aus dem Land gebracht worden. Besondere Aufmerksamkeit erhielt der Fall der zwölfjährigen Georgierin Tina, die ein Gymnasium in der Wiener Innenstadt besuchte.", "Die dortige Schülerschaft machte - von Politikern unterschiedlicher Couleurs unterstützt - mobil, um eine Abschiebung zu verhindern, das aber bekanntlich vergeblich.", "Nun tauchte auf diversen Internetseiten, aber auch im Standard ein von Tinas neuem Anwalt Wilfried Embacher zur Verfügung gestelltes Foto auf, das eben das desolate Gebäude in Georgien zeigen sollte.", "Illustriert wurde das mit dem Titel \"Von der Stubenbastei in die Dorfschule\", die Rede war von einer \"augenscheinlich heruntergekommenen Dorfschule\". Freilich stellte sich rasch heraus, dass es sich nicht um das richtige Gebäude handeln dürfte.", "Nicht zuletzt machte das ein Posting der georgischen Botschafterin in Österreich klar, die sich um den Ruf ihres Landes sorgte. Wenig später machten dann die Fotos des richtigen Gebäudes die Runde.", "Die \"Servus TV\"-Reportage zeigt nun ein zumindest auf den ersten Blick westlichen Standards entsprechendes Schulgebäude. Die Familie wollte den Journalisten kein Interview geben, eine von Tinas neuen Lehrerinnen meinte aber, die nächsten Monate würden für das Mädchen schwierig werden.", "Ihr Anwalt bedauerte das falsche Foto als Fehler, der unter Zeitdruck entstanden sei. Der Standard hat mittlerweile die Geschichte heute ausführlich richtig gestellt. Embacher erklärte in der Zeitung, die Bilder von der Familie, konkret der Mutter, erhalten zu haben.", "Die Großmutter des Mädchens soll in dem Gebäude unterrichten und die Quelle sein. Für den Anwalt ändert der Fehler nicht viel.", "Hätten die Behörden das Kindeswohl ausreichend geprüft, hätten sie feststellen müssen, dass die Schulmöglichkeiten in dem Dorf, in dem Tina jetzt lebt, schlechter seien als in ihrer früheren Schule. Zudem könne sie Georgisch weder lesen noch schreiben." ],
  "articleContentTranslated" : [ "Bundan önce, ıssız bir binayı gösteren fotoğraflar dolaştırıldı. Sınır dışı edilen Gürcü Tina'nın okulu hakkındaki tartışma artık sona ermeli. \"Servus TV\" tarafından yapılan yerel bir inceleme, sadece Aralık ayında Perşembe akşamı yenilenen modern bir binayı gösterdi.", "Başlangıçta medyada dolaşan ve tamamen harap olmuş bir okul evini göstermesi beklenen fotoğraf, bu nedenle sadece depo olarak kullanılan bir ek. Günlerce birkaç kız ve bir erkek çocuğun Ermenistan'a sınır dışı edilmesi veya", "Georgia medya. Hepsi uzun zamandır ülkede bulunuyordu, bazıları burada doğmuştu ve iyi entegre oldukları düşünülüyordu, ancak sığınma başvuruları her durumda başarısız olmuş ve gönüllü ayrılma reddedilmişti.", "Bu nedenle, büyük medya heyecanı ve beraberindeki gösteriler arasında ülkeden çıkarılmışlardı. Viyana şehir merkezinde bir liseye devam eden on iki yaşındaki Gürcü Tina'nın davası özel ilgi gördü.", "Oradaki öğrenciler, sınır dışı edilmeyi önlemek için çeşitli alanlardan politikacıların desteğiyle harekete geçti, ancak bunun boşuna olduğu biliniyordu.", "Şimdi Tina'nın yeni avukatı Wilfried Embacher tarafından sunulan bir fotoğraf çeşitli web sitelerinde ve aynı zamanda Gürcistan'daki ıssız binayı göstermesi beklenen standart versiyonda da yer aldı.", "Bu, \"Salondan köy okuluna\" başlığıyla resmedildi, konuşma \"görünüşe göre köhne bir köy okulu\" idi. Tabii ki, muhtemelen doğru bina olmadığı hemen ortaya çıktı.", "Son olarak, bu, ülkesinin itibarı konusunda endişeli olan Gürcistan'ın Avusturya büyükelçisinin bir ilanıyla açıklığa kavuşturuldu. Biraz sonra, doğru binanın fotoğrafları turu attı.", "\"Servus TV\" raporu şimdi en azından ilk bakışta batı standartlarını karşılayan bir okul binasını gösteriyor. Aile gazetecilere röportaj vermek istemedi, ancak Tina'nın yeni öğretmenlerinden biri önümüzdeki birkaç ayın kız için zor olacağını söyledi.", "Avukatı, zaman baskısı altında yapılan bir hata olarak yanlış fotoğraftan pişman oldu. Standart şimdi hikayeyi bugün ayrıntılı olarak doğru şekilde belirledi. Embacher gazetede, fotoğrafları aileden, özellikle de anneden aldığını söyledi.", "Kızın büyükannesinin binada ders vermesi ve kaynak olması gerekiyor. Hata avukat için pek değişmiyor.", "Yetkililer çocuğun yüksek yararını yeterince incelemiş olsalardı, Tina'nın yaşadığı köydeki okul fırsatlarının önceki okulundan daha kötü olduğunu göreceklerdi. Ayrıca Gürcüce okuyamıyor ve yazamıyordu." ]
}