{
  "id" : "8CnLMEwi",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-beantragt-impfstoff-zulassung-in-der-eu/401190649",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T16:05:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943431/46-175738199.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Johnson & Johnson beantragt Impfstoff-Zulassung in der EU",
  "articleTitleTranslated" : "Johnson & Johnson, AB'de aşı onayı için başvuruyor",
  "articleContent" : [ "Der US-Pharmakonzern Johnson & Johnson hat die Zulassung seines Corona-Impfstoffs in der Europäischen Union (EU) beantragt.", "Wie die in Amsterdam ansässige Europäische Arzneimittelagentur (EMA) am Dienstag mitteilte, ging bei ihr ein Antrag auf \"bedingte Zulassung\" von der europäischen Tochtergesellschaft von Johnson & Johnson ein.", "Eine Entscheidung darüber könnte bis Mitte März getroffen werden. Vorteil des Impfstoffs: Er muss nur 1 Mal verimpft werden. Als Vektorimpfstoff funktioniert er wie jener von Astra Zeneca. Die EU hat 200 Millionen Dosen bestellt - mit einer Option auf insgesamt 400 Millionen Dosen.  ", "Nach Firmenangaben kann eine Covid-19-Erkrankung in 66 Prozent der Fälle verhindert werden. In den USA (wo noch die alte Virusvariante dominiert) war die Wirksamkeit höher (72 %), in Südafrika am niedrigsten (57 %).", "Schwere Erkrankungsverläufe konnten zu 85 % verhindert werden. Die EMA prüfte den Impfstoff bereits in den vergangenen Wochen. Dieser Impfstoff könnte dann der vierte in der EU zugelassene werden." ],
  "articleContentTranslated" : [ "ABD ilaç şirketi Johnson & Johnson, korona aşısının Avrupa Birliği'nde (AB) onaylanması için başvuruda bulundu.", "Amsterdam merkezli Avrupa İlaç Ajansı'nın (EMA) Salı günü duyurduğu gibi, Johnson & Johnson'ın Avrupa yan kuruluşundan \"şartlı onay\" için bir başvuru aldı.", "Bununla ilgili bir karar Mart ayı ortasına kadar verilebilir. Aşının avantajı: Sadece bir kez aşılanması gerekir. Bir vektör aşısı olarak, Astra Zeneca'daki gibi çalışır. AB, toplam 400 milyon kutu seçeneğiyle 200 milyon kutu sipariş etti.", "Şirkete göre Covid 19 hastalığı vakaların yüzde 66'sında önlenebiliyor. ABD'de (eski virüs varyantının hala baskın olduğu) etkinlik daha yüksekti (% 72), Güney Afrika'da en düşüktü (% 57).", "Şiddetli hastalık kursları% 85'e kadar engellenebilir. EMA, geçtiğimiz birkaç hafta içinde aşıyı zaten test etti. Bu aşı daha sonra AB'de onaylanan dördüncü aşı haline gelebilir." ]
}