{
  "id" : "8DHrCm1z",
  "url" : "https://www.diepresse.com/5948908/CoronaPandemie_Intensivmedizinerin-Neuhold_Steile-Lernkurve?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T05:56:00Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/c/5948908/B30E51AB-7C74-46F4-A863-F432669B525A_v0_l.jpg",
  "imageCopyright" : "APA/SALK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Intensivmedizinerin Neuhold: Steile \"Lernkurve\" rettete Leben",
  "articleTitleTranslated" : "Yoğun bakım doktoru Neuhold: Dik \"öğrenme eğrisi\" hayat kurtardı",
  "articleContent" : [ "Vor einem Jahr starb der erste Corona-Patient in Wien. Man habe sehr frühzeitig viele Knackpunkte bei der Covid-Behandlung erkannt, sagt Intensivmedizinerin Stephanie Neuhold. Vor einem Jahr, am 12.  März 2020, ist der erste Corona-Patienten in Wien verstorben.", "Ein 69-jähriger infizierter Mann erlag im Wiener Kaiser-Franz-Josef-Spital (Klinik Favoriten) einem Multiorganversagen. Die Erfahrungen bei der Behandlung von Covid-Erkrankten waren damals noch gering, wie Intensivmedizinerin Stephanie Neuhold im APA-Interview berichtete.", "Die \"Lernkurve\" sei anfangs steil gewesen. Inzwischen sei es gelungen, die Sterblichkeit zu reduzieren. Neuhold ist Oberärztin in der 4. Medizinischen Abteilung in der Klinik Favoriten - also in einer der zentralen Coronastationen des Landes.", "Wie sich die Pandemie entwickeln wird, war damals noch offen. Am Beginn habe man sogar noch vermutet, dass nur ein paar Touristen, die das Virus von einer Reise mitgebracht haben, zu behandeln sein werden.", "\"Dass kurze Zeit später alle Betten belegt sind, und das überall, damit haben wir natürlich nicht gerechnet.\" Inzwischen habe man rund 250 Intensivpatienten in der Abteilung behandelt: \"Und ganz steil war die Lernkurve ganz am Anfang.", "Im März 2020, diese ersten Wochen, die waren sehr sehr intensiv.\" Es habe auch viele Annahmen gegeben, die zum Teil \"auch so richtig falsch waren\". Hier habe man sehr frühzeitig viele Knackpunkte erkannt, erzählte Neuhold.", "So habe man relativ schnell bemerkt, dass es nicht nötig sei, möglichst viele Menschen zu intubieren, also maschinell zu beatmet. \"Das immer sehr rasch zu machen, hat sich als nicht richtig herausgestellt.\"", "Man könne auch mit anderen Beatmungstherapien, also über die Nase mit speziellen Schläuchen oder mit speziellen Masken, die Menschen versorgen. Was nicht bedeute, dass die andere Variante nicht mehr vorkomme: \"Natürlich müssen trotzdem viele Menschen intubiert werden.\"", "Inzwischen passiere die Beatmung aber zum Teil schon auf den Normalstationen - was in weiterer Folge verhindern könne, dass Betroffene überhaupt auf die Intensivstation kommen. Das sei neu.", "Man könne dort inzwischen auch die Sauerstoffsättigung kontinuierlich überwachen: \"Die Normalstationen haben ganz schön aufgerüstet.\" Zugleich verabreiche man Medikamente, um das Immunsystem, \"in eine gewisse Richtung zu bewegen\".", "Vor allem komme Cortison zum Einsatz, \"was anfangs verboten war\", wie Neuhold berichtete: \"Man hat gedacht, wenn man Cortison gibt, wird das Virus überhandnehmen.\" Aber man habe gesehen, dass viele Patienten in ein Multiorganversagen geraten: \"Weil es hier zu einer Entzündungskaskade kommt.\"", "Und dass man diese unterbrechen müsse. Seither verwende man Cortison: \"Das ist ein Punkt, den man ebenfalls verstanden hat.\" Derzeit werde noch an der Dosis und an Kombinationen mit anderen Substanzen geforscht.", "Auch Gerinnungsaktivierung sei wichtig, da Patienten oft kleinere Gerinsel entwickeln, erläuterte die Medizinerin. Auch hier wisse man inzwischen, welche Mengen einzusetzen seien.", "Die Zahlen sprechen für die Methoden: Im März 2020 sind laut Neuhold noch 50 Prozent der Intensivpatienten verstorben, sechs Monate später nur mehr 20 Prozent. Gefährlich seien Ausbruchssituationen, also die rasante Zunahme von Fällen.", "Dies habe immer Auswirkungen auf die Mortalität, solche seien jedenfalls zu vermeiden, betone sie. Denn man spüre dann den Druck auf die Betten und Stationen. \"Das ist schon real, dass die Sterblichkeit dann höher ist.", "Es werden Therapieentscheidungen dann vielleicht ein bisschen anders gefällt, ohne dass man eine richtige Triage vornimmt.\" Das habe man etwa bei großen Ausbrüchen im Vorjahr in New York oder in Großbritannien gesehen, mit Sterblichkeiten bis zu 80 Prozent.", "\"Die Ressourcen sind nun mal enden wollend.\" Dass Alter, Übergewicht oder Vorerkrankungen Faktoren sind, die den Verlauf negativ beeinflussen, ist bekannt. Allerdings sei die Infektionen mit dem Coronavirus noch immer der bestimmende Faktor bei Todesfällen.", "Denn: Hätten die Patienten kein Covid gehabt, wären sie auch nicht gestorben, versicherte die Ärztin. Dass jüngere Menschen ohne Vorerkrankungen sterben, komme ebenfalls vor - wenn auch nur vereinzelt.", "Die aktuell immer häufiger werdenden Mutationen dürften laut Neuhold keine großen Auswirkungen auf die Art der Behandlung haben: \"Nein, wir gehen nicht davon aus, dass sich hier grundlegend was verändert.", "Wobei ich dazusagen muss, so viel geirrt wie bei Covid habe ich mich auch noch selten, besonders in der Frühphase.\" Erste ungünstige Auswirkungen würden sich aber bereits zeigen: \"Was wir schon sehen ist, dass wir die Patienten länger nicht losbekommen.\"", "Was wiederum nicht gut sei für die Belegzahl der Intensivstationen, gab sie zu bedenken. Sehr positiv wirke sich hingegen bereits die Impfung aus: \"Wir haben viel weniger Pflegeheimpatienten als vorher.\"", "Dies betreffe vor allem die Normalstationen, da Intensivbehandlung laut Neuhold ohnehin oft zu belastend für Pflegeheimbewohner ist. \"Einer Intensivtherapie muss man schon gewachsen sein, da braucht es eine Grundrobustheit.\"", "Die Impfung sei früher als erwartet gekommen. \"Das freut auch uns natürlich, weil wir alle geimpft sind.\" Zwar halte man im Spital noch alle Schutzmaßnahmen aufrecht, aber man gehe davon aus, dass die Impfung hochwirksam sei.", "\"Das ist für unser Gefühl in der Arbeit schon was anderes, im Vergleich zur ersten Woche, wo wir nicht wussten: Werden wir alle sterben?\"" ],
  "articleContentTranslated" : [ "İlk korona hastası bir yıl önce Viyana'da öldü. Yoğun bakım doktoru Stephanie Neuhold, Covid tedavisindeki birçok anlaşmazlık noktasının çok erken tespit edildiğini söylüyor. Bir yıl önce 12 Mart 2020'de ilk korona hastası Viyana'da hayatını kaybetti.", "69 yaşındaki enfekte bir adam, Viyana'daki Kaiser-Franz-Josef-Spital'de (Favoriten Kliniği) çoklu organ yetmezliğine yenik düştü. Yoğun bakım doktoru Stephanie Neuhold'un bir APA röportajında bildirdiği gibi, Covid hastalarının tedavisindeki deneyim o sırada hala sınırlıydı.", "\"Öğrenme eğrisi\" başlangıçta dikti. Bu arada mortaliteyi azaltmak mümkün oldu. Neuhold, ülkenin merkezi korona istasyonlarından birinde Favoriten Kliniğinin 4. Tıp Departmanında kıdemli bir doktordur.", "Salgının nasıl gelişeceği o zamanlar hâlâ açıktı. Başlangıçta virüsü seyahatten yanlarında getiren sadece birkaç turistin tedaviye ihtiyacı olacağından bile şüpheleniliyordu.", "\"Elbette tüm yatakların kısa bir süre sonra her yerde doldurulmasını beklemiyorduk.\" Bu arada, bölümde yaklaşık 250 yoğun bakım hastası tedavi edildi: \"Ve öğrenme eğrisi başlangıçta çok dikti.", "Mart 2020'de, o ilk haftalar çok çok yoğundu. \"Ayrıca bazıları\" gerçekten yanlış \"olan birçok varsayım da vardı. Neuhold, birçok anlaşmazlık noktasının çok erken fark edildiğini söyledi.", "Mümkün olduğunca çok insanı entübe etmenin, yani mekanik olarak havalandırmanın gerekli olmadığı nispeten hızlı bir şekilde fark edildi. \"Bunu her zaman çok hızlı yapmanın yanlış olduğu ortaya çıktı.\"", "Ayrıca başka ventilasyon tedavilerini de kullanabilirsiniz, yani özel tüplerle burun yoluyla veya insanlara bakım sağlayan özel maskelerle. Bu, diğer varyantın artık oluşmadığı anlamına gelmez: \"Elbette, birçok insanın hala entübe edilmesi gerekiyor.\"", "Bununla birlikte, bu arada, normal servislerde kısmen ventilasyon zaten gerçekleşiyor - bu daha sonra etkilenenlerin yoğun bakıma gelmesini bile engelleyebilir. Bu yeni.", "Oksijen satürasyonu artık orada sürekli olarak izlenebilir: \"Normal istasyonlar oldukça yükseltildi.\" Aynı zamanda \"bağışıklık sistemini belirli bir yöne hareket ettirmek\" için ilaçlar verilir.", "Her şeyden önce, Neuhold'un söylediği gibi, \"başlangıçta yasak olan\" kortizon kullanılıyor: \"Kortizon verirseniz virüsün galip geleceği düşünülüyordu.\" Ancak pek çok hastanın çoklu organ yetmezliğine yakalandığı görülmüştür: \"Çünkü bu, bir dizi iltihaplanmadır.\"", "Ve bunun kesilmesi gerektiğini. O zamandan beri kortizon kullanıyorlar: \"Bu da anlaşılan bir nokta.\" Şu anda doz ve diğer maddelerle kombinasyonları konusunda araştırmalar yapılmaktadır.", "Doktor, hastalar genellikle daha küçük pıhtılar geliştirdiği için pıhtılaşma aktivasyonu da önemlidir. Burada da artık hangi miktarların kullanılacağını biliyoruz.", "Rakamlar yöntemler için konuşuyor: Mart 2020'de Neuhold'a göre yoğun bakım hastalarının yüzde 50'si öldü, altı ay sonra sadece yüzde 20'si. Salgın durumları, yani vakalardaki hızlı artış tehlikelidir.", "Bunun ölüm oranı üzerinde her zaman bir etkisi olduğunu ve her halükarda kaçınılması gerektiğini vurguluyor. Çünkü o zaman yatakların ve koğuşların üzerindeki baskıyı hissedebilirsiniz. \"Ölüm oranının daha yüksek olduğu gerçek.", "O zaman terapi kararları, uygun bir triyaj yapmak zorunda kalmadan biraz farklı bir şekilde alınabilir. \"Geçen yıl New York veya Büyük Britanya'daki büyük salgınlarda gördüğünüz şeydi, ölüm oranları yüzde 80'e kadar çıktı.", "\"Kaynaklar tükenmek üzere.\" Yaş, obezite veya önceki hastalıkların seyri olumsuz etkileyen faktörler olduğu iyi bilinmektedir. Bununla birlikte, koronavirüs enfeksiyonu hala ölümlerde belirleyici faktördür.", "Çünkü: Hastalar Covid'e sahip olmasaydı ölmezlerdi, doktor güvence verdi. Aynı zamanda, daha önce hastalıkları olmayan genç insanlar da - sadece ara sıra olsa bile - ölüyor.", "Neuhold'a göre, günümüzde gittikçe yaygınlaşan mutasyonların tedavi türü üzerinde büyük bir etkisi olmamalıdır: \"Hayır, burada hiçbir şeyin temelden değişeceğini varsaymıyoruz.", "İtiraf etmem gerekse de, özellikle erken dönemde Covid ile olduğum kadar nadiren yanıldım. \"İlk olumsuz etkiler şimdiden gösterecekti:\" Şimdiden görebildiğimiz şey, hastalardan uzun süre kurtulamayacağımız daha uzun süre. \"", "Bunun da yoğun bakım ünitelerindeki kişi sayısı için iyi olmadığına dikkat çekti. Aksine, aşı halihazırda çok olumlu bir etkiye sahip: \"Huzurevinde eskiye oranla çok daha az hastamız var.\"", "Neuhold'a göre, yoğun tedavi bakımevi sakinleri için genellikle çok stresli olduğundan, bu her şeyden önce normal servisler için geçerlidir. \"Yoğun terapi ile baş edebilmelisiniz, temel sağlamlığa ihtiyacınız var.\"", "Aşı beklenenden erken geldi. \"Tabii ki biz de mutluyuz, çünkü hepimiz aşı olduk.\" Hastanede hala tüm koruyucu önlemler alınmasına rağmen, aşılamanın oldukça etkili olacağı varsayılmaktadır.", "\"Bilmediğimiz ilk haftaya kıyasla iş yerinde hissetme şeklimiz farklı: hepimiz ölecek miyiz?\"" ]
}