{
  "id" : "8dJjmpso",
  "url" : "https://kurier.at/kultur/erdbeer-und-schokolade-regisseur-juan-carlos-tabio-ist-tot/401160399",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T07:07:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880985/46-174143380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Erdbeer und Schokolade\": Regisseur Juan Carlos Tabío ist tot",
  "articleTitleTranslated" : "\"Çilek ve Çikolata\": Yönetmen Juan Carlos Tabío öldü",
  "articleContent" : [ "Der kubanische Filmregisseur Juan Carlos Tabío ist tot. Kubas Filminstitut ICAIC und die kommunistische Parteizeitung \"Granma\" teilten mit, er sei am Montagmorgen (Ortszeit) gestorben. Die Todesursache nannten sie nicht.", "Auch sein genaues Alter war zunächst unklar - fest stand nur, dass er im Jahr 1943 geboren worden war. Tabuthema Homosexualität Tabío war international vor allem für den Film \"Erdbeer und Schokolade\" bekannt, bei dem er zusammen mit Tomás Gutiérrez Alea Regie geführt hatte.", "Der Film, der das Tabuthema Homosexualität behandelte, wurde bei der Berlinale 1994 mit dem Silbernen Bär ausgezeichnet. Im Jahr 2014 bekam Tabío den Nationalen Filmpreis der sozialistischen Karibikinsel.", "\"Sein Werk ist Teil der transzendenten Geschichte des kubanischen Kinos als Spiegelbild der Identität einer Nation\", schrieb das ICAIC." ],
  "articleContentTranslated" : [ "Kübalı film yönetmeni Juan Carlos Tabío öldü, Küba'nın ICAIC film enstitüsü ve komünist parti gazetesi \"Granma\" Pazartesi sabahı (yerel saat) öldüğünü duyurdu. Ölüm nedeninin adını vermediler.", "Kesin yaşı da başlangıçta belirsizdi - kesin olan tek şey 1943'te doğmuş olmasıydı. Tabu konusu eşcinsellik Tabio, Tomás Gutiérrez Alea ile birlikte yönettiği \"Çilek ve Çikolata\" filmiyle uluslararası üne kavuştu.", "Eşcinselliğin tabu konusunu ele alan film, 1994 Berlinale'de Gümüş Ayı ödülüne layık görüldü. 2014'te Tabío, Sosyalist Karayip Adası Ulusal Film Ödülü'nü aldı.", "ICAIC, \"Çalışmaları bir ulusun kimliğinin bir yansıması olarak Küba sinemasının aşkın tarihinin bir parçasıdır\" diye yazdı." ]
}