{
  "id" : "8DX6w8ln",
  "url" : "https://sport.orf.at/stories/3071813/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T17:00:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bitterer WM-Auftakt für Österreicher",
  "articleTitleTranslated" : "Avusturyalılar için Acı Dünya Kupası başlangıcı",
  "articleContent" : [ "Nach gutem Start der Österreicher und 3:0-Führung kamen auch die Schweizer, die nach dem coronavirusbedingten Rückzug des US-Teams kurzfristig nachgerückt waren, im Spiel an und kämpften sich in die Partie.", "Bis zum 13:13-Pausenstand konnte sich kein Team absetzen. Die Vorentscheidung fiel unmittelbar nach dem Seitenwechsel, als die Eidgenossen dank eines Zwischenspurts einen vorentscheidenden Vorsprung herausholten und nicht mehr aus der Hand gaben.", "Angesichts der beiden weiteren Gruppengegner, Vizeweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich, brauchen die ersatzgeschwächten Österreicher nun fast ein Wunder, schaffen doch nur die Top Drei den Einzug in die Hauptrunde.", "Nächster Gegner der Österreicher ist am Samstag (18.00 Uhr, live in ORF1) Frankreich, zum Abschluss bekommt es die ÖHB-Auswahl am Montag (20.30 Uhr, live in ORF Sport +) mit Norwegen zu tun.", "Auftaktniederlage bei der Handball-WM Österreichs Handball-Nationalteam musste bei der WM in Ägypten eine Auftaktniederlage einstecken. Die Mannschaft unterlag der Schweiz mit 25:28.", "Begegnung auf Messers Schneide Österreich eröffnete die Partie in Giseh am Rande Kairos mit einem erfolgreichen Siebenmeter durch Robert Weber, er bildete mit Flügelkonterpart Sebastian Fimmel, Kreis Tobias Wagner, und der Aufbaureihe Boris Zivkovic, Gerald Zeiner und Lukas Hutecek die erwartete Anfangsformation.  ", "Und Österreich blieb am Drücker.", "Denn die Schweizer um ihren Star Andy Schmid vom deutschen Tabellenzweiten Rhein-Neckar Löwen waren erst rund vier Stunden vor Anpfiff gelandet und hatten entsprechend Mühe, auf Touren zu kommen. 3:0 lautete der Stand nach fünf Minuten, doch die Eidgenossen arbeiteten sich langsam ins Spiel.", "Goalie Thomas Bauer verhinderte bei 5:5 mit zwei Paraden die erste Führung der Schweizer (12. bzw. 13.), die dann aber doch erstmals mit 7:6 (16.) in Front lagen. Von da an stand die Begegnung auf des Messers Schneide.", "Vom Siebenmeterpunkt und Flügel Weber (6 Tore) funktionierte das rot-weiß-rote Spiel vor der Pause, auch der Rückraum (Zivkovic 3) strahlte Gefahr aus. Einzig Aktionen über den Kreis misslangen durchwegs.", "Die Abwehr agierte aggressiv, auch wenn sie gerade von Schmid und 2,05-Meter-Mann Lenny Rubin immer wieder vor große Herausforderungen gestellt wurde.Nach Seitenwechsel zu fehlerhaft Letzterer dominierte die Anfangsphase nach Wiederbeginn, stellte mit vier Treffern bis zur 40.  Minute die 19:", "15-Führung der Schweizer sicher und spielte damit in einer vorentscheidenden Phase auch die entscheidende Rolle.  :", "Denn Österreich bekam nicht nur die Schweizer Offensive nicht in den Griff, sondern agierte seinerseits im Angriff nicht mehr so geduldig wie vor der Pause, beging unnötige Fehler oder hatte Pech im Abschluss.", "Bei 16:19 traf Weber etwa das leere Tor nicht, bei 19:22 scheiterte Wagner vom Kreis. Pajovic konnte mit mehreren Wechseln keine Trendwende herbeiführen – auch wenn der wieder fitte Dominik Schmid mehrmals Akzente setzte.", "Spätestens mit dem 26:21 fünf Minuten vor Schluss hatten die Schweizer die Partie für sich entschieden. „Ein Problem war die Tormannleistung“, sagte Pajovic. „Aber wir hatten auch im Angriff Probleme: zu wenig Torgefahr, und wir haben viele Bälle verloren.", "Mit 16 Fehlern ist es sehr schwer, gegen die Schweiz zu gewinnen.“ Zeiner ärgerte sich vor allem über die Phase nach der Pause. „In der zweiten Hälfte haben wir den Anfang verschlafen.", "Da haben wir in den ersten zehn Minuten eigentlich nicht konsequent genug gespielt und sind dann hinterhergelaufen“, sagte der Schwaz-Akteur und gelobte, trotz Enttäuschung noch alle Kräfte zu mobilisieren: „Wir werden alles geben, um das vielleicht Unmögliche möglich zu machen“", "Handball-WM in Ägypten, erster Spieltag Österreich – Schweiz 25:28 (13:13) Stadt des 6.  “ Oktober Gruppe E" ],
  "articleContentTranslated" : [ "Avusturyalılar için iyi bir başlangıç ve 3-0 öne geçtikten sonra, ABD takımının koronavirüs nedeniyle çekilmesinin ardından kısa sürede yükselen İsviçreli, oyuna geldi ve oyuna girmek için mücadele etti.", "13:13 arasına kadar hiçbir takım çekilemedi. Ön karar, aradan hemen sonra, Konfederasyonların ara bir sprint sayesinde ellerinden kesin bir liderlik çıkardığı ve asla vazgeçmediği zaman verildi.", "Diğer iki grup rakibi, dünya şampiyonu yardımcısı Norveç ve çok sayıda dünya ve Avrupa şampiyonu Fransa göz önüne alındığında, zayıflamış Avusturyalıların şimdi neredeyse bir mucizeye ihtiyacı var, çünkü sadece ilk üç ana tura girebilir.", "Avusturyalıların bir sonraki rakibi Cumartesi günü Fransa (18:00, ORF1'de canlı) ve son olarak ÖHB seçimi, Pazartesi günü (20:30, ORF Sport + canlı yayın) Norveç ile karşılaşacak.", "Hentbol Dünya Kupası'nda açılış yenilgisi Avusturya milli hentbol takımı, Mısır'daki Dünya Kupası'nda açılışta mağlubiyet aldı. Takım 25:28 ile İsviçre'ye yenildi.", "Bıçak kenarında buluşan Avusturya, Kahire'nin dış mahallelerindeki Giza'da Robert Weber ile başarılı bir yedi metre ile oyunu açtı, Tobias Wagner'den kanat mevkidaşı Sebastian Fimmel ve inşa serisi Boris Zivkovic, Gerald Zeiner ve Lukas Hutecek ile beklenen başlangıç formasyonunu oluşturdu.", "Ve Avusturya tetikte kaldı.", "Çünkü İsviçreliler, ikinci Alman Rhein-Neckar Löwen'in yıldızları Andy Schmid'inin etrafında başlama vuruşundan sadece dört saat önce indi ve bu nedenle hızlanma konusunda sorun yaşadı. Beş dakika sonra skor 3-0 oldu, ancak İsviçre yavaş yavaş oyuna girdi.", "Kaleci Thomas Bauer, İsviçre'nin 5: 5'lik iki kurtarışla ilk liderliği (sırasıyla 12. ve 13.) almasını engelledi, ancak ilk kez 7: 6 (16.) ile öndeydiler. O andan itibaren toplantı bıçak sırtıydı.", "Yedi metre noktasından ve Weber kanadından (6 gol) kırmızı-beyaz-kırmızılı oyun moladan önce çalıştı ve arka alan (Zivkovic 3) da tehlike yaydı. Yalnızca çemberdeki eylemler tutarlı şekilde başarısız oldu.", "Savunma, Schmid ve 2.05 metre uzunluğundaki Lenny Rubin tarafından defalarca büyük zorluklarla karşılaşsalar bile agresif davrandı. Taraf değiştirmenin çok hatalı olmasından sonra, ikincisi yeniden başlatmanın ardından 40. dakikaya kadar dört vuruşla ilk aşamaya hakim oldu. 19:", "15 İsviçre liderliği ve bu nedenle bir ön aşamada belirleyici rol oynadı. :", "Çünkü Avusturya sadece İsviçre hücumunu kontrol altına almakla kalmadı, aynı zamanda hücumda moladan önceki kadar sabırlı davranmadı, gereksiz hatalar yaptı veya sonunda şanssızlık yaşadı.", "16: 19'da Weber boş kaleye vurmadı, 19: 22'de Wagner çemberden başarısız oldu. Pajovic, Dominik Schmid yeniden uyum sağlasa da birkaç kez aksanlar koysa bile, eğilimi birkaç değişiklikle döndüremedi.", "En geç 26:21 bitimine beş dakika kala İsviçreli maça kendileri karar vermişti. Pajoviç, \"Sorunlardan biri kaleci performansıydı.\" Dedi. “Ancak hücumda da sorunlarımız vardı: çok az gol riski ve çok fazla top kaybettik.", "16 hata ile İsviçre'ye karşı kazanmak çok zor. ”Zeiner, moladan sonraki aşamadan özellikle rahatsızdı. “İkinci yarıda baştan beri uyuduk.", "İlk on dakikada yeterince tutarlı oynamadık ve ardından koştuk, \"diyen Schwaz aktör ve hayal kırıklığımıza rağmen tüm gücümüzü harekete geçirmeye söz verdi:\" Muhtemelen imkansızı mümkün kılmak için her şeyi vereceğiz \"", "Mısır'da Hentbol Dünya Kupası, ilk maç günü Avusturya - İsviçre 25:28 (13:13) 6 Ekim Şehri, E Grubu" ]
}