{
  "id" : "8EGcY1SY",
  "url" : "https://kurier.at/kultur/amadeus-awards-werden-2021-erst-im-september-verliehen/401137269",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T09:45:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836798/46-167372291.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amadeus Awards werden 2021 erst im September verliehen",
  "articleTitleTranslated" : "Amadeus Ödülleri Eylül 2021'e kadar takdim edilmeyecek",
  "articleContent" : [ "Aus der großen Geburtstagsparty zur 20.  Ausgabe der Amadeus Austrian Music Awards wurde heuer coronabedingt nichts. Die Verleihung der Auszeichnungen fand im Herbst mittels aufgezeichneter TV-Show statt.", "Und auch 2021 soll die Preisgala im September über die Bühne geben, gibt es doch für den üblichen Frühjahrstermin \"keine Planungssicherheit\", wie die Veranstalter am Dienstag mitteilten. Als TV-Partner ist weiterhin der ORF mit an Bord.", "In welcher Form die 21.  Verleihung stattfinden wird, hänge von der weiteren Entwicklung der Coronasituation ab.", "\"Die Amadeus-Veranstalter werden die nächsten Wochen nutzen, um gemeinsam mit dem ORF attraktive Show-Konzepte zu entwickeln, die situationsabhängig flexibel in Szene gesetzt werden können\", heißt es dazu.", "Die Musikszene sei durch Produktionsausfälle, Konzertabsagen und Schließungen im Handel besonders von der Pandemie betroffen.", "\"Gerade in diesen sehr schwierigen Zeiten möchten die Amadeus Austrian Music Awards die Scheinwerfer auf die vielfältige österreichische Musikszene richten, heimischen KünstlerInnen eine Präsentations-Plattform bieten und ihre kreativen Leistungen und ihr Durchhaltevermögen würdigen\", so die Amadeus-Verantwortlichen. " ],
  "articleContentTranslated" : [ "Amadeus Avusturya Müzik Ödülleri'nin 20. büyük doğum günü partisi bu yıl korona nedeniyle boşa çıktı. Ödül töreni sonbaharda kaydedilmiş bir TV programı ile gerçekleşti.", "Organizatörlerin Salı günü açıkladıkları gibi, olağan bahar tarihi için \"planlama güvencesi\" olmadığından, ödül galası da Eylül 2021'de gerçekleşecek. ORF hala bir TV ortağı olarak gemide.", "21. ödülün verileceği biçim, korona durumunun daha da gelişmesine bağlıdır.", "\"Amadeus organizatörleri, duruma bağlı olarak esnek bir şekilde sahnelenebilen çekici gösteri konseptleri geliştirmek için önümüzdeki birkaç haftayı ORF ile çalışmak için kullanacaklar\" diyor.", "Müzik sahnesi özellikle prodüksiyon kayıpları, konser iptalleri ve perakende satışta kapanmalar nedeniyle salgından etkilendi.", "Amadeus yöneticileri, \"Özellikle bu çok zor zamanlarda, Amadeus Avusturya Müzik Ödülleri, farklı Avusturya müzik sahnesine dikkat çekmek, yerel sanatçılara sunumlar için bir platform sunmak ve yaratıcı başarılarını ve azmini takdir etmek istiyor\" dedi." ]
}