{
  "sourceCountry" : "austria",
  "articleTitle" : "In der ersten Stunde bereits 1200 Anträge auf Umsatzersatz für Betriebe",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Betriebe, die vom zweiten Lockdown betroffen sind, sollen 80 Prozent ihres Umsatzes ersetzt bekommen.  Der Umsatzersatz kann seit Freitag 14 Uhr beantragt werden.", "Alleine in der ersten Stunde wurden 1200 Anträge gestellt.  Wien.  Das Finanzministerium hat in einer Aussendung die Eckpunkte für den Umsatzersatz bekannt gegeben, den Betriebe bekommen sollen, die im Zuge des zweiten Lockdown auf staatliche Anordnung geschlossen wurden oder dadurch besonders eingeschränkt sind.", "Der Umsatzersatz ab Freitagnachmittag 14 Uhr über \\\"FinanzOnline\\\" beantragt werden, sagte Finanzminister Gernot Blümel (ÖVP) in einer Pressekonferenz angekündigt.", "Alleine in der ersten Stunde der Möglichkeit zur Antragstellung seien laut Finanzministerium 1200 Anträge gestellt worden.  Für den Zeitraum der angeordneten Schließung werden den betroffenen österreichischen Unternehmen demnach 80 Prozent ihres Umsatzes ersetzt.", "Um diesen Umsatzersatz möglichst unkompliziert, unbürokratisch und rasch zu ermöglichen, soll dieser anhand der Steuerdaten, die der Finanzverwaltung vorliegen, automatisch berechnet werden.", "Die Beantragung erfolgt über FinanzOnline.  Kurzarbeit soll nicht gegengerechnet werden Beantragt werden kann der Umsatzersatz ab 6.  November bis 15.  Dezember.", "Die Hilfen sollen laut Finanzministerium innerhalb von 14 Tagen überwiesen werden.  Der maximale Auszahlungsbetrag pro Unternehmen sei gemäß Genehmigung der EU-Kommission mit 800.000 Euro gedeckelt, hieß es.", "Bestimmte Corona-Hilfen müssen dabei gegengerechnet werden.  Der Fixkostenzuschuss 1 fällt laut der Aussendung nicht darunter.  Auch Kurzarbeit werde nicht abgezogen, hieß es.", "Weiters stehe fest, dass neue Umsätze durch Umstieg auf Lieferung bei Restaurants und Umsätze aus Geschäftsreisen bei Hotels nicht berücksichtigt werden müssen.", "Voraussetzungen für die Beantragung sind: ein Sitz, eine Betriebsstätte oder operative Tätigkeit in Österreich, kein Insolvenzverfahren und eine Arbeitsplatzgarantie von 3. bis 30.", "November 2020.  Fixkostenzuschuss bis 800.000 Euro im November Für Unternehmen, die nicht direkt von den Maßnahmen betroffen sind, aber dennoch aufgrund des Corona-Virus deutliche Umsatzeinbußen zu verzeichnen haben, ist der Fixkostenzuschuss eine wirksame Wirtschaftshilfe.", "Noch im November werde ein Fixkostenzuschuss bis 800.000 Euro, abzüglich der bereits erhaltenen Hilfen, verfügbar sein, hieß es.  Darin werden Abschreibungen sowie frustrierte Aufwendungen (z.B. bei Reisebüros) berücksichtigt werden.", "Auch eine Kombination von Umsatzersatz (für November) und Fixkostenzuschuss (für Monate außer November) sei für betroffene Unternehmen für unterschiedliche Zeiträume möglich.", "„Die Verhandlungen mit der Europäischen Kommission zum Fixkostenzuschuss 2, mit einer Gesamtfördersumme von drei Millionen Euro, werden parallel dazu weitergeführt“, so das Finanzministerium.", "„Anders als in Deutschland werden wir nicht nur Unternehmen bis 50 Mitarbeitern, sondern allen von der Schließung oder deren Folgen besonders hart betroffenen österreichischen Unternehmen 80 Prozent ihres Netto-Umsatzes bis 800.000 Euro ersetzen“, kündigte Finanzminister Gernot Blümel an." ],
  "id" : "8eIe5deZ",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5893415/Lockdown_In-der-ersten-Stunde-bereits-1200-Antraege-auf?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "İlk saatte, şirketler için ciro değişimi için zaten 1200 başvuru",
  "articleContentTranslated" : [ "İkinci kilitlenmeden etkilenen şirketler cirolarının yüzde 80'ini değiştirmelidir. Satış değişimi, Cuma 14: 00'dan itibaren talep edilebilir.", "Sadece ilk bir saatte 1200 başvuru yapıldı. Viyana. Maliye Bakanlığı, bir basın açıklamasında, ikinci kilitlenme sırasında devlet emriyle kapatılan veya bunun sonucunda özellikle kısıtlanan şirketlerin alması gereken gelir ikamesi için kilit noktaları açıkladı.", "Maliye Bakanı Gernot Blümel (ÖVP) düzenlediği basın toplantısında, gelir ikamesinin Cuma öğleden sonra saat 14: 00'den itibaren \\ \"FinanzOnline \\\" üzerinden talep edilebileceğini söyledi.", "Maliye Bakanlığı'na göre başvuru fırsatının ilk saatinde 1200 başvuru yapıldı. Kapatma emrinin verildiği dönem için, etkilenen Avusturya şirketlerine satışlarının yüzde 80'i geri ödenecek.", "Bu gelir değişimini karmaşık olmayan, bürokratik olmayan ve olabildiğince hızlı hale getirmek için, vergi makamlarının elindeki vergi verileri kullanılarak otomatik olarak hesaplanmalıdır.", "Başvuru FinanzOnline üzerinden yapılır. Kısa süreli çalışma telafi edilmemelidir 6 Kasım - 15 Aralık arası satışların geri ödenmesi için başvurabilirsiniz.", "Maliye Bakanlığı'na göre yardımın 14 gün içinde nakledilmesi gerekiyor. AB Komisyonu'nun onayına göre, şirket başına maksimum ödeme tutarı 800 bin avro ile sınırlandırıldı.", "Bazı korona yardımı dengelenmelidir. Sabit maliyet sübvansiyonu 1 yayına göre dahil edilmemiştir. Kısa süreli çalışmalar bile düşülmeyecek dedi.", "Ayrıca, restoranlarda teslimata geçişten kaynaklanan yeni satışlar ve otellerdeki iş gezilerinden yapılan satışların da hesaba katılması gerekmediği açıktır.", "Başvuru için gereklilikler şunlardır: Avusturya'da bir koltuk, bir işyeri veya operasyonel faaliyet, iflas davası olmaması ve 3'ten 30'a kadar bir iş garantisi.", "Kasım 2020. Kasım ayında 800.000 Euro'ya varan sabit maliyet sübvansiyonu Önlemlerden doğrudan etkilenmeyen ancak korona virüsü nedeniyle satışlarında önemli bir düşüş yaşayan şirketler için sabit maliyet sübvansiyonu etkili bir ekonomik yardımdır.", "Halihazırda alınan yardımlar hariç olmak üzere 800 bin avroya varan sabit bir maliyet sübvansiyonunun Kasım ayında sunulacağı belirtildi. Amortisman ve hayal kırıklığına uğramış harcamalar (örneğin seyahat acentelerinde) dikkate alınır.", "İlgili şirketler için farklı zaman dilimleri için satış değişimi (Kasım için) ve sabit maliyet sübvansiyonu (Kasım ayı dışındaki aylar için) kombinasyonu da mümkündür.", "Maliye Bakanlığı, \"Sabit maliyet sübvansiyonu 2 için Avrupa Komisyonu ile toplam fon tutarı 3 milyon euro olan görüşmeler paralel olarak devam edecek\" dedi.", "Maliye Bakanı Gernot Blümel, \"Almanya'nın aksine, sadece 50'ye kadar çalışanı olan şirketleri değil, aynı zamanda kapanıştan veya sonuçlarından özellikle ağır etkilenen tüm Avusturya şirketleri için 800.000 Euro'ya varan net satışlarının yüzde 80'ini değiştireceğiz\" dedi." ]
}