{
  "id" : "8f73TdAG",
  "url" : "https://kurier.at/sport/fussball/barcelona-quaelt-sich-zum-sieg-im-cup-gegen-granada/401177590",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T23:05:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915837/46-175443566.jpg",
  "imageCopyright" : "EPA/Pepe Torres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Barcelona quält sich zum Sieg im Cup gegen Granada",
  "articleTitleTranslated" : "Barcelona, Granada'ya karşı kupayı kazanmak için mücadele etti",
  "articleContent" : [ "Es war schon lustiger beim FC Barcelona als derzeit.", "Am Sonntag hatte die Zeitung El Mundo der geneigten Leserschaft einige Details aus Lionel Messis „kolossalem Vertrag, der Barcelona ruiniert“ veröffentlicht, am Mittwochabend quälten sich die Katalanen im Viertelfinale der Copa del Rey zu einem 5:3-Sieg nach Verlängerung beim FC Granada.", "Es fing gut an für die Katalanen, die wie üblich Ballbesitz im Übermaß hatten. In der 33.  Minute stand es trotzdem auf einmal 0:1: Umtiti verlor den Ball am Strafraum, Soro passte auf Kenedy, der aus kurzer Distanz Tormann Ter Stegen keine Chance ließ.", "Kurz darauf hätte der vom FC Chelsea ausgeliehene Brasilianer fast das 2:0 nachgelegt, aus 14 Metern schoss er aber am Tor vorbei. Mit der Pause war Kenedys Arbeitstag beendet, zwei Defensivspieler kamen bei Granada aufs Feld, was für einige Verwirrung beim FC Barcelona sorgte:", "Griezmann verlor am gegnerischen Strafraum den Ball, es folgte ein langer Ball auf Soldado, der Umtiti stehen ließ und mit einem Flachschuss ins rechte Eck auf 2: 0 stellte (47.).  : Trincao traf in der 63.  Minute die Latte, das war die bislang beste Chance für die Katalanen.", "Dann rettete Griezmann Barcelona aber mit einem Tor (88.) und einem Assist für Jordi Alba (92.) in die Verlängerung. Dort markierte der Franzose erneut einen Treffer und eine Vorlage. Am Ende hieß es 5:3 für den Favoriten.", "Auch Alba kam auf zwei Tore. Superstar Lionel Messi dagegen ging leer aus. Den fünften Treffer der Katalanen erzielte Frenkie de Jong. Barcelona erhielt seine Hoffnungen auf einen nationalen Titelgewinn aber am Leben.", "In der Liga liegen Messi und Co. bei einem Spiel mehr bereits zehn Punkte hinter Spitzenreiter Atlético Madrid. Erwischt hat es im Cup dagegen Villarreal. Salzburgs Gegner im Europa-League-Sechzehntelfinale musste sich bei Levante nach Verlängerung mit 0:1 geschlagen geben.", "Den entscheidenden Treffer erzielte Roger Marti in der 121.  Minute. Im Halbfinale steht neben Barcelona und Levante auch der FC Sevilla. Um das vierte Ticket kämpfen am Donnerstag Betis Sevilla und Athletic Bilbao." ],
  "articleContentTranslated" : [ "FC Barcelona'da şimdi olduğundan daha komikti.", "Pazar günü El Mundo gazetesi, Lionel Messi'nin \"Barselona'yı mahveden devasa sözleşmesinden\" bazı ayrıntıları okuyucuları için yayınladı ve Çarşamba akşamı Katalanlar, Copa del Rey çeyreğinde Granada CF'de fazladan zaman geçirdikten sonra 5-3 galibiyete kadar kendilerine işkence ettiler. finaller.", "Her zamanki gibi aşırı mülk sahibi olan Katalanlar için iyi başladı. 33. dakikada aniden 0: 1: Umtiti ceza sahasında topu kaybetti, Soro, kaleci Ter Stegen'e yakın mesafeden şans tanımayan Kenedy'yi geçti.", "Kısa bir süre sonra Chelsea'den kiralayan Brezilyalı oyuncu neredeyse 2-0 yaptı ancak kaleyi 14 metreden geçti. Aradan sonra Kenedy'nin çalışma günü sona erdi, iki savunma oyuncusu Granada'da sahaya çıktı ve FC Barcelona'da biraz kafa karışıklığına neden oldu:", "Griezmann rakip ceza sahasında topu kaybetti ve ardından Umtiti'den ayrılan Soldado'ya uzun bir topla sağ kornere (47.) düşük bir vuruşla 2-0 yaptı. : Trincao 63. dakikada bara çıktı, bu da Katalanların şu ana kadarki en iyi şansı oldu.", "Ardından Griezmann Barcelona'yı golle (88.) ve Jordi Alba'ya (92.) asistle kurtardı. Orada Fransız yine bir vuruş ve bir asist işaretledi. Sonunda favori için 5: 3 oldu.", "Alba'nın da iki golü vardı. Süperstar Lionel Messi ise eli boş geldi. Frenkie de Jong, Katalanların beşinci golünü attı. Barcelona, ulusal şampiyonluk kazanma umutlarını canlı tuttu.", "Ligde, Messi ve Co. bir maçta lider Atlético Madrid'in on puan gerisindeler. Villarreal ise Kupa'da yakalandı. Salzburg'un Avrupa Ligi on altı turundaki rakipleri, uzatma süresinin ardından Levante'de 0-1 yenilgisini kabul etmek zorunda kaldı.", "Roger Marti 121. dakikada belirleyici golü attı. Barcelona ve Levante'nin yanı sıra Sevilla FC de yarı finalde. Betis Sevilla ve Athletic Bilbao Perşembe günü dördüncü bilet için mücadele edecek." ]
}