{
  "id" : "8f7qMYZk",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfplan-abstand-von-elf-bis-zwoelf-wochen-bei-astrazeneca/401176135",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:12:38Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4904449/46-175200848.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impfplan: Abstand von elf bis zwölf Wochen bei AstraZeneca",
  "articleTitleTranslated" : "Korona aşılama programı: AstraZeneca'da on bir ila on iki haftalık bir aralık",
  "articleContent" : [ "Zwei bis drei Wochen beträgt der Abstand bei den bisher verimpften Vakzinen von Pfizer/Biontech und Moderna. Beim zuletzt zugelassenen Impfstoff von AstraZeneca dürfte mit einem deutlich längeren Zeitraum zwischen erster und zweiter Impfung ein besserer Schutz erreicht werden.", "Das geht laut Oberösterreichische Nachrichten aus dem am Montag aktualisierten und angepassten heimischen Impfplan hervor. Der Impfstoff, der vorrangig an 18- bis 64-Jährige verabreicht wird, soll mit einer Differenz von elf bis zwölf Wochen verimpft werden.", "Das Gesundheitsministerium bestätigte diese Vorgangsweise auf Anfrage: Eine bessere Immunogenität und Schutzwirkung zeigte sich bei längeren Impfabständen zwischen der ersten und zweiten Dosis. Schutzwirkung beginnt nach drei Wochen Bereits drei Wochen nach der ersten Dosis beginnt die Schutzwirkung.", "Für einen vollen, anhaltenden Schutz ist die zweite Dosis notwendig, so das Nationale Impfgremium (NIG), das daher einen bevorzugten Impfabstand von elf bis zwölf Wochen empfiehlt, was in den Impfplan übernommen wurde.", "Mehr Erstimpfungen Der längere Impfabstand bedeutet laut OÖN, dass die Planungen beim Impfen noch einmal angepasst werden dürften.", "Man werde so die Erstimpfungen schneller durchführen können, wenn die Lieferungen von AstraZeneca für die jeweiligen Zweitimpfungen gesichert seien und man mit diesen eben länger zuwarten könne bzw. soll, sagte Franz Schützeneder, Impfkoordinator des Landes Oberösterreich, zu den OÖN." ],
  "articleContentTranslated" : [ "Bugüne kadar aşılanmış Pfizer / Biontech ve Moderna aşıları arasındaki aralık iki ila üç haftadır. AstraZeneca'nın en son onayladığı aşı ile, birinci ve ikinci aşılama arasında önemli ölçüde daha uzun bir süre ile daha iyi koruma sağlanmalıdır.", "Oberösterreichische Nachrichten'e göre, bu Pazartesi günü güncellenen ve ayarlanan ev içi aşılama programından da anlaşılıyor. Öncelikle 18-64 yaş arası çocuklara verilen aşı, on bir ile on iki hafta arayla aşılanmalıdır.", "Sağlık Bakanlığı talep üzerine bu prosedürü doğruladı: Birinci ve ikinci doz arasında daha uzun aşılama aralıkları ile daha iyi immünojenite ve koruyucu etki bulundu. Koruyucu etki üç hafta sonra başlar Koruyucu etki ilk dozdan üç hafta sonra başlar.", "Ulusal Aşılama Komitesi'ne (NIG) göre, tam ve kalıcı koruma için ikinci doz gereklidir ve bu nedenle aşılama programına dahil edilen tercih edilen aşılama aralığını on bir ila on iki hafta önermektedir.", "Daha fazla başlangıç aşısı OÖN'e göre, daha uzun aşılama aralığı, aşılama planlarının yeniden ayarlanabileceği anlamına gelir.", "Yukarı Avusturya eyaleti aşı koordinatörü Franz Schützeneder, OÖN'e, ilgili ikinci aşılar için AstraZeneca'dan teslimatların güvence altına alınması ve bunlarla daha uzun süre beklemeniz veya beklemeniz durumunda ilk aşıların daha hızlı gerçekleştirilebileceğini söyledi." ]
}