{
  "id" : "8flLyESB",
  "url" : "https://kurier.at/sport/fussball/bundespraesident-van-der-bellen-motivierte-das-nationalteam/401328315",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:59:29Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5916099/46-176564576.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundespräsident Van der Bellen motivierte das Nationalteam",
  "articleTitleTranslated" : "Federal Başkan Van der Bellen milli takımı motive etti",
  "articleContent" : [ "Österreichs Fußball-Nationalmannschaft hat am Montag Besuch von Bundespräsident Alexander van der Bellen bekommen. Das Staatsoberhaupt wünschte unmittelbar vor dem Beginn des Trainings viel Glück für die bevorstehende WM-Qualifikation.", "Auch ÖFB-Präsident Leo Windtner richtete einige Worte an die Auswahl. In der ersten Einheit in diesem Lehrgang auf einem Trainingsplatz beim Happel-Stadion waren 19 Spieler vom 29-Mann-Kader mit von der Partie.", "David Alaba, Marcel Sabitzer, Christoph Baumgartner, Florian Grillitsch, Stefan Lainer, Valentino Lazaro, Philipp Lienhart und Ercan Kara regenerierten im Hotel, Martin Hinteregger und Stefan Posch befinden sich noch nicht im ÖFB-Camp." ],
  "articleContentTranslated" : [ "Avusturya milli futbol takımı Pazartesi günü Federal Cumhurbaşkanı Alexander van der Bellen'den bir ziyaret aldı. Antrenmanın başlamasından hemen önce, devlet başkanı yaklaşan Dünya Kupası elemeleri için iyi şanslar diledi.", "ÖFB Başkanı Leo Windtner de seçimle ilgili birkaç söz söyledi. Happel Stadyumu'ndaki bir antrenman sahasında bu parkurun ilk ünitesinde 29 kişilik kadrodan 19 oyuncu yer aldı.", "David Alaba, Marcel Sabitzer, Christoph Baumgartner, Florian Grillitsch, Stefan Lainer, Valentino Lazaro, Philipp Lienhart ve Ercan Kara otelde yenilenirken, Martin Hinteregger ve Stefan Posch henüz ÖFB kampında değiller." ]
}