{
  "id" : "8fz1A2Gi",
  "url" : "https://kurier.at/sport/wintersport/12-frauen-16-herren-das-ist-der-oesv-kader-fuer-die-nordische-ski-wm-in-oberstdorf/401195141",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:09:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953665/46-175513871.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "12 Frauen, 16 Herren: Das ist der ÖSV-Kader für die Nordische WM",
  "articleTitleTranslated" : "12 kadın, 16 erkek: Bu Nordik Dünya Kupası'nın ÖSV kadrosu",
  "articleContent" : [ "Das Präsidium des Österreichischen Skiverbands hat Samstagabend auf Vorschlag der sportlichen Leitung seinen Kader für die Nordischen Weltmeisterschaften vom 23.  Februar bis 7. März in Oberstdorf nominiert.", "Österreich wird bei den 53.  Welt-Titelkämpfen im Allgäu mit insgesamt 28 Athleten vertreten sein. Zwölf davon sind Frauen, 16 sind Männer. Die größten Hoffnungen im ÖSV-Kader ruhen auf Marita Kramer, Stefan Kraft und Johannes Lamparter.", "Wie schon für die Heim-WM 2019 in Seefeld erneut nicht aufgeboten wurde Skisprung-Weltcup-Rekordsieger Gregor Schlierenzauer.", "Erstmals im Kampf um WM-Gold, -Silber und -Bronze mit von der Partie sind die Kombiniererinnen, die erst im vergangenen Dezember in der Ramsau ihren bisher einzigen Weltcup bestritten haben. Der ÖSV schickt vier Damen nach Deutschland.", "Damen (5): Chiara Hölzl (S), Daniela Iraschko-Stolz (St), Marita Kramer (S), Eva Pinkelnig (V), Sophie Sorschag (K). Herren (6): Philipp Aschenwald (T), Manuel Fettner (T), Michael Hayböck (OÖ), Jan Hörl (S), Daniel Huber (S), Stefan Kraft (S).", "Damen (4): Lisa Hirner (St), Sigrun Kleinrath (OÖ), Claudia Purker (S), Annalena Slamik (T). Herren (6): Martin Fritz (St), Lukas Greiderer (T), Thomas Jöbstl (K), Lukas Klapfer (St), Johannes Lamparter (T), Mario Seidl (S).", "Damen (3): Teresa Stadlober (S), Lisa Unterweger (St), Barbara Walchhofer (S). Herren (4): Michael Föttinger (S), Benjamin Moser (T), Lukas Mrkonjic (S), Mika Vermeulen (St)." ],
  "articleContentTranslated" : [ "Avusturya Kayak Derneği başkanlığı, spor yönetiminin önerisiyle Cumartesi akşamı Oberstdorf'ta 23 Şubat - 7 Mart tarihleri arasında Nordik Dünya Şampiyonası için kadrosunu aday gösterdi.", "Avusturya, Allgäu'daki 53. dünya şampiyonasında toplam 28 sporcu ile temsil edilecek. On ikisi kadın, 16'sı erkek. ÖSV kadrosundaki en büyük umutlar Marita Kramer, Stefan Kraft ve Johannes Lamparter'a bağlı.", "Seefeld'deki 2019 ev sahibi Dünya Kupası'nda olduğu gibi, rekor kayakla atlama Dünya Kupası galibi Gregor Schlierenzauer çağrılmadı.", "Dünya Kupası altın, gümüş ve bronz mücadelesinde ilk kez, geçen Aralık ayında Ramsau'da bugüne kadarki tek Dünya Kupası'na sadece yarışan kombine sporcular dahil oldu. ÖSV dört kadını Almanya'ya gönderiyor.", "Kadınlar (5): Chiara Hölzl (S), Daniela Iraschko-Stolz (St), Marita Kramer (S), Eva Pinkelnig (V), Sophie Sorschag (K). Erkekler (6): Philipp Aschenwald (T), Manuel Fettner (T), Michael Hayböck (OÖ), Jan Hörl (S), Daniel Huber (S), Stefan Kraft (S).", "Kadınlar (4): Lisa Hirner (St), Sigrun Kleinrath (Yukarı Avusturya), Claudia Purker (S), Annalena Slamik (T). Erkekler (6): Martin Fritz (St), Lukas Greiderer (T), Thomas Jöbstl (K), Lukas Klapfer (St), Johannes Lamparter (T), Mario Seidl (S).", "Bayanlar (3): Teresa Stadlober (S), Lisa Unterweger (St), Barbara Walchhofer (S). Erkekler (4): Michael Föttinger (S), Benjamin Moser (T), Lukas Mrkonjic (S), Mika Vermeulen (St)." ]
}