{
  "id" : "8gFdc1eF",
  "url" : "https://kurier.at/wirtschaft/gesundheitskonzern-fresenius-kabi-investiert-kraeftig-in-der-steiermark/401177476",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:11:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915657/46-166511832.jpg",
  "imageCopyright" : "REUTERS / Ralph Orlowski",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesundheitskonzern Fresenius Kabi investiert kräftig in der Steiermark",
  "articleTitleTranslated" : "Sağlık grubu Fresenius Kabi, Steiermark'a büyük yatırım yapıyor",
  "articleContent" : [ "Bis 2023 fließen 60 Millionen Euro in die Produktionsstätte in Graz sowie in das Verpackungszentrum in Werndorf. Der weltweit tätige Gesundheitsbetrieb Fresenius Kabi, der zum deutschen Medizin- und Krankenhauskonzern Fresenius gehört, investiert bis 2023 über 60 Mio.", "Euro in die beiden steirischen Standorte in Graz-Puntigam und Werndorf, wie das Unternehmen Mittwochabend mitteilte. Die deutsche Muttergesellschaft ist auch Miteigentümerin beim österreichischen Gesundheitsdienstleister Vamed.", "Erweiterung Die Gelder fließen den Angaben der Österreich-Tochter Fresenius Kabi Austria GmbH zufolge in die Erweiterung der Produktionskapazitäten und den Ausbau der Infrastruktur in der Produktionsstätte Graz-Puntigam und im Verpackungszentrum in Werndorf.", "Der Ausbau des Verpackungszentrums in Werndorf sei bereits voll im Gange. Bis heuer im Sommer soll die angebaute Halle fertig werden - \"gerade rechtzeitig für die neuen Verpackungs- und Sichtungsanlagen\".", "Der Spatenstich für die Erweiterung erfolgte vergangenen Freitag. Am Standort Graz laufe die Vergrößerung des mobilen Ansatzbereiches, die Erweiterung der Gefriertrocknung (Lyophilisierung) sowie die Implementierung der neuen Abfüllanlagen.", "Bereits 2020 sei mit dem Kauf des Logistik- und Verpackungszentrums in Werndorf groß investiert worden. Der Schwerpunkt liege dabei im Bereich der Gefriertrocknung und Anlagen für die Abfüllung und Verpackung von Glasflaschen und vorgefüllten Spritzen.", "\"Fertigspritzen sind für uns ein stark wachsender Markt. Viele Gesundheitseinrichtungen erkennen die klaren Vorteile in der schnellen und vor allem sicheren Anwendung\", so Werksleiterin Ruth Staubmann in einer Aussendung.", "In Graz stellt Fresenius Kabi flüssige Arzneimittel und Produkte zur klinischen Ernährung für den österreichischen und internationalen Pharmamarkt her.", "Zu den Stärken des Standortes zählen laut Eigenangaben vor allem das Know-how in der aseptischen Herstellung sowie der Fertigung komplexer Produkte wie Anästhetika, Analgetika, Antiinfektiva und Antibiotika.", "Optimismus \"Dass wir ein breites Betätigungsfeld haben und nicht nur von einigen Kunden und Produkten abhängig sind, hilft Fresenius Kabi und damit können wir auch weiterhin vorsichtig optimistisch in die Zukunft blicken\", so Österreich-Geschäftsführer Heinz Riesner.", "Neben dem Werk in Graz-Puntigam und dem Verpackungs- und Logistikcenter in Werndorf betreibt Fresenius Kabi auch ein Forschungs- und Entwicklungszentrum in Grambach (in der Nähe von Graz) sowie einen auf die Herstellung von Wirkstoffen und Lactulose spezialisierten Produktions- und Vertriebsstandort in Linz.  ", "Derzeit sind für das Unternehmen rund 1.500 Beschäftigte tätig - über 900 im Werk in Graz." ],
  "articleContentTranslated" : [ "2023 yılına kadar 60 milyon Euro Graz'daki üretim tesisine ve Werndorf'taki paketleme merkezine akacak. Alman tıp ve hastane grubu Fresenius'a ait küresel sağlık şirketi Fresenius Kabi, 2023 yılına kadar 60 milyon avronun üzerinde yatırım yapıyor.", "Şirketin Çarşamba akşamı yaptığı açıklamaya göre, Graz-Puntigam ve Werndorf'taki iki Steiermark lokasyonuna Euro. Alman ana şirketi, aynı zamanda Avusturyalı sağlık kuruluşu Vamed'in ortak sahibidir.", "Büyüme Avusturyalı yan kuruluş Fresenius Kabi Austria GmbH'ye göre, para, Graz-Puntigam üretim tesisinde ve Werndorf'taki paketleme merkezinde üretim kapasitelerini ve altyapıyı genişletmek için kullanılacak.", "Werndorf'taki paketleme merkezinin genişletilmesi şimdiden tüm hızıyla devam ediyor. Ekteki salon bu yaz - \"yeni paketleme ve eleme sistemleri için tam zamanında\" hazır olmalıdır.", "Uzatma için temel atma geçen Cuma günü gerçekleşti. Graz lokasyonunda, mobil parti alanının genişletilmesi, dondurarak kurutmanın genişletilmesi (liyofilizasyon) ve yeni doldurma sistemlerinin uygulanması devam etmektedir.", "2020 yılında Werndorf'taki lojistik ve paketleme merkezinin satın alınmasıyla büyük yatırımlar yapıldı. Odak noktası, dondurarak kurutma ve cam şişeleri ve önceden doldurulmuş şırıngaları doldurma ve paketleme sistemleri üzerinedir.", "Fabrika müdürü Ruth Staubmann bir basın bülteninde \"Bizim için önceden doldurulmuş şırıngalar hızla büyüyen bir pazar. Birçok sağlık kuruluşu hızlı ve her şeyden önce güvenli uygulamadaki açık avantajları kabul ediyor\" dedi.", "Fresenius Kabi, Graz'da Avusturya ve uluslararası ilaç pazarı için sıvı ilaç ve klinik beslenme ürünleri üretmektedir.", "Şirkete göre, lokasyonun güçlü yönleri, her şeyden önce aseptik üretimdeki bilgi birikimini ve anestetikler, analjezikler, anti-enfektifler ve antibiyotikler gibi karmaşık ürünlerin üretimini içeriyor.", "İyimserlik Avusturya Genel Müdürü Heinz Riesner, \"Geniş bir faaliyet alanımız olması ve yalnızca birkaç müşteriye ve ürüne bağımlı olmamak Fresenius Kabi'ye yardımcı oluyor ve bu nedenle geleceğe temkinli bir iyimserlikle bakmaya devam edebiliyoruz\" dedi.", "Fresenius Kabi, Graz-Puntigam'daki fabrikaya ve Werndorf'taki paketleme ve lojistik merkezine ek olarak, Grambach'ta (Graz yakınında) bir araştırma ve geliştirme merkezi ve Linz'de aktif bileşenlerin üretiminde uzmanlaşmış bir üretim ve satış lokasyonu işletmektedir. laktuloz.", "Şirketin şu anda yaklaşık 1.500 çalışanı var - Graz fabrikasında 900'ün üzerinde." ]
}