{
  "id" : "8gGZ1T7v",
  "url" : "https://kurier.at/wirtschaft/drei-lockdowns-den-kosten-einzelhandel-85-milliarden-euro/401147091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:28:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drei Lockdowns den kosten Einzelhandel 8,5 Milliarden Euro",
  "articleTitleTranslated" : "Üç tecrit perakende ticaretine 8,5 milyar avroya mal oldu",
  "articleContent" : [ "Aus Sicht der JKU-Forscher setzt die Verlängerung des derzeitigen Lockdowns bestehende Trends fort: die Sparquote erhöhe sich, der Onlinehandel gewinne weiter Marktanteile dazu, was damit einhergehe, dass sich Konsumenten hinsichtlich des stationären Einkaufs entwöhnen.", "\"Tatsächlich zeigen unsere Zahlen nur den unmittelbaren Schaden für den Non-Food-Einzelhandel und die mittelfristigen sowie langfristigen Folgen bleiben vielen verdeckt.", "Für die nächsten Jahre ist zu befürchten, dass der Aderlass im stationären Einzelhandel durch den vermehrten Austritt von Unternehmen aus dem Markt die Einzelhandelsstruktur Österreichs nachhaltig verändern wird und Österreich insbesondere im ruralen Raum (nicht nur im Bereich der kleinen Lebensmittelgeschäfte) Nahversorgungslücken drohen\", werden die Studienautoren Christoph Teller und Ernst Gittenberger vom Institut für Handel, Absatz und Marketing in einer Mitteilung zitiert.  ", "Der Niedergang der Einkaufsstraßen, vor allem der weniger frequentierten B- und C-Lagen, werde sich beschleunigt fortsetzen." ],
  "articleContentTranslated" : [ "JKU araştırmacılarının bakış açısına göre, mevcut kilitlenmenin uzantısı mevcut eğilimi devam ettiriyor: tasarruf oranı artıyor, çevrimiçi ticaret pazar payı kazanıyor, bu da tüketicilerin sabit alışverişten uzaklaştığı anlamına geliyor.", "\"Aslında, rakamlarımız sadece gıda dışı perakende sektöründeki anlık hasarı gösteriyor ve orta vadeli ve uzun vadeli sonuçlar birçok kişiden gizli kalıyor.", "Önümüzdeki birkaç yıl boyunca, sabit perakendede kan alma işleminin, pazardan çıkan şirket sayısının artması nedeniyle Avusturya'nın perakende yapısını uzun vadede değiştireceğinden ve özellikle kırsal alanlarda (sadece küçük bakkallar alanında değil) yerel arz kıtlığı riski olacağından korkulacaktır. \" Çalışma yazarları Christoph Teller ve Ticaret, Satış ve Pazarlama Enstitüsü'nden Ernst Gittenberger bir yazıda alıntı yaptılar.", "Alışveriş caddelerinin gerilemesi, özellikle daha az uğrak B ve C lokasyonları, hızlanarak devam edecek." ]
}