{
  "id" : "8GlBMaq9",
  "url" : "https://www.derstandard.at/story/2000124627663/das-maedchen-auf-dem-motorrad-ein-echtes-abenteuer?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:19:24Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Zuckersüß",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Das Mädchen auf dem Motorrad\": Ein echtes Abenteuer",
  "articleTitleTranslated" : "\"Motosikletteki Kız\": Gerçek bir macera",
  "articleContent" : [ "Paris im Jahr 1973, eine junge Frau sitzt am Fenster ihrer Wohnung und träumt davon, umherzustreifen. Sie möchte andere Gegenden sehen, woanders hinkommen, sie möchte ein Abenteuer erleben. Also packt sie die allerwichtigsten Sachen, steigt auf ihr Motorrad und fährt los.", "Auf ihrer Fahrt bereist sie die ganze Welt. Wenn du dir dieses Buch anschaust und es liest, kannst du sie begleiten und erfahren, was sie gesehen hat, wen sie getroffen hat und wo sie überall hingekommen ist.", "Manchmal übernachtet sie im Zelt (auch wenn es regnet), und einmal, in Indien, geht mitten auf der Strecke das Benzin aus. Was würdest du in so einer Situation tun? Die junge Frau in dieser Geschichte gibt es wirklich.", "Sie heißt Anne-France Dautheville, ist Journalistin und Autorin und heute 77 Jahre alt. Der Buchtipp wurde für euch ausgewählt von Andrea Kromoser." ],
  "articleContentTranslated" : [ "1973'te Paris, genç bir kadın dairesinin penceresinden oturup etrafta dolaşmayı hayal ediyor. Başka alanlar görmek, başka bir yere gitmek istiyor, bir macera yaşamak istiyor. Bu yüzden en önemli şeyleri toplar, motosikletine atlar ve uzaklaşır.", "Yolculuğunda tüm dünyayı dolaşıyor. Bu kitaba bakıp okursanız ona katılarak ne gördüğünü, kiminle tanıştığını ve nereye gittiğini öğrenebilirsiniz.", "Bazen geceyi bir çadırda geçiriyor (yağmur yağsa bile) ve bir kez Hindistan'da benzin rotanın ortasında bitiyor. Böyle bir durumda ne yapardınız? Bu hikayedeki genç kadın gerçekten var.", "Adı Anne-France Dautheville, bir gazeteci ve yazar ve şu anda 77 yaşında. Kitap ipucu sizin için Andrea Kromoser tarafından seçildi." ]
}