{
  "sourceCountry" : "austria",
  "articleTitle" : "ÖFB-Cupspiele am Dienstag und Mittwoch werden doch abgesagt",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Unser tiefes Mitgefühl gilt allen Betroffenen des gestrigen schrecklichen Angriffs in unserer Bundeshauptstadt Wien sowie deren Lieben und Angehörigen.  Unser Dank gebührt den zahlreichen Einsatz- und Rettungskräften, die in dieser beispiellosen Ausnahmesituation Großartiges geleistet haben und nach wie vor leisten.", "Beweisen wir, dass wir in Wien und ganz Österreich zusammenhalten.  Dass wir zu unseren Werten stehen und sie weiterhin gemeinsam leben und schützen werden.  Veranschaulichen wir mit allen Mitteln, dass Hass kein Bestandteil der Werte unserer Gesellschaft und des Fußballs ist - und nie sein wird\\\", verlautete der ÖFB.", "Spekulationen über Absage Am (heutigen) Dienstagabend hätten die Partien SV Allerheiligen - SKU Amstetten (Nachtrag, 2.  Runde), sowie in Wien Austria - TSV Hartberg und FAC - SK Austria Klagenfurt (beide Achtelfinale) stattfinden sollen.", "Am Mittwoch wären die Begegnungen SVG Reichenau-Innsbruck - Blau-Weiß Linz (Nachtrag, 2.  Runde), Sturm Graz - Wacker Innsbruck und Vienna - Altach (beide Achtelfinale) geplant gewesen.", "Mit der Absage vor allem der in Wien angesetzten Partien ist seit den frühen Morgenstunden spekuliert worden, offiziell wurde diese allerdings erst fast genau zwei Stunden vor dem Anpfiff des Bundesliga-Duells Austria gegen Hartberg in Favoriten.", "\\\"Selbstverständlich haben wir für diese kurzfristige Entscheidung volles Verständnis.  Unsere Anteilnahme gilt den Familien und Freunden der Opfer\\\", sagte Austrias AG-Vorstand Markus Kraetschmer.", "Dem konnte sich auch Sturm-Graz-Wirtschafts-Geschäftsführer Thomas Tebbich nur anschließen: \\\"Der SK Sturm Graz trägt tiefe Trauer.  Wir drücken den Hinterbliebenen der Opfer unser tiefstes Mitgefühl aus und wünschen allen Verletzten eine vollständige und rasche Genesung.", "In diesen Tagen sind wir alle Wiener.\\\" Eine Möglichkeit für eine Nachholung der Spiele wäre der 16.  Dezember: Da sind auch bereits der Schlager Titelverteidiger Salzburg gegen Rapid und die Partie LASK gegen ASK Elektra angesetzt.", "Übrigens, das Champions-League-Duell zwischen Meister Salzburg und Titelverteidiger Bayern München findet auf jeden Fall statt - nachdem es sich um einen UEFA-Bewerb handelt. ", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "8Gvqxf6t",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-oefb-cupspiele-am-dienstag-und-mittwoch-werden-doch-abgesagt/401085462",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Salı ve Çarşamba günkü ÖFB Kupası maçları iptal edildi",
  "articleContentTranslated" : [ "\\ \"En derin sempatimiz, dünkü federal başkent Viyana'daki korkunç saldırıdan etkilenen herkese ve onların yakınlarına ve yakınlarına. Bu eşi benzeri görülmemiş istisnai durumda büyük işler başaran ve yapmaya devam eden sayısız acil durum ve kurtarma kuvvetlerine teşekkürlerimizi sunarız.", "Viyana'da ve tüm Avusturya'da bir arada olduğumuzu kanıtlayalım. Değerlerimizin arkasında durduğumuzu ve birlikte yaşamaya ve korumaya devam edeceğimizi. Nefretin toplumumuzun ve futbolumuzun değerlerinin bir parçası olmadığını ve asla olmayacağını elbette gösterelim. \"Dedi.", "İptal hakkında spekülasyonlar Salı akşamı SV Allerheiligen - SKU Amstetten (ek, 2. tur) ve Viyana Avusturya - TSV Hartberg ve FAC - SK Avusturya Klagenfurt (her ikisi de 16 raund) oynanmış olmalıydı.", "Karşılaşmalar SVG Reichenau-Innsbruck - Blau-Weiß Linz (ek, 2. tur), Sturm Graz - Wacker Innsbruck ve Viyana - Altach (her ikisi de 16 tur) Çarşamba günü planlanmıştı.", "Özellikle Viyana'da planlanan oyunların iptali, sabahın erken saatlerinden beri spekülasyona girildi, ancak Avusturya ile Hartberg arasında oynanan Bundesliga düellosunun başlamasından neredeyse tam iki saat önce resmi olarak ilan edildi.", "Austrias AG yönetim kurulu üyesi Markus Kraetschmer, \\ \"Elbette bu kısa vadeli kararı tamamen anlıyoruz. Tazilerimiz kurbanların ailelerine ve arkadaşlarına gidiyor \\\" dedi.", "Sturm Graz Ekonomi Direktörü Thomas Tebbich buna ancak: \\ \"SK Sturm Graz derinden üzüldü. Mağdurların ölümüne en derin sempatimizi ifade ediyor ve tüm yaralıların tam ve hızlı bir şekilde iyileşmesini diliyoruz.", "Bugünlerde hepimiz Viyanalıyız. \\ \"Şampiyonu Salzburg'u Rapid'e ve LASK'ı ASK Elektra'ya karşı savunmanın planlandığı 16 Aralık'ta maçları yakalama olasılığımız var.", "Bu arada, şampiyonlar Salzburg ve savunan şampiyonlar Bayern Münih arasındaki Şampiyonlar Ligi düellosu, bir UEFA müsabakasından sonra kesinlikle gerçekleşecek.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}