{
  "id" : "8gzfYRW0",
  "url" : "https://kurier.at/politik/inland/kurz-abrechnung-mit-kickl-im-parlament-sie-verfuehren-andere-menschen/401329884",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T09:07:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5922582/46-176597628.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz-Abrechnung mit Kickl im Parlament: \"Sie verführen andere Menschen\"",
  "articleTitleTranslated" : "Parlamentoda Kickl ile kısa çözüm: \"Başkalarını baştan çıkarıyorsun\"",
  "articleContent" : [ "Doch dann drehte Kanzler Sebastian Kurz den Spieß um. Was eine blaue Attacke auf den Kanzler hätte werden sollen, funktionierte Sebastian Kurz in eine Abrechnung mit dem FPÖ-Klubobmann um.", "\"Schon länger ist es mir ein Anliegen, Ihnen klar zu sagen, was ich von Ihrer Art und Weise, Politik zu machen, halte. Sie wollen mit mir über Verantwortung reden? Gerne. Ich bin ein absoluter Verfechter von Meinungsfreiheit und kritischer Debatte.", "Aber Sie verführen andere Menschen, sich nicht an die Regeln zu halten und gefährdem damit andere Menschen.\" Wenn nur er, Kickl, sich nicht an die Corona-Regeln halten würde, dann würde das Gesundheitssystem das aushalten.", "\"Aber Sie ermuntern andere Leute, alles zu tun, was sie gefährdet. Das ist verantwortungslos. Insofern können wir gerne über Verantwortung reden.\"", "Zur von der FPÖ abgelehnten FFP2-Maske sagte Kurz: \"Alle Medizinerinnen, die uns beraten, sagen, dass Menschen, die die FFP2-Maske tragen, guten Schutz genießen. Und gerade wenn die Mutationen ansteckender werden, hoffe ich, dass viele die Maske tragen.\"", "Zum Testen: Kurz: \"Was Sie als Testzwang bezeichnen, ist der Grund, warum wir in Österreich etwas mehr Freiheit genießen. Es ist ein Erfolgsmodell, dass sich jeder in Österreich gratis testen lassen kann.\"", "Kurz weiter: \"Wie können Sie nur sagen, wir missbrauchen die Großeltern?", "Ich kann Sie nur ersuchen: Hören Sie in die Bevölkerung hinein, die Menschen sind der Wissenschaft dankbar, dass ein Impfstoff erfunden wurde, dass wir zur Normalität zurückkehren können und nicht Angst haben müssen, unsere Großeltern anzustecken.\"", "In Ländern mit hohen Impfraten wie Israel habe eines aufgehört: \"Das Sterben\", sagte Kurz. SPÖ-Chefin Pamela Rendi-Wagner rief den Ernst der Situation in Erinnerung. In etwa zwei Wochen würden die Intensivstationen in Ostösterreich an der Kapazitätsgrenze ankommen.", "Rendi-Wagner wünschte Doris Bures und Manfred Haimbuchner, der schwer erkrankt in der Intensivstation künstlich beatmet wird, gute Besserung. Der grüne Abgeordnete Ralph Schallmeiner zeigte sich betroffen von der schweren Erkrankung des oberösterreichischen FPÖ-Chefs Manfred Haimbuchner.", "Neos-Gesundheitssprecher Gerald Loacker warf dem Kanzler Chaos beim Impfen vor. \"Sie blamieren Österreich auf der internationalen Bühne vor den Augen von ganz Europa.\"", "Der Vize-Klubchef der SPÖ, Jörg Leichtfried, schloss an Loacker an und referierte Kritik an Kurz in internationalen Medien und des Gesundheitssprechers der EVP. Kurz gebe immer anderen die Schuld an eigenen Fehlern." ],
  "articleContentTranslated" : [ "Ama sonra Şansölye Sebastian Kurz durumu tersine çevirdi. Sebastian Kurz, Şansölye'ye mavi bir saldırı olması gereken bir şeyi FPÖ kulüp başkanı ile bir anlaşmaya dönüştürdü.", "\"Size siyaset yapma tarzınız hakkında ne düşündüğümü açıkça anlatmak benim için uzun zamandır önemliydi. Benimle sorumluluk hakkında konuşmak mı istiyorsunuz? Ben ifade özgürlüğünün ve eleştirel tartışmanın mutlak bir savunucusuyum.", "Ama diğer insanları kurallara uymamaları için baştan çıkarır ve böylece diğer insanları tehlikeye atarsınız. \"Kickl, korona kurallarına uymasaydı, sağlık sistemi bunlara karşı koyabilirdi.", "\"Ama diğer insanları, kendilerini tehlikeye atan her şeyi yapmaya teşvik ediyorsunuz. Bu sorumsuzluktur. Bu açıdan sorumluluk hakkında mutlu bir şekilde konuşabiliriz.\"", "FPÖ tarafından reddedilen FFP2 maske, Kurz söyledi: \"bize bildiriniz tüm tıp uzmanları FFP2 maske insanların iyi korumaya sahip demek Ve mutasyonlar daha bulaşıcı hale özellikle ben birçok maske carry kullanmak umuyoruz. . \"", "Test için: Kısaca: \"Zorunlu test dediğin şey, Avusturya'da biraz daha özgür olabilmemizin sebebidir. Avusturya'daki herkesin ücretsiz test edilebileceği başarılı bir model.\"", "Biraz daha: \"Büyükanne ve büyükbabayı taciz ettiğimizi nasıl söyleyebilirsin?", "Size sadece şunu sorabilirim: halkı dinleyin, insanlar bilime minnettarlar ki bir aşı icat edildi, normale dönebiliriz ve büyükanne ve büyükbabamıza bulaşmaktan korkmamıza gerek kalmaz. \"", "İsrail gibi aşılama oranlarının yüksek olduğu ülkelerde bir şey durdu: \"Ölmek\" dedi Kurz. SPÖ lideri Pamela Rendi-Wagner durumun ciddiyetini hatırlattı. Yaklaşık iki hafta içinde doğu Avusturya'daki yoğun bakım üniteleri kapasite sınırlarına ulaşacaktı.", "Rendi-Wagner, yoğun bakım ünitesinde ağır hasta olan Doris Bures ve Manfred Haimbuchner'a yapay olarak havalandırılarak hızlı bir iyileşme diledi. Yeşil Milletvekili Ralph Schallmeiner, Yukarı Avusturya FPÖ patronu Manfred Haimbuchner'ın ciddi hastalığından etkilendi.", "Neos sağlık sözcüsü Gerald Loacker, Şansölye'yi aşı yaparken kaosla suçladı. \"Avusturya'yı uluslararası sahnede tüm Avrupa'nın önünde utandırıyorsunuz.\"", "SPÖ'nün kulüp başkan yardımcısı Jörg Leichtfried, Loacker'a katıldı ve Kurz'un uluslararası medyada eleştirilmesi ve EPP'nin sağlık sözcüsü hakkında konuştu. Kısacası, her zaman kendi hataları için başkalarını suçlayın." ]
}