{
  "id" : "8GZNBADQ",
  "url" : "https://kurier.at/wirtschaft/ovs-will-modemarke-stefanel-kaufen/401130786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:11:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3557794/78370011349028264_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "OVS will Modemarke Stefanel kaufen",
  "articleTitleTranslated" : "OVS moda markası Stefanel'i satın almak istiyor",
  "articleContent" : [ "Der italienische Modekonzern hat ein verbindliches Angebot für einen Teil des insolventen Unternehmens eingereicht.", "Die ehemalige italienische Mutter der insolventen Modekette Charles Vögele, der Modekonzern OVS, hat ein verbindliches Angebot für die Übernahme einiger Assets des Modehändlers Stefanel eingereicht.", "Nach Angaben italienischer Medien ist OVS an der Übernahme des Stefanel-Brands, sowie eines Netzes von 30 Geschäften interessiert. OVS beschloss eine Kapitalerhöhung von 80 Mio.", "Euro zur Finanzierung von Fusionen und Akquisitionen. 200 Jobs sind zurzeit bei der insolventen Stefanel-Gruppe gefährdet, davon 60 im Hauptquartier des Unternehmens in Treviso, berichteten die Gewerkschaften.", "Im vergangenen April hatte Stefanel Österreich beim Handelsgericht Wien einen Antrag auf die Eröffnung eines Konkursverfahrens gestellt. 52 Mitarbeiter sind betroffen. Sie wurden beim AMS zur Kündigung angemeldet.", "Die Umsätze in Österreich waren zuletzt stark rückläufig. Dazu kam der Coronastillstand. In den 1990er-Jahren hatte der Stefanel-Konzern noch 1.000 Filialen in 56 Ländern. Damals war er auch noch in einer Reihe von kleineren österreichischen Bezirksstädten vertreten.", "Zuletzt gab es noch 400 Niederlassungen in 13 Ländern. Der Konzernumsatz brach von 2011 bis 2017 um etwa ein Drittel ein." ],
  "articleContentTranslated" : [ "İtalyan moda grubu iflas eden şirketin bir kısmı için bağlayıcı bir teklif sundu.", "İflas moda zincirinin eski İtalyan annesi olan OVS moda grubu Charles Vögele, moda perakendecisi Stefanel'in bazı varlıklarını devralmak için bağlayıcı bir teklif sundu.", "İtalyan medyasına göre OVS, Stefanel markasını ve 30 mağazalık bir ağı devralmakla ilgileniyor. OVS, 80 milyonluk sermaye artırımına karar verdi", "Birleşme ve devralmaları finanse etmek için Euro. Sendikalara, 60'ı şirketin Treviso'daki merkezinde olmak üzere iflas eden Stefanel Group'ta şu anda 200 iş risk altında.", "Geçen Nisan ayında Stefanel Avusturya, Viyana Ticaret Mahkemesine iflas başvurusunda bulundu. 52 çalışan etkilendi. Fesih için AMS'ye kaydoldunuz.", "Avusturya'da satışlar son zamanlarda keskin bir düşüş gösterdi. Sonra korona durdu. 1990'larda Stefanel Grubu'nun 56 ülkede halen 1.000 şubesi bulunuyordu. O zamanlar, birkaç küçük Avusturya ilçe kasabasında da temsil ediliyordu.", "Son zamanlarda 13 ülkede 400 şube vardı. Grup satışları 2011'den 2017'ye yaklaşık üçte bir düştü." ]
}