{
  "id" : "8h4gujkR",
  "url" : "https://www.derstandard.at/story/2000124683853/bayern-verwehrte-platter-durchreise-fuer-termin-bei-kurz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T09:18:27Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bayern verwehrte Platter Durchreise für Termin bei Kurz",
  "articleTitleTranslated" : "Bavyera, Kurz ile randevu için Platter geçişini reddetti",
  "articleContent" : [ "Innsbruck/München – Eigentlich wäre der Tiroler Landeshauptmann Günther Platter (ÖVP) am Montag gerne nach Wien gefahren, um persönlich an den Beratungen mit den anderen Landeshauptleuten und der Bundesregierung zur Corona-Krise teilzunehmen.", "Am Ende war Platter aber nur per Videotelefonat zugeschaltet – und zwar weil er nicht über Bayern nach Wien fahren durfte. Der Landeshauptmann hatte vorab in der bayerischen Staatskanzlei angefragt, ob eine Durchreise über das große oder das kleine Deutsche Eck möglich sei.", "Und eine Abfuhr erhalten. Platters Büro bestätigte am Freitag auf STANDARD-Anfrage einen entsprechenden Bericht der \"Tiroler Tageszeitung\":", "Es sei \"korrekt, dass die bayerische Staatskanzlei dem Büro von Landeshauptmann Günther Platter schriftlich mitgeteilt hat, dass eine Einreise nach Deutschland aus dem österreichischen Bundesland Tirol sowie eine Durchreise über das kleine bzw. große Deutsche Eck nur in bestimmten Ausnahmefällen möglich ist und 'die geplante Reise von Herrn Landeshauptmann Platter unter keine der definierten Ausnahmen fällt', weshalb 'der geplanten Durchreise daher nach den derzeitigen Bestimmungen nicht zugestimmt werden kann'\", heißt es in einer Stellungnahme.  : (red, 5.3.2021)" ],
  "articleContentTranslated" : [ "Innsbruck / Münih - Aslında, Tirol valisi Günther Platter (ÖVP), korona krizi konusunda diğer valiler ve federal hükümetle görüşmelere şahsen katılmak için Pazartesi günü Viyana'ya gitmek isterdi.", "Ancak sonunda Platter, Bavyera üzerinden Viyana'ya gitmesine izin verilmediğinden yalnızca görüntülü görüşme yoluyla bağlandı. Vali, önceden Bavyera Eyaleti Şansölyesine büyük veya küçük Deutsches Eck'ten geçmenin mümkün olup olmadığını sormuştu.", "Ve bir geri ödeme aldı. Cuma günü, Platter'in ofisi bir STANDART talebe yanıt olarak \"Tiroler Tageszeitung\" da ilgili bir raporu onayladı:", "Bu \"sadece belirli istisnai durumlarda mümkün ve Bavyera Eyalet Kançılarya küçük veya büyük Alman Corner aracılığıyla Avusturya Tirol eyaletinde ve transit Almanya'ya bu girdiyi yazılı Vali Günther tabağı ofisini haberdar olduğu doğru olduğunu\" planlı Vali tabağı yolculuk 'tanımlanan istisnaların hiçbirinin kapsamına girmiyor, bu yüzden' planlanan transit mevcut hükümler kapsamında onaylanamaz '' deniliyor. : (kırmızı, 5 Mart 2021)" ]
}