{
  "id" : "8HCLwmTM",
  "url" : "https://www.derstandard.at/story/2000125031496/andrea-breth-ueber-der-feurige-engel-und-die-pandemie?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T08:00:01Z[UTC]",
  "author" : "Stefan Ender",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Andrea Breth über \"Der feurige Engel\" – und die Pandemie",
  "articleTitleTranslated" : "Andrea Breth, \"Ateşli Melek\" ve pandemi üzerine",
  "articleContent" : [ "Ein düsterer Pausenraum im Theater an der Wien. Durch ein weit geöffnetes Fenster dringen Spätwinterkälte und Verkehrslärm. Auftritt Andrea Breth: Groß und grau und zurückhaltend steht sie plötzlich da, eine sanfte Riesin der Regiekunst.", "Der Ersteindruck von der auf Tragödien abonnierten Theatermacherin: weniger streng und bitter als erwartet. Breth spricht leise und in einem weichen, melodiösen Ton. Erste Frage: Was hat sie an der in den 1920er-Jahren entstandenen, selten gespielten Oper Der feurige Engel gefesselt?", "Die Musik. Breth schwärmt von Sergei Prokofjews Klangwelten, die merkwürdig zersplittert und eigenartig komponiert seien: \"Wirklich verrücktes Zeug!\" Das Libretto könne einem niemand erklären, auch die klügsten Leute nicht.", "Durch den gleichnamigen Roman von Waleri J. Brjussow, nach dem Prokofjew das Libretto verfasst hat, habe sie sich \"mit größter Mühe durchgefressen: russischer Symbolismus, der mir persönlich nichts sagt\".", "Die Geschichte ist auch krude: Renata, der Zentralfigur der Oper, ist im Alter von acht Jahren ein Engel erschienen. Ein Engel, der ihr Askese und Selbstbestrafung abverlangt und den sie als 16-Jährige nichtsdestotrotz sexuell begehrt.", "Die im Deutschland des 16.  Jahrhunderts angesiedelte Handlung hat eine märchenhafte Note, man möchte die Vorgänge mithilfe von Eugen Drewermanns Deutungen der Grimm-Märchen analysieren.", "Die Welt des mittelalterlichen Aberglaubens und des inquisitorischen Terrors wiederum weckt Anklänge an Daniel Kehlmanns Roman Tyll. Wie sieht Andrea Breth die Figur der Renata, und was um Himmels Willen ist ihr da im Kindesalter widerfahren?", "Calixto Bieito hat Renatas frühe Engelsvisionen an der Zürcher Oper als Missbrauchserfahrung gedeutet. Breth kennt Bieitos Inszenierung, gibt doch Aušrinė Stundytė, die Zürcher Renata, die Partie auch im Theater an der Wien.", "Breth hat die Figuren des feurigen Engels \"in eine Art Gefängnispsychiatrie\" verlegt. Den märchenhaften Aspekt der Geschichte, und auch den katholischen, habe sie weggelassen. Renata ist ein Mensch ohne emotionale Mitte.", "Sie kennt in der Reaktion auf ihre Umwelt nur Vergötterung oder Verteufelung und kippt oft blitzschnell von einem Extrem ins andere. Stimmt, meint Breth. Aber ob das denn schlecht sei?", "\"Man hat im Theater fälschlicherweise oft das Bemühen, Figuren wie aus einem Guss zu zeichnen\", meint die versierte Seelenkundschafterin. \"Aber agiert nicht jeder von uns je nach Situation völlig unterschiedlich?", "Wenn Sie dieses Interview führen, verhalten Sie sich auf eine bestimmte Weise, und wenn Sie danach draußen auf der Straße zufällig einen Bekannten treffen, verhalten Sie sich wieder ganz anders.\"", "Dieser Mangel an einer Mitte, an dem Renata leidet: Ist das auch ein Mangel, der sich nach einem Jahr der Corona-Pandemie und ihren diversen, zermürbenden Lockdowns feststellen lässt? Die gesellschaftliche Mitte scheint mehr und mehr zu erodieren, die extremen Ränder werden stärker.", "Breth seufzt. Sie sei ehrlich gesagt schon vor der Corona-Pandemie eher skeptisch gewesen, was die Entwicklung der Gesellschaft anbelangt.", "\"Da gibt es die Klimakrise, da gibt es Korruption hier bei uns in Österreich und in Deutschland …\" Wie beurteilt sie das Verhalten der Theater während der Pandemie? Da hätte durchaus mehr stattfinden können, meint die einstige Hausregisseurin des Burgtheaters.", "\"Das Theater muss sich einbringen, muss aktiv sein, auch wenn die Häuser für das Publikum geschlossen sind. Sicher: Es gab Streamings, Der feurige Engel wird ja auch aufgezeichnet. Aber da wäre meiner Meinung nach mehr möglich gewesen.", "Nur zu klagen, dass die Häuser geschlossen sind, ist zu wenig.\" Warum inszeniert sie eigentlich: aus Interesse an den Werken, oder um die Welt ein bisschen besser zu machen?", "Kann man Breths Inszenierungen mit Blumen vergleichen und das Publikum mit Bienen, die ihre Gedanken wie Blütenpollen nach einer Aufführung in die Welt hinaustragen? Der 68-Jährigen gefällt das Bild. Natürlich seien die Werke wichtig.", "Aber sie habe wohl auch ein gewisses Sendungsbewusstsein und wolle bürgerliche Werte vermitteln. Hat das Theater in den letzten Jahren nicht deutlich an gesellschaftlicher Relevanz verloren? In Zeiten von Claus Peymann hat eine ganze Nation über eine Burgtheater-Premiere diskutiert.", "Heute findet sich bei Premierenkritiken online oft nur eine Handvoll dürrer Postings als Resonanz. Ist das so, fragt Breth erstaunt? Claus Peymann sei natürlich ein genialer Intendant gewesen, der gewusst habe, welche Fäden man zieht.", "Aber vor seiner Zeit sei das Burgtheater auch ein ziemlich verstaubter Laden gewesen. \"Viele Intendanten haben heute leider nicht mehr die Fähigkeit, über den Tellerrand hinauszuschauen. Die bleiben lieber in ihrem eigenen Sud.\"", "(Stefan Ender, 15.3.2021) Theater an der Wien \"Der feurige Engel\" am 27. 3., 19.30 Uhr im Ö1-Opernabend, TV-Ausstrahlung noch in Planung" ],
  "articleContentTranslated" : [ "Theatre an der Wien'de kasvetli bir dinlenme odası. Kış sonu soğuğu ve trafik gürültüsü tamamen açık bir pencereden içeri girer. Andrea Breth'e girin: Uzun boylu, gri ve çekingen, aniden orada duruyor, yönetmenlik sanatının nazik bir devi.", "Trajedilere abone olan tiyatrocunun ilk izlenimi: beklenenden daha az katı ve acı. Breth alçak sesle ve yumuşak, melodik bir tonla konuşuyor. İlk soru: 1920'lerde yazılan, nadiren icra edilen Der fierige Engel operasında sizi büyüleyen şey neydi?", "Müzik. Breth, Sergei Prokofiev'in tuhaf bir şekilde parçalanmış ve tuhaf bir şekilde bestelenmiş ses dünyalarını övüyor: \"Gerçekten çılgın şeyler!\" Librettoyu size kimse açıklayamaz, en zeki insanlara bile.", "Prokofiev'in libretto'yu yazdığı Valery J. Brjussow'un aynı adlı romanı aracılığıyla, \"en büyük çabayı gösterdi: kişisel olarak bana hiçbir şey söylemeyen Rus sembolizmi\".", "Hikaye de kaba: Operanın ana karakteri Renata, sekiz yaşında bir melek gibi göründü. Ondan çilecilik ve kendini cezalandırma talep eden ve 16 yaşında olmasına rağmen cinsel olarak arzulayan bir melek.", "16. yüzyılda Almanya'da geçen arsa, bir peri masalı notasına sahip, biri Eugen Drewermann'ın Grimm peri masalları yorumlarının yardımıyla süreçleri analiz etmek istiyor.", "Ortaçağ batıl inançları ve sorgulayıcı terör dünyası, sırasıyla, Daniel Kehlmann'ın Tyll romanının yankılarını çağrıştırıyor. Andrea Breth, Renata figürünü nasıl görüyor ve çocukken ona ne oldu?", "Calixto Bieito, Renata'nın Zürih Operası'ndaki ilk melek vizyonlarını bir taciz deneyimi olarak yorumladı. Breth, Bieito'nun prodüksiyonunu biliyor, çünkü Zürih'ten Renata Aušrinė Stundytė, Theater an der Wien'de de rol oynuyor.", "Breth, ateşli meleğin figürlerini \"bir tür hapishane psikiyatrisine\" taşıdı. Katolik de dahil olmak üzere hikayenin peri masalı yönünü dışarıda bıraktı. Renata, duygusal bir merkezi olmayan bir kişidir.", "Çevrelerine tepki verme söz konusu olduğunda, yalnızca tanrılaştırma veya şeytanlaştırmayı bilirler ve genellikle bir aşırı uçtan diğerine bir anda uçururlar. Doğru, diyor Breth. Ama bu kötü mü?", "Tecrübeli ruh avcısı, \"Tiyatroda, çoğu kez yanlış bir şekilde tek bir kalıptan figürler çizmeye çalışır\" diyor. \"Ama duruma bağlı olarak her birimiz tamamen farklı davranmıyor muyuz?", "Bu röportajı yaptığınızda belirli bir şekilde davranıyorsunuz ve daha sonra sokakta dışarıda biriyle karşılaştığınızda çok farklı davranıyorsunuz. \"", "Renata'nın muzdarip olduğu bu ortadaki eksiklik: Bu, korona salgını ve onun çeşitli zorlu kilitlenmelerinden bir yıl sonra tespit edilebilecek bir eksiklik mi? Toplumun ortası gittikçe aşınır gibi görünüyor, aşırı uçlar güçleniyor.", "Breth iç çekiyor. Dürüst olmak gerekirse, korona salgınından önce bile, toplumun gelişimi konusunda oldukça şüpheciydi.", "\"İklim krizi var, burada Avusturya'da ve Almanya'da yolsuzluk var ...\" Salgın sırasında tiyatroların davranışını nasıl değerlendiriyorsunuz? Burgtheater'ın eski şirket içi yöneticisi, orada daha fazlasının olabileceğine inanıyor.", "\"Tiyatro, evler halka kapalı olduğunda bile dahil olmalı, aktif olmalı. Tabii: Akıntılar vardı, ateşli melek de kaydediliyor. Ama bence daha fazlası mümkün olabilirdi.", "Sadece evlerin kapalı olduğundan şikayet etmek yeterli değil. \"Neden gerçekten sahneliyor: işlere ilgi duymadan mı yoksa dünyayı biraz daha iyi hale getirmek için mi?", "Breth'in prodüksiyonlarını çiçeklerle, seyirciyi ise bir performans sonrası polen gibi dünyaya aktarılan arılarla karşılaştırır mısınız? 68 yaşındaki fotoğrafı beğendi. Tabii ki işler önemli.", "Ama aynı zamanda belli bir misyon duygusu var ve sivil değerleri iletmek istiyor. Tiyatro, son yıllarda sosyal alaka düzeyini açıkça kaybetmedi mi? Claus Peymann zamanında, bütün bir ulus bir Burgtheater galasını tartışıyordu.", "Bugün, çevrimiçi prömiyerlerin incelemelerine gelince, genellikle yanıt olarak yalnızca bir avuç cılız gönderi var. Öyle mi diye soruyor Breth şaşkınlıkla? Claus Peymann elbette hangi dizeleri çekeceğini bilen parlak bir yönetmendi.", "Ama onun zamanından önce, Burgtheater da oldukça tozlu bir yerdi. \"Ne yazık ki, birçok yönetmen artık kalıpların dışında düşünme yeteneğine sahip değil. Kendi içkilerinde kalmayı tercih ediyorlar.\"", "(Stefan Ender, 15 Mart 2021) Theatre an der Wien \"Der fierige Engel\" 27 Mart, 19:30 Ö1 opera akşamında, TV yayını planlanıyor." ]
}