{
  "id" : "8HcxSRkW",
  "url" : "https://kurier.at/sport/wintersport/gold-und-silber-fuer-karl-und-prommegger-bei-der-snowboard-wm/401205469",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:07:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974943/46-176123341.jpg",
  "imageCopyright" : "REUTERS/BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gold und Silber für Karl und Prommegger bei der Snowboard-WM",
  "articleTitleTranslated" : "Snowboard Dünya Şampiyonasında Karl ve Prommegger için altın ve gümüş",
  "articleContent" : [ "Benjamin Karl ist fünffacher Snowboard-Weltmeister. Der 35-Jährige gewann am Dienstag bei den Parallel-Weltmeisterschaften in Rogla (Slowenien) das österreichische Finalduell im Slalom gegen den 40-jährigen Andreas Prommegger um 0,09 Sekunden.", "Es war das dritte WM-Finalduell zwischen den beiden Routiniers. 2017 in Sierra Nevada hatte Prommegger sowohl im Riesenslalom als auch im Slalom gegen Karl gewonnen. Seitdem konnten beide keine Medaille gewinnen - bis Dienstag.", "\"Ein Wunder\" Karl sprach nach dem Triumph vom „unglaublichsten Gefühl meiner Snowboard-Karriere. Ich bin seit 2013 diesem fünften WM-Titel nachgelaufen und habe mich schon selbst gefragt, ob ich das überhaupt noch schaffen kann.", "Aber es gibt immer wieder Wunder in einem Sportlerleben – und heute ist eines passiert“, sagte der Weltmeister.", "Karl hatte sich von seinem schlechten Abschneiden am Vortag im Parallel-Riesentorlauf nicht entmutigen lassen, „weil ich weiß, dass ich zu den schnellsten Fahrern zähle, wenn das Gesamtpaket passt. Und das hat gepasst – die Piste war super und auch das Material war top.", "Mit diesem Brett bin ich heute zum ersten Mal ein Rennen gefahren, vor der WM habe ich nur zweimal damit trainiert“, sagte  Karl, der seinen bisher letzten Weltcupsieg im Parallel-Slalom im Dezember 2011 in Carezza gefeiert hatte.", "Der in Niederösterreich geborene Karl, der in Osttirol lebt, ist mit 35 Jahren der Rockstar unter den besten Brettlern der Welt. Fünf WM-Goldmedaillen hat noch kein anderer Snowboarder gewonnen. Damit hat er den zehn Jahre älteren Jasey-Jay Anderson in der Hall of Fame überholt.", "Der Kanadier hat zwischen 2001 und 2009 vier Mal WM-Gold gewonnen. Bei den Olympischen Spielen fehlt Karl, der vor 17 Jahren sein erstes Weltcuprennen gefahren ist, noch Gold in der Sammlung, Silber (2010) und Bronze (2014) hat er schon geholt. ", "Auch Andreas Prommegger freute sich. Er sei ein „geniales Rennen“ gefahren, erzählte Prommegger. „Daher bin ich über Silber auch mega happy. Gegen Benji ist es dann hin- und hergegangen, am Ende war er um die entscheidenden Zentimeter vorne.", "Jetzt genießen wir zusammen diesen Moment“, sagte der Vizeweltmeister. Benjamin Martin KARL (35) Geboren: 16.  Oktober 1985 in St. Pölten/Niederösterreich Wohnort: Lienz/Osttirol Verein: Club SU Trendsport Weichberger Hobbys:", "Mountainbiken, Motorsport, Kajak, Klettern, Bergsteigen Homepage: www.benjamin-karl.com Größte Erfolge: Olympia (1 Silber, 1 Bronze): Silber PGS 2010 in Vancouver Bronze PSL 2014 in Sotschi WM (5 Gold/2 Silber/1 Bronze):", "Gold PSL 2009 Gangwon, Gold PGS und PSL 2011 La Molina, Gold PGS 2013 Stoneham, Gold PSL 2021 Rogla Silber PSL und PGS 2017 Sierra Nevada Bronze PGS 2015 Kreischberg Weltcup: 18 Einzel-Siege Gesamt- und Parallel-Weltcupsieger 2007/08, 2009/10, 2010/11 Junioren-WM:", "Gold PGS 2005 Zermatt, Bronze PGS 2004 Klinovec Andreas PROMMEGGER (40) Geboren: 10.  November 1980 in Schwarzach im Pongau/Salzburg Wohnort: St.  : Johann im Pongau/Salzburg Verein: WSV St.", "Johann im Pongau Hobbys: Tennis, Biken, Wakeboarden, Motorradfahren Homepage: www.andi-prommegger.at Größte Erfolge: Olympia: 8. PGS 2014 Sotschi, 9. PGS 2006 Turin und 2010 Vancouver WM (2 Gold, 1 Silber):", "Gold PSL und PGS 2017 Sierra Nevada Silber PSL 2021 Rogla Weltcup: 19 Einzel-Siege Gesamtweltcupsieger 2011/12, 2012/13, 2016/17 Junioren-WM:", "Gold 2000 im PSL und PGS Berchtesgaden Am Vortag hatte Julia Dujmovits im PGS Bronze geholt, diesmal schied die Burgenländerin im Viertelfinale gegen die Russin Sofia Nadyrschina aus, die danach Gold gewann.  :", "Auch Claudia Riegler scheiterte im Viertelfinale, die 47-Jährige unterlag der Deutschen PSG-Weltmeisterin Selina Jörg. Für Sabine Schöffmann und Daniela Ulbing war bereits im Achtelfinale Endstation." ],
  "articleContentTranslated" : [ "Benjamin Karl, beş kez snowboard dünya şampiyonu. 35 yaşındaki oyuncu Salı günü Rogla'da (Slovenya) düzenlenen paralel dünya şampiyonasında 40 yaşındaki Andreas Prommegger karşısında 0,09 saniye farkla Avusturya slalom finalini kazandı.", "Bu, iki gazi arasındaki üçüncü Dünya Kupası final düellosuydu. 2017'de Sierra Nevada'da Prommegger, Karl'a karşı hem dev slalomu hem de slalomu kazandı. O zamandan beri hiçbiri Salı gününe kadar madalya kazanamadı.", "\"Bir mucize\" Karl, zaferden sonra \"snowboard kariyerimin en inanılmaz duygusundan\" bahsetti. 2013'ten beri bu beşinci dünya şampiyonluğu için koşuyorum ve kendime hala yapıp yapamayacağımı sordum.", "Ancak bir sporcunun hayatında her zaman mucizeler vardır - ve bugün bir şey oldu ”dedi dünya şampiyonu.", "Karl, önceki gün paralel dev slalomdaki kötü performansıyla cesaretinin kırılmasına izin vermemişti, \"çünkü genel paket doğru olduğunda en hızlı sürücülerden biri olduğumu biliyorum. Ve bu işe yaradı - eğim harikaydı ve malzeme de harikaydı.", "Aralık 2011'de Carezza'da paralel slalomda son Dünya Kupası zaferini kutlayan Karl, bugün ilk kez bu tahta ile yarıştım ve Dünya Şampiyonalarından önce onunla sadece iki kez antrenman yaptım ”dedi.", "Aşağı Avusturya'da doğan ve Doğu Tirol'de yaşayan Karl, 35 yaşında dünyanın en iyi yatılıları arasında rock yıldızı. Başka hiçbir snowboardcu beş dünya şampiyonası altın madalyası kazanmadı. Bunu yaparken, Onur Listesi'nde kendisinden on yaş büyük olan Jasey-Jay Anderson'ı geride bıraktı.", "Kanadalı, 2001 ile 2009 yılları arasında dört Dünya Kupası altını kazandı. Olimpiyat Oyunlarında, 17 yıl önce ilk Dünya Kupası yarışını süren Karl, koleksiyonunda hala altın eksik, şimdiden gümüş (2010) ve bronz (2014) kazandı.", "Andreas Prommegger de mutluydu. Prommegger, \"muhteşem bir yarış\" yaptığını söyledi. Bu yüzden gümüş konusunda gerçekten mutluyum. Benji'ye karşı ileri geri gitti ve sonunda belirleyici olan santimetre önündeki oydu.", "Şimdi birlikte bu anın tadını çıkarıyoruz ”dedi. Benjamin Martin KARL (35) Doğum: 16 Ekim 1985, St. Pölten / Aşağı Avusturya İkamet yeri: Lienz / Doğu Tirol Kulüp: Club SU Trendsport Weichberger Hobileri:", "Dağ bisikleti, motor sporları, kano, tırmanma, dağcılık Ana sayfa: www.benjamin-karl.com En büyük başarılar: Olimpiyatlar (1 gümüş, 1 bronz): Sochi Dünya Şampiyonasında Vancouver Bronz PSL 2014 Gümüş PGS 2010 (5 altın / 2 gümüş / 1 bronz):", "Altın PSL 2009 Gangwon, Altın PGS ve PSL 2011 La Molina, Altın PGS 2013 Stoneham, Altın PSL 2021 Rogla Silver PSL ve PGS 2017 Sierra Nevada Bronze PGS 2015 Kreischberg Dünya Kupası: 18 bireysel zafer ve paralel Dünya Kupası galibi 2007/08, 2009 / 10, 2010/11 Küçükler Dünya Şampiyonası:", "Altın PGS 2005 Zermatt, Bronz PGS 2004 Klinovec Andreas PROMMEGGER (40) Doğum: 10 Kasım 1980, Schwarzach im Pongau / Salzburg İkamet yeri: St .: Johann im Pongau / Salzburg Kulüp: WSV St.", "Johann im Pongau Hobiler: tenis, bisiklet, wakeboarding, motosiklet Ana sayfa: www.andi-prommegger.at En büyük başarılar: Olimpiyatlar: 8. PGS 2014 Sochi, 9. PGS 2006 Torino ve 2010 Vancouver Dünya Şampiyonası (2 altın, 1 gümüş):", "Altın PSL ve PGS 2017 Sierra Nevada Gümüş PSL 2021 Rogla Dünya Kupası: 19 bireysel zafer genel Dünya Kupası kazananları 2011/12, 2012/13, 2016/17 Junior World Cup:", "PSL ve PGS Berchtesgaden'de Altın 2000 Julia Dujmovits'in PGS'de bronz madalya kazanmasından bir gün önce bu kez Burgenlandlı kadın, daha sonra altın madalya kazanan Rus Sofia Nadyrschina'ya karşı çeyrek finalde elendi. :", "Claudia Riegler de çeyrek finalde başarısız oldu, 47 yaşındaki Alman PSG Dünya Şampiyonu Selina Jörg'e yenildi. Sabine Schöffmann ve Daniela Ulbing için zaten son on altı oldu." ]
}