{
  "id" : "8HfgNzei",
  "url" : "https://kurier.at/kultur/wagner-und-verdi-bariton-sandor-solyom-nagy-gestorben/401143800",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T20:22:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848840/bildschirmfoto_2020-12-30_um_21.10.54.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wagner- und Verdi-Bariton Sándor Sólyom-Nagy gestorben",
  "articleTitleTranslated" : "Wagner ve Verdi baritone",
  "articleContent" : [ "Der renommierte ungarische Opernsänger und Wagner-Interpret Sándor Sólyom-Nagy ist tot. Er starb im Alter von 79 Jahren, berichtete die staatliche ungarische Nachrichtenagentur MTI am Mittwoch.", "Der Baritonsänger trat von 1981 an in 238 Vorstellungen der Bayreuther Festspiele auf, darunter in den \"Meistersingern von Nürnberg\" und dem \"Tannhäuser\". Am 21.  Dezember hatte der Budapester noch seinen 79.  Geburtstag gefeiert.", "Führender Heldenbariton Sólyom-Nagy wurde 1941 im südungarischen Siklós geboren. Er absolvierte 1966 das Gesangsstudium an der Budapester Franz-Liszt-Musikakademie.", "Danach gehörte er dem Ensemble der Ungarischen Staatsoper an, an der er sich als einer der führenden Heldenbaritone seiner Zeit profilierte.", "Neben zahlreichen Rollen in Opern von Richard Wagner sang er unter anderen den Papageno in Mozarts \"Zauberflöte\", den Rigoletto und den Falstaff in den gleichnamigen Verdi-Opern.", "Gast-Engagements führten ihn etwa an die Bayerische Staatsoper in München, an die Wiener Staatsoper und an die Grazer Oper. Viele Jahre trat er auch bei den traditionellen Stiftskonzerten des Lions Club Hartberg im steirischen Vorau auf.", "Auch als Oratoriums- und Liedersänger machte er sich einen Namen. Außerdem wirkte er an zahlreichen Schallplattenaufnahmen mit. 2009 nahm er Abschied von der Bühne. Sólyom-Nagy wurde mit dem Kossuth-Preis und dem Liszt-Preis ausgezeichnet.", "Sein Sohn Máté Sólyom-Nagy schlug ebenso die Karriere eines Baritonsängers ein. Er ist am Theater Erfurt engagiert." ],
  "articleContentTranslated" : [ "Macar devlet haber ajansı MTI'nin Çarşamba günkü haberine göre, ünlü Macar opera sanatçısı ve Wagner tercümanı Akbar Sólyom-Nagy 79 yaşında öldü.", "Bariton şarkıcısı 1981'de Bayreuth Festivali'nde \"Meistersingern von Nürnberg\" ve \"Tannhäuser\" dahil olmak üzere 238 performans sergiledi. 21 Aralık'ta Budapeşte sakini 79. doğum gününü kutladı.", "Önde gelen kahraman bariton Sólyom-Nagy, 1941'de Macaristan'ın güneyindeki Siklós'ta doğdu. 1966'da Budapeşte Franz Liszt Müzik Akademisi'nde vokal çalışmalarını tamamladı.", "Daha sonra Macar Devlet Operası topluluğuna dahil oldu ve burada zamanının önde gelen kahraman baritonlarından biri olarak kendisine bir isim yaptı.", "Richard Wagner'in operalardaki sayısız rolüne ek olarak, aynı adlı Verdi operalarında Mozart'ın \"Magic Flute\", Rigoletto ve Falstaff'ta Papageno'yu seslendirdi.", "Konuk görüşmeleri onu Münih'teki Bavyera Devlet Operasına, Viyana Devlet Operasına ve Graz Operasına götürdü. Uzun yıllar Vorau, Styria'daki Lions Club Hartberg'in geleneksel kolej konserlerinde sahne aldı.", "Kendisine oratoryo ve lieder şarkıcısı olarak da bir isim yaptı. Ayrıca çok sayıda kayda katıldı. 2009'da sahneye veda etti. Sólyom-Nagy, Kossuth Ödülü ve Liszt Ödülü'ne layık görüldü.", "Oğlu Máté Sólyom-Nagy de bariton şarkıcısı olarak kariyerine başladı. Erfurt Tiyatrosu'nda nişanlandı." ]
}