{
  "id" : "8HKnEXcd",
  "url" : "https://kurier.at/wissen/gesundheit/besorgniserregender-anstieg-von-corona-patienten-in-intensivmedizin/401210995",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:57:01Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4899700/46-173969521.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Besorgniserregender Anstieg\" von Corona-Patienten in der Intensivmedizin",
  "articleTitleTranslated" : "Yoğun bakımda korona hastalarında \"endişe artışı\"",
  "articleContent" : [ "Ein Anstieg von mehr als 23 Prozent auf den Intensivstationen - das ist ein deutlich stärkerer Zuwachs als bei den infizierten Spitalspatienten insgesamt mit einem Plus von knapp elf Prozent.", "Die Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) sprach daher am Montag von einem \"besorgniserregenden Anstieg\". Die Dominanz der britischen Variante spiele \"zweifellos eine wichtige Rolle\".", "\"Die deutlich leichtere Übertragbarkeit von Mensch zu Mensch und die höhere Reproduktionszahl dieser Variante ist inzwischen durch wissenschaftliche Evidenz umfassend belegt.", "Und ein Mehr an Infektionen führt naturgemäß auch zu einer stärkeren Belastung der Intensivstationen\", berichtete ÖGARI-Präsident Klaus Markstaller von MedUni Wien/AKH in einer Aussendung am Montag.", "\"Die Situation wird wieder deutlich angespannter, wenn auch regional durchaus unterschiedlich stark\", erläuterte Markstaller.", "\"Bei Anhalten des aktuellen Trends sind wir sehr rasch wieder soweit, dass noch stärker in den Krisenmodus umgeschaltet werden muss: Also zum Beispiel durch das Verschieben von geplanten Operationen intensivmedizinische Kapazitäten freigemacht werden müssen.\"", "\"Wir sind auf den intensivmedizinischen Abteilungen auch jetzt für alle Szenarien und Eventualitäten vorbereitet. Doch die Intensivmedizin ist, bildlich gesprochen, in diesem Spiel die letzte Wiese\", betonte Markstaller.", "\"Die spielentscheidenden Akzente für den Pandemieverlauf werden vorher gesetzt: Durch Impfungen, die bekannten Prophylaxe-Maßnahmen und die Entwicklung neuer Behandlungsmöglichkeiten. Hier hat jede und jeder Einfluss auf den weiteren Verlauf.", "Leider richtet sich das Virus nicht nach einer allfälligen 'Pandemie-Müdigkeit'.\"", "Auf längere Sicht reiche es nicht aus, dass nur extreme Belastungen abgewendet werden, sondern es sei erforderlich, an den Intensivstationen wieder vom Krisenmodus in Richtung einer weitgehenden Normalversorgung übergehen zu können.", "Marksteller forderte auch eine bessere Datenlage. \"Um die Zahlen der von Personen mit schweren Covid-19-Verläufen belegten Intensivbetten angemessen interpretieren zu können, ist eine einheitliche und klare Definition erforderlich.\"", "Aktuell sei nicht auszuschließen, dass es zu unterschiedlichen Zählweisen von Covid-19-Intensivpatienten kommt - etwa ob die Aufnahmediagnose Covid-19 für die Zuordnung relevant ist oder der aktuellen Status der Infektiosität.", "Proaktives Krisenmanagement und mehr Grundlagenforschung in allen Disziplinen forderte unterdessen auch Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften (ÖAW) am Montag auf Twitter.", "\"Die dieswöchigen Zahlen werden zeigen, dass es statt Öffnungen gezielte Zusatzmaßnahmen gegen die dritte Welle braucht\", schrieb der Virologe. Er forderte eine Budgeterhöhung um 50 Prozent für den Wissenschaftsfonds FWF.", "Das wären rund 120 Millionen Euro, sagte Bergthaler." ],
  "articleContentTranslated" : [ "Yoğun bakım ünitelerinde yüzde 23'ün üzerinde bir artış - bu, neredeyse yüzde on bir artışla genel olarak enfekte hastane hastalarının durumuna göre önemli ölçüde daha güçlü bir artış.", "Anesteziyoloji, Resüsitasyon ve Yoğun Bakım Derneği (ÖGARI) Pazartesi günü \"endişe verici bir artıştan\" söz etti. İngiliz varyantının hakimiyeti \"şüphesiz önemli bir rol oynuyor\".", "\"Kişiden kişiye önemli ölçüde daha kolay aktarılabilirlik ve bu varyantın daha fazla sayıda çoğaltılması, bu arada bilimsel kanıtlarla kapsamlı bir şekilde kanıtlanmıştır.", "MedUni Viyana / AKH'den ÖGARI Başkanı Klaus Markstaller Pazartesi günü yaptığı bir yayında, enfeksiyonlardaki artış doğal olarak yoğun bakım ünitelerinde daha fazla strese neden oluyor \"dedi.", "Markstaller, \"Durum, bölgeden bölgeye farklı derecelerde güçle de olsa, yine çok daha gergin hale geliyor.\" Dedi.", "\"Mevcut eğilim devam ederse, çok hızlı bir şekilde kriz moduna daha da güçlü bir şekilde geçmemiz gereken noktaya geri döneceğiz: Örneğin, planlanan operasyonları erteleyerek yoğun bakım kapasitelerinin serbest bırakılması gerekiyor.\"", "Markstaller, \"Artık yoğun bakım bölümlerindeki tüm senaryolar ve olasılıklar için hazırız. Ancak yoğun bakım tıbbı mecazi anlamda bu oyundaki son alan\" dedi.", "\"Pandeminin seyri için oyun açısından kritik vurgular önceden belirlenir: aşılar, iyi bilinen profilaksi önlemleri ve yeni tedavi seçeneklerinin geliştirilmesi. Burada herkesin ilerideki gidişata etkisi vardır.", "Ne yazık ki, virüs herhangi bir \"salgın yorgunluğa\" dayanmıyor. \"", "Uzun vadede, sadece aşırı stresin önlenmesi yeterli olmamakla birlikte, yoğun bakım ünitelerinde büyük ölçüde normal bakım yönünde kriz modundan geri dönebilmek gerekmektedir.", "Marksteller ayrıca daha iyi veriler için çağrıda bulundu. \"Ağır Covid-19 kursları olan kişilerin işgal ettiği yoğun bakım yataklarının sayısını uygun şekilde yorumlayabilmek için tek tip ve net bir tanım gerekiyor.\"", "Şu anda, Covid-19 yoğun bakım hastalarını saymanın farklı yolları olduğu göz ardı edilemez - örneğin, Covid-19 kabul teşhisinin atama veya bulaşıcılığın mevcut durumu ile ilgili olup olmadığı.", "Bu arada, Avusturya Bilimler Akademisi'nin (ÖAW) Moleküler Tıp Araştırma Merkezi'nden (CeMM) Andreas Bergthaler, Twitter'da proaktif kriz yönetimi ve tüm disiplinlerde daha temel araştırmalar için çağrıda bulundu.", "Virolog, \"Bu haftanın rakamları, açılışlar yerine üçüncü dalgaya karşı hedeflenen ek önlemlerin gerekli olduğunu gösterecek,\" diye yazdı. FWF Bilim Fonu için yüzde 50'lik bir bütçe artışı çağrısında bulundu.", "Bergthaler, bunun 120 milyon euro civarında olacağını söyledi." ]
}