{
  "id" : "8HqjgBD1",
  "url" : "https://kurier.at/politik/inland/live-was-nach-dem-lockdown-am-82-wieder-oeffnet/401174920",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:49:17Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4911019/46-175315343.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockerungen bis auf Widerruf: Schulen und Handel dürfen wieder öffnen",
  "articleTitleTranslated" : "Bir sonraki duyuruya kadar dinlenme: Okulların ve perakendecilerin yeniden açılmasına izin verilir",
  "articleContent" : [ "Man habe sich auf eine \"gemeinsame Vorgehensweise geeinigt\", wiewohl die Ausgangslage keine einfache sei, sagt Bundeskanzler Sebastian Kurz.  Die gute Nachricht sei, Österreich liegt bei den 7-Tages-Inzidenzen im besten Drittel der EU-Staaten.", "Die schlechte Nachricht sei, dass die Virusmutationen diesen Vorsprung zunichte machen. \"Es ist nur möglich, behutsame Öffnungsschritte zu setzen\", so Kurz. \"Der sicherste Weg aus epidemiologischer Sicht wäre, den Lockdown aufrecht zu erhalten.\"", "Denn, die aktuellen Zahlen sprechen eigentlich gegen eine Öffnung. Die Regierung wollte auf höchstens 700 Neuinfektionen pro Tag, steht aber heute mit 1.124 knapp beim Doppelten. Britisches Virus:", "Schon 40 Prozent der Covid-Infektionen in Wien Der Vertreter der Wissenschaft, Oswald Wagner von der Universität Wien, gibt zu Bedenken, dass der Anteil der britischen Variante vor einer Woche noch zwischen 10 und 20 Prozent lag, in der Bundeshauptstadt Wien an diesem Wochenende schon bei 40 Prozent.  :", "Zudem besteht die Gefahr, dass die Virusmutationen eine erneute Ansteckung möglich machen. In Südafrika und Brasilien grassieren derzeit, so Wagner, hoch infektiöse Virusvarianten. Daher spricht er sich sogar für ein Reiseverbot in diese Regionen aus. ", "Körpernahe Dienstleistungen: \"Lieber mit Test - als gar nicht aufsperren\" \"Die Schule ist eine Herausforderung\", so Kurz, \"weil es eine Million Menschen betrifft, die wieder unterwegs sind\".", "Körpernahe Dienstleister dürfen nur wieder arbeiten, sofern Kunden einen 48 Stunden alten Covid-Test beibringen.  \"Wer keine Maske trägt, bei einer Demonstration fremde Menschen anspuckt, der muss mit Strafen rechnen\", so Kurz weiter.", "\"Bei einer Gefährdung anderer Menschen gibt es keine Toleranz.\" Wohnzimmer-Tests für Bevölkerung geplant An der Idee der Wohnzimmer-Tests werde festgehalten.", "Die flapsig genannten \"Nasenbohrer-Tests\", die in den Schulen verwendet werden, sollen alsbald niederschwellig auch in der Bevölkerung angeboten werden können, sobald selbige vorrätig sind.", "Nächster Tag der Entscheidung: 15.  Februar \"Wir können froh sein, wenn sich die Zahl der Infektionen nicht verschlimmern\", denn es handle sich vorerst noch um eine stabile Seitwärtsbewegung. \"Wenn wir gleich bleiben oder nur langsam steigen, dann können wir zufrieden sein.\"", "Bei einer 7-Tages-Inzidenz von 200 müssten indes die \"die Alarm-Glocken schrillen\". Zum Vergleich: Im Bundesland Salzburg liegt die 7-Tages-Inzidenz derzeit in diesem Bereich (172).  Am 15.  Februar wird über weitere Öffnungsschritte entschieden, so der Regierungschef.", "Sollte sich die Situation verschlechtern, so werde dem gemäß auch über Verschärfungen beraten werden müssen. Mit einer \"nicht unwesentlichen Wahrheit\" schließt Kurz: \"Ob die eine oder andere Branche offen oder zu ist, das hat natürlich Auswirkungen.", "Doch viel entscheidender ist: Wie verhält sich jeder einzelne privat?\" Es mutet gleichsam wie eine Lockerung des Lockdowns auf Widerruf an. Ob es einen weiteren Lockdown geben wird, wird Sebastian Kurz gen Ende gefragt.", "\"Es ist im Moment unmöglich, Prognosen abzugeben\", sagt Kurz. \"Weder Experten noch wir in der Regierung können prognostizieren, wie die kommenden Wochen sein werden. Diese Öffnungsschritte per se werden nicht das Problem sein.", "Im Handel werden Sie sich mit FFP2-Masken nicht anstecken. Wenn Sie sich mit vielen Menschen zu Hause treffen, wird es ein hohes Infektionsrisiko geben.\"  Portugal und Irland seien beispielgebend, wie schnell die Zahlen in die Höhe schnellen können. ", "Anschobers Ziel: \"Eine Million Geimpfte bis Ostern\" Nach Bundeskanzler Sebastian Kurz ist Gesundheitsminister Rudolf Anschober am Wort.  Bis Ostern will Anschober zwei Millionen Dosen verimpft haben.", "Das heißt, dass eine Million Menschen in Österreich geimpft sein werde können,  so die Lieferungen - wie avisiert - vorhanden sind. Für Wiens Bürgermeister Michael Ludwig habe man ein \"gutes Mittelmaß\" gefunden.", "Vor allem, was das Tragen von FFP2-Masken betrifft und die Öffnung der Schulen betrifft.  Ludwig erinnert an die jüngst erschienen Studien, die die psychischen Belastungen der Jugend darlegen. ", "\"Wir sind ein Staat, neun Bundesländer, über 2.000 Gemeinden - und wir haben eine freundschaftliche Zusammenarbeit gefunden\", so Steiermarks-Landeshauptmann Hermann Schützenhöfer, der zur Zeit der Landeshauptleute-Konferenz vorsteht.", "\"Was wir tun, das ist ein Ritt über die Rasierklinge\", so Schützenhöfer. \"Es ist ein vorsichtiger Weg in die Normalität des Lebens, wenn sich alle an die Regeln halten.\" Sein Appell gehe an alle, die \"sich bisher nichts gepfiffen\" haben. ", "Am Präsenzunterricht könne man nur mit Test teilnehmen, betont Kurz. Die Nasenvorraumtests seien nicht schmerzhaft, diese würden in der Schule stattfinden. ...  sagt Prof. Oswald Wagner von der MedUni Wien.", "Er setze vor allem auf Antigen-Tests. Damit könne jeder Österreich einmal pro Woche durchgetestet werden - und damit, ist Oswald zuversichtlich - könne man die Zeit bis zu den Impfungen druchtauchen.  Neue Töne: Hermann Schützenhöfer betont die \"korrekte, ja freundschaftliche Zusammenarbeit\".", "Man habe fast vier Stunden miteinander gesprochen und sich die Entscheidung heute nicht einfach gemacht. \"Wir wissen: Das ist ein Ritt über die Rasierklinge\". Die Öffnungsschritte seien wichtige Schritte in eine normales Leben - und: \"Es können weitere folgen.\"", "Der aktuelle Vorsitzende der Landeshauptmannkonferenz bedankt sich auch bei allen, die sich \"bisher an die Maßnahmen gehalten haben\". \"Sie haben einen enormen Beitrag geleistet.\" ", "Sebastian Kurz und Rudolf Anschober haben sich für ihre Lockerungs-PK abermals den steirischen Landeshauptmann Hermann Schützenhöfer und den Wiener Bürgermeister Michael Ludwig zur Seite geholt (mit 2 Meter Abstand).", "Für Ludwig seien Berichte über vermehrte psychische Probleme von Schülerinnen und Schülern auch Warnsignale, die man ernst nehmen müsse.  Welche Lockerungen warten auf uns ab dem 8. Februar?", "Wir haben die wichtigsten Punkte hier zusammengefasst:  \".... dass ich in den vergangenen Wochen immer wieder gehört habe: Da wächst eine verlorene Generation heran\", sagt Anschober. Deshalb freue es ihn besonders, dass nunmehr die Schulen wieder geöffnet werden können.", "Man habe hier ein \"innovatives Konzept\" gefunden, befindet der Gesundheitsminister - auch dazu werden die Details morgen vorgestellt - ab 9 Uhr von Bildungsminister Faßmann.  In den nächsten Wochen gehe es darum, Zeit zu gewinnen, sagt Gesundheitsminister Rudolf Anschober.", "Die Richtung des aktuellen Pandemiegeschehens stimme. Heute habe man erstmals seit Langem wieder weniger als 14.000 aktive Fälle. Aber: Der Trend habe sich verlangsamt.", "Mit den neuen Lockerungen müssten deshalb auch neue, strengere Regeln, in anderen Bereichen eingeführt werden, sagt Anschober und spricht hier vor allem die Grenz-Kontrollen an (Innenminister Nehammer wird dazu morgen um 9 Uhr die Details vorstellen). ", "Dazu werde man in den kommenden Tagen die Entwicklung der britischen Virusvariante genau beobachten müssen.  Lockerungen bis auf Widerruf: Sollten die Zahlen wieder steigen, schloss Sebastian Kurz sein Statement, werde es wieder Verschärfungen geben müssen. ", "Am 15.  Februar will die Bundesregierung über weitere mögliche Öffnungen beraten. Das betrifft vor allem die noch geschlossenen Bereiche Gastronomie, Sport und Veranstaltungen.  Auch der Handel darf wieder öffnen: Für Kunden gilt eine FFP2-Maskenpflicht, pro Kunde müssen 20m² zur Verfügung stehen. ", "Die pandemische Seite sei die eine - es gebe aber ein dringendes Bedürfnis nach eine Rückkehr etwa in die Schule, sagt Sebastian Kurz.  Ab dem 8. Februar sollen die ersten Schüler deswegen wieder in die Klassen zurückkehren können.", "Die Volksschule wird komplett in den Präsenzunterricht zurückkehren. Unter- und Oberstufe werden im Schichtbetrieb stattfinden, sagt Kurz.  \"Von unserem Idealszenario von einer 7-Tages-Inzidenz von rund 50 sind wir weit entfernt\", sagt Sebastian Kurz.", "\"Deshalb seien auch nur behutsame Öffnungsschritte möglich\". Würde man die Situation rein aus pandemischer Sicht bewerten, \"dürften wir gar nicht öffnen\".  Der neuen Salzburger Bildungslandesrätin Daniela Gutschi (ÖVP) ist am Montag beim Hearing im Landtag ein besonderes Hoppala passiert.", "Noch vor der Bundesregierung verriet sie dabei die Details für den weiteren Fahrplan in den Schulen.  In England sollen sich Zehntausende Menschen Corona-Schnelltests unterziehen. Zuvor waren weitere Fälle der Virus-Mutation aus Südafrika aufgetaucht.", "Die elf Fälle, die in den vergangenen Tagen bekannt geworden seien, hätten keine nachvollziehbaren Reiseverbindungen nach Südafrika, hieß es von der Behörde Public Health England am Montag.", "Die bisher in Großbritannien entdeckten Fälle der Mutation hatte man in Verbindung mit Reisen aus den betroffenen Gebieten bringen können.", "In London, im Südosten sowie Nordwesten von Englands und im Westen der Midlands sollen nun in den nächsten Tagen mobile Teams mit Heimtests durch die Viertel ziehen und bis zu 80.000 Bürger zu Schnelltests auffordern - egal, ob sie Symptome haben oder nicht.", "Davon erhofft man sich, mögliche weitere Fälle schnell zu entdecken, Infektionsketten nachvollziehen zu können und die weitere Ausbreitung der Variante zu verhindern. Die zunächst in Südafrika entdeckte Variante soll ähnlich ansteckend wie die Variante B.1.1.7.", "Public Health England sequenziert eigenen Angaben zufolge regelmäßig einen gewissen Anteil der positiven Corona-Tests im Land, um die Entwicklung und Ausbreitung von Corona-Mutationen zu überwachen. In England sollen sich Zehntausende Menschen Corona-Schnelltests unterziehen.", "Zuvor waren weitere Fälle der Virus-Mutation aus Südafrika aufgetaucht. Die elf Fälle, die in den vergangenen Tagen bekannt geworden seien, hätten keine nachvollziehbaren Reiseverbindungen nach Südafrika, hieß es von der Behörde Public Health England am Montag.", "Die bisher in Großbritannien entdeckten Fälle der Mutation hatte man in Verbindung mit Reisen aus den betroffenen Gebieten bringen können.", "In London, im Südosten sowie Nordwesten von Englands und im Westen der Midlands sollen nun in den nächsten Tagen mobile Teams mit Heimtests durch die Viertel ziehen und bis zu 80.000 Bürger zu Schnelltests auffordern - egal, ob sie Symptome haben oder nicht.", "Davon erhofft man sich, mögliche weitere Fälle schnell zu entdecken, Infektionsketten nachvollziehen zu können und die weitere Ausbreitung der Variante zu verhindern. Die zunächst in Südafrika entdeckte Variante soll ähnlich ansteckend wie die Variante B.1.1.7.", "Public Health England sequenziert eigenen Angaben zufolge regelmäßig einen gewissen Anteil der positiven Corona-Tests im Land, um die Entwicklung und Ausbreitung von Corona-Mutationen zu überwachen.", "Der slowakische Gesundheitsminister Marek Krajci hat Verhandlungen über eine mögliche Produktion von Corona-Impfstoffen in dem EU-Land bestätigt.", "\"Ich will das noch nicht konkretisieren, aber ich bestätige, dass unser Interesse sehr groß ist\", erklärte Krajci am Montag der Nachrichtenagentur Sita in Bratislava. Demnach soll es Gespräche sowohl mit dem Konsortium Pfizer/Biontech als auch mit dem US-Unternehmen Moderna geben.", "Sita hatte zuvor gemeldet, dass die bereits weit gediehene Entwicklung eines eigenen Corona-Impfstoffs durch die slowakische Firma Axon Neuroscience in Zusammenarbeit mit der Slowakischen Akademie der Wissenschaften aufgrund mangelnder finanzieller Unterstützung ins Stocken geraten sei.", "Anstatt mit finanzstärkeren Konzernen zu konkurrieren, erwäge man nun, das slowakische Expertenteam in eine internationale Kooperation mit einem der beiden großen Anbieter zu integrieren. ... uns hat gerade die Nachricht erreicht, das sich die eigentlich für 16.00 Uhr angekündigte Pressekonferenz abermals verzögern wird.  ", "Stand jetzt, wollen Bundeskanzler Sebastian Kurz und wohl auch Gesundheitsminister Rudolf Anschober um 18.00 Uhr vor die Presse treten. Wer genau heute etwaige Lockerungen verkündet, ist ebensowenig klar wie die genauen Öffnungsschritte. " ],
  "articleContentTranslated" : [ "Şansölye Sebastian Kurz, ilk durum kolay olmasa da \"ortak bir yaklaşım\" üzerinde anlaştıklarını söylüyor. İyi haber şu ki, Avusturya 7 günlük vakalarla AB ülkeleri arasında ilk üçte biri.", "Kötü haber, virüs mutasyonlarının bu kurşunu yok etmesidir. Kurz, \"Ancak dikkatli açılış adımları atmak mümkündür\" dedi. \"Epidemiyolojik bir bakış açısından en güvenli yol, kilitlemeyi sürdürmek olacaktır.\"", "Çünkü mevcut rakamlar aslında bir açılışa karşı çıkıyor. Hükümet günde en fazla 700 yeni enfeksiyon istedi, ancak şu anda 1,124 ile bunun iki katının biraz altında. İngiliz virüsü:", "Zaten Viyana'da Covid enfeksiyonları bilimin temsilcisi Viyana Üniversitesi'nden Oswald Wagner, yüzde 40'ı İngiliz varyantın payı yüzde 40 sermaye Viyana bu hafta sonu, bir hafta önce, 10 ve 20 oranında arasına olduğunu endişeleri vardır. :", "Ek olarak, virüs mutasyonlarının yeni bir enfeksiyonu mümkün kılma riski vardır. Wagner'e göre, oldukça bulaşıcı virüs çeşitleri şu anda Güney Afrika ve Brezilya'da yaygın. Bu nedenle, bu bölgelerde seyahat yasağını bile savunuyor.", "Vücudu saran hizmetler: \"Kapının kilidini hiç açmamaktansa bir testle daha iyidir\" \"Okul bir meydan okumadır\" diyor Kurz, \"çünkü yine yolda olan bir milyon insanı etkiliyor\".", "Vücuda yakın hizmet sağlayıcıların tekrar çalışmasına ancak müşteriler 48 saatlik bir Covid testi öğretebilirse izin verilir. Kurz, \"Bir gösteri sırasında maske takmayan ve yabancılara tüküren herkes ceza beklemelidir.\"", "\"Diğer insanlar risk altındayken hoşgörü yoktur.\" Nüfus için planlanan oturma odası testleri Oturma odası testleri fikri sürdürülecektir.", "Okullarda kullanılan, saygısız bir şekilde \"burun delme testleri\", mümkün olur olmaz, kısa bir süre içinde düşük eşik seviyesinde topluma sunulmalıdır.", "Ertesi gün karar: 15 Şubat, \"Enfeksiyonların sayısı kötüleşmezse mutlu olabiliriz\", çünkü şu an için hala istikrarlı bir yatay hareket. \"Aynı kalırsak veya sadece yavaş yavaş yükselirsek, tatmin olabiliriz.\"", "7 günlük bir insidansla 200, ancak \"alarm zilleri çalmalıdır\". Karşılaştırma için: Federal Salzburg eyaletinde, 7 günlük insidans şu anda bu aralıktadır (172). Hükümet başkanı, 15 Şubat'ta daha fazla açılma adımları için bir karar alınacağını söyledi.", "Durum daha da kötüleşirse, ağırlaştırma konusunda da tavsiye verilmesi gerekecektir. Kurz, \"önemsiz olmayan bir gerçekle\" sonlandırıyor: \"Bir veya diğer sektörün açık veya kapalı olmasının doğal olarak bir etkisi var.", "Ama daha da önemlisi şu: Her birey özel olarak nasıl davranır? \"İptal üzerine kilitlemenin gevşemesi gibi görünüyor. Sonlara doğru Sebastian Kurz'a başka bir tecrit olup olmayacağı soruluyor.", "Kurz, \"Şu anda tahmin yapmak mümkün değil\" diyor. \"Ne uzmanlar ne de hükümetteki biz, önümüzdeki haftalarda nasıl bir şey olacağını tahmin edemiyoruz. Bu açılış adımları tek başına sorun olmayacak.", "Perakendede FFP2 maskeleri ile enfekte olmayacaksınız. Evde çok sayıda insanla tanışırsanız, yüksek enfeksiyon riski olacaktır. \"Portekiz ve İrlanda, sayıların ne kadar hızlı yükselebileceğinin iyi örnekleridir.", "Anschober'in hedefi: \"Paskalya'da bir milyon aşılanmış insan\" Federal Şansölye Sebastian Kurz'a göre, Sağlık Bakanı Rudolf Anschober'in söz hakkı var. Anchober, Paskalya'ya kadar iki milyon kutuyu aşılamak istiyor.", "Bu, Avusturya'da bir milyon insanın, açıklandığı gibi, malzemeler mevcutsa aşılanabileceği anlamına geliyor. Viyana belediye başkanı Michael Ludwig için \"iyi bir ortalama\" buldular.", "Özellikle FFP2 maskeleri takmak ve okul açmak söz konusu olduğunda. Ludwig, gençlerin psikolojik stresini gösteren son zamanlarda yayınlanan çalışmaları hatırlıyor.", "Şu anda Valiler Konferansı'ndan sorumlu Steiermark Valisi Hermann Schützenhöfer, \"Biz bir eyalet, dokuz federal eyalet, 2.000'den fazla belediyeyiz ve dostça bir işbirliği bulduk\" diyor.", "Schützenhöfer, \"Yaptığımız şey tıraş bıçağının üzerinden geçmek\" dedi. \"Herkesin kurallara uyması normal yaşama giden ihtiyatlı bir yoldur.\" Başvurusu, \"şimdiye kadar hiçbir şey çalmamış\" herkese gidiyor.", "Kurz, sadece sınavla yüz yüze derslere katılabileceğinizi vurguluyor. Nazal vestibül testleri ağrılı değildir, okulda yapılır. ... MedUni Viyana'dan Prof. Oswald Wagner diyor.", "Esas olarak antijen testlerine güveniyor. Bu, her Avusturya'nın haftada bir test edilebileceği ve bununla birlikte Oswald'ın kendinden emin olduğu anlamına gelir - aşılara kadar geçen süre smaçlanabilir. Yeni notlar: Hermann Schützenhöfer, \"doğru, evet, dostane işbirliğine\" vurgu yapıyor.", "Yaklaşık dört saat konuştular ve bugün karar kolay olmadı. \"Biliyoruz: bu, tıraş bıçağının üzerinden bir yolculuk\". Başlangıç adımları, normal bir yaşamdaki önemli adımlardır - ve: \"Daha fazlası gelebilir.\"", "Valilik konferansı şimdiki başkanı, \"şu ana kadar önlemlere uyan\" herkese teşekkür ediyor. \"Muazzam bir katkı yaptın.\"", "Sebastian Kurz ve Rudolf Anschober bir kez daha Steiermark Valisi Hermann Schützenhöfer'i ve Viyana Belediye Başkanı Michael Ludwig'i (2 metre mesafeyle) PK'larını gevşetmeleri nedeniyle bir kenara çekti.", "Ludwig için, okul çocukları arasında artan psikolojik sorunların raporları da ciddiye alınması gereken uyarı sinyalleridir. 8 Şubat'tan itibaren bizi neler bekliyor?", "Burada en önemli noktaları özetledik: \"... son haftalarda kayıp bir neslin büyüdüğünü defalarca duydum\" diyor Anschober. Bu nedenle, okulların artık yeniden açılabilmesinden özellikle memnun.", "Eğitim Bakanı Faßmann, Sağlık Bakanı - ayrıntılar yarın da sunulacak - burada \"yenilikçi bir konsept\" bulunduğunu söylüyor. Sağlık Bakanı Rudolf Anschober, önümüzdeki birkaç haftanın zaman kazanmakla ilgili olacağını söylüyor.", "Mevcut pandeminin yönü doğru. Bugün, uzun zamandır ilk kez 14.000'den az aktif vaka var. Ancak: eğilim yavaşladı.", "Anschober, yeni gevşeme ile diğer alanlarda yeni, daha katı kuralların getirilmesi gerektiğini söylüyor ve her şeyden önce sınır kontrollerine değiniyor (İçişleri Bakanı Nehammer ayrıntıları yarın sabah 9'da sunacak).", "Bunu yapmak için, İngiliz virüs varyantının gelişiminin önümüzdeki günlerde yakından izlenmesi gerekecek. Bir sonraki duyuruya kadar gevşeme: Sayılar tekrar artarsa, Sebastian Kurz açıklamasını tamamladı, tekrar sıkılaştırma yapılması gerekecek.", "15 Şubat'ta, federal hükümet daha fazla olası açılışı tartışmak istiyor. Bu her şeyden önce hala kapalı olan gastronomi, spor ve etkinlik alanları için geçerlidir. Takasın yeniden açılmasına da izin verilir: Müşterilerin bir FFP2 maskesi takması ve her müşteri için 20 m² olması gerekir.", "Sebastian Kurz, pandemik tarafın bir şey olduğunu ancak okula dönmenin acil bir ihtiyaç olduğunu söylüyor. 8 Şubat'tan itibaren ilk öğrenciler derslere geri dönebilecektir.", "İlkokul tamamen yüz yüze öğretime dönecek. Kurz, alt ve üst sınıfların vardiyalı olarak yapılacağını söylüyor. Sebastian Kurz, \"7 günlük yaklaşık 50 vakalık ideal senaryomuzdan çok uzaktayız\" diyor.", "\"Bu nedenle sadece temkinli açılış adımları mümkündür\". Durumu tamamen pandemik bir bakış açısıyla değerlendirecek olursak, \"hiç açılmamalıyız\". Yeni Salzburg Devlet Eğitim Konseyi Üyesi Daniela Gutschi (ÖVP) Pazartesi günü eyalet parlamentosundaki duruşmada özel bir çığlık attı.", "Federal hükümetten önce, okullarda daha ileri zaman çizelgesinin ayrıntılarını açıkladı. İngiltere'de on binlerce kişinin hızlı korona testlerinden geçtiği söyleniyor. Güney Afrika'daki diğer virüs mutasyonu vakaları daha önce ortaya çıkmıştı.", "İngiltere Halk Sağlığı yetkilisine göre, geçtiğimiz birkaç gün içinde bilinen on bir vakanın Güney Afrika ile izlenebilir seyahat bağlantıları yok.", "Büyük Britanya'da şimdiye kadar keşfedilen mutasyon vakaları, etkilenen bölgelerden seyahat etmekle bağlantılı olabilirdi.", "Londra'da, İngiltere'nin güney-doğu ve kuzey-batısında ve Midlands'in batısında, ev testleri olan mobil ekipler şimdi önümüzdeki birkaç gün içinde mahalleleri dolaşacak ve 80.000'e kadar vatandaştan - ne olursa olsun hızlı testler yaptırmasını isteyecek. semptomları olup olmadığı.", "Bunun olası başka vakaları hızla keşfedeceği, enfeksiyon zincirlerini anlayacağı ve varyantın daha fazla yayılmasını önleyeceği umulmaktadır. Başlangıçta Güney Afrika'da keşfedilen varyantın, B.1.1.7 varyantına benzer şekilde bulaşıcı olduğu söyleniyor.", "Public Health England, korona mutasyonlarının gelişimini ve yayılmasını izlemek için ülkedeki pozitif korona testlerinin belirli bir oranını düzenli olarak sıraladığını iddia ediyor. İngiltere'de on binlerce kişinin hızlı korona testlerinden geçtiği söyleniyor.", "Güney Afrika'daki diğer virüs mutasyonu vakaları daha önce ortaya çıkmıştı. İngiltere Halk Sağlığı yetkilisine göre, geçtiğimiz birkaç gün içinde bilinen on bir vakanın Güney Afrika ile izlenebilir seyahat bağlantıları yok.", "Büyük Britanya'da şimdiye kadar keşfedilen mutasyon vakaları, etkilenen bölgelerden seyahat etmekle bağlantılı olabilirdi.", "Londra'da, İngiltere'nin güney-doğu ve kuzey-batısında ve Midlands'in batısında, ev testleri olan mobil ekipler şimdi önümüzdeki birkaç gün içinde mahalleleri dolaşacak ve 80.000'e kadar vatandaştan - ne olursa olsun hızlı testler yaptırmasını isteyecek. semptomları olup olmadığı.", "Bunun olası başka vakaları hızla keşfedeceği, enfeksiyon zincirlerini anlayacağı ve varyantın daha fazla yayılmasını önleyeceği umulmaktadır. Başlangıçta Güney Afrika'da keşfedilen varyantın, B.1.1.7 varyantına benzer şekilde bulaşıcı olduğu söyleniyor.", "Public Health England, korona mutasyonlarının gelişimini ve yayılmasını izlemek için ülkedeki pozitif korona testlerinin belirli bir oranını düzenli olarak sıraladığını iddia ediyor.", "Slovakya Sağlık Bakanı Marek Krajci, AB ülkesinde olası korona aşılarının üretimiyle ilgili müzakereleri doğruladı.", "Pazartesi günü Bratislava'daki Sita haber ajansına verdiği demeçte Krajci, \"Henüz ayrıntılara girmek istemiyorum, ancak çok ilgilendiğimizi onaylıyorum.\" Buna göre hem Pfizer / Biontech konsorsiyumu hem de Amerikan şirketi Moderna ile görüşmeler yapılmalıdır.", "Sita daha önce Slovak şirketi Axon Neuroscience tarafından Slovak Bilimler Akademisi ile işbirliği içinde kendi korona aşısının geliştirilmesinin mali destek eksikliği nedeniyle durduğunu bildirmişti.", "Mali açıdan daha güçlü şirketlerle rekabet etmek yerine, şimdi Slovak uzman ekibini iki büyük sağlayıcıdan biriyle uluslararası bir işbirliğine entegre etmeyi düşünüyoruz. ... ilk olarak saat 16: 00'da duyurulan basın toplantısının tekrar erteleneceği haberi bize ulaştı.", "Şu an itibariyle, Federal Şansölye Sebastian Kurz ve muhtemelen Sağlık Bakanı Rudolf Anschober, akşam 6'da basın karşısına çıkmak istiyor. Bugün herhangi bir gevşetmeyi tam olarak kimin ilan ettiği, tam açılış adımları kadar belirsizdir." ]
}