{
  "id" : "8HumjmZe",
  "url" : "https://kurier.at/wissen/gesundheit/homeschooling-macht-kinder-kurzsichtig/401187166",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:51:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904017/46-174222579.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Homeschooling macht Kinder kurzsichtig",
  "articleTitleTranslated" : "Ev okulu çocukları miyop yapar",
  "articleContent" : [ "Das ergab eine Reihenuntersuchung an über 100.000 chinesischen Volksschülern. Deutsche Ärzte warnen. Ein Lockdown hat mannigfache Auswirkungen: unter anderem auf Gesundheit und Psyche.", "Und eine vermeintlich weitere gesundheitliche Konsequenz wurde bekannt: Laut einer Reihenuntersuchung an 123.000 Schulkindern hat die Häufigkeit von Kurzsichtigkeit der Sechs- bis Achtjährigen in China im Jahr 2020 im Durchschnitt um 0,3 Dioptrien zugenommen.", "Ursachen für die Zunahme könnten der seltenere Aufenthalt im Freien und das mit viel Bildschirmarbeit verbundene Homeschooling während des pandemiebedingten Lockdowns sein.", "Grundlage der wissenschaftlichen Untersuchung, die in JAMA Ophthalmology erschienen ist, waren die jährlichen Routineuntersuchungen auf Kurzsichtigkeit bei Volksschulkindern in der chinesischen Stadt Shandong.", "Dabei verglichen die Forscher die Ergebnisse der Jahre 2015 bis 2020.  Resultat: Der Anteil der Kurzsichtigen pro Jahrgang stieg bei den Sechsjährigen von 5,7 Prozent in 2019 auf 21,5 Prozent im Jahr 2020, bei den Achtjährigen erhöhte sich die Quote in diesem Intervall von 27,7 auf 37,2 Prozent.", "Vor allem jüngere Kinder, bei denen der Augapfel noch wächst, sind demnach besonders von mangelnden Aktivitäten im Freien und Home Schooling betroffen, stellte die Deutsche Ophthalmologische Gesellschaft (DOG) jetzt fest.", "\"Die Stärke der Studie liegt eindeutig in der hohen Fallzahl\", erklärte Wolf Lagreze (Universitäts-Augenklinik Freiburg). \"Ihre Schwäche liegt darin, dass die Brillenwerte nicht mit erweiterter Pupille bestimmt wurden.", "Ferner gibt es keine Daten zur Länge des Augapfels, was heute eigentlich Standard ist in derartigen Studien, aber natürlich bei solch einer riesigen Kohorte schwer umzusetzen ist\", fügte der DOG-Experte hinzu.", "Deutsche Augenärzte warnen Dennoch sind die deutschen Fachleute besorgt.", "\"Sollte sich der Effekt dieser Studie bewahrheiten, dass Sechs- bis Achtjährige durch einen Lockdown einen solch starken Refraktionsfehler in jungen Jahren entwickeln, ist von einer Zunahme der kindlichen Kurzsichtigkeit auch bei uns auszugehen, da wir im Frühjahr ebenfalls einen längeren Lockdown mit geschlossenen Schulen, aber auch geschlossenen Spielplätzen hatten\", ergänzte Alexander Schuster vom Zentrum für ophthalmologische Epidemiologie und Versorgungsforschung der Augenklinik und Poliklinik an der Universitätsmedizin Mainz.  ", "Die deutschen Fachleute raten daher allen Eltern, ihren Kindern während Lockdown/Home Schooling täglich einen Aufenthalt von mindestens zwei Stunden im Freien zu ermöglichen.", "\"Auch sollten die Schreibtische der Kinder während des Home Schoolings möglichst in der Nähe großer Fenster stehen, um die Leuchtdichte zu erhöhen\", ergänzte Lagreze.", "Außerdem empfehlen die Augenexperten, für den Online-Unterricht große Bildschirme zu nutzen und einen Augenabstand von mindestens einem halben Meter zum Monitor einzuhalten.", "\"Um kleinere Kinder von Smartphones fernzuhalten, die ebenfalls unter Verdacht stehen, Kurzsichtigkeit zu fördern, bieten sich Hörbücher an\", erklärte Schuster.", "Die Frage, ob die Ursache der Zunahme an Kurzsichtigkeit eher auf verstärkte Bildschirmarbeit oder aber den fehlenden Aufenthalt im Freien zurückzuführen ist, beantwortet die chinesische Studie nicht.", "Vor kurzem hätte allerdings eine große Untersuchung aus Taiwan belegt, dass die Zunahme an Kurzsichtigkeit bei Kindern durch einen täglichen Aufenthalt im Freien von 120 Minuten während der Schulzeit umgekehrt werden konnte.", "Die Rate an Kurzsichtigkeit sei dadurch von 50 Prozent auf schließlich wieder 40 Prozent deutlich gesunken." ],
  "articleContentTranslated" : [ "Bu, 100.000'den fazla Çinli ilkokul öğrencisinin taranmasının sonucuydu. Alman doktorlar uyarıyor. Kilitlenmenin birden çok etkisi vardır: sağlık ve ruh dahil.", "Ve sözde başka bir sağlık sonucu ortaya çıktı: 123.000 okul çocuğuyla yapılan bir seri araştırmaya göre, Çin'deki altı ila sekiz yaş arasındaki miyopi sıklığı 2020'de ortalama 0,3 diyoptri arttı.", "Artışın nedenleri, dışarıda seyrek geçirme ve pandemiye bağlı kilitlenme sırasında çok sayıda ekran çalışmasıyla ilişkili evde eğitim olabilir.", "JAMA Oftalmoloji'de ortaya çıkan bilimsel çalışmanın temeli, Çin'in Shandong kentinde ilkokul çocuklarında miyopi için yıllık rutin muayenelerdi.", "Araştırmacılar, 2015-2020 yıllarının sonuçlarını karşılaştırdılar. Sonuç: Yıl grubu başına miyop olan insan oranı, 2019'da yüzde 5,7'den, altı yaşındaki çocuklar için 2020'de yüzde 21,5'e yükseldi ve sekiz yaşındakiler için oran arttı 27,7 ila 37,2 oranında bu aralıkta.", "Alman Oftalmoloji Derneği (DOG), özellikle göz küresi büyümekte olan daha küçük çocukların özellikle açık hava etkinlikleri ve evde eğitim eksikliğinden etkilendiğini buldu.", "Wolf Lagreze (Freiburg Üniversitesi Göz Kliniği), \"Çalışmanın gücü açıkça çok sayıda vakada yatmaktadır\" dedi. \"Zayıf yönleri, gözbebeği büyütülmüş halde gözlük değerlerinin ölçülmemesinden kaynaklanıyor.", "Dahası, bugün bu tür çalışmalarda aslında standart olan göz küresinin uzunluğu hakkında hiçbir veri yok, ancak bu kadar büyük bir kohortta uygulanması elbette zor, \"diye ekliyor DOG uzmanı.", "Alman oftalmologlar uyarıyor Yine de Alman uzmanlar endişeli.", "\"Bu çalışmanın etkisi, altı ila sekiz yaşındaki çocukların genç yaşta kilitlenme yoluyla bu kadar güçlü bir kırma kusuru geliştirdiklerinin doğru olduğunu kanıtlarsa, çocukluk miyopisinin de artacağını varsayabiliriz çünkü daha uzun bir kilitlenme yaşayacağız. baharda kapalı okulların değil, aynı zamanda vardı kapalı oyun alanları\", Alexander Schuster Mainz Üniversitesi Tıp Merkezi'nde Göz Kliniği ve Polikliniği de Oftalmolojik Epidemiyoloji ve Sağlık Hizmetleri Araştırma Merkezinden ekledi.", "Bu nedenle Alman uzmanlar, tüm velilere, çocuklarının kilit altında / evde eğitim sırasında her gün en az iki saat dışarıda geçirmelerine izin vermelerini tavsiye ediyor.", "Lagreze, \"Evde eğitim sırasında, parlaklığı artırmak için çocuk masaları da büyük pencerelere olabildiğince yakın olmalıdır.\"", "Göz uzmanları ayrıca çevrimiçi dersler için büyük ekranların kullanılmasını ve monitörden en az yarım metre uzakta bir göz-dürbün mesafesi bırakılmasını tavsiye ediyor.", "Schuster, \"Sesli kitaplar, miyopiyi teşvik ettiğinden şüphelenilen küçük çocukları akıllı telefonlardan uzak tutmak için idealdir\" dedi.", "Çin araştırması, miyopideki artışın nedeninin bilgisayar ekranındaki artan işten mi yoksa dışarıda bulunmanın eksikliğinden mi kaynaklandığı sorusuna cevap vermiyor.", "Ancak son zamanlarda, Tayvan'da yapılan büyük bir araştırma, çocuklarda miyopideki artışın, okul saatlerinde her gün 120 dakika dışarıda geçirilerek tersine çevrilebileceğini gösterdi.", "Miyopi oranı yüzde 50'den yeniden yüzde 40'a önemli ölçüde düştü." ]
}