{
  "id" : "8Hx2jmTt",
  "url" : "https://www.diepresse.com/5954944/WAC-stiess-mit-5_3Spektakel-bei-Austria-in-Meistergruppe-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T18:26:00Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/8/0/5954944/AE719A2D-57E6-4F01-B64F-64BEEC4DC809_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WAC stieß mit 5:3-Spektakel bei Austria in Meistergruppe vor",
  "articleTitleTranslated" : "WAC şampiyonlar grubunda Avusturya'da 5: 3'lük bir gösteri ile ilerledi",
  "articleContent" : [ "Der Wolfsberger AC hat nach einer überzeugenden Vorstellung aus eigener Kraft den Platz in der Meistergruppe abgesichert. Die Kärntner starten als Fünfter ins Europacup-Rennen.", "Der Wolfsberger AC hat nach einer überzeugenden Vorstellung aus eigener Kraft den Platz in der Meistergruppe der Fußball-Bundesliga abgesichert.", "Beim 5:3-(3:1)-Torspektakel bei einer lange Zeit uninspirierten Wiener Austria ließen sich die Lavanttaler im letzten Spiel des Grunddurchgangs am Sonntag auch von einem frühen Rückschlag nicht beirren.", "Luka Lochoshvili (14.), Thorsten Röcher (33.), Dejan Joveljic (44.), Michael Liendl (53.) und Dario Vizinger (86.) trafen für den WAC, der am Osterwochenende als Fünfter ins Rennen um die Europacup-Startplätze geht.", "Für die Austria legte Marco Djuricin (6.) vor, Alexander Grünwald (66.) und Agim Zeka (78.) machten es im Finish kurz spannend. Für die Violetten war die Qualifikations-Gruppe bereits fix. Das Team von Peter Stöger startet dort mit zwei Zählern Rückstand auf die voranliegenden Hartberger.", "Beim vor dem Spiel auf ein Remis angewiesenen WAC reagierte Interimscoach Roman Stary nach dem 3:5 gegen die WSG. Im dichten Schneetreiben liefen die Wolfsberger an fünf Positionen verändert im 4-2-3-1-System ein.", "Die Gäste trachteten rasch danach, die Spielkontrolle zu übernehmen und reklamierten schon nach eineinhalb Minuten Elfmeter, nachdem der in die Startelf gerutschte Röcher im Duell mit Erik Palmer-Brown zu Fall gekommen war.", "Die Austria nutzte jedoch eine Unachtsamkeit der Kärntner zur Führung. Christoph Monschein hatte nach Poulsen-Pass völlig freie Bahn, setzte den Ball aber an die Stange. Der Nachschuss von Dominik Fitz landete jedoch vor den Füßen von Djuricin.", "Der 28-Jährige hatte im Profibereich zuletzt für die Grasshoppers Zürich im Mai 2019 getroffen. Der WAC zeigte sich unbeeindruckt und war in seinen Aktionen deutlich präziser als der Gegner.", "Ein Eckball bescherte den Kärntnern den Ausgleich, Lochoshvili bezwang Patrick Pentz im dritten Versuch aus kurzer Distanz doch noch. Die Austria blieb ideenlos, fehleranfällig und hielt auch physisch wenig dagegen.", "Der WAC belohnte sich bis zur Pause noch zweimal. Röcher beförderte den Ball etwas glücklich unter die Latte, nachdem Eli Peretz ein Schussversuch abgerissen war.", "Kurz vor der Pause leistete sich Manprit Sarkaria einen folgenschweren Ballverlust, Peretz schickte Joveljic auf die Reise, der umringt von vier Austrianern erfolgreich abschloss. In unveränderten Formationen ging es nach Seitenwechsel weiter.", "Der WAC hatte nicht genug: Liendl traf volley, nachdem Palmer-Brown Röcher den Ball serviert hatte. Stöger hatte genug gesehen und schickte bei einem Wechsel gleich vier neue Akteure aufs Feld. Beim WAC gab Mario Leitgeb sein Comeback nach einer Wadenverletzung.", "Die Wolfsberger ließen die Zügel dann ein wenig schleifen und wurden gegen motivierte Austria-\"Joker\" bestraft. Grünwald in seinem 300.  Bundesliga-Einsatz per Fernschuss und Zeka stachen. Der Zusatzpunkt blieb für die Austria aber aus.", "Der ebenfalls eingewechselte Vizinger traf noch nach einem energischen Alleingang." ],
  "articleContentTranslated" : [ "İkna edici bir performansın ardından Wolfsberger AC, şampiyona grubundaki yerini tek başına sağladı. Carinthians, Avrupa Kupası yarışına beşinci sırada başlar.", "İkna edici bir performansın ardından Wolfsberger AC, Bundesliga şampiyonluk grubundaki yerini tek başına sağladı.", "5: 3 (3: 1) gol gösterisinde, uzun zamandır ilham almayan Viyana Avusturya'da, Lavanttalers Pazar günü normal sezonun son maçında erken bir başarısızlıkla caydırılmadı.", "Luka Lochoshvili (14), Thorsten Röcher (33), Dejan Joveljic (44), beşinci başlayarak yerlerde Paskalya hafta sonu Avrupa Kupası yarışına girdi WAC için attı Michael Liendl (53) ve Dario Vizinger (86) gider .", "Avusturya'ya sunulan Marco Djuricin (6.), Alexander Grünwald (66.) ve Agim Zeka (78.), finalde kısa bir süre heyecanlı hale geldi. Menekşeler için yeterlilik grubu zaten sabitlendi. Peter Stöger'in takımı, Hartberger'in iki puan gerisinden başlar.", "Maçtan önce berabere kalan WAC'de, ara antrenör Roman Stary 3: 5'ten sonra WSG'ye tepki gösterdi. Yoğun kar sürüklenmesinde Wolfsbergers, 4-2-3-1 sisteminde değişen beş pozisyonda geldi.", "İlk 11'e giren Röcher'in Erik Palmer-Brown ile düelloda düşmesinin ardından bir buçuk dakika sonra misafir hızlı bir şekilde oyunun kontrolünü ele geçirmeye çalıştı ve cezalardan şikayet etti.", "Ancak Avusturya, Karintililer tarafından liderlik için bir dikkatsizlik kullandı. Poulsen'in pasından sonra Christoph Monschein tamamen serbest dizginlere sahipti, ancak topu çubuğa attı. Dominik Fitz'in kenar boşluğu Djuricin'in ayaklarına indi.", "28 yaşındaki oyuncu, Mayıs 2019'da Grasshoppers Zurich için profesyonel alanda buluştu. WAC etkilenmemişti ve eylemlerinde rakibinden çok daha kesindi.", "Bir köşe vuruşu Carinthians'ı eşitledi, Lochoshvili yakın mesafeden üçüncü denemede Patrick Pentz'ı yendi. Avusturya hayal gücünden yoksun, hataya açık kaldı ve fiziksel olarak buna direnmedi.", "WAC, aradan önce kendisini iki kez daha ödüllendirdi. Eli Peretz'in şut girişimini yırtmasının ardından Röcher topu biraz mutlu bir şekilde üst direğin altına taşıdı.", "Aradan kısa bir süre önce, Manprit Sarkaria ciddi sonuçlarla topu kaybetti, Peretz, Joveljic'i dört Avusturyalı ile kuşatarak başarıyla tamamlayan yolculuğa gönderdi. Taraf değiştirdikten sonra da değişmeden devam etti.", "WAC yetmedi: Liendl, Palmer-Brown'ın Röcher'e servis atmasının ardından voleyle geçti. Stöger yeterince görmüş ve değiştiklerinde sahaya dört yeni oyuncu göndermişti. WAC'da Mario Leitgeb, bir baldır sakatlığından sonra geri döndü.", "Wolfsberger dizginleri biraz sürükledi ve motive olmuş Avusturya \"Joker\" e karşı cezalandırıldı. Grünwald, uzun menzilli bir şutla 300. Bundesliga görünümünde ve Zeka bıçaklandı. Avusturya için ek bir nokta eksikti.", "Aynı zamanda değiştirilen Vizinger, enerjik bir solo çabanın ardından gol attı." ]
}