{
  "id" : "8IjIMs3F",
  "url" : "https://steiermark.orf.at/stories/3086344/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-23T07:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/75/crops/w=1280/821190_opener_286375_pistenklo2.jpg?s=a4abc6eaef36ed42181f6ab9b6ff7078fbdc7db9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "St. Jakob im Walde: Mit den Skiern aufs Klo",
  "articleTitleTranslated" : "St.Jakob im Walde: Kayakla tuvalete giderken",
  "articleContent" : [ "Tiefwinterlich präsentiert sich dieser Tage die 1.043-Seelen-Gemeinde St.", "Jakob im Walde – und besonders stolz ist man hier auf ein kleines Skigebiet mit Pisten für Anfänger und Fortgeschrittene.Ein WC direkt auf der Piste Das, wonach man in einigen anderen Skigebieten derzeit lange suchen muss, findet man in St.", "Jakob mitten auf der Piste: ein WC – genauer gesagt gibt es hier ein Durchfahr-WC:", "Wenn Skifahrer dieses Klo benutzen wollen, müssen sie weder die Piste verlassen noch die Skier abschnallen, und nach getaner „Arbeit“ kann man das WC ohne irgendwelche Fußverrenkungen über einen eigenen Ausgang wieder verlassen.  :", "Befahrbares Pistenklo Wenn Sie ihre Freizeit lieber auf der Skipiste verbringen, sorgt jetzt in St. Jakob im Walde eine kuriose Erfindung für eine schnelle Erleichterung eines dringenden Bedürfnisses. Ohne die Ski abzuschnallen, gelangen sie dort direkt ins befahrbare Pistenklo.", "„Das Ganze ist am Stammtisch entstanden, und der Grundgedanke ist, dass die Kinder einfach schnell durchs WC kommen, weil das An- und Ausziehen der Skier ist immer sehr problematisch gewesen ist. Jetzt geht es richtig schnell“, sagt der Liftbetreiber Stephan Berger.", "Auch von Erwachsenen genutzt Die Kinder haben jedenfalls eine große Freude damit: „Es ist klass da, weil dann kann man gleich wieder Skifahren“, sagt etwa Jakob Kandlbauer.", "Ursprünglich war das Durchfahr-WC vorwiegend für Kinder gedacht – mittlerweile wird es aber auch von erwachsenen Skifahrern gerne angenommen.", "„Gerade in Zeiten wie diesen, wo sehr viele Klos – weil die Gastronomie ja zu hat – nur begrenzt offen sind, ist so ein Pistenklo von großem Vorteil“, freut sich Skigast Willi Müller." ],
  "articleContentTranslated" : [ "Derin kışın, St.Petersburg'daki 1.043 kişilik topluluk.", "Jakob im Walde - ve özellikle yeni başlayanlar ve ileri düzey kayakçılar için yamaçları olan küçük bir kayak alanıyla gurur duyuyorlar.Doğrudan yamaçlarda bir tuvalet Şu anda başka kayak alanlarında aramanız gerekenler St.", "Pistin ortasında Jakob: bir tuvalet - daha doğrusu, arabalı tuvalet var:", "Kayakçılar bu tuvaleti kullanmak isterlerse ne yokuşlardan çıkmak ne de kayaklarını çıkarmak zorunda kalmazlar ve “iş” bittikten sonra ayaklarınızı bükmeden kendi çıkışınızdan tekrar tuvaleti terk edebilirsiniz. :", "Erişilebilir pist tuvaleti Boş zamanınızı kayak pistlerinde geçirmeyi tercih ediyorsanız, St. Jakob im Walde'deki ilginç bir buluş şimdi acil bir ihtiyaç için hızlı bir rahatlama sağlıyor. Kayaklarınızı çıkarmadan, doğrudan sürülebilir pist tuvaletine gidebilirsiniz.", "“Her şey müdavimler masasında ortaya çıktı ve temel fikir, çocukların tuvalete çabucak girmeleriydi, çünkü kayakları giymek ve çıkarmak her zaman çok sorunlu olmuştur. Şimdi gerçekten hızlı ”diyor asansör operatörü Stephan Berger.", "Yetişkinler tarafından da kullanılıyor Çocuklar onunla çok eğleniyor: Jakob Kandlbauer, “Harika çünkü o zaman tekrar kayağa gidebilirsiniz” diyor.", "Başlangıçta, arabalı tuvalet öncelikle çocuklar için tasarlanmıştı - ancak şimdi yetişkin kayakçılar arasında da popüler.", "Kayak konuğu Willi Müller, \"Özellikle bu gibi zamanlarda, gastronomi kapalı olduğu için pek çok tuvaletin sadece sınırlı ölçüde açık olduğu zamanlarda, böyle bir pist tuvaleti büyük bir avantaj\" diyor kayak konuğu Willi Müller." ]
}