{
  "id" : "8iuDFZkp",
  "url" : "https://kurier.at/wissen/gesundheit/worauf-man-beim-kauf-eines-covid-selbsttests-achten-sollte/401182759",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:14:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878858/46-173970364.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Worauf man beim Kauf eines Covid-Selbsttests achten sollte",
  "articleTitleTranslated" : "Covid kendi kendine test satın alırken nelere dikkat edilmeli",
  "articleContent" : [ "Für einen Friseur-Besuch reichen die Covid19-Antigen-Selbsttests nicht, dafür braucht man einen Experten und eine Bestätigung. Aber für den Hausgebrauch dienen sie vielen als Sicherheitsnetz, etwa bei privaten Kontakten.", "Auch in der Schule werden sie als zusätzliches Sicherheitsnetz eingesetzt (hier lesen Sie unseren Test). Die Menge an Produkten macht die Kaufentscheidung schwierig.", "Wichtig ist hier die Unterscheidung zwischen den Antigen-Schnelltests, bei denen es nach etwa 15 Minuten ein Ergebnis gibt, und die genauen PCR-Tests, die im Labor ausgewertet werden.", "Wie man qualitativ hochwertige Produkte von anderen unterscheiden, erklärt Moritz Bubik vom Medizintechnik-Unternehmen technomed: Vier einfache Fragen können beim Kauf von Selbsttests helfen: Ist der Test validiert?", "Soll heißen: Die anerkannte Validierung eines europäischen Prüfinstituts (z.B. des deutschen Paul-Ehrlich-Instituts) ist hier ein wesentliches Qualitätsmerkmal. Erkennt der Test auch Virusmutationen? Das Produkt sollte über einen Nachweis zur Erkennung des N-Proteins verfügen.", "Kann die Test-Abnahme einfach durchgeführt werden? Zu dem jeweiligen Produkt sollte eine Studie und somit eine Gebrauchsanweisung vorliegen, die Laien ausdrücklich die Fähigkeit zur Abnahme bescheinigt.", "Wie genau ist der Test? Folgende Angaben/Werte sollten unbedingt immer ausgewiesen sein: Sensitivität über 95 Prozent: Die Sensitivität gibt an, zu wie viel Prozent ein Test bei tatsächlich Kranken die Krankheit auch erkennt.", "Bei 95 Prozent Sensitivität sind 5 Prozent  falsch positiv. Ein Beispiel zur Veranschaulichung: Mit rund 97 Prozent Sensitivität erhält man bei 300.000 Tests rund 15.000 falsch-positive Ergebnisse weniger als mit nur 92 Prozent Sensitivität.", "Spezifität über 98 Prozent: Die Spezifität ist neben der Sensitivität ein Maß für die Funktionalität eines diagnostischen Tests und gibt an, zu wie viel Prozent ein Test tatsächlich Gesunde auch als gesund erkennt.", "Bei 98 Prozent Spezifität sind 2 Prozent falsch negativ. Bei der Abnahmeart empfiehlt es sich, einen sogenannten \"Anterio Nasal Antigen\"-Test zu wählen, denn hier muss mit dem Teststäbchen nicht mehr so tief in die Nase vorgedrungen werden, was für Laien einfacher zu bewältigen ist.", "Aber Achtung: Selbsttest-Ergebnisse können in zweierlei Hinsicht falsch sein: „Falsch-positiv“ – das Ergebnis ist positiv, obwohl die getestete Person nicht infiziert ist. Noch folgenreicher: „Falsch-negativ“ – das Test-Ergebnis ist negativ, obwohl die Person COVID-19-infiziert ist.", "Von Lutsch- und Speicheltests rät Bubik ab, denn diese würden zu viele Fehlermöglichkeiten durch fremde Substanzen wie Nahrung oder Getränke bieten. Bei den Gurgeltests wird daher auch ersucht, vorher nicht zu essen oder zu trinken." ],
  "articleContentTranslated" : [ "Kuaför ziyareti için Covid19 antijen kendi kendine testleri yeterli değil, bir uzmana ve onaya ihtiyacınız var. Ancak birçok insan için, örneğin özel bağlantılar için ev içi kullanım için bir güvenlik ağı görevi görürler.", "Okulda ek bir güvenlik ağı olarak da kullanılırlar (testimizi buradan okuyun). Ürün miktarı satın alma kararını zorlaştırıyor.", "Yaklaşık 15 dakika sonra sonuç veren hızlı antijen testleri ile laboratuvarda değerlendirilen kesin PCR testleri arasında ayrım yapmak önemlidir.", "Tıp teknolojisi şirketi technomed'den Moritz Bubik, yüksek kaliteli ürünleri diğerlerinden nasıl ayırt edeceğinizi açıklıyor: Kendi kendine test satın alırken dört basit soru yardımcı olabilir: Test onaylandı mı?", "Başka bir deyişle: Bir Avrupa test enstitüsünün (örneğin Alman Paul Ehrlich Enstitüsü) tanınmış onayı, burada temel bir kalite özelliğidir. Test ayrıca virüs mutasyonlarını da tespit ediyor mu? Ürün, N proteininin tanındığına dair kanıtlara sahip olmalıdır.", "Test kabulü kolaylıkla yapılabilir mi? İlgili ürün için, meslekten olmayan kişilerin kabul etme yeteneğini açıkça onaylayan bir çalışma ve dolayısıyla kullanım talimatları mevcut olmalıdır.", "Test ne kadar doğru? Aşağıdaki bilgiler / değerler her zaman gösterilmelidir: Yüzde 95'in üzerinde hassasiyet: Duyarlılık, gerçekten hasta olan kişilerde hastalığı tespit eden test yüzdesini gösterir.", "Yüzde 95 hassasiyette, yüzde 5 yanlış pozitiftir. Gösterilecek bir örnek: Yaklaşık yüzde 97 hassasiyetle 300.000 test, yalnızca yüzde 92 hassasiyete göre yaklaşık 15.000 daha az yanlış pozitif sonuç verir.", "Yüzde 98'in üzerinde özgüllük: Duyarlılığa ek olarak, özgüllük, bir teşhis testinin işlevselliğinin bir ölçüsüdür ve sağlıklı insanları gerçekten sağlıklı olarak tanıyan bir testin yüzdesini gösterir.", "Yüzde 98 özgüllük ile yüzde 2 yanlış negatiftir. Kabul türü için, \"Anterio Nasal Antijen\" denen bir testin seçilmesi tavsiye edilir, çünkü test çubuğunun burnun çok derinlerine nüfuz etmesi gerekmez, bu da sıradan insanların yönetmesi daha kolaydır.", "Ancak dikkatli olun: kendi kendine test sonuçları iki şekilde yanlış olabilir: \"Yanlış pozitif\" - test edilen kişi enfekte olmasa bile sonuç pozitiftir. Daha da önemli sonuçlar: \"Yanlış negatif\" - kişiye COVID-19 bulaşmasına rağmen test sonucu negatiftir.", "Bubik, emme ve tükürük testlerine karşı tavsiyede bulunur, çünkü bunlar yiyecek veya içecek gibi yabancı maddelerden kaynaklanan hatalar için çok fazla olasılık sunar. Gargara testleri sırasında önceden yemek yememeniz veya içmemeniz istenir." ]
}