{
  "id" : "8j0x5NIo",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-opposition-fordert-suspendierung-von-pilnacek-und-fuchs/401156361",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T15:28:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872912/46-165523939.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U-Ausschuss: Opposition fordert Suspendierung von Pilnacek und Fuchs",
  "articleTitleTranslated" : "U Komitesi: Muhalefet, Pilnacek ve Fuchs'un askıya alınması çağrısında bulundu",
  "articleContent" : [ "Im Zusammenhang mit den Ibiza-Ermittlungen hat die Opposition am Donnerstag heftige Attacken gegen die ÖVP geritten. Die Fraktionsvertreter von SPÖ, FPÖ und NEOS im U-Ausschuss, Jan Krainer, Susanne Fürst und Stephanie Krisper, warfen der ÖVP eine rechtswidrige Weisung vor.", "Sektionschef Christian Pilnacek und dem Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, wird Falschaussage im U-Ausschuss vorgeworfen. Anlass dafür sind Berichte, wonach die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) bei den Ibiza-Ermittlungen ausgebremst werden sollte.", "Grund dafür ist laut Recherchen von Standard, profil und ZiB2 ein Mail-Verkehr zwischen Pilnacek und Fuchs vom Abend des Erscheinens des Ibiza-Videos. Darin schreibt Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen soll.", "Pilnacek schreibt in einem Mail an Fuchs: \"Wir bitten dich, der WKStA den Auftrag zu erteilen, das gesamte Bildmaterial von den beteiligten Medien anzufordern.\" Und weiters: \"HBM (Anm. Herr Bundesminister, also Josef Moser) wünscht auch, dass die Kommunikation ausschließlich über OStA Wien läuft.\"", "Der WKStA solle man keine aktive Rolle zukommen lassen. Staatsanwaltschaft prüft Vorwürfe Pilnacek und Fuchs sollen dieses Vorgehen im U-Ausschuss verschwiegen haben und wurden deswegen angezeigt.", "Zu den Mails ist die Strafverfolgungsbehörde gekommen, weil ein ehemaliger Kabinettsmitarbeiter diese dort deponiert hat. Die WKStA hat die Unterlagen an die Staatsanwaltschaft Innsbruck weitergeleitet, die für die Prüfung zuständig ist.", "Ein entsprechender Vorhabensbericht der Staatsanwaltschaft Innsbruck liegt bereits vor - der Inhalt ist allerdings nicht bekannt. Nur, wenn Ermittlungen eingeleitet werden, wird die Öffentlichkeit darüber informiert.", "Opposition spricht von \"Skandal\" Die drei Oppositionsvertreter sprachen am Donnerstag in einer kurzfristig angesetzten Pressekonferenz von einem \"Skandal\". Das ÖVP-Justizministerium unter Josef Moser habe die Weisung erteilt, dass die WKStA von den Untersuchungen ferngehalten werden solle.", "Das sei \"klar gesetzwidrig\". Weiters hielten Krisper, Krainer und Fürst der ÖVP vor, sie habe diese Weisung \"vertuschen\" wollen. Dem U-Ausschuss seien wichtige Akten und damit Beweismittel unterschlagen worden, dafür seien Pilnacek und Fuchs verantwortlich.", "Vor dem U-Ausschuss hätten Pilnacek und Fuchs mehrfach die Unwahrheit gesagt, warfen die drei Oppositionsparteien den beiden Spitzenbeamten vor.", "Außerdem bestehe der Verdacht, dass wichtige Ermittlungsschritte, wie etwa die Hausdurchsuchung beim früheren Generalsekretär im Finanzministerium, Thomas Schmid, vorab verraten worden seien.", "Suspendierung, bis Vorwürfe geklärt Die drei Oppositionsvertreter forderten den interimistischen Justizminister Werner Kogler (Grüne) auf, Pilnacek und Fuchs zu suspendieren, bis die Vorwürfe gegen sie aufgeklärt sind.", "Außerdem solle die Berichtspflicht der WKStA an die Oberstaatsanwaltschaft, die erst unter Moser eingeführt worden sei, aufgehoben werden. Diese sei eine mögliche Basis für politische Einflussnahme.", "Ex-Justizminister Moser wies noch vor der Oppositions-Pressekonferenz die gegen ihn erhobenen Vorwürfe zurück und sagt, er habe die WKStA nicht außen vor lassen. Pilnacek und Fuchs haben sich bisher nicht zu den Vorwürfen geäußert.", "Aus der Pressestelle des Justizministerium hieß es auf Anfrage am Vormittag, dass die Angelegenheit noch geprüft und es danach eine Stellungnahme geben werde." ],
  "articleContentTranslated" : [ "İbiza soruşturmasıyla bağlantılı olarak muhalefet Perşembe günü ÖVP'ye yönelik şiddetli saldırılar düzenledi. U-Komitesindeki SPÖ, FPÖ ve NEOS'tan meclis grubu temsilcileri, Jan Krainer, Susanne Fürst ve Stephanie Krisper, ÖVP'yi yasadışı talimatla suçladı.", "Bölüm başkanı Christian Pilnacek ve Viyana Başsavcılığı başkanı Johann Fuchs, U-Komitesinde yanlış beyanlarla suçlanıyor. Bunun nedeni, İbiza soruşturmasında Ekonomi ve Yolsuzluk Savcılığı'nın (WKStA) yavaşlatılması gerektiği yönündeki haberler.", "Standard, profil ve ZiB2 tarafından yapılan araştırmaya göre bunun nedeni, Pilnacek ve Fuchs arasında Ibiza videosunun yayınlandığı akşamdan itibaren bir posta alışverişi. İçinde Pilnacek, WKStA'ya aktif bir rol verilmemesi gerektiğini yazıyor.", "Pilnacek, Fuchs'a bir e-postayla şunları yazdı: \"Sizden WKStA'ya, ilgili medyadan tüm görüntüleri talep etme emrini vermenizi rica ediyoruz.\" Ve dahası: \"HBM (Not: Sayın Federal Bakan, yani Josef Moser) iletişimin yalnızca OStA Viyana üzerinden yürütülmesini istiyor.\"", "WKStA'ya aktif bir rol verilmemelidir. Savcılar, Pilnacek ve Fuchs'un U-Komitesinde bu yaklaşımı gizlediği ve bu nedenle rapor edildiği iddia edilen iddiaları inceliyor.", "Emniyet teşkilatı e-postalara rastladı çünkü eski bir kabine çalışanı onları oraya bıraktı. WKStA, belgeleri incelemeden sorumlu Innsbruck Savcılığına iletti.", "Innsbruck savcısının ilgili bir proje raporu halihazırda mevcuttur - ancak içeriği bilinmemektedir. Kamuoyu ancak soruşturma başlatıldığında bilgilendirilecektir.", "Muhalefet bir \"skandaldan\" bahsediyor Üç muhalefet temsilcisi Perşembe günü kısa bir süre için planlanan basın toplantısında \"skandaldan\" bahsetti. Josef Moser başkanlığındaki ÖVP Adalet Bakanlığı, WKStA'nın soruşturmalardan uzak tutulması talimatını vermişti.", "Bu \"açıkça yasadışı\". Ayrıca Krisper, Krainer ve Fürst, ÖVP'yi bu yönergeyi \"örtbas etmek\" istemekle suçladı. Önemli dosyalar ve dolayısıyla U Komitesi'nden deliller gizlendi, bundan Pilnacek ve Fuchs sorumluydu.", "U-Komitesi önünde, Pilnacek ve Fuchs birkaç kez gerçek olmadığını söyleyerek iki üst düzey yetkilinin üç muhalefet partisini suçladı.", "Buna ek olarak, Maliye Bakanlığı eski Genel Sekreteri Thomas Schmid'in ev arama gibi önemli soruşturma adımlarının önceden açığa çıkarıldığı yönünde bir şüphe var.", "İddialar ortadan kalkıncaya kadar askıya alma Üç muhalefet temsilcisi, geçici Adalet Bakanı Werner Kogler'i (Yeşiller) Pilnacek ve Fuchs'u kendileriyle ilgili iddialar çözülene kadar görevden almaya çağırdı.", "Buna ek olarak, WKStA'nın yalnızca Moser döneminde başlatılan Cumhuriyet Savcılığına rapor verme yükümlülüğü kaldırılmalıdır. Bu, siyasi etki için olası bir temeldir.", "Eski Adalet Bakanı Moser, muhalefet basın toplantısı öncesinde kendisine yöneltilen iddiaları reddetti ve WKStA'yı tablonun dışında bırakmadığını söyledi. Pilnacek ve Fuchs iddialar hakkında henüz yorum yapmadı.", "Adalet Bakanlığı basın ofisi sabah talep üzerine konunun halen incelenmekte olduğunu ve sonrasında görüş alınacağını söyledi." ]
}