{
  "id" : "8KC0Pj5r",
  "url" : "https://www.diepresse.com/5951339/Bundesliga_Austria_Verdient-da-wo-wir-sind?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T07:13:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/b/5951339/A1206406-039A-404D-901C-E28FED4A7056_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Austria: \"Verdient da, wo wir sind\"",
  "articleTitleTranslated" : "Avusturya: \"Olduğumuz yerde kazanır\"",
  "articleContent" : [ "Nach erneut verpasster Meistergruppe muss sich Violett neu sortieren, bloß die Vision, im Unteren Playoff der „Große“ zu sein, ist mit diesen Ergebnissen als \"Mentalitätsmannschaft“ nicht zu erwarten.", "Austria begeht ihren 110.  Geburtstag am (heutigen) Montag erneut als Mannschaft der unteren Tabellenhälfte in der Fußball-Bundesliga. Mit der Last-Minute-Niederlage bei Sturm Graz (1:2) verabschiedete sich am Sonntag die letzte Hoffnung auf ein violettes Wunder.", "Die Riege der Topclubs, in der sich die Favoritner aus ihrem Selbstverständnis heraus sehen, blieb auch mit Peter Stöger an der Seitenlinie unerreichbar.", "Sechs Siege in 21 Partien - darunter nur einer gegen Teams der oberen Hälfte - waren zu wenig für weitere Duelle mit Salzburg, Rapid, dem LASK oder Sturm. Das Frühjahr hält für den Wiener Großclub erneut Vergleiche mit Altach, Admira, Ried oder St.", "Pölten parat. \"In der unteren Gruppe werden wir die Favoritenrolle logischerweise annehmen. Wir werden schauen, dass wir die Besten unten werden und dann schauen wir, was kommt\", sagte Stöger. Auch wenn sich die Schmach über Monate angekündigt hatte, war die Enttäuschung da.", "\"Es ist schade, weil die Jungs total erledigt sind in der Kabine. Wir haben bis zum Schluss alles unternommen\", betonte der Trainer. \"Das, was sie abgeliefert haben mit einem weniger und dass sie die letzte Chance nutzen wollten, das war alles okay.\"", "Stöger brachte die Problematik zum Ausdruck, mit der sich die Violetten schon länger herumschlagen. \"Wir sind Austria Wien und egal, was im 'Budget-Laderl' drin ist, oder auch nicht: Mit Austria Wien verbindet man Erfolg.", "Das ist es, was es für uns momentan auch so schwierig macht.\"", "Am Sonntag wurde der Spielverlauf einer ausgeglichenen Partie mit Halbchancen - selbst verschuldet - zu einem ungünstigen: Ein Rot-Foul von Benedikt Pichler mit dem gestreckten Fuß gegen das Knie von Sandro Ingolitsch zwang die Austria nach einer Stunde in die Defensive.", "Ein herrliches Tor von Dominik Fitz zum 1:1 war letztlich bedeutungslos. \"Wir hatten am Anfang viele Spiele, wo wir Sachen hergegeben haben. Jetzt wird es kontinuierlich besser, aber unterm Strich sind wir verdient da, wo wir sind\", meinte Fitz.", "Sturm freute sich über einen \"schönen Last-Minute-Sieg mit einem negativen Höhepunkt\", wie es Trainer Christian Ilzer ausdrückte. \"Wir möchten Sandro Ingolitsch diesen Sieg widmen.\" Ersten Vermutungen nach könnten das Kreuz- und Seitenband des 23-jährigen Rechtsverteidigers betroffen sein.", "Den genauen Verletzungsgrad sollte eine MR-Untersuchung am Montagvormittag benennen. Siege gegen die Austria sind für Sturm keine Selbstläufer, betonte Ilzer nachdem er seinen Ex-Club auch im zweiten Saisonduell bezwungen hatte.", "\"Es ist ja nicht so, dass Austria Wien die kleinen Micky Mäuse sind und wir die Großen. Das kann man von Anfang an als ausgeglichenes Kräfteverhältnis einschätzen. Wenn man dann fast 20 Torschüsse mehr hat, sind wir nicht so schlecht unterwegs gewesen.\"", "Er strich den Teamspirit heraus. \"Wir sind eine Mentalitätsmannschaft. Wir haben schon einige Spiele jetzt in der Schlussphase entschieden oder ausgeglichen\", erinnerte Ilzer an das 2:1 gegen Ried (94.", "Minute) und das 1:1 in Tirol zuletzt (92.). Nun also das Siegtor von Jon Gorenc-Stankovic in der 94.  Minute. \"Ich habe beim 1:1 einen Fehler gemacht. Ich hatte keine andere Option, als dafür ein Tor zu schießen\", flachste der Matchwinner.", "Die Legitimität seines Treffers wurde wegen eines Friesenbichler-Handspiels in der Entstehung angezweifelt. Mit elf Siegen haben die Grazer nun öfter gewonnen als in der gesamten Vorsaison. Die Geister der Vergangenheit scheinen langsam endgültig vertrieben.", "Das Engagement der El-Maestro-Brüder beim Saudi-Club Al Taawoun entlastet etwas unverhofft auch das Club-Budget.", "Und auch wenn Sturm in einer Phase steckt, in der laut Ilzer \"ein bisschen das Selbstverständnis fehlt\", deutet auf eine Horror-Meisterrunde wie im Vorjahr mit neun Niederlagen in zehn Spielen derzeit nichts hin." ],
  "articleContentTranslated" : [ "Usta grubu tekrar kaçırdıktan sonra, Violett kendini yeniden düzenlemek zorunda, sadece alt play-off'ta \"büyük olan\" olma vizyonu bir \"zihniyet takımı\" olarak bu sonuçlarla beklenmiyor.", "Avusturya 110. yaş gününü (bugün) Pazartesi günü yine Bundesliga'daki masanın alt yarısında bir takım olarak kutladı. Sturm Graz'daki son dakika yenilgisiyle (1: 2), mor bir mucize için son umut Pazar günü veda etti.", "Favorilerin kendilerini kendi imajlarından uzak gördükleri en iyi kulüplerin safları, Peter Stöger kenarda olsa bile ulaşılamaz durumda kaldı.", "21 maçta altı galibiyet - üst yarıdaki takımlara karşı sadece bir tanesi dahil - Salzburg, Rapid, LASK veya Sturm ile daha fazla düello yapmak için çok azdı. Büyük Viyana kulübü için bahar yine Altach, Admira, Ried veya St.", "Pölten hazır. Stöger, \"Alt grupta mantıksal olarak favoriler rolünü üstleneceğiz. Aşağıdakilerin en iyisi olduğumuzu göreceğiz ve sonra ne olacağını göreceğiz\" dedi. Utanç aylarca ilan edilmiş olsa bile, hayal kırıklığı oradaydı.", "Koç, \"Bu utanç verici çünkü çocuklar giyinme odasında tamamen bitkinler. Sonuna kadar her şeyi doğru yaptık,\" dedi. \"Bir eksikle teslim ettikleri ve son şansı denemek istedikleri, sorun değildi.\"", "Stöger, menekşelerin uzun süredir boğuştuğu sorunu dile getirdi. \"Biz Avusturya Wien'iz ve 'Bütçe Tablosu'nda ne olursa olsun ya da olmasın: Avusturya Wien başarı ile özdeşleşmiştir.", "Şu anda işi bizim için bu kadar zorlaştıran da bu. \"", "Pazar günü, yarı şansa sahip eşit bir oyun - kendi kendine uygulayarak - olumsuz bir maça dönüştü: Benedikt Pichler'in ayağı Sandro Ingolitsch'in dizine uzattığı kırmızı faulü, Avusturya'yı bir saat sonra savunmaya zorladı.", "Dominik Fitz tarafından 1-1'e giden harika bir gol, sonuçta anlamsızdı. Fitz, \"Başlangıçta bir şeyler verdiğimiz birçok oyun vardı. Şimdi her zaman daha iyi hale geliyor, ancak sonuç olarak, olduğumuz yerde olmayı hak ediyoruz,\" dedi.", "Sturm, antrenör Christian Ilzer'in dediği gibi, \"olumsuz bir doruk noktasına sahip güzel bir son dakika galibiyeti\" nden memnundu. \"Bu zaferi Sandro Ingolitsch'e ithaf etmek istiyoruz.\" İlk varsayımlara göre, 23 yaşındaki sağ sırtın çapraz ve yan bağları etkilenebilir.", "Pazartesi sabahı bir MR muayenesi, yaralanmanın tam derecesini belirtmelidir. Avusturya'ya karşı kazanılan zaferlerin Sturm için kesin bir başarı olmadığını vurgulayan Ilzer, sezonun ikinci düellosunda eski kulübünü mağlup ettikten sonra.", "\"Avusturya Wien gibi küçük Mickey Fareler değiliz ve biz büyükleriz. Bunu baştan itibaren dengeli bir güç dengesi olarak görebilirsiniz. Neredeyse 20 şut daha attığınızda, o kadar da kötü değildik.\"", "Takım ruhunu vurguladı. Ried'e karşı 2-1 galibiyetini (94. sıra) hatırlatan Ilzer, \"Biz bir zihniyet ekibiyiz. Kapanış aşamalarında birkaç maça karar verdik veya eşitledik\" dedi.", "Dakika) ve Tirol'de 1: 1 sonuncusu (92.). Şimdi 94. dakikada Jon Gorenc-Stankovic'in galibiyet golü. Maçın galibi, \"1-1'de bir hata yaptım. Bunun için gol atmaktan başka seçeneğim yoktu\" dedi.", "Yaptığı bir Friesenbichler hentbolu nedeniyle vuruşunun meşruiyeti sorgulandı. On bir galibiyetle, Graz takımı artık önceki sezonun tamamından daha fazla galibiyet elde etti. Geçmişin hayaletleri yavaşça ve nihayet defedilecekmiş gibi görünüyor.", "El Maestro kardeşlerin Suudi Kulübü Al Taawoun'a katılımı da kulüp bütçesini beklenmedik bir şekilde rahatlattı.", "Ve Sturm, Ilzer'e göre \"biraz öz-imaj eksikliği\" olan bir aşamada olsa bile, şu anda geçen yılki on maçta dokuz mağlubiyetle bir korku şampiyonası turu önerecek hiçbir şey yok." ]
}