{
  "id" : "8kE313Kf",
  "url" : "https://kurier.at/sport/fussball/rapid-geht-der-saft-aus-wir-sind-am-limit-eigentlich-drueber/401128269",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4818921/46-173528414.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid geht der Saft aus: \"Wir sind am Limit, eigentlich drüber\"",
  "articleTitleTranslated" : "Hızlı enerji tükeniyor: \"Sınırdayız, aslında aştık\"",
  "articleContent" : [ "Die Standardprobleme wie beim 0:3 gegen WSG Tirol sind altbekannt. Neue Kraft kam auch nicht von den Jungen. Bei Rapid geht's bergab. Rapid hat unter Trainer Didi Kühbauer schon das eine oder andere Debakel kassiert.", "So wie gegen die Austria (1:6), oder gegen Salzburg (2:7). Aber so schwach wie beim 0:3 gegen WSG Tirol waren die Hütteldorfer in den 26 Monaten unter ihrem aktuellen Chefcoach kaum zu sehen. „Das war eines unserer schlechtesten Spiele, vor allem in der ersten Hälfte.", "Wir haben all das gemacht, was wir nicht wollten“, gab Kühbauer nach der Heimpleite im letzten Spiel in Hütteldorf des Jahres 2020 zu. Standardfrage Altbekannt sind mittlerweile die Probleme bei Standards.", "Sowohl das schnelle 0:1, als auch das 0:2 fiel nach einem zurückgespielten Eckball. „Bei den Standards haben wir es so schlecht gemacht, wie ich es mir gar nicht vorstellen kann.“ Die ruhenden Bälle sind nicht nur ein Problem mit Kopfbällen, sondern wohl auch in den Köpfen der Spieler.", "„Wir haben gewusst, dass WSG meistens zur ersten Stange flankt.", "Aber auch der Rückraum muss gesichert werden, da muss es auch ein Coaching von den erfahrenen Spielern geben.“ Fragen zur extremen Rotation und der jungen Zentralachse mit Greiml – Schuster –  Ibrahimoglu – Demir fand der Burgenländer „erwartbar und berechtigt“.", "Die Talente hatten noch vor einem Jahr  Rapid II in der Ostliga geprägt.", "Darauf eingehen, ob die starke Rotation zwischen dem Europacup-Aus und dem Cupspiel in Salzburg am Mittwoch im Rückblick ein Fehler war, wollte Kühbauer aber nicht direkt: „Gute Junge dürfen nicht der Grund für die Niederlage sein.", "Wir hätten noch genug Erfahrung und Qualität in der Startelf gehabt“ Körperlicher Einbruch Viel mehr betont wurde, dass der körperliche Rückfall kein Zufall ist: „Wir sind am Limit, eigentlich drüber“ Thorsten Schick meinte auf Sky, dass die Mannschaft körperlich gegen die WSG am Ende gewesen sei.  “", "Die Aufstellung ergebe sich aus den medizinischen Rückmeldungen: „Wir haben Probleme. Einige Spieler wollte ich nicht von Beginn an bringen. Hinten raus, im Dezember, wird es immer schwierig. Aber mittlerweile muss ich nach jeder Partie abwarten, welche Spieler welche Probleme haben.", "Diese Belastungen sind einfach gesundheitsbelastend.“ Abgang: Rapid spielt nicht mehr europäisch© Bild: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Rapid taumelt also der Winterpause entgegen.", "„Im Cup gegen Salzburg und bei der Admira müssen wir aber noch alles rausholen und das viel besser machen“, fordert Kühbauer. WSG-Coach Thomas Silberberger hätte nach dem Triumph die Möglichkeit gehabt, vor vielen Kameras und Mikrofonen das 3:0 zu erläutern.", "Die WSG sagte die Teilnahme an der an sich von der Bundesliga vorgegebenen Pressekonferenz allerdings ab." ],
  "articleContentTranslated" : [ "WSG Tirol'e karşı 0: 3 gibi standart sorunlar iyi bilinmektedir. Oğlanlardan da yeni güç gelmedi. Rapid'de yokuş aşağı gidiyor. Rapid, Didi Kühbauer teknik direktörlüğünde şimdiden bir ya da iki başarısız oldu.", "Avusturya'ya (1: 6) veya Salzburg'a (2: 7) karşı olduğu gibi. Ancak WSG Tirol'e karşı 0: 3'te olduğu kadar zayıf olan Hütteldorfer, şu anki baş antrenörüyle 26 ayda pek görülmedi. Bu, özellikle ilk yarıdaki en kötü maçlarımızdan biriydi.", "2020'de Hütteldorf'ta oynanan son maçta evinde mağlup olan Kühbauer, istemediğimiz her şeyi yaptık ”dedi. Standart soru Standartlarla ilgili sorunlar artık iyi bilinmektedir.", "Bir köşe vuruşu geri döndükten sonra hem hızlı 0: 1 hem de 0: 2 düştü. \"Hayal bile edemeyeceğim standartlarla o kadar kötü yaptık.\" Hareketsiz toplar sadece başlıklarla ilgili bir sorun değil, aynı zamanda oyuncuların kafasında da bir sorun.", "\"WSG'nin çoğunlukla ilk pole pozisyonunda olduğunu biliyorduk.", "Ancak arka alan da emniyete alınmalı, deneyimli oyunculardan da koçluk olmalı. \"Burgenlander, Greiml - Schuster - İbrahimoğlu - Demir ile aşırı rotasyon ve genç merkez ekseni hakkında sorular buldu\" beklenen ve haklı \".", "Yetenekler, bir yıl önce Doğu Ligi'nde Rapid II'yi şekillendirmişti.", "Kühbauer geriye dönüp baktığında, Avrupa Kupası ile Çarşamba günü Salzburg'daki Kupa maçı arasındaki güçlü rotasyonun bir hata olup olmadığına girmek istemedi: “İyi çocuklar, yenilginin nedeni olmamalı.", "Başlangıç dizilişinde hala yeterince deneyim ve kaliteye sahip olacaktık. ”Fiziksel çöküş Fiziksel nüksün tesadüf olmadığı çok daha fazla vurgulandı:\" Sınırdayız, aslında bitti \"Thorsten Schick Sky'da takımın WSG'ye fiziksel olarak karşı olduğunu söyledi. Sonuydu. \"", "Liste, tıbbi geri bildirimlerin sonucudur: “Sorunlarımız var. En başından itibaren bazı oyuncuları getirmek istemedim. Arkada, Aralık ayında her zaman zordur. Ama şimdi hangi oyuncuların hangi sorunları yaşadığını görmek için her oyundan sonra beklemem gerekiyor.", "Bu yükler sadece sağlığa zararlıdır. ”Ayrılık: Rapid artık Avrupa'da oynamıyor © Resim: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Rapid, kış tatiline doğru tökezliyor.", "Kühbauer, \"Salzburg'a karşı Kupa'da ve Admira'da hala her şeyi çıkarmalı ve daha iyi yapmalıyız\" diyor. Zaferin ardından WSG koçu Thomas Silberberger, 3-0'ı birçok kamera ve mikrofon önünde açıklama fırsatı bulacaktı.", "Ancak WSG, Bundesliga tarafından öngörülen basın toplantısına katılımı iptal etti." ]
}