{
  "sourceCountry" : "austria",
  "articleTitle" : "59-Jähriger soll ohne Ausbildung als Arzt praktiziert haben",
  "targetLanguage" : "turkish",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "articleContent" : [ "Ein 59-jähriger Mann aus dem Bezirk Leibnitz in der Steiermark steht im Verdacht, im Zeitraum von 2014 bis 2020 ohne entsprechender Ausbildung als Arzt praktiziert zu haben, berichtet die Landespolizeidirektion Steiermark.", "Unter anderem soll er Hausbesuche abgehalten haben sowie Injektionen und Impfungen verabreicht haben.  Auch Schmerzbehandlungen und kleine operative Eingriffe sowie diverse Behandlungen soll der 59-Jährige durchgeführt haben.", "Außerdem soll er auch ärztliche Bestätigungen ausgestellt haben.  Die hierfür erforderliche medizinische Ausbildung fehlte allerdings.  Die Polizei stellte am Freitag Urkunden, Medikamente, Datenträger sowie Jacken des Roten Kreuzes mit der Aufschrift „Notarzt“, Schilder „Arzt im Dienst“ und  Blaulicht in der Praxis des Verdächtigen sicher.", "Der geständige Steirer besaß zudem  drei Promotionsurkunden und ein Maturazeugnis vorweisen - allesamt Fälschungen.  Das Landeskriminalamt Steiermark bittet Personen, welche vom Verdächtigen behandelt wurden, sich bei der nächsten Polizeidienststelle zum melden." ],
  "id" : "8KMrM2pc",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/59-jaehriger-soll-ohne-ausbildung-als-arzt-praktiziert-haben/401089719",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "59 yaşında eğitim almadan doktorluk yaptığı söyleniyor",
  "articleContentTranslated" : [ "Steiermark Eyaleti Polis Departmanı, Steiermark'ın Leibnitz bölgesinden 59 yaşındaki bir erkeğin, 2014-2020 döneminde uygun bir eğitim almadan doktor olarak çalıştığından şüpheleniliyor.", "Diğer şeylerin yanı sıra, ev ziyaretleri yaptığı, enjeksiyonlar ve aşılar yaptığı söyleniyor. 59 yaşındaki zanlının çeşitli tedavilerin yanı sıra ağrı tedavileri ve küçük cerrahi müdahaleler de gerçekleştirdiği söyleniyor.", "Ayrıca tıbbi sertifika verdiği söyleniyor. Ancak bunun için gerekli tıbbi eğitim eksikti. Cuma günü polis, zanlının ofisinde \"acil doktor\" yazan belgelere, ilaçlara, veri taşıyıcılarına ve Kızıl Haç ceketlerine el koydu, \"nöbetçi doktor\" işaretleri ve yanıp sönen ışıklara el koydu.", "İtiraf edilen Steiermark'ın üç doktora sertifikası ve bir lise diploması vardı - hepsi sahteydi. Steiermark Eyaleti Kriminal Polis Bürosu, şüpheli tarafından tedavi edilen kişilerden en yakın polis karakoluna bildirmelerini ister." ]
}