{
  "id" : "8KNRY02O",
  "url" : "https://kurier.at/sport/zwei-oesterreicher-haben-chance-auf-sprung-in-die-nfl/401143485",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:44:05Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4848201/46-147946808.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei Österreicher haben Chance auf Sprung in die NFL",
  "articleTitleTranslated" : "İki Avusturyalı'nın NFL'ye atlama şansı var",
  "articleContent" : [ "Und wie bereits im Vorjahr ist Österreich auch in diesem Jahr in diesem Programm vertreten. Elf Spieler wurden von den Verantwortlichen der NFL ausgewählt. Unter ihnen sind zwei Spieler aus Wien. Tight End Bernhard Seikovits und Defensive End Leonel Misangumukini von den Dacia Vienna Vikings.", "Seikovits war bereits im Vorjahr gemeinsam mit Platzgummer Teil des Programms.  Auch in diesem Jahr hat er seine Chance genutzt und bekommt mit Misangumukini einen Teamkollegen an die Seite gestellt.", "Nun heißt es für die beiden Österreicher, ebenso wie für die anderen neun Spieler, um einen der vier begehrten Plätze in der NFL zu kämpfen. Jedes Jahr wählt die Liga eine Division mit ihren vier Teams aus.", "Diese Teams bekommen einen zusätzlichen Platz im sogenannten Practice Squad.  Die vier Spieler, die die Scouts und NFL-Teams am meisten überzeugen, dürfen dann mit dem jeweiligen Team trainieren. Sie sind allerdings zunächst nicht berechtigt, auch zu spielen.", "Es steht den Teams allerdings frei, Spieler aus dem Practice Squad in den aktiven Kader zu holen.  Chance genutzt In der Vergangenheit hatten bereits einige europäische Spieler dadurch die Chance in einen NFL-Kader aufzusteigen.", "So zum Beispiel der Deutsche Jakob Johnson. Er ist Fullback für den sechsfachen Superbowl-Sieger New England Patriots und mittlerweile eine fixe Größe im Kader des Teams aus Boston. Aber auch der Defensive End Efe Obada aus Großbritannien gehört bereits seit 2018 zum Team der Carolina Panthers." ],
  "articleContentTranslated" : [ "Ve geçen yıl olduğu gibi Avusturya bu yıl da bu programda temsil ediliyor. NFL'den sorumlu olanlar tarafından on bir oyuncu seçildi. Aralarında Viyana'dan iki oyuncu var. Dacia Vienna Vikings'den Tight End Bernhard Seikovits ve Savunma Ucu Leonel Misangumukini.", "Seikovits, geçtiğimiz yıl Platzgummer ile birlikte programın bir parçasıydı. Ayrıca bu yıl şansını denedi ve Misangumukini ile yanında takım arkadaşı oldu.", "Şimdi iki Avusturyalı ve diğer dokuz oyuncunun NFL'deki dört gıpta edilen yerden biri için savaşma zamanı. Lig her yıl dört takımıyla bir bölüm seçer.", "Bu takımlar, Antrenman Kadrosunda ek bir yer kazanır. İzcileri ve NFL takımlarını en çok ikna eden dört oyuncunun ilgili takımla antrenman yapmasına izin verilir. Ancak, başlangıçta oynamanıza izin verilmiyor.", "Ancak takımlar Antrenman Takımındaki oyuncuları aktif kadroya getirmekte özgürdür. Fırsat ele geçirildi Geçmişte, bu bazı Avrupalı oyunculara bir NFL kadrosuna girme şansı verdi.", "Örneğin Alman Jakob Johnson. Altı kez Superbowl galibi New England Patriots için fullback oynuyor ve şu anda Boston'dan takımın bir fikstürü. Ancak İngiltere'den savunma amaçlı Efe Obada, 2018'den beri Carolina Panthers takımının bir parçası." ]
}