{
  "id" : "8KwClEda",
  "url" : "https://kurier.at/chronik/oesterreich/kaerntner-polizistin-soll-negative-corona-tests-angeboten-haben/401193847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:59:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kärntner Polizistin soll negative Corona-Tests angeboten haben",
  "articleTitleTranslated" : "Carinthian polis memurunun negatif korona testleri teklif ettiği söyleniyor",
  "articleContent" : [ "Die Staatsanwaltschaft Klagenfurt hat Corona-Ermittlungen gegen eine Polizistin eingeleitet. Die Beamtin war für die Durchführung von Antigentests bei der Polizei zuständig.", "Laut den Vorwürfen soll sie Kollegen angeboten haben, Bestätigungen für negative Antigentests auszustellen, ohne die dafür erforderliche Testung durchzuführen, bestätigte Staatsanwaltschafts-Sprecher Markus Kitz auf APA-Anfrage.", "Eine Bestätigung galt als Eintrittstest, etwa für den Friseur. In einem Fall soll die negative Corona-Bestätigung tatsächlich ausgestellt worden sein, sagte Kitz. Ob es tatsächlich noch öfter vorgekommen ist, sei Gegenstand der Ermittlungen.", "Diese drehen sich bislang um die Vorwürfe der fahrlässigen Gefährdung von Menschen durch übertragbare Krankheiten sowie falsche Beglaubigung im Amt. Polizeisprecher Rainer Dionisio sagte, die Kollegin sei unverzüglich von den Aufgaben im Sanitätdienst abgezogen worden.", "Sie mache jetzt normal Dienst auf der Polizeiinspektion. \"Der Sachverhalt wurde von uns unverzüglich der Staatsanwaltschaft zur strafrechtlichen Prüfung übermittelt.\" Nach der Prüfung durch die Justiz werde der Sachverhalt disziplinarrechtlich beurteilt." ],
  "articleContentTranslated" : [ "Klagenfurt savcılığı, bir polis memuru hakkında korona soruşturması başlattı. Polis karakolunda antijen testleri yapmaktan memur sorumluydu.", "İddialara göre, meslektaşlarına, gerekli testleri yapmadan negatif antijen testleri için onay vermelerini teklif ettiği, savcı sözcüsü Markus Kitz'i APA talebi üzerine doğruladığı söyleniyor.", "Onay, örneğin kuaför için bir giriş testi olarak kabul edildi. Kitz, bir durumda negatif korona onayı verilmiş olması gerektiğini söyledi. Aslında daha sık olup olmadığı soruşturmanın konusudur.", "Şimdiye kadar bunlar, bulaşıcı hastalıklar ve ofiste yanlış kimlik doğrulaması nedeniyle insanları ihmalden tehlikeye atma suçlamaları etrafında dönüyor. Polis sözcüsü Rainer Dionisio, meslektaşın tıbbi hizmetteki görevlerinden derhal çekildiğini söyledi.", "Şimdi polis merkezinde görev yapıyor. \"Konuyu derhal ceza soruşturması için savcılığa ilettik.\" Yargı incelemesinin ardından konu disiplin hukuku kapsamında değerlendirilecek." ]
}