{
  "id" : "8l5yEf1X",
  "url" : "https://kurier.at/sport/wintersport/in-der-waschstrasse-fuer-menschen-bei-der-ski-wm/401185822",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933915/dusche.jpg",
  "imageCopyright" : "Christoph Geiler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In der Waschstraße für Menschen bei der Ski-WM",
  "articleTitleTranslated" : "Dünya Kayak Şampiyonası'ndaki insanlar için araba yıkamada",
  "articleContent" : [ "Die Fragenkataloge, die lange vor dem ersten Hahnschrei per SMS und Mail eintrudeln, müssen umgehend beantwortet werden: Haben Sie Fieber? Husten Sie mehr als sonst? Können Sie noch alles schmecken?", "Es empfiehlt sich, diese Fragen gewissenhaft zu beantworten, sonst steht man im WM-Stadion oben auf der Tofana vor verschlossenen Türen.", "Aber selbst wer den Fragenkatalog zur vollsten Zufriedenheit der WM-Veranstalter ausfüllt, hat auf dem Weg ins Media Center noch einen speziellen Checkpoint vor sich: Die Desinfektionskabine.", "Von Kopf bis Fuß Die Desinfektionskabine, von allen längst liebevoll „Waschstraße für Menschen“ genannt, ist eine Schleuse, in der jeder, jetzt zwar nicht auf Herz und Nieren, aber doch eingehend untersucht wird.", "Der Medizincheck beginnt mit der Kontrolle der Körpertemperatur, die 37,5 Grad nicht überschreiten darf. Besteht man den ersten Test, geht ein grünes Licht an und man darf in den nächsten Bereich, das eigentliche Herz dieser Desinfektionsschleuse.", "In dieser Kammer wird jeder von Kopf bis Fuß mit einem Desinfektionsmittel besprüht, das angeblich sämtliche Viren und Bakterien beseitigen soll. Der erste Kontakt mit dieser Desinfektionskabine war, zugegeben, noch eher unheimlich.", "Inzwischen haben sich die meisten längst an das tägliche Prozedere gewöhnt. Und für manche scheint die „Waschstraße für Menschen“ sogar eine richtige Faszination ausüben: Die größten Saubermänner zieht es sogar jede Stunde in die Desinfektionskabine." ],
  "articleContentTranslated" : [ "İlk horoz ağlamasından çok önce SMS ve e-posta ile gelen anketler hemen cevaplanmalıdır: Ateşin var mı? Normalden daha fazla mı öksürüyorsun? Hala her şeyin tadına bakabiliyor musun?", "Bu sorulara titizlikle cevap vermeniz tavsiye edilir, aksi takdirde Tofana'nın tepesindeki Dünya Kupası stadyumunda kilitli kapılar önünde duracaksınız.", "Ancak Dünya Kupası organizatörlerini tam anlamıyla tatmin edecek şekilde anketi dolduranların bile önlerinde medya merkezine giden yolda özel bir kontrol noktası var: dezenfeksiyon kabini.", "Baştan ayağa Herkes tarafından sevgiyle “insan yıkama tesisi” olarak bilinen dezenfeksiyon kabini, iyice olmasa da herkesin iyice incelendiği bir kanaldır.", "Tıbbi kontrol, 37,5 dereceyi geçmemesi gereken vücut ısısının kontrolü ile başlar. İlk testi geçerseniz yeşil ışık yanar ve bu dezenfeksiyon kanalının asıl kalbi olan bir sonraki alana geçebilirsiniz.", "Bu bölmede, tüm virüsleri ve bakterileri ortadan kaldırması gereken bir dezenfektan herkese tepeden tırnağa püskürtülür. Bu dezenfeksiyon kabini ile ilk temas kuşkusuz oldukça korkutucuydu.", "Çoğu uzun zamandır günlük rutine alıştı. Ve bazıları için, \"insan oto yıkama\" nın gerçek bir büyüsü var gibi görünüyor: en büyük temizleyiciler her saat dezenfeksiyon kabinine bile çekiliyor." ]
}