{
  "id" : "8Lapxg6D",
  "url" : "https://kurier.at/wirtschaft/keine-insolvenzwelle-im-handel-erwartet/401194514",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:37:32Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4951967/46-175537907.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine Insolvenzwelle im Handel erwartet",
  "articleTitleTranslated" : "Perakendede iflas dalgası beklenmiyor",
  "articleContent" : [ "Ein Minus von 15 Milliarden Euro (5,6 Prozent) musste der gesamte österreichische Handel im Vorjahr bis November hinnehmen (für Dezember sind die Daten noch ausständig). Innerhalb der Branche ist die Corona-Betroffenheit aus den bekannten Gründen sehr unterschiedlich.", "Während der Lebensmitteleinzelhandel im Gesamtjahr ein sattes Plus von knapp zehn Prozent erwirtschaftete, musste im Non-Food-Einzelhandel der Bereich Bekleidung ein Minus von gut 24 Prozent verschmerzen.", "Möbel-, Bau- und Elektrohändler wiederum verzeichneten ein Plus von knapp fünf Prozent. Eine große Welle an Unternehmensinsolvenzen erwartet Rainer Trefelik, Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich, im heimischen Handel dennoch nicht.", "„Es gibt sehr viele Ansätze für die betroffenen Branchen, das Jahr 2021 durchzustehen“, so Trefelik mit Blick auf die staatlichen Hilfen. Natürlich habe es kürzlich verstärkt Meldungen von Insolvenzen im Modehandel gegeben.", "Allerdings müsse man sich hier genau ansehen, wie der Betrieb schon vor der Krise aufgestellt war. „Grosso modo glaube ich, dass wir mit den staatlichen Hilfen ein Netz gespannt haben, mit dem eine Bewältigung der Krise möglich sein sollte“.", "Nachsatz: „In großer Abhängigkeit von der Dauer der Krise.“ Und: Nur weil die Betriebe 2021 bewältigt hätten, heiße das nicht, dass nicht erst 2022 die Krise durchschlagen könne. Ähnlich sieht das Handelsforscher Peter Voithofer vom Economica Institut: „Es wird zu einem Anstieg kommen.", "Ich denke aber nicht, dass es eine große, abrupte Welle sein wird.“ Er merkte aber an, dass bereits in der vergangenen Dekade die Zahl der Unternehmensschließungen höher war als jene der Insolvenzen.", "Es werde wohl auch jetzt Unternehmer geben, die durch die Krise überlegen, ob ihr Geschäftsmodell noch das Richtige ist. Für die Zukunft brauche es, so Rainer Trefelik, Planungssicherheit für die Betriebe – so schwierig es für die Entscheider sei, die zu geben.", "Iris Thalbauer, Geschäftsführerin der Bundessparte Handel, forderte einmal mehr faire Wettbewerbsbedingungen für österreichische Händler gegenüber ausländischen Online-Mitbewerbern." ],
  "articleContentTranslated" : [ "Tüm Avusturya ticareti, Kasım ayına kadar bir önceki yıl eksi 15 milyar Euro'yu (yüzde 5,6) kabul etmek zorunda kaldı (Aralık verileri hala beklemede). Bilinen nedenlerden ötürü, etkilenen korona seviyesi sektör içinde büyük farklılıklar göstermektedir.", "Gıda perakende ticareti yıl boyunca neredeyse yüzde 10'luk sağlam bir artıya ulaşırken, gıda dışı perakende sektöründeki giyim sektörü yüzde 24 gibi iyi bir eksi ile uğraşmak zorunda kaldı.", "Mobilya, inşaat ve elektrik perakendecileri ise yaklaşık yüzde beş artış kaydetti. Avusturya Ticaret Odası'nın federal ticaret bölümü başkanı Rainer Trefelik, yurtiçi perakendede büyük bir kurumsal iflas dalgası beklemiyor.", "Devlet yardımı konusunda Trefelik, \"Etkilenen endüstrilerin 2021 yılını atlatması için birçok yaklaşım var\" dedi. Tabii ki, son zamanlarda moda ticaretinde iflas raporlarında artış var.", "Ancak, şirketin krizden önce nasıl kurulduğuna yakından bakmalısınız. \"Grosso modo Devlet yardımıyla krizin üstesinden gelmenin mümkün olacağı bir ağ kurduğumuza inanıyorum\".", "Postscript: “Büyük ölçüde krizin süresine bağlı.” Ve: Sadece şirketlerin 2021'de hakim olmaları, krizin 2022'ye kadar çıkamayacağı anlamına gelmez. Economica Institute'tan ticaret araştırmacısı Peter Voithofer bunu benzer şekilde görüyor: “Bir artış olacak.", "Ama bunun büyük, ani bir dalga olacağını sanmıyorum. ”Ancak, son on yılda şirket kapanışlarının sayısının iflaslardan daha fazla olduğunu belirtti.", "Muhtemelen şimdi de krizi iş modellerinin hala doğru olup olmadığını düşünen girişimciler olacaktır. Rainer Trefelik'e göre, gelecek için şirketlerin planlama güvenliğine ihtiyacı var - karar vericiler için bunu sağlamak ne kadar zor olursa olsun.", "Federal Perakende Bölümü Genel Müdürü Iris Thalbauer, bir kez daha Avusturyalı perakendeciler için yabancı çevrimiçi rakiplere karşı adil rekabet koşulları çağrısında bulundu." ]
}