{
  "id" : "8LL9NTit",
  "url" : "https://kurier.at/sport/motorsport/oesterreichs-sport-trauert-um-eine-motorsport-legende/401123424",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T09:26:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808598/gettyimages-646695952.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs Sport trauert um eine Motorsport-Legende",
  "articleTitleTranslated" : "Avusturya sporu bir motor sporları efsanesinin yasını tutuyor",
  "articleContent" : [ "Walter Lechner galt in Österreich als positiv Verrückter im Motorsport. 1975 pilotierte er zum ersten Mal einen Rennwagen, 1978 wurde er Formel-Ford-Europameister. Als Teamchef setzte er sechs Formel-Autos in drei Rennserien ein.", "Später stieg er in die Can-Am-Serie in den USA ein. Er beendete die Meisterschaft mit auf Rang fünf. Danach konzentrierte er sich auf Sportwagen-Serien.", "Seine größten Erfolge feierte er mit seinem Porsche 962.  In sechs Jahren gewann er elf Rennen und zwei Meisterschaften, 1988 startete er bei den 24 Stunden von Le Mans.", "Nach 21 Jahren beendete er 1996 seine Rennkarriere und übernahm den Posten des Teamchefs. 2003 stieg Lechner-Racing in den Porsche-Supercup ein - mit größtem Erfolg. 2005, 2010, 2011 und 2012 gewann sein Team überlegen die Fahrer- und Teamwertung." ],
  "articleContentTranslated" : [ "Walter Lechner, Avusturya'da motor sporlarında fazlasıyla çılgın biri olarak görülüyordu. 1975'te ilk kez bir yarış arabası sürdü ve 1978'de Formula Ford Avrupa Şampiyonu oldu. Takım patronu olarak, üç yarış serisinde altı formül arabası kullandı.", "Daha sonra Amerika Birleşik Devletleri'nde Can-Am serisine girdi. Şampiyonayı beşinci olarak bitirdi. Daha sonra spor araba serisine ağırlık verdi.", "En büyük başarılarını Porsche 962 ile kutladı. Altı yıl içinde on bir yarış ve iki şampiyonluk kazandı, 1988'de 24 Saat Le Mans'da yarıştı.", "21 yıl sonra yarış kariyerine 1996 yılında son verdi ve takım patronu görevini üstlendi. 2003 yılında Lechner Racing, büyük bir başarı ile Porsche Süper Kupası'na girdi. 2005, 2010, 2011 ve 2012'de takımı, sürücü ve takım sıralamalarını üstün bir farkla kazandı." ]
}