{
  "id" : "8LQjDTK0",
  "url" : "https://steiermark.orf.at/stories/3080722/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-15T18:41:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/18/57/crops/w=1280/170403_opener_33057_apaamokfahrt_in_graz_prozessauftakt_.jpg?s=907f38b76d6bfb5b358a91292daee043223f9fca",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vergewaltigung: Fünfeinhalb Jahre Haft für Reitlehrer",
  "articleTitleTranslated" : "Tecavüz: Binicilik eğitmenlerine beş buçuk yıl hapis",
  "articleContent" : [ "Der 56-Jährige war bereits 2013 wegen ähnlicher Delikte in ein Strafverfahren verwickelt, allerdings kam es nie zur Anklage, da die Fälle teilweise verjährt waren.", "Die neuen Vorwürfe waren dagegen aktuell und wurden auch von mehreren Frauen auf ähnliche Weise erhoben.Opfer im Alter zwischen zwölf und 17 Jahren Der Staatsanwalt sprach von insgesamt neun Opfern, die der angeklagte Reitlehrer sexuell misshandelt haben soll, in vier Fällen wird dem Mann Vergewaltigung vorgeworfen.  ", "Die meisten Opfer waren im Alter zwischen zwölf und 17 Jahren. „Er hat zunächst ein Vertrauensverhältnis aufgebaut und sich dann an den Mädchen vergriffen“, beschrieb der Staatsanwalt.", "Unter dem Vorwand, die „Sitzposition korrigieren zu wollen“, begrapschte der Angeklagte etwa die auf dem Pferd sitzenden Mädchen, über einige fiel er dann in der Sattelkammer her. Eines der Opfer, eine 30-Jährige, wehrte die Angriffe zunächst ab.", "Mit den Worten „Dann lassen wir es halt“, stellte der Angeklagte die Versuche, sie zu küssen und anzugreifen, zunächst ein – allerdings nur, um sie in einen Nebenraum zu drängen und zu vergewaltigen, so der Ankläger.Angeklagter will „Signale“ erhalten haben Der Verteidiger betonte, sein Mandant sei „nicht so verblendet, dass er sagt, die haben sich alle gegen ihn verschworen“.  ", "Er sei schuldig, aber man habe ihm „nur deutlich sagen müssen, wenn man seine Ruhe haben wollte“, argumentierte der Anwalt. Auch der Angeklagte selbst zeigte sich vor Gericht geständig: „Das war ein Blödsinn, ein Wahnsinn“, sagte er, will aber von den betroffenen Frauen „Signale“ erhalten haben.", "Eine junge Frau habe beispielsweise sein Pferd bewundert, dann „drehte sie sich um und legte den Kopf an meine Schulter, ich habe sie umarmt und geküsst“. Die Darstellung der betroffenen Frau hörte sich dagegen etwas anders an:", "Sie beschrieb, dass er sie am Unterkiefer gepackt und sie mit Gewalt geküsst habe.Urteil noch nicht rechtskräftig Da der Angeklagte geständig war, wurde auf Zeugen verzichtet, und so kam es bereits am Dienstag zu einem Urteil:", "Der 56-Jährige wurde zu fünfeinhalb Jahren Haft verurteilt.  : Der Angeklagte erbat sich Bedenkzeit, der Staatsanwalt gab keine Erklärung ab – das Urteil ist daher nicht rechtskräftig." ],
  "articleContentTranslated" : [ "56 yaşındaki, benzer suçlardan ötürü 2013 yılında zaten cezai kovuşturmaya karışmıştı, ancak davalar kısmen kanuni olarak yasaklandığı için hiçbir zaman suçlanmadı.", "Bununla birlikte, yeni iddialar günceldi ve aynı şekilde birkaç kadın tarafından da yapıldı. On iki ila 17 yaş arasındaki mağdurlar Savcı, sanık binicilik eğitmeninin cinsel tacize uğradığı iddia edilen toplam dokuz kurbandan bahsetti, dört vakada erkek tecavüzle suçlandı .", "Kurbanların çoğu on iki ile 17 yaşları arasındaydı. Savcı, \"Önce güven ilişkisi kurdu, sonra kızları kaçırdı\" dedi.", "Sanık, örneğin \"oturma pozisyonunu düzeltmek istemek\" bahanesiyle kızları at sırtında el yordamıyla el yordamıyla attı ve ardından bazılarına tack odasında saldırdı. 30 yaşındaki kurbanlardan biri başlangıçta saldırıları savuşturdu.", "\"Öyleyse terk edeceğiz\" sözleriyle sanık, onu öpme ve saldırı girişimlerini durdurdu - ancak yalnızca onu bitişik bir odaya zorlamak ve ona tecavüz etmek için. Savunma avukatı, müvekkilinin \"hepsinin kendisine karşı komplo kurduğunu söyleyecek kadar kör olmadığını\" vurguladı.", "Suçluydu, ancak avukat, \"ona sadece biraz huzur istiyorsanız açıkça söylemelisiniz\" dedi. Sanık mahkemede de itiraf etti: \"Bu saçmalıktı, delilikti\", ancak ilgili kadınlardan \"sinyal\" aldığını iddia ediyor.", "Örneğin genç bir kadın atına hayran kaldı, sonra “arkasını döndü ve başını omzuma koydu, sarıldım ve öptüm”. Bununla birlikte, söz konusu kadının tasviri biraz farklı geliyordu:", "Alt çenesini tuttuğunu ve onu zorla öptüğünü anlatan Karar henüz kesinleşmedi Sanık itiraf ettiği için hiçbir tanık kullanılmadı ve Salı günü bir karara varıldı:", "56 yaşındaki zanlı, beş buçuk yıl hapis cezasına çarptırıldı. : Sanık bunun üzerine düşünmek için zaman istedi, savcı ifade vermedi - bu nedenle karar nihai değil." ]
}