{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona: Sonderbetreuungszeit wird mit Rechtsanspruch verlängert",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Sonderbetreuungszeit zur Betreuung von Kindern oder zu Pflegenden als Ergänzung zum Pflegeurlaub wird ausgeweitet und es gibt nun auch einen Rechtsanspruch darauf.", "Darauf hat sich die Bundesregierung mit den Sozialpartner verständig, ein entsprechender Initiativantrag wird bereits heute, Donnerstag, in der Sondersitzung des Nationalrates eingebracht.", "Nach bisherigem Stand sollte es die Sonderbetreuungszeit nur für drei Wochen als Begleitmaßnahme zum Lockdown bis Februar geben und zwar ohne Rechtsanspruch.  Das heißt, der Arbeitgeber musste bisher seine Zustimmung geben.", "Die Kosten für den Dienstgeber hatte der Staat im Frühjahr bis zu einem Drittel übernommen, nun im Herbst sollten es 50 Prozent sein.  Mit der nun vereinbarten Neuregelung gibt es rückwirkend mit 1.", "November einen Rechtsanspruch auf die Sonderbetreuungszeit - die Zustimmung des Arbeitgebers ist nicht mehr nötig.  Statt drei kann die Sonderbetreuungszeit nun vier Wochen in Anspruch genommen werden, und sie gilt auch für Kinder in Quarantäne.", "Der Bund übernimmt ab sofort die volle Refundierung, dass heißt der Arbeitgeber bekommt die Kosten für das Entgelt zu 100 Prozent ersetzt.  Diese neue Regelung gilt bis zum Ende des Schuljahres 2020/21.", "Familienministerin Christine Aschbacher (ÖVP) bezeichnete es als ein \\\"Herzensanliegen\\\", auch in Krisenzeiten die Vereinbarkeit von Beruf und Familie zu stärken.", "\\\"Deswegen habe ich mich dafür eingesetzt, dass Familien nicht erneut mit einer Mehrfachbelastung konfrontiert werden.\\\" Mit dem Rechtsanspruch und der Ausweitung habe die Bundesregierung dies sichergestellt und darüber hinaus auch die Unternehmen mit dem vollen Kostenersatz entlastet.", "Vizekanzler Werner Kogler (Grüne) betonte, dass die Corona-Pandemie und die damit zusammenhängenden Aufgaben, vor allem für die Frauen eine besondere Herausforderung darstellen.", "Betreuungsarbeit von Kindern, von zu pflegenden Angehörigen falle in einem ungleich höheren Maß ihnen zu.  \\\"Uns Grünen war es daher ein wichtiges Anliegen, dass es einen Rechtsanspruch auf Sonderbetreuungszeiten gibt\\\", erklärte Kogler." ],
  "id" : "8lR6f6Gq",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/coronavirus-rechtsanspruch-auf-sonderbetreuungszeit-kommt-wohl/401087550",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona: Özel bakım süresi yasal hak ile uzatıldı",
  "articleContentTranslated" : [ "Bakım iznine ek olarak çocuklara veya bakıcılara bakmak için özel bakım süresi uzatılıyor ve artık bunun yasal bir hakkı var.", "Federal hükümet bu konuda sosyal ortaklarla anlaştı ve buna karşılık gelen bir girişim başvurusu bugün Perşembe günü Ulusal Konseyin özel oturumunda sunulacak.", "Mevcut duruma göre, özel bakım süresi, Şubat ayına kadar kilitlemeye eşlik eden bir önlem olarak ve yasal hak olmaksızın yalnızca üç hafta süreyle mevcut olmalıdır. Bu, işverenin şimdiye kadar onay vermesi gerektiği anlamına gelir.", "İlkbaharda işveren masraflarının üçte birini devlet karşılamıştı, şimdi sonbaharda yüzde 50 olmalıydı. Şu anda kabul edilen yeni düzenleme ile 1.", "Kasım özel bakım süresi için yasal bir hak - işverenin rızası artık gerekli değil. Üç hafta yerine, özel bakım süresi artık dört hafta kullanılabilir ve aynı zamanda karantinadaki çocuklar için de geçerlidir.", "Federal hükümet derhal geçerli olmak üzere tam geri ödemeyi devralacaktır, yani işverene ücretin yüzde 100'ü geri ödenecektir. Bu yeni düzenleme 2020/21 öğretim yılının sonuna kadar geçerlidir.", "Aile Bakanı Christine Aschbacher (ÖVP), kriz zamanlarında bile iş ve aile uyumunu güçlendirmek için \"kalbin kaygısı\" olarak nitelendirdi.", "\\ \"Bu yüzden ailelerin birden fazla yük ile karşı karşıya kalmayacağını savundum. \\\" Yasal talep ve uzatmayla, federal hükümet bunu sağladı ve aynı zamanda şirketlere masrafların tam olarak geri ödenmesini sağladı.", "Şansölye Yardımcısı Werner Kogler (Yeşiller), korona salgını ve bununla ilgili görevlerin özellikle kadınlar için özel bir zorluk teşkil ettiğini vurguladı.", "Çocuklara, bakılacak akrabalara yönelik bakım işleri, onlara çok daha fazla düşüyor. Kogler, \"Bu nedenle, biz Yeşiller için yasal bir özel bakım zamanı hakkının olması önemli bir endişeydi\" dedi." ]
}