{
  "id" : "8LV6DBn4",
  "url" : "https://kurier.at/wirtschaft/immobiz/wettbewerb-oesterreicher-machen-helsinkis-zukunft-nachhaltiger/401335272",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T03:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5937447/46-176611365.jpg",
  "imageCopyright" : "Stadt Helsinki",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wettbewerb: Österreicher machen Helsinkis Zukunft nachhaltiger",
  "articleTitleTranslated" : "Rekabet: Avusturyalılar, Helsinki'nin geleceğini daha sürdürülebilir hale getiriyor",
  "articleContent" : [ "Helsinki will bis zum Jahr 2035 CO2-neutral werden und ist damit eine der führenden Städte am Weg in eine nachhaltige Zukunft. Um dieses Ziel zu erreichen, hat die Stadt im Februar 2020 einen Wettbewerb ausgeschrieben – die „Helsinki Energy Challenge“.", "Eine internationale Jury hat nun aus mehr als 250 Einreichungen aus aller Welt vier Gewinner ausgewählt.", "Im erstplatzierten Team HIVE ist das österreichische ACR-Institut – Institut für Nachhaltige Technologien (AEE Intec) in Gleisdorf bei Graz beteiligt, der österreichische Top-Anbieter für Klima-Innovation.", "Das Siegerprojekt beinhaltet ein Ende der Kohleverbrennung bis 2028, keine Verbrennung von fossilen Brennstoffen über 2035 hinaus und eine Reduzierung der Biomasse-Nutzung auf 50 Prozent des Bedarfs bis 2024.  Diese Lösung sieht eine Kombination von Meerwasser-Wärmepumpen, Solarthermie, Elektrokesseln und Großwärmespeichern vor, um Fernwärme nachhaltig und effizient bereitzustellen.  ", "Dieser Plan wird die Treibhausgasemissionen um 78 Prozent reduzieren und entspricht damit den Zielen von Helsinki. Umgesetzt werden soll er über die nächsten 15 Jahre.", "Möglich geworden ist diese Lösung nur durch die Zusammenarbeit von Industriepartnern wie ENGIE und der fachlichen Expertise von Forschungspartnern wie AEE Intec.", "„Die Kombination aus Einzelpersonen und Organisationen mit umfangreicher Erfahrung im Energiesektor und in der Entwicklung komplexer Fernwärme- und Fernkälteprojekte war für diesen Erfolg maßgeblich.", "Wir konnten uns vor allem im Bereich der innovativen Fernwärmeversorgung einbringen und zu einer wirklich gelungenen Gesamtidee beitragen.", "Wir freuen uns sehr darauf, zu sehen, wie Helsinki eine Kombination aus dem Masterplan von HIVE und den Plänen der anderen Preisträger in die Praxis umsetzt“, sagt Ingo Leusbrock, Bereichsleiter „Städte & Netze“ bei dem österreichischen Unternehmen.", "Die Helsinki Energy Challenge war mit insgesamt einer Million Euro dotiert, der Preis für den ersten Platz für das HIVE-Konsortium beträgt 350.000 Euro.", "In den nächsten Wochen und Monaten wird das Konsortium zusammen mit der Stadt Helsinki und dem dort ansässigen Energieversorger über eine Umsetzung der vorgeschlagenen Maßnahmen diskutieren und diese Ideen weiter vorantreiben." ],
  "articleContentTranslated" : [ "Helsinki, 2035 yılına kadar CO2 nötr hale gelmeyi hedefliyor ve bu da onu sürdürülebilir bir geleceğe giden yolda önde gelen şehirlerden biri haline getiriyor. Bu hedefe ulaşmak için, şehir Şubat 2020'de \"Helsinki Enerji Mücadelesi\" adlı bir yarışma başlattı.", "Uluslararası bir jüri şu anda dünyanın her yerinden 250'den fazla başvuru arasından dört kazanan seçti.", "Avusturya'nın en büyük iklim inovasyonu sağlayıcısı olan Graz yakınlarındaki Gleisdorf'ta bulunan Avusturya ACR Enstitüsü - Sürdürülebilir Teknolojiler Enstitüsü (AEE Intec), ilk sırada yer alan HIVE ekibinde yer alıyor.", "Kazanan proje, 2028 yılına kadar kömür yakmanın sona ermesini, 2035'ten sonra fosil yakıtların yakılmamasını ve 2024 yılına kadar biyokütle kullanımının talebin yüzde 50'sine düşürülmesini içeriyor. Bu çözüm, deniz suyu ısı pompaları, güneş enerjisi, elektrik kazanlarının bir kombinasyonunu sağlıyor ve büyük ısı depolama sistemleri, sürdürülebilir ve verimli bir bölge ısıtma sağlamak için.", "Bu plan, Helsinki hedefleri doğrultusunda sera gazı emisyonlarını yüzde 78 oranında azaltacak. Önümüzdeki 15 yıl içinde uygulanacak.", "Bu çözüm ancak ENGIE gibi endüstriyel ortakların işbirliği ve AEE Intec gibi araştırma ortaklarının teknik uzmanlığı sayesinde mümkün olmuştur.", "Bu başarıda enerji sektöründe ve karmaşık bölgesel ısıtma ve soğutma projeleri geliştirmede geniş deneyime sahip bireylerin ve kuruluşların bir araya gelmesi etkili oldu.", "Özellikle yenilikçi bölgesel ısıtma tedariği alanında yer alabildik ve gerçekten başarılı bir genel fikre katkıda bulunduk.", "Avusturyalı şirketin \"Şehirler ve Ağlar\" Bölüm Müdürü Ingo Leusbrock, Helsinki'nin HIVE ana planı ile diğer ödül kazananların planlarının bir kombinasyonunu nasıl uygulamaya koyduğunu görmeyi dört gözle bekliyoruz.", "Helsinki Energy Challenge'a toplam bir milyon euro verildi, HIVE konsorsiyumu için birincilik ödülü 350.000 euro.", "Önümüzdeki birkaç hafta ve ay boyunca, konsorsiyum önerilen önlemlerin uygulanmasını Helsinki şehri ve yerel enerji tedarikçisi ile birlikte tartışacak ve bu fikirleri daha da ileriye taşıyacak." ]
}