{
  "id" : "8lZtlPj2",
  "url" : "https://kurier.at/chronik/oesterreich/einreise-nach-oesterreich-was-ab-heute-an-der-grenze-gilt/401134929",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T09:41:46Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4831341/46-166963803.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einreise nach Österreich: Was ab heute an der Grenze gilt",
  "articleTitleTranslated" : "Avusturya'ya giriş: Bugünden itibaren sınır için neler geçerli?",
  "articleContent" : [ "Unregelmäßige Pendler wie 24-Stunden-Pflegerinnen, humanitäre Einsatzkräfte, Menschen, die für wichtige Behördenwege oder Gerichtstermine einreisen und Diplomaten müssen nicht in Quarantäne, wenn sie einen negativen Antigen- oder PCR-Test vorlegen, der nicht älter als 72 Stunden ist.", "Lange Staus im Burgenland Das alles an der Grenze zu kontrollieren, wird für die Behörden herausfordernd. Das Innenministerium rechnet deswegen ab heute, Samstag, mit Verzögerungen und Staus: \"Es wird zu engmaschigen Kontrollen kommen\", warnt ein Sprecher.", "Dringend empfohlen wird, die entsprechenden Quarantäneformulare bereits ausgedruckt und ausgefüllt mitzuhaben.  Schon am Samstag meldete der ÖAMTC lange Grenzwartezeiten: Zu längeren Staus kam es an den Grenzstellen Walserberg (A1) und beim Karawankentunnel (A11). ", "Bereits am frühen Vormittag meldete die Kärntner Verkehrspolizei auf der Karawanken Autobahn von Villach in Richtung Ljubljana zwischen der Anschlussstelle St. Jakob/Rosental und Karawankentunnel eine Wartezeit von bis zu einer Stunde.", "Der Stau war etwa drei Kilometer lang. Im steirischen Spielfeld (A9) wurden ebenfalls bei der Ausreise Wartezeiten verzeichnet, allerdings nur wenige Minuten.  Grund dafür waren Kontrollen der slowenischen Behörden, hieß es von der Polizei. ", "Besonders am Übergang Nickelsdorf (A4) in Richtung Ungarn mussten sich Autofahrer in Geduld üben, da es hier bis zu zwei Stunden Wartezeit kam.  Am späten Vormittag reichte die Kolonne von der Grenze rund 14 Kilometer bis zur Anschlussstelle Neusiedl und Weiden/Gols zurück, teilte die Asfinag mit.", "\"Die Tendenz lautet steigend\", warnten ÖAMTC und Asfinag.   Zusätzliche Polizisten im Einsatz Grundsätzlich kontrolliert die Polizei die Reisedokumente.  Im Auftrag der Gesundheitsbehörden (Bezirkshauptmannschaften) können sie aber auch Coronatest-Ergebnisse und Quarantänepflichten kontrollieren.", "An der Grenze werden die Polizisten dabei vom Bundesheer unterstützt. Zum Einsatz kommt an den Grenzen vor allem die 2018 extra geschaffene Sondereinheit \"PUMA\". Am Donnerstag schlossen am Bildungszentrum in St.", "Pölten noch 218 zusätzliche Polizisten ihre Ergänzungsausbildung für den Fremden- und grenzpolizeilichen Bereich ab. Auch sie sollen an der Grenze zum Einsatz kommen. Außerdem können die Landespolizeidirektionen auch auf Bezirkskräfte zurückgreifen, heißt es aus dem Innenministerium. ", "Die sicherheitspolizeiliche Grundversorgung werde dadurch nicht beeinträchtigt, betont das Ministerium.  Grundsätzlich werden über Weihnachten in diesem Jahr mehr Beamte im Dienst sein als in den vergangenen Jahren. " ],
  "articleContentTranslated" : [ "24 saat çalışan hemşireler, insani yardım çalışanları, önemli idari prosedürler veya mahkeme randevuları için gelen kişiler ve diplomatlar gibi düzensiz yolcular, 72 saatten daha eski olmayan bir negatif antijen veya PCR testi sunarlarsa karantinaya alınmaları gerekmez.", "Burgenland'da uzun trafik sıkışıklığı Sınırdaki her şeyi kontrol etmek yetkililer için zor olacaktır. Bu nedenle İçişleri Bakanlığı bugün cumartesi gününden itibaren gecikmeler ve trafik sıkışıklığı bekliyor: Bir sözcü \"sıkı kontroller olacak\" diye uyardı.", "İlgili karantina formlarını önceden yazdırıp doldurmanız şiddetle tavsiye edilir. Cumartesi günü ÖAMTC, uzun sınır bekleme süreleri bildirdi: Walserberg (A1) ve Karawanken tüneli (A11) sınır noktalarında uzun trafik sıkışıklığı yaşandı.", "Sabahın erken saatlerinde, Carinthian trafik polisi, St. Jakob / Rosental kavşağı ve Karawanken tüneli arasındaki Ljubljana yönünde Villach'tan Karawanken otoyolunda bir saate kadar bekleme süresi bildirdi.", "Trafik sıkışıklığı yaklaşık üç kilometre uzunluğundaydı. Steiermark oyun alanında (A9), ayrılırken bekleme süreleri de kaydedildi, ancak sadece birkaç dakika. Polis, bunun nedeninin Sloven makamları tarafından yapılan kontroller olduğunu söyledi.", "Sürücülerin, özellikle Macaristan yönündeki Nickelsdorf (A4) geçişinde, iki saate kadar bekleme süreleri olduğundan sabırlı olmaları gerekiyordu. Asfinag, sabahın geç saatlerinde sütunun sınırdan Neusiedl ve Weiden / Gols kavşağına yaklaşık 14 kilometre geri geldiğini duyurdu.", "ÖAMTC ve Asfinag, \"Trend yukarı doğru\" diye uyardı. Ek görevli polis memurları Polis genellikle seyahat belgelerini kontrol eder. Sağlık yetkilileri (bölge yetkilileri) adına, korona test sonuçlarını ve karantina gereksinimlerini de kontrol edebilirler.", "Sınırda polis silahlı kuvvetler tarafından destekleniyor. Özellikle 2018 yılında oluşturulan özel ünite \"PUMA\" sınırlarda kullanılmaktadır. Perşembe günü, St.", "Pölten, 218 ek polis memuru, yabancılar ve sınır polisi için ek eğitimlerini tamamladı. Onlar da sınırda kullanılmalı. Ayrıca İçişleri Bakanlığı'na göre eyalet emniyet teşkilatları da ilçe kuvvetlerine geri çekilebilir.", "Bakanlık, bunun temel güvenlik hizmetlerini etkilemeyeceğini vurguluyor. Prensip olarak, bu yıl Noel'de önceki yıllara göre daha fazla memur görev yapacak." ]
}