{
  "id" : "8McMZpgh",
  "url" : "https://sport.orf.at/stories/3070891/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T16:13:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid kassiert fast Hälfte der CoV-Hilfe",
  "articleTitleTranslated" : "Rapid, CoV yardımının neredeyse yarısını toplar",
  "articleContent" : [ "Der mitgliederstärkste Sportverein des Landes kassierte demzufolge etwas unter zwei Millionen Euro im ersten Schadensquartal von März bis 30.  Juni, in dem insgesamt 4,4 Mio. Euro flossen. Auch im ligainternen Vergleich ist das bemerkenswert.", "Den vom „profil“ kolportierten Zahlen zufolge erhielten die Wiener Austria inklusive Zweitligaclub Young Violets mehr als 350.000 Euro, der LASK etwas mehr als 300.000 Euro, der WAC 200.000 Euro und Sturm Graz knapp 50.000 Euro.", "Die restlichen Bundesligisten haben aus diesem Fonds (zunächst) nichts bekommen, weil Kurzarbeitsbeihilfen in entsprechender Höhe gegengerechnet wurden. Auch Rapid war in diesem Zeitraum in Kurzarbeit.", "Ligakrösus Red Bull Salzburg verzichtete bekanntlich auf Kurzarbeit und verzichtet auch weiterhin auf Gelder aus dem Fonds. Ministerium schweigt Die Clubs bestätigen diese Zahlen offiziell nicht – sie dürfen das auch nicht.", "Laut APA-Informationen ist das im entsprechenden Fördervertrag mit dem Sportministerium so geregelt. Unisono wird auf die Transparenzdatenbank des Förderungsgebers verwiesen.", "Doch das Ministerium schweigt ebenso wie die die Förderung abwickelnde Bundes-Sport GmbH (BSG).Rapid als „Hauptleidtragender“ Rapids Wirtschaftsgeschäftsführer Christoph Peschek stellte in einer schriftlichen Mitteilung gegenüber der APA die im „profil“ genannten Zahlen nicht in Abrede.", "„In der kolportierten Phase 1 für den Zeitraum von März bis Juni erhielt möglicherweise der SK Rapid den höchsten Anteil der Förderungen, um den durch Covid-19 entstandenen Schaden zu reduzieren.", "Sollte dies so sein, dann ist das auch einfach zu erklären: Der SK Rapid ist unter den heimischen Fußballvereinen der Hauptleidtragende.", "Mit durchschnittlich 18.666 ZuseherInnen pro Heimspiel alleine im Bundesliga-Grunddurchgang, noch ohne die besonders zuseherstarken Spiele im Meisterdurchgang, sind die Hütteldorfer mit Abstand der größte Zusehermagnet“", "Außerdem sei Rapid mit einem Etat von rund 42 Millionen Euro der umsatzstärkste Club nach Salzburg.  “ „Alleine das zeigt schon einen deutlichen Unterschied, der sich vermutlich auch in den Förderungen aus dem Fonds widerspiegelt“, hieß es in der Rapid-Stellungnahme.", "Weiters wurde betont, dass die eingemeldeten Schäden von einem unabhängigen Wirtschaftsprüfer kontrolliert und freigegeben werden müssen.Förderungen sollen steigen So wie Rapid bestätigt auch die Bundesliga einzelne Zahlen nicht, sehr wohl aber die Gesamtsumme, die aus dem Sportligentopf für ihre Ligen bisher floss.  ", "In der ersten Förderphase gingen 2,7 Mio. Euro an Vereine der Bundesliga und 387.000 Euro an Vereine der 2. Liga. Auch die zweite Phase ist für die Bundesliga mit 5,44 Mio. Euro bereits abgerechnet.", "Hier ist davon auszugehen, dass der Unterschied zwischen Rapid und dem Rest der Liga deutlich kleiner sein wird. Außerdem dürfte die Gesamtsumme für die gerade laufende, spielintensive Phase 3 noch einmal ansteigen.", "Sportminister Werner Kogler (Grüne) versprach den bis zu 80 anspruchsberechtigen Vereinen im dritten Schadensquartal nämlich eine noch sportfreundlichere Lösung. „Wir haben uns entschlossen, neben den Meisterschaftsspielen nun auch den jeweiligen Cupbewerb zu berücksichtigen.", "Außerdem können statt wie bisher 50 sogar 75 Prozent der Einnahmenausfälle aus Merchandising geltend gemacht werden. Grund hierfür ist, dass die erwarteten Nachholeffekte in diesem Bereich schwächer ausfallen, je länger die Krise andauert“, erklärte Kogler im Oktober." ],
  "articleContentTranslated" : [ "Sonuç olarak, ülkenin en fazla üyeye sahip spor kulübü, Mart-30 Haziran arasındaki ilk çeyrekte toplam 4,4 milyon Euro'nun aktığı hasarın ilk çeyreğinde iki milyon Euro'nun biraz altında toplandı. Bu, lig içinde kıyaslandığında da dikkat çekici.", "\"Profil\" tarafından bildirilen rakamlara göre, ikinci bölüm kulübü Young Violets dahil Viyana Avusturya 350.000 avrodan fazla, LASK 300.000 avrodan biraz fazla, WAC 200.000 avro ve Sturm Graz yaklaşık 50.000 avro aldı.", "Kalan Bundesliga kulüpleri bu fondan (başlangıçta) hiçbir şey almadı çünkü kısa çalışma ödenekleri karşılık gelen tutarda dengelendi. Rapid, bu dönemde kısa süreli çalışma da oldu.", "Bilindiği gibi, lig şirketi Red Bull Salzburg kısa süreli bir çalışma yapmadı ve fondan para çekmeye devam ediyor. Bakanlık sessiz Kulüpler bu rakamları resmen onaylamıyor - onlara da izin verilmiyor.", "APA bilgilerine göre bu, Spor Bakanlığı ile yapılan ilgili finansman sözleşmesinde düzenlenmiştir. Fon kuruluşunun şeffaflık veri tabanına birlikte referans yapılır.", "Ancak bakanlık, finansmanı idare eden Federal Sport GmbH (BSG) gibi sessiz kalıyor Rapids'in işletme müdürü Christoph Peschek'in \"ana kurbanı\" olarak hızlı, APA'ya yazılı bir bildirimde \"profil\" de belirtilen rakamları inkar etmedi.", "Mart ayından Haziran ayına kadar olan dönem için söylentilere göre 1. aşamada, Covid-19'un neden olduğu hasarı azaltmak için muhtemelen en yüksek finansman oranını SK Rapid aldı.", "Durum buysa, açıklamak kolaydır: SK Rapid, yerli futbol kulüpleri arasında ana kurbandır.", "Şampiyona turunda özellikle güçlü maçlar olmadan, yalnızca Bundesliga temel raundunda iç sahadaki maç başına ortalama 18.666 izleyici ile Hütteldorfer, açık ara en büyük kalabalığı toplayan oyuncu \"", "Ayrıca 42 milyon Euro civarında bir bütçeyle Rapid, Salzburg'dan sonra en yüksek ciroya sahip kulüp. Rapid açıklamasında, \"Bu tek başına, muhtemelen fondan sağlanan sübvansiyonlara da yansıyan açık bir farkı gösteriyor\" dedi.", "Bildirilen hasarın bağımsız bir denetçi tarafından kontrol edilmesi ve onaylanması gerektiği de vurgulandı.Finans artmalıdır Tıpkı Rapid gibi Bundesliga da bireysel rakamları değil, ligleri için spor ligi potundan akan toplam miktarı teyit ediyor.", "İlk finansman aşamasında, Bundesliga'daki kulüplere 2.7 milyon euro ve ikinci bölümdeki kulüplere 387.000 euro gitti. İkinci aşama da Bundesliga için 5,44 milyon avro olarak faturalandırıldı.", "Burada, Rapid ile ligin geri kalanı arasındaki farkın önemli ölçüde daha küçük olacağı varsayılabilir. Ek olarak, halihazırda devam eden, oyun yoğun 3. aşama için toplam miktar yeniden artmalıdır.", "Spor bakanı Werner Kogler (Yeşiller), 80'e varan uygun kulübe, hasarın üçüncü çeyreğinde daha da spor dostu bir çözüm sözü verdi. “Şampiyona maçlarına ek olarak ilgili kupa müsabakasını da hesaba katmaya karar verdik.", "Ayrıca, önceki 50 yerine, mağazacılıktan elde edilen gelir kaybının yüzde 75'i talep edilebilir. Bunun nedeni, bu alanda beklenen yakalama etkilerinin kriz ne kadar uzun sürerse zayıflamasıdır ”, diye açıkladı Kogler Ekim ayında." ]
}