{
  "id" : "8NhQyEaP",
  "url" : "https://kurier.at/wirtschaft/landeverbot-ab-montag-auch-fuer-fluege-aus-brasilien/401165748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T11:31:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Landeverbot ab Montag auch für Flüge aus Brasilien",
  "articleTitleTranslated" : "Pazartesi'den itibaren Brezilya'dan uçuşlar için de iniş yasağı",
  "articleContent" : [ "Aufgrund der Mutationen des Coronavirus hat das Gesundheitsministerium auch ein Landeverbot für Flüge aus Brasilien verhängt, wie aus einer am Samstag veröffentlichten, novellierten Verordnung hervorgeht.", "Außerdem wurde das bestehende Landeverbot für Flüge aus Großbritannien und Südafrika verlängert. Aus Großbritannien, Südafrika und Brasilien kommende Flugzeuge dürfen somit bis 7. Februar nicht in Österreich landen.", "Inkrafttreten soll die Novelle der Verordnung am Montag. Bei Viren treten stetig zufällige Veränderungen im Erbgut auf, Mutationen genannt. Manche verschaffen dem Erreger Vorteile - etwa, indem sie ihn leichter übertragbar machen.", "Die Mutationen des Virus in den in Brasilien, Großbritannien und Südafrika nachgewiesenen Varianten stehen im Verdacht ansteckender zu sein als der Wildtyp des Coronavirus Sars-CoV-2.", "So meinen britische Experten, die in Großbritannien aufgetretene Variante sei 30 bis 70 Prozent leichter übertragbar als die bisher vorherrschende.", "Der britische Premier Boris Johnson hatte am Freitag auch gemeint, es gebe \"einige Hinweise\", dass die britische Variante des Coronavirus möglicherweise auch tödlicher sei als die bisher vorherrschende.", "Nach Angaben des deutschen Robert Koch-Instituts ähnelt die in Brasilien nachgewiesene Variante in ihren Veränderungen der aus Südafrika. Eine \"erhöhte Transmissibilität (Übertragbarkeit, Anm.) wird als denkbar erachtet\"." ],
  "articleContentTranslated" : [ "Cumartesi günü yayınlanan değiştirilen yönetmeliğe göre, koronavirüsteki mutasyonlar nedeniyle Sağlık Bakanlığı da Brezilya'dan uçuşlara iniş yasağı getirdi.", "Ayrıca Büyük Britanya ve Güney Afrika'dan uçuşlar için mevcut iniş yasağı uzatıldı. Bu nedenle, İngiltere, Güney Afrika ve Brezilya'dan gelen uçakların 7 Şubat'a kadar Avusturya'ya inmesine izin verilmiyor.", "Yönetmelikte yapılan değişiklik Pazartesi günü yürürlüğe girecek. Virüslerle, genetik materyalde mutasyon adı verilen rastgele değişiklikler sürekli meydana gelir. Bazıları patojen avantajlarını sağlar - örneğin bulaşmayı kolaylaştırarak.", "Brezilya, İngiltere ve Güney Afrika'da tespit edilen varyantlarda virüsün mutasyonlarının, Sars-CoV-2 koronavirüsün vahşi tipinden daha bulaşıcı olduğundan şüpheleniliyor.", "İngiliz uzmanlara göre, İngiltere'de ortaya çıkan varyantın aktarılması, daha önce yaygın olana göre yüzde 30 ila 70 daha kolay.", "İngiltere Başbakanı Boris Johnson da Cuma günü yaptığı açıklamada, koronavirüsün İngiliz varyantının daha önce yaygın olandan daha ölümcül olabileceğine dair \"bazı kanıtlar\" olduğunu söyledi.", "Alman Robert Koch Enstitüsü'ne göre, Brezilya'da bulunan varyant, Güney Afrika'dakine benzer. \"Daha fazla aktarılabilirlik (aktarılabilirlik, not) düşünülebilir\" olarak kabul edilir." ]
}