{
  "id" : "8nPBIdxO",
  "url" : "https://kurier.at/sport/fussball/kuehbauer-marco-gruell-wuerde-mir-bei-rapid-extrem-taugen/401172574",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:03:26Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4904785/46-169041161.jpg",
  "imageCopyright" : "APA/EXPA/ROLAND HACKL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kühbauer: \"Marco Grüll würde mir bei Rapid extrem taugen\"",
  "articleTitleTranslated" : "Kühbauer: \"Marco Grüll, Rapid'de benim için son derece yararlı olacaktır\"",
  "articleContent" : [ "„Und selbst dann hast du keine Sicherheit, dass es reicht. Der LASK ist ein sehr starker Gegner.", "Sie haben unter Trainer Thalhammer ein bisschen ihr Spiel verändert und machen es sehr gut.“ Verhandlungen mit Ried Einige Kilometer weiter in Oberösterreich gibt es noch ein Thema, das Kühbauer bewegt: Ried will im Fall Marco Grüll Klarheit.", "Der U-21-Teamspieler, der im Sturm und an der Flanke zum Einsatz kommen kann, war schon vor seiner Unterschrift im Innviertel bei Rapid auf Probetraining. Seither ist der Kontakt nie abgerissen. Beim 4:3-Heimsieg glückte dem früheren Regionalliga-Bomber das Siegestor gegen die Wiener.", "Ein Last-Minute-Transfer war im Herbst nahe, aber auch Salzburg meldete Interesse an. Weil der Serienmeister zuletzt angekündigt hat, keinen Vertrag vorzulegen, wäre Grüll im Sommer frei und ohne Ablöse zu bekommen.", "Kühbauer und Sportdirektor Zoran Barisic machen nun ernst. Es könnte eine Lösung geben, die den Innviertlern und den Wienern weiterhilft. Je nachdem, was sonst noch am Transfermarkt (in Österreich bis zum 8.", "Februar offen) passiert. Ein Rapid-Zugang ohne Verkauf ist zumindest für die laufende Saison unwahrscheinlich.", "Wunschspieler Kühbauer betont zwar, „dass er nicht über Spekulationen spricht“, sagt aber ganz deutlich, dass der 22-Jährige ein Wunschspieler bleibt: „Grüll ist ein sehr interessanter Spieler, der mir im Rapid-Dress extrem taugen würde.", "Er ist auch ein sehr williger Offensivspieler. Aber unterschrieben ist nichts.“ Zu möglichen Abgängen im Gegenzug meint er: „Es wäre schön, wenn wir alle zusammen bleiben. Aber bei unmoralischen Angeboten müssen wir auch nachdenken . “" ],
  "articleContentTranslated" : [ "\"Ve o zaman bile bunun yeterli olacağına dair hiçbir garantiniz yok. LASK çok güçlü bir rakiptir.", "Oyunlarını Thalhammer koçu altında biraz değiştirdiler ve çok iyi gidiyorlar. ”Ried ile görüşmeler Yukarı Avusturya'da birkaç kilometre ileride Kühbauer'i harekete geçiren başka bir konu var: Ried, Marco Grüll hakkında netlik istiyor.", "Fırtınada ve kanatta kullanılabilen U-21 takım oyuncusu, imzalamadan önce Innviertel'deki Rapid'de deneme eğitimindeydi. O zamandan beri temas hiç kesilmedi. 4: 3 ev sahibi galibiyetinde, eski bölgesel lig bombardıman uçağı kazananı Viyana'ya karşı attı.", "Son dakika transferi sonbaharda yaklaştı, ancak Salzburg da ilgisini dile getirdi. Dizi şampiyonu en son sözleşme yapmayacağını açıkladığı için, Grüll yaz aylarında ve transfer ücreti ödemeden ücretsiz olacaktı.", "Kühbauer ve spor direktörü Zoran Barisiç artık ciddi. Innviertel ve Viyanalılara yardımcı olacak bir çözüm olabilir. Transfer pazarında başka neler olduğuna bağlı olarak (Avusturya'da en fazla 8", "Şubat açık) olur. Satış olmadan hızlı erişim, en azından mevcut sezon için olası değildir.", "Wish oyuncusu Kühbauer, “spekülasyondan bahsetmediğini” vurguluyor, ancak 22 yaşındaki oyuncunun rüya gibi bir oyuncu olmaya devam ettiğini açıkça ifade ediyor: “Grüll, Rapid Dress'de benim için son derece iyi olacak çok ilginç bir oyuncu.", "Aynı zamanda çok istekli bir hücum oyuncusu. Ama hiçbir şey imzalanmadı. ”Olası ayrılışlarla ilgili olarak şunları söylüyor:“ Hepimiz birlikte kalsak iyi olur. Ama ahlaksız teklifleri de düşünmeliyiz. \"" ]
}