{
  "id" : "8osVba53",
  "url" : "https://sport.orf.at/stories/3069189/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Labor erklärt Testkonfusion bei Salzburger Fußballern",
  "articleTitleTranslated" : "Laboratuvar, Salzburg futbolcuları arasındaki test karışıklığını açıklıyor",
  "articleContent" : [ "Labor erklärt Testkonfusion bei Salzburger Fußballern Der Leiter jenes Labors, das mit den zuerst positiven und dann negativen Coronavirus-Tests bei sechs Spielern von Fußballmeister Red Bull Salzburg für große Verwirrung gesorgt hatte, hat am Dienstag erklärt, wie es innerhalb kurzer Zeit zu den unterschiedlichen Ergebnissen gekommen sei.", "Dem Laborleiter zufolge war bei allen Spielern die Menge der nachgewiesenen Viren schon beim ersten Testdurchgang nur sehr gering.  Hans Georg Mustafa, Geschäftsführer des Salzburger Labors medilab, betonte laut APA, dass er aufgrund der ärztlichen Schweigepflicht nicht konkret auf die Ergebnisse der sechs Sportler eingehen könne.", "Auf jeden Fall seien alle Tests völlig korrekt abgewickelt worden, „an den Resultaten gibt es nichts zu rütteln“.  Ganz allgemein gesagt, gebe es immer wieder Patienten, die positiv getestet werden, obwohl sie nur eine geringe Viruslast aufweisen.Zwei Möglichkeiten Es gebe dann zwei Möglichkeiten: Entweder die natürliche Immunabwehr könne die Viren erfolgreich bekämpfen und der nächste Test fällt negativ aus.", "Oder aber, der Abstrich sei zu Beginn einer Infektion genommen worden, und es entwickle sich später die Krankheit.  „Das kann man aber erst im Verlauf sehen und nicht im vorliegenden Testergebnis“, sagte der Mediziner.", "Auf die Frage, ob es nicht völlig überraschend sei, dass gleich bei sechs Fußballspielern derselbe Verlauf festgestellt wurde, sagte Mustafa: „Auf den ersten Blick ist das schon überraschend, aber wir haben solche Phänomene schon beobachtet.“ So gebe es auch Patienten, bei denen die Viruslast am Rande der Messbarkeit liegt, die aber dennoch an den typischen Symptomen leiden." ],
  "articleContentTranslated" : [ "Laboratuvar, Salzburg futbolcuları arasında test karışıklığını açıkladı Futbol şampiyonlarından altı futbolcuda ilk önce pozitif sonra negatif koronavirüs testleri ile büyük kafa karışıklığına neden olan laboratuvar başkanı Red Bull Salzburg Salı günü sonuçların kısa sürede nasıl farklılaştığını açıkladı geldi.", "Laboratuvar yöneticisine göre, ilk test çalışmasında bile tüm oyuncularda tespit edilen virüs miktarı çok düşüktü. APA'ya göre, Salzburg laboratuvarı medilabının genel müdürü Hans Georg Mustafa, tıbbi gizlilik nedeniyle altı sporcunun sonuçlarına özel olarak değinemediğini vurguladı.", "Her durumda, tüm testler doğru bir şekilde gerçekleştirildi, \"sonuçlar hakkında sarsılacak bir şey yok\". Genel olarak, viral yükleri düşük olsa bile her zaman pozitif test yapan hastalar vardır.İki seçenek İki seçenek vardır: Ya doğal bağışıklık sistemi virüsle başarılı bir şekilde savaşabilir ve sonraki test negatiftir.", "Veya smear enfeksiyonun başlangıcında alınmış ve hastalık daha sonra gelişmiştir. Doktor, \"Ama bunu yalnızca süreç sırasında görebilirsin, mevcut test sonucunda görebilirsin\" dedi.", "Altı futbolcunun aynı parkurda bulunmasının tamamen şaşırtıcı olup olmadığı sorulduğunda Mustafa, \"İlk bakışta bu şaşırtıcı ama biz zaten böyle fenomenler gözlemledik\" dedi. Hastalar da bunu itiraf ediyor. viral yükün ölçülebilirliğin eşiğinde olduğu, ancak yine de tipik semptomlardan muzdarip olanlar için." ]
}