{
  "id" : "8P0tdH9m",
  "url" : "https://kurier.at/chronik/oesterreich/80-belgische-soldaten-sollen-fuer-ausbildung-nach-tirol-kommen/401168128",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:11:54Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4897630/46-77781501.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "80 belgische Soldaten bereits in Tirol: Abgeschottet auf 2.000 Meter",
  "articleTitleTranslated" : "80 Belçikalı asker zaten Tirol'de: 2.000 metrede mühürlendi",
  "articleContent" : [ "Corona-Kriterien übererfüllt \"Tatsache ist, es gibt die Mountain-Training-Initiative, das ist ein europäisches Projekt unter der  Federführung des österreichischen Bundesheers.", "Dabei geht es um die Synchronisierung der Ausbildung im militärischen Gebirgskampf und der militärischen Winter- und Sommerausbildung\", sagt der Bundesheersprecher.  Die belgischen Soldaten würden laut Bauer die Kriterien sogar übererfüllen.", "Sie hätten sich bereits in Belgien in Quarantäne begeben, was sie gar nicht müssten. Militär: Notwendige Reise  Laut dem belgischen Militär handelt es sich dabei um eine notwendige Reise. Denn nicht notwendige Reisen sind in Belgien verboten. ", "Das Camp sei eine wesentliche Voraussetzung für einen möglichen operativen Einsatz, heißt es seitens des Bataillons.  \"Auch beim österreichischen Bundesheer geht die Ausbildung trotz Corona weiter\", sagt Bauer.", "Ein Beispiel sei, dass auch österreichische Piloten in Italien sind. Und die belgischen Soldaten seien nicht die einzigen internationalen Soldaten die sich derzeit in Österreich befinden. " ],
  "articleContentTranslated" : [ "Corona kriterleri aşıldı \"Gerçek şu ki, Avusturya Silahlı Kuvvetlerinin liderliğinde bir Avrupa projesi olan Dağ Eğitim Girişimi var.", "Amaç, dağ savaşı eğitimiyle kış ve yaz askeri eğitimini senkronize etmektir \"diyor ordu sözcüsü. Bauer'e göre Belçikalı askerler kriterleri bile aşacak.", "Belçika'da karantina altına almak zorunda bile değiller. Askeri: Gerekli yolculuk Belçika ordusuna göre bu gerekli bir yolculuk. Çünkü Belçika'da gereksiz yere seyahat etmek yasak.", "Tabura göre, kamp, olası bir operasyonel konuşlandırma için önemli bir ön şart. Bauer, \"Avusturya Silahlı Kuvvetleri ile bile eğitim Corona'ya rağmen devam ediyor\" diyor.", "Bir örnek, Avusturyalı pilotların da İtalya'da olmasıdır. Ve Belçikalı askerler şu anda Avusturya'da bulunan tek uluslararası askerler değil." ]
}