{
  "id" : "8P0VGdCc",
  "url" : "https://www.diepresse.com/5956599/Bundesliga_Felix-Magath-beendet-Taetigkeit-bei-Admira?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T16:59:00Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/7/5956599/3926BFD3-1BA4-4B8F-9143-6B01F9E5A2F8_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Felix Magath beendet Tätigkeit bei Admira",
  "articleTitleTranslated" : "Felix Magath, Admira'dan ayrılıyor",
  "articleContent" : [ "Felix Magath zieht sich aufgrund der schwierigen Corona-Situation zurück, konzentriert sich auf seine Aufgaben in Deutschland. Felix Magath wird seine Tätigkeit bei Fußball-Bundesligist FC Admira beenden.", "Der 67-jährige Deutsche fällte die Entscheidung vor allem aufgrund der schwierigen Situation wegen der Coronavirus-Pandemie, wie er in einer persönlichen Erklärung am Mittwoch bekanntgab.", "Magath war seit Jänner 2020 als Leiter von \"Flyeralarm Global Soccer\" neben dem deutschen Zweitligisten Würzburger Kickers u.a. auch für die Niederösterreicher tätig.", "Magath wird sich nun auf seine Tätigkeiten in Deutschland fokussieren, wo er neben seinen Aufgaben bei Würzburg auch als persönlicher Berater von Thorsten Fischer - Gründer und Inhaber von Flyeralarm - im Einsatz ist." ],
  "articleContentTranslated" : [ "Felix Magath, zorlu Corona durumu nedeniyle geri çekiliyor ve Almanya'daki görevlerine yoğunlaşıyor. Felix Magath, Bundesliga futbol kulübü FC Admira'daki görevine son verecek.", "67 yaşındaki Alman, Çarşamba günü yaptığı kişisel açıklamada yaptığı açıklamada, kararı ağırlıklı olarak koronavirüs salgını nedeniyle yaşanan zor durum nedeniyle verdi.", "Ocak 2020'den beri Magath, Aşağı Avusturyalılar için Alman ikinci bölümü Würzburger Kickers ile birlikte \"Flyeralarm Global Soccer\" ın başkanıdır.", "Magath şimdi Almanya'daki faaliyetlerine odaklanacak ve burada Würzburg'daki çalışmalarına ek olarak Flyeralarm'ın kurucusu ve sahibi Thorsten Fischer'in kişisel danışmanı olarak da çalışacak." ]
}