{
  "id" : "8p4JrBTM",
  "url" : "https://kurier.at/wirtschaft/austro-control-grundsatzeinigung-auf-sparpaket/401104788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T17:12:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Austro Control: Grundsatzeinigung auf Sparpaket",
  "articleTitleTranslated" : "Austro Control: Prensipte tasarruf paketine ilişkin anlaşma",
  "articleContent" : [ "Erbittert zeigt er sich, dass der Eigentümer, der Staat, das Unternehmen im Stich gelassen habe.  Weder der durch das Verkehrsministerium vertretene Eigentümer noch der Aufsichtsrat hätten etwas zur Rettung des Unternehmens beigetragen.", "Die Austro Control habe als Flugsicherungsunternehmen einen Versorgungsauftrag.  Man habe trotz der schweren Luftfahrtkrise nicht einmal Kurzarbeit einsetzen können.", "\"Die Krise hat lediglich dazu geführt, dass das Unternehmen erstmals seit Jahrzehnten wieder vertragskonforme Dienstpläne erstellen kann.\"  Austro-Control-Sprecher Markus Pohanka hingegen verwies auf APA-Anfrage auf noch laufende Verhandlungen.", "\"Es geht darum, das Unternehmen Austro Control in der größten Luftfahrtkrise aller Zeiten zu stabilisieren und die Zukunft nachhaltig abzusichern\".  Auf die Vorwürfe des Gewerkschafters wolle er nicht näher eingehen.", "\"Wir werden dann informieren, wenn es einen Abschluss gibt.\"" ],
  "articleContentTranslated" : [ "Şirket sahibinin, devletin şirketi hayal kırıklığına uğrattığı gerçeğine kızıyor. Ne Ulaştırma Bakanlığı tarafından temsil edilen mal sahibi ne de yönetim kurulu şirketi kurtarmak için hiçbir şey yapmamıştı.", "Bir hava trafik kontrol şirketi olarak Austro Control'un bir tedarik sözleşmesi vardır. Ciddi havacılık krizine rağmen kısa süreli iş kullanmak bile mümkün olmadı.", "\"Kriz, şirketin on yıllardır ilk kez sözleşmeye uygun görev kadroları oluşturmasına neden oldu.\" Austro Control sözcüsü Markus Pohanka ise bir APA talebine yanıt olarak devam eden müzakerelere atıfta bulundu.", "\"Bu, Austro Control şirketini tüm zamanların en büyük havacılık krizinde istikrara kavuşturmak ve uzun vadede geleceği güvence altına almakla ilgilidir\". Sendikacının iddialarına girmek istemiyor.", "\"Bir derece olduğunda sizi bilgilendireceğiz.\"" ]
}