{
  "id" : "8Pr3jJbP",
  "url" : "https://kurier.at/kultur/medien/dancing-stars-848000-sahen-aus-fuer-oberhauser/401097675",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:39:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dancing Stars: 848.000 sahen Aus für Oberhauser",
  "articleTitleTranslated" : "Dans Eden Yıldızlar: 848.000 Oberhauser'ı arıyor",
  "articleContent" : [ "Für den Moderator Norbert Oberhauser und seine Partnerin Catharina Malek kam am Freitagabend das Aus bei den ORF-„Dancing Stars“.  Bei der Präsentation der Choreografien im Hauptabendprogramm auf ORF 1 waren durchschnittlich 848.000 Seher dabei, was einem Marktanteil von 24 Prozent entspricht.", "„Die Entscheidung“ sahen dann im Schnitt noch 727.000 Zuschauer (25 Prozent Marktanteil), gab der ORF an Samstag in einer Aussendung bekannt.  „Es hört sich ein bisschen verrückt an, aber ich fühle mich heute wie ein Sieger“, meinte Oberhauser.", "Die nächste Show steigt am kommenden Freitag (20.  November) um 20.15 mit den vier verbleibenden Tanzpaaren Michi Kirchgasser und Vadim Garbuzov, Cesár Sampson und Conny Kreuter, Silvia Schneider und Danilo Campisi sowie Natalia Ushakova und Dimitar Stefanin." ],
  "articleContentTranslated" : [ "Sunucu Norbert Oberhauser ve ortağı Catharina Malek için ORF \"Dans Eden Yıldızlar\" ın sonu Cuma akşamı geldi. ORF 1'deki ana akşam programında koreografiler sunulduğunda, ortalama 848.000 izleyici vardı ve bu da yüzde 24'lük bir pazar payına tekabül ediyor.", "ORF Cumartesi günü yaptığı bir yayında, \"Karar\" daha sonra ortalama 727.000 izleyiciyi (yüzde 25 pazar payı) gördü. Oberhauser, \"Biraz çılgınca geliyor, ancak bugün bir kazanan gibi hissediyorum\" dedi.", "Bir sonraki gösteri, kalan dört dans çifti Michi Kirchgasser ve Vadim Garbuzov, Cesár Sampson ve Conny Kreuter, Silvia Schneider ve Danilo Campisi'nin yanı sıra Natalia Ushakova ve Dimitar Stefanin ile önümüzdeki 20 Kasım Cuma günü saat 20: 15'te gerçekleşecek." ]
}