{
  "id" : "8pT82IRn",
  "url" : "https://salzburg.orf.at/stories/3078633/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-02T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentest in Annaberg-Lungötz: Knapp die Hälfte kam",
  "articleTitleTranslated" : "Annaberg-Lungötz'de kitle testi: neredeyse yarısı geldi",
  "articleContent" : [ "Von den am Mittwoch im Feuerwehrhaus im Ortsteil Lungötz getesteten 270 Teilnehmern an den Massentests war keiner positiv. Gleichzeitig aber verzeichnet die Gemeinde sechs neu infizierte Personen.", "Die Abstriche der Betroffenen sollen laut dem Annaberger Bürgermeister Martin Promok (SPÖ) bereits am Montag genommen worden sein.", "„Die Ergebnisse lagen am Dienstag vor, der Abstrich wurde wahrscheinlich schon am Montag gemacht und die Betroffenen haben deshalb am Dienstag nicht mehr am Massentest teilgenommen.", "“„Firmen machen selbst Schnelltests für Mitarbeiter“ Parallel zu den Massentests mit zusammen 923 Teilnehmern in den Feuerwehrhäusern in Annaberg und Lungötz am Dienstag und Mittwoch machte auch der größte Arbeitgeber im Ort – die Spanplattenfirma Kaindl – am Dienstag einen Coronavirus-Test im Betrieb.  ", "Dabei nahmem 225 Mitarbeiter teil, rund 60 von ihnen sind aus der Gemeinde. Annaberg-Lungötz hat insgesamt rund 2.200 Einwohner, davon sind knapp 2.000 über zehn Jahre alt. „Organisation und Ablauf waren sehr erfolgreich.", "Es ist nun klar, wie in den anderen Gemeinden am Testwochenende von 11. bis 13.  Dezember vorgegangen wird“, zogen Landeshauptmann Wilfried Haslauer (ÖVP) und Annabergs Bürgermeister Martin Promok (SPÖ) Bilanz.", "Für die Einsatzkräfte sind die Erfahrungen aus Annaberg-Lungötz auch ein Testlauf für die bevorstehenden Coronavirus-Massentests in ganz Salzburg. „Tag 1 lief ruhig und geordnet ab“ Organisatorisch seien die Tests ruhig und geordnet verlaufen, ergänzte Promok.", "Das Ablaufkonzept mit drei Testlinien des Roten Kreuzes wird auch am zweiten Tag in Lungötz beibehalten. Knapp 800 Einwohner sind Mittwoch aufgerufen, sich testen zu lassen.", "Auch am Konzept des Wahltages wird weiter festgehalten, es sieht vor, dass alle Bewohner über 16 Jahren in die Statistik kommen, Kinder und Zweitwohnsitzbesitzer werden in der Statistik abgezogen.", "Fotostrecke mit 8 Bildern Zwei Positive: „Viele Tests beim Hausarzt im November“ Auffallend bei den bisherigen Tests war vor allem die niedrige Zahl positiver Ergebnisse: nur zwei Annaberger verzeichneten am Dienstag oder Mittwoch per Schnelltest ein positives Ergebnis.", "Die Gemeinde führt die geringe Zahl an unentdeckten Infektionen unter anderem auf wiederholte, hausärztliche Tests der vergangenen Wochen zurück. Wer im vergangenen Monat bereits einmal positiv war, sei am Dienstag nicht noch einmal zum Test erschienen, hieß es vom Bürgermeister.", "In der Tennengauer Gemeinde Annaberg-Lungötz haben am Dienstag die ersten Corona-Massentests begonnen. Im ersten Durchgang waren rund zwei Drittel der Gemeindebürger aufgerufen, sich im Annaberger Feuerwehrhaus freiwillig testen zu lassen. Rund die Hälfte der 1.400 Bewohner kam." ],
  "articleContentTranslated" : [ "Çarşamba günü Lungötz ilçesindeki itfaiye istasyonunda yapılan toplu testlere katılan 270 kişiden hiçbiri olumlu değildi. Ancak aynı zamanda, topluluk altı yeni enfekte kişi kaydetti.", "Annaberg Belediye Başkanı Martin Promok'a (SPÖ) göre, etkilenenlerin lekelerinin Pazartesi günü çoktan alınmış olması gerekiyordu.", "Sonuçlar Salı günü açıktı, smear muhtemelen Pazartesi günü alınmıştı ve bu nedenle etkilenenler artık Salı günü yapılan toplu teste katılmadılar.", "“Şirketler çalışanları için kendi hızlı testlerini yapıyor” Salı ve Çarşamba günü Annaberg ve Lungötz'deki itfaiye istasyonlarında toplam 923 katılımcıyla yapılan toplu testlere paralel olarak, şehrin en büyük işvereni olan sunta şirketi Kaindl de Salı günü koronavirüs testi gerçekleştirdi.", "Yaklaşık 60'ı topluluktan olmak üzere 225 çalışan katıldı. Annaberg-Lungötz, yaklaşık 2.200 nüfusa sahiptir ve bunların yaklaşık 2.000'i on yaşın üzerindedir. Organizasyon ve süreç çok başarılıydı.", "Vali Wilfried Haslauer (ÖVP) ve Annaberg Belediye Başkanı Martin Promok (SPÖ), diğer toplulukların 11-13 Aralık arasındaki test haftasonunda nasıl ilerleyeceği artık açık.", "Acil servisler için Annaberg-Lungötz deneyimi, aynı zamanda Salzburg'da yaklaşan koronavirüs kitle testleri için bir test sürüşüdür. Promok, \"1. Gün sakin ve düzenliydi\" Organizasyon açısından, testler sakin ve düzenliydi, diye ekledi Promok.", "Kızıl Haç'ın üç test çizgisine sahip süreç konsepti de ikinci gün Lungötz'de korunacak. Çarşamba günü yaklaşık 800 kişi test edilmek üzere çağrıldı.", "Seçim Günü kavramı da korunuyor; 16 yaşın üzerindeki tüm sakinlerin istatistiklere dahil edilmesini, çocukların ve ikinci ev sahiplerinin istatistiklerden düşülmesini sağlıyor.", "8 resimli fotoğraf galerisi İki pozitif: “Kasım ayında aile doktorunda çok sayıda test” Şimdiye kadar testlerle ilgili özellikle çarpıcı olan, pozitif sonuçların düşük sayısıydı: sadece iki Annaberger Salı veya Çarşamba günü hızlı bir test kullanarak pozitif sonuç kaydetti.", "Topluluk, tespit edilemeyen enfeksiyon sayısının düşüklüğünü, son haftalarda tekrarlanan aile hekimliği testlerine bağlamaktadır. Belediye başkanı, geçen ay zaten pozitif olan kimsenin Salı günü test için geri gelmediğini söyledi.", "İlk korona kitle testleri Salı günü Annaberg-Lungötz'ün Tennengau topluluğunda başladı. İlk turda, topluluk vatandaşlarının yaklaşık üçte ikisinden Annaberg itfaiye istasyonunda gönüllü olarak test edilmeleri istendi. 1.400 sakinin yaklaşık yarısı geldi." ]
}