{
  "id" : "8pWHTG29",
  "url" : "https://kurier.at/wirtschaft/corona-beschert-schweiz-groessten-wirtschaftsabsturz-seit-45-jahren/401201347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T12:21:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966600/46-111544743.jpg",
  "imageCopyright" : "APA/KEYSTONE/THOMAS HODEL / THOMAS HODEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona beschert Schweiz größten Wirtschaftsabsturz seit 45 Jahren",
  "articleTitleTranslated" : "Corona, İsviçre'nin 45 yılın en büyük ekonomik çöküşünü yaşattı",
  "articleContent" : [ "2020 schrumpfte das BIP der Alpenrepublik nach vorläufigen Berechnungen des Seco um 2,9 Prozent.", "Der Einbruch war damit zwar weniger stark als von den Ökonomen der Regierung im Dezember befürchtet, aber immer noch der stärkste seit der Ölkrise 1975.  Zweite Welle bremste stärker Im Schlussquartal kam die im Sommer einsetzende Erholung praktisch wieder zum Erliegen:", "Das Wachstum von Quartal zu Quartal betrug noch 0,3 Prozent, nachdem das BIP von Juli bis September noch um 7,6 Prozent zugenommen hatte.  : Vor allem im Dienstleistungssektor führten die wieder verschärften Coronamaßnahmen zu großen Einbußen.", "Insgesamt bremste die zweite Viruswelle die Wirtschaft aber deutlich weniger stark als die erste im Frühjahr 2020, erklärten die Seco-Volkswirte. Eine neue BIP-Prognose des Seco ist für 11.  März geplant.", "Im Dezember waren die Ökonomen von drei Prozent Wachstum in diesem Jahr ausgegangen und von 3,1 Prozent 2022.  Die Schweizerische Nationalbank (SNB) rechnet für dieses Jahr mit 2,5 bis drei Prozent BIP-Plus." ],
  "articleContentTranslated" : [ "Seco'nun ön hesaplamalarına göre 2020'de Alp cumhuriyetinin GSYİH'si yüzde 2,9 küçüldü.", "Dolayısıyla düşüş, hükümet ekonomistlerinin Aralık ayında korktuklarından daha az şiddetliydi, ancak yine de 1975 petrol krizinden bu yana en güçlü olanıydı.", "GSYİH'nın Temmuz'dan Eylül'e kadar yüzde 7.6 artmasının ardından çeyrekten çeyreğe büyüme yüzde 0.3 oldu. : Özellikle hizmet sektöründe sıkılaştırılan korona önlemleri büyük kayıplara yol açtı.", "Seco ekonomistleri, genel olarak, ikinci virüs dalgasının ekonomiyi 2020 baharındaki ilkinden önemli ölçüde daha az yavaşlattığını açıkladı. Seco'dan yeni bir GSYİH tahmini 11 Mart için planlanıyor.", "Aralık ayında, ekonomistler bu yıl yüzde 3 ve 2022'de yüzde 3.1 büyüme varsaydı. İsviçre Ulusal Bankası (SNB) bu yıl için yüzde 2,5 ila 3 GSYİH büyümesi bekliyor." ]
}