{
  "id" : "8qU7IA7B",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-premieren-podium-in-frauen-kombi-in-norwegischer-hand/401202178",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T15:00:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968619/46-176060294.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nordische WM: Premieren-Podium in Frauen-Kombi in norwegischer Hand",
  "articleTitleTranslated" : "İskandinav Dünya Kupası: Kadın istasyon vagonunda Norveçli ellerde ilk podyum",
  "articleContent" : [ "Österreich ist bei der WM-Premiere der Nordischen Kombiniererinnen ohne Medaille geblieben. Lisa Hirner belegte am Samstag in Oberstdorf unmittelbar vor ÖSV-Teamkollegin Sigrun Kleinrath Rang acht.", "Das erste Frauen-Podium in der fast 100-jährigen WM-Historie war mit Gyda Westvold Hansen vor den Schwestern Mari Leinan Lund und Marte Leinan Lund fest in norwegischer Hand. Die 18-Jährige Westvold Hansen hatte vor zwei Wochen in Lahti auch schon den Juniorinnen-WM-Titel geholt.", "Die in Lahti noch zu Bronze gelaufene Hirner verspielte ihre Medaillenchancen bei den Elite-Titelkämpfen hingegen bereits auf der Normalschanze. Als 13. mit eineinhalb Minuten Rückstand war die 17-jährige Steirerin im Langlauf über 5 km machtlos, verbesserte sich aber noch um fünf Positionen.", "Kleinrath machte zwei Plätze gut. Die als Siebente und erste Österreicherin in die Loipe gegangene Annalena Slamik rutschte auf Rang 14 zurück. Claudia Purker wurde 25.  Am ersten Frauen-WM-Bewerb nahmen 31 Athletinnen aus zehn Nationen teil.", "Vorher hatte es in der jungen Disziplin in der ersten Weltcupsaison im Dezember in Ramsau nur einen einzigen Bewerb gegeben, alle weiteren fielen coronabedingt aus.", "Der Sieg in der Steiermark ging an die US-Amerikanerin Tara Geraghty-Moats, die bei der WM nach schlechtem Springen noch Fünfte wurde, im Rahmen der WM-Medaillenzeremonie aber die Weltcup-Kristallkugel erhielt." ],
  "articleContentTranslated" : [ "Avusturya, İskandinav kombine kadınların Dünya Kupası galasında madalyasız kaldı. Lisa Hirner, Cumartesi günü Oberstdorf'ta ÖSV takım arkadaşı Sigrun Kleinrath'ın hemen önünde sekizinci oldu.", "Dünya Kupası'nın neredeyse 100 yıllık tarihindeki ilk kadın podyumu, Mari Leinan Lund ve Marte Leinan Lund'un önünde Gyda Westvold Hansen ile Norveç'in elindeydi. 18 yaşındaki Westvold Hansen, iki hafta önce Lahti'de Gençler Dünya Şampiyonasını kazanmıştı.", "Lahti'de hala bronz bitiren Hirner, normal tepede elit şampiyonluk mücadelelerinde madalya şansını kumar oynadı. 13'üncü sırada, bir buçuk dakika geride, 17 yaşındaki Steiermark 5 km'nin üzerinde kros kayağında güçsüzdü, ancak beş sıra ile yükseldi.", "Kleinrath iki yer oluşturdu. Yedinci ve ilk Avusturyalı olan Annalena Slamik, 14. sıraya geriledi. Claudia Purker 25 ülkeden 25'i bitirdi. Birinci Dünya Kadınlar Kupası'na on ülkeden 31 sporcu katıldı.", "Daha önce, Aralık ayında Ramsau'daki ilk Dünya Kupası sezonunda genç disiplinde tek bir müsabaka vardı, diğerleri korona nedeniyle iptal edildi.", "Styria'daki zafer, kötü bir atlamadan sonra Dünya Şampiyonası'nı beşinci bitiren, ancak Dünya Kupası madalya töreninde Dünya Kupası kristal topunu alan Amerikan Tara Geraghty-Moats'a gitti." ]
}