{
  "id" : "8Rk0RL40",
  "url" : "https://www.diepresse.com/5921411/Pendler-ausgenommen_Registrierungspflicht-bei-Einreise-nach?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T19:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/3/5921411/429FD61A-6B32-4879-A276-FA5A5E0A79F5_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Registrierungspflicht bei Einreise nach Österreich ab Freitag",
  "articleTitleTranslated" : "Cuma gününden itibaren Avusturya'ya girişte kayıt zorunluluğu",
  "articleContent" : [ "Bei der Einreise nach Österreich muss man sich ab Freitag online registrieren. Ausnahmen gibt es etwa für Pendler oder Durchreisende. Die Quarantäne-Plicht nach der Einreise bleibt. Das Reisen nach Österreich wird beschwerlicher.", "Mit Freitag tritt eine Einreiseverordnung in Kraft, gemäß der man sich vor der Fahrt online registrieren muss. Das gilt auch für Österreicher. Eine entsprechende Information hat das Außenministerium am Montagnachmittag an Auslandsösterreicher verschickt.", "Die Quarantäne-Pflicht nach der Einreise bleibt bis auf weiteres aufrecht. Erst nach fünf Tagen kann man sich freitesten. Freilich sind Ausnahmen vorgesehen.", "So werden etwa Pendler, Durchreisende sowie Personen, die wegen einer dringenden nicht verschiebbaren Familienangelegenheit, etwa einem Begräbnis anreisen, weder die zehntägige Quarantäne antreten müssen noch sich zu registrieren haben.", "Personen, die aus einem derzeit von Corona wenig betroffenen Land einreisen, werden zwar von der Quarantäne ausgenommen, nicht aber von der Registrierung. Diese Staaten-Liste wird dieser Tage aktualisiert.", "Irland und Uruguay gelten demnach nicht mehr als sicher, dafür Singapur und Griechenland. Weiter ohne Einschränkungen nach Österreich kommen kann man beispielsweise aus Japan, Südkorea, Neuseeland, Australien, Norwegen und Finnland.", "Aufenthaltsort angeben Bei der Online-Registrierung müssen nicht nur Name und Kontaktdaten angegeben werden, sondern auch wo man sich in den Tagen vor der Reise aufgehalten hat.", "Damit wird sicher gestellt, dass sich jemand, der beispielsweise schnell von Schweden nach Finnland reist und von dort nach Österreich fliegt, nicht an der Quarantäne vorbeischwindeln kann. Zudem muss eine Adresse in Österreich vermerkt werden und möglichst, wie lange man im Land bleiben will.", "Hat man einen PCR-Test im Ausland absolviert, der etwa bei beruflichen Reisen Voraussetzung für Quarantäne-Freiheit ist, kann man den bereits bei der Registrierung hochladen. Das dazu gehörige PTC-Formular wird auf der Website www.oesterreich.gv.at auf Deutsch und Englisch abrufbar sein.", "Einreisende sind ab 15.  Jänner, also Freitag, verpflichtet, die Sendebestätigung aus dem PTC-System bei einer Kontrolle elektronisch oder ausgedruckt vorzuweisen. Erhalten haben die Information die rund 200.000 registrierten Auslandsösterreicher sowie etwa 2.500 registrierte Touristen.", "Erlassen wird die dazu gehörige Verordnung in den nächsten Tagen, vermutlich am Dienstag. Ihr Ziel ist eine erleichterte Kontaktverfolgung im Fall von Corona-Infektionen." ],
  "articleContentTranslated" : [ "Avusturya'ya girerken Cuma gününden itibaren çevrimiçi kayıt yaptırmanız gerekir. İşe gidip gelenler veya geçen insanlar için istisnalar vardır. Girişten sonra karantina yükümlülüğü kalır. Avusturya'ya gitmek daha zor hale geliyor.", "Cuma günü, araç kullanmadan önce çevrimiçi olarak kaydolmanız gereken bir giriş yönetmeliği yürürlüğe girer. Bu aynı zamanda Avusturyalılar için de geçerlidir. Dışişleri Bakanlığı Pazartesi öğleden sonra yurtdışındaki Avusturyalılara bu konuda bilgi gönderdi.", "Girişten sonra karantina yükümlülüğü bir sonraki duyuruya kadar yürürlükte kalır. Kendinizi ancak beş gün sonra test edebilirsiniz. Elbette istisnalar var.", "Örneğin, cenaze töreni gibi ertelenemeyen acil bir aile meselesi nedeniyle gelen yolcular, yolcular ve kişilerin ne on günlük karantinaya girmeleri ne de kayıt olmaları gerekecek.", "Şu anda Corona'dan çok az etkilenen bir ülkeden giren kişiler karantinadan muaf tutulacak, ancak kayıttan muaf tutulmayacak. Bu durum listesi bugünlerde güncellenecektir.", "Bu nedenle İrlanda ve Uruguay artık güvenli kabul edilmiyor, ancak Singapur ve Yunanistan öyle. Örneğin Japonya, Güney Kore, Yeni Zelanda, Avustralya, Norveç ve Finlandiya'dan Avusturya'ya herhangi bir kısıtlama olmaksızın gelmeye devam edebilirsiniz.", "Nerede olduğunuzu belirtme Çevrimiçi kayıt olurken, yalnızca adınızı ve iletişim bilgilerinizi değil, aynı zamanda seyahatten önceki günlerde nerede olduğunuzu da girmeniz gerekir.", "Bu, örneğin İsveç'ten Finlandiya'ya hızlı seyahat eden ve oradan Avusturya'ya uçan birinin karantinadan kaçmamasını sağlar. Ek olarak, Avusturya'daki bir adres ve mümkünse ülkede ne kadar kalmak istediğiniz not edilmelidir.", "Örneğin iş için karantinasız seyahat için bir ön koşul olan yurtdışında bir PCR testini tamamladıysanız, kayıt olurken yükleyebilirsiniz. İlgili PTC formu, www.oesterreich.gv.at web sitesinde Almanca ve İngilizce olarak bulunacaktır.", "15 Ocak yani Cuma gününden itibaren, yolcular, bir denetim sırasında PTC sisteminden iletim onayını elektronik olarak veya basılı olarak sunmakla yükümlüdür. Bilgiler yurtdışında yaklaşık 200.000 kayıtlı Avusturyalı ve yaklaşık 2.500 kayıtlı turist tarafından alındı.", "İlgili kararname önümüzdeki birkaç gün içinde, muhtemelen Salı günü çıkarılacak. Amacınız, korona enfeksiyonları durumunda temas takibini kolaylaştırmaktır." ]
}