{
  "id" : "8RUx0pQq",
  "url" : "https://kurier.at/sport/fussball/ex-fifa-boss-blatter-fuer-6-jahre-und-8-monate-gesperrt/401330229",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:06:28Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/4859784/46-173719034.jpg",
  "imageCopyright" : "EPA/PETER SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-FIFA-Boss Blatter für 6 Jahre und 8 Monate gesperrt",
  "articleTitleTranslated" : "Eski FIFA patronu Blatter 6 yıl 8 ay yasaklandı",
  "articleContent" : [ "Die Ethikkommission des Fußball-Weltverbandes hat weitere Strafen gegen den früheren FIFA-Präsident Joseph Blatter und den ehemaligen Generalsekretär Jerôme Valcke verhängt.", "Die beiden Funktionäre wurden jeweils für sechs Jahre und acht Monate für nationale und internationale Fußball-Tätigkeiten gesperrt und zudem mit einer Geldstrafe von jeweils einer Million Schweizer Franken belegt.", "Blatter und Valcke werden mehrere Vergehen zur Last gelegt, wie etwa Interessenkonflikte oder das Angebot beziehungsweise die Annahme von Geschenken oder sonstigen Vorteilen. Das teilte die FIFA am Mittwoch mit.", "Da die früheren FIFA-Bosse aktuell noch eine Strafe verbüßen, treten die Sanktionen erst nach deren Ablauf in Kraft. Im Fall Blatter also ab dem 8. Oktober 2021, bei Valcke läuft die erste Sperre erst am 8.", "Oktober 2025 ab. Der 85-jährige Blatter war bis Herbst 2015 FIFA-Präsident, ehe er zusammen mit dem damaligen UEFA-Präsidenten Michel Platini von der Ethikkommission des Verbandes suspendiert und später zunächst für acht Jahre gesperrt wurde.", "Die Sanktion wurde dann auf sechs Jahre reduziert.", "Im Kern ging es um eine Zahlung von zwei Millionen Franken von der FIFA an Platini aus dem Jahr 2011.  Valcke war 2015 wegen Verstößen gegen den Ethikcode des Weltverbandes in mehreren Punkten zunächst für zwölf Jahre gesperrt worden, ehe das Strafmaß um zwei Jahre reduziert wurde.", "Ihm wurde damals zur Last gelegt, das er unter anderem am Weiterverkauf von WM-Tickets beteiligt gewesen sei und bei der FIFA-Untersuchung nicht kooperiert habe. Ihm wird nun auch noch Amtsmissbrauch vorgeworfen." ],
  "articleContentTranslated" : [ "Dünya futbol federasyonunun etik komitesi, eski FIFA Başkanı Joseph Blatter ve eski Genel Sekreter Jerôme Valcke'ye başka cezalar verdi.", "İki yetkili, altı yıl sekiz ay süreyle ulusal ve uluslararası futbol faaliyetlerinden men edildi ve her biri bir milyon İsviçre frangı para cezasına çarptırıldı.", "Blatter ve Valcke, çıkar çatışmaları veya hediye veya diğer menfaatlerin teklif edilmesi veya kabulü gibi çeşitli suçlarla suçlanmaktadır. FIFA bunu Çarşamba günü açıkladı.", "Eski FIFA patronları şu anda hala bir cezayı çekiyor olduğundan, yaptırımlar ancak süreleri dolduktan sonra yürürlüğe girecek. 8 Ekim 2021'den itibaren Blatter söz konusu olduğunda, Valcke'de ilk yasak 8 Nisan'a kadar geçerli olmayacak.", "Ekim 2025. 85 yaşındaki Blatter, o zamanki UEFA Başkanı Michel Platini ile birlikte derneğin etik komitesi tarafından askıya alınmadan ve daha sonra sekiz yıl süreyle askıya alınmadan önce 2015 sonbaharına kadar FIFA Başkanıydı.", "Yaptırım daha sonra altı yıla indirildi.", "Temel olarak, 2011'de FIFA'dan Platini'ye iki milyon franklık bir ödeme hakkındaydı. Valcke, cezası iki yıl azaltılmadan önce, dünya derneğinin etik kurallarını birkaç noktada ihlal ettiği için 2015'te on iki yıl süreyle askıya alındı.", "O sırada, Dünya Kupası biletlerini yeniden satmakla ve FIFA soruşturmasında işbirliği yapmamakla suçlanmıştı. Şimdi de görevi kötüye kullanmakla suçlanıyor." ]
}