{
  "id" : "8rWPLQAH",
  "url" : "https://sport.orf.at/stories/3069323/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T12:02:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stroll holt sich Pole in Istanbul",
  "articleTitleTranslated" : "İstanbul'da yürüyüş direğe büründü",
  "articleContent" : [ "„Ich kann es noch nicht in Worte fassen“, sagte Stroll nach seiner ersten Poleposition in der Königsklasse.  „Das hatte ich mir nicht erwartet.  Das ist eines der Highlights meiner Karriere.“ Der 22-Jährige ist der erste Kanadier seit Jacques Villeneuve in seinem Weltmeisterjahr 1997, der ein Rennen vom besten Startplatz aus in Angriff nimmt.", "„Ich hatte Vertrauen in das Auto und habe jede Kurve perfekt erwischt.  Es ist eine schöne Art und Weise, nach einigen harten Wochen so wieder zurückzukommen“, sagte Stroll, der wegen einer Covid-19-Erkrankung das Rennen auf dem Nürburgring hatte auslassen müssen.", "Eine nach dem Qualifying durchgeführte Untersuchung entlastete den Kanadier zudem.  Der Verdacht, dass er im letzten Teil der Qualifikation die gelbe Flagge missachtet habe, erhärtete sich nicht.", "Laut Urteil der Rennkommissäre war der Racing-Point-Pilot in Kurve sieben in der fraglichen Szene eindeutig vom Gas gegangen.  Mercedes-Serie gerissen Bei den erfolgsverwöhnten Mercedes-Piloten klappte es auf dem nassen Istanbul Park Circuit am Samstag hingegen nicht nach Wunsch.", "Lewis Hamilton, der sich am Sonntag seinen siebenten WM-Titel holen kann, wurde Sechster, sein Teamkollege Valtteri Bottas musste sich mit Rang neun begnügen.  Damit endete auch die Serie der Silberpfeile, die sich zuvor alle Polepositions in dieser Saison und insgesamt 15 in Folge geholt hatten.", "Für Ferrari war das Qualifying ebenfalls zum Vergessen, Sebastian Vettel (12.) und Charles Leclerc (14.) verpassten die entscheidende dritte Phase.  Bitter war da auch, dass das mit Ferrari-Motoren ausgerüstete Alfa-Romeo-Duo Kimi Räikkönen (8.) und Antonio Giovinazzi (10.) sehr wohl den Sprung in Q3 schaffte.", "„Nur“ Platz zwei für Verstappen Verstappen, der vom ersten Freien Training am Freitag bis wenige Minuten vor Ende des Qualifyings die Konkurrenz teilweise deutlich distanziert hatte, musste Stroll erst im letzten Moment vorbeilassen.", "„Wenn du die ganze Zeit Erster bist und am Ende Zweiter wirst, ist es nicht das, was du willst“, sagte der Niederländer danach.  „Jetzt hoffe ich auf ein gutes Rennen.“ Dank seiner starken Performance darf er dem Sonntag durchaus zuversichtlich entgegensehen.Regen sorgt früh für Unterbrechung Wegen starken Regens war das Qualifying knapp sieben Minuten vor Ende der ersten Einheit unterbrochen worden.", "Die Fahrer klagten über die schlechte Sicht und die Unbefahrbarkeit der Strecke.  Nach etwas mehr als einer halben Stunde Pause ging es wieder weiter, zweieinhalb Minuten später wurde wegen eines Ausrutschers von Romain Grosjean ins Kiesbett erneut für einige Minuten unterbrochen.", "Danach gab es aber keine Probleme mehr, dafür aber eine völlig unerwartete Startaufstellung.Grand Prix der Türkei in Istanbul" ],
  "articleContentTranslated" : [ "Birinci sınıfta ilk pol pozisyonundan sonra Stroll, \"Henüz kelimelere dökemiyorum,\" dedi. Bunu beklemiyordum. Bu, kariyerimin en önemli noktalarından biri. ”22 yaşındaki, Jacques Villeneuve'den bu yana 1997 Dünya Kupası'nda en iyi grid pozisyonundan bir yarışla mücadele eden ilk Kanadalı.", "Arabaya güveniyordum ve her köşeyi mükemmel bir şekilde tuttum. Covid-19 hastalığı nedeniyle Nürburgring'deki yarışı atlamak zorunda kalan Stroll, birkaç zorlu haftadan sonra böyle geri dönmenin güzel bir yolu ”dedi.", "Kalifiye olduktan sonra yürütülen bir soruşturma da Kanadalıyı rahatlattı. Elemenin son bölümünde sarı bayrağı görmezden geldiği şüphesi doğrulanmadı.", "Yarış görevlilerinin kararına göre Racing Point sürücüsü, söz konusu sahnede yedinci virajda gazı açıkça çıkardı. Mercedes serisi kırdı Cumartesi günü ıslak İstanbul Park Pisti'nde başarılı Mercedes sürücüleri için ancak istenilen şekilde çalışmadı.", "Pazar günü yedinci dünya şampiyonluğunu kazanan Lewis Hamilton altıncı olurken, takım arkadaşı Valtteri Bottas dokuzuncu ile yetinmek zorunda kaldı. Bu, daha önce bu sezon tüm pole pozisyonlarını alan ve üst üste toplam 15 adet olan Silver Arrows serisini de sonlandırdı.", "Ferrari için sıralama da unutulacaktı, Sebastian Vettel (12.) ve Charles Leclerc (14.) önemli üçüncü aşamayı kaçırdılar. Ferrari motorlarıyla donatılmış Alfa Romeo ikilisi Kimi Räikkönen (8.) ve Antonio Giovinazzi'nin (10.) 3. çeyreğe sıçraması da acı oldu.", "Verstappen Verstappen için \"sadece\" ikinci sırada yer aldı ve Cuma günkü ilk serbest antrenman seansından sıralama turunun bitimine birkaç dakika kalana kadar, bazı durumlarda rekabeti açıkça uzaklaştırdı, Stroll yalnızca son anı geride bırakmak zorunda kaldı.", "Sonrasında Hollandalı, \"Her zaman birinci olursanız ve sonunda ikinci bitirirseniz, istediğiniz bu değil,\" dedi. \"Şimdi iyi bir yarış olmasını umuyorum.\" Güçlü performansı sayesinde güvenle Pazar gününü dört gözle bekleyebilir. Yağmur erken kesiliyor Şiddetli yağmur nedeniyle sıralama turları ilk seans bitmeden neredeyse yedi dakika önce kesildi.", "Sürücüler, görüş mesafesinin zayıflığından ve rotanın geçilmez olmasından şikayet ettiler. Yarım saatten biraz daha uzun bir aradan sonra, Romain Grosjean'ın birkaç dakika daha çakıl tuzağında kayması nedeniyle iki buçuk dakika sonra tekrar devam etti.", "Bundan sonra artık sorun yoktu, ancak tamamen beklenmedik bir başlangıç dizilişi: İstanbul'daki Türkiye Grand Prix'si" ]
}