{
  "id" : "8ryVH7P2",
  "url" : "https://www.diepresse.com/5953788/Literatur_Wenn-die-Gondeln-Trauer-tragen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:59:00Z[UTC]",
  "author" : "Doris Kraus",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/f/c/5953788/gondola3_161615871662374.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wenn die Gondeln Trauer tragen",
  "articleTitleTranslated" : "Gondollar yasta olduğunda",
  "articleContent" : [ "Gerhard Roths dritter Venedig-Roman „Es gibt keinen böseren Engel als die Liebe“ punktet vor allem mit Atmosphäre. Die Erwartungen sind groß: Gerhard Roth schreibt über Venedig, noch dazu mit Spannungselementen.", "Diese Kombination verspricht ein literarisches Gustostückerl: ein großartiger Schriftsteller und noch dazu profunder Venedig-Kenner, eine der faszinierendsten Städte der Welt und das eine oder andere Geheimnis.", "Nicht alle diese Erwartungen werden erfüllt: Volle Punktezahl gibt es für Atmosphäre. Dass die Handlung sich dieser unterordnen muss, ist etwas unbefriedigend. Man wurde allerdings gewarnt.", "Denn noch bevor Roth sein Publikum auf der ersten Seite ansatzlos in die Handlung hineinstößt, zitiert er Gertrude Stein: „Es gibt keine Antwort. Es wird keine Antwort geben. Es hat nie eine Antwort gegeben.", "Das ist die Antwort.“ Diesen Leitspruch sollte man in Erinnerung behalten. Liebhaber logischer Geschichten kommen hier nicht auf ihre Kosten.", "Die Kunsthistorikerin Lili Kuck reist nach Venedig, um dem mysteriösen Unfalltod ihres Mannes Klemens, eines Comic- und Graphic-Novel-Verfassers auf den Grund zu gehen.", "Klemens war ihr gegenüber offenbar etwas ökonomisch mit der Wahrheit über seinen Aufenthalt in der Lagunenstadt und tatsächlich seinem leiblichen Vater, dem in Ungnade gefallenen Polizisten Francesco Galli, auf der Spur.", "Bald muss Lili sich fragen, was Vater und Sohn mit einer Serie von grausamen Polizisten-Morden zu tun haben, die sich plötzlich auch in Lilis Nähe ereignen.", "Dasselbe Misstrauen prägt auch ihr Verhältnis zu den anderen Personen, die in ihrem Umfeld auftauchen: etwa zum Zauberer Aldrian und dem Übersetzer Lanz; zu dem Möbelhändler Alberti und seiner Tochter Nicole;", "oder zu dem gesichtslosen, geheimnisumwitterten Milliardär Blanc, der Lili immer wieder nahe kommen will.  ; Bald kommt sie zu dem Schluss, „dass die Rätselhaftigkeit die einzige wahre Gewissheit auf Erden ist“.", "Auch der Leser wird nolens volens zu dieser Erkenntnis gezwungen. „Es gibt keinen böseren Engel als die Liebe“ liest sich wie ein Buch über venezianische Schauplätze, über die der Autor sehr viel weiß, die ihm am Herzen liegen und die er mit Handlungsfäden verbunden hat.", "Zwischen diesen irrt Lili umher – auf der Suche nach den Todesumständen ihres Mannes und, wie Millionen Touristen vor und nach ihr, beseelt von dem Gedanken, das „echte“, das „ursprüngliche“ Venedig zu finden.", "Atmosphärisch wird Gerhard Roth mit seinem nach „„Die Irrfahrt des Michael Aldrian“ und „Die Hölle ist leer — die Teufel sind alle hier“ dritten Venedig-Roman der ganz besonderen Stimmung Venedigs gerecht: träumerisch, unwirklich, verwirrend, geheimnisvoll.", "Darauf, und nicht unbedingt auf die Handlung, muss man sich einlassen. Dann wird man auch dieses Buch genießen können – und sich dabei auf die nächste Venedig-Reise freuen." ],
  "articleContentTranslated" : [ "Gerhard Roth'un üçüncü Venedik romanı \"Aşktan daha kötü melek yoktur\", her şeyden önce atmosferiyle öne çıkıyor. Beklentiler yüksek: Gerhard Roth, Venedik hakkında gerilim unsurlarıyla birlikte yazıyor.", "Bu kombinasyon edebi bir muamele vaat ediyor: büyük bir yazar ve derin bir Venedik uzmanı, dünyanın en büyüleyici şehirlerinden biri ve biri veya diğeri sır.", "Bu beklentilerin tamamı karşılanmıyor: Atmosfer için tam puan verildi. Eylemin buna tabi olması gerektiği bir şekilde tatmin edici değildir. Ancak biri uyarıldı.", "Çünkü Roth, izleyicisini ilk sayfadaki olay örgüsüne itmeden önce, Gertrude Stein'dan alıntı yapıyor: “Cevap yok. Cevap olmayacak. Asla bir cevap yoktu.", "Cevap bu. ”Bu slogan akılda tutulmalıdır. Mantıklı hikayeler sevenler burada paralarının karşılığını alamayacaklar.", "Sanat tarihçisi Lili Kuck, çizgi roman ve çizgi roman yazarı kocası Klemens'in esrarengiz kaza sonucu ölümünü araştırmak için Venedik'e gider.", "Klemens, lagün kentinde kalışıyla ilgili gerçeklerle ve aslında doğuştan gelen babası, rezil polis Francesco Galli'nin izinde olduğu gerçeğiyle, görünüşe göre biraz ekonomikti.", "Lili, Lili yakınlarında aniden meydana gelen bir dizi acımasız polis cinayetiyle baba ve oğlunun ne ilgisi olduğunu düşünmek zorunda kalır.", "Aynı güvensizlik aynı zamanda çevresinde görünen diğer insanlarla ilişkisini de şekillendiriyor: örneğin sihirbaz Aldrian ve çevirmen Lanz; mobilya satıcısı Alberti ve kızı Nicole'e;", "ya da Lili ile tekrar tekrar yakınlaşmak isteyen meçhul, gizemli milyarder Blanc'a. ; Kısa süre sonra \"gizemin dünyadaki tek gerçek kesinlik olduğu\" sonucuna varır.", "Okur bile bunu ister istemez fark etmeye mecburdur. “Aşktan daha kötü melek yoktur” yazarın hakkında çok şey bildiği, yüreğine yakın ve iplerle bağladığı Venedik mekânları hakkında bir kitap gibi okur.", "Lili bunların arasında dolaşır - kocasının ölümünün koşullarını arar ve ondan önceki ve sonraki milyonlarca turist gibi, \"gerçek\", \"orijinal\" Venedik'i bulma düşüncesinden ilham alır.", "Atmosfer açısından, Gerhard Roth'un “Michael Aldrian'ın Odyssey'i” ve “Cehennem boş - şeytanlar burada” dan sonraki üçüncü Venedik romanı, Venedik'in çok özel havasının hakkını veriyor: rüya gibi, gerçek dışı, kafa karıştırıcı, gizemli.", "Olay örgüsüne dahil olmak zorunda değilsin, buna dahil olmalısın. O zaman bu kitabın tadını çıkarabilecek ve bir sonraki Venedik seyahatinizi dört gözle bekleyeceksiniz." ]
}