{
  "id" : "8SJa8u43",
  "url" : "https://kurier.at/wirtschaft/rekordumsatz-mit-campingmobilen-in-deutschland/401171434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:12:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886526/46-174185276.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Paigefalk/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekordumsatz mit Campingmobilen in Deutschland",
  "articleTitleTranslated" : "Almanya'daki kampçılarla rekor satış",
  "articleContent" : [ "Während Hotels leer stehen, Flugzeuge am Boden bleiben und Kreuzfahrten abgesagt werden, laufen die Geschäfte der deutschen Wohnmobil- und Campingwagenbranche auch in der Coronapandemie prächtig.", "Zwar produzierten die Hersteller 2020 mit knapp 116.000 Fahrzeugen 6,9 Prozent weniger Wohnmobile und Campingwagen als im Jahr zuvor. Das lag nach Angaben des Branchenverbands CIVD aber nicht an fehlenden Käufern.", "Vor allem bei Reisemobilen sei die Nachfrage enorm, berichtete CIVD-Präsident Hermann Pfaff am Donnerstag in einer Online-Pressekonferenz.", "Der Produktionsrückstand durch zeitweilige Werksschließungen und gestörte Lieferketten im Frühjahr 2020 habe \"trotz Überstunden und Mehrarbeit nicht aufgeholt werden können\". Die Folge: Die Auftragsbücher für 2021 seien voll.", "Kräftig gewachsen ist der Handel mit Gebrauchtfahrzeugen. Fast 165.000 Wohnmobile und Caravans hätten den Besitzer gewechselt. \"Die extrem starke Nachfrage übersteigt teilweise das Angebot\", sagte Pfaff.", "Dank der Zuwächse beim Handel mit Gebrauchtfahrzeugen und dem erhöhten Verkauf von Zubehör stieg der Gesamtumsatz der Branche 2020 um 6 Prozent auf den Rekordwert von 12,5 Milliarden Euro.", "\"Caravaningurlaub ist in Pandemiezeiten besonders sicher\", sieht Pfaff als einen Grund dafür, dass immer mehr Menschen mit Bett, Bad und Küche auf Reisen gehen. Daneben profitiere die Branche auch vom demografischen Wandel.", "\"Die solvente und unternehmungsfreudige Zielgruppe 50 plus wächst kontinuierlich\", sagte der Verbandschef. Denn der Kauf eines Wohnmobils ist nicht ganz preiswert.", "Mitte vergangenen Jahres hatte der CIVD den durchschnittlichen Neupreis eines solchen Heims auf vier Rädern mit mehr als 70.000 Euro ermittelt. Auch bei den Vermietern von Wohnmobilen laufen die Geschäfte gut.", "Nach einer Stornierungswelle im Frühjahrslockdown hätten die Reservierungen schnell wieder angezogen, berichtete der Geschäftsführer des Caravaning Handels-Verbands, Oliver Waidelich. \"Für 2021 gehen wir von einer weiter wachsenden Nachfrage aus.\"", "Vermieter hätten mehr Buchungen für Frühjahr und Sommer vorliegen als zum gleichen Zeitpunkt im vergangenen Jahr. Gut gefüllt waren auch deshalb 2020 die Campingplätze in Deutschland.", "Im vergangenen Jahr habe die Zahl der Übernachtungen wohl nur um 4 Prozent abgenommen, hieß es beim Bundesverband der Campingwirtschaft. Verglichen mit der gesamten Beherbergungsbranche seien die Campingplätze noch gut davongekommen.", "Bei den Gästen aus Deutschland habe es sogar ein Plus von 4 Prozent gegeben. Caravan-Verbandschef Pfaff befürchtet, dass fehlende Stellplätze seine Branche ausbremsen könnten. Wenn die Zahl der Wohnmobile und Campingwagen weiter so stark steige, \"drohen an Hotspots und in der Hochsaison Engpässe\".", "Der Geschäftsführer des Campingplatzverbandes, Christian Günther, versicherte aber: \"In vielen Regionen sind die Kapazitäten noch längst nicht ausgeschöpft.\" Vor allem außerhalb der Sommerferien und von Feiertagen gebe es viele freie Plätze.", "Außerdem kämen neue Anlagen dazu. Und noch ein Argument führt Pfaff für den Urlaub mit dem Mobilheim ins Feld. \"Caravaning weist eine bessere Klimabilanz auf als viele andere Urlaubsformen.\" An den Motoren der Wohnmobile dürfte das aber kaum liegen.", "\"Wohnmobile wirken grün\", sagte der Autoexperte Ferdinand Dudenhöffer. Im Betrieb seien die Fahrzeuge aber \"alles andere als grün\". Der CO2-Ausstoß der im Dezember 2020 in Deutschland verkauften Wohnmobile habe im Durchschnitt 289 Gramm pro Kilometer betragen.", "Das sei mehr doppelt so hoch wie der Durchschnittsneuwagen, hat Dudenhöffer errechnet. Die Wohnmobilanbieter sollten deshalb schneller in die Elektromobilität umsteigen, entweder mit Plug-in-Hybriden oder vollelektrischen Fahrzeugen, sagte er." ],
  "articleContentTranslated" : [ "Oteller boşken, uçaklar yerde kalırken ve yolculuklar iptal edilirken, Alman karavan ve kamp arabası endüstrisindeki işler de korona salgınında iyi gidiyor.", "Üreticilerin 2020 yılında yaklaşık 116.000 araç ürettikleri, bir önceki yıla göre yüzde 6,9 daha az mobil ev ve kamp arabası ürettikleri doğru. CIVD endüstri derneğine göre, bunun nedeni alıcı eksikliğiydi.", "CIVD Başkanı Hermann Pfaff, Perşembe günü çevrimiçi bir basın toplantısında, özellikle karavana olan talebin çok büyük olduğunu bildirdi.", "2020 baharında geçici tesis kapanmalarının ve kesintiye uğrayan tedarik zincirlerinin neden olduğu üretim birikimi \"fazla mesai ve fazla mesaiye rağmen telafi edilemedi\". Sonuç: 2021 sipariş defterleri dolu.", "Kullanılmış araç ticareti güçlü bir şekilde büyüdü. Yaklaşık 165.000 mobil ev ve karavan el değiştirdi. Pfaff, \"Aşırı güçlü talep bazen arzı aşıyor\" dedi.", "Kullanılmış araç ticaretindeki büyüme ve artan aksesuar satışları sayesinde sektördeki toplam satışlar 2020'de yüzde 6 artarak 12,5 milyar avro rekor bir değere ulaştı.", "Pfaff, giderek daha fazla insanın yatakları, banyoları ve mutfaklarıyla seyahat etmesinin nedenlerinden biri olarak \"Karavan tatilleri özellikle salgın zamanlarda güvenlidir\" diyor. Sektör de demografik değişimden yararlanıyor.", "Dernek başkanı, \"Çözücü ve girişimci hedef grup 50 artı sürekli büyüyor\" dedi. Çünkü karavan satın almak tam olarak ucuz değil.", "Geçen yılın ortasında, CIVD dört tekerlekli böyle bir evin ortalama yeni fiyatının 70.000 Euro'dan fazla olduğunu belirledi. Karavan kiralama şirketleriyle işler de iyi gidiyor.", "Karavan Ticareti Derneği'nin genel müdürü Oliver Waidelich, baharın kapatılmasında yaşanan bir iptal dalgasının ardından, rezervasyonların hızla yeniden toparlandığını bildirdi. \"2021'de talebin artmaya devam edeceğini varsayıyoruz.\"", "Ev sahipleri ilkbahar ve yaz için geçen yıl aynı zamana göre daha fazla rezervasyon aldı. Bu nedenle Almanya'daki kamp alanları 2020'de iyi dolduruldu.", "Federal Kamp Endüstrisi Birliği'ne göre, geçen yıl geceleme sayısı muhtemelen sadece yüzde 4 azaldı. Tüm konaklama sektörü ile karşılaştırıldığında, kamp alanları iyi durumda.", "Almanya'dan gelen konuklar yüzde 4'lük bir artış bile gördü. Karavan derneğinin başkanı Pfaff, park yeri olmamasının sektörünü yavaşlatacağından korkuyor. Mobil ev ve karavan sayısı bu kadar hızlı artmaya devam ederse, \"sıcak noktalarda ve yoğun sezonda darboğaz riski vardır\".", "Ancak, kamp derneğinin genel müdürü Christian Günther şunları söyledi: \"Pek çok bölgede kapasiteler tükenmekten çok uzak.\" Özellikle yaz ve resmi tatiller dışında birçok boş yer bulunmaktadır.", "Ayrıca yeni sistemler eklenecektir. Pfaff, mobil ev ile tatil lehine başka bir argüman getiriyor. \"Karavancılığın diğer birçok tatil biçiminden daha iyi bir karbon ayak izi var.\" Ancak bunun karavanlardaki motorlardan kaynaklanması pek olası değil.", "Otomobil uzmanı Ferdinand Dudenhöffer, \"Karavanlar yeşil görünüyor\" dedi. Ancak operasyonda araçlar \"yeşil dışında her şeydir\". Almanya'da Aralık 2020'de satılan mobil evlerin CO2 emisyonu kilometre başına ortalama 289 gramdı.", "Dudenhöffer, bunun ortalama yeni arabanın iki katından fazla olduğunu hesapladı. Bu nedenle, karavan sağlayıcıları ya takılabilir hibritler ya da tamamen elektrikli araçlar ile elektrikli mobiliteye daha hızlı geçiş yapmalılar." ]
}