{
  "id" : "8SSPdQYT",
  "url" : "https://kurier.at/kultur/medien/gabalier-weihnachten-auf-der-hno-ambulanz/401120502",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T22:36:18Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gabalier: Weihnachten auf der HNO-Ambulanz",
  "articleTitleTranslated" : "Gabalier: KBB ambulansında Noel",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Das Vorprogramm für Andreas Gabalier auf ORF2 hieß \"Winter in Österreich\": Die Ex-Skistars Hans Knauss und Anna Veith präsentierten ein relativ plumpes Werbevideo für die heimische Wintersportindustrie.", "Und zeigten dabei ein Land, das offenbar aus der Zeit gefallen ist:", "Skibrillenaufsetzen in Zeitlupe, Skifahrer in Zeitlupe, Skispringer in Zeitlupe, Langläufer in Zeitlupe, Rodler in Zeitlupe, Eisläufer in Zeitlupe, Pferde in Zeitlupe, Esel in Zeitlupe, Wildschweine in Zeitlupe, nochmal Skibrillenaufsetzen in Zeitlupe.  :", "Ein weiteres Mal Skibrillenaufsetzen in Zeitlupe, Skischuhschnallenfestziehen in Zeitlupe, fallende Ski in Zeitlupe, noch mal Skischuhschnallenfestziehen in Zeitlupe, eine Gondel in Zeitlupe, Tourengehen in Zeitlupe, eine Lawine in Zeitlupe, ein Ferngucker in Zeitlupe, Tiefschneefahren in Zeitlupe, noch ein Ferngucker in Zeitlupe.  ", "Wehendes Schilf in Zeitlupe, wehende Blumen in Zeitlupe, Vögel in Zeitlupe, eine Schneefräse in Zeitlupe, ein Mensch, der sich in Zeitlupe nach links dreht, Wolken ... in Zeitraffer. (Das war fast zu hektisch.)", "Einen Satz zum Nachdenken gab es auch: \"Wenn die Ist-Situation da ist, muss ich sofort wissen, was ist zu tun.\" Das ist ... beruhigend. Das Beste an Hans Knauss ist übrigens: Er singt netterweise nicht.", "Raunzing Home For Christmas Danach bekommt der Bildschirm eine Schneeflöckchenumrandung, Andreas Gabalier entsteigt einem gelben Auto, spaziert in ein Hotel - und geht dort nicht etwa essen oder schlafen, sondern schlachtet das herrliche Weihnachtslied \"Driving Home For Christmas\" (im Original vom wunderbaren Chris Rea) ab, \"yeah\".  ", "Gabalier singt übrigens nicht, sondern raunzt, schluchzt und haucht um die Töne herum wie ein neugieriges Kind ums Weihnachtspackerl. Es hört sich weniger nach Musik an als nach einem Fall für die HNO-Ambulanz.", "Sechs Backgroundsängerinnen schwanken dazu im Takt und schauen drein, als hätten sie Verstopfung. Die ganze Unternehmung überschreitet ständig illegal die Grenzen zur Selbstparodie, und zwar von beiden Seiten.", "Es folgt ein eigenes Lied mit einem seltsamen Zittern im Text: \"Bla-ha-hattln\" - \"Hei-heimelige\" - \"Lei-hei-heit\". Und er reimt \"Verlangen nach Herzlichkeit\" auf \"die Liab und die Geborgenheit\". Kann man machen, wenn man will, die Worte wehren sich ja nicht.", "Bei \"Swing Low, Sweet Chariot\" beweist er mit sicherer Hand und zitternden Stimmbands, dass er Gospel auch nicht kann, er irrt durch die kaum noch zu erahnende Melodie und streichelt dabei zärtlich seinen Mikro-Ständer.", "Die schwankenden Damen dürfen dann die Reste des Liedes zusammenkehren. Eieiei Im Anschluss beginnen die Damen zu schnippen, Gabalier schmachtet \"Haim dreamin' of a white christmas . . .", "\", und wir sind endgültig im unfreiwilligen Kabarett: Diese grob satirisch übertriebene Darbietung - die Damen singen \"Schubidiwau\" - kann unmöglich ernst gemeint sein. \"Eieiei'm dreamin'\" röhrt er dann tatsächlich, und lässt dazu die Augenbrauen tanzen.", "Dann sagt er: \"Als großer Elvis- und Dean-Martin-Fan war es mir ein Anliegen, mit meinen unterschiedlichen Stimmfarben zu spielen\". Und man fragt sich unwillkürlich: Bitte womit? Danach kommt eine Elvis-Parodie, mit der man auf besseren Schulskikurs-Bunten-Abenden durchaus Platz 3 erreichen könnte.", "Gabalier hat jetzt übrigens das Mascherl seines Smokings geöffnet, vermutlich um Wildheit und Unangepasstheit zu signalisieren. Man muss Verständnis haben für die Jugend von heute, sie will halt auch einmal ausgelassen sein!", "Jetzt versucht er sich am Rock. Bei \"It's Christmas Time\" fahndet er ein ganzes Lied lang nach dem auf der Flucht befindlichen Groove, bekommt ihn aber nicht zu fassen.", "Bei \"Rocking Around The Christmas Tree\" ergeht es Sänger und Lied nicht anders, die schwankenden Damen hopsen jetzt sehr fröhlich durch die Gegend, während Gabalier erfolgreich versucht, die Hüftlockerheit eines Christbaums zu unterbieten.", "\"Da staubt's den Schnee von den Dächern\", kommentiert er zufrieden. Naja, zumindest den Zucker vom Vanillekipferl. Bei \"Here Comes Santa Claus\" erleidet unsere Fernsehrunde einen spontanen Lachkrampf. \"Das kann er unmöglich ernst meinen\", sagt jemand.", "Gabalier irrt durch das Lied wie ein verwirrtes Rentier durch den staubigen Schnee. Was ist schlimmer als das Lied \"Last Christmas\"? \"Last Christmas\" von Andreas Gabalier.", "In Tateinheit mit Gregor Meyle, der bereitwillig Beihilfe zur Sachbeschädigung leistet (und dem Gabalier gegenüber den Behörden mit den Worten \"Es war seine Idee\" die Schuld zuschiebt) verlegt er George Michael in ein Feuerwehrfestzelt nach drei Uhr früh.", "Nun muss \"Run Rudolph Run\" dran glauben. Gabalier singt konsequent in einer anderen Tonart, als die Band spielt. Wobei: Singt er überhaupt in einer Tonart?", "Und er hat Glück, dass Chuck Berry, Schöpfer dieses großartigen Liedes und bekanntlich recht humorlos, nicht mehr lebt, sonst würde er ihn mit seiner Gitarre verdreschen. Gabalier schmeißt jetzt einen Sessel um.", "Das muss dieser jugendliche Vandalismus sein, von dem alle reden. Jetzt wird \"Es wird scho glei dumpa\" angekündigt, eines der schönsten Weihnachtslieder überhaupt. Aber auch jetzt kennt Gabalier keine Gnade, die Melodie wird in Grund und Boden gebrummt.", "Absurderweise setzt er dazu einen verführerischen Schlafzimmerblick auf. \"Ich hab Elektroboote vermietet.\" Schade, dass er damit aufgehört hat - das ist so ein schöner und nützlicher Beruf. (Meine Fernsehrunde wäre bereit, ein Elektroboot zu kaufen, um ihm einen Wiedereinstieg zu ermöglichen.)", "Es folgt ein Kärntner Heimatlied, und nein, auch das kann er nicht. Er krächzt und röhrt und schreit, bis das zarte Lied angstvoll davonläuft. \"Hör die Ruhr!\" singt er (was Medizinisches?) und \"a Vogerl im Rohr\" (Weihnachtsgans?).", "\"Winter Wonderland\" ist dann wieder ungelenke, kurzatmige Parodie, es klingt, als wolle er sich über ein Lied lustig machen, das zu gut für ihn ist.", "Dann ist es fast aus, Gabalier wünscht uns \"ein braves Christkinderl\", die schwankenden Damen machen \"uh-hu-hu\", und er flüstert sich tonlos durch \"Stille Nacht\". Fazit: Eine sehr faire Show. Alle, die sich jede Weihnachten Sorgen machen, dass sie nicht gut genug singen können, sind jetzt beruhigt." ],
  "articleContentTranslated" : [ "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Andreas Gabalier'in ORF2'deki açılış programı \"Avusturya'da Kış\" olarak adlandırıldı: eski kayak yıldızları Hans Knauss ve Anna Veith, yerel kış sporları endüstrisi için nispeten sakar bir reklam videosu sundu .", "Ve görünüşe göre zamanın dışına çıkan bir ülke gösterdi:", "Ağır çekimde kayak gözlüklerini, yavaş çekimde kayakçıları, ağır çekimde kayak atlayıcılarını, ağır çekimde kros kayakçılarını, ağır çekimde kızakları, ağır çekimde buz patencilerini, ağır çekimde atları, ağır çekimde eşekleri, ağır çekimde yaban domuzlarını, yine ağır çekimde kayak gözlüklerini takmak. :", "Başka bir zaman, ağır çekimde kayak gözlüğü takma, yavaş çekimde kayak botu tokalarını sıkma, yavaş çekimde kayaklar düşme, yine ağır çekimde kayak botu tokalarını sıkma, ağır çekimde gondol, ağır çekimde gezme, ağır çekimde çığ, ağır çekimde uzun mesafe izleyici, ağır çekimde derin karda kayak, başka bir uzun mesafe izleyici .", "Yavaş çekimde sazlık üfleme, ağır çekimde çiçek üfleme, ağır çekimde kuşlar, ağır çekimde kar küreme makinesi, ağır çekimde sola dönen bir kişi, bulutlar ... zaman atlamasında. (Neredeyse çok telaşlıydı.)", "Bir de düşünmem gereken bir cümle vardı: \"Mevcut durum oradayken, ne yapacağımı hemen bilmeliyim.\" Bu ... rahatlatıcı. Bu arada, Hans Knauss ile ilgili en iyi şey, nazikçe şarkı söylememesi.", "Raunzing Home For Christmas Sonra ekrana bir kar tanesi sınırı gelir, Andreas Gabalier sarı bir arabadan iner, bir otele girer - ve orada yemek yemeye ya da uyumaya gitmez, bunun yerine harika Noel şarkısı olan \"Driving Home For Christmas\" (orijinalinde harika Chris Rea tarafından yapılmıştır) ) kapalı, \"evet\".", "Bu arada, Gabalier şarkı söylemiyor ama bir Noel paketinin etrafındaki meraklı bir çocuk gibi notaların etrafında homurdanıyor, hıçkırıyor ve nefes alıyor. KBB ayakta tedavi departmanı için bir vakadan daha az müzik gibi geliyor.", "Altı arka plan şarkıcısı ritimle sallanıyor ve kabızmış gibi görünüyorlar. Tüm girişim, her iki taraftan da yasadışı bir şekilde kendi kendini parodi sınırlarını aşıyor.", "Metinde garip bir titreme ile kendine ait bir şarkı izler: \"Bla-ha-hattln\" - \"Hei-heimelige\" - \"Lei-hei-heit\". Ve \"sıcaklık arzusu\" nu \"Liab ve güvenlik\" ile kafiyeli. İstersen yapabilirsin, kelimeler kendilerini savunmaz.", "\"Swing Low, Sweet Chariot\" ile müjdeyi bilmediğini emin bir el ve titreyen ses telleri ile kanıtlıyor, şüpheli melodide geziniyor ve mikro duruşunu nazikçe okşuyor.", "Kararsız hanımların daha sonra şarkının kalıntılarını süpürmelerine izin verilir. Eieiei Sonra bayanlar parlamaya başlar, Gabalier \"Haim\" beyaz bir Noel hayalini kurar ...", "\"ve nihayet istemsiz bir kabare içindeyiz: Bu aşırı derecede hicivli bir şekilde abartılmış performans - kadınlar\" Schubidiwau \"yu söyler - ciddiye alınamaz.\" Eieiei'm rüya görüyorum \"diye kükrer ve kaşlarını dans ettirir.", "Sonra şöyle diyor: \"Büyük bir Elvis ve Dean Martin hayranı olarak, farklı vokal renklerimle çalmak benim için önemliydi\". Ve istemeden kendinize soruyorsunuz: Lütfen, neyle? Sonra, daha iyi okul kayak kursu akşamlarında kolayca 3. sıraya ulaşılabilecek bir Elvis parodisi var.", "Bu arada, Gabalier muhtemelen vahşiliğe ve uyumsuzluğa işaret etmek için smokinin döngüsünü açtı. Bugünün gençliğini anlamalısın, onlar sadece dışlanmak istiyorlar!", "Şimdi elini eteğe doğru deniyor. \"Noel Zamanı\" nda kaçmakta olan groove için bütün bir şarkıyı arar, ancak onu tutamaz.", "\"Noel Ağacının Etrafında Sallanan\" ile şarkıcı ve şarkı için durum farklı değil, sallanan kadınlar artık bölgede çok mutlu bir şekilde zıplarken, Gabalier başarıyla bir Noel ağacının belindeki gevşekliği azaltmaya çalışıyor.", "\"Kar çatılardan toz alıyor\" diye memnuniyetle yorumladı. En azından vanilyalı kruvasandan şeker. \"Here Comes Santa Claus\" da TV şovumuz spontane bir kahkaha atıyor. Birisi \"Bunu ciddiye alması mümkün değil\" diyor.", "Gabalier, tozlu karda kafası karışmış bir ren geyiği gibi şarkının içinde dolaşıyor. \"Geçen Noel\" şarkısından daha kötü ne olabilir? Andreas Gabalier'den \"Geçen Noel\".", "Mala zarar gelmesine gönüllü olarak yardım eden (ve Gabalier'i yetkililere \"Bu onun fikriydi\" sözleriyle suçlayan) Gregor Meyle ile birlik içinde, George Michael'ı sabahın üçünden sonra bir itfaiye çadırına götürür.", "Şimdi \"Run Rudolph Run\" buna inanmalı. Gabalier, sürekli olarak grubun çaldığından farklı bir anahtarla şarkı söylüyor. Bu vesileyle: Tek tuşta şarkı söylüyor mu?", "Ve bu harika şarkının yaratıcısı ve oldukça mizahsız olduğu bilinen Chuck Berry artık hayatta olmadığı için şanslı, aksi takdirde onu gitarıyla döverdi. Gabalier şimdi bir koltuğu deviriyor.", "Herkesin bahsettiği bu çocuk vandalizmi olmalı. Şimdiye kadarki en güzel Noel şarkılarından biri olan \"Es wird scho glei dumpa\" duyuruldu. Ama şimdi bile Gabalier merhamet bilmiyor, melodi toprağa mırıldanıyor.", "Saçma bir şekilde, baştan çıkarıcı bir yatak odası görünümü sergiliyor. \"Elektrikli tekneler kiraladım.\" Bunu yapmayı bırakması utanç verici - çok güzel ve faydalı bir iş. (Benim TV turum, ona yeniden giriş yapmak için elektrikli bir tekne satın almaya istekli olacaktı.)", "Bunu bir Carinthian Heimatlied izledi ve hayır, o da yapamaz. İhale şarkısı korku içinde kaçana kadar nallar, kükrer ve çığlık atar. \"Dizanteri duyun!\" (tıbbi bir şey mi?) ve \"bir Vogerl im Rohr\" (Noel kazı mı?)", "\"Kış Harikalar Diyarı\" da yine beceriksiz, nefessiz kalmış bir parodidir, sanki kendisi için fazla iyi olan bir şarkıyla dalga geçmek istiyormuş gibi geliyor.", "Sonra neredeyse bitti, Gabalier bize \"iyi bir Christkinderl\" diliyor, sallanan bayanlar \"uh-hu-hu\" yapıyor ve \"Sessiz Gece\" yi fısıldıyor. Sonuç: çok adil bir gösteri. Her Noel'de yeterince iyi şarkı söyleyememek konusunda endişelenen herkes artık güven veriyor." ]
}