{
  "id" : "8svZPuWj",
  "url" : "https://kurier.at/kultur/restaurantlegenden-die-koch-welt-besteht-nicht-nur-aus-hauben-und-sternen/401170108",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900474/46-175068057.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Koch-Welt besteht nicht nur aus Hauben und Sternen",
  "articleTitleTranslated" : "Yemek pişirme dünyası sadece şapkalar ve yıldızlardan ibaret değil",
  "articleContent" : [ "Österreichs Top-Gastronomen sind über die Grenzen hinaus zu Stars geworden. Doch die Luft oben ist dünn.", "In vier Folgen erzählt „Restaurantlegenden“ bei ServusTV (Freitag, 29.  Jänner, 21.10) von Hauben und Sternen, Leidenschaft und Faszination, aber auch von finanziellen Sorgen und dem Tribut, den so manche zahlen.", "In tiefgehenden Interviews, gekonnt von der Kamera eingefangen, kommen Größen wie Lisl Wagner-Bacher, die Obauers, Andreas Döllerer, die Eselböcks und andere so zu Wort, dass es die Stimme aus dem Off gar nicht bräuchte.", "Dass die „Restaurantlegenden“ nicht den üblichen Weg von Lob und Hudel beschreiten, wird schon bei Max Stiegls Gruß aus der Küche klar. „Wenn ich einen Schimpansen drei Tage dressiere, kann er ein Steak grillen – vielleicht nicht perfekt, aber essen kannst es noch immer.", "Aber ein Paprikahendl, ein Beuscherl oder Bruckfleisch, das bringt er nicht zusammen“, meint der Koch des Jahres, dessen richtigen Namen Željko Rašković sich die Kollegen nicht merken wollten.", "Er huldigt im „Gut Purbach“ dem alten Handwerk wie dem ganzen Tier und pflegt eine tiefe Abneigung gegen „dilettantische Köche, die nur Filet und Schlögl verarbeiten.“ Verschiedene Auffassungen von dem, was in der Küche passieren soll, gab’s, auf anderem Niveau, auch bei „Mraz & Sohn“.", "„Als ich mit Anfang zwanzig heimgekommen bin von der verschwenderischen Drei-Sterne-Michelin-Welt, haben Papa und ich nur gestritten. Da habe ich während dem laufenden Service die Schürze runtergerissen und bin gegangen“, erzählt Lukas.", "Inzwischen steht er, nach klaren Worten beidseits, zum zweiten Mal neben Vater Markus am Herd und mit dem älteren Bruder Manuel ergibt das ein Erfolgstrio. Meist ist es nicht jugendlicher Wahnsinn, der einen in der Gastronomie umtreibt, sondern pure Existenzangst.", "So beim Mesnerhaus im Lungau, für das Josef Steffner vier Hauben erkocht hat. Ehefrau Maria über den ersten Öffnungstag: „Ich war so nervös und habe gleich einmal etwas über einen Gast ausgeschüttet. Die Gäste haben uns gesagt: Wenn ihr das ein halbes Jahr habt, dann ist es eh lang!", "“. Schlimmer geht’s aber immer: Konstantin Filippous Frau Manuela erzählt in Folge zwei vom kreditfinanzierten Start ihres nun hochdekorierten Restaurants in der Schottenbastei: „An dem Tag, als wir den Mietvertrag unterzeichnet haben, kam ein Einzeiler von der Bank – sie machen es nicht.“ C. Silber" ],
  "articleContentTranslated" : [ "Avusturya'nın en iyi restoran işletmecileri, sınırlarının ötesinde yıldızlar haline geldi. Ancak yukarıdaki hava ince.", "Dört bölümde, ServusTV'de (29 Ocak Cuma, 21 Ekim) \"Restoran Efsaneleri\", tokalar ve yıldızlardan, tutku ve hayranlıktan ve aynı zamanda bazı insanların ödediği mali endişelerden ve haraçtan bahsediyor.", "Lisl Wagner-Bacher, Obauers, Andreas Döllerer, Eselböcks ve diğerleri gibi büyüklerin kamera tarafından ustaca yakalanan derinlemesine röportajlarda, baştan sona sese bile ihtiyaç olmadığını söylüyorlar.", "\"Restoran efsanelerinin\" olağan övgü ve toplanma yolunu takip etmediği, Max Stiegl'in mutfaktan selamlamasıyla birlikte zaten netleşiyor. “Bir şempanzeyi üç gün eğitirsem bifteği ızgara yapabilir - belki mükemmel olmayabilir, ama yine de yiyebilir.", "Ama bir kırmızı biber tavuk, bir Beuscherl veya Bruckfleisch, onları bir araya getirmiyor ”diyor meslektaşlarının gerçek adı Željko Rašković'in hatırlamak istemediği yılın aşçısı.", "\"Gut Purbach\" da eski el sanatlarına ve tüm hayvana saygı duyuyor ve \"sadece fileto ve Schlögl işleyen amatör aşçılar\" dan derin bir nefret duyuyor. Mutfakta ne olması gerektiğine dair farklı görüşler vardı. Ayrıca \"Mraz & Sohn\" farklı seviyede.", "“Yirmili yaşlarımın başlarında üç yıldızlı lüks Michelin dünyasından eve geldiğimde, babamla kavga ettik. Bu yüzden, hizmet devam ederken ve ayrılırken önlüğümü yırttım, ”diyor Lukas.", "Bu arada, her iki tarafın da net ifadelerine göre, ikinci kez ocakta babası Markus'un yanında ve ağabeyi Manuel ile başarılı bir üçlü ile sonuçlanıyor. Sizi restoran işinde yönlendiren çoğu zaman gençlik çılgınlığı değil, saf varoluşsal korku.", "Örneğin, Josef Steffner'in dört kadeh pişirdiği Lungau'daki kutsal evinde. Eş Maria açılışın ilk günü hakkında: “Çok gergindim ve hemen bir konuğun üzerine bir şeyler döktüm. Konuklar bize şunu söylediler: Bunu altı aydır yaşadıysanız, o zaman zaten uzun!", "\". Ancak işler her zaman daha da kötüye gidiyor: Konstantin Filippou'nun karısı Manuela, Schottenbastei'de şimdi oldukça dekore edilmiş restoranının kredi ile finanse edilen başlangıcını arka arkaya anlatıyor: \"Kira sözleşmesini imzaladığımız gün, bankadan tek hatlı bir posta geldi - bunu yapmayacağım.\" .silver" ]
}