{
  "id" : "8Td9fTKs",
  "url" : "https://sport.orf.at/stories/3071381/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T19:17:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bayern dreht nach 0:2-Rückstand auf",
  "articleTitleTranslated" : "Bayern 0-2 açıktan sonra çıkıyor",
  "articleContent" : [ "Wie schon in den vorangegangenen Spielen lief bei Bayern auch gegen Mainz nicht alles glatt. Der Meister geriet in der Meisterschaft zum achten Mal in Folge mit 0:1 in Rückstand und lag zur Pause sogar mit zwei Toren (Jonathan Burkardt/32. und Alexander Hack/44.) zurück.", "Doch auch dieses Mal schafften die Bayern die Wende. Innerhalb von 38 Minuten sorgten Joshua Kimmich (50.), Leroy Sane (56.), Niklas Süle (70.) und dem zweimal erfolgreichen Weltfußballer Robert Lewandowski (76.", "/Fouelelfmeter, 83.) für den letztlich klaren Erfolg.Dortmund besiegt Wolfsburg Dortmund hatte zuvor wichtige Punkte im Kampf um die Champions-League-Qualifikation geholt.", "Das Team von Rückkehrer Erling Haaland bezwang am Sonntag im eigenen Stadion den VfL Wolfsburg von Coach Oliver Glasner mit 2:0 (0:0). Die Treffer erzielten Manuel Akanji (66.) per Kopf und Jadon Sancho (91.) nach einem Konter.", "Durch den Erfolg verbesserte sich Dortmund auf Platz vier mit drei Punkten Rückstand auf den Dritten Leverkusen. Bei den Gastgebern blieb Jungstar Haaland, der nach überstandenem Muskelfaserriss erstmals seit Ende November wieder zum Einsatz kam, farblos.", "Wolfsburg fiel unterdessen auf den sechsten Rang hinter den punktegleichen 1. FC Union Berlin zurück. Für Wolfsburg war Xaver Schlager bis zur 87.  Minute im Einsatz, er ließ in der fünften Minute eine gute Einschussmöglichkeit ungenützt.", "Ersatzgoalie Pavao Pervan fehlte aufgrund einer Coronavirus-Infektion. Deutsche Bundesliga, 14.  RundeBayern – Mainz 5:2 (0:2) Tore: Kimmich (50.), Sane (55.), Süle (70.), Lewandowski (76. /Elfmeter, 83.) bzw.", "Burkardt (32.), Hack (44.) Bayern: mit Alaba Mainz: Mwene bis 89., Onisiwo ab 71., Stöger ab 80.Dortmund – Wolfsburg 2:0 (0:0) Tore: Akanji (66.), Sancho (91.) Wolfsburg: Schlager bis 87., ohne Pervan (Corona), Trainer GlasnerFrankfurt – Leverkusen 2:1 (1:1) Tore: Younes (22.), Tapsoba (54.", "/Eigentor) bzw. Amiri (9.) Eintracht: mit Hinteregger, Ilsanker Ersatz, Trainer Hütter Leverkusen: mit Baumgartlinger und DragovicHoffenheim – Freiburg 1:3 (0:3) Tore: Bebou (58.) bzw. Santamaria (7.), Grifo (34.", "/Elfmeter), Adams (42. /Eigentor) Hoffenheim: mit Baumgartner, ohne Grillitsch (verletzt) und Posch (gesperrt) Freiburg: mit LienhartKöln – Augsburg 0:1 (0:0) Tor: Iago (77.) Köln: ohne Kainz (verletzt) Augsburg: Gregoritsch ab 89.Bremen – Union Berlin 0:2 (0:2) Tore: Becker (12.), Awoniyi (28.)", "Werder: mit Friedl, Schmid bis 76.  Union: mit TrimmelBielefeld – Gladbach 0:1 (0:0) Tor: Embolo (58.) Bielefeld: Prietl bis 88., Gebauer bis 52.  Gladbach: mit Lainer, Wolf ab 85., ohne Lazaro (verletzt)Hertha – Schalke 3:0 (1:0) Tore: Guendouzi (36.), Cordoba (52.), Piatek (80.)", "Schalke: mit SchöpfStuttgart – Leipzig 0:1 (0:0) Tor: Olmo (67.) Stuttgart: Kalajdzic bis 58.  Leipzig: mit Sabitzer, ohne Laimer (verletzt)Tabelle:" ],
  "articleContentTranslated" : [ "Önceki maçlarda olduğu gibi, Bayern'de Mainz'e karşı her şey yolunda gitmedi. Şampiyonlar arka arkaya sekizinci kez şampiyonada 1-0 geriledi ve hatta molada iki golle (Jonathan Burkardt / 32. ve Alexander Hack / 44.) geride kaldılar.", "Ama bu sefer de Bayern işleri değiştirmeyi başardı. 38 dakika içinde Joshua Kimmich (50.), Leroy Sane (56.), Niklas Süle (70.) ve iki kez başarılı dünya futbolcusu Robert Lewandowski (76.)", "/ Fouel cezası, 83) sonuçta net bir başarı için: Dortmund, Wolfsburg'u yendi Dortmund, daha önce Şampiyonlar Ligi elemeleri için mücadelede önemli puanlar almıştı.", "Geri dönen takım Erling Haaland, Pazar günü teknik direktör Oliver Glasner'ın VfL Wolfsburg'unu 2-0 (0-0) kendi stadyumunda mağlup etti. Golleri Manuel Akanji (66.) bir kafa ile ve Jadon Sancho (91.) kontra ataktan sonra attı.", "Başarı sonucunda Dortmund, üçüncü Leverkusen'in üç puan gerisinde dördüncü sıraya yükseldi. Yırtık bir kastan kurtulduktan sonra Kasım ayının sonundan bu yana ilk kez geri dönen genç yıldız Haaland, ev sahipleriyle birlikte renksiz kaldı.", "Bu arada Wolfsburg, eşit puanla 1. FC Union Berlin'in gerisinde altıncı sıraya geriledi. Xaver Schlager 87. dakikaya kadar Wolfsburg için hareket halindeydi, beşinci dakikada kullanılmayan iyi bir şut fırsatı bıraktı.", "Pavao Pervan'ın yerine koyma hedefi, koronavirüs enfeksiyonu nedeniyle eksikti. Almanya Bundesliga, 14. tur Bavyera - Mainz 5-2 (0-2) goller: Kimmich (50.), Sane (55.), Süle (70.), Lewandowski (76. / penaltı, 83.) ve", "Burkardt (32.), Hack (44.) Bayern: Alaba Mainz ile: Mwene 89. sıradan, Onisiwo 71. sıradan, Stöger 80. Dortmund'dan - Wolfsburg 2-0 (0-0) gol: Akanji (66.), Sancho (91.) Wolfsburg: Schlager 87. sıraya kadar, Pervan (Corona) olmadan, teknik direktör GlasnerFrankfurt - Leverkusen 2: 1 (1: 1) Hedefler: Younes (22.), Tapsoba (54.)", "/ Kendi kalesine gol) ve Amiri (9.) Eintracht: Hinteregger, Ilsanker yedeği, antrenör Hütter Leverkusen ile: Baumgartlinger ve DragovicHoffenheim ile - Freiburg 1: 3 (0: 3) Goller: Bebou (58.) ve Santamaria (7.) Grifo (34.", "/ Penaltı), Adams (42. / kendi kalesine gol) Hoffenheim: Baumgartner ile, Grillitsch (sakat) ve Posch (blok) olmadan Freiburg: Lienhart Köln ile - Augsburg 0: 1 (0: 0) Gol: Iago (77.) Köln: yok Kainz (sakat) Augsburg: 89. Bremen'den Gregoritsch - Union Berlin 0-2 (0-2) gol: Becker (12.), Awoniyi (28.)", "Werder: Friedl, Schmid ile 76. Union'a: TrimmelBielefeld ile - Gladbach 0: 1 (0: 0) Gol: Embolo (58.) Bielefeld: Prietl 88.'ye, Gebauer 52. Gladbach'a: Lainer ile 85.'den Wolf. , Lazaro'suz (sakat) Hertha - Schalke 3-0 (1-0) gol: Guendouzi (36.), Cordoba (52.), Piatek (80.)", "Schalke: SchöpfStuttgart ile - Leipzig 0: 1 (0: 0) Gol: Olmo (67.) Stuttgart: Kalajdzic - 58. Leipzig: Sabitzer ile, Laimer olmadan (sakat) Tablo:" ]
}