{
  "id" : "8tvO1pHw",
  "url" : "https://kurier.at/wirtschaft/erstmals-zehn-prozent-bio-anteil-bei-lebensmitteln/401192995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T13:13:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4620614/78370011356330606_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erstmals zehn Prozent Bio-Anteil bei Lebensmitteln",
  "articleTitleTranslated" : "Gıdalarda ilk kez yüzde on organik içerik",
  "articleContent" : [ "Die Ausgaben für Bio-Lebensmittel erhöhten sich 2020 um mehr als ein Fünftel auf 714 Millionen Euro. In der Coronapandemie haben sich die Konsumenten im Lebensmittelhandel kräftig mit biologischen Produkten eingedeckt.", "Im Lockdown und Homeoffice wurde mehr zuhause gekocht. Der Umsatz mit frischen Bio-Lebensmitteln (exkl. Brot und Gebäck) schnellte 2020 im Vergleich zum Jahr davor um 23 Prozent auf 714 Mio. Euro nach oben, geht aus aktuellen Erhebungen der AMA Marketing hervor.", "Im vergangenen Jahr gab ein durchschnittlicher Haushalt über 190 Euro für frische Bioprodukte aus. Corona beflügelt Wachstum Der Bio-Anteil bei Frischwaren im österreichischen Lebensmitteleinzelhandel klettert seit Jahren nach oben und erreichte 2020 mit 10 Prozent erstmals einen zweistelligen Wert.", "\"Corona konnte das stetige Wachstum von Bio nicht stoppen. Ganz im Gegenteil: Die Menschen sind jetzt noch sensibler für die Qualität von Lebensmitteln\", so der Geschäftsführer der AMA-Marketing, Michael Blass, am Donnerstag bei einer Online-Pressekonferenz.", "\"Und in der Corona-Krise hat sich der Wunsch nach umweltschonend hergestellten, gesunden Bio-Lebensmitteln noch einmal deutlich verstärkt\", so die Obfrau des Biobauernverbandes Bio Austria, Gertraud Grabmann.", "Auch bei der Bauern-Direktvermarktung inklusive der Hauszustellung von Bio-Kistln habe es einen Boom gegeben. Im Bio-Landbau verzichten die Landwirte unter anderem auf leichtlösliche mineralische Düngemittel und auf chemisch-synthetische Spritzmittel.", "Außerdem muss es eine vielseitige Fruchtfolge im Ackerbau und eine artgerechte Tierhaltung mit Auslauf und Weidemöglichkeiten geben. Die heimische Landwirtschaft mit rund 24.500 Biobauern gilt als ökologischer Vorreiter.", "Weltweit liegt Österreich mit einem Bio-Anteil von über 26 Prozent (677.000 Hektar) an der gesamten landwirtschaftlichen Fläche auf Platz 2 hinter Liechtenstein (41 Prozent).", "Kaum neue Betriebe Bei der Anzahl der Biobauern und der Bio-Fläche gab es 2020 in Österreich im Unterschied zu einigen anderen europäischen Ländern aber nur einen geringen Anstieg, weil seit Ende 2018 keine Neueinstiege mehr in die Bio-Förderung und seit Ende 2019 auch keine Umstiege aus anderen Fördermaßnahmen mehr möglich sind.  ", "Einen Einstieg in die Bio-Förderung gibt es erst mit der neuen Förderperiode der Gemeinsamen Europäischen Agrarpolitik (GAP) im Jahr 2023.  Die Biobauern-Vertreterin Grabmann erwartet, dass die Zahl der Betriebe und der Flächen in den Jahren 2021/22 stagnieren wird.", "Die Nachfrage nach Bio-Lebensmitteln werde aber weiterhin steigen, die dann lokal aber nicht gedeckt werden könne. Dies könnte dann im internationalen Wettbewerb zu gewissem Wertschöpfungsverlust für Österreich führen, so die Biobauern-Vertreterin.", "Grabmann fordert einen kontinuierlichen Einstieg in die Biobauern-Förderung und noch Verbesserungen bei der aktuell laufenden Reform der EU-Agrarpolitik. Bio im Lebensmitteleinzelhandel Mit den Erzeugerpreisen für Biobauern zeigte sich Grabmann relativ zufrieden.", "Nur bei den Bio-Getreidebauern sei die Preissituation \"nicht zufriedenstellend\". Die großen Supermarktketten dominieren mit ihren Eigenmarken \"Ja! Natürlich\" (Billa, Merkur), \"Natur*pur\" (Spar), \"Zurück zum Ursprung\" (Hofer) und \"Ein gutes Stück Heimat\" (Lidl) den heimischen Biomarkt.", "\"Der Lebensmitteleinzelhandel hat Bio großgemacht in Österreich. Das ist eine weltweit nahezu einmalige Erfolgsgeschichte\", sagte AMA-Marketing-Geschäftsführer Blass.", "Er hoffe, dass die Supermärkte weiter mit dem Bio-Thema \"verantwortungsvoll umgehen\" und keine Preisschlacht wie bei konventionellen Lebensmitteln anzetteln. Billa hat kürzlich mit \"Billa Bio\" eine zweite Bio-Eigenmarke gestartet.", "Die neue Bio-Hausmarke mit aktuell 135 Produkten bietet vor allem Trockenware, Obst und Gemüse aus dem Ausland sowie Convenience-Produkte an. Die Biobauern-Vertreterin erwartet durch die neue Billa-Eigenmarke keine großen Änderungen für die Branche.", "Aktuell findet von 17. bis 19.  Februar die weltgrößte Bio-Messe Biofach in Nürnberg aufgrund der Coronapandemie nur digital statt. Wieder sind zahlreiche Bio-Betriebe aus Österreich als Aussteller mit dabei, diesmal aber nur in virtueller Form." ],
  "articleContentTranslated" : [ "Organik gıda harcamaları 2020'de beşte birden fazla artarak 714 milyon Euro'ya yükseldi. Korona salgınında, market ticaretindeki tüketiciler çok sayıda organik ürün satın aldı.", "Kapatma ve ev ofisinde daha fazlası evde pişirildi. AMA Marketing tarafından yapılan güncel anketlere göre, taze organik gıda satışları (ekmek ve hamur işleri hariç) 2020'de bir önceki yıla göre yüzde 23 artarak 714 milyon Euro'ya yükseldi.", "Geçen yıl ortalama bir hane taze organik ürünlere 190 Euro'nun üzerinde para harcadı. Corona büyümeyi teşvik ediyor Avusturya gıda perakendeciliğinde taze ürünlerin organik payı yıllardır tırmanıyor ve 2020'de ilk kez yüzde 10 ile çift haneli bir değere ulaştı.", "AMA Pazarlama genel müdürü Michael Blass Perşembe günü düzenlediği bir basın toplantısında, \"Corona organik ürünlerin istikrarlı büyümesini durduramadı. Tam tersine: insanlar artık gıda kalitesine daha da duyarlılar\" dedi.", "Organik çiftçiler derneği Bio Austria'nın başkanı Gertraud Grabmann, \"Ve Corona krizinde, çevre dostu, sağlıklı organik gıda isteği yeniden önemli ölçüde arttı,\" dedi.", "Organik kasaların eve teslimatı da dahil olmak üzere çiftçilerin doğrudan pazarlanmasında da bir patlama oldu. Organik tarımda, çiftçiler kolayca çözünür mineral gübreler ve kimyasal-sentetik spreyler olmadan yaparlar.", "Ek olarak, ekilebilir tarımda ve türlere uygun hayvancılıkta egzersiz ve mera imkanları ile çeşitli bir ürün rotasyonu olmalıdır. Yaklaşık 24.500 organik çiftçiyle yerel tarım ekolojik bir öncü olarak kabul edilir.", "Toplam tarımsal alanın yüzde 26'sından (677.000 hektar) organik payıyla Avusturya, Lihtenştayn'ın (yüzde 41) ardından ikinci sırada yer almaktadır.", "Neredeyse hiç yeni çiftlik yok Diğer bazı Avrupa ülkelerinin aksine, 2020'de Avusturya'daki organik çiftçilerin ve organik alanların sayısında sadece küçük bir artış oldu çünkü 2018'in sonundan bu yana organik fonlara yeni girişler olmadı ve hiçbir değişiklik olmadı diğer fon tedbirlerinden 2019 sonundan beri daha mümkündür.", "Sadece 2023'teki Ortak Avrupa Tarım Politikası'nın (GAP) yeni finansman dönemi ile organik fonlamaya giriş olacak. Organik çiftçi temsilcisi Grabmann, 2021/22 yıllarında çiftliklerin ve alanların sayısının durgunlaşmasını bekliyor.", "Organik gıdaya olan talep artmaya devam edecek, ancak yerel olarak karşılanamaz. Organik çiftçi temsilcisi, bunun daha sonra uluslararası rekabette Avusturya için belirli bir katma değer kaybına yol açabileceğini söyledi.", "Grabmann, organik çiftçi teşvikine sürekli bir giriş ve AB tarım politikasının mevcut reformunda daha fazla iyileştirme çağrısı yapıyor. Gıda perakendeciliğinde organik Grabmann, organik çiftçiler için üretici fiyatlarından nispeten memnun kaldı.", "Fiyat durumu yalnızca organik tahıl çiftçileri için \"yetersiz\". Büyük süpermarket zincirleri yerel organik pazara kendi markaları olan \"Ja! Natur\" (Billa, Merkur), \"Natur * pur\" (Spar), \"Zurück zum Ursprung\" (Hofer) ve \"Güzel bir ev\" ( Lidl).", "AMA Pazarlama Direktörü Blass, \"Gıda perakende ticareti, organik gıdayı Avusturya'da büyük yaptı. Bu, dünya çapında neredeyse benzersiz bir başarı hikayesi\" dedi.", "Süpermarketlerin organik sorunla \"sorumlu bir şekilde ilgilenmeye\" devam edeceğini ve geleneksel gıdalarda olduğu gibi bir fiyat savaşı başlatmayacağını umuyor. Billa kısa süre önce ikinci bir organik marka olan \"Billa Bio\" yu piyasaya sürdü.", "Şu anda 135 ürüne sahip yeni organik ev markası, ağırlıklı olarak yurt dışından kuru gıda, meyve ve sebze ile hazır ürünler sunmaktadır. Organik çiftçi temsilcisi, yeni Billa kendi markasıyla sektörde büyük bir değişiklik beklemiyor.", "Dünyanın en büyük organik ticaret fuarı Biofach, korona salgını nedeniyle şu anda yalnızca 17-19 Şubat tarihleri arasında Nürnberg'de dijital olarak gerçekleşiyor. Bir kez daha, Avusturya'dan çok sayıda organik şirket katılıyor, ancak bu sefer sadece sanal olarak." ]
}