{
  "id" : "8uNyYnU0",
  "url" : "https://kurier.at/wirtschaft/trotz-corona-275-firmenuebernahmen-und-eigentuemerwechsel/401159538",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:52:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4657051/46-167612712.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trotz Corona: 275 Firmenübernahmen und Eigentümerwechsel",
  "articleTitleTranslated" : "Corona'ya rağmen: 275 şirket devralma ve mülkiyet değişikliği",
  "articleContent" : [ "Die rund vier Milliarden Euro schwere Übernahme des Chemiekonzerns Borealis durch die OMV war die teuerste. Auch im Coronajahr 2020 hat eine ganze Reihe von Konzernen mit österreichischer Beteiligung den Eigentümer gewechselt.", "Gegenüber dem Jahr davor kam es zwar zu weniger, aber dafür aber größeren Deals, wie aus einer Aufstellung des Beratungsunternehmens EY vom Montag hervorgeht. Die rund vier Milliarden Euro schwere Übernahme des Chemiekonzerns Borealis durch die OMV war die teuerste.", "Insgesamt verringerte sich die Zahl der Transaktionen der Erhebung zufolge um 16 Prozent von 328 auf 275, doch das veröffentlichte Volumen der Mergers & Acquisitions (M&A) vergrößerte sich in Summe von 12,1 auf 12,6 Mrd.", "Euro (plus 4 Prozent). Zu den meisten Übernahmen (85) kam es im Industriesektor. Dahinter folgten der Technologie- (61) und der Immobiliensektor (mit 61 respektive 53 Deals).", "Zu Beginn des Jahres habe die Pandemie für \"Zurückhaltung am Transaktionsmarkt\" gesorgt, im zweiten Halbjahr sei dann aber \"wieder mehr Geld in die Hand genommen\" worden. Für das gegenüber 2019 höhere Volumen hätten vor allem vier Megadeals gesorgt, deren Volumen jeweils 1 Mrd.", "Euro überstieg. Die größte Transaktion war mit rund 4 Mrd. Euro die mehrheitliche Übernahme des Chemieriesen Borealis durch den OMV-Konzern. Die OMV erhöhte ihren Anteil von 36 auf 75 Prozent.", "Der steirische Chiphersteller ams AG übernahm die deutsche Osram Licht mittels Beherrschungs- sowie Ergebnisabführungsvertrag um rund 1,2 Mrd. Euro, Cellnex Telecom kaufte die CK Hutchison Networks Austria GmbH um 1,1 Mrd.", "Euro und die UNIQA-Versicherung die AXA-Töchter in Polen, Tschechien und der Slowakei um rund 1 Mrd. Euro. Der zweite innerösterreichische Deal - neben OMV-Borealis - war der rund 400 Mio. Euro schwere Kauf eines Immofinanz-Aktienpakets durch die Carpinus Holding.", "Der Appetit österreichischer Investoren auf Investments im Ausland sei von 130 auf 106 Transaktionen zurückgegangen.", "\"Die Coronapandemie verändert alle Lebensbereiche und zwingt viele Unternehmen dazu, ihre Business-Pläne zu überarbeiten - unmittelbar zu Beginn des ersten Lockdowns im März des Jahres 2020 wurde eine Vielzahl an Transaktionen gestoppt\", berichtete Eva-Maria Berchtold, Partnerin und Leiterin der Strategie- und Transaktionsberatung (Strategy and Transactions) bei EY Österreich.  ", "Die Stabilisierung des eigenen Geschäfts sowie die Sicherung der Liquidität standen im Vordergrund. Im zweiten Halbjahr hätten die Unternehmen dann ihre strategischen Wachstums- bzw. Portfoliooptimierungspläne wieder aufgegriffen.", "\"So konnten vor Jahresende doch noch einige Transaktionen abgeschlossen werden - wider Erwarten wurde wieder Geld in die Hand genommen. Somit war das Jahr 2020 trotz Pandemie ein gutes Transaktionsjahr\", resümierte Berchtold.", "Das heurige Jahr werde generell durch eine steigende Anzahl an Notverkäufen (\"Distressed\"-Verkäufen) infolge finanzieller Schieflagen oder Umstrukturierungen geprägt sein, erwartet die Unternehmensberatung.", "Wie auch in vergangenen Krisen seien die Auswirkungen auf Unternehmen und Wirtschaftsbereiche sehr unterschiedlich.", "Während einige Branchen von der abrupt geänderten Situation profitierten und ein Teil der Wirtschaft unberührt weiterarbeitete, seien andere Branchen, beispielsweise die Sparte Tourismus und Gastronomie, stark negativ getroffen.", "\"Das Auslaufen von öffentlichen Stützungsprogrammen und Stundungen wird diese bestehende Schieflage offenlegen- darüber hinaus werden einige Unternehmen Desinvestitionen planen, um Liquidität zu schaffen\", so Bettina Rosar, Partnerin und Leiterin Turnaround Restructuring & Strategy bei EY Österreich.  ", "\"Bereits Ende 2020 war ein zunehmendes Interesse von Käufern für 'Distressed'-Situationen klar bemerkbar.\" Für die vorliegende Analyse untersuchte EY alle veröffentlichten Transaktionen mit österreichischer Mehrheits- und Minderheitsbeteiligung." ],
  "articleContentTranslated" : [ "OMV tarafından kimyasal madde şirketi Borealis'in devralınması en pahalı olanıydı. 2020 Corona yılında, Avusturya'nın katılımıyla bir dizi grup el değiştirdi.", "Danışmanlık firması EY'nin Pazartesi günü gösterdiği gibi, bir önceki yıla kıyasla, daha az ama daha büyük anlaşmalar vardı. OMV tarafından kimyasal madde şirketi Borealis'in devralınması en pahalı olanıydı.", "Ankete göre, toplam işlem sayısı yüzde 16 düşerek 328'den 275'e düşerken, yayınlanan birleşme ve devralma (M&A) hacmi 12.1 milyardan 12.6 milyara yükseldi.", "Euro (artı yüzde 4). Devralmaların çoğu (85) sanayi sektöründeydi. Bunu teknoloji (61) ve gayrimenkul sektörleri (sırasıyla 61 ve 53 işlemle) izledi.", "Yılın başında salgın \"işlem piyasasında kısıtlamaya\" neden oldu, ancak yılın ikinci yarısında \"daha fazla para tekrar ele alındı\". 2019'a kıyasla daha yüksek hacim, esas olarak her biri 1 milyar hacme sahip dört mega araçtan kaynaklanıyordu.", "Euro aşıldı. En büyük işlem, kimya devi Borealis'in OMV Group tarafından yaklaşık 4 milyar euro ile çoğunluk devralınması oldu. OMV payını yüzde 36'dan yüzde 75'e çıkardı.", "Steiermark yonga üreticisi ams AG, Alman Osram Licht'i 1,2 milyar avroluk bir tahakküm ve kar ve zarar devri anlaşması ile devraldı, Cellnex Telecom ise 1,1 milyar avroya CK Hutchison Networks Austria GmbH'yi satın aldı.", "Ve UNIQA, Polonya, Çek Cumhuriyeti ve Slovakya'daki AXA iştiraklerini yaklaşık 1 milyar Euro sigortalıyor. Avusturya'daki ikinci anlaşma - OMV-Borealis'in yanı sıra - Carpinus Holding tarafından yaklaşık 400 milyon Euro değerinde bir Immofinanz hissesi bloğunun satın alınmasıydı.", "Avusturyalı yatırımcıların yurt dışı yatırım iştahı 130'dan 106 işleme düştü.", "Ortağı ve strateji başkanı Eva-Maria Berchtold, \"Korona salgını hayatın her alanını değiştiriyor ve birçok şirketi iş planlarını gözden geçirmeye zorluyor - Mart 2020'deki ilk kilitlemenin başında çok sayıda işlem hemen durduruldu,\" dedi. ve EY Avusturya'da işlem danışmanlığı (Strateji ve İşlemler).", "Odak noktası, şirketin kendi işini istikrara kavuşturmak ve likidite sağlamaktı. Yılın ikinci yarısında şirketler stratejik büyüme ve portföy optimizasyon planlarını yeniden başlatacaklardı.", "Berchtold, \"Bu nedenle, bazı işlemler yıl sonundan önce sonuçlandırıldı - beklentilerin aksine, para tekrar ele alındı. Bu nedenle, salgına rağmen 2020 işlemler için iyi bir yıl oldu\" dedi.", "Yönetim danışmanlığı, bu yıl genel olarak finansal zorluklar veya yeniden yapılanma nedeniyle artan sayıda sıkıntılı satışla karakterize edilecek.", "Geçmiş krizlerde olduğu gibi, şirketler ve ekonomik sektörler üzerindeki etkiler çok farklı.", "Bazı endüstriler aniden değişen durumdan yararlanırken ve ekonominin bir kısmı etkilenmeden faaliyet göstermeye devam ederken, turizm ve yemek sektörü gibi diğer endüstriler sert darbe aldı.", "EY Avusturya'nın Ortağı ve Dönüş Yeniden Yapılandırma ve Strateji Başkanı Bettina Rosar, \"Kamu destek programlarının ve ertelemelerin sona ermesi bu mevcut dengesizliği ortaya çıkaracak - ayrıca bazı şirketler likidite yaratmak için yatırım yoklamaları planlayacaklar\", diyor.", "\"2020'nin sonlarında, alıcılar arasında 'sıkıntılı' durumlara açıkça artan bir ilgi vardı.\" Mevcut analiz için EY, Avusturya'nın çoğunluk ve azınlık menfaatleriyle yayınlanan tüm işlemleri inceledi." ]
}