{
  "id" : "8UPt74EW",
  "url" : "https://kurier.at/kultur/was-kommt-nach-adolf-der-vorname-bekommt-fortsetzung-der-nachname/401103114",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:16:45Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was kommt nach Adolf? \"Der Vorname\" bekommt Fortsetzung",
  "articleTitleTranslated" : "Adolf'tan sonra ne gelir? \"İlk isim\" devam ediyor",
  "articleContent" : [ "Zur Handlung wird notiert: \"Zwei Jahre nach dem eher missglückten Familientreffen findet sich die gesamte Familie zu einem Wochenendtrip in der Finca der Mutter auf Lanzarote ein.", "Immer noch hüten alle ihre kleinen und großen Geheimnisse und es kommt zu nicht vorhersehbaren Konflikten.\"  Das Buch verfasste Claudius Pläging, die Kamera soll Jo Heim führen.", "Laut Constantin Film befindet sich das Projekt noch in der Vorproduktion.  Drehstart soll im Jahr 2021 sein, ein genauer Termin steht jedoch auf KURIER-Anfrage noch nicht fest.", "Berben dabei \"Der Vorname\" war das deutsche Remake des französischen Films \"Le Prénom\" der Autoren Matthieu Delaporte und Alexandre de La Patelliere von 2012.  Die wortwitzige Boulevardkomödie über die Abgründe scheinbar kultivierter Mittelschichts-Menschen erzielte auch in der deutschen Fassung Publikumserfolge.", "Aufs Korn genommen wurden die Befindlichkeiten deutscher Akademiker und wohlsituierter Bürger mittleren Alters.  In einer kleinen Extra-Rolle war Platin-ROMY-Preisträgerin Iris Berben als kiffende Hippie-Mutter zu sehen.", "Sie soll auch bei \"Der Nachname\" mit von der Partie sein." ],
  "articleContentTranslated" : [ "Konu hakkında şunlar kaydedildi: \"Oldukça başarısız olan aile buluşmasından iki yıl sonra, tüm aile Lanzarote'deki annelerinin finca'sına bir hafta sonu gezisine gelir.", "Herkes hala küçük ve büyük sırlarını saklıyor ve öngörülemeyen çatışmalar ortaya çıkıyor. \"Kitap Claudius Pläging tarafından yazılmıştır, kameranın yönetmenliğini Jo Heim yapacaktır.", "Constantin Film'e göre proje halen yapım aşamasındadır. Çekimler 2021'de başlamalı, ancak henüz KURIER'in talebi üzerine kesin bir tarih belirlenmedi.", "Berben'in \"The First Name\" adlı filminde, yazarlar Matthieu Delaporte ve Alexandre de La Patelliere tarafından 2012'den itibaren Fransız filmi \"Le Prénom\" 'un Alman yeniden yapımıdır. Görünüşe göre kültürlü orta sınıfların uçurumlarını konu alan esprili tabloid komedi, Almanca versiyonunda da popüler izleyici kitlesine ulaştı.", "Alman akademisyenlerin ve varlıklı orta yaşlı vatandaşların hassasiyetleri hedef alındı. Platinum ROMY galibi Iris Berben, esrar içen bir hippi anne olarak küçük bir ekstra rol oynadı.", "Ayrıca \"The Last Name\" in bir parçası olmalıdır." ]
}