{
  "id" : "8UzHG34b",
  "url" : "https://www.derstandard.at/story/2000124976897/mit-1-400-dollar-buergerschecks-aus-der-krise-funktioniert-bidens?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T10:09:53Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit 1.400-Dollar-Bürgerschecks aus der Krise: Funktioniert Bidens Plan?",
  "articleTitleTranslated" : "1.400 Dolarlık Vatandaş Krizden Çıkıyor: Biden'ın Planı İşe Yarayacak mı?",
  "articleContent" : [ "Lieber Steuerzahler, hier ist ein Scheck über 1.400 Dollar, bitte rasch ausgeben, und bleiben Sie gesund. Verkürzt formuliert, erwartet diese Nachricht bald jeden US-Bürger in seinem Briefkasten. Denn die Regierung will die Wirtschaft mit 1,9 Billionen Dollar aus der Krise führen.", "Zusammen mit den beiden Konjunkturpakten aus dem Vorjahr belaufen sich die Hilfsmittel auf fünf Billionen Dollar. Die vergangenen Zahlungen hätten gewirkt, sagen Befürworter. Die US-Wirtschaft schrumpfte 2020 nur um 3,5 Prozent.", "In der Eurozone lag das Minus bei 6,8 Prozent, wie jüngste OECD-Daten zeigen. Washington setzt im Gegensatz zu Europa verstärkt auf Direktzahlungen an die Bürger. Haben die USA den besseren Konjunkturhebel erwischt?", "Das neue Paket ist vielfältig. Jeder US-Bürger, der weniger als 80.000 Dollar im Jahr verdient, erhält die genannten 1.400 Dollar. Dafür sind insgesamt 400 Milliarden Dollar vorgesehen.", "Weitere 350 Milliarden Dollar gehen an die Bundesstaaten und Kommunen. 170 Milliarden Dollar sind für Schulen und Universitäten eingeplant. Mit 163 Milliarden Dollar wird das Arbeitslosengeld aufgestockt, und zwar um 300 Dollar pro Woche bis in den September hinein.", "Miethilfen, Essensausgaben und andere Unterstützungen runden das Paket ab. Auch die Mittel für die Pandemiebekämpfung wurden aufgestockt. Vieles davon beurteilen Ökonomen mit denen der STANDARD gesprochen hat positiv.", "Knackpunkt sind die Schecks. Ökonomen betonen, dass die USA stets rasch reagiert haben. Die Größe des Maßnahmenpakets lässt sich dagegen nicht gut auf Europa übertragen, wie Klaus Weyerstrass vom IHS betont.", "Zahlungen an Arbeitslose etwa gibt es in hiesigen Sozialstaaten automatisch, dazu braucht es kein Zusatzpaket. Würde man alle Einzelmaßen der EU-Staaten summieren, sei der Unterschied zu den USA nicht so groß, schätzt der Ökonom.", "Was in Europa kaum zum Einsatz kommt, sind Direktzahlungen. In den USA zeigten die Bürgerschecks Wirkung: Im Vorjahr zog der Konsum im Monat, nachdem die staatlichen Hilfen eintrafen, an. Vor allem ärmere Bevölkerungsgruppen gaben mehr Geld aus.", "Allerdings legten Besserverdiener das geschenkte Geld tendenziell zur Seite.", "Bei den Hilfsgeldern gibt es auch andere Reibungsverluste: Erfahrungen hätten gezeigt, dass die Schecks auch von Haushalten mit niedrigen Einkommen zu einem großen Anteil verwendet würden, um Schulden abzutragen statt zu konsumieren, sagt Clemens Fuest, Chef des Ifo-Instituts.", "Das heiße aber nicht, dass die staatliche Konsumhilfe aufgestockt werden sollte. \"In der Krise hat sich Kaufkraft aufgestaut, die sich nach dem Ende der Pandemie entladen wird. Deshalb ist das Programm konjunkturpolitisch unnötig\", meint Fuest.", "Außerdem stecken manche US-Bürger die Hilfsgelder lieber in die Märkte als einkaufen zu gehen: Eine Umfrage der Deutschen Bank unter 430 Privatanlegern ergab, dass diese im Durchschnitt 37 Prozent der Fördergelder direkt in Aktien investieren wollen.", "Die Schecks sind auch nicht sozial treffsicher, lautet ein Vorbehalt. Viele Amerikaner, die gar keine Einkommenseinbußen durch die Pandemie erlitten haben, erhalten Geld.", "Direktzahlungen seien nicht generell falsch, meint Philipp Hauber vom Kieler Institut für Weltwirtschaft: \"Die US-Wirtschaft hat sich in der zweiten Hälfte des Vorjahres besser erholt als erwartet.", "Großzügige Schecks für Haushalte waren vor einem Jahr, auf dem Höhepunkt der Krise, die richtige Antwort, heute ist das Programm in diesem Umfang überdosiert.\" Besser zu viel als zu wenig, könnte man argumentieren.", "Man dürfe aber die politische Dimension nicht vergessen. Die Hilfen wurden ohne eine einzige Stimme der Republikaner beschlossen. \"So viel Geld für das Konjunkturpaket auszugeben könnte sich für Biden noch rächen.", "Wenn er Mittel für die Klimapolitik oder Infrastruktur braucht, dürfte im Kongress der Widerstand wachsen, den Staatshaushalt weiter zu belasten\", sagt Hauber. Klotzen statt Kleckern war vielleicht die falsche Devise für Joe Biden.", "Das sich anbahnende Konjunkturpaket hat diese Woche den Börsen Auftrieb verliehen. Nachdem Biden das Gesetz am Donnerstag unterzeichnet hat, haben sogleich die asiatischen Aktien am Freitag kräftig zugelegt. (Leopold Stefan, 12.3.2021)" ],
  "articleContentTranslated" : [ "Sevgili vergi mükellefi, işte 1.400 $ 'lık bir çek, lütfen çabucak dağıtın ve güvende kalın. Kısacası, bu mesaj yakında posta kutusundaki her ABD vatandaşını bekliyor olacak. Çünkü hükümet 1.9 trilyon dolarla ekonomiyi krizden çıkarmak istiyor.", "Geçen yılki iki teşvik paketiyle birlikte yardım 5 trilyon doları buluyor. Savunucular, geçmiş ödemelerin işe yaradığını söylüyor. ABD ekonomisi 2020'de yalnızca yüzde 3,5 küçüldü.", "Euro bölgesinde, en son OECD verilerinin gösterdiği gibi düşüş yüzde 6,8 oldu. Avrupa'nın tersine, Washington giderek vatandaşlarına doğrudan ödemelere güveniyor. ABD daha iyi ekonomik kaldıracı yakaladı mı?", "Yeni paket çeşitlidir. Yılda 80.000 dolardan az kazanan her ABD vatandaşı yukarıda belirtilen 1.400 doları alıyor. Bunun için toplam 400 milyar dolar ayrıldı.", "350 milyar dolar daha eyaletlere ve yerel makamlara gidecek. Okullar ve üniversiteler için 170 milyar dolar bütçe ayrıldı. İşsizlik yardımları Eylül ayına kadar haftada 300 $ olmak üzere 163 milyar $ artırılacak.", "Kira yardımı, yemek masrafları ve diğer destekler paketi tamamlar. Pandemilerle mücadele fonları da artırıldı. STANDARD'ın görüştüğü ekonomistler bunun çoğunu olumlu olarak değerlendirdi.", "Konunun özü çeklerdir. Ekonomistler, ABD'nin her zaman hızlı tepki verdiğini vurguluyor. Öte yandan, IHS'den Klaus Weyerstrass'ın vurguladığı gibi, önlem paketinin boyutu Avrupa'ya kolayca aktarılamaz.", "Örneğin, yerel refah devletlerinde işsizlere yapılan ödemeler otomatiktir; ek paket gerekmez. Ekonomist, AB ülkelerinin tüm bireysel boyutlarını toplasaydınız, ABD ile farkın o kadar büyük olmayacağını tahmin ediyor.", "Avrupa'da nadiren kullanılan şey doğrudan ödemelerdir. ABD'de vatandaşların çekleri etkili oluyordu: önceki yıl, devlet yardımlarının gelmesinden sonraki ay tüketim arttı. Her şeyden önce, nüfusun yoksul kesimleri daha fazla para harcadı.", "Ancak, daha yüksek gelirliler verdikleri parayı kenara koyma eğilimindeydiler.", "Ifo Enstitüsü başkanı Clemens Fuest, yardım fonlarında başka sürtüşme kayıpları da var: Deneyimler, çeklerin büyük bir kısmının düşük gelirli hanehalkları tarafından da borçları tüketmek yerine ödemek için kullanıldığını gösteriyor.", "Ancak bu, devletin tüketici yardımının artırılması gerektiği anlamına gelmez. Fuest, \"Kriz sırasında biriken satın alma gücü salgının sona ermesinden sonra boşalacak. Bu nedenle program ekonomik politika açısından gereksiz\" diyor.", "Ayrıca, bazı ABD vatandaşları alışverişe gitmek yerine yardım fonlarını piyasalara yatırmayı tercih ediyor: 430 özel yatırımcının katıldığı bir Deutsche Bank araştırması, fonların ortalama yüzde 37'sini doğrudan hisse senetlerine yatırmak istediklerini gösterdi.", "Kontroller sosyal açıdan da doğru değil, bir uyarıdır. Pandemiden herhangi bir gelir kaybı yaşamamış birçok Amerikalıya ödeme yapılmaktadır.", "Kiel Dünya Ekonomisi Enstitüsü'nden Philipp Hauber, doğrudan ödemelerin genellikle yanlış olmadığına inanıyor: \"ABD ekonomisi, önceki yılın ikinci yarısında beklenenden daha iyi toparlandı.", "Bir yıl önce krizin zirvesinde hane halkı için cömert kontroller doğru cevaptı, bugün program bu ölçüde aşırı dozda. \"Çok azdan çok çok daha iyi, tartışılabilir.", "Ancak siyasi boyutu unutmamak gerekir. Yardım, Cumhuriyetçilerin tek bir oyu olmadan geçti. \"Teşvik paketine bu kadar çok para harcamak, yine de Biden'dan intikam alabilir.", "İklim politikası veya altyapı için paraya ihtiyacı varsa, Kongre'de devlet bütçesini zorlamaya devam etmek için artan bir direniş olabilir, \"diyor Hauber. Dökülme yerine su birikintisi Joe Biden için belki de yanlış bir slogandı.", "Yaklaşan ekonomik canlandırma paketi hisse senedi piyasalarını bu hafta canlandırdı. Biden yasayı Perşembe günü imzaladıktan sonra, Asya hisse senetleri Cuma günü keskin bir şekilde yükseldi. (Leopold Stefan, 12 Mart 2021)" ]
}