{
  "id" : "8v0nT5n0",
  "url" : "https://www.derstandard.at/story/2000125035412/clemens-martin-auer-ein-schwarzes-feindbild-fuer-den-kanzler?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T05:00:05Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Clemens Martin Auer: Ein schwarzes Feindbild für den Kanzler",
  "articleTitleTranslated" : "Clemens Martin Auer: Şansölye için siyah bir düşman imajı",
  "articleContent" : [ "Wien – Clemens Martin Auer ist kein Grüner und kein Roter, er ist schwarzes Urgestein und dennoch für ÖVP-Chef und Bundeskanzler Sebastian Kurz ein Feindbild.", "Auer ist im Gesundheitsministerium Sonderbeauftragter und außerdem stellvertretender Vorsitzender jenes Steuerungsgremiums in der EU, das für die Impfstoffbeschaffung zuständig ist. Wesentliche Entscheidungen laufen über seinen Schreibtisch.", "Jetzt fordert die ÖVP seine Suspendierung. Die Generalsekretärin im Gesundheitsministerium, Ines Stilling, müsse ebenfalls suspendiert werden. Sie hatte Auer verteidigt.", "Für Kurz ist Auer offenbar ein überkorrekter Beamter, jedenfalls ein Beamter durch und durch, wenig flexibel, ein bisschen zu langsam und bürokratisch, sehr dem Amtsweg verhaftet.", "Der Kanzler hatte Auer bereits früher kritisiert und ihn für den schleppenden Start der Impfaktion in Österreich verantwortlich gemacht.", "Da hatte Kurz auch das erste Mal direkt in die Agenden des Gesundheitsministeriums eingegriffen und einen früheren Impfstart organisiert, was freilich an der tatsächlichen Umsetzung gar nichts änderte.", "Auer ist keineswegs eine Erfindung von Minister Rudolf Anschober, sondern bereits seit 2003 im Ressort tätig. Damals hatte ihn Ministerin Maria Rauch-Kallat als ihren Kabinettschef geholt.", "Zuvor war Auer erst unter Vizekanzler Erhard Busek und dann unter Kanzler Wolfgang Schüssel Leiter der Politischen Abteilung der ÖVP. Er ist also schwarz. Und offenbar zu wenig türkis, also nicht mit der Zeit gegangen.", "Nicht unter allen Ministern und Ministerinnen, die er seitdem erlebt hat, war Auer wohlgelitten, dennoch gilt er als graue Eminenz im Ministerium. Dass Anschober so hartnäckig an ihm festhält, wundert viele, auch innerhalb der Grünen.", "Für Auer spricht jedenfalls, dass er bestens vernetzt ist und auf eine tiefgehende Erfahrung im Gesundheitswesen zurückblicken kann. Wesentliche Reformen sind ihm zuzuschreiben. Fraglich ist, ob Anschober ihm jetzt treu bleibt und er die Kurz-Attacken politisch überlebt. (völ, 15.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Clemens Martin Auer ne yeşil ne de kırmızı, siyah bir emektar ve yine de ÖVP patronu ve Şansölye Sebastian Kurz'un düşmanı.", "Auer, Sağlık Bakanlığı'nın özel temsilcisidir ve aynı zamanda AB'de aşı tedarikinden sorumlu olan yönlendirme komitesinin başkan yardımcısıdır. Onun masasında önemli kararlar alınıyor.", "Şimdi ÖVP askıya alınmasını talep ediyor. Sağlık Bakanlığı Genel Sekreteri Ines Stilling de görevden uzaklaştırılmalıdır. Auer'ı savunmuştu.", "Kurz için, Auer açıkça aşırı derecede doğru bir devlet memuru, en azından tam anlamıyla bir devlet memuru, çok esnek değil, biraz fazla yavaş ve bürokratik, resmi kanallara çok bağlı.", "Şansölye daha önce Auer'i eleştirmiş ve Avusturya'daki aşılama kampanyasının yavaş başlamasından onu sorumlu tutmuştu.", "Kurz ayrıca, Sağlık Bakanlığı'nın gündemlerine ilk kez doğrudan müdahale etmiş ve aşılamanın daha erken bir başlangıcını organize etmişti ki bu tabii ki fiili uygulamayı değiştirmedi.", "Auer, hiçbir şekilde Bakan Rudolf Anschober'in icadı değildir, ancak 2003 yılından beri bu departmanda yer almaktadır. O sırada, Bakan Maria Rauch-Kallat onu kabine başkanı olarak getirdi.", "Bundan önce Auer, Şansölye Yardımcısı Erhard Busek ve ardından Şansölye Wolfgang Schüssel başkanlığında ÖVP'nin siyasi departmanının başkanıydı. Yani o siyah. Ve görünüşe göre yeterince turkuaz değil, bu yüzden zamanla hareket etmedi.", "Auer, o zamandan beri gördüğü tüm bakanlar arasında pek sevilmiyordu, ancak yine de bakanlıkta gri bir üstünlük olarak görülüyor. Anschober'in ona bu kadar inatla yapışması, Yeşiller dahil birçok kişiyi hayrete düşürüyor.", "Her durumda, Auer için konuşan şey, iyi bir ağa sahip olması ve sağlık sektöründeki derinlemesine deneyime geri dönebilmesi. Büyük reformlar ona atfedilebilir. Anschober'in şimdi ona sadık kalıp kalmayacağı ve siyasi olarak kısa süreli saldırılardan sağ çıkıp çıkmayacağı şüpheli. (völ, 15.03.2021)" ]
}