{
  "id" : "8vn389DL",
  "url" : "https://kurier.at/chronik/oesterreich/deutsches-einreiseverbot-fuer-tirol-keine-ausnahmen-fuer-pendler/401187076",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:37:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935625/46-175672506.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsches Einreiseverbot für Tirol: Keine Ausnahmen für Pendler",
  "articleTitleTranslated" : "Tirol için Almanya'ya giriş yasağı: İşe gidip gelenler için istisna yok",
  "articleContent" : [ "Ehepartner und Kinder nur als Mitreisende von Deutschen ausgenommen. Wegen der Ausbreitung der Südafrika-Variante des Coronavirus hat Deutschland die Regeln für die Einreisen aus Tirol massiv verschärft.", "Ab der Nacht auf Sonntag werden stationäre Kontrollen an der deutschen Grenze zu Tirol eingerichtet. Von dem weitgehenden Einreisestopp sind auch Pendler nicht ausgenommen, wie das deutsche Innenministerium am Freitagabend mitteilte.", "Zuvor hatte die EU-Kommission vergeblich an Berlin appelliert, Ausnahmen unter anderem für Pendler zu gewähren. Der deutsche Innenminister Horst Seehofer wies dies jedoch entschieden zurück. Er sagte, die deutsche Regierung werde nicht „tatenlos zusehen, wie die Virus-Mutation zu uns rüber schwappt“.", "Grenzkontrollen im Herzen Europas seien schmerzhaft, aber derzeit unumgänglich. Innenminister Horst Seehofer © Bild:", "APA - Austria Presse Agentur Ab Sonntag dürfen damit aus Tirol - mit Ausnahme von Osttirol, der Gemeinde Jungholz sowie des Rißtals im Gemeindegebiet von Vomp und Eben am Achensee - nur noch Deutsche, Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland, landwirtschaftliche Saisonarbeitskräfte und Gesundheitspersonal einreisen.  :", "Wie das deutsche Innenministerium am Freitag ausführte, dürfen auch Ehepartner, eingetragene Lebenspartner, minderjährige Kinder und Eltern minderjähriger Kinder kommen, allerdings nur, wenn sie gemeinsam mit dem deutschen Angehörigen die Grenze passieren.", "Auch Lastwagenfahrer und sonstiges Transportpersonal im Güterverkehr sind von dem Verbot ausgenommen. Außerdem sollen Einreisen aus dringenden humanitären Gründen - etwa bei einem Todesfall - erlaubt sein.", "Auch in den Ausnahmefällen gelten Test- und Quarantänebestimmungen. Scharfe Kritik Naturgemäß wenig begeistert reagierten Freitagabend Tirols Landeshauptmann Günther Platter (ÖVP) und seine Stellvertreterin Ingrid Felipe (Grüne):", "\"Die aktuell kommunizierte Regelung würde tausenden Tirolerinnen und Tirolern, die zur Arbeit nach Bayern pendeln, das Arbeiten verunmöglichen.  :", "Auch in Deutschland wohnhafte Personen, die in Tirol arbeiten, müssten sich demnach bei der Rückreise gemäß der aktuellen Bayrischen Regeln in Quarantäne begeben.", "Damit würde ein grenzüberschreitendes gemeinsames Arbeiten und Wirtschaften in den Grenzregionen so gut wie zum Erliegen kommen, was auch nicht im Sinne Deutschlands sein kann.\" © Bild:", "APA/EXPA/ERICH SPIESS Die Einschränkungen gelten auch für Tschechien, das am Donnerstag ebenso wie Tirol als Virusmutationsgebiet eingestuft wurde.  : Am Freitag kam die Slowakei hinzu. Für Großbritannien, Portugal und einige andere Staaten gilt dies schon länger.", "„Wir sind für ein freies Europa“, aber in der Pandemie müsse die Sicherheit oben stehen, erklärte der bayrische Ministerpräsident Markus Söder am Freitag. Der Schutz der Grenzen und ein Einreiseverbot für Menschen ohne negativen Corona-Test seien ganz entscheidende Schutzmaßnahmen.", "„Wir brauchen diese Sicherheit.“ „Einmal Ischgl reicht - lieber an dieser Stelle auf Nummer sicher gehen“, betonte der CSU-Chef. Für die vielen Berufspendler über die Grenzen kündigte er aber „praxisnahe Lösungen“ an.", "Zuvor hatte die EU-Kommission Deutschland dazu aufgefordert, Ausnahmen etwa für Pendler zu gewähren. Ein Sprecher der Behörde erinnerte am Freitag daran, dass die EU-Staaten sich erst kürzlich auf gemeinsame Empfehlungen für das Reisen in Corona-Zeiten geeinigt hätten.", "Man erwarte, dass alle Länder danach handelten. Grenzschließungen und pauschale Reiseverbote sollten vermieden werden. Man fordere Deutschland deshalb dazu auf, zumindest für unverzichtbare Reisen sowie für Grenzpendler Ausnahmen zuzulassen.", "Laut der deutschen Bundesagentur für Arbeit arbeiteten Ende Juni 9.600 Österreicher und rund 22.000 Tschechen in Bayern. Rund 45.000 in Deutschland sozialversicherungspflichtig Beschäftigte hatten zuletzt ihren Wohnsitz in Tschechien oder Österreich.", "Die Österreicher - wie viele davon in Tirol lebten, geht aus der Statistik nicht hervor - arbeiteten demnach vor allem im verarbeitenden Gewerbe, im Gesundheits- und Sozialwesen, in Autowerkstätten, im Verkehr und in der Logistikbranche.", "Tschechien galt für Deutschland ohnehin schon als sogenanntes Hochinzidenzgebiet. Pendler und Reisende aus Tschechien müssen seit Ende Jänner an der Grenze einen negativen Corona-Test vorlegen, der höchstens 48 Stunden alt sein darf.", "Seit Ende dieser Woche dürfen Pendler in der bayerischen Grenzregion nur noch direkt zur Arbeit und wieder nach Hause fahren.", "Ein Stopp beim Supermarkt auf dem Heimweg ist also nicht mehr erlaubt. © Bild: LIEBL DANIEL | ZEITUNGSFOTO.AT Die Einreise aus Österreich nach Bayern geht bisher nur mit vorheriger Registrierung und negativem Testergebnis.", "Ein- und ausreisende Pendler müssen sich einmal pro Woche testen lassen. Arbeiten oder leben sie in einem Virusvariantengebiet, müssen sie schon nach den bisherigen Regeln ebenso wie Touristen zehn Tage in Quarantäne.", "Die Ausreise aus Tirol ist seit Freitag generell nur mit einem maximal 48 Stunden alten negativen Testergebnis möglich, für Pendler gibt es keine Ausnahme.", "Striktes Vorgehen Schon jetzt würden in Bayern bei deutlich mehr als zehn Prozent der Infizierten Mutanten festgestellt - mehr als doppelt so viel wie insgesamt in Deutschland, sagte der Münchner Infektiologe Clemens Wendtner.", "Er warnte vor allem vor einem Einschleppen der gefährlichen südafrikanischen Coronavirus-Variante aus Tirol. Das sei nur mit einem strikten Vorgehen an der Grenze zu verhindern, sagte der Chefarzt für Infektiologie an der München Klinik Schwabing.", "Wenn lückenlose Kontrollen nicht funktionierten, bleibe nur eine Schließung der Grenzen. Die britische Variante hat wiederum in einigen ostbayerischen Regionen bei Pendlern aus Tschechien bereits die Oberhand gewonnen.", "Der Anteil der Mutanten an den positiven Fällen liegt dort laut Wendtner teilweise schon bei über 40 Prozent. Auch in der bayerischen Grenzregion zu Tschechien sind die Zahlen im Vergleich zu anderen Regionen im Freistaat besonders hoch.", "Nach einer Studie im Landkreis Wunsiedel besteht bei 65,5 Prozent der positiven Tests der Verdacht auf die Mutation aus Großbritannien - bei mehr als zwei Dritteln davon handelte es sich um die Tests tschechischer Staatsbürger.", "Noch nicht erhöht sind die Werte an der südlichen bayerischen Landesgrenze zu Tirol, wo die südafrikanische Virusvariante grassiert." ],
  "articleContentTranslated" : [ "Eşler ve çocuklar sadece onlarla seyahat eden Almanların dışında tutulur. Korona virüsünün Güney Afrika varyantının yayılması nedeniyle Almanya, Tirol'den giriş kurallarını büyük ölçüde sıkılaştırdı.", "Geceden Pazar gününe kadar, Tirol ile Almanya sınırında sabit kontroller kurulacak. Almanya İçişleri Bakanlığı'nın Cuma akşamı duyurduğu gibi, yolcular geniş giriş yasağından muaf değil.", "AB Komisyonu, daha önce başka şeylerin yanı sıra, işe gidip gelenlere istisnalar tanınması için Berlin'e boşuna başvurmuştu. Ancak Alman İçişleri Bakanı Horst Seehofer bunu kesinlikle reddetti. Alman hükümetinin \"virüs mutasyonu üzerimize yayılırken boş durmayacağını\" söyledi.", "Avrupa'nın kalbindeki sınır kontrolleri sancılı ama şu anda kaçınılmaz. İçişleri Bakanı Horst Seehofer © Görsel:", "APA - Avusturya Basın Temsilcisi Pazar gününden itibaren, Tirol'den sadece Almanlar, oturma ve oturma izni olan yabancılar, mevsimlik tarım işçileri ve sağlık çalışanlarının girişine izin verilmektedir - Doğu Tirol, Jungholz topluluğu ve Riss Vadisi hariç Vomp ve Eben am Achensee belediye bölgesi. :", "Almanya İçişleri Bakanlığı'nın Cuma günü açıkladığı gibi, eşlerin, kayıtlı partnerlerin, reşit olmayan çocukların ve reşit olmayan çocukların ebeveynlerinin de gelmesine izin veriliyor, ancak bu sadece Alman akrabasıyla birlikte sınırı geçerlerse.", "Yük taşımacılığında kamyon şoförleri ve diğer nakliye personeli de yasaktan muaftır. Ek olarak, acil insani nedenlerle - örneğin bir ölüm durumunda - girişe izin verilmelidir.", "Test ve karantina düzenlemeleri istisnai durumlarda da geçerlidir. Sert eleştiriler Tabii ki, Tirol valisi Günther Platter (ÖVP) ve yardımcısı Ingrid Felipe (Yeşiller) Cuma akşamı çok az heyecanla tepki gösterdi:", "\"Şu anda tebliğ edilen düzenleme, Bavyera'da işe gidip gelen binlerce Tirollinin işini imkansız hale getirecektir .:", "Mevcut Bavyera kurallarına göre, Tirol'de çalışan Almanya'da yaşayan insanlar da dönüş yolculuklarında karantinaya girmek zorunda kalacaklar.", "Sınır bölgelerinde sınır ötesi ortak çalışma ve yönetim neredeyse durma noktasına gelir ve bu Almanya'nın da çıkarına olamaz. \"© Image:", "APA / EXPA / ERICH SPIESS Kısıtlamalar, Tyrol gibi Perşembe günü bir virüs mutasyon alanı olarak sınıflandırılan Çek Cumhuriyeti için de geçerlidir. : Slovakya Cuma günü eklendi. Büyük Britanya, Portekiz ve diğer bazı ülkelerde bir süredir durum böyleydi.", "Bavyera Başbakanı Markus Söder Cuma günü \"Özgür bir Avrupa içiniz\", ancak pandemide güvenlik zirvede olmalı dedi. Korona testi negatif olmayan kişiler için sınırların korunması ve giriş yasağı çok belirleyici koruyucu önlemlerdir.", "\"Bu güvenliğe ihtiyacımız var.\" \"Bir kez Ischgl yeterli - bu noktada güvenli tarafta olun,\" diye vurguladı CSU patronu. Sınırın ötesindeki birçok kişi için \"pratik çözümler\" duyurdu.", "AB Komisyonu daha önce Almanya'dan, örneğin işe gidip gelenler için istisnalar vermesini istemişti. Otoritenin bir sözcüsü Cuma günü yaptığı açıklamada, AB ülkelerinin Corona zamanlarında seyahat etmek için ortak tavsiyelerde ancak son zamanlarda anlaşmaya vardıklarını hatırlattı.", "Tüm ülkelerin buna göre hareket etmesini bekleyin. Sınırların kapatılmasından ve kapsamlı seyahat yasaklarından kaçınılmalıdır. Bu nedenle, Almanya'yı, en azından önemli geziler ve sınır ötesi yolcular için istisnalara izin vermeye çağırıyorsunuz.", "Alman Federal İstihdam Bürosuna göre, Haziran ayı sonunda Bavyera'da 9.600 Avusturyalı ve yaklaşık 22.000 Çek çalışıyordu. Almanya'da sosyal güvenlik primlerine tabi yaklaşık 45.000 çalışan en son Çek Cumhuriyeti veya Avusturya'da yaşıyordu.", "Avusturyalılar - bunların kaçının Tirol'de yaşadığı, istatistiklerden net değildir - bu nedenle esas olarak imalat sanayinde, sağlık ve sosyal hizmetlerde, araba tamirhanelerinde, ulaştırma ve lojistik sektöründe çalıştılar.", "Çek Cumhuriyeti zaten Almanya için sözde yüksek insidans alanıydı. Ocak ayının sonundan bu yana, Çek Cumhuriyeti'nden gelenler ve yolcular, sınırda 48 saatten eski olmaması gereken negatif bir korona testi sunmak zorunda kaldı.", "Bu haftanın sonundan bu yana, Bavyera sınır bölgesindeki yolculara yalnızca doğrudan işe gidip eve dönme izni verildi.", "Bu nedenle eve giderken süpermarkette durmaya artık izin verilmiyor. © Görüntü: LIEBL DANIEL | ZEITUNGSFOTO.AT Avusturya'dan Bavyera'ya giriş şimdiye kadar sadece önceden kayıt ve olumsuz bir test sonucu ile mümkün olmuştur.", "Gelen ve giden yolcular haftada bir test edilmelidir. Virüs varyantı alanında çalışıyorlar veya yaşıyorlarsa, tıpkı turistler gibi önceki kurallara göre on gün karantinada olmaları gerekiyor.", "Cuma gününden beri, Tyrol'den sadece 48 saati geçmeyen negatif bir test sonucu ile ayrılmak mümkün olmuştur; İşe gidip gelenler için herhangi bir istisna yoktur.", "Sıkı prosedür Şu anda Bavyera'da, enfekte mutantların yüzde onundan önemli ölçüde fazlası bulundu - Almanya'dakinin iki katından fazla, \"Münih enfeksiyon uzmanı Clemens Wendtner.", "Her şeyden önce, tehlikeli Güney Afrika koronavirüs varyantının Tirol'den getirilmesine karşı uyardı. Münih Kliniği Schwabing'in bulaşıcı hastalıklar başhekimi, bunun ancak sınırda katı bir yaklaşımla önlenebileceğini söyledi.", "Kusursuz kontroller işe yaramazsa, geriye kalan tek şey sınırları kapatmaktır. İngiliz varyantı, bazı Doğu Bavyera bölgelerinde Çek Cumhuriyeti'nden gelen taşıtlarla halihazırda üstünlük kazandı.", "Wendtner'a göre, pozitif vakalardaki mutantların oranı bazen yüzde 40'ın üzerindedir. Çek Cumhuriyeti ile Bavyera sınır bölgesindeki sayılar, Özgür Eyaletin diğer bölgelerine kıyasla özellikle yüksektir.", "Wunsiedel bölgesinde yapılan bir araştırmaya göre, pozitif testlerin yüzde 65,5'i Büyük Britanya'dan gelen mutasyondan şüpheleniyor - bunların üçte ikisinden fazlası Çek vatandaşları tarafından yapılan testlerdi.", "Güney Afrika virüs varyantının yaygın olduğu, Tirol ile güney Bavyera sınırındaki değerler henüz artmadı." ]
}