{
  "id" : "8W5Bpemp",
  "url" : "https://www.derstandard.at/story/2000125019235/niederlaendischer-rasenhersteller-boykottiert-fussball-wm-in-katar?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T11:33:01Z[UTC]",
  "author" : "Franziska Zoidl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Niederländischer Rasenhersteller boykottiert Fußball-WM in Katar",
  "articleTitleTranslated" : "Hollandalı çim üreticisi Katar'da Dünya Kupası'nı boykot etti",
  "articleContent" : [ "Der renommierte niederländische Sportrasenhersteller Hendriks Graszoden verweigert seine Lieferungen für die Fußball-WM 2022 in Katar. Grund dafür sei die Menschen- und Arbeiterrechtslage vor Ort, aber auch der teure Transport des Rasens per Flugzeug, teilte das Unternehmen aus Heythuysen mit.", "\"Wir wussten, dass es während der Arbeit Todesfälle gab, aber wir wussten nicht, dass es ungefähr 6500 sind\", sagte Firmensprecher Gerdien Vloet der Nachrichtenseite 1Limburg. mit Blick auf den Bericht des britischen Guardian über gravierende Missstände auf den WM-Baustellen.", "Die Zahl habe die Firma \"enorm erschrocken\", teilte Hendriks Graszoden mit, der Rasenhersteller findet es laut laut Vloet unverständlich, dass der Fußball-Weltverband FIFA da nicht eingreife: \"Das hat uns sehr überrascht.\"", "Hendriks Graszoden hat laut 1Limburg das Grün für die WM 2006 in Deutschland und die Europameisterschaften 2008 sowie 2016 geliefert. Der Rasenhersteller ist das erste Unternehmen, das einen Auftrag für die WM in Katar öffentlich mit Verweis auch auf die Menschenrechtslage ablehnt.", "Das Turnier im Wüstenstaat stößt in den Niederlanden auf massive Kritik bis hinauf ins Königshaus. Bereits im Februar hat das Parlament laut Deutschlandfunk entschieden, dass der König und der Ministerpräsident dem Turnier fernbleiben sollen.", "Außerdem hatte das niederländische Außenhandelsministerium zuletzt eine geplante Reise großer Unternehmen nach Katar kurzfristig gestrichen. Es mehren sich auch kritische Stimmen in anderen Ländern.", "In Norwegen wollen Klubs und Fans die norwegische Nationalmannschaft um Jungstar Erling Haaland zu einem Boykott der WM zwingen. Am Sonntag kommt es zum Showdown mit dem Verband. (sid, red, 13.3.2021)" ],
  "articleContentTranslated" : [ "Ünlü Hollandalı spor çim üreticisi Hendriks Graszoden, Katar'da yapılacak 2022 Dünya Kupası için teslimat yapmayı reddediyor. Heythuysen'li şirket, bunun nedeninin yerel insan ve işçi hakları durumunun yanı sıra çimlerin uçakla pahalı nakliyesi olduğunu söyledi.", "1Limburg haber sitesinden şirket sözcüsü Gerdien Vloet, \"İşteyken ölümlerin olduğunu biliyorduk, ancak 6500 civarında olduğunu bilmiyorduk,\" dedi. İngiliz Guardian'ın Dünya Kupası şantiyelerindeki ciddi usulsüzlüklerle ilgili raporuna göre.", "Hendriks Graszoden, bu rakamın \"şirketi çok şaşırttığını\" söyledi.Vloet'e göre, çim üreticisi dünya futbol federasyonu FIFA'nın müdahale etmemesini anlaşılmaz buluyor: \"Bu bizi çok şaşırttı.\"", "1Limburg'a göre Hendriks Graszoden, Almanya'daki 2006 Dünya Kupası ve 2008 ve 2016 Avrupa Şampiyonaları için green sağladı. Çim üreticisi, insan hakları durumuna atıfta bulunarak Katar'daki Dünya Kupası siparişini alenen reddeden ilk şirkettir.", "Çöl eyaletindeki turnuva, Hollanda'da kraliyet ailesine kadar büyük eleştirilerle karşılaştı. Deutschlandfunk'a göre, parlamento Şubat ayında kral ve başbakanın turnuvadan uzak durması gerektiğine karar verdi.", "Buna ek olarak, Hollanda Dış Ticaret Bakanlığı kısa süre önce büyük şirketlerin Katar'a planladıkları geziyi kısa süre önce iptal etti. Diğer ülkelerde de eleştirel sesler artıyor.", "Norveç'te kulüpler ve taraftarlar, Norveç milli takımını genç yıldız Erling Haaland'ın etrafında Dünya Kupası'nı boykot etmeye zorlamak istiyor. Pazar günü dernekle bir hesaplaşma olacak. (sid, kırmızı, 13.3.2021)" ]
}