{
  "id" : "8W6CWY0n",
  "url" : "https://www.derstandard.at/story/2000125449999/mutierte-britische-virusvariante-bereitet-sorgen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T15:41:50Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mutierte \"britische\" Virusvariante bereitet Sorgen",
  "articleTitleTranslated" : "Mutasyona uğramış \"İngiliz\" virüs varyantı endişe vericidir",
  "articleContent" : [ "Wien/Innsbruck – In Tirol wird neuerlich eine Ausreisetestpflicht verhängt: Ab Mittwoch darf man aus Nordtirol nur mit einem negativen PCR- oder Antigentest ausreisen. Grund dafür ist das verstärkte Auftreten der sogenannten britischen Virusmutation B.1.1.7 mit dem Mutationsmerkmal E484K.", "Das teilte das Land Tirol am Sonntag mit. Stand Montag gab es in Tirol 260 aktiv positive Fälle dieser Variante – fast drei Viertel davon in den Bezirken Kufstein und Schwaz.", "In anderen Teilen Österreichs ist die britische Virusmutation mit dem Mutationsmerkmal laut Gesundheitsministerium bisher nur vereinzelt aufgetreten. Bei der Mutation E484K befindet sich an der Stelle 484 des Spikeproteins anstatt der Aminosäure Glutaminsäure ein Lysin.", "Das führt möglicherweise dazu, dass Antikörper das Virus nicht mehr so gut binden können.", "\"Es ist fraglich, ob diese Mutationsvariante durch die bisher entwickelten Impfstoffe genauso gut abgedeckt wird\", sagt Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften.", "Labordaten legen nahe, dass sich die Schutzwirkung der Impfung in diesem Fall vermindert. Laut einer Studie, die kürzlich im Fachmagazin \"Nature\" veröffentlicht wurde, reduziert im Laborversuch die Mutation E484K die durch den Impfstoff von Biontech/Pfizer hervorgerufene Antikörperbildung erheblich.", "Im Bezirk Schwaz gilt aufgrund von Clustern der südafrikanischen Variante seit 11.  März eine Ausreisetestpflicht. Diese wurde vergangene Woche bis 1. April verlängert.", "Für Nordtirol soll die Testpflicht bei Ausreise bis inklusive 14.  April gelten, im Bezirk Kufstein wurde zudem eine FFP2-Masken-Pflicht an ausgewählten öffentlichen Plätzen verordnet.", "Aufgrund der allgemein hohen Inzidenzwerte hält Bergthaler Maßnahmen für das gesamte Bundesgebiet für sinnvoll: \"Je höher die Infektionszahlen, desto eher geben wir dem Virus die Chance, Mutationen zu bilden.\"", "Ob die Mutation in Tirol neu entstanden ist oder eingetragen wurde, ist laut Bergthaler noch nicht geklärt. Mit Ganzgenomsequenzierungen will man diese Frage in der kommenden Woche beantworten. In Schwaz ist die Virusmutation zwischen den zwei Impfkampagnen aufgetreten.", "Auch die Virologin Dorothee von Laer von der Medizinischen Universität Innsbruck hält es deshalb für möglich, dass die Impfstoffe bei der Virusmutation schlechter wirken.", "\"Mich würde es nicht wundern, wenn viele dieser Fälle Personen betreffen, die bereits ihre erste Teilimpfung erhalten haben\", sagt sie. Rund 80 Prozent der impfbaren Bevölkerung im Bezirk Schwaz haben im Zuge der Impfoffensive bis zum 15.  März ihre erste Teildosis erhalten.", "Laut Angaben des Landes Tirol gegenüber dem STANDARD befinden sich auch bereits geimpfte Personen unter den mit der Virusmutation Infizierten. Nach aktuellem Kenntnisstand wurden sie im Schnitt etwa neun Tage nach der Impfung positiv getestet.", "Es sei deshalb davon auszugehen, dass in diesen Fällen die volle Schutzwirkung der Impfung noch nicht eingetreten ist, heißt es aus dem Amt der Tiroler Landesregierung. Ob die nun positiv getesteten Geimpften auch symptomatisch sind, ist derzeit Gegenstand von Erhebungen.", "Auch von Laer vermutet, dass der Impfschutz bei den Infizierten noch nicht vollkommen aufgebaut war. \"Der Schutz könnte sich nach der zweiten Impfung verbessern\", sagt sie.", "Trotzdem brauche es nun dringend Strategien dafür, innerhalb der Bevölkerung nicht nur einen Schutz gegen den Wildtyp aufzubauen, sondern auch gegen potenzielle \"Immunescape-Varianten\". \"Langfristig müssen wir überlegen, wie wir eine gute Kreuzimmunität herstellen können\", sagt von Laer.", "Man solle etwa Nachimpfungen mit besser wirksamen Impfstoffen rechtzeitig einplanen. Ansonsten könnten sich über den Sommer Varianten, bei denen einzelne Impfungen nicht wirken, durchsetzen. Im Herbst käme es dann neuerlich zu einem rasanten Anstieg der Infektionen.", "\"Wir sollten daher den Sommer nutzen und nicht verschlafen.\" (Eja Kapeller, 29.3.2021)" ],
  "articleContentTranslated" : [ "Viyana / Innsbruck - Tirol'de yeniden bir çıkış testi uygulanır: Çarşamba gününden itibaren Kuzey Tirol'den yalnızca negatif bir PCR veya antijen testi ile ayrılabilirsiniz. Bunun nedeni, E484K mutasyon karakteristiğine sahip sözde İngiliz virüs mutasyonu B.1.1.7'nin oluşumunun artmasıdır.", "Tirol eyaleti bunu Pazar günü duyurdu. Pazartesi günü itibariyle Tirol'de 260 aktif pozitif vaka vardı - bunların neredeyse dörtte üçü Kufstein ve Schwaz bölgelerinde.", "Sağlık Bakanlığı'na göre, mutasyon karakteristiğine sahip İngiliz virüs mutasyonu, yalnızca Avusturya'nın diğer bölgelerinde ara sıra meydana geldi. E484K mutasyonunda, amino asit glutamik asit yerine başak proteinin 484 konumunda bir lizin vardır.", "Bu, antikorların artık virüsü de bağlayamayacağı anlamına gelebilir.", "Avusturya Bilimler Akademisi Moleküler Tıp Araştırma Merkezi'nden (CeMM) Andreas Bergthaler, \"Bu mutasyon varyantının şimdiye kadar geliştirilen aşılarla aynı şekilde kapsanıp kapsanmadığı sorgulanabilir\" diyor.", "Laboratuvar verileri, bu durumda aşılamanın koruyucu etkisinin azaldığını göstermektedir. Yakın zamanda \"Nature\" dergisinde yayınlanan bir araştırmaya göre, E484K mutasyonu, laboratuar testlerinde Biontech / Pfizer'den aşının neden olduğu antikor oluşumunu önemli ölçüde azalttı.", "Schwaz bölgesinde, Güney Afrika varyantının kümeleri nedeniyle, 11 Mart'tan beri bir çıkış testi zorunlu hale getirildi. Bu, geçen hafta 1 Nisan'a kadar uzatıldı.", "Kuzey Tirol için, 14 Nisan'a kadar ve dahil olmak üzere ülkeden ayrılırken test etme yükümlülüğü geçerli olmalıdır ve Kufstein bölgesinde, seçilmiş halka açık yerlerde bir FFP2 maskesi gerekliliği kararlaştırılmıştır.", "Genel olarak yüksek insidans değerleri nedeniyle, Bergthaler önlemlerin Almanya'nın tamamı için mantıklı olduğunu düşünüyor: \"Enfeksiyon sayısı arttıkça, virüse mutasyon oluşturma şansı o kadar çabuk veriyoruz.\"", "Bergthaler'e göre, mutasyonun Tirol'de yeni mi yoksa kayıtlı mı olduğu henüz netlik kazanmadı. Önümüzdeki hafta bu soruyu yanıtlamak için tüm genom dizilimi kullanılacaktır. Schwaz'da iki aşılama kampanyası arasında virüs mutasyonu meydana geldi.", "Bu nedenle, Innsbruck Tıp Üniversitesi'nden virolog Dorothee von Laer, virüs mutasyona uğradığında aşıların daha kötü bir etkiye sahip olabileceğine inanıyor.", "\"Bu vakaların çoğunun ilk aşılarını zaten yaptırmış kişileri içermesi beni şaşırtmaz\" diyor. Schwaz bölgesindeki aşılanabilir nüfusun yaklaşık yüzde 80'i, aşılama saldırısının bir parçası olarak ilk kısmi dozunu 15 Mart'a kadar aldı.", "Tirol eyaletinin STANDARD'a verdiği bilgiye göre, virüs mutasyonu ile enfekte olanlar arasında daha önce aşılanmış kişiler de yer alıyor. Bildiğimiz kadarıyla, aşılamadan ortalama dokuz gün sonra pozitif çıktılar.", "Bu nedenle, Tirol eyalet hükümetinin ofisine göre, bu durumlarda aşının tam koruyucu etkisinin henüz ortaya çıkmadığı varsayılabilir. Şu anda test sonucu pozitif çıkan aşılanan kişilerin de semptomatik olup olmadığı şu anda anketlerin konusudur.", "Von Laer, enfekte olmuş kişide aşı korumasının henüz tam olarak kurulmadığından da şüpheleniyor. \"İkinci aşılamadan sonra koruma artabilir\" diyor.", "Bununla birlikte, yalnızca popülasyondaki vahşi türe karşı değil, aynı zamanda potansiyel \"Bağışıklık dışı varyantlara\" karşı da koruma sağlamak için stratejilere acilen ihtiyaç vardır. Von Laer, \"Uzun vadede, iyi bir çapraz bağışıklığı nasıl oluşturabileceğimizi düşünmemiz gerekiyor,\" diyor.", "Örneğin, daha etkili aşılarla yapılan aşılar zamanında planlanmalıdır. Aksi takdirde, bireysel aşıların işe yaramadığı varyantlar yaz boyunca geçerli olabilir. Sonbaharda enfeksiyonlarda hızlı bir artış daha olacaktı.", "\"Bu nedenle yazı kullanmalı ve fazla uyumamalıyız.\" (Eja Kapeller, 29 Mart 2021)" ]
}