{
  "id" : "8wG0pfr6",
  "url" : "https://kurier.at/sport/tom-brady-mit-45-in-der-nfl-das-ziehe-ich-in-erwaegung/401175241",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:40:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911223/46-175316411.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/STACY REVERE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tom Brady mit 45 in der NFL? \"Das ziehe ich in Erwägung!\"",
  "articleTitleTranslated" : "45 yaşında NFL'de Tom Brady mi? \"Bunu düşünüyorum!\"",
  "articleContent" : [ "Sein Vertrag in Tampa läuft noch eine weitere Saison. „Es wird schwer aufzuhören, wann auch immer ich aufhöre. Es war so lange ein Teil meines Lebens. Football ist so viel mehr als ein Spiel für mich“, betonte Brady.", "„Ich denke, ich werde merken, wann die Zeit für mich gekommen ist. Aber ich weiß nicht, wann diese Zeit kommen wird.“ Brady war erst im vergangenen März nach 20 Jahren bei den New England Patriots, mit denen er sechs Mal die Super Bowl gewann, zu den „Bucs“ nach Florida gewechselt.", "Mit 40 Touchdown-Pässen im Grunddurchgang bewies der Ehemann von Ex-Supermodel Gisele Bündchen (40), dass er noch immer zu den besten NFL-Spielmachern zählt. Nun hofft Brady in der Nacht auf Montag im NFL-Endspiel gegen Titelverteidiger Kansas City Chiefs auf den krönenden Abschluss der Saison." ],
  "articleContentTranslated" : [ "Tampa'daki sözleşmesinin bir sezonu daha var. Ne zaman dursam durmak zorlaşıyor. Uzun zamandır hayatımın bir parçasıydı. Benim için futbol bir oyundan çok daha fazlası, \"dedi Brady.", "“Sanırım benim için zamanın geldiğini fark edeceğim. Ama bu zamanın ne zaman geleceğini bilmiyorum. ”Brady, 20 yıl sonra, altı kez Super Bowl'u kazandığı New England Patriots ile Florida'daki“ Bucs ”a taşındı.", "Temel turda 40 gol atan eski süper model Gisele Bündchen'in (40) kocası hala en iyi NFL oyun kurucularından biri olduğunu kanıtladı. Şimdi Brady, Pazartesi gecesi şampiyon Kansas City Chiefs'e karşı NFL finalinde sezonun büyük finalini umuyor." ]
}