{
  "id" : "8WOkJ6r6",
  "url" : "https://kurier.at/wissen/gesundheit/deshalb-koennte-die-britische-variante-ansteckender-sein/401193781",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:43:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950769/46-174345664.jpg",
  "imageCopyright" : "EPA/NABIL MOUNZER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deshalb könnte die \"britische Variante\" ansteckender sein",
  "articleTitleTranslated" : "Bu nedenle, \"İngiliz varyantı\" daha bulaşıcı olabilir",
  "articleContent" : [ "Die sogenannte \"britische\" Corona-Variante ist infektiöser. Forscher schätzen, dass B.1.1.7 um 50 bis 70 Prozent ansteckender ist als herkömmliche Coronaviren -  wohl der Hauptgrund, warum sich die Genvariante auch in Österreich immer schneller verbreitet.", "Warum diese Variante aber so viel ansteckender ist, dazu gab es bisher nur Vermutungen. Einige Forscher haben angenommen, dass die Genvariante eine höhere Viruslast bei den Infizierten mit sich bringt.", "Diese These haben sich jetzt Wissenschafter um Stephen Kissler von der Harvard University nun einmal genauer angesehen, allerdings nur in einer kleinen Studie, die bisher noch nicht von Fachkollegen begutachtet wurde.", "Die Forscher untersuchten 65 Spieler der National Basketball Association (NBA), die alle waren mit SARS-CoV2 infiziert waren, sieben von ihnen hatten eine Infektion mit B.1.1.7. Deutlich länger Jeden Tag mussten die Spieler einen PCR-Test machen.", "Aus den Ergebnissen konnten die Forscher schließen, wie hoch die Viruslast an jedem einzelnen Tag war, und über wie viele Tage hinweg die Viruslast Spitzenwerte erzielte — was ein Indikator dafür ist, wie lange der Betroffene wahrscheinlich ansteckend ist.", "Das Ergebnis zeigte, dass die Spitzenwerte in der Viruslast für beide Genvarianten zwar vergleichbar hoch waren, diese Werte aber bei Infizierten mit B.1.1.7 länger bestehen blieben.", "Im Klartext heißt das: Die britische Variante ist nicht ansteckender, weil Infizierte eine höhere Viruslast haben, sondern weil sie deutlich länger  diese relativ hohe Viruslast haben.", "Die Ursache ist also nicht die Menge der Viren, sondern die Anzahl der Tage, an denen ein Betroffener ansteckend ist. Nur ein Indiz Aber wie gesagt: Die Studie ist sehr klein und die Ergebnisse sind nur ein Indiz.", "Wenn sich der Verdacht erhärtet, könnte dies jedoch Auswirkungen auf die Zeit der Quarantäne haben.", "„Sollten sich die Ergebnisse durch weitere Daten bestätigen, könnte eine längere Isolationszeit als die derzeit empfohlenen 10 Tage nach Auftreten der Symptome erforderlich sein, um Sekundärinfektionen durch diese Variante wirksam zu unterbrechen . “" ],
  "articleContentTranslated" : [ "Sözde \"İngiliz\" Corona varyantı daha bulaşıcıdır. Araştırmacılar, B.1.1.7'nin geleneksel koronavirüslerden yüzde 50 ila 70 daha bulaşıcı olduğunu tahmin ediyor - muhtemelen gen varyantının Avusturya'da daha hızlı ve daha hızlı yayılmasının ana nedeni bu.", "Bununla birlikte, bu varyantın neden bu kadar bulaşıcı olduğu şimdiye kadar sadece varsayımlardan ibaretti. Bazı araştırmacılar, gen varyantının enfekte olanlarda daha yüksek bir viral yük getirdiğini varsaydılar.", "Harvard Üniversitesi'nden Stephen Kissler ile çalışan bilim adamları şimdi bu teze daha yakından baktılar, ancak yalnızca henüz hakemli olmayan küçük bir çalışmada.", "Araştırmacılar, tümü SARS-CoV2 ile enfekte, yedisi B.1.1.7 ile enfekte olan Ulusal Basketbol Birliği'nden (NBA) 65 oyuncuyu inceledi. Oyuncular her gün çok daha uzun bir süre PCR testi yapmak zorunda kaldı.", "Araştırmacılar, sonuçlardan, her bir günde viral yükün ne kadar yüksek olduğunu ve viral yükün kaç gün boyunca zirveye ulaştığını çıkarabildiler - bu, etkilenen kişinin ne kadar süre bulaşıcı olabileceğinin bir göstergesidir.", "Sonuç, her iki gen varyantı için viral yükteki tepe değerlerinin karşılaştırılabilir şekilde yüksek olduğunu, ancak bu değerlerin B.1.1.7 ile enfekte olanlarda daha uzun süre kaldığını gösterdi.", "Basit bir dille bunun anlamı şudur: İngiliz varyantı daha bulaşıcı değildir çünkü enfekte kişiler daha yüksek viral yüke sahiptir, ancak bu nispeten yüksek viral yüke daha uzun süre sahip oldukları için.", "Yani neden virüs miktarı değil, etkilenen kişinin bulaşıcı olduğu gün sayısıdır. Sadece bir gösterge Ama dediğim gibi: çalışma çok küçük ve sonuçlar sadece bir gösterge.", "Ancak şüphe doğrulanırsa karantina süresini etkileyebilir.", "“Sonuçlar daha fazla veriyle doğrulanırsa, bu varyantın neden olduğu ikincil enfeksiyonları etkili bir şekilde kesmek için semptomların başlamasından sonra şu anda tavsiye edilen 10 günden daha uzun bir izolasyon süresi gerekli olabilir. \"" ]
}