{
  "id" : "8WWp2cJF",
  "url" : "https://www.derstandard.at/story/2000125193678/britische-mutation-in-wien-zu-90-prozent-verbreitet?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:44:13Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Britische Mutation in Wien zu 90 Prozent verbreitet",
  "articleTitleTranslated" : "İngiliz mutasyonu Viyana'da yüzde 90 yaygın",
  "articleContent" : [ "Von einem \"besorgniserregendem Aufwärtstrend\" hat SPÖ-Chefin Pamela Rendi-Wagner im Ö1-\"Morgenjournal\" am Freitag gesprochen.", "Neue Mutationen des Coronavirus seien deutlich ansteckender und aggressiver, weshalb Patientinnen und Patienten \"in einem viel früheren Erkrankungsstadium, bereits in der ersten Erkrankungswoche\", auf die Intensivstation kommen würden.", "Betroffene seien außerdem jünger. \"Die Erkrankung ist noch ernster und kritischer, als es früher der Fall war\", zeigte sich die Epidemiologin besorgt und sprach von einem möglicherweise bevorstehenden \"Kollaps\" der österreichischen Intensivstationen.", "Neue Daten aus Studien belegen, dass die britische Variante B.1.1.7 tatsächlich für mehr schwere Verläufe und Todesfälle sorgt. Im Vergleich zum nahezu verdrängten Wildtyp steigt die Zahl der Hospitalisierungen und Sterbefälle um jeweils rund 60 Prozent.", "Laut Agentur für Gesundheit und Ernährungssicherheit (Ages) machte die infektiösere Mutante zuletzt bundesweit 76 Prozent der positiven Tests aus. In Wien liegt der Anteil bereits bei 90 Prozent.", "Auch hinsichtlich der südafrikanischen Variante B.1.351 dürfte die Bundeshauptstadt Tirol bei den Neuinfektionen zuletzt bereits übertroffen haben. Schon seit Beginn der Pandemie gehen Expertinnen und Experten davon aus, dass ansteckendere Varianten sich letztendlich durchsetzen werden.", "Die Hoffnung, dass neue Varianten weniger gefährlich sein könnten, weil sich das Virus dann besser verbreiten kann, hat sich nicht erfüllt.", "Die im September in Großbritannien entstandene Variante ist deutlich ansteckender – was dazu geführt hat, dass B.1.1.7 nicht nur in Österreich, sondern auch in vielen anderen europäischen Ländern für die Mehrheit der Infektionen sorgt.", "Eine neueste Studie, die kürzlich im Fachblatt \"Nature Medicine\" fachbegutachtet erschien, kommt zu dem Schluss, dass die Variante B.1.1.7 ein um 61 Prozent höheres Sterberisiko aufweist als die bisherige Normalvariante.", "Eine weitere Studie aus dem \"British Medical Journal\" zeigt, dass in Großbritannien das Mortalitätsrisiko durch B.1.1.7 im Vergleich zur bisherigen Variante um 32 bis 104 Prozent anstieg (wahrscheinlichster Wert: 64 Prozent).", "Das absolute Sterberisiko durch Covid-19 bleibe für die Bevölkerung aber weiterhin gering, sagen die Autoren. Fest steht jedenfalls, dass sich das Verhältnis zwischen Infektionszahlen und zu erwartenden Hospitalisierungen verändern dürfte.", "Teilweise wird das bereits an den belegten Betten in Spitälern und Intensivstationen deutlich. Vergleicht man das mit den Zahlen vom Herbst, ist die Intensivbettenauslastung bei vergleichbarer Sieben-Tage-Inzidenz deutlich höher.", "Besonders in den Bundesländern, in denen auch die Variante B.1.1.7 schon länger dominant ist. (Julia Palmai, 19.3.2021)" ],
  "articleContentTranslated" : [ "SPÖ patronu Pamela Rendi-Wagner, Cuma günü Ö1 sabah günlüğünde \"endişe verici bir yükseliş eğiliminden\" bahsetti.", "Koronavirüsün yeni mutasyonları önemli ölçüde daha bulaşıcı ve agresiftir, bu nedenle hastalar yoğun bakım ünitesine \"hastalığın çok daha erken bir aşamasında, zaten hastalığın ilk haftasında\" gelirlerdi.", "Etkilenenler de daha genç. Epidemiyolog, \"Hastalık eskisinden daha ciddi ve kritiktir,\" endişesini dile getirdi ve Avusturya yoğun bakım ünitelerinin olası bir \"çöküşünden\" söz etti.", "Çalışmalardan elde edilen yeni veriler, İngiliz varyantı B.1.1.7'nin aslında daha şiddetli seyirlere ve ölümlere neden olduğunu göstermektedir. Neredeyse yerinden edilmiş vahşi türle karşılaştırıldığında, hastaneye yatış ve ölümlerin sayısı her biri yaklaşık yüzde 60 artmaktadır.", "Sağlık ve Gıda Güvenliği Ajansı'na (Yaşlar) göre, son zamanlarda daha bulaşıcı mutant ülke çapında pozitif testlerin yüzde 76'sını oluşturdu. Viyana'da oran zaten yüzde 90'dır.", "Güney Afrika varyantı B.1.351 ile ilgili olarak, federal başkent Tirol son zamanlarda yeni enfeksiyonları aşmış olabilir. Pandeminin başlangıcından bu yana, uzmanlar, daha bulaşıcı varyantların nihayetinde galip geleceğini varsaydılar.", "Virüsün daha kolay yayılabileceği için yeni varyantların daha az tehlikeli olabileceği umudu yerine getirilmedi.", "Eylül ayında Büyük Britanya'da ortaya çıkan varyant çok daha bulaşıcıdır - bu da B.1.1.7'nin enfeksiyonların çoğuna sadece Avusturya'da değil, diğer birçok Avrupa ülkesinde de neden olmasına yol açmıştır.", "Yakın zamanda \"Nature Medicine\" uzmanlık dergisinde yayınlanan son çalışma, B.1.1.7 varyantının önceki normal varyanttan yüzde 61 daha yüksek ölüm riskine sahip olduğu sonucuna varıyor.", "\"British Medical Journal\" tarafından yapılan bir başka çalışma, Büyük Britanya'da B.1.1.7'ye bağlı ölüm riskinin, önceki varyanta kıyasla yüzde 32 ila 104 arttığını göstermektedir (büyük olasılıkla değer: yüzde 64).", "Yazarlar, Covid-19'dan mutlak ölüm riskinin nüfus için düşük olduğunu söylüyor. Her durumda, enfeksiyon sayısı ile beklenen hastaneye yatışlar arasındaki ilişkinin muhtemelen değişeceği kesindir.", "Bu kısmen hastanelerdeki ve yoğun bakım ünitelerindeki dolu yataklardan anlaşılmaktadır. Bunu sonbahardaki rakamlarla karşılaştırırsanız, yoğun bakım yatağı doluluk oranı, yedi günlük benzer bir insidansla önemli ölçüde daha yüksektir.", "Özellikle B.1.1.7 varyantının uzun süredir baskın olduğu federal eyaletlerde. (Julia Palmai, 19 Mart 2021)" ]
}