{
  "id" : "8wyriJzs",
  "url" : "https://kurier.at/politik/inland/krammer-zu-astra-zeneca-oesterreichs-weg-ist-gut/401220630",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T21:31:23Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5000763/46-176343378.jpg",
  "imageCopyright" : "APA/dpa/Nicolas Armer / Nicolas Armer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfstoff-Experte Krammer zu Astra Zeneca: \"Österreichs Weg ist gut\"",
  "articleTitleTranslated" : "Aşı uzmanı Krammer, Astra Zeneca hakkında: \"Avusturya'nın yolu iyi\"",
  "articleContent" : [ "Generell würden Hirnvenenthrombosen öfter bei Frauen auftreten - hier sei auch ein Zusammehang mit hormonellen Verhütungsmitteln denkbar. Dennoch müsse man \"die Leute beruhigen\", sagte Krammer. Die Wahrscheinlichkeit, eine Hirnvenenthrombose zu bekommen, sei sehr gering.", "Mögliche Impfreaktionen sollten nach 24 bis 48 Stunden abklingen. Wenn längerfristig Symptome auftreten oder es etwa zu unerklärlichen Blutergüssen kommt, sollte ein Arzt konsultiert werden, riet Krammer besorgten Menschen, die bereits mit Astra Zeneca geimpft wurden.", "Und wer bereits die erste Dosis der Impfung erhalten hat? Der sollte sich laut Krammer auch die zweite Dosis geben lassen. Zwar sei es kein Problem eine Pause einzulegen und abzuwarten, allerdings gebe es dafür auch keinen Grund.", "\"Der Impfstoff ist sehr gut, um gegen die Erkrankung zu schützen\", sagte Krammer. Man habe wohl immer \"ein bissi mehr Bedenken\", wenn etwas neu sei." ],
  "articleContentTranslated" : [ "Genel olarak, serebral ven trombozu kadınlarda daha sık görülür - burada hormonal kontraseptiflerle bir ilişki de düşünülebilir. Yine de Krammer, \"insanları sakinleştirmeli\" dedi. Serebral ven trombozu olma olasılığı çok düşüktür.", "Olası aşılama reaksiyonları 24 ila 48 saat sonra azalmalıdır. Uzun vadede semptomlar ortaya çıkarsa veya açıklanamayan morluklar varsa, bir doktora danışılmalıdır, Krammer, halihazırda Astra Zeneca ile aşılanmış endişeli kişilere tavsiyede bulundu.", "Ve aşının ilk dozunu halihazırda kim aldı? Krammer'e göre kendisine ikinci doz da verilmelidir. Ara verip beklemek sorun olmasa da, bunu yapmak için bir sebep yok.", "Krammer, \"Aşı hastalığa karşı korumada çok iyidir\" dedi. Muhtemelen bir şey yeni olduğunda \"biraz daha fazla şüpheniz\" vardır." ]
}