{
  "id" : "8X70NVST",
  "url" : "https://www.diepresse.com/5949198/CoronaMassnahmen_Kogler_Ausreisetests-aus-CoronaBezirken-sinnvoll?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T12:42:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/e/5949198/5BFB9306-B675-4748-ACFC-533387254E63_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kogler: Ausreisetests aus Corona-Bezirken \"sinnvoll\"",
  "articleTitleTranslated" : "Kogler: Corona bölgelerinden çıkış testleri \"mantıklı\"",
  "articleContent" : [ "Türkis-Grün wolle regional vorgehen und das gelte für das Ermöglichen wie in Vorarlberg ebenso wie für das Eindämmen in Wiener Neustadt, argumentiert der Vizekanzler.", "Vizekanzler Werner Kogler (Grüne) besteht auf den auf Landesebene viel kritisierten Ausreisetests aus besonders Corona-belasteten Bezirken. Er halte diese ausdrücklich für \"sinnvoll\".", "Schließlich wolle man anders als im Herbst regional vorgehen und das gelte für das Ermöglichen wie in Vorarlberg ebenso wie für das Eindämmen wie jetzt in Wiener Neustadt (Stadt).", "Dort hatte ja Bürgermeister Klaus Schneeberger (ÖVP) unter anderem die Praktikabilität hinterfragt, da es sich in Wiener Neustadt um eine größere Stadt mit viel Pendelverkehr handelt.", "Dass es in unterschiedlichen Fällen unterschiedlich schwer kontrollierbar sei, liege auf der Hand, meinte Kogler dazu. Doch habe man sich auch hier auf eine \"recht resolute Stichproben-Kontrolle\" verständigen können.", "Als Grenze für die zwingenden Ausreisetests hat Gesundheitsminister Rudolf Anschober (Grüne) eine Bezirksinzidenz von 400 auf 100.000 Einwohner festgelegt. Darunter fallen neben Wiener Neustadt auch Hermagor in Kärnten sowie St.", "Johann im Pongau. In letzterem Bezirk gibt es die Ausreisekontrollen freilich nur in den Hotspot-Gemeinden Radstadt und Bad Hofgastein.", "Einzelne Tiroler und Salzburger Gemeinden haben diese Restriktionen mittlerweile ebenfalls, weil sie besonders belastet sind, der Bezirk die Grenze aber noch nicht überschritten hat.", "Zu den Bezirken, die relativ knapp an der 400er-Grenze liegen, gehören Lienz, Wiener Neustadt-Land, Waidhofen/Thaya, Jennersdorf und Weiz." ],
  "articleContentTranslated" : [ "Şansölye Yardımcısı, Turkuaz-Yeşil bölgesel olarak ilerlemek istiyor ve bu Vorarlberg'de olduğu gibi bunu mümkün kılmanın yanı sıra Wiener Neustadt'taki çevreleme için de geçerli, diyor Şansölye Yardımcısı.", "Şansölye Yardımcısı Werner Kogler (Yeşiller), eyalet düzeyinde özellikle korona bulaşmış bölgelerden çok eleştirilen çıkış testlerini geçti. Bunu açıkça \"mantıklı\" olarak görüyor.", "Ne de olsa bölgesel olarak sonbahardan farklı davranmak istiyorlar ve bu Vorarlberg'de olduğu gibi etkinleştirmenin yanı sıra şimdi Wiener Neustadt'ta (şehir) olduğu gibi çevreleme için de geçerli.", "Belediye Başkanı Klaus Schneeberger (ÖVP) buradaki uygulanabilirliği sorguladı çünkü Wiener Neustadt, bol bol gidip gelen daha büyük bir şehir.", "Kogler, farklı durumlarda kontrol etmenin zor olduğunu söyledi. Ancak burada da \"çok kararlı bir numune kontrolü\" üzerinde anlaşmak mümkündü.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), zorunlu çıkış testleri için sınır olarak 400 ila 100.000 nüfuslu bir bölge insidansı belirledi. Wiener Neustadt'a ek olarak, buna Karintiya'daki Hermagor ve St.", "Johann im Pongau. İkinci bölgede, elbette sadece Radstadt ve Bad Hofgastein'deki sıcak nokta topluluklarında çıkış kontrolleri var.", "Ayrı Tirol ve Salzburg belediyeleri de artık bu kısıtlamalara sahip çünkü özellikle yük altındalar, ancak bölge henüz sınırı geçmedi.", "400 sınırına nispeten yakın olan ilçeler arasında Lienz, Wiener Neustadt-Land, Waidhofen / Thaya, Jennersdorf ve Weiz yer alıyor." ]
}