{
  "id" : "8xQeAL6M",
  "url" : "https://kurier.at/kultur/james-may-kocht-die-rache-der-huehnersuppe/401156355",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4872900/46-174038726.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "James May kocht: Die Rache der Hühnersuppe",
  "articleTitleTranslated" : "James May aşçılar: Tavuk Çorbasının İntikamı",
  "articleContent" : [ "Autofahren kann er, der James May. Zumindest sieht es danach aus, wenn er mit seinen zwei „The Grand Tour“-Kollegen Jeremy Clarkson und Richard Hammond im Auftrag von Amazon bleiern aufs Gaspedal steigt, Autos testet und dabei Straßen und Kulturen fremder Länder erkundet.", "Mit dem Reisen ist es derzeit vorbei, man kann ja nicht einmal mehr irgendwohin essen gehen. Zeit also, sich selbst ums Futter zu kümmern. Blöd nur, wenn Mann nicht kochen kann. Dieses Defizit hält James May aber nicht davon ab, eine Show daraus zu machen.", "Bei dem Bekanntheitsgrad des britischen Fernsehmoderators auch verständlich, denn May könnte sogar mit einem TV-Strickkurs erfolgreich sein.", "In seiner ab heute, Freitag, auf Prime Video abrufbaren Sendung „Oh Cook“ wird der 57-Jährige einige Gerichte (darunter Hühner-Nudelsuppe) aus seinem Kochbuch „60 Easy Recipes That Any Idiot Can Make“ so zubereiten, damit viele etwas davon haben – eine gute Zeit.", "Denn May sieht man gerne zu, vor allem beim Scheitern. Man leidet als Hobbykoch mit, fühlt den Schmerz (Zwiebelschneiden!) , die aufkommende Wut, Resignation, aber auch die Freude, die einem das Kochen zu bieten hat.", "James May lernt, und der Antikoch, der gerade mal ein Paar Würstel aufwärmen kann, lernt mit. Nach sieben Folgen sollte man, so May, „fett by Knowledge“ sein. Marco WeiseAbrufbar auf Amazon Prime Video" ],
  "articleContentTranslated" : [ "O, James May, araba sürebiliyor. En azından Amazon adına iki \"The Grand Tour\" meslektaşı Jeremy Clarkson ve Richard Hammond ile gaz pedalına bastığında, arabaları test ediyor ve yabancı ülkelerin sokaklarını ve kültürlerini araştırıyor gibi görünüyor. .", "Seyahat artık bitti, artık hiçbir yerde yemek yemeye bile gidemezsin. Bu yüzden yemeğe kendinizin bakma zamanı. Yemek yapamazsan bu çok aptalca. Bu açık, James May'in bundan bir gösteri yapmasını engellemez.", "İngiliz televizyon sunucusunun popülerlik seviyesi anlaşılabilir, çünkü May bir TV örgü kursuyla bile başarılı olabilir.", "Bugün Prime Video'da Cuma günü yayınlanacak olan \"Oh Cook\" programında 57 yaşındaki çocuk, yemek kitabından \"Her Salağın Yapabileceği 60 Kolay Tarif\" adlı yemek kitabından bazı yemekler (tavuklu erişte çorbası dahil) hazırlayacak, böylece birçok kişi yemek yiyebilecek - iyi zaman.", "Çünkü Mayıs'ı izlemeyi seviyorsunuz, özellikle başarısız olduğunuzda. Bir hobi aşçısı olarak acı çekersiniz, acıyı hissedersiniz (soğan doğramak!), Yükselen öfkeyi, teslimiyeti ve aynı zamanda pişirmenin sunduğu neşeyi hissedersiniz.", "James May öğreniyor ve yalnızca bir çift sosis ısıtabilen anti-şef de öğreniyor. Yedi bölümden sonra, Mayıs ayına göre, “bilgiyle şişman” olmalısın. Marco WeiseAmazon Prime Video'da mevcuttur" ]
}