{
  "sourceCountry" : "austria",
  "articleTitle" : "Schul-Lockdown: Schäden für alle sind größer als befürchtet",
  "targetLanguage" : "turkish",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Es gibt derzeit keinen Schul-Lockdown, es liegen aber längst Pläne vor, wie man diesen unvermeidbaren Schritt so sanft wie möglich abfedern könnte.  Der Thinktank Agenda Austria warnt allerdings, dass die negativen Effekte erheblich sein werden.", "Forscher Hanno Lorenz zitiert dazu aus einer Studie der Oxford-Universität, die sich die Auswirkungen der achtwöchigen Schulschließung in den Niederlanden angesehen haben.", "Zufällig hatten die Holländer kurz vor und nach dem Lockdown bundesweite Tests bei rund 350.000 Schülern durchgeführt.  Ergebnis: Die Schüler hatten unterm Strich wegen des Distanzunterrichts nur einen kleinen oder gar keinen Bildungsfortschritt, der Bildungsverlust entsprach rund 20 Prozent im Vergleich zu einem normalen Schuljahr.", "Kinder aus bildungsfernen Familien hatten noch deutlich schlechtere Werte.  Die Oxford-Forscher schließen daraus, dass Staaten, die noch viel weniger auf die digitale Schule vorbereitet waren (wie etwa auch Österreich), auch deutlich schlechtere Ergebnisse haben werden.", "„Es zeigt sich also, dass das Distance Learning noch deutlich herausfordernder ist, als nur die Nutzung digitaler Medien im Unterricht.  Die OECD geht davon aus, dass der Lernverlust im Schnitt ein Drittel betragen wird, aus unserer Sicht wäre diese Schätzung für Österreich sehr optimistisch“, erklärt Lorenz." ],
  "id" : "8ZaAQlYr",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/schul-lockdown-schaeden-fuer-alle-sind-groesser-als-befuerchtet/401090940",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Okul kilitlenmesi: Herkese verilen zarar korkulandan daha büyüktür",
  "articleContentTranslated" : [ "Şu anda okulun kapatılması söz konusu değil, ancak bu kaçınılmaz adımı olabildiğince yumuşak bir şekilde hafifletmek için uzun süredir planlar yapılıyor. Ancak Agenda Austria düşünce kuruluşu, olumsuz etkilerin önemli olacağı konusunda uyarıyor.", "Araştırmacı Hanno Lorenz, Hollanda'da sekiz haftalık okul kapatmanın etkilerine bakan Oxford Üniversitesi tarafından yapılan bir araştırmadan alıntı yapıyor.", "Tesadüfen, kilitlenmeden kısa bir süre önce ve sonra, Hollandalılar yaklaşık 350.000 öğrenci üzerinde ülke çapında testler gerçekleştirdi. Sonuç: Sonuç olarak, öğrencilerin uzaktan eğitim nedeniyle eğitimde çok az ilerleme olması veya hiç ilerleme olmaması, eğitim kaybının normal bir okul yılına göre yaklaşık yüzde 20 olmasıydı.", "Eğitimsiz ailelerin çocukları önemli ölçüde daha kötü puanlara sahipti. Oxford araştırmacıları, dijital okula çok daha az hazır olan ülkelerin (Avusturya gibi) da önemli ölçüde daha kötü sonuçlara sahip olacağı sonucuna vardılar.", "\"Dolayısıyla, uzaktan öğrenmenin sınıfta dijital medyayı kullanmaktan daha zor olduğu ortaya çıktı. OECD, öğrenme kaybının ortalama olarak üçte bir olacağını varsaymaktadır, bizim bakış açımıza göre bu tahmin Avusturya için çok iyimser olacaktır ”diye açıklıyor Lorenz." ]
}