{
  "id" : "8zkyaiES",
  "url" : "https://kurier.at/chronik/oesterreich/der-tag-an-dem-die-leere-nach-oesterreich-kam/401217030",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "imageUrl" : "https://image.kurier.at/images/original/4202108/46-163540568.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Jahr Lockdown: Der Tag, an dem die Leere nach Österreich kam",
  "articleTitleTranslated" : "Bir yıllık tecrit: boşluğun Avusturya'ya geldiği gün",
  "articleContent" : [ "Es war ein Freitag, 13., der seinem Namen alle Ehre machte. Bundeskanzler Sebastian Kurz (ÖVP) verkündete an diesem Tag des März 2020, flankiert von Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP): Österreich geht ab dem 16.  März in den Lockdown.", "Alle Geschäfte – außer Supermärkte, Apotheken, Banken, Post, Drogerien, Trafiken, Bäckereien, Fleischereien und Handyshops – mussten ab dem darauffolgenden Montag geschlossen sein. Die komplette Gastronomie – Cafés, Restaurants, Beisln, Bars, Clubs – durfte vorerst noch bis 15 Uhr geöffnet halten.", "Das Paznauntal und St. Anton am Arlberg wurden abgeriegelt. Eineinhalb Millionen Menschen verfolgten  diese Pressekonferenz damals im TV.  ", "Und nahmen erstmals jenes neue Vokabular wahr, das  Österreich bis heute begleitet:  „Reduktion der sozialen Kontakte auf ein Minimum“, „Schutz der Älteren“,  „Teleworking“. Später kamen „Ausgangssperre“, „neue Normalität“ und „Homeoffice“ dazu.", "Nach dem ersten Lockdown verhängte Österreich zwei weitere, sie galten ab 2.   November und 26.  Dezember. Aber wie sieht es ein Jahr, dutzende Verordnungen und tausende Streitigkeiten später aus?   Der KURIER hat sich angesehen, in welchen Bereichen die Auswirkungen der Lockdowns  am größten waren.", "Klopapier-Hamstern – dieses gesellschaftliche Phänomen der Corona-Krise ist mittlerweile legendär. „Die Verkaufszahlen sind im ersten Lockdown um 400 Prozent in die Höhe geschnellt“, erinnert sich Markus Kaser, Spar-Vorstand für Marketing und Einkauf.", "So gut bestückt wie auf diesem Bild waren die Supermarkt-Regale im Frühling selten© Bild: Kurier/Jeff Mangione In den sechs Wochen verkaufte die Supermarktkette um 11,8 Millionen mehr Klopapierrollen als im Vergleichzeitraum des Vorjahres.", "Es ging um 10.000 Paletten oder mehr als 300 Lkw-Züge, die zusätzlich in Geschäfte gekarrt werden mussten. Ein länderübergreifendes Phänomen. Produzenten mussten Sonderschichten am Wochenende und in der Nacht fahren.", "Niederlands Ministerpräsident Mark Rutte machte bei einem Rundgang in einem Supermarkt in Den Haag mit einem Klopapier-Sager Schlagzeilen: „Wir haben soviel, wir können zehn Jahre kacken“", "  Die Bewegungsdaten der Mobilfunkunternehmen lieferten den Beleg, wie stark sich die Bevölkerung an den ersten Lockdown hielt.  “ Und die Daten ließen nichts an Klarheit zu wünschen übrig: Die Mobilität ging deutlich zurück.", "Laut anonymisierten Standortdaten der App Google Maps ging die Frequenz in Freizeiteinrichtungen um mehr als 80 Prozent  zurück, auf Bahnhöfen um mehr als 60 Prozent, in Büros und Geschäften um 45 Prozent.", "Im teilweise noch geöffneten Einzelhandel betrug der Rückgang immer noch 27 Prozent. Also nichts als Rückgänge? Nein, die berüchtigten  Hamsterkäufe ließen sich in den Daten auch ablesen. Und zwar mit einem Ausreißer nach oben um 40 Prozent kurz vor dem Lockdown.", "Und zu Hause wurde es eng: In Wohngebieten und Siedlungen gab es um 15 Prozent mehr Frequenz. Sie kamen schneller zurück als gedacht: die Autos.", "Nachdem die Hauptverkehrsrouten infolge der Ausgangsbeschränkungen zu Beginn zeitweise fast gespenstisch leer wirkten, spürte man etwa in Wien nach wenigen Wochen deutlich den Unterschied:  Am Gürtel gab es mitunter schon wieder Stoßverkehr. © Bild:", "Kurier/Gerhard Deutsch Die Zahlen bestätigten das Gefühl: In den ersten beiden Wochen des  Lockdown war der Kfz-Verkehr um satte 52 Prozent zurückgegangen.  : Bereits im April lag er nur noch rund 30 Prozent unter dem Normalwert.", "Anders bei den Öffis:  Die Wiener Linien verzeichneten Mitte März einen Fahrgast-Rückgang von 80 Prozent. Das Minus wurde bis April nur unmerklich kleiner.", "In der Corona-Krise feierte das Auto also ein unerwartetes Revival: Vor allem für Ballungsräume, wo Kfz durch moderne Verkehrsplanung zurückgedrängt werden und Platz für Radler und Fußgänger geschaffen wird, war das eine Trendwende.", "Insgesamt betrachtet ist das Verkehrsaufkommen auf Österreichs Straßen 2020 um 20 Prozent zurückgegangen. Vergangenen März betrug das Minus  57 Prozent. Seit November ist dieser Effekt laut Verkehrsanalysen deutlich weniger zu spüren.", "Das bisschen Mobilität, das bleibt, kostet man eben offenbar am liebsten im Auto aus.  Geld abheben, als gebe es kein Morgen  – viele dachten, Cash sei das sicherste Zahlungsmittel in der Krise. 48 Prozent gaben das  bei einer Umfrage von Paypal kurz nach Beginn des Lockdowns an.", "Doch es kam anders: Plötzlich war an der Supermarkt-Kasse zu lesen: „Bitte zahlen Sie kontaktlos  mit Karte“. Diese kam auch online  zum Einsatz. 10 Prozent  wagten sich in diesen Wochen zum ersten Mal  auf den digitalen Marktplatz.", "Eine Woche durften die Cafés und Restaurants, die Bars und die Tschocherln nach der Verkündung des ersten Lockdowns in Österreich noch bis 15 Uhr geöffnet halten. Dann war auch das vorbei.", "Erlaubt war nur noch, Speisen abzuholen. © Bild: Kurier/Gerhard Deutsch Nicht nur für viele Gastronomen bedeutete das eine enorme Umstellung, auch für all jene, die gerne Essen abgeholt hätten.", "Zunächst war der sogenannte Fensterverkauf – also die Ausgabe von Speisen übers Fenster etwa –  erlaubt, dann wieder nicht. Eis durfte man zunächst nur in Boxen abholen, wenig später auch wieder im Stanitzel oder Becher.", "Essen abzuholen, das verlief lange in einem rechtlichen Graubereich – für die Wirte und die Kunden. Und stellte sich nicht selten als echte Enttäuschung heraus: kalte Pizzen, platt gedrückte Burger. Zwölf Monate dauert die  Corona-Pandemie nun an, sieben davon waren die Lokale geschlossen.", "Das rief nicht nur skurrile Gastro-Trends hervor (Stichwort: Buchteln zum Mitnehmen), sondern hat auch gezeigt: Lieferservice will gelernt sein. Viele Wirte haben das mittlerweile verstanden.   Die Abfallmengen und die Zusammensetzung des Mülls haben im Vorjahr stark geschwankt.", "Bei Hausmüll gab es einen leichten Anstieg um bis zu 5 Prozent. Bei Gewerbe- und Industriemüll berichten die Abfallbetriebe von einem Rückgang um bis zu 20 Prozent, wobei die Unterschiede je nach Branche sehr groß sind – bei der Gastronomie gab es auch Totalausfälle.", "Bei Speiseabfällen gab es je nach Region und Einfluss von Tourismus, Hotellerie und Gastronomie Rückgänge um bis zu 90 Prozent. Bei Altpapier und Kartons gab es  deutlich mehr Volumen bei gleichbleibendem Gewicht.", "Denn durch die Zunahme des Onlinehandels fielen auch deutlich mehr Kartonagen an. Gewichtsmäßig sind diese jedoch viel leichter als Zeitungen und Magazine, heißt es seitens der Entsorger. Den ersten Lockdown haben auch viele Leute zum Entrümpeln genützt.", "Nachdem die Altstoff-Sammelzentren  wieder geöffnet hatten, kam es vorübergehend zu einem regelrechten Ansturm auf die Mistplätze. Menschen mit Mund-Nasen-Schutz, die kannte man bis April nur  aus Asien.", "Das Coronavirus brachte sie, nach anfangs riesigen Debatten um ihren Nutzen, auch nach Österreich: Das Land nähte kollektiv Masken (damals eine fast willkommene  Abwechslung). Denn zunächst reichte eine Maske  aus Stoff oder in der dünnen Wegwerf-Variante noch aus.", "Tragen musste man sie  nur an ausgewählten Orten. Doch das blieb nicht lange so: Es folgten die Öffis und mit der Öffnung der gesamte Handel und die Gastronomie. © Bild: EPA/ARMANDO BABANI In Letzterer verbreitete sich eine Variante des Mund-Nasen-Schutzes besonders rasant aus:", "die vielleicht angenehmeren, aber weniger wirksamen Gesichtsvisiere aus Plastik.  : Im Herbst machte ihnen die Regierung den Garaus. Und seit Ende Jänner gilt für alle und überall: FFP2-Maske.  ", "Ein Virus aus China – was anfangs weit weg schien, tauchte am 25.  Februar 2020 mit den ersten beiden Krankheitsfällen in Innsbruck auch hierzulande auf. Und das Virus war leider gekommen, um zu bleiben.", "Denn  zu den beiden  24-jährigen Italienern aus Tirol gesellten sich bald weitere Positive. Zwei Tage später gibt es schon drei bestätigte Corona-Fälle in Wien. Und in dieser Tonart geht es weiter: Am 6.", "März  melden  alle Bundesländer positive Corona-Fälle, insgesamt sind es 63.  Am 9. März sind es  schon 140, Italien wird am selben Tag zur „Sperrzone“ erklärt.", "Wiederum zwei Tage später  wird angekündigt, dass Ober- und Unterstufen von Schulen geschlossen werden, Kindergartenkinder zu Hause bleiben sollen und alle Bundesmuseen zusperren. Das erste Todesopfer durch das Coronavirus in Österreich gibt es am 12.  März zu beklagen.", "Einen Tag später verkündet die Regierung den Lockdown. Mittlerweile sind  410 Menschen positiv getestet, bei 6.500 Tests insgesamt. " ],
  "articleContentTranslated" : [ "13'üncü Cuma günüydü, ismine kadar yaşadı. Mart 2020'de bugün, Federal Şansölye Sebastian Kurz (ÖVP), Sağlık Bakanı Rudolf Anschober (Yeşiller) ve İçişleri Bakanı Karl Nehammer (ÖVP) tarafından kuşatıldığını duyurdu: Avusturya, 16 Mart'tan itibaren tecrit altına alınacak.", "Süpermarketler, eczaneler, bankalar, postaneler, eczaneler, tütünciler, fırınlar, kasaplar ve cep telefonu dükkanları dışında tüm dükkanlar ertesi Pazartesi gününden itibaren kapatılmak zorunda kaldı. Tüm gastronominin - kafeler, restoranlar, barlar, barlar, kulüpler - başlangıçta saat 3'e kadar açık kalmasına izin verildi.", "Paznaun Vadisi ve St. Anton am Arlberg kordon altına alındı. O sırada bu basın toplantısını TV'de bir buçuk milyon kişi izledi.", "Ve ilk kez, bugün hala Avusturya'ya eşlik eden yeni kelime dağarcığını fark ettiler: \"Sosyal temasların asgariye indirilmesi\", \"Yaşlıların korunması\", \"Uzaktan çalışma\". Daha sonra \"sokağa çıkma yasağı\", \"yeni normal\" ve \"ev ofis\" eklendi.", "İlk tecritten sonra Avusturya, 2 Kasım ve 26 Aralık'tan itibaren geçerli olmak üzere iki tane daha dayattı. Peki ya bir yıl sonra düzinelerce düzenleme ve binlerce anlaşmazlık? KURIER, tecritlerin etkisinin en fazla olduğu alanlara baktı.", "Tuvalet kağıdı hamsterleri - korona krizinin bu sosyal fenomeni artık efsane. Pazarlama ve Satın Alma Spar Yönetim Kurulu Üyesi Markus Kaser, \"İlk kilitlenmede satış rakamları yüzde 400 arttı\" diye hatırlıyor.", "Baharda süpermarket rafları nadiren bu resimdeki kadar iyi stoklanmıştı © Fotoğraf: Kurier / Jeff Mangione Süpermarket zinciri, altı hafta içinde bir önceki yılın aynı dönemine göre 11,8 milyon daha fazla tuvalet kağıdı rulosu sattı.", "Mağazalara taşınması gereken yaklaşık 10.000 palet veya 300'den fazla kamyon treniydi. Sınır ötesi bir fenomen. Yapımcılar hafta sonları ve geceleri fazladan vardiya çalışmak zorunda kaldılar.", "Hollanda Başbakanı Mark Rutte, Lahey'de bir süpermarket turu sırasında bir tuvalet kağıdı veznedarıyla manşetlere çıktı: \"Çok şeyimiz var, on yıl boyunca kaka yapabiliriz\"", "Cep telefonu şirketlerinin hareket verileri, nüfusun ilk kilitlenmeye ne kadar güçlü bir şekilde bağlı kaldığının kanıtını sağladı. \"Ve veriler netlik açısından istenen hiçbir şeyi bırakmadı: hareketlilik önemli ölçüde düştü.", "Google Haritalar uygulamasından alınan anonim konum verilerine göre, eğlence tesislerindeki sıklık yüzde 80'in üzerinde, tren istasyonlarında yüzde 60'ın üzerinde, ofislerde ve mağazalarda yüzde 45 azaldı.", "Kısmen hala açık olan perakende ticarette düşüş hala yüzde 27 idi. Yani düşüşten başka bir şey yok mu? Hayır, kötü şöhretli hamster alımları da verilerde görülebilir. Ve kilitlenmeden kısa bir süre önce yüzde 40 artan bir aykırı değerle.", "Ve evde daraldı: Yerleşim alanlarında ve yerleşim yerlerinde yüzde 15 daha fazla sıklık vardı. Beklenenden daha hızlı geri geldiler: arabalar.", "Başlangıçta çıkış kısıtlamaları nedeniyle ana trafik yolları neredeyse ürkütücü bir şekilde boş göründükten sonra, birkaç hafta sonra Viyana'daki farkı açıkça hissedebiliyordunuz: Kemerde bazen yoğun saatlerde trafik tekrar oluyordu. © Görsel:", "Kurier / Gerhard Deutsch Rakamlar duyguyu doğruladı: Kilitlemenin ilk iki haftasında, araç trafiği yüzde 52 gibi muazzam bir düşüş gösterdi. : Nisan ayında normalin yalnızca yaklaşık yüzde 30 altındaydı.", "Toplu taşımada öyle değil: Wiener Linien, Mart ayı ortasında yolcu sayısında yüzde 80'lik bir düşüş kaydetti. Eksi sadece Nisan ayına kadar biraz azaldı.", "Corona krizinde, araba beklenmedik bir canlanmayı kutladı: Bu, özellikle modern trafik planlamasının araçları geri götürdüğü ve bisikletliler ve yayalar için yer açtığı metropol alanlar için bir trendin tersine dönmesiydi.", "Genel olarak, Avusturya yollarındaki trafik hacmi 2020'de yüzde 20 azaldı. Geçen Mart eksi yüzde 57 idi. Trafik analizlerine göre, bu etki Kasım ayından bu yana önemli ölçüde daha az fark edildi.", "Geriye kalan bu küçük hareketliliğin en iyi şekilde arabada yaşandığı açıktır. Yarın yokmuş gibi para çekin - çoğu kişi nakitin kriz zamanlarında en güvenli ödeme aracı olduğunu düşündü. Yüzde 48'i, kilitlemenin başlamasından kısa bir süre sonra PayPal tarafından yapılan bir ankette bunu söyledi.", "Ancak işler farklı bir şekilde ortaya çıktı: Aniden, süpermarket kasasında şunu okuyabildim: \"Lütfen kartınızla temassız ödeme yapın\". Bu da çevrimiçi olarak kullanıldı. Yüzde 10'u bu haftalarda ilk kez dijital pazara girdi.", "Avusturya'daki ilk kapatmanın duyurulmasından sonraki bir hafta boyunca kafeler ve restoranlar, barlar ve Tschocherln'in saat 15: 00'e kadar açık kalmasına izin verildi. Sonra o da bitmişti.", "Sadece yiyecek almasına izin verildi. © Image: Kurier / Gerhard Deutsch Bu, sadece birçok restoran işletmecisi için değil, aynı zamanda yiyecek almak isteyenler için de muazzam bir değişiklik anlamına geliyordu.", "Başlangıçta, sözde pencere satışlarına - yani, yiyeceklerin pencereden sunulmasına - izin verildi, sonra yine izin verilmedi. İlk başta, dondurma sadece kutularda ve bir süre sonra tekrar tezgahlarda veya bardaklarda toplanabiliyordu.", "Yiyecek toplamak, uzun süre hancı ve müşteriler için yasal bir gri alandı. Ve çoğu zaman gerçek bir hayal kırıklığı olduğu ortaya çıktı: soğuk pizzalar, düzleştirilmiş burgerler. Korona salgını yedisi kapalı olmak üzere on iki ay sürdü.", "Bu sadece tuhaf gastro trendlerine (anahtar kelime: Buchteln'in götürmesi) neden olmakla kalmadı, aynı zamanda teslimat hizmetinin öğrenilmesi gerektiğini de gösterdi. Birçok hancı şimdi bunu anladı. Atık miktarı ve atığın bileşimi bir önceki yıl önemli ölçüde dalgalandı.", "Evsel atıklarda yüzde 5'e kadar hafif bir artış oldu. Ticari ve endüstriyel atık durumunda, atık şirketleri yüzde 20'ye varan bir düşüş bildiriyor, ancak sektöre bağlı olarak farklılıklar çok büyük olsa da - catering ticaretinde de toplam başarısızlıklar vardı.", "Bölgeye ve turizm, otelcilik ve yiyecek-içecek hizmetlerinin etkisine bağlı olarak gıda atıkları yüzde 90'a kadar düştü. Atık kağıt ve karton durumunda, aynı ağırlıkta önemli ölçüde daha fazla hacim vardı.", "Çünkü çevrimiçi ticaretteki artış, önemli ölçüde daha fazla karton kutu ile sonuçlandı. Bununla birlikte, atık şirketlerine göre ağırlık açısından bunlar gazete ve dergilerden çok daha hafiftir. Pek çok insan, işleri temizlemek için ilk kilitlemeyi de kullandı.", "Atık toplama merkezleri yeniden açıldıktan sonra, gübre alanlarına geçici bir telaş oldu. Ağız ve burun koruması olan kişiler yalnızca Asya'dan Nisan ayına kadar biliniyordu.", "Başlangıçta faydaları hakkında büyük tartışmalardan sonra, korona virüsü onları Avusturya'ya da getirdi: ülke toplu olarak maskeler dikti (o zamanlar neredeyse memnuniyetle karşılanan bir değişiklik). Çünkü başlangıçta kumaştan yapılmış veya ince tek kullanımlık bir maske yeterliydi.", "Bunları yalnızca belirli yerlerde takmanız gerekiyordu. Ancak bu uzun süre böyle kalmadı: Bunu toplu taşıma takip etti ve tüm ticaret ve gastronominin açılmasıyla birlikte. © Resim: EPA / ARMANDO BABANI İkincisinde, ağız ve burun korumasının bir çeşidi özellikle hızlı bir şekilde yayıldı:", "belki daha hoş, ancak daha az etkili plastik yüz siperlikleri. : Sonbaharda hükümet onlara bir son verdi. Ocak ayının sonundan bu yana aşağıdakiler herkes ve her yerde geçerlidir: FFP2 maskesi.", "Başlangıçta çok uzak görünen Çin'den bir virüs, 25 Şubat 2020'de Innsbruck'taki ilk iki hastalık vakasıyla ortaya çıktı. Ve ne yazık ki virüs kalmaya gelmişti.", "Çünkü Tyrol'den gelen 24 yaşındaki iki İtalyan, kısa süre sonra başka pozitiflerle birleşti. İki gün sonra Viyana'da zaten doğrulanmış üç korona vakası var. Ve bu anahtarda devam ediyor: 6'sında", "1 Mart'ta, tüm federal eyaletler pozitif korona vakaları bildirdi, toplamda 63 var. 9 Mart'ta zaten 140 var, İtalya aynı gün \"yasak bölge\" ilan edildi.", "Yine iki gün sonra okulların üst ve alt sınıfları kapatacağı, anaokulu çocuklarının evde kalacağı ve tüm federal müzelerin kapatılacağı açıklandı. Avusturya'da corona virüsünden ilk ölüm 12 Mart'ta gerçekleşti.", "Bir gün sonra hükümet kilitlendiğini duyurdu. Şu anda 410 kişi toplam 6.500 testten pozitif çıktı." ]
}