{
  "sourceCountry" : "austria",
  "articleTitle" : "Spätes Debakel: Salzburg verliert gegen Titelverteidiger Bayern",
  "targetLanguage" : "turkish",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "articleContent" : [ "© APA/BARBARA GINDL / BARBARA GINDL Champions League: Die Salzburger hielten das Spiel lange offen, der Favorit fixierte in der Endphase aber doch einen klaren Sieg.", "Es ist zum Haare raufen.  Wie schon vor acht Tagen gegen Atlético Madrid konnte Salzburg den großen Favoriten lange fordern, erzielte auch gegen Titelverteidiger Bayern München zwei Tore, musste sich aber wieder geschlagen geben, weil die Defensive einfach nicht Champions-League-tauglich ist.", "RED BULL SALZBURG - BAYERN MÜNCHEN 2:6 (1:2) Tore: 1:0 (4.)  Berisha, 1:1 (21., Elfmeter) Lewandowski, 1:2 (44., Eigentor) Kristensen, 2:2 (66.)  Okugawa, 2:3 (79.)", "Boateng, 2:4 (83.)  Sane, 2:5 (88.)  Lewandowski, 2:6 (92.)  Hernandez.  Gelbe Karten: Camara, Mwepu bzw.  Pavard, Gnabry.  Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - E.", "Mwepu, Camara, Junuzovic (65.  Okugawa), Szoboszlai - Berisha (76.  Onguene), Koita (65.  Okafor).  Bayern: Neuer - Pavard (74.  Sarr), Boateng, Alaba, Hernandez - Kimmich, Tolisso (74.", "Martinez) - Gnabry (91.  Costa), Müller (91.  Musiala), Coman (75.  Sane) - Lewandowski.  Anders als die ÖFB-Cup-Spiele wurde das dritte Gruppenspiel trotz der Staatstrauer in Österreich nicht abgesagt.", "Aber natürlich stand dieses Spiel im Zeichen der Trauer um die Opfer des Terroranschlags von Wien.  Beide Mannschaften traten mit Trauerflor an, vor dem Anpfiff gab es eine Gedenkminute.", "„Pray for Vienna“ („Beten für Wien“) stand auf dem einzigen Transparent im Stadion.  Auf die Lichtshow beim Einlaufen und die Tormusik wurde verzichtet. © Bild: APA/BARBARA GINDL / BARBARA GINDL Das Geisterspiel hatte dann lange extremen Unterhaltungswert, weil beide Mannschaften einen Defensivfehler nach dem anderen machten und es deshalb auf beiden Seiten Chancen praktisch im Minutentakt gab.", "Bei strömendem Regen erwischten die Salzburger den besseren Start.  Der dritte Angriff brachte das 1:0 und da waren noch nicht einmal vier Minuten gespielt: Von Szoboszlai über Koita kam der Ball zu Berisha, der Bayern-Starkeeper Neuer keine Chance ließ – 1:0. © Bild: REUTERS / ANDREAS GEBERT Zu viele Fehler Die Münchner wankten, bekamen aber freundliche Unterstützung von Österreichs Meister.", "Die Salzburger patzten beim Herausspielen und im Stellungsspiel.  Praktisch jeder Bayern-Angriff mündete ab der 8.  Minute in einer Torchance.  Nach einem Coman-Schuss war Keeper Stankovic schon geschlagen, Ramalho konnte vor der Linie abwehren (11.).", "Ein paar Sekunden später legte sich Lewandowski den Ball schon auf den Elfmeterpunkt, doch Schiedsrichter Makkelie nahm nach dem Videostudium seine (falsche) Entscheidung zurück, weil nicht Szoboszlai Hernandez, sondern der Franzose den Ungarn gefoult hatte. © Bild: REUTERS / ANDREAS GEBERT Aber auch in dieser Phase hatten die Salzburger Chancen.", "Ramalho konnte nach einer Szoboszlai-Ecke völlig freistehend köpfeln, setzte den Ball aber nicht genau genug, um Neuer zu bezwingen.  Statt 2:0 stand es vier Minuten später 1:1: Müller ließ sich vom naiv attackierenden Mwepu foulen.", "Dieses Mal durfte Lewandowski den Ball nicht nur auf den Punkt legen, sondern auch einschießen – 1:1 (21.).  Aber auch Salzburg hätte kurz danach einen Elfmeter bekommen sollen, ja eigentlich müssen.", "Schiedsrichter Makkelie wertete das Handspiel von Tolisso genauso als nicht strafbar wie Videoschiedsrichter Irrati aus Italien – eine Fehlentscheidung.  Bis dahin waren erst 25 Minuten gespielt.", "Erst dann folgte die erste Ruhephase.  Ein Tor fiel trotzdem: Weil Ramalho Müller nicht attackierte, konnte dieser zur Mitte spielen, Pechvogel Kristensen beförderte den Ball ins eigene Tor.", "Unumstritten war das 1:2 in Minute 44 aber nicht, Vorlagengeber Lewandowski könnte im strafbaren Abseits gestanden sein. © Bild: REUTERS / ANDREAS GEBERT Nach dem Wechsel begann Salzburg erneut überfallsartig.", "Erst ein paar Sekunden waren gespielt, da hätte es eigentlich 2:2 stehen müssen.  Doch Neuer zeigte seine ganze Klasse bei einem Kracher von Mwepu.  Nun bekamen die Bayern aber doch Zugriff auf die Partie, verabsäumten es aber, die Partie früher zu entscheiden.", "Auch weil Stankovic bei einem Gnabry-Schuss toll reagierte und Coman nur die Latte traf.  Marsch reagierte mit einem Doppeltausch, brachte mit Okugawa und Okafor neue Offensivkräfte.", "Und das zahlte sich aus.  Der Japaner traf kurz nach seiner Einwechslung nach einem tollen Zuspiel von Ramalho, der einen Fehler von Lewandowski, ausnützte – 2:2 (66.).", "Salzburg schlug sich wieder selbst.  Bei einer Ecke ließ Kristensen Boateng ungehindert einköpfeln – 2:3 (79.).  Nun war es um Salzburg geschehen, die Bayern erzielten noch drei Treffer.", "Zur Nachlese: Salzburg gegen Bayern Heute, 10:01 PM | Stefan Berndl Eine bittere Schlussphase Ein 2:6 haben sich die Salzburger sicher nicht verdient.  Es ist aber, wie es ist.", "Ich verabschiede mich jedenfalls von allen Userinnen und Usern und bedanke mich fürs Mitlesen.  Passen Sie auf sich auf und bleiben Sie gesund.  Bis zum nächsten Mal.", "Heute, 09:53 PM | Stefan Berndl Und das war es!  Lange war das Spiel offen, am Ende muss Salzburg 6 Gegentore hinnehmen.  Das entspricht zwar nicht dem Spielverlauf, zeigt aber die Qualität der Bayern.", "Heute, 09:52 PM | Stefan Berndl Tor Nummer 6!  Ganz bitter.  In der Nachspielzeit fällt noch Gegentor Nummer 6.  Hernandez trifft aus kurzer Distanz.  Heute, 09:48 PM | Stefan Berndl Tor für die Bayern!", "88.  Minute: Und noch eines.  Das war es dann endgültig.  Nach der Flanke von Martinez steigt Lewandowski am höchsten und setzt den Kopfball ins lange Eck.  Heute, 09:46 PM | Stefan Berndl Die letzten Minuten laufen, die Niederlage der Salzburger ist wohl besiegelt.", "Dennoch steckt die Marsch-Elf nicht auf.  Heute, 09:43 PM | Stefan Berndl Traumtor von Sane!  83.  Minute: Der eingewechselte Offensivspieler macht hier wohl den Deckel drauf.", "Camara verliert den Ball, Kimmich setzt gut Sane in Szene und der lässt sich viel Zeit und zirkelt den Ball mit Gefühl ins Kreuzeck des Salzburger Tores.  Heute, 09:39 PM | Stefan Berndl Tor für Bayern!", "80.  Minute: Boateng macht das Tor.  Nach der Ecke ist der Verteidiger mit dem Kopf zur Stelle, setzt sich im Zweikampf mit Kristensen durch.  Heute, 09:38 PM | Stefan Berndl Weitere gute Standardmöglichkeit für die Bayern.", "Die Distanz beträgt etwa 19 Meter vor dem Salzburger Tor.  Lewandowski versucht es wieder, und wieder lenkt die Mauer den Ball ab.  Heute, 09:32 PM | Stefan Berndl Salzburg kommt wieder nach vorne.", "Okafor bekommt den Ball durchgesteckt, lässt sich dann aber zu viel Zeit.  Er kommt zwar noch zum Schuss, den kann Neuer aber halten.   Heute, 09:31 PM | Stefan Berndl Und jetzt ist natürlich auch klar: Bayern ist gefordert.", "Die wollen sich hier sicher nicht die Blöße geben und nur Unentschieden spielen.  Heute, 09:28 PM | Stefan Berndl Wieder Elfmeteralarm auf Seiten der Salzburger, Gnabry kommt zu Fall.", "Doch es gibt keinen Strafstoß, sondern Gelb für Gnabry wegen einer Schwalbe.  Heute, 09:26 PM | Stefan Berndl Toooor für Salzburg!  66.  Minute: Okugawa wurde gerade vorhin eingewechselt und jetzt jubelt er über das 2:2.", "Er bekommt den Ball schön von Ramalho durchgesteckt und verwandelt.   Heute, 09:23 PM | Stefan Berndl Wir sind wieder in einer Phase des Spiels, in der es hin und her geht.", "Die beiden Teams halten sich nicht lange im Mittelfeld auf, es geht quasi im Eiltempo von Strafraum zu Strafraum.  Heute, 09:21 PM | Stefan Berndl Gnabry fordert Stankovic Stankovic ist erneut gefordert.", "Die Bayern kommen in Überzahl nach vorne, Tolisso gewinnt den Zweikampf und passt auf Gnabry.  Der schießt ins kurze Eck, aber Stankovic ist mit der Hand dran.", "Heute, 09:20 PM | Stefan Berndl 60 Minuten vorbei Eine Stunde ist gespielt.  Weiter alles offen, aber die Bayern jetzt etwas besser im Spiel.  Salzburg vorsichtiger als noch in Halbzeit eins.", "Was aber nicht nachteilig sein muss.   Heute, 09:18 PM | Stefan Berndl Wieder die Bayern: Kimmich bekommt den Ball von Lewandowski serviert und versucht es aus knapp 18 Metern.", "Der Ball geht aber rechts am Tor vorbei.  Heute, 09:16 PM | Stefan Berndl Gnabry versucht es aus der Distanz.  Stakovic ist aber da und lässt den scharfen Schuss nach vorne abprallen.", "Heute, 09:12 PM | Stefan Berndl 53.  Minute: Salzburg weiter mutig nach vorne.  Alles andere würde wohl auch ihrer Spielphilosophie widersprechen.  Bayern muss jedenfalls voll konzentriert spielen.", "Und jetzt haben die Münchner einmal eine gute Freistoßposition, knapp an der Strafraumgrenze.  Camara hatte Tolisso zu Fall gebracht.  Lewandowski schießt, aber in die Mauer.", "Heute, 09:06 PM | Stefan Berndl Riesenchance auf den Ausgleich!  Salzburg startet gleich gut und hat die Chance auf den Ausgleich.  Ein schöner Pass in die Mitte, Berisha lässt gut durch und Mwepu mit der Chance.", "Aber Neuer hält, ist noch mit den Fingerspitzen dran!  Heute, 09:04 PM | Stefan Berndl Ab in Halbzeit zwei!  Es geht weiter.  Nur zur Erinnerung: Bayern führt mit 2:1." ],
  "id" : "8ZkY7gde",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/spaete-abfuhr-in-der-champions-league-red-bull-salzburg-verliert-gegen-titelverteidiger-bayern/401085651",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Geç başarısızlık: Salzburg, şampiyon Bavyera'yı savunmak için kaybetti",
  "articleContentTranslated" : [ "© APA / BARBARA GINDL / BARBARA GINDL Şampiyonlar Ligi: Salzburg maçı uzun süre açık tuttu, ancak favori son aşamada net bir zafer kazandı.", "Saçında bir yırtık var. Atlético Madrid'e karşı sekiz gün önce olduğu gibi, Salzburg uzun süre favorilere meydan okuyabildi, aynı zamanda şampiyon Bayern Münih'e karşı iki gol attı, ancak yenilgiyi kabul etmek zorunda kaldı çünkü savunma sadece Şampiyonlar Ligi için uygun değil.", "RED BULL SALZBURG - BAYERN MÜNCHEN 2: 6 (1: 2) Gol: 1: 0 (4.) Berisha, 1: 1 (21., penaltı) Lewandowski, 1: 2 (44., kendi kalesine gol) Kristensen, 2: 2 (66.) Okugawa, 2: 3 (79.)", "Boateng, 2: 4 (83.) Sane, 2: 5 (88.) Lewandowski, 2: 6 (92.) Hernandez. Sarı kartlar: Camara, Mwepu veya Pavard, Gnabry. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - E.", "Mwepu, Camara, Junuzovic (65. Okugawa), Szoboszlai - Berisha (76. Onguene), Koita (65. Okafor). Bavyera: Neuer - Pavard (74.Sarr), Boateng, Alaba, Hernandez - Kimmich, Tolisso (74.Sarr)", "Martinez) - Gnabry (91. Costa), Müller (91.Musiala), Coman (75.Sane) - Lewandowski. ÖFB Kupası maçlarından farklı olarak, Avusturya'da devlet yasasına rağmen üçüncü grup maçı iptal edilmedi.", "Ama elbette bu oyun, Viyana'daki terör saldırısının kurbanlarının yasını tutmakla ilgiliydi. Her iki takım da bir yas kurdelesiyle yarıştı ve başlama vuruşundan önce bir dakikalık saygı duruşu oldu.", "Stadyumdaki tek pankartta “Viyana için dua edin” yazıyordu. Varışta ışık gösterisi ve kapı müziği atlandı. © Image: APA / BARBARA GINDL / BARBARA GINDL Hayalet oyunu uzun süre son derece eğlenceliydi çünkü her iki takım da birbiri ardına defans hatası yaptı ve bu nedenle her dakika iki tarafta da şanslar vardı.", "Yağan yağmurda Salzburg daha iyi bir başlangıç yaptı. Üçüncü atak 1-0 getirdi ve oynanacak dört dakika bile yoktu: Szoboszlai'den Koita'ya top, Bayern'in yıldız kalecisi Neuer'e hiç şansı vermeyen Berisha'ya geldi - 1-0. © Fotoğraf: REUTERS / ANDREAS GEBERT Çok fazla hata Münih takımı tereddüt etti, ancak Avusturyalı şampiyonlardan dostane destek aldı.", "Salzburg takımı, oynanırken ve pozisyonel oyunda başarısız oldu. Pratik olarak her Bayern atağı 8. dakikadan itibaren gol şansı ile sonuçlandı. Bir Coman şutunun ardından, kaleci Stankovic çoktan mağlup oldu, Ramalho hattın önünde savrulmayı başardı (11.).", "Birkaç saniye sonra Lewandowski topu penaltı noktasına getirdi, ancak hakem Makkelie videoyu inceledikten sonra (yanlış) kararını tersine çevirdi çünkü Macar'a faul Szoboszlai Hernandez değil, Fransızlardı. © Image: REUTERS / ANDREAS GEBERT Ancak Salzburg ekibinin de bu aşamada fırsatları vardı.", "Ramalho, Szoboszlai'nin kornerinden tamamen kurtuldu, ancak topu Neuer'i yenecek kadar doğru ayarlayamadı. Dört dakika sonra 2: 0 yerine 1: 1 oldu: Müller, atak yapan saf Mwepu'nun kendisine faul yapmasına izin verdi.", "Bu kez Lewandowski'ye sadece topu yerine koymakla kalmadı, aynı zamanda şutunu da 1: 1 (21. sırada) buldu. Ama Salzburg kısa bir süre sonra ceza almalıydı, aslında almalıydı.", "Hakem Makkelie, Tolisso'nun hentbolunu İtalya'dan video hakemi Irrati kadar cezalandırılamaz olarak değerlendirdi - yanlış bir karar. O zamana kadar sadece 25 dakika oynanmıştı.", "Bunu ancak o zaman ilk dinlenme aşaması izledi. Yine de bir gol atıldı: Ramalho Müller hücum yapmadığı için ortada oynayabildi, şanssız Kristensen topu kendi kalesine itti.", "44. dakikadaki 1: 2 tartışmasız değildi, ancak Lewandowski bir suç olarak ofsayt olabilirdi. © Resim: REUTERS / ANDREAS GEBERT Değişiklikten sonra Salzburg bir baskın gibi yeniden başladı.", "2-2 olması gerekirken sadece birkaç saniye oynandı. Ancak Neuer, Mwepu'dan bir şaplakla tüm sınıfını gösterdi. Şimdi Bayern oyuna erişim sağladı, ancak oyuna daha önce karar veremedi.", "Ayrıca Stankovic'in Gnabry vuruşuyla harika tepki vermesi ve Coman'ın sadece bara vurması nedeniyle. Marsch çift takasla karşılık verdi ve Okugawa ve Okafor ile yeni hücum kuvvetleri getirdi.", "Ve bu karşılığını verdi. Japon oyuncu, Lewandowski'nin yaptığı hatadan 2-2 (66.) yararlanan Ramalho'nun harika bir pasla değiştirilmesinden kısa bir süre sonra gol attı.", "Salzburg tekrar kendini yendi. Kristensen Boateng engelsiz bir köşeyi bıraktı - 2: 3 (79.). Şimdi Salzburg bitti, Bayern üç gol daha attı.", "Gleanings: Salzburg - Bayern Bugün, 22:01 | Stefan Berndl Acı bir son aşama Salzburg kesinlikle 2: 6'yı hak etmedi. Ama neyse o.", "Her durumda, tüm kullanıcılara veda ediyorum ve birlikte okuduğunuz için teşekkür ederim. Kendinize iyi bakın ve sağlıklı kalın. Bir sonrakine kadar.", "Bugün, 21:53 | Stefan Berndl Ve işte buydu! Maç uzun süre açık kaldı, sonunda Salzburg 6 gol yedi. Bu, oyunun gidişatına uymuyor, ancak Bayern'in kalitesini gösteriyor.", "Bugün, 21:52 | Stefan Berndl 6. gol! Oldukça acı. Ek süre içinde 6 numaralı gol kabul edildi. Hernandez yakın mesafeden gol attı. Bugün, 21:48 | Bayern için Stefan Berndl golü!", "88. Dakika: Ve bir şey daha. İyilik içindi. Martinez Lewandowski'nin çaprazından sonra en yükseğe tırmanıyor ve kafa vuruşunu uzak köşeye koyuyor. Bugün, 21:46 | Stefan Berndl Son dakikalar devam ediyor, Salzburg yenilgisi iyi mühürlendi.", "Yine de on bir yürüyüş pes etmiyor. Bugün, 21:43 | Sane'den Stefan Berndl Dream golü! 83. Dakika: Yedek hücum oyuncusu muhtemelen burayı kapatıyor.", "Camara topu kaybeder, Kimmich Sane'yi ilgi odağı haline getirir ve çok zaman alır ve Salzburg Kapısı'nın çapraz köşesine hissederek topu daire içine alır. Bugün, 21:39 | Bavyera adına Stefan Berndl golü!", "80. Dakika: Boateng kapıyı yapar. Köşeden sonra, defans oyuncusu kafasını yerinde tutar ve Kristensen ile bir düelloda galip gelir. Bugün, 21:38 | Stefan Berndl Bayern için bir başka iyi standart seçenek.", "Mesafe Salzburg Kapısı önünde yaklaşık 19 metre. Lewandowski tekrar denedi ve duvar yine topu savurdu. Bugün, 21:32 | Stefan Berndl Salzburg yeniden gündeme geliyor.", "Okafor topu alır, ancak çok zaman alır. Hala şut çekiyor ama Neuer tutabilir. Bugün, 21:31 | Stefan Berndl Ve şimdi, tabii ki, şu da açık: Bavyera zor durumda.", "Kesinlikle burada çıplak olmak istemiyorlar ve sadece beraberlik oynamak istiyorlar. Bugün, 21:28 | Stefan Berndl Salzburg adına bir başka ceza alarmı, Gnabry düştü.", "Ancak Gnabry için ceza yok, kırlangıç yüzünden sarı. Bugün, 21:26 | Stefan Berndl Salzburg için Toooor! 66. Dakika: Okugawa sadece yerine geçti ve şimdi 2: 2'yi kutluyor.", "Topu Ramalho tarafından güzelce yerleştirdi ve dönüştü. Bugün, 21:23 | Stefan Berndl İşlerin ileri geri gittiği oyunun bir aşamasına geri döndük.", "İki takım orta sahada uzun süre kalmaz, ceza sahasından ceza sahasına koşuşturur. Bugün, 21:21 | Stefan Berndl Gnabry, Stankovic Stankovic'e meydan okuyor.", "Bayern sayıca üstündür, Tolisso düelloyu kazanır ve Gnabry ile eşleşir. Kısa köşeye şut atıyor, ancak Stankovic'in eli üzerinde.", "Bugün, 21:20 | Stefan Berndl 1 saati 60 dakika geçiyor. Her şey hala açık, ancak Bayern artık oyunda biraz daha iyi. Salzburg ilk yarıdan daha temkinli.", "Ancak bu bir dezavantaj olmak zorunda değil. Bugün, 21:18 | Stefan Berndl Bayern yine: Kimmich Lewandowski'den topu alıyor ve neredeyse 18 metreden deniyor.", "Sağdaki top kaleyi geçiyor. Bugün, 21:16 | Stefan Berndl Gnabry uzaktan deniyor. Ancak Stakovic orada ve keskin şutun ileriye doğru sekmesine izin veriyor.", "Bugün, 21:12 | Stefan Berndl 53. Dakika: Salzburg cesurca ileri. Başka herhangi bir şey de onların oyun felsefesiyle çelişir. Her durumda, Bayern tamamen konsantre oynamak zorunda.", "Ve şimdi Münih takımı ceza sahası kenarına yakın, iyi bir serbest vuruş pozisyonuna sahip. Camara, Tolisso'yu devirmişti. Lewandowski ateş ediyor, ancak duvara.", "Bugün, 21:06 | Stefan Berndl eşitlemek için büyük bir şans! Salzburg iyi başlıyor ve eşitleme şansı var. Ortada güzel bir pas olan Berisha, iyi ve Mwepu'yu bir şansla geçerken.", "Ama Neuer tutuyor, hala parmak uçlarında! Bugün, 21:04 | Stefan Berndl İki yarıdan! Devam ediyor. Sadece bir hatırlatma: Bavyera 2-1 önde." ]
}