{
  "id" : "8ZkYbVlz",
  "url" : "https://kurier.at/sport/wintersport/eishockey-wm-in-belarus-skoda-droht-mit-rueckzug-als-sponsor/401158419",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T15:44:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4876821/46-174001061.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eishockey-WM in Belarus: Skoda droht mit Rückzug als Sponsor",
  "articleTitleTranslated" : "Beyaz Rusya'da buz hokeyi dünya şampiyonası: Skoda sponsor olarak çekilmekle tehdit ediyor",
  "articleContent" : [ "Der Autobauer Skoda droht dem Eishockey-Weltverband IIHF, sich als WM-Sponsor zurückzuziehen, sollte Weißrussland (Belarus) die Weltmeisterschaft in diesem Jahr nicht entzogen werden. Das teilte das zum VW-Konzern gehörende tschechische Unternehmen am Samstag mit.", "Seit Wochen wächst der Druck auf den Weltverband IIHF, Weißrussland das Turnier wegen der Verstöße gegen die Menschenrechte unter Machthaber Alexander Lukaschenko wieder zu entziehen. Die WM soll vom 21.  Mai bis 6.", "Juni im lettischen Riga und im weißrussischen Minsk stattfinden. Die Regierung des EU-Mitglieds Lettland hatte bereits im vergangenen Jahr Druck auf die IIHF und den eigenen Verband gemacht, nicht mit Weißrussland zusammenzuarbeiten.", "Zuletzt hatten sich zahlreiche internationale Politiker dem angeschlossen. Der Plan B \"Wir sind seit 28 Jahren ein stolzer Partner der @IIHFHockey Weltmeisterschaft. Aber wir respektieren und fördern auch die Menschenrechte\", twitterte Skoda am Samstag.", "In Weißrussland berichteten Medien, dass die Marke Nivea Men bereits am Vortag ihren Rückzug als Sponsor angekündigt habe, sollte die WM in Minsk ausgerichtet werden.", "Damit relativiert sich die Befürchtung von IIHF-Präsident Rene Fasel eines erheblichen finanziellen Schadens, sollte der Vertrag mit Weißrussland nicht eingehalten werden. Das Exekutivkomitee der IIHF will am 25. und 26.  Jänner erneut über die WM beraten.", "\"Wir haben seit vergangenem Herbst einen Plan B\", sagte Fasel, der am Montag einen umstrittenen Besuch bei Lukaschenko in Minsk absolviert hatte. Fasel hatte zuletzt eine WM nur in Lettland, in der Slowakei oder in Dänemark ins Spiel gebracht.", "Die EU erkennt Lukaschenko seit der als gefälscht eingestuften Präsidentenwahl vom 9. August nicht mehr als Präsidenten an. Dutzende Staaten haben Sanktionen gegen Funktionäre des Machtapparats erlassen.", "Bei Protesten gegen Lukaschenko gab es seit August mehr als 30.000 Festnahmen, Hunderte Verletzte und zahlreiche Tote. Zudem steht Weißrussland wegen mangelnder Corona-Schutzmaßnahmen in der Kritik." ],
  "articleContentTranslated" : [ "Otomobil üreticisi Skoda, Belarus'un bu yıl Dünya Kupası'ndan çekilmemesi halinde uluslararası buz hokeyi derneği IIHF'yi Dünya Kupası sponsoru olarak çekilmekle tehdit ediyor. VW Grubu'na ait Çek şirketi Cumartesi günü duyurdu.", "Haftalardır, dünya derneği IIHF üzerinde, hükümdar Alexander Lukashenko'nun insan hakları ihlalleri nedeniyle turnuvayı Belarus'tan çekmesi yönünde artan bir baskı var. Dünya Kupası 21 Mayıs - 6 Mayıs tarihleri arasında yapılacak", "Letonya'da Riga ve Belarus'ta Minsk'te Haziran. AB üyesi Letonya hükümeti geçen yıl IIHF'ye ve kendi derneğine Belarus ile çalışmaması için baskı yapmıştı.", "Son zamanlarda, çok sayıda uluslararası politikacı ona katıldı. B Planı Cumartesi günü Skoda'da \"28 yıldır @IIHFHokey Dünya Şampiyonası'nın gururlu bir ortağıyız. Ama aynı zamanda insan haklarına saygı duyuyor ve onları destekliyoruz\" dedi.", "Beyaz Rusya'da medya, Nivea Men markasının, eğer Dünya Kupası Minsk'te yapılacaksa bir gün önce sponsor olarak geri çekileceğini duyurduğunu bildirdi.", "Bu durum, IIHF Başkanı Rene Fasel'in Belarus ile imzalanan antlaşmaya uyulmaması durumunda ciddi mali zarar görmesi korkusunu göreceleştiriyor. IIHF İcra Komitesi 25-26 Ocak'ta Dünya Kupası'nı tekrar görüşmek istiyor.", "Pazartesi günü Minsk'teki Lukashenko'ya tartışmalı bir ziyarette bulunan Fasel, \"Geçen sonbahardan beri bir B planımız var\" dedi. Fasel kısa süre önce yalnızca Letonya, Slovakya veya Danimarka'da bir Dünya Kupası oynadı.", "AB, sahte olarak sınıflandırılan 9 Ağustos'taki cumhurbaşkanlığı seçimlerinden bu yana Lukashenko'yu cumhurbaşkanı olarak tanımadı. Düzinelerce devlet, güç aygıtındaki yetkililere yaptırım uyguladı.", "Lukashenko'ya karşı protestolar, Ağustos'tan bu yana 30.000'den fazla tutuklama, yüzlerce yaralı ve çok sayıda ölüme sahne oldu. Ayrıca Beyaz Rusya, korona koruyucu önlemlerin eksikliği nedeniyle eleştiriliyor." ]
}