{
  "articleContent" : [ "Die Zahl der Neuinfektionen mit dem Coronavirus bleibt in Österreich unverändert auf viel zu hohem Niveau. In den vergangenen 24 Stunden sind nach den Zahlen von Gesundheits- und Innenministerium erneut mehr als 3.000 positive PCR-Testergebnisse dazugekommen, genau waren es 3.283.", "Damit sind im Durchschnitt der vergangenen sieben Tage 3.175 neue Fälle dazu gekommen. Seit Beginn der Pandemie wurden bisher 556.012 Corona-Infektionen registriert. Angespannt blieb die Lage in den Krankenhäusern und da vor allem auf den Intensivstationen, auch wenn es einen leichten Rückgang gab.", "Demnach lagen 2.197 Patienten - um 97 weniger als am Vortag - mit einer Covid-19-Erkrankung in den Krankenhäusern und 531 von ihnen auf Intensivstationen, was einen Rückgang um vier bedeutete.", "In den derzeit von der Pandemie besonders betroffenen Bundesländern Wien, Niederösterreich und Burgenland bleiben die Zahlen auf hohem Niveau.", "In der Bundeshauptstadt gab es mit 206 Intensivpatienten um zehn weniger als am Tag zuvor, und mit 697 Spitalspatienten insgesamt um 28 weniger als am Freitag. In Niederösterreich waren es um drei Intensivpatienten mehr als am Vortag, 121 bedeutete hier den höchsten jemals registrierten Wert.", "Die Zahl der Krankenhauspatienten insgesamt ging allerdings um 27 auf 438 zurück. Im Burgenland gab es mit 20 Intensivpatienten um zwei mehr als am Vortag und mit 81 Spitalspatienten um vier mehr als am Freitag.", "In ganz Österreich sind in den vergangenen sieben Tagen 27 Intensivpatienten dazugekommen. Insgesamt kamen in den vergangenen sieben Tagen 22.226 neue Corona-Fälle hinzu.", "Bei am Karsamstag 37.028 aktiven Fällen waren es um 371 mehr als am Freitag, in den vergangenen sieben Tagen gab es durchschnittlich um 205 aktive Fälle pro Tag mehr als am jeweiligen Vortag. Besonders in Niederösterreich zeigt die Entwicklung derzeit hier nach oben.", "Die Sieben-Tages-Inzidenz - also die Zahl der Neuinfektionen innerhalb von sieben Tagen pro 100.000 Einwohner - ging österreichweit leicht von 252,1 auf 249,7 zurück.", "Dabei gab es aber regional höchst unterschiedliche Trends: Starke Rückgänge verzeichneten etwa das Burgenland, Oberösterreich und Tirol, einen starken Anstieg Niederösterreich. Einen leichten Rückgang gab es in Wien, die anderen Bundesländer blieben weitgehend stabil.", "Unter einer Sieben-Tages-Inzidenz von 200 sind derzeit nur die Steiermark (196,7) und Vorarlberg (129,4). In den vergangenen 24 Stunden wurden 316.492 PCR- und Antigentests eingemeldet. Von ihnen waren 59.718 die aussagekräftigen PCR-Tests.", "Sie erbrachten eine Rate an positiven Ergebnissen von 5,5 Prozent. Nach den Daten des E-Impfpasses sind 1.249.672 in Österreich zumindest einmal gegen SARS-CoV-2 geimpft worden. 478.257 von ihnen haben auch schon die zweite Dosis erhalten, das sind 5,4 Prozent der Bevölkerung.", "In den vergangenen 24 Stunden kamen 38.643 Stiche dazu. Die Zahl der Todesfälle an oder mit Covid-19 stieg in den vergangenen 24 Stunden um 37 auf insgesamt 9.434 Opfer seit Beginn der Pandemie.", "In den vergangenen sieben Tagen kamen 203 Covid-Tote hinzu, pro Tag waren das 29 Tote im Durchschnitt der vergangenen Woche.", "Burgenland: 105 Kärnten: 181 Niederösterreich: 674 Oberösterreich: 381 Salzburg: 200 Steiermark: 307 Tirol: 225 Vorarlberg: 96 Wien: 1.114  Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Corona virüsü ile yeni enfeksiyonların sayısı Avusturya'da çok yüksek bir seviyede değişmeden kalıyor. Sağlık ve İçişleri Bakanlığı rakamlarına göre son 24 saatte 3.000'den fazla pozitif PCR testi sonucu tam olarak 3.283 eklenmiştir.", "Bu, son yedi gün içinde ortalama 3.175 yeni vakanın eklendiği anlamına geliyor. Pandeminin başlangıcından bu yana, 556.012 korona enfeksiyonu kaydedildi. Hastanelerde ve özellikle yoğun bakımlarda durum hafif bir düşüş olsa da gerginliğini korudu.", "Buna göre hastanelerde Covid-19 hastalığı olan 2.197 hasta - önceki güne göre 97 daha az -, 531'i yoğun bakım ünitelerinde 4 kişi azaldı.", "Şu anda salgından özellikle etkilenen Viyana, Aşağı Avusturya ve Burgenland federal eyaletlerinde rakamlar yüksek bir seviyede kalmaktadır.", "Federal başkentte bir önceki güne göre on daha az 206 yoğun bakım hastası ve Cuma gününe göre toplamda 28 daha az 697 hastanede hasta vardı. Aşağı Avusturya'da bir önceki güne göre üç yoğun bakım hastası daha vardı, 121 şimdiye kadar kaydedilen en yüksek değerdi.", "Ancak hastanedeki toplam hasta sayısı 27 kişi azalarak 438'e düştü. Burgenland'da bir önceki günden iki fazla olmak üzere 20 yoğun bakım hastası ve Cuma gününe göre dördü fazla olmak üzere 81 hastanede hasta vardı.", "Tüm Avusturya'da, son yedi günde 27 yoğun bakım hastası eklendi. Son yedi günde toplam 22.226 yeni korona vakası eklendi.", "Kutsal Cumartesi günü 37.028 aktif vaka ile bu, Cuma gününe göre 371 daha fazlaydı; son yedi günde, bir önceki güne göre günde ortalama 205 aktif vaka vardı. Özellikle Aşağı Avusturya'da, trend şu anda yukarı doğru işaret ediyor.", "Yedi günlük insidans - yani 100.000 kişi başına yedi gün içindeki yeni enfeksiyonların sayısı - Avusturya genelinde 252.1'den 249.7'ye biraz düştü.", "Bununla birlikte, bölgesel olarak çok farklı eğilimler vardı: Örneğin Burgenland, Yukarı Avusturya ve Tirol keskin düşüşler kaydederken, Aşağı Avusturya keskin bir artış gördü. Viyana'da hafif bir düşüş oldu, diğer federal eyaletler büyük ölçüde istikrarlı kaldı.", "Şu anda, yalnızca Styria (196.7) ve Vorarlberg (129.4), 200'ün yedi günlük insidansının altındadır. Son 24 saatte 316.492 PCR ve antijen testleri rapor edildi. Bunlardan 59.718'i anlamlı PCR testleriydi.", "Yüzde 5,5 oranında olumlu sonuç verdiler. E-aşılama kartındaki verilere göre, Avusturya'da 1.249.672 en az bir kez SARS-CoV-2'ye karşı aşılanmıştır. 478.257'si halihazırda ikinci dozu almış, yani nüfusun yüzde 5,4'ü.", "Son 24 saatte 38.643 dikiş atıldı. Salgın başladığından bu yana Covid-19'dan veya Covid-19'dan ölenlerin sayısı son 24 saatte 37 artarak toplam 9.434 kurbana ulaştı.", "Geçtiğimiz yedi gün içinde 203 ek Covid ölümü oldu, geçen hafta günde ortalama 29 ölüm.", "Burgenland: 105 Karintiya: 181 Aşağı Avusturya: 674 Yukarı Avusturya: 381 Salzburg: 200 Steiermark: 307 Tirol: 225 Vorarlberg: 96 Viyana: 1.114 27 Aralık'tan bu yana, Avusturya'da da aşılar yapılmaktadır. Aşının başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi.", "Ancak aşı kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir. Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir.", "Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece \"yaklaşık bir değeri\" göstermektedir. Hastane kapasiteleri, ilave önlemler için belirleyicidir.", "Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve bu genellikle en az 10 gündür. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Rakamlar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı yalnızca artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Küresel korona salgınının başlamasından sekiz ay sonra, Avusturya en üst küresel enfeksiyon alanında." ],
  "articleId" : "8zma8icO",
  "articleTitle" : "Corona: 3.283 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: Avusturya'da 3.283 yeni enfeksiyon",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "8zma8icO",
  "imageCopyright" : "KURIER",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "publishedOn" : "2021-04-03T08:00:43Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/corona-3283-neuinfektionen-in-oesterreich/401340393"
}