{
  "id" : "8ZqkY4Ld",
  "url" : "https://www.diepresse.com/5554608/Kuenstliche-Suessstoffe-machen-uns-nicht-gesuender?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-01-03T09:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/0/5554608/GettyImages-3299797_1546508365416879.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Künstliche Süßstoffe machen uns nicht gesünder",
  "articleTitleTranslated" : "Yapay tatlandırıcılar bizi daha sağlıklı yapmaz",
  "articleContent" : [ "Forscher haben 56 wissenschaftliche Arbeiten zu Gesundheitseffekten von künstlichen Süßstoffen aufgerollt und verglichen. Sie haben wenig gefunden. Wer aus Gewichtsgründen oder aus Angst vor Diabetes zu künstlichen Süßstoffen greift, muss keinen gesundheitlichen Vorteil dadurch haben.", "Eine im British Medical Journal (BMJ) aktuell erschienene Analyse von 56 vorhandenen wissenschaftlichen Studien durch deutsche Forscher spricht nur von einem - bestenfalls - minimalen Effekt.", "\"Bei den meisten Gesundheitsparamentern schien es keine Unterschiede zwischen Personengruppen mit Konsum von künstlichen Süßstoffen oder ohne ihre Verwendung zu geben\", schrieben Ingrid Toews (Medizinische Fakultät der Universität Freiburg) und ihre Co-Autoren.", "Die meisten Untersuchungen zu diesem Thema seien allerdings kurz, mit wenigen Teilnehmern oder methodisch nicht besonders qualitätsvoll gewesen.", "Insgesamt hatte man 56 wissenschaftliche Arbeiten zum Thema der Effekte von künstlichen Süßstoffen - unter anderem auf Körpergewicht und dessen Entwicklung und die Nüchtern-Blutzuckerwerte, Zahngesundheit, Essverhalten, Krebs, Herz-Kreislauf- und Nierenerkrankungen - in der wissenschaftlichen Literatur gefunden und noch einmal ausgewertet. 35 der Arbeiten waren überhaupt nur Beobachtungsstudien, die kaum dazu geeignet sind, schlüssige Ergebnisse zu bringen.  ", "Das Forscherteam unternahm selbst keine neuen Untersuchungen. Systematische Überblicksarbeiten und Meta-Analysen sollen einen möglichst objektiven Überblick über die Datenlage bieten.", "Kein Effekt bei Übergewichtigen Bei Erwachsenen zeigte sich demnach bei einer beschränkten Anzahl von Studien ein kleiner positiver Effekt durch die Verwendung von künstlichen Süßstoffen auf Gewicht und Nüchtern-Blutzuckerspiegel.", "Allerdings gab es bei Verwendung geringerer Mengen an den synthetischen Süßstoffen eine geringere Gewichtszunahme als beim Konsum höherer Dosen.", "\"Keinen Hinweis auf irgendeinen Effekt von künstlichen Süßstoff wurde bei übergewichtigen oder adipösen Erwachsenen oder Kindern beobachtet, die abnehmen wollten\", stellten die Fachleute fest. Bessere und längere wissenschaftliche Untersuchungen seien auf jeden Fall notwendig." ],
  "articleContentTranslated" : [ "Araştırmacılar, yapay tatlandırıcıların sağlık üzerindeki etkileri üzerine 56 bilimsel makale yayınladı ve karşılaştırdı. Çok az buldular. Yapay tatlandırıcıları kilo nedenleriyle veya şeker hastalığı korkusuyla kullananların herhangi bir sağlık yararına sahip olmasına gerek yoktur.", "Yakın zamanda British Medical Journal'da (BMJ) yayınlanan Alman araştırmacılar tarafından 56 mevcut bilimsel çalışmanın analizi, yalnızca bir - en iyi ihtimalle - minimum etkiden bahsediyor.", "Ingrid Toews (Freiburg Üniversitesi Tıp Fakültesi) ve yardımcı yazarları, \"Çoğu sağlık parametresi için, yapay tatlandırıcılar tüketen veya kullanmayan insan grupları arasında hiçbir fark yok gibi görünüyordu\" diye yazıyor.", "Bununla birlikte, bu konudaki çalışmaların çoğu kısaydı, az sayıda katılımcıyla veya metodolojik olarak özellikle iyi kalitede değildi.", "Yapay tatlandırıcıların vücut ağırlığı ve gelişimi ve açlık kan şekeri düzeyleri, diş sağlığı, yeme davranışı, kanser, kalp damar ve böbrek hastalıkları üzerine etkileri konusunda toplam 56 bilimsel makale bilimsel literatürde bulundu ve yeniden değerlendirildi. Makalelerin 35'i yalnızca gözlemsel çalışmalardı ve kesin sonuçlar üretmek için pek uygun değil.", "Araştırma ekibi kendi başına herhangi bir yeni soruşturma başlatmadı. Sistematik gözden geçirme çalışması ve meta-analizler, mümkün olduğunca nesnel olan veri durumuna genel bir bakış sağlamalıdır.", "Fazla kilolu kişilerde etki yok Yetişkinlerde, sınırlı sayıda çalışma, yapay tatlandırıcıların kullanımının kilo ve açlık kan şekeri seviyeleri üzerinde küçük bir olumlu etki olduğunu göstermiştir.", "Bununla birlikte, daha düşük miktarlarda sentetik tatlandırıcılar kullanıldığında, daha yüksek dozlarda tüketmeye göre daha az kilo artışı olmuştur.", "Uzmanlar, \"Fazla kilolu veya obez yetişkinlerde veya kilo vermeye çalışan çocuklarda yapay tatlandırıcının herhangi bir etkisine dair hiçbir kanıt gözlenmedi\" dedi. Daha iyi ve daha uzun bilimsel çalışmalar kesinlikle gereklidir." ]
}