{
  "id" : "8zUBveZN",
  "url" : "https://sport.orf.at/stories/3071133/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T07:44:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich startet mit Debakel in U20-WM",
  "articleTitleTranslated" : "Avusturya, U20 Dünya Kupası'nda bir fiyaskoyla başlıyor",
  "articleContent" : [ "Die Mannschaft von Teamchef Roger Bader konnte das ungleiche Duell (10:73 Torschüsse) 25 Minuten offenhalten, ehe sie einbrach. „Wir wussten, was auf der anderen Seite steht. Eine Mannschaft, die unglaubliche Skills hat, athletisch sehr gut ist.", "Wir wussten, da ist riesige Power gegen uns. Für die Spieler war es sicher spannend zu erleben, wie gut man in diesem Alter spielen kann“, sagte Bader.", "Das US-Team, das sieben Top-15-Picks der vergangenen zwei NHL-Drafts in den Reihen hat, deckte Torhüter Sebastian Wraneschitz im ersten Drittel mit 22 Schüssen ein, doch nur Drew Helleson (16.) überwand den Schlussmann der Vienna Capitals.", "Goalie Wraneschitz unter Dauerbeschuss Im Mitteldrittel zeigte sich die drückende Überlegenheit der US-Boys auch auf der Anzeigentafel. Trevor Zegras (25.) und John Farinacci (26.) nur 28 Sekunden später machten den Anfang, danach hatten die Amerikaner leichtes Spiel.", "„Meine Spieler waren dermaßen unter Raum- und Zeitdruck und wurden physisch attackiert, wie sie es bisher nicht kannten. Der Druck war so groß, dass sich Fehler häuften“, analysierte Bader.", "Nach sechs Treffern im Mitteldrittel legte das US-Team, das am Vortag Russland mit 3:5 unterlegen war, im Schlussabschnitt vier Tore nach. Nach 49 Minuten, 68 Torschüssen und zehn Treffern wurde Wraneschitz erlöst und durch Jakob Brandner ersetzt.", "„Er hatte Krämpfe, weil er so viele Schüsse bekommen hat. Die Muskeln waren müde“, begründete Bader den Tausch. 33 Sekunden war der Finnland-Legionär auf dem Eis, ehe es auch bei ihm einschlug. Danach zeigte auch die rot-weiß-rote Auswahl wieder Offensivaktionen.", "„Mir hat gut gefallen, wie wir im ersten Drittel dagegengehalten haben, und wie wir uns nach dem Torhüterwechsel gefangen haben, war auch positiv.", "Die Mannschaft hat alles gegeben, was sie hatte“, resümierte Bader die positiven Aspekte.Schweden als nächste Mammutaufgabe Im nächsten Spiel wird es für Kapitän Marco Rossi und Co. wohl nicht leichter.", "Schweden deklassierte am Samstag Tschechien mit 7:1 und ist damit seit 53 Spielen bzw. 14 Jahren in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen.", "Die Skandinavier werden von den drei Top-Acht-Picks Phillip Broberg (Nr. 8/2019), Lucas Raymond (Nr. 4/2020) und Alexander Holtz (Nr. 7/2020) angeführt. „Wir sind keine Zauberer.", "Es wird gegen Schweden und Russland genauso sein, dass der Gegner zwei Klassen besser ist“, gibt sich Bader keinen Illusionen hin. In der Gruppe A startete Titelverteidiger Kanada mit einem 16:2 gegen das im Vorfeld vom Coronavirus stark betroffene und auf 14 Feldspieler dezimierte Deutschland.", "Dylan Cozens von den Buffalo Sabres war mit drei Toren und drei Assists herausragend. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "Takım patronu Roger Bader'ın ekibi, eşitsiz düelloyu (10:73 şutlar) 25 dakika boyunca açık tutmayı başardı. \"Diğer tarafta ne olduğunu biliyorduk. İnanılmaz becerilere sahip ve atletik olarak çok iyi bir takım.", "Bize karşı çok güç olduğunu biliyorduk. Bu yaşta ne kadar iyi oynayabileceğinizi görmek oyuncular için kesinlikle heyecan vericiydi ”dedi Bader.", "Son iki NHL seçmelerinde en iyi 15 seçim yapan ABD takımı, ilk üçte birinde 22 şutla kaleci Sebastian Wraneschitz'i kaplarken, sadece Drew Helleson (16) Vienna Capitals kalecisini geride bıraktı.", "Kaleci Wraneschitz sürekli ateş altında Ortadaki üçte birlik oyuncunun baskıcı üstünlüğü de ekran panosunda gösterildi. Trevor Zegras (25.) ve John Farinacci (26.) sadece 28 saniye sonra başladılar, ardından Amerikalılar için kolay oldu.", "“Oyuncularım uzay ve zaman konusunda çok baskı altındaydı ve daha önce bilmedikleri bir şekilde fiziksel saldırıya uğradılar. Baskı o kadar büyüktü ki hatalar arttı, ”diye analiz etti Bader.", "Ortadaki üçte birlikteki altı golün ardından, önceki gün Rusya'ya 3-5 mağlup olan ABD ekibi, final bölümünde dört gol kaydetti. 49. dakikada 68 şut ve on golün ardından, Wraneschitz serbest bırakıldı ve yerine Jakob Brandner geldi.", "Bu kadar çok aşı yaptırdığı için krampları vardı. Kaslar yorgundu, ”dedi Bader, değiş tokuşu haklı çıkararak. Finlandiya lejyoneri de ona çarpmadan önce 33 saniye buzda kaldı. Bundan sonra kırmızı-beyaz-kırmızı seçim yine saldırgan eylemler gösterdi.", "“İlk periyotta buna karşı koyma şeklimizi ve kaleci değişikliğinden sonra kendimizi nasıl yakaladığımızı gerçekten çok beğendim.", "Takım sahip oldukları her şeyi verdi, ”dedi Bader, olumlu yönlerini özetliyor.", "İsveç, Cumartesi günü Çek Cumhuriyeti'ni 7-1 geride bıraktı ve U20 Dünya Kupası grup aşamasında 53 maç veya 14 yıldır yenilmedi.", "İskandinavlar ilk sekizinci Phillip Broberg (No. 8/2019), Lucas Raymond (No. 4/2020) ve Alexander Holtz (No. 7/2020) tarafından yönetiliyor. Biz büyücü değiliz.", "Rakibin iki sınıf daha iyi olması İsveç ve Rusya'ya karşı aynı olacak ”dedi Bader hiçbir yanılsama. A Grubu'nda savunmanın şampiyonu Kanada, koronavirüsten kötü etkilenen ve 14 saha oyuncusuna düşen Almanya'ya karşı 16: 2 ile başladı.", "Buffalo Sabres'in Dylan Cozens üç gol ve üç asistiyle öne çıktı. Edmonton'daki U20 Dünya Kupası" ]
}