{
  "id" : "8zW6NVCW",
  "url" : "https://www.diepresse.com/5958559/Causa-Oebag_Neos-zu-SchmidChats_Sittenbild-eines-korrupten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T11:06:00Z[UTC]",
  "author" : "von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/9/f/5958559/BDE21AA5-BCDC-49CA-B825-346D9EFD0C57_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neos zu Schmid-Chats: \"Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\"",
  "articleTitleTranslated" : "Neos zu Schmid-Sohbetleri: \"Bozuk bir güç ve iltimas sisteminin ahlaki\"",
  "articleContent" : [ "Schmid werde bleiben, betont der Aufsichtsrat nach dem Auftauchen von Chatprotokollen rund um den Öbag-Chef. Die Opposition fordert seinen Rücktritt. Die Opposition fordert nach dem Auftauchen von Chatprotokollen geschlossen politische Konsequenzen.", "Sowohl Öbag-Chef Thomas Schmid als auch Finanzminister Gernot Blümel (ÖVP) seien rücktrittsreif, konstatierte etwa Neos-Chefin Beate Meinl-Reisinger, deren Fraktion zudem eine Anzeige gegen Bundeskanzler Sebastian Kurz (ÖVP) wegen Falschaussage ankündigte, am Montag.", "Auch der SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, und die FPÖ schossen sich auf die ÖVP ein.", "\"Wir haben nichts Geringeres gesehen als ein Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\", interpretierte Meinl-Reisinger den Inhalt der am Wochenende veröffentlichten Chatprotokolle.", "Diese bestätigten \"alles, was wir vermutet haben\". Nun sei auch klar, warum die ÖVP, aber auch die Grünen, den Öbag-Teil aus dem Untersuchungsausschuss \"raus haben\" wollten. Für die Neos-Chefin ist es untragbar, dass Schmid weiter im Amt bleibt.", "Immerhin gehe es bei der Öbag um die „wichtigste Beteiligungsgesellschaft der Republik\" - und nicht um die „private Spielwiese von Partei und Kurz-Freunden\". Für Neos-Fraktionsführerin Stephanie Krisper ist nun klar, dass Blümel sowie Kurz im U-Ausschuss „gelogen\" hätten.", "„Wenn der amtierende Kanzler und der Finanzminister vor einem parlamentarischen U-Ausschuss lügen, lügen sie nicht nur das höchste parlamentarische Kontrollgremium und damit auch das Volk an, das ist auch ein Strafdelikt.\"", "Ein U-Ausschuss sei weder „Plauderstündchen“ noch „Wahlkampfauftritt“ oder „Pressekonferenz\" - „es herrscht Wahrheitspflicht wie vor Gericht“, meint sie, und kündigt an, dass die Oppositionspartei nun auch eine Sachverhaltsdarstellung gegen den Regierungschef wegen Falschaussage einbringen werde.", "Der Aufsichtsrat der Öbag selbst sieht sich von den Verdachtsmomenten gegen Schmid nicht betroffen. Man sei als Unternehmen weder Partei noch Beschuldigter des laufenden Ermittlungsverfahrens, hieß es in einer Aussendung.", "Und weiter: \"Aufgrund der Tatsache, dass der Vorstand der Öbag als Beschuldigter geführt wird, evaluiert der Aufsichtsrat der Öbag laufend den Fortgang der Ermittlungen unter Einbindung externer Rechtsanwälte.", "Es gibt keine neuen strafrechtlichen Verdachtsmomente und Ermittlungen gegen Thomas Schmid“", "Auch die Korruptionsstaatsanwaltschaft gestehe in einem Amtsvermerk zu, dass es keine Verquickung zwischen der Bestellung von Schmid in der Öbag und Bestellungen in der Casinos Austria AG (Casag) gebe, hieß es in der Stellungnahme weiter.  “", "\"Daher ist aktuell auch kein wie immer gearteter Handlungsbedarf für den Aufsichtsrat der Öbag gegeben.\" Selbstverständlich werde der Fortgang der Ermittlungen aber \"weiterhin genau beobachtet und rechtlich gewürdigt\".", "Blümel müsse endgültig als Finanzminister und Wiener ÖVP-Parteiobmann zurücktreten, forderte indes Wiens FPÖ-Chef Dominik Nepp.", "Es sei unfassbar, wie Blümel und Kurz „ihren Freund und zahlreiche weitere Mitglieder des türkisen Anbetungsvereins“ in Öbag-Positionen gehievt hätten, „wo sie nicht hingehören. \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden“, ließ er wissen.", "Krainer sieht in Kurz und Blümel ebenfalls die \"Fädenzieher\" der Postenbesetzung und forderte den Rücktritt Schmids als Öbag-Chef. Seine Parteikollegin, SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek, wiederum ortete Sexismus in den Protokollen.", "Damit meinte sie vermutlich einen Satz, den eine Kurz-Vertraute während der Suche nach geeigneten Frauen für den Aufsichtsrat von sich gegeben haben soll: „Mir gehen die Weiber so am Nerv.", "Scheiß Quote.“ Die Kritik der SPÖ an der Postenbesetzung sei \"kaum an Heuchelei zu überbieten\", konterte hingegen Klaus Fürlinger, ÖVP-Mitglied im U-Ausschuss. Das Öbag-Gesetz sei nämlich nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit roten Stimmen.", "Verhandelt hätten damals auch der ehemalige roten Kanzler Christian Kern und ÖGB-Chef Wolfgang Katzian.", "Außerdem würden im Aufsichtsrat der Öbag sowieso auch Vertreter mit sozialdemokratischem Parteibuch sitzen, betonte Fürlinger: \"Die Bestellung von Thomas Schmid zum Chef der Öbag erfolgte einstimmig, also auch mit den Stimmen der SPÖ-Mitglieder im Aufsichtsrat.\"" ],
  "articleContentTranslated" : [ "Öbag patronu ile ilgili sohbet kayıtlarının ortaya çıkmasının ardından, denetim kurulunun kalacağını vurguladı. Muhalefet istifasını talep ediyor. Sohbet kayıtları ortaya çıktıktan sonra muhalefet siyasi sonuçlar talep ediyor.", "Neos'un patronu Beate Meinl-Reisinger, hem Öbag patronu Thomas Schmid hem de maliye bakanı Gernot Blümel'in (ÖVP) istifaya hazır olduğunu söyledi.", "İbiza soruşturma komitesindeki SPÖ hizip lideri Jan Krainer ve FPÖ de ÖVP'ye ateş açtı.", "Meinl-Reisinger, hafta sonu yayınlanan sohbet tutanaklarının içeriğini \"Bozuk bir iktidar ve kayırmacılık sisteminin ahlaki bir imajından başka bir şey görmedik,\" dedi.", "Bunlar \"şüphelendiğimiz her şeyi\" doğruladı. Şimdi ÖVP'nin ve Yeşillerin de Öbag bölümünü soruşturma komitesinden \"çıkar\" istediği açık. Neos patronu için, Schmid'in görevde kalması tahammül edilemez.", "Sonuçta Öbag, \"cumhuriyetin en önemli holding şirketi\" hakkındadır - \"partinin özel oyun alanı ve kısa arkadaşlar\" ile ilgili değil. Neos hizip lideri Stephanie Krisper için artık Blümel ve Kurz'un U-Komitesinde \"yalan söylediği\" açık.", "\"Görevdeki şansölye ve maliye bakanı bir parlamento alt komisyonunun önünde durursa, sadece en yüksek parlamento kontrol organına ve dolayısıyla halka da yalan söylemekle kalmaz, bu da bir suçtur.\"", "Bir U-Komitesi ne bir \"sohbet\", bir \"kampanya görünümü\" ne de bir \"basın toplantısı\" değildir - \"mahkemede olduğu gibi bir hakikat görevi vardır\" diyor ve muhalefet partisinin artık bir yanlış beyanlar nedeniyle hükümet başkanı aleyhine gerçeklerin açıklaması.", "Öbag'in denetim kurulu, Schmid'e yönelik şüphelerden etkilenmediğini düşünüyor. Bir şirket olarak, sürmekte olan soruşturmanın bir tarafı veya şüpheli olmadığı bir yayında belirtildi.", "Ve ayrıca: \"Öbag yönetim kurulunun şüpheli listesinde yer alması nedeniyle Öbag denetim kurulu, dışarıdan avukatların da katılımıyla soruşturmanın ilerleyişini sürekli olarak değerlendiriyor.", "Thomas Schmid aleyhine yeni suç şüphesi ve soruşturması yok \"", "Açıklamada, yolsuzluk savcılığı resmi bir notta Schmid'in Öbag'e atanması ile Casinos Austria AG'deki (Casag) emirler arasında bir birleşme olmadığını kabul etti. \"", "\"Dolayısıyla şu anda Öbag Teftiş Kurulu için herhangi bir işlem yapmaya gerek yok.\" Elbette, soruşturmanın ilerlemesi \"yakından izlenmeye ve yasal olarak değerlendirilmeye devam edecek\".", "Viyana FPÖ lideri Dominik Nepp, Blümel'in sonunda maliye bakanı ve Viyana ÖVP parti başkanlığından istifa etmesi gerektiğini söyledi.", "Blümel ve Kurz'un \"arkadaşları ve turkuaz ibadet kulübünün diğer birçok üyesini\" ait olmadıkları Öbag pozisyonlarına koymaları inanılmaz. \"Bu turkuaz bataklıklar artık mümkün olduğu kadar çabuk kurutulmalı\" dedi.", "Krainer, Kurz ve Blümel'i de işgalin \"iplik çekicileri\" olarak görüyor ve Schmid'in Öbag patronu olarak istifasını talep etti. Parti arkadaşı SPÖ kadın başkanı Gabriele Heinisch-Hosek de tutanaklarda cinsiyetçiliği tespit etti.", "Muhtemelen, denetleme kurulu için uygun kadın arayışı sırasında kısa bir sırdaşın söylediği söylenen bir cümleyi kastediyordu: “Kadınlara çok kızıyorum.", "U-Komitesi ÖVP üyesi Klaus Fürlinger, \"İşgal sonrası SPÖ'ye yönelik eleştirinin\" ikiyüzlülükle yenilmesi zor \"diye karşılık verdi. Öbag yasası sadece o zamanki iktidar partileri ÖVP ve FPÖ tarafından değil, aynı zamanda kırmızı oyla da çıkarıldı.", "O dönemde eski kırmızı şansölye Christian Kern ve ÖGB patronu Wolfgang Katzian da görüştü.", "Buna ek olarak, sosyal demokrat parti üyeliğine sahip temsilcilerin yine de Öbag denetim kurulunda yer alacağını vurgulayan Fürlinger, \"Thomas Schmid'in Öbag başkanlığına atanması, SPÖ üyelerinin denetim kurulundaki oyları da dahil olmak üzere oybirliğiyle alındı.\"" ]
}