{
  "id" : "9046cT75",
  "url" : "https://sport.orf.at/stories/3071324/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-02T07:36:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pöltl geht gegen Champion leer aus",
  "articleTitleTranslated" : "Pöltl, Şampiyona karşı eli boş çıkıyor",
  "articleContent" : [ "Pöltl hatte zum zweiten Mal der Startformation der Spurs angehört und kam auf in 20:21 Minuten Einsatzzeit, weil LaMarcus Aldridge weiterhin Knieprobleme plagen.", "Die Texaner wollten sich unbedingt für das 107:121 vom Mittwoch revanchieren und lagen zweieinhalb Minuten vor Schluss auch mit 103:100 voran. Das Schlusswort hatte jedoch der amtierende Champion mit einem 9:0-Run.", "Sein Team habe „bessere Transition-Defense“ als zwei Tage zuvor gespielt, resümierte Pöltl. „Aber die Lakers haben in der Crunch-Time bessere Lösungen gefunden.“ Aufseiten der Lakers erzielte das Starduo James und Davis gemeinsam 60 Punkte.", "Während Davis 34 Punkte und elf Rebounds beisteuerte, verzeichnete Superstar James mit 26 Zählern, elf Rebounds sowie zehn Assists ein Triple-Double. Bei den Texanern bilanzierte der 21-jährige Keldon Johnson mit 26 Punkten (Karrierebestleistung) und zehn Rebounds.", "Die Spurs haben nunmehr drei Spiele in Serie verloren. Ihr nächster Gegner ist Utah Jazz am Sonntag.Atlanta Hawks gelingt Revanche In Brooklyn revanchierten sich die Atlanta Hawks mit 114:96 an den Nets für das 141:145 vom Mittwoch und damit für die bisher einzige Saisonniederlage.", "Die Washington Wizards feierten ohne ihren geschonten Starspieler Russell Westbrook mit 130:109 bei den Minnesota Timberwolves den ersten Saisonerfolg. Weil auch die Detroit Pistons mit 96:93 gegen die Boston Celtics gewannen, ist keines der 30 NBA-Teams mehr ohne Sieg.National Basketball Association" ],
  "articleContentTranslated" : [ "Pöltl, ikinci kez Spurs'un başlangıç dizilişinde yer aldı ve LaMarcus Aldridge'in diz problemleri yaşamaya devam ettiği için 20:21 dakika sonra geldi.", "Teksaslılar Çarşamba günü 107: 121 için iyiliğe karşılık vermek istediler ve sona ermeden iki buçuk dakika önce 103: 100 ile öne geçti. Ancak son söz, 9-0'lık bir koşuyla hüküm süren şampiyondu.", "Pöltl, ekibi iki gün öncesine göre \"daha iyi geçiş savunması\" oynadı. \"Ancak Lakers, kriz zamanında daha iyi çözümler buldu.\" Lakers tarafında, yıldız ikilisi James ve Davis birlikte 60 sayı attı.", "Davis 34 sayı ve on bir ribaund katkıda bulunurken, süperstar James 26 sayı, on bir ribaund ve on asistle üçlü-ikiye katladı. Texans'da 21 yaşındaki Keldon Johnson 26 sayı (kariyerinin en iyisi) ve on ribaund attı.", "Spurs, art arda üç maç kaybetti. Bir sonraki rakibi Utah Jazz am Sonntag.Atlanta Hawks intikam almayı başardı Brooklyn'de Atlanta Hawks, Çarşamba günü 141: 145 için Nets'e 114: 96 ile misilleme yaptı ve böylece sezonun şimdiye kadarki tek mağlubiyetini aldı.", "Washington Wizards, sezonun ilk başarısını Minnesota Timberwolves'da kurtaran yıldız oyuncu Russell Westbrook olmadan 130: 109 ile kutladı. Detroit Pistons, Boston Celtics'e karşı da 96:93 kazandığından, 30 NBA takımının hiçbirinde Ulusal Basketbol Birliği zaferi yok." ]
}