{
  "id" : "90HqWxvu",
  "url" : "https://kurier.at/politik/inland/dornauer-will-spoe-praesidentschaftskandidatur-2022-und-pusht-bures/401140812",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:19:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1821448/46-52763341.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hofburg: Dornauer pusht Bures, Ludwig bremst",
  "articleTitleTranslated" : "Dornauer, 2022'de SPÖ başkan adaylığını istiyor ve Bures'i zorluyor",
  "articleContent" : [ "Tiroler SPÖ-Chef auch im Falle einer erneuten Kandidatur Van der Bellens für SPÖ-Antritt. Bures habe die \"Attribute, die eine Präsidentin haben muss\" Tirols SPÖ-Chef Georg Dornauer will, dass ab dem Jahr 2022 eine Parteikollegin - und damit erstmals eine Frau - in der Hofburg amtiert:", "Er empfehle seiner Partei bei der dann anstehenden Bundespräsidentschaftswahl jedenfalls eine eigene Kandidatur, sagte Dornauer im APA-Gespräch.  : Er hat auch schon eine Favoritin: Die Zweite Nationalratspräsidentin Doris Bures.", "Diese sei eine \"überaus geeignete Kandidatin\" und eine der \"verdientesten Politikerpersönlichkeiten Österreichs\". \"Ich persönlich halte die Zeit reif für eine Frau auf dem Chefsessel im Land\", so der Landesparteichef.", "Die rote Kandidatur solle \"im Laufe des nächsten Jahres\" fixiert werden, gab der Tiroler Vorsitzende seinen Parteifreunden mit auf den Weg.", "Dornauer ist damit der erste prominente Sozialdemokrat, der sich auch im Falle einer Wiederkandidatur des derzeitigen Staatsoberhaupts Alexander Van der Bellen im Frühjahr 2022 für einen eigenen SPÖ-Kandidaten ausspricht. © Bild:", "APA - Austria Presse Agentur Der Tiroler SPÖ-Chef sang ein wahres Loblied auf Bures: Die 58-jährige langjährige Spitzenpolitikerin sei eine der \"prägenden Figuren der jüngeren Republikgeschichte\".  :", "\"Sie war aus meiner Sicht zu Unrecht zurückhaltend, als sie meinte, die SPÖ bräuchte keine eigene Kandidatur, und könne womöglich Alexander Van der Bellen bei einer Wiederkandidatur unterstützen\", so Dornauer.", "\"Bures hat immer Kante gezeigt und Position bezogen, wenn es gesellschaftspolitisch notwendig war\", meinte der Landesparteivorsitzende weiter. Die frühere Ministerin sei immer aufgefallen \"durch Respekt gegenüber den Organen unserer Republik, Besonnenheit und Weitblick\".", "\"Das sind genau jene Attribute, die eine Präsidentin haben muss\", rührte Dornauer schon einmal ordentlich die Wahl-Werbetrommel. Bures selbst hatte zuletzt erklärt, sie glaube, \"dass die Sozialdemokratie, falls er noch einmal antritt, Alexander Van der Bellen unterstützen wird\". © Bild:", "APA - Austria Presse Agentur Bei Dornauer scheint derzeit jedenfalls das Motto \"Frauen an die Macht\" zu lauten:", "\"Ein Blick auf die Weltkarte zeigt, dass weibliche Führung in der aktuellen Coronakrise oftmals die bessere Führung ist, wenn man beispielsweise nach Deutschland oder auch zu Jacinda Ardern nach Neuseeland blickt\", so Tirols oberster Roter, der sich laut eigenen Angaben \"durchaus selbstkritisch gegenüber männlicher Führungskultur\" zeigte.  :", "Derzeit fehle in Österreich unter anderem ein wirksamer Schutz der Demokratie. \"Wer mahnt denn aktuell einen Sebastian Kurz und kritisiert die massiven Eingriffe in unsere Grund- und Freiheitsrechte\", vermisste Dornauer bei Van der Bellen entsprechende Aktivitäten.", "Man brauche \"dringend eine starke Sozialdemokratin, die ein Gegengewicht zu dieser Regierung darstellt\". Schließlich drifte die Gesellschaft immer weiter auseinander, ortete Dornauer. SPÖ-Bundesparteichefin Pamela Rendi-Wagner hatte eine SPÖ-Hofburg-Kandidatur vor kurzem offen gelassen.", "Gleichzeitig erinnerte sie aber auch daran, dass in der Zweiten Republik SPÖ oder ÖVP nie einen Kandidaten aufgestellt haben, wenn sich ein amtierender Präsident um die Wiederwahl beworben hat." ],
  "articleContentTranslated" : [ "Van der Bellen'in yenilenen SPÖ adaylığı durumunda bile Tirol SPÖ patronu. Bures, \"bir başkanın sahip olması gereken niteliklere\" sahip Tirol SPÖ patronu Georg Dornauer, 2022'den itibaren Hofburg'da bir parti arkadaşı ve dolayısıyla ilk kez bir kadın olmak istiyor:", "Dornauer bir APA röportajında, her durumda partisine yaklaşan federal cumhurbaşkanlığı seçimlerine aday olmasını tavsiye edeceğini söyledi. : Halihazırda bir favorisi var: Ulusal Konsey'in ikinci Başkanı Doris Bures.", "Bu \"son derece uygun bir aday\" ve \"Avusturya'nın en çok hak eden politikacılarından\" biri. Parti lideri, \"Şahsen, ülkedeki yürütme koltuğunda oturan bir kadın için zamanın olgunlaştığını düşünüyorum.\" Dedi.", "Tirol başkanı yolda parti arkadaşlarına kırmızı adaylığın \"gelecek yıl içinde\" düzeltilmesi gerektiğini söyledi.", "Dornauer, mevcut devlet başkanı Alexander Van der Bellen 2022 baharında tekrar aday olsa bile, bir SPÖ adayı lehine konuşan ilk önde gelen Sosyal Demokrat oldu. © Görsel:", "APA - Avusturya Basın Ajansı Tirol SPÖ patronu Bures için gerçek bir övgü şarkısı söyledi: 58 yaşındaki üst düzey siyasetçi, \"Cumhuriyet'in yakın tarihinin belirleyici isimlerinden\" biriydi. :", "Dornauer, \"Bence, SPÖ'nün kendi adaylığına ihtiyacı olmadığını ve muhtemelen Alexander Van der Bellen'i yeniden adaylık için destekleyebileceğini söylerken yanlış bir şekilde ihtiyatlı davrandı.\" Dedi.", "Devlet parti lideri, \"Bures her zaman bir üstünlük gösterdi ve sosyo-politik açıdan gerekli olduğunda pozisyon aldı\" dedi. Eski bakan her zaman \"cumhuriyetimizin organlarına saygı, sağduyu ve öngörüyle\" fark edildi.", "\"Bunlar, bir başkanın sahip olması gereken özelliklerdir,\" Dornauer bir keresinde seçim davulunu düzgün bir şekilde karıştırdı. Bures, geçtiğimiz günlerde \"sosyal demokrasinin, eğer tekrar koşarsa, Alexander Van der Bellen'i destekleyeceğine\" inandığını söylemişti. © Görsel:", "APA - Avusturya Basın Ajansı Dornauer'de \"iktidardaki kadın\" sloganı şöyle görünüyor:", "\"Dünya haritasına bakıldığında, kadın liderliğin mevcut korona krizinde genellikle daha iyi liderlik olduğunu gösteriyor, örneğin Almanya'ya veya Yeni Zelanda'daki Jacinda Ardern'e bakarsanız,\" dedi Tyrol'ün baş kırmızısı, kendi ifadelerine göre, \"kendini oldukça öz eleştiriyor\" erkek liderlik kültürü \"gösterdi. :", "Diğer şeylerin yanı sıra, şu anda Avusturya'da demokrasinin etkili bir şekilde korunması yoktur. Van der Bellen'deki ilgili faaliyetleri kaçıran Dornauer, \"Şu anda bir Sebastian Kurz'u uyaran ve temel hak ve özgürlüklerimize yönelik büyük çaplı tecavüzü eleştiren,\" dedi.", "İhtiyaç duyulan şey, \"bu hükümete karşı ağırlığı temsil eden güçlü bir sosyal demokrat için acil ihtiyaçtır\". Dornauer, sonuçta toplumun birbirlerinden uzaklaştığını söyledi. SPÖ federal parti lideri Pamela Rendi-Wagner, geçtiğimiz günlerde SPÖ Hofburg adaylığını açık bırakmıştı.", "Ancak aynı zamanda, SPÖ veya ÖVP'nin, görevdeki bir cumhurbaşkanı yeniden seçilmek için başvuruda bulunduğunda, İkinci Cumhuriyet'te asla aday göstermediğini de hatırlattı." ]
}