{
  "id" : "91Utma8a",
  "url" : "https://kurier.at/wirtschaft/immobiz/interview-vom-spassfaktor-zur-funktion/401137548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4837260/46-170863539.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Interview: Vom Spaßfaktor zur Funktion",
  "articleTitleTranslated" : "Röportaj: Eğlenceli faktörden işleve",
  "articleContent" : [ "Shay Alkalay und Yael Mer räumen mit ihrem Studio Raw Edges Designawards ab. Ein Gespräch über perfekte Entwürfe und kindliche Experimente. KURIER: Sie versuchen, an all Ihre Entwürfe heranzugehen, als wären Sie noch Kinder – warum?", "Shay Alkalay: Kinder haben ein natürliches Bedürfnis zu experimentieren. Alles ist neu und sie möchten alles selbst lernen. Diesen Ansatz verfolgen wir auch bei unseren Entwürfen. Wir designen jedes Sofa, jeden Tisch und jedes Kissen so, als würden wir es zum ersten Mal machen.", "Das ist teilweise frustrierend und schwierig, aber auch aufregend und überraschend. Waren Sie sich im Arbeitsprozess von Anfang an einig oder mussten Sie erst herausfinden, wie Sie am besten kooperieren?", "Shay Alkalay: Ich mag den experimentellen Teil und Yael ist auch sehr entdeckungsfreudig. Wir beginnen immer mit unseren Ideen und Yael bringt viel Input und Inspiration in diesen Prozess. Wir arbeiten dann so lange, bis wir zufrieden sind – oder die Deadline erreicht ist.", "Fällt es Ihnen schwer, Entwürfe loszulassen? Shay Alkalay: Diese Frage sollte Yeal beantworten (lacht). Yael Mer: Jede Kreation hat unendlich viele Optionen zu entstehen und Teil dieses Entstehungsprozesses ist, Entscheidungen zu treffen.", "Sie machen das Objekt zu dem, was es ist. Die finale Entscheidung ist die härteste. Denn solange das Produkt im Entstehungsprozess ist, stehen alle Möglichkeiten, an Formen und Farben offen. „Hole in the floor“ ist ein Bücherregal, das durch optische Täuschung Bücher im Boden versinken lässt.", "Der Entwurf soll Erwachsene genauso wie Kinder ins Staunen versetzen   © Bild: Raw Edges Kann ein Entwurf perfekt sein? Yael Mer: Ob ein Objekt perfekt sein kann, weiß ich nicht, aber ich denke, dass es einen Punkt gibt, an dem das Produkt so gut ist, wie es nur sein kann.", "Da wollen wir immer hin. Was bedeutet mehr: positives Feedback oder der Entstehungsprozess? Yael Mer: Feedback ist wichtig, es treibt uns an. Aber der Prozess, in dem eine Idee geboren wird und wir beginnen Skizzen und Prototypen zu entwerfen, fasziniert uns.", "Unsere Hoffnung und der Wunsch etwas Neues zu kreieren ist der Grund, dass wir immer wieder von vorne anfangen. Sie arbeiten gerne mit kräftigen, hellen Farben. Wie verändert sich dadurch das Design? Yael Mer: Dieser Appetit für Farben hat auch mit unserem kindlichen Zugang zu tun.", "Es gibt Farbkombinationen, die einem das Gefühl geben, wieder Kind zu sein. Shay Alkalay: Wenn ich Farbkombinationen sehe, die mir gefallen, spüre ich, wie sich meine Stimmung verändert. Daher ist es oft schwierig für mich, mit Farben zu arbeiten.", "Vor allem bei großen Objekten muss man sehr behutsam vorgehen. Dafür braucht es viel Erfahrung, Gespür und Sensibilität im Umgang mit Farbe. „Sugar“ für Moroso ist ein Kissen in Form eines Zuckerls © Bild: Studio Raw Edges Wie kann Design den Menschen helfen gut durch diese Pandemie zu kommen?", "Shay Alkalay: Was man in diesen Tagen will, ist glücklich sein. Die Menschen machen sich Sorgen. Design hat die Aufgabe Entwürfe zu kreieren, die helfen zu relaxen und glücklich zu sein. Und umgekehrt – wird die Pandemie die Designindustrie verändern?", "Shay Alkalay: Am Anfang war es angenehm, ohne Stress zu arbeiten, weniger zu reisen und einfach alles über Onlinekonferenzen besprechen. Aber jetzt ist uns langweilig. Wir vermissen die Aufregung, die Menschen zu treffen, die Inspiration und auch die Deadlines.", "Wir vermissen die Überraschungen des Alltags. Yael Mer: Der Spaßfaktor ist ein bisschen verloren gegangen. Und den brauchen wir auch in Produkten. Sie sollen funktionieren, aber auch Spaß machen.", "„Stack Up“ für Established and Sons hier in Grün und Gelb kombiniert Schubladen, 2015 © Bild: Raw Edges Raw Edges wurde von Yael Mer und Shay Alkalay in London gegründet, nachdem sie das Studium  am Royal College of Art 2007 abgeschlossen haben.", "Seither haben die beiden für Hersteller wie Vitra, Louis Vuitton, Stella McCartney,  Established & Sons, Moroso, Cappellini, Kvadrat,  Mutina und viele mehr gearbeitet.", "Sie wurden mit Auszeichnungen wie dem Future by Design Miami/ Basel, Elle Deco international Edida Award, Wallpaper Design Award, iF Design Award und mit dem Designers of the Year Award ausgezeichnet." ],
  "articleContentTranslated" : [ "Shay Alkalay ve Yael Mer, stüdyoları Raw Edges ile tasarım ödülleri kazandılar. Mükemmel tasarımlar ve çocuksu deneyler hakkında bir konuşma. KURIER: Tüm tasarımlarınıza hala bir çocukmuşsunuz gibi yaklaşmaya çalışıyorsunuz - neden?", "Shay Alkalay: Çocukların denemeye doğal bir ihtiyaçları vardır. Her şey yeni ve her şeyi kendi kendilerine öğrenmek istiyorlar. Tasarımlarımızla da bu yaklaşımı takip ediyoruz. Her kanepe, masa ve yastığı ilk defa yapıyormuş gibi tasarlıyoruz.", "Bu bazen sinir bozucu ve zor ama aynı zamanda heyecan verici ve şaşırtıcıdır. İş sürecini en baştan kabul ettiniz mi yoksa en iyi nasıl işbirliği yapacağınızı öğrenmek zorunda mıydınız?", "Shay Alkalay: Deneysel kısmı seviyorum ve Yael de çok keşifsel. Her zaman fikirlerimizle başlarız ve Yael bu sürece birçok girdi ve ilham getirir. Daha sonra tatmin olana veya son tarihe ulaşılana kadar çalışırız.", "Tasarımları bırakmakta zorlanıyor musunuz? Shay Alkalay: Yeal bu soruya cevap vermeli (gülüyor). Yael Mer: Her yaratılışın sonsuz sayıda seçeneği vardır ve bu yaratma sürecinin bir kısmı kararlar vermektir.", "Nesneyi olduğu gibi yaparlar. Son karar en zor olanıdır. Çünkü ürün geliştirme sürecinde olduğu sürece tüm seçenekler, şekiller ve renkler açıktır. \"Yerdeki delik\", kitapların optik bir yanılsama yoluyla zemine gömülmesini sağlayan bir kitaplıktır.", "Tasarım, çocukları olduğu kadar yetişkinleri de şaşırtmalı © Image: Raw Edges Bir tasarım mükemmel olabilir mi? Yael Mer: Bir nesnenin mükemmel olup olmadığını bilmiyorum ama bence ürünün olabileceği kadar iyi olduğu bir nokta var.", "Hep oraya gitmek isteriz. Daha ne anlama geliyor: olumlu geribildirim mi yoksa geliştirme süreci mi? Yael Mer: Geri bildirim önemlidir, bizi harekete geçirir. Ancak bir fikrin doğduğu ve eskizler ve prototipler oluşturmaya başladığımız süreç bizi büyülüyor.", "Umudumuz ve yeni bir şey yaratma arzumuz, her zaman yeniden başlamamızın sebebidir. Güçlü, parlak renklerle çalışmayı seviyorsunuz. Bu, tasarımı nasıl değiştirir? Yael Mer: Bu renk iştahı bizim çocuksu yaklaşımımızla da ilgili.", "Yeniden çocuk olduğunuzu hissettiren renk kombinasyonları var. Shay Alkalay: Sevdiğim renk kombinasyonlarını gördüğümde ruh halimin değiştiğini hissediyorum. Bu yüzden renklerle çalışmak benim için genellikle zor.", "Özellikle büyük nesnelerde çok dikkatli olmalısınız. Bu, renkle uğraşırken çok fazla deneyim, sezgi ve hassasiyet gerektirir. Moroso için “şeker” şeker şeklinde bir yastıktır © Image: Studio Raw Edges Tasarım, insanların bu salgını atlatmalarına nasıl yardımcı olabilir?", "Shay Alkalay: Bu günlerde istediğin şey mutlu olmak. İnsanlar endişeleniyor. Tasarım, rahatlamanıza ve mutlu olmanıza yardımcı olacak taslaklar oluşturma görevine sahiptir. Ve tam tersi - salgın tasarım endüstrisini değiştirecek mi?", "Shay Alkalay: Başlangıçta stresten uzak çalışmak, daha az seyahat etmek ve her şeyi çevrimiçi konferanslar aracılığıyla tartışmak güzeldi. Ama şimdi sıkıldık. İnsanlarla tanışmanın heyecanını, ilhamı ve ayrıca teslim tarihlerini özlüyoruz.", "Günlük hayatın sürprizlerini özlüyoruz. Yael Mer: Eğlence faktörü biraz kayboldu. Ve buna ürünlerde de ihtiyacımız var. Çalışmalı ama aynı zamanda eğlenceli de olmalılar.", "Established and Sons için \"Stack Up\" burada yeşil ve sarı renkli kombine çekmecelerde, 2015 © Resim: Raw Edges Raw Edges, 2007 yılında Royal College of Art'tan mezun olduktan sonra Yael Mer ve Shay Alkalay tarafından Londra'da kuruldu.", "O zamandan beri ikisi Vitra, Louis Vuitton, Stella McCartney, Established & Sons, Moroso, Cappellini, Kvadrat, Mutina ve daha pek çok üretici için çalıştı.", "Future by Design Miami / Basel, Elle Deco International Edida Award, Wallpaper Design Award, iF Design Award ve Designers of the Year Award gibi ödüller aldılar." ]
}