{
  "id" : "920D3LJW",
  "url" : "https://kurier.at/chronik/oesterreich/wiener-pflegerin-wird-in-der-tuerkei-festgehalten/401132184",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T18:58:15Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4825443/46-173385082.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Pflegerin wird in der Türkei festgehalten",
  "articleTitleTranslated" : "Viyanalı hemşire Türkiye'de tutuluyor",
  "articleContent" : [ "Wie der Standard berichtet, wird eine Wiener Pflegerin seit vier Monaten in der Türkei festgehalten. Am 12.  August wurde die Kurdin und österreichische Staatsbürgerin an der Ausreise gehindert und verhaftet.", "Drei Tage musste die Frau laut dem Bericht in einer Zelle verbringen. Die 57-Jährige wurde laut ihren Erzählungen verhört und mit einem Foto konfrontiert, dass sie bei einer Demo am 1. Mai auf dem Wiener Rathausplatz im Jahr 2012 zeigt.", "Es soll über Spitzel an das türkische Regime gelangt sein. Der Frau wird vorgeworfen, Mitglied einer terroristischen Vereinigung zu sein und an einer entsprechenden Versammlung teilgenommen zu haben. Gemeinsam mit ihrem Mann harrt die Frau in einer inzwischen angemieteten Wohnung in Istanbul aus.", "Das österreichische Außenministerium weiß laut Standard von dem Fall." ],
  "articleContentTranslated" : [ "Standardın bildirdiğine göre, Viyanalı bir hemşire Türkiye'de dört aydır gözaltında tutuluyor. 12 Ağustos'ta Kürt vatandaşının ülke dışına çıkması engellenerek tutuklandı.", "Rapora göre kadın üç gün bir hücrede tutuldu. Hikayelerine göre, 57 yaşındaki sorguya çekildi ve 2012'de Viyana'nın Rathausplatz'ında 1 Mayıs'ta bir demoda gösterdiği bir fotoğrafla karşı karşıya kaldı.", "Muhbirler aracılığıyla Türk rejimine geldiği söyleniyor. Kadın terör örgütüne üye olmakla ve bununla ilgili bir toplantıya katılmakla suçlanıyor. Kadın eşiyle birlikte İstanbul'da şu anda kiralanmış bir apartman dairesinde kalıyor.", "Standard'a göre, Avusturya Dışişleri Bakanlığı davayı biliyor." ]
}