{
  "id" : "92clBOSA",
  "url" : "https://noe.orf.at/stories/3072064/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-29T18:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Lehrer erfüllt sich Traum als Schlossbesitzer",
  "articleTitleTranslated" : "Eski öğretmen bir kaleye sahip olma hayalini gerçekleştirir",
  "articleContent" : [ "Zwischen Randegg und Wang (Bezirk Scheibbs) im kleinen Erlauftal liegt die Ruine Perwarth. Versteckt im dichten Grün ist nur wenig von ihrer früheren Pracht zu sehen. Das soll sich ändern, wenn es nach Gewölbe-Baumeister Anton Wagner geht.", "Seine Geschichte beginnt aber schon wesentlich früher. Es war einmal vor langer, langer Zeit ein Mathematik-Lehrer aus Neuhofen an der Ybbs, der hatte eine Leidenschaft: nämlich Gewölbe und alte Gemäuer zu errichten.", "Eigentlich war Anton Wagner vor seiner Pensionierung Mathematik- und Turn-Lehrer am Gymnasium in Amstetten. Doch schon während seiner Studienzeit betätigte er sich am Bau, um sich sein Studium finanzieren zu können.", "Vor allem alte Gewölbe faszinieren ihn.Unperfekte Formen und Unikate „Ich hab mir einiges an Wissen in alten Bücher angelesen und sehr viel bei der Demontage von alten Bauernhäusern und Schlössern gelernt.", "Autodidaktisch habe ich so diese Bauformen und Bauarten kennengelernt und das gesammelte Wissen zu meinem Beruf gemacht“, erzählt Wagner. Sein Wissen als Mathematiker kam ihm auch zu Gute. „Wobei geometrische Formen, wie Quadrate, Rechtecke und Kreise verwende ich nur selten.", "Gerade das Irritieren dieser Formen macht den Reiz aus“, schildert der pensionierte Lehrer. Vor 15 Jahren hat der Gewölbe-Baumeister sein Hobby zum Beruf gemacht. „Zunächst bin ich dafür ausgelacht worden.", "Doch ich habe meinen Vogel perfektioniert und mittlerweile fliegt er schon ganz schön weit. Nun honoriert man eher, dass ich dieses alte Handwerk in unserer Gegend wiederbelebt habe“, sagt Wagner.", "Seine Firma hat heute neun Mitarbeiter und errichtet verschiedenste Gewölbearten in Wohnhäusern, Gasthöfen, Kellern und Gärten. Ganz so wie „früher“. \"Mir ist es wichtig, dass wir als Handwerker gesehen und nicht zu sehr in die Bauindustrie gedrängt werden.", "„Wir machen altes und authentisches Handwerk“, erklärt der Gewölbe-Baumeister. „Ich bau dir ein Schloss“ Ein besonderes Augenmerk Wagners gilt Ruinen, Burgen und Schlössern sowie denkmalgeschützten Bauwerken.", "Er und sein Team haben beispielsweise schon bei der Ruine Kollmitz, der Schallaburg, der Universität Wien und der Ruine Aggstein verschiedenste Gewölbe und Gemäuer restauriert. Womit sich wieder der Kreis zum eigenen Schloss schließt.", "„Ich hab zum Spaß zu meiner Frau schon immer gesagt ‚Ich bau dir ein Schloss‘. Das schaffe ich vielleicht nicht mehr, aber zumindest eine Ruine habe ich jetzt schon.“ In seiner Pension hat er bei seiner Ruine viel zu tun: Zuerst beginnt die Entgrünung, dann sollen die Mauern abgesichert werden.", "„Ich will das alte Burgtor wieder sanieren und errichten. Mit archäologischer Begleitung werden wir uns in das Burg-Innere vorarbeiten und einen Teil der Gewölbe wieder schließen, damit man dieses wunderbare Bauwerk zumindest hofseitig bewundern kann“, freut sich Wagner darauf.", "Im besten Fall möchte der frischgebackene Burgherr eines Tages im Flair seiner Ruine Open-Air Veranstaltungen abhalten." ],
  "articleContentTranslated" : [ "Perwarth kalıntıları, küçük Erlauftal vadisinde Randegg ve Wang (Scheibbs bölgesi) arasında yer almaktadır. Kalın yeşilin içinde saklı, eski ihtişamının çok azı görülebilir. Kasa yapımcısı Anton Wagner söz konusu olduğunda bu değişmeli.", "Ancak hikayesi çok daha erken başlıyor. Bir zamanlar, çok uzun zaman önce, Neuhofen an der Ybbs'den bir matematik öğretmeni vardı ve tutkusu vardı: tonozlar ve eski duvarlar inşa etmek.", "Anton Wagner, emekli olmadan önce Amstetten'deki gramer okulunda matematik ve jimnastik öğretmeniydi. Ancak öğrencilik günlerinde bile çalışmalarını finanse etmek için inşaat yapmakla meşguldü.", "Özellikle eski mahzenlerden etkileniyor: Kusurlu şekiller ve eşsiz eşyalar “Eski kitaplarda çok fazla bilgi okudum ve eski çiftlik evlerini ve kaleleri sökerek çok şey öğrendim.", "Bu şekilde kendi kendime öğrettiğim bu tür inşaatları tanıdım ve edindiğim bilgileri mesleğime dönüştürdüm ”diyor Wagner. Bir matematikçi olarak bilgisi de ona fayda sağladı. \"Kareler, dikdörtgenler ve daireler gibi geometrik şekilleri nadiren kullanırım.", "Çekiciliği yaratan tam da bu biçimlerin tahrişidir ”diyor emekli öğretmen. Kasa yapımcısı, hobisini 15 yıl önce bir mesleğe dönüştürdü. \"İlk başta bunun için güldüm.", "Ama ben kuşumu mükemmelleştirdim ve bu arada oldukça uzun bir yoldan uçuyor. Artık insanlar, bölgemizde bu eski zanaatı yeniden canlandırdığım gerçeğini onurlandırıyor ”diyor Wagner.", "Şirketin şu anda dokuz çalışanı var ve evlerde, hanlarda, mahzenlerde ve bahçelerde çeşitli tonozlar inşa ediyor. Önceden olduğu gibi\". \"Zanaatkar olarak görülmemiz ve inşaat sektörüne çok fazla girmememiz benim için önemli.", "Kasa inşaatçısı \"Eski ve otantik el işleri yapıyoruz\" diye açıklıyor. \"Sana bir kale yapacağım\" Wagner harabelere, kalelere ve saraylara ve ayrıca listelenen yapılara özel önem verdi.", "O ve ekibi, Kollmitz harabeleri, Schallaburg, Viyana Üniversitesi ve Aggstein harabelerindeki çeşitli tonozları ve duvarları şimdiden restore etti. Bu da çemberi tekrar kendi kalenize kapatır.", "\"Eğlenmek için her zaman karıma 'Sana bir kale yapacağım' dedim. Artık bunu yapamayabilirim ama en azından zaten bir harabem var. ”Emekli maaşında yıkımıyla çok ilgisi var: önce yeşillendirme başlıyor, sonra duvarların emniyete alınması gerekiyor.", "“Eski kale kapısını yenilemek ve yeniden inşa etmek istiyorum. Arkeolojik destekle, kalenin iç kısmına doğru ilerleyeceğiz ve tonozların bir kısmını tekrar kapatacağız, böylece bu harika bina en azından avlu tarafında hayran kalacak, ”diyor Wagner mutlu bir şekilde.", "En iyi ihtimalle, kalenin yeni lordu, harabesi havasında bir gün açık hava etkinlikleri düzenlemek ister." ]
}