{
  "id" : "92EIxs7v",
  "url" : "https://www.derstandard.at/story/2000124606612/karl-lauterbach-deutschlands-lautester-corona-mahner?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T06:00:03Z[UTC]",
  "author" : "Gerald Schubert",
  "imageCopyright" : "REUTERS/Hannibal Hanschke",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Karl Lauterbach: Deutschlands lautester Corona-Mahner",
  "articleTitleTranslated" : "Karl Lauterbach: Almanya'nın en yüksek korona uyarısı",
  "articleContent" : [ "Wenn man von Oberzier kommend Niederzier durchquert und sich dann noch fünf Kilometer Richtung Nordwesten hält, kommt man zum Kernforschungszentrum Jülich. Eine andere Welt.", "Zumindest damals, in den 1970ern, als der heutige SPD-Politiker, Epidemiologe und Gesundheitsökonom Karl Lauterbach die Grundschule abschloss.", "Irgendwie galt es als ausgemacht, dass höhere Schulweihen den Söhnen und Töchtern der Belegschaft vorbehalten wären, die es aus Kernforschungsgründen hierher ins rheinische Braunkohlerevier verschlagen hatte.", "Für Kinder wie Karl, dessen Vater in der örtlichen Molkerei arbeitete, gab es ja immer noch die Hauptschule. Doch Lauterbach hatte gute Noten und schaffte den Wechsel – zunächst auf die Realschule, dann ins Gymnasium und schließlich zum Medizinstudium nach Aachen und nach Texas.", "Zum Drüberstreuen hängte er noch ein Studium der Gesundheitsökonomie mit den Schwerpunkten Gesundheitspolitik und Epidemiologie in Harvard an.", "Dass der inzwischen 58-jährige Bundestagsabgeordnete seit dem Ausbruch der Corona-Krise Dauergast in den deutschen TV-Talkshows ist, sollte also niemanden verwundern.", "Und doch ist es gerade seine mit Fachwissen und politischer Erfahrung angereicherte Präsenz in den Debatten, die ihn zur Zielscheibe des Hasses von Lockdown-Geschädigten, Hobbyepidemiologen und Corona-Leugnern macht.", "Lauterbach nämlich gilt als besonders vorsichtig, warnt mit Blick auf die Maßnahmen zur Eindämmung der Pandemie immer wieder vor voreiligen Lockerungsschritten – nicht nur im Fernsehen, sondern auch auf Twitter.", "Zuletzt sprach sich aber sogar er für eine Ende des Lockdowns in Deutschland aus – aber nur, weil die aktuellen Maßnahmen \"viel zu schwach\" seien, um \"die dritte Welle aufzuhalten\". Er schlägt als Alternative Öffnungen und regelmäßige Tests vor, etwa in Schulen und Betrieben.", "Sein langjähriges Markenzeichen, die Fliege am Hals, trägt er mittlerweile nur noch selten. Keine schlechte Idee, wenn man auch für die junge Generation seriös wirken will.", "Zuletzt lag er mit Bayern-München-Trainer Hansi Flick im Clinch, der sich über die \"sogenannten Experten\" wie \"Herrn Lauterbach\" beklagte. Souverän parierte er in der Heute-Show, einer Satiresendung des ZDF, sogar Hasspostings.", "Nun dürfte er sich auch in Österreich bei vielen unbeliebt gemacht haben: Das Land \"lockert in die B.1.1.7-Welle hinein\", twitterte er. \"Das werden dort viele mit dem Leben bezahlen, wenn man es ehrlich beschreiben darf.", "Zum Schluss wird dann wieder ein Lockdown kommen, für den sich die Verstorbenen nichts kaufen können.\" Mit allfälliger Kritik wird Lauterbach umzugehen wissen. (Gerald Schubert, 3.3.2021)" ],
  "articleContentTranslated" : [ "Oberzier'den gelen Niederzier'i geçip kuzeybatıya beş kilometre daha devam ederseniz, Jülich Nükleer Araştırma Merkezi'ne gelirsiniz. Başka bir dünya.", "En azından, bugünün SPD politikacısı, epidemiyologu ve sağlık ekonomisti Karl Lauterbach'ın ilkokuldan mezun olduğu 1970'lerde.", "Her nasılsa, yüksek okul kutsamalarının, nükleer araştırma nedenlerinden dolayı burada Rhenish linyit madenciliği alanında bulunan işgücünün oğulları ve kızları için ayrılması doğal karşılanmıştı.", "Babası yerel mandırada çalışan Karl gibi çocuklar için hala ortaokul vardı. Ancak Lauterbach iyi notlara sahipti ve geçiş yaptı - önce ortaokula, sonra gramer okuluna ve son olarak Aachen ve Teksas'ta tıp okumak için.", "Üstelik, Harvard'da sağlık politikası ve epidemiyolojiye odaklanarak sağlık ekonomisi alanında bir derece ekledi.", "Şu anda Federal Meclis'in 58 yaşındaki üyesinin, Corona krizinin patlak vermesinden bu yana Alman televizyon programlarına kalıcı bir konuk olması kimseyi şaşırtmamalı.", "Yine de, uzmanlık bilgisi ve siyasi deneyimle zenginleştirilmiş tartışmalardaki varlığı, onu tecrit kurbanlarının, amatör epidemiyologların ve korona inkarcılarının nefretinin hedefi haline getiriyor.", "Lauterbach'ın özellikle temkinli olduğu düşünülüyor ve salgını kontrol altına alma önlemleri açısından, aceleci hafifletme adımlarına karşı defalarca uyarıda bulunuyor - sadece televizyonda değil, Twitter'da da.", "Ancak son zamanlarda, o bile Almanya'daki kilitlenmenin sona ermesi lehinde konuştu - ama bunun tek nedeni, mevcut önlemlerin \"üçüncü dalgayı durdurmak\" için \"çok zayıf\" olmasıydı. Alternatif olarak, örneğin okullarda ve şirketlerde açılışlar ve düzenli testler önermektedir.", "Artık uzun süredir devam eden markası olan papyonu boynuna nadiren takıyor. Genç nesle de ciddi görünmek istiyorsan fena fikir değil.", "Son zamanlarda, Bay Lauterbach gibi \"sözde uzmanlardan\" şikayet eden Bayern Münih teknik direktörü Hansi Flick ile sıkı sıkıya tutulmuştu. ZDF'nin hicivli bir yayını olan Today Show'da, hatta nefret ilanlarını bile güvenle savuşturdu.", "Şimdi muhtemelen Avusturya'daki pek çok kişiyle popülerliğini yitirmiş olabilir: Ülke \"B.1.1.7 dalgasında gevşiyor\" diye tweet attı. \"Dürüstçe tarif edilebilirse, oradaki birçok kişi bunun bedelini hayatlarıyla ödeyecek.", "Sonunda, ölen kişinin hiçbir şey satın alamayacağı bir tecrit daha olacak. \"Lauterbach, herhangi bir eleştiriyle nasıl başa çıkacağını bilecek. (Gerald Schubert, 3 Mart 2021)" ]
}