{
  "id" : "93L3RCrw",
  "url" : "https://kurier.at/politik/inland/nationalrat-gesetz-muss-fuers-freitesten-geaendert-werden/401135817",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T18:28:25Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4817595/46-173510328.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationalrat: Gesetz muss fürs Freitesten geändert werden",
  "articleTitleTranslated" : "Ulusal Konsey: Serbest stil için kanun değiştirilmelidir",
  "articleContent" : [ "Am Montag wollen ÖVP und Grüne Antrag einbringen, Beschluss folgt wohl erst 2021.  Am Dienstag kommt aber die neue Lockdown-Verordnung in den Hauptausschuss.", "Spannung herrscht vor der Sondersitzung des Nationalrats am Montag: Einberufen wurde sie, um einen Fehler in einem Beschluss zu den Sonderpensionen zu korrigieren.", "ÖVP und Grüne werden die Sitzung aber nutzen, um Ergänzungen hinsichtlich der neuen Teststrategie für die Schlussphase des dritten Lockdowns einzubringen. Am 18.  Jänner sollen Handel und Gastronomie wieder aufsperren.", "Nutzen darf das Angebot nur, wer sich am Wochenende zuvor an den österreichweiten Massentests beteiligt und negativ getestet wird. Für alle anderen gilt der Lockdown samt Ausgangsbeschränkungen eine Woche länger.", "Wie berichtet, sind laut Epidemiegesetz Testungen explizit „freiwillig“. Für das geplante „Freitesten“, das Auflagen mit sich bringt, braucht es eine gesetzliche Grundlage. Laut Gesundheitsministerium betreffen die Ergänzungen das Epidemiegesetz und das Covid-19-Maßnahmengesetz.", "Grüne und ÖVP planen, den Antrag mit den Ergänzungen bei der Plenarsitzung am Montag einzubringen und dem Gesundheitsausschuss zuweisen zu lassen. Nach einem Termin wird derzeit noch gesucht, wahrscheinlich finden Sitzung und Beschluss erst im neuen Jahr statt.", "Die Gesetzesänderung ist ein Baustein, den es erst ab Mitte Jänner zum Testen braucht. Bereits ab 26.  Dezember gilt der dritte Lockdown – und die Verordnung dafür wird am Dienstag im Hauptausschuss beschlossen.", "Die FPÖ geht unterdessen auf die Barrikaden: Klubchef Herbert Kickl verglich das Freitesten mit „Schutzhaft“. Er selbst werde sich weder testen noch impfen lassen.", "Kickl kritisierte den „Zick-Zack-Kurs“ in der Corona-Pandemie, kündigte einen Misstrauensantrag gegen die gesamte Regierung sowie eine „Dringende Anfrage“ an – verriet aber nicht, an welches Regierungsmitglied.", "Türkis-Grün sollten selbst einmal im Ungewissen gelassen werden, so Kickl." ],
  "articleContentTranslated" : [ "Pazartesi günü ÖVP ve Yeşiller başvuruda bulunmayı planlıyor, karar muhtemelen ancak 2021'de gelecek. Ancak Salı günü yeni kilitleme yönetmeliği ana komiteye gelecek.", "Ulusal Konsey Pazartesi günkü özel oturumu öncesinde gerginlik var: Özel emeklilik kararındaki bir yanlışlığı düzeltmek için toplandı.", "ÖVP ve Yeşiller, toplantıyı üçüncü kilitlemenin son aşaması için yeni test stratejisine eklemeler yapmak için kullanacak. 18 Ocak'ta perakende ve gastronomi yeniden açılmalıdır.", "Teklif, yalnızca bir önceki hafta sonu Avusturya çapında yapılan toplu testlere katılanlar tarafından kullanılabilir ve olumsuz olarak test edilir. Diğer herkes için, kilitleme ve çıkış kısıtlamaları bir hafta daha uzun süre geçerlidir.", "Bildirildiği üzere, Salgın Yasasına göre, testler açıkça \"isteğe bağlıdır\". Koşulları içeren planlanan \"ücretsiz test\" için yasal bir dayanak gereklidir. Sağlık Bakanlığı'na göre, eklemeler Salgın Yasası ve Covid-19 Önlemleri Yasası ile ilgili.", "Yeşiller ve ÖVP, Pazartesi günkü genel kurula eklemeler ile uygulamayı tanıtmayı ve sağlık kuruluna atanmasını planlıyor. Şu anda bir randevu aranıyor, toplantı ve karar muhtemelen sadece yeni yılda gerçekleşecek.", "Yasadaki değişiklik, yalnızca Ocak ortasından itibaren test için gerekli olacak bir yapı taşıdır. Üçüncü tecrit 26 Aralık'tan itibaren geçerli olacak ve bununla ilgili düzenleme Salı günü ana komitede kararlaştırılacak.", "FPÖ bu arada barikatlarda: Kulüp patronu Herbert Kickl en özgür olanı \"koruyucu gözaltı\" ile karşılaştırdı. Kendisi ne test edilecek ne de aşılanacak.", "Kickl, korona salgınındaki \"zikzak seyri\" eleştirdi, tüm hükümete karşı bir sansür önergesi ve \"acil bir talep\" ilan etti - ancak hükümetin hangi üyesine açıklama yapmadı.", "Kickl, turkuaz-yeşilin bir kez karanlıkta bırakılması gerektiğini söylüyor." ]
}