{
  "id" : "93Xy3nuF",
  "url" : "https://kurier.at/sport/motorsport/formel-1-weltmeister-hamilton-positiv-auf-coronavirus-getestet/401115063",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T13:40:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Formel-1-Weltmeister Hamilton positiv auf Coronavirus getestet",
  "articleTitleTranslated" : "Formula 1 dünya şampiyonu Hamilton, koronavirüs testinden pozitif çıktı",
  "articleContent" : [ "In der vergangenen Woche war Hamilton, der am Sonntag den Grand Prix von Bahrain gewann, dreimal getestet worden. Er hatte jedes Mal ein negatives Resultat erhalten, zuletzt am Sonntagnachmittag am Bahrain International Circuit im Rahmen des üblichen Testprogramms am Rennwochenende.", "Am Montag hatte der 35-jährige siebenmalige Weltmeister auch erfahren, dass eine Kontaktperson, mit der er vor seiner Ankunft in Bahrain in Kontakt stand, nachträglich positiv getestet wurde.", "Hamilton befindet sich nun in Quarantäne, abgesehen von leichten Symptomen fühle er sich fit, schreibt Mercedes. Sein Ersatzfahrer für das Wochenende steht noch nicht fest.", "Planmäßiger Mercedes-Reservist ist der Belgier Stoffel Vandoorne, der sich derzeit noch bei den Testtagen der Formel E in Valencia befindet. Vandoorne werde nach Bahrain reisen, nachdem er sein Testprogramm abgeschlossen habe, teilte ein Mercedes-Sprecher mit.", "Gleichzeitig hieß es, man werde den Ersatzfahrer zu einem späteren Zeitpunkt bekanntgeben. Offen ist zudem, ob Hamilton in eineinhalb Wochen in Abu Dhabi beim Saisonfinale an den Start gehen kann.", "Hamilton ist nicht der erste Formel-1-Pilot, bei dem in diesem Jahr eine Virusbelastung festgestellt wurde. Vom Team Racing Point mussten deswegen bereits beide Fahrer, der Mexikaner Sergio Perez und der Kanadier Lance Stroll, zu unterschiedlichen Zeitpunkten Rennen auslassen.", "Sie wurden jeweils vom Deutschen Nico Hülkenberg ersetzt. Mehrere Rennställe, darunter auch Mercedes, waren von Ausfällen bei Schlüsselmitarbeitern betroffen. In der Vorwoche erwischte es Red Bull, wo unter anderem Sportdirektor Jonathan Wheatley auf den Bahrain-Grand-Prix verzichten musste.", "Strenge Kontrollen Durch ein engmaschiges Kontrollsystem und strikte Isolierung der einzelnen Teams hat es die Formel 1 verhindert, dass das Coronavirus an den einzelnen Schauplätzen um sich greift und Rennen deswegen abgesagt werden müssen.", "Erstmals erfolgreich erprobt worden war das Konzept Anfang Juli beim Österreich-Grand-Prix auf dem Red Bull Ring in Spielberg. Hamilton wohnt bei den Rennen praktisch immer direkt an der Strecke, um alle Kontakte weiter zu minimieren.", "Auf die Titel-Entscheidungen hat seine Zwangspause keine Auswirkungen. Er selbst steht bereits als Weltmeister fest, mit dem Team hat er sich längst auch schon den Titel in der Konstrukteurswertung gesichert." ],
  "articleContentTranslated" : [ "Pazar günü Bahreyn Grand Prix'sini kazanan Hamilton, geçen hafta üç kez test edilmişti. Her seferinde, en son Pazar öğleden sonra Bahreyn Uluslararası Pisti'nde yarış hafta sonundaki olağan test programının bir parçası olarak olumsuz bir sonuç almıştı.", "Pazartesi günü, 35 yaşındaki yedi kez dünya şampiyonu, Bahreyn'e gelmeden önce temas halinde olduğu bir kişinin daha sonra pozitif test yaptığını da öğrenmişti.", "Hamilton şu anda karantinada, hafif semptomların yanı sıra formda hissediyor, diyor Mercedes. Hafta sonu için yedek şoförü henüz belirlenmedi.", "Planlanan Mercedes rezervi, şu anda Valensiya'daki Formula E test günlerinde olan Belçikalı Stoffel Vandoorne. Bir Mercedes sözcüsü, Vandoorne'un test programını tamamladıktan sonra Bahreyn'e seyahat edeceğini söyledi.", "Aynı zamanda, yedek sürücünün daha sonraki bir tarihte duyurulacağı söylendi. Hamilton'ın bir buçuk hafta içinde Abu Dabi'de sezon finaline başlayıp başlayamayacağı da belli değil.", "Hamilton, bu yıl bir virüs yükü ile tanınan ilk Formula 1 sürücüsü değil. Sonuç olarak, Racing Point takımının her iki pilotu, Meksikalı Sergio Perez ve Kanadalı Lance Stroll, farklı zamanlarda yarışları atlamak zorunda kaldı.", "Her birinin yerini Alman Nico Hülkenberg aldı. Mercedes de dahil olmak üzere birçok yarış takımı, kilit çalışanlar arasındaki başarısızlıklardan etkilendi. Red Bull'a yakalanmadan bir hafta önce, spor direktörü Jonathan Wheatley, diğerlerinin yanı sıra Bahreyn Grand Prix'sinden vazgeçmek zorunda kaldı.", "Sıkı kontroller Birbirine sıkı sıkıya bağlı bir kontrol sistemi ve bireysel ekiplerin sıkı izolasyonu sayesinde Formula 1, corona virüsünün bireysel salonlarda yayılmasını önledi ve sonuç olarak iptal edilmek zorunda kaldı.", "Konsept ilk kez Temmuz ayı başlarında Avusturya Grand Prix'sinde Spielberg'deki Red Bull Ring'de başarıyla test edildi. Hamilton, tüm temasları daha da azaltmak için yarışlar sırasında neredeyse her zaman pistin hemen yanında yaşıyor.", "Zorunlu molasının başlık kararları üzerinde hiçbir etkisi yoktur. Kendisi zaten dünya şampiyonu olarak kurulmuş ve uzun zamandır sahip olduğu takımla inşaatçılar şampiyonasında unvanını garantilemiştir." ]
}