{
  "id" : "944YHhVh",
  "url" : "https://kurier.at/wirtschaft/pierer-mobility-peilt-fuer-2021-bis-zu-19-milliarden-euro-umsatz-an/401199532",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:23:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930525/46-101244801.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pierer Mobility peilt für 2021 bis zu 1,9 Milliarden Euro Umsatz an",
  "articleTitleTranslated" : "Pierer Mobility, 2021'de 1,9 milyar avroya kadar satış yapmayı hedefliyor",
  "articleContent" : [ "\"Pierer Mobility rechnet im Geschäftsjahr 2021 mit einer weiterhin hohen Nachfrage im motorisierten Zweiradbereich und mit einem weiteren Anstieg der Umsatzerlöse sowie des operativen Ergebnisses gegenüber dem Geschäftsjahr 2020.  Es wird erwartet, dass die operative Marge im Motorradbereich wieder auf Vorkrisenniveau zurückkehrt.  ", "Das Wachstum soll vor allem durch die weiterhin hohe Nachfrage in Nordamerika, Australien und China sowie durch die erwartete Markterholung in Europa getrieben sein\", heißt es in einer Aussendung.", "Für das Geschäftsjahr 2021 wird mit einem Umsatz zwischen 1,8 Milliarden und 1,9 Milliarden Euro, einer Ebit-Marge zwischen acht bis neun Prozent sowie einer Ebitda-Marge in Höhe von 15 Prozent gerechnet.", "\"Im wichtigen und stark wachsenden E-Bike Bereich wird sich die Gruppe mittelfristig zu einem bedeutenden globalen Player entwickeln. Für 2021 ist eine Expansion in weitere europäische Märkte und die Erweiterung des Händlernetzwerkes um Motorradhändler geplant.", "Um das Thema Elektromobilität im E-Bike Bereich einem noch breiteren Zielpublikum zugänglich zu machen, wird das Portfolio um die Marke GASGAS ergänzt\", heißt es weiter." ],
  "articleContentTranslated" : [ "\"Pierer Mobility, 2021 mali yılında motorlu iki tekerlekli araç sektöründeki yüksek talebin devam etmesini ve 2020 mali yılına kıyasla satışlarda ve işletme karında daha fazla artış bekliyor. Motosiklet sektöründeki işletme marjının, -kriz seviyeleri.", "Büyümenin esas olarak Kuzey Amerika, Avustralya ve Çin'deki devam eden yüksek talebin yanı sıra Avrupa'da beklenen pazar toparlanmasından kaynaklandığı söyleniyor \"dedi.", "2021 mali yılı için 1,8 milyar ile 1,9 milyar avro arasında satış, yüzde sekiz ile dokuz arasında bir EBIT marjı ve yüzde 15'lik bir Ebitda marjı bekleniyor.", "\"Önemli ve hızlı büyüyen e-bisiklet sektöründe, grup orta vadede büyük bir küresel oyuncu haline gelecektir. Diğer Avrupa pazarlarına genişlemesi ve bayi ağının motosiklet bayilerini içerecek şekilde genişletilmesi 2021 için planlanmaktadır.", "E-bisiklet sektöründeki elektromobilite konusunu daha geniş bir hedef kitleye ulaştırmak için portföy, GASGAS markasını da içerecek şekilde genişletilecek. \"" ]
}