{
  "id" : "94D2o0X0",
  "url" : "https://kurier.at/kultur/us-kritiker-kuerten-nomadland-zum-besten-film-von-2020/401151273",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:59:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863378/46-170455302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Kritiker kürten \"Nomadland\" zum besten Film von 2020",
  "articleTitleTranslated" : "ABD'li eleştirmenler \"Nomadland\" ı 2020'nin en iyi filmi seçti",
  "articleContent" : [ "\"Nomadland\" ist nach Ansicht der US-Filmkritiker der beste Film des Jahres 2020.  Das Drama der in China geborenen Regisseurin Chloé Zhao (38) holte zudem die Auszeichnungen für beste Regie und Kamera.", "Die Hauptdarstellerin, die zweifache Oscarpreisträgerin Frances McDormand, wurde ebenfalls mit einem Preis ausgezeichnet.  Sie spielt im Siegerfilm eine Frau, die nach dem wirtschaftlichen Kollaps einer Kleinstadt ihre Habseligkeiten ins Auto packt und durch den amerikanischen Westen zieht.", "Der Film wurde bei den Filmfestspielen in Venedig mit dem Hauptpreis ausgezeichnet. Der US-Verband National Society of Film Critics, dem rund 60 namhafte Filmkritiker angehören, gab die Auswahl der Gewinner am Samstag auf Twitter bekannt.", "Der Preis für den besten Schauspieler ging an den Briten Delroy Lindo (68), der in Spike Lee's Kriegsdrama \"Da 5 Bloods\" einen Vietnam-Veteranen spielt.", "Als beste Nebendarsteller wurden die Bulgarin Maria Bakalova (24) für ihre Rolle in der \"Borat\"-Fortsetzung von Komiker Sacha Baron Cohen und der Amerikaner Paul Raci (73) für das Gehörlosendrama \"Sound of Metal\" gewählt.", "Bester ausländischer Film wurde die Doku \"Collective\" des Rumänen Alexander Nanau über den verheerenden Großbrand 2015 in einem Bukarester Nachtklub mit Dutzenden Toten. Der Kritikerverband spricht die Ehrungen seit 1966 aus.", "Im vorigen Jahr wählten die Juroren \"Parasite\" des Südkoreaners Bong Joon-ho zum besten Film. Die Gesellschaftssatire räumte später vier Oscar-Trophäen ab, darunter den Spitzenpreis als bester Film." ],
  "articleContentTranslated" : [ "ABD'li film eleştirmenlerine göre \"Nomadland\" 2020'nin en iyi filmi. Çin doğumlu yönetmen Chloé Zhao'nun (38) draması da en iyi yönetmen ve kamera ödüllerini kazandı.", "İki kez Oscar kazanan başrol oyuncusu Frances McDormand da ödül aldı. Kazanan filmde, küçük bir kasabanın ekonomik çöküşünden sonra eşyalarını arabaya toplayan ve Amerika'nın batısını dolaşan bir kadını canlandırıyor.", "Film, Venedik Film Festivali'nde ana ödüle layık görüldü. Yaklaşık 60 tanınmış film eleştirmeninin üyesi olduğu ABD Ulusal Film Eleştirmenleri Derneği, kazananların seçimini Cumartesi günü Twitter'da duyurdu.", "En iyi erkek oyuncu ödülü, Spike Lee'nin savaş draması \"Da 5 Bloods\" da Vietnam gazisini canlandıran İngiliz Delroy Lindo'ya (68) gitti.", "Komedyen Sacha Baron Cohen'in \"Borat\" devam filmindeki rolüyle Bulgar Maria Bakalova (24) ve sağır dram \"Sound of Metal\" için Amerikalı Paul Raci (73) en iyi yardımcı oyuncular seçildi.", "En iyi yabancı film, Rumen Alexander Nanau'nun 2015 yılında Bükreş'te bir gece kulübünde meydana gelen ve onlarca kişinin ölümüne neden olan yıkıcı yangını konu alan \"Collective\" adlı belgeseliydi. Eleştirmenler Derneği, 1966'dan beri ödülleri veriyor.", "Geçen yıl jüri, Güney Koreli Bong Joon-ho'nun \"Parasite\" filmini en iyi film olarak seçti. Sosyal hiciv daha sonra en iyi film için birincilik ödülü de dahil olmak üzere dört Oscar ödülü kazandı." ]
}