{
  "id" : "951xriai",
  "url" : "https://salzburg.orf.at/stories/3077706/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-25T17:48:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Modellbahnhersteller Roco wieder im Plus",
  "articleTitleTranslated" : "Model demiryolu üreticisi Roco yine artı",
  "articleContent" : [ "Damit hat es das Unternehmen, zu dem die bekannten Marken Roco und Fleischmann gehören, auch erstmals seit 15 Jahren wieder geschafft, einen Gewinn und damit schwarze Zahlen zu schreiben.", "Geschäftsführer Tassilo Gruber zeigt sich mit der aktuellen Situation zufrieden: „Wir alle freuen uns über die positive Entwicklung der Jahre 2019 und 2020.  Der Umsatzzuwachs ist mehr als erfreulich.“ Die Produktionswerke würden nach wie vor auf Hochtouren laufen, sagt Gruber.Pandemie bringt Zeit für Modelleisenbahn Die Gruppe der Modelleisenbahn GmbH beschäftigt rund 900 Mitarbeitern in Österreich, Deutschland, der Slowakei, Rumänien und Vietnam.", "Viele Kunden – egal, ob Sammler oder Spieler – sollen sich durch die Ausgangsbeschränkungen während dieses Jahres wieder verstärkt dem Hobby Modelleisenbahn gewidmet haben.", "Auch Neukunden und Wiedereinsteiger, die die Miniaturisierung und Digitalisierung der Modelleisenbahnen (wieder)entdeckt haben, würden den Markt beleben, so die Einschätzung der Produzenten.", "Auschließlich auf die Covid-19-Pandemie dürfte das Wachstum aber nicht zurückzuführen sein.  Schon seit einigen Jahren will die Modelleisenbahn GmbH wieder einen verstärkten Trend zur Modellbahn bemerken." ],
  "articleContentTranslated" : [ "Roco ve Fleischmann gibi tanınmış markaların ait olduğu firma 15 yıldır ilk kez kar etti ve karanlığa büründü.", "Genel müdür Tassilo Gruber mevcut durumdan memnun: \"2019 ve 2020'deki olumlu gelişmeden hepimiz memnunuz. Satışlardaki artış tatmin edici olmaktan çok daha fazlası.\" Gruber, üretim tesislerinin hala tam hızda çalıştığını söylüyor. Pandemi zaman getiriyor. model demiryolları için Modelleisenbahn GmbH grubu, Avusturya, Almanya, Slovakya, Romanya ve Vietnam'da yaklaşık 900 kişiyi istihdam etmektedir.", "Koleksiyoncu ya da oyuncu fark etmeksizin birçok müşterinin, çıkış kısıtlamaları nedeniyle bu yıl da model demiryollarının hobisine kendilerini daha çok adadıkları söyleniyor.", "Üreticilere göre, model demiryollarının minyatürleştirilmesini ve dijitalleştirilmesini (yeniden) keşfeden yeni müşteriler ve yeniden giriş yapanlar da pazarı yeniden canlandıracak.", "Büyümenin yalnızca Covid 19 salgınından kaynaklanması olası görünmüyor. Birkaç yıldır Modelleisenbahn GmbH, model trenlere yönelik artan bir eğilimin farkına varmak istiyor." ]
}