{
  "id" : "95Tvzszc",
  "url" : "https://vorarlberg.orf.at/stories/3082238/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-23T18:15:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/16/crops/w=1280/794409_opener_276716_gepa_full_5101_gepa-26031556028.jpg?s=f807369d969193bb6f5e395ac5fa60112a7b6d21",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erwin Reis ist verstorben",
  "articleTitleTranslated" : "Erwin Reis vefat etti",
  "articleContent" : [ "Erwin Reis war Gründer und jahrelang Präsident des Handball-Klubs SSV Schoren. Und auch Fußall-Zweitligist FC Dornbirn hat Reis mit seinem Engagement vor dem finanziellen Kollaps gerettet.", "Mehrere Jahrzehnte war Reis Sportreferent der Stadt Dornbirn.Einflussreiche Sportpersönlichkeit 2007 und 2019 brachte er die Welt-Gymnaestrada nach Vorarlberg und machte das Ländle zum Gastgeber des größten Turnfestes der Welt.", "Reis war beide Male der Geschäftsführer der Weltgymnaestrada in Vorarlberg. Am 8. Mai war Erwin Reis 70 Jahre alt geworden. Auch seine Familie mit Ehefrau und vier Kindern war stets eng mit dem Sport in Vorarlberg verbunden.", "Reisen war eine weitere Leidenschaft des ehemaligen Geographieprofessors. Außerdem unterstützte er ein Waisenkinder-Projekt in Malawi." ],
  "articleContentTranslated" : [ "Erwin Reis, hentbol kulübü SSV Schoren'in uzun yıllar kurucusu ve başkanıydı. Ayrıca ikinci lig futbol kulübü FC Dornbirn, Reis'i taahhüdü ile finansal çöküşten kurtardı.", "Reis, onlarca yıldır Dornbirn şehrinin spor danışmanıydı. 2007 ve 2019'da dünya jimnastik salonunu Vorarlberg'e getirdi ve bölgeyi dünyanın en büyük jimnastik festivaline ev sahipliği yaptı.", "Reis, iki kez de Vorarlberg'deki Dünya Gymnaestrada'nın genel müdürüydü. Erwin Reis 8 Mayıs'ta 70 yaşına girdi. Ailesi, karısı ve dört çocuğuyla birlikte Vorarlberg'de sporla her zaman yakından bağlantılı olmuştur.", "Seyahat etmek, eski coğrafya profesörünün bir başka tutkusuydu. Ayrıca Malavi'de bir yetim projesini destekledi." ]
}