{
  "id" : "95U7Ifzy",
  "url" : "https://kurier.at/kultur/rea-garvey-fragt-was-fuer-eine-freie-welt-ist-das-denn/401107185",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:37Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rea Garvey fragt: \"Was für eine freie Welt ist das denn?\"",
  "articleTitleTranslated" : "Rea Garvey soruyor: \"Bu ne tür bir özgür dünya?\"",
  "articleContent" : [ "Der Pop-Star spricht im KURIER über peinliche TV-Auftritte, die Sozialkritik im Album „Hy Brasil“ und inkompetente Politiker.  „Nicht witzig, gar nicht witzig! “ Rea Garvey erinnert sich immer noch mit Scham daran, dass er im Rateteam der TV-Sendung „The Masked Singer“ Vicky Leandros, die sich im Kostüm der Katze versteckte, die musikalische Profikarriere absprach.", "Aber, erklärt er im Interview mit dem KURIER, genau darum ging es: „In dem Format muss man sich weit aus dem Fenster lehnen und dann auch eine Klatsche bekommen, damit die Leute zu Hause etwas zum Lachen haben.", "Und wegen Corona brauchen die Leute jetzt mehr denn je das Lachen, um dieser Zeit etwas Leichtigkeit zu geben.“ © Bild: Pro7 Auch als Coach in „The Voice Of Germany“ trat Garvey im Corona-Jahr auf, ist dabei das nächste Mal am Donnerstag (ProSieben, 20.15 Uhr) zu sehen – wieder im Duo mit Samu Haber.", "„Wir fanden die Idee spannend, das zusammen zu machen.  Samu und ich kannten einander von früheren Sendungen, haben dabei auch viel miteinander gelacht.  Aber dadurch, dass wir bei ,The Voice´ jetzt ein Team sind, haben wir eine tiefe Freundschaft entwickelt.“ Wie Freund Haber nimmt sich auch Garvey immer wieder eine Auszeit von derartigen TV-Auftritten.", "Der Grund: „Ich bin lieber der Musiker, der zum Fernsehen geht, als der TV-Mann, der auch Musik macht! “ Deshalb hat der 47-jährige Ire, der seit 1998 in Deutschland lebt und den Durchbruch 2000 mit seiner Band Reamonn und dem Hit „Supergirl“ schaffte, jetzt sein fünftes Solo-Album „Hy Brasil“ veröffentlicht.", "Musikalisch bleibt Garvey damit bei seinem Pop-Sound, gibt sich aber in den Texten kantiger und punktweise sozialkritisch, singt in „The One“ für seine Tochter, die „in einer für Teenager so schwierigen Zeit aufwachsen muss“, und in „Pretty“ über von den Sozialen Medien aufgezwungene Schönheitsideale.", "In „Enough Is Enough“ prangert er Gewalt gegen Mitmenschen an: „Ich habe diesen Song schon 2019 geschrieben.  Damals hörte man jede Woche von einer Schießerei in Amerika, wo jemand starb.", "Ich fand es so erschütternd, wie Menschen mit Menschen umgehen, dass ich dachte, ,Genug ist genug´.  Mir wurde immer gesagt, der amerikanische Präsident ist der Anführer der freien Welt.", "Aber was für eine freie Welt ist das denn?  Da fühle ich mich in Europa in einer viel freieren Welt.  Die Europäer haben in ihrer Geschichte auch sehr viel Schlimmes gemacht, aber hoffentlich davon gelernt.", "Wir müssen aber trotzdem wachsam sein, dass hier nicht auch die falsche Politik stattfindet, und an allen Fronten kämpfen, dass Herkunft, Hautfarbe und Glaubensrichtung nicht zu Klischees und Vorurteilen führen.“ Eigentlich hat sich Garvey immer verboten, in seinen Songs politisch zu werden.", "Das sei nicht seine Stärke, sagt er.  „Es gibt zu jedem Thema zwei Seiten und so viele Informationen.  Man muss so viel wissen, um dabei kompetent zu sein.  Wir verlangen ja auch von unseren Politikern, dass sie Kompetenz haben.", "Da ist das Niveau zwar, wie ich finde, zur Zeit zu niedrig angesetzt.  Da zählen Hype und der Wunsch, die Mehrheit zu bedienen, mehr als Intelligenz und Sinnhaftigkeit.", "Aber für mich war der Grund, jetzt politisch zu werden, nur der, dass ich dachte, wenn mir ein Thema so auf der Seele brennt, kann ich die Wahrheit darüber auch in einen Song packen", ". “" ],
  "articleContentTranslated" : [ "Pop yıldızı KURIER'de utanç verici TV görünümlerinden, \"Hy Brasil\" albümündeki toplumsal eleştirilerden ve beceriksiz politikacılardan bahsediyor. Komik değil, hiç komik değil! \"Rea Garvey,\" Maskeli Şarkıcı \"TV şovunun tavsiye ekibinde kedi kostümünün içinde saklanan Vicky Leandros'un profesyonel bir müzik kariyerini reddettiğini hala utançla hatırlıyor.", "Ancak, KURIER ile yaptığı bir röportajda, konunun tam olarak bununla ilgili olduğunu açıklıyor: “Bu formatta, evdeki insanların gülecek bir şeyleri olması için pencereden uzağa eğilmeli ve sonra alkışlamalısınız.", "Ve Corona nedeniyle, insanların bu sefer biraz hafifletmek için artık her zamankinden daha fazla gülmesi gerekiyor. ”© Image: Pro7 Garvey, Corona yılında\" The Voice of Germany \"de koç olarak yer aldı ve bir dahaki sefere orada olacak. Perşembe (ProSieben, 20:15) - yine Samu Haber ile ikili olarak.", "Bunu birlikte yapma fikrini heyecan verici bulduk. Samu ve ben önceki programlardan birbirimizi tanıyorduk ve birlikte çok güldük. Ama artık The Voice'ta bir ekip olduğumuz için derin bir dostluk geliştirdik. ”Arkadaş Haber gibi Garvey de bu tür TV görünümlerinden zaman alıyor.", "Nedeni: “Televizyona giden müzisyen olmayı, aynı zamanda müzik yapan TV adamından daha çok tercih ederim! “1998'den beri Almanya'da yaşayan ve 2000 yılında Reamonn grubu ve hit“ Supergirl ”ile çıkış yapan 47 yaşındaki İrlandalı, beşinci solo albümü“ Hy Brasil ”i bu nedenle yayınladı.", "Garvey müzikal olarak pop sound'uyla kalıyor, ancak şarkı sözlerinde daha sinirli ve sosyal açıdan eleştirel, “gençler için çok zor bir zamanda büyümesi gereken” kızı için “The One” ve “Pretty” de söylüyor. Sosyal medyanın empoze ettiği güzellik idealleri.", "“Yeterince Yeter” de diğer insanlara yönelik şiddeti kınadı: “Bu şarkıyı 2019'da yazdım. O zamanlar, her hafta Amerika'da birinin öldüğü bir çatışmayı duyardınız.", "İnsanların insanlara davranış şeklini o kadar üzücü buldum ki 'yeter artık' diye düşündüm. Bana her zaman Amerikan başkanının özgür dünyanın lideri olduğu söylendi.", "Ama bu ne tür bir özgür dünya? Avrupa'da çok daha özgür bir dünyada hissediyorum. Avrupalılar da tarihlerinde çok kötü şeyler yaptılar, ancak umarım onlardan bir şeyler öğrenmişlerdir.", "Ama yine de burada yanlış siyasetin gerçekleşmediğine dikkat etmeliyiz ve köken, ten rengi ve dini inanç klişelere ve önyargılara yol açmasın diye tüm cephelerde savaşıyoruz. ”Garvey, şarkılarında siyasi olmayı her zaman yasakladı.", "Bu onun gücü değil, diyor. “Her konuda iki sayfa ve çok fazla bilgi var. Yetkili olmak için çok şey bilmelisin. Politikacılarımızın da yetkin olmasını şart koşuyoruz.", "Bence seviye şu anda çok düşük. Hype ve çoğunluğa hizmet etme arzusu zeka ve anlamlılıktan daha önemlidir.", "Ama benim için şimdi politik olmanın nedeni sadece bir konu aklımdaysa, onunla ilgili gerçeği bir şarkıya koyabileceğimi düşünmemdi.", ". \"" ]
}