{
  "id" : "98c8frpY",
  "url" : "https://www.diepresse.com/5918883/Schauspieler_Rowan-Atkinson-ueber-seine-Rolle-als-Mr-Bean_?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T09:42:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/3/5918883/Rowan-Atkinsons-Mr-Bean-Brings-Mayhem-To-The-Mall_1609840041769494_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rowan Atkinson über seine Rolle als Mr. Bean: \"Stressig und anstrengend\"",
  "articleTitleTranslated" : "Rowan Atkinson, Bay Bean rolüyle: \"Stresli ve yorucu\"",
  "articleContent" : [ "In die Rolle des Blackadder in der gleichnamigen Serie würde er aber gerne noch einmal schlüpfen, erzählt der Schauspieler in einem Interview. Der Schauspieler Rowan Atkinson genießt es nicht, als Mr. Bean vor die Kamera zu treten.", "Das sagte der Brite, der am Mittwoch seinen 66.  Geburtstag feiert, der Zeitschrift \"Radio Times\". Obwohl ihm die Rolle des trotteligen Mr. Bean weltweiten Ruhm einbrachte, empfinde er sie als \"stressig und anstrengend\", so Atkinson.", "Leichter falle es ihm, der Figur in der gleichnamigen Cartoon-Serie seine Stimme zu leihen. Derzeit sei auch ein Animationsfilm in Planung. Die einzige Rolle, die er gerne noch einmal wiederbeleben würde, sei die des Blackadder, so Atkinson.", "Die Historien-Comedy-Serie aus den 1980er-Jahren gilt als eine der beliebtesten Sitcoms im britischen Fernsehen.", "Atkinson schlüpfte darin in verschiedene Inkarnationen des listigen aber glücklosen Edmund Blackadder, der mal im England Elizabeths I., mal im Ersten Weltkrieg in kuriose Situationen gerät.", "Flankiert wird er von immer ähnlichen Charakteren, die unter anderem von Stephen Fry (63) und Hugh Laurie (61, \"Dr. House\") gespielt wurden. Die Serie, die teils von tiefschwarzem Humor geprägt ist, ist außerhalb Großbritanniens aber kaum bekannt." ],
  "articleContentTranslated" : [ "Ancak bir röportajda aktör, Blackadder rolüne yine aynı isimli dizide kaymak istediğini söylüyor. Oyuncu Rowan Atkinson, kamera önünde Mr. Bean olarak görünmekten hoşlanmıyor.", "Bu, Çarşamba günü 66. yaş gününü kutlayan İngiliz \"Radio Times\" dergisini söyledi. Atkinson, şapşal Bay Bean rolü ona dünya çapında ün kazandırsa da, bunu \"stresli ve yorucu\" bulduğunu söyledi.", "Aynı isimli çizgi film dizisindeki karaktere de ses vermesi daha kolay. Şu anda bir animasyon filmi planlanıyor. Atkinson, canlandırmak istediği tek rolün Blackadder olduğunu söyledi.", "1980'lerden kalma tarihi komedi dizileri, İngiliz televizyonundaki en popüler sitcomlardan biri olarak kabul edilir.", "Atkinson, İngiltere, 1. Elizabeth ve I.Dünya Savaşı'nda tuhaf durumlara giren kurnaz ama talihsiz Edmund Blackadder'ın çeşitli enkarnasyonlarına kaydı.", "Her zaman benzer karakterlerle çevrelenmiştir, diğerleri arasında Stephen Fry (63) ve Hugh Laurie (61, \"Dr. House\") tarafından canlandırılmıştır. Kısmen derin kara mizahla karakterize edilen dizi, İngiltere dışında pek bilinmiyor." ]
}