{
  "id" : "99buhnfi",
  "url" : "https://kurier.at/chronik/oesterreich/zehn-gratis-masken-fuer-aeltere-menschen-kurz-testverweigerung-schwer-fahrlaessig/401114985",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T11:22:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3.033 Neuinfektionen in Ö; Polizei soll in Büros kontrollieren dürfen",
  "articleTitleTranslated" : "Avusturya'da 3.033 yeni enfeksiyon; Polisin ofisleri kontrol etmesine izin verilmeli",
  "articleContent" : [ "Trotz sinkender Zahl an Neuinfektionen mit Covid-19 in Oberösterreich ist die Lage in den Altes- und Pflegeheimen sehr angespannt. In 114 der gut 130 Heimen des Bundeslandes war mit Stand Dienstagabend das Virus ausgebrochen. 588 Bewohner und 514 Mitarbeiter waren positiv.", "Mit 260 Verstobenen gehen aktuell rund 40 Prozent aller Todesfälle auf Heime zurück. Diesen hohen Anteil hat LH-Stellvertreterin Gesundheitslandesrätin Christine Haberlander (ÖVP) zum Anlass genommen, einen Experten von außerhalb für eine Analyse vorzuschlagen.", "\"Wir wollen einfach nichts übersehen\", meinte sie am Dienstag in den OÖN. Mit dem Sozialressort war dies Dienstagnachmittag offenbar noch nicht abgesprochen. Bereits Ende November hatte das Land drei Hygieneexperten aus Spitälern in die Einrichtungen geschickt.", "Es galt Infektionsquellen aufzuspüren, Maßnahmen neu auszurichten und Mitarbeiter zu beraten. Offensichtliche Mängel seien dabei nicht entdeckt worden. Auffällig sei, dass es in den betroffenen Häusern immer gleich mehreren Fälle gebe, meinte Soziallandesrätin Birgit Gerstorfer (SPÖ).", "Mögliche Szenarien, wie Infektionen in die Heime kommen bzw. sich dort verbreiten, sind etwa demente Personen, die im Haus herumgehen, oder Bewohner, die das Haus vorübergehend verlassen oder von ihren Verwandten abgeholt werden." ],
  "articleContentTranslated" : [ "Yukarı Avusturya'da Covid-19 ile azalan yeni enfeksiyon sayısına rağmen, yaşlılar ve huzurevlerindeki durum çok gergin. Salı akşamı itibarıyla eyaletin 130 evinin 114'ünde virüs patlak vermişti. 588 sakin ve 514 çalışan olumluydu.", "Hayatını kaybeden 260 kişi ile şu anda tüm ölümlerin yaklaşık yüzde 40'ı evlerden kaynaklanıyor. LH Sağlık Meclis Yardımcısı Christine Haberlander (ÖVP), bu yüksek oranı bir analiz için dışarıdan bir uzman önerme fırsatı olarak değerlendirdi.", "Salı günü OÖN'de \"Hiçbir şeyi gözden kaçırmak istemiyoruz\" dedi. Görünüşe göre bu Salı öğleden sonra sosyal departmanla henüz anlaşılmamıştı. Kasım ayı sonunda ülke hastanelerden tesislere üç hijyen uzmanı göndermişti.", "Enfeksiyon kaynaklarını izlemek, önlemleri yeniden yönlendirmek ve çalışanlara tavsiyelerde bulunmak gerekliydi. Belirgin kusurlar keşfedilmedi. Sosyal Konsey Üyesi Birgit Gerstorfer (SPÖ), etkilenen evlerde her zaman birkaç vakanın görüldüğünü söyledi.", "Enfeksiyonların evlere nasıl girip yayıldığına dair olası senaryolar, örneğin evin etrafında yürüyen demanslı insanlar veya evi geçici olarak terk eden veya akrabaları tarafından alınan sakinlerdir." ]
}