{
  "sourceCountry" : "austria",
  "articleTitle" : "Auch Anschober geht in der Nacht hinaus",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Gesundheitsminister erklärte die Notwendigkeit der strengen Maßnahmen.", "Die Zahlen seien „explodiert“, man habe die „Notbremse ziehen müssen.“ Vollständig zu Hause verkriechen solle man sich aber nicht.", "Es ist nicht nur etwas mehr als eine Woche her, als Gesundheitsminister Rudolf Anschober (Grüne) davon sprach, man müsse „alles tun“, um einen zweiten Lockdown zu verhindern.", "Dieser ist nun doch schneller da als gewollt.", "Ab morgigen Dienstag werden Teile Österreichs wieder auf Sparflamme gesetzt - inklusive drastischer Maßnahmen im privaten Bereich.", "Den Grund für das schnelle Umschwenken erklärte Gesundheitsminister Anschober Montagvormittag erneut bei einer Pressekonferenz.", "„Bis zum 20. Oktober sind unsere Prognosen eingetreten“.", "Aber dann seien die Zahlen in ganz Europa sowie in Österreich „explodiert“ und „dramatisch nach oben gegangen.", "Als er vergangenen Dienstagabend die aktuellen Prognosen auf den Tisch bekommen habe, habe er gewusst, man müsse „die Notbremse ziehen“.", "Denn dann würde es in der zweiten Novemberhälfte zu „großen Problemen auf den Intensivstationen kommen“.", "Am heutigen Montag wurden 4135 Neuinfektionen gemeldet.", "Obwohl deutlich weniger als in den vergangenen Tagen, sei das noch „keine Entspannung“, sagte Anschober, sondern aller Wahrscheinlichkeit nach der „Sonntagseffekt“, also weniger Meldungen aufgrund des Wochenendes.", "Im Spital befinden sich 2261 Patienten, ein Plus von 213 Personen im Vergleich zu gestern, „was bedenklich ist.“ Die Zahl der Intensivpatienten stieg auf 336, 45 mehr als noch am Sonntag.", "Binnen einer Woche habe es also einen Anstieg um 62 Prozent bei den Covid-19-Patienten in den Spitälern gegeben.", "Auf den Intensivstationen machte das Plus sogar 78 Prozent aus.", "Anschober geht davon aus, dass die Zahlen in dieser Woche noch deutlich steigen.", "Die Maßnahmen würden bestenfalls erst innerhalb von 14 Tagen wirken.", "Vorausgesetzt sie werden auch eingehalten.", "Anschober geht auch in der Nacht hinaus Der Gesundheitsminister richtete wieder einmal einen Appell an die Bevölkerung: „Wir brauchen euch.", "Wir stehen vor einer Weichenstellung.\"", "Er sei sich bewusst, dass die neuen Regeln einiges abverlangen würden, sie seien aber „alternativlos in dieser Situation.“ Man habe dies im Frühling schon einmal geschafft, „wir können das auch ein zweites Mal“.", "Zu den Ausgangsbeschränkungen meinte Anschober, es sei „selbstverständlich“ möglich, auch nach 20 Uhr das Haus zu verlassen, um in einem Park frische Luft zu schnappen, oder joggen zu gehen.", "„Ich habe untertags auch keine Zeit, ich mach das auch in der Nacht.“ Bewegung sei enorm wichtig, und sich vollständig zurückzuziehen, sei nicht zu empfehlen.", "Schließlich stelle die gegenwärtige Krise für viele eine enorme psychische Belastung dar.", "Psychosoziale Hilfe wolle er gegenwärtig deswegen auch verstärken.", "„Über die kühle Saison retten\" Verschiedene Experten unterstützten den Gesundheitsminister bei der Pressekonferenz in der Argumentation, warum diese Maßnahmen nun so wichtig seien.", "Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GesmbH, warnte davor, dass \"unser Gesundheitssystem relativ rasch an seine Kapazitätsgrenzen stoßen“ werde, sollten die Neuinfektionen und die effektive Reproduktionszahl - die derzeit bei 1,4 in Österreich liegt - nicht gedrückt werden.", "Dem Infektiologen Herwig Kollaritsch zufolge werde das Infektionsgeschehen wohl auch in nächsten Monaten in Wellenbewegung so weitergehen.", "Man müsse sich so gut wie möglich „über die kühle Saison hinüberretten.“ Denn auch wenn die Maßnahmen manche Kollateralschäden auslösen würden, „sie sind alternativlos.“ Das es erfolgreich sein könne, sehe man etwa derzeit an Israel, wo ein Lockdown das Infektionsgeschehen deutlich gedrückt habe.", "Auch mit einer fertigen Impfung „ist das Thema nicht erledigt“, sagte Kollaritsch.", "Hier gebe es noch zu viele Fragezeichen, etwa die dann tatsächlich verfügbare Menge an Impfstoffen, und wie dieser tatsächlich wirken werde.", "Denn es gebe Impfstoffe, die vor einer Erkrankung nicht vollständig schützen, sondern diese nur abmildern, oder andere, die eine Ansteckung vollständig blockieren.", "Eine hundertprozentige Effektivität „wird nicht wahrscheinlich sein.“ Dennoch werde ein Impfstoff „etwas von der Last nehmen“, „bis wir irgendwann sagen können: 'Brand aus'.\"", "Keine Ansteckungen im Spital Der Intensivmediziner Klaus Markstaller sprach von der Wichtigkeit, die  Intensivkapazitäten freizuhalten.", "Nicht nur jene der Betten, von denen Österreich vergleichsweise viele habe mit 30 Betten pro 100.000 Einwohnern.", "„Das Problem ist die Expertise.“ Ausgebildetes Personal lasse sich „nicht innerhalb von ein paar Monaten dramatisch steigern.“ Das sei der Punkt, „wo wir Ihre Hilfe brauchen.“ Man werde in der Lage sein, diesen aktuellen Höhepunkt und eine Triage abzufangen, aber nur, wenn die Maßnahmen eingehalten würden.", "Gleichzeitig versicherte er, dass Menschen weiterhin ins Spital gehen sollen, um sich behandeln zu lassen.", "Ein Krankenhaus sei ein sicherer Ort, „wir hatten im Sommer überhaupt keine Ansteckungen beim Personal.“ Wenn, dann hätten sich Menschen im Privatbereich angesteckt.", "Hoffnung auf „gute Weihnachten\" Die Virologin von der MedUni Wien, Monika Redlberger-Fritz, meinte, dass die derzeitige Situation schwieriger zu bewältigen sei als noch im Frühling.", "Damals sei das Level der Infektionen grundsätzlich niedriger gewesen als jetzt.", "Es gebe eine gewissen Grundzirkulation der Viren.", "Den exponentiellen Anstieg der Infektionen konnte sie bei Stichproben unter Patienten, die aufgrund eines  respiratorischen Infekts behandelt wurden, deutlich erkennen.", "Im Frühjahr seien 5 von 100 untersuchten Patienten Corona-positiv gewesen.", "„In der vorletzten Woche waren wir bei 20 von 100, in der letzten Woche bei 40 von 100.\"", "Die Virologin gab auch Grund zur Hoffnung: Je gründlicher sich alle an die Maßnahmen halten, „desto schneller sind sie wieder gelockert“.", "Dann könne man im Dezember schon wieder bessere Sozialkontake pflegen, und „gute Weihnachten miteinander verbringen“.", "Mitreden beim zweiten Lockdown: Wie geht es jetzt weiter?", ">>> Hier geht's zum Forum" ],
  "id" : "99G95mu2",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5891091/Coronavirus_Auch-Anschober-geht-in-der-Nacht-hinaus?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anchober da geceleri dışarı çıkıyor",
  "articleContentTranslated" : [ "Sağlık Bakanı, sıkı önlemlere ihtiyaç olduğunu belirtti.", "Numaralar \"patladı\", \"acil durum frenini çekmeniz\" gerekiyordu. Ama kendinizi tamamen evde saklamamalısınız.", "Sağlık Bakanı Rudolf Anschober'in (Yeşiller) ikinci bir kilitlenmeyi önlemek için \"her şeyi yapması\" gerektiğini söylediği bir haftadan biraz fazla değildi.", "Bu artık orada istenenden daha hızlı.", "Yarın, Salı gününden itibaren Avusturya'nın bazı bölgeleri, özel sektördeki sert tedbirler de dahil olmak üzere, geri plana itilecek.", "Sağlık Bakanı Anschober, Pazartesi sabahı düzenlediği basın toplantısında hızlı değişimin nedenini açıkladı.", "\"Öngörülerimiz 20 Ekim'de gerçekleşti\".", "Ama sonra Avrupa ve Avusturya'daki rakamlar “patladı” ve “dramatik bir şekilde arttı.", "Geçen Salı akşamı mevcut tahminleri masaya yatırdığında, birinin \"acil durum frenini çekmesi\" gerektiğini biliyordu.", "Çünkü o zaman Kasım ayının ikinci yarısında yoğun bakım ünitelerinde büyük sıkıntılar yaşanacaktı.", "Pazartesi günü 4135 yeni enfeksiyon rapor edildi.", "Anschober, geçtiğimiz birkaç günden önemli ölçüde daha az olmasına rağmen, bunun hala \"rahatlama yok\" olduğunu, ancak büyük olasılıkla \"Pazar etkisi\", yani hafta sonu nedeniyle daha az rapor olduğunu söyledi.", "Hastanede 2261 hasta var, düne göre 213 artarak \"endişe verici.\" Yoğun bakım hasta sayısı Pazar gününe göre 45 fazla 336'ya yükseldi.", "Yani bir hafta içinde hastanelerde Covid 19 hastalarında yüzde 62'lik bir artış oldu.", "Yoğun bakım ünitelerinde ise artış yüzde 78 oldu.", "Anschober, rakamların bu hafta önemli ölçüde artacağını varsayıyor.", "En iyi ihtimalle, önlemler yalnızca 14 gün içinde yürürlüğe girecektir.", "Bağlı kalmaları şartıyla.", "Anschober gece de dışarı çıkıyor Sağlık Bakanı bir kez daha halka bir çağrı yaptı: “Size ihtiyacımız var.", "Bir rotayla karşı karşıyayız. \"", "Yeni kuralların çok şey talep edeceğinin farkında ama “bu durumda alternatif yok”. Bu zaten ilkbaharda sağlandı, “ikinci kez yapabiliriz”.", "Anschober, çıkış kısıtlamalarıyla ilgili olarak, bir parkta biraz temiz hava almak veya koşuya çıkmak için akşam 8'den sonra evden çıkmanın \"elbette\" mümkün olduğunu söyledi.", "“Gün içinde de hiç vaktim yok, gece de yapıyorum.” Egzersiz son derece önemli ve tamamen geri çekilmesi tavsiye edilmiyor.", "Sonuçta, mevcut kriz birçokları için muazzam bir psikolojik yük.", "Bu nedenle şu anda psikososyal yardımı artırmak istiyor.", "\"Soğuk mevsimde tasarruf\" Çeşitli uzmanlar, bu önlemlerin neden bu kadar önemli olduğunu tartışarak basın toplantısında Sağlık Bakanı'na destek verdi.", "Gesundheit Österreich GesmbH'nin genel müdürü Herwig Ostermann, yeni enfeksiyonlar ve şu anda Avusturya'da 1,4 olan etkili üreme sayısının depresyona girmemesi durumunda \"sağlık sistemimizin kapasite sınırlarına nispeten hızlı bir şekilde ulaşacağı\" uyarısında bulundu.", "Enfektiyolog Herwig Kollaritsch'e göre enfeksiyon süreci muhtemelen önümüzdeki birkaç ay boyunca dalgalar halinde devam edecek.", "\"Kendinizi olabildiğince serin mevsimde kurtarmalısınız.\" Çünkü tedbirler bir miktar ikincil hasarı tetiklese bile \"alternatifi yok.\" Başarılı olabileceği şu anda İsrail'de, bir kilitlemenin enfeksiyon sürecini açıkça etkilediği görülmektedir basmış.", "Kollaritsch, aşı bitmiş olsa bile \"mesele bitmedi\" dedi.", "Burada hala mevcut olan aşı miktarı ve gerçekte nasıl çalışacağı gibi çok fazla soru işareti var.", "Çünkü bir hastalığa karşı tamamen koruma sağlamayan, sadece hafifleten aşılar veya enfeksiyonu tamamen bloke eden başka aşılar vardır.", "Yüzde yüz etkililiği \"olası olmayacak.\" Yine de, bir aşı, biz bir noktada \"tükendi\" diyene kadar \"yükün bir kısmını kaldıracaktır\" \".", "Hastanede enfeksiyon yok Yoğun bakım doktoru Klaus Markstaller, yoğun bakım kapasitelerini serbest tutmanın öneminden bahsetti.", "Sadece Avusturya'nın 100.000 kişi başına nispeten yüksek sayıda 30 yatağa sahip olduğu yataklar değil.", "\"Sorun uzmanlıktır.\" Eğitimli personel \"birkaç ay içinde önemli ölçüde artırılamaz.\" İşte \"yardımınıza ihtiyacımız olan nokta\" budur. Şu anki zirveyi ve triyajı yakalayabilecekler. , ancak yalnızca önlemlere uyulursa.", "Aynı zamanda, insanların tedavi için hastaneye gitmeye devam etmeleri gerektiğine de güvence verdi.", "Hastane güvenli bir yerdir, “yaz aylarında personel arasında hiç enfeksiyon olmadı.” Öyleyse, o zaman insanlar özel olarak enfeksiyon kapmış olacaktı.", "\"İyi Noeller\" için umut MedUni Viyanalı virolog Monika Redlberger-Fritz, mevcut durumun başa çıkmanın baharda olduğundan daha zor olduğunu söyledi.", "O zamanlar, enfeksiyon seviyesi genel olarak şu anda olduğundan daha düşüktü.", "Virüslerin belirli bir temel dolaşımı vardır.", "Solunum yolu enfeksiyonu için tedavi edilen hastalar arasında rastgele örneklerde enfeksiyonlardaki üssel artışı açıkça görebildi.", "İlkbaharda, incelenen 100 hastadan 5'i korona pozitifti.", "\"Geçen hafta 100 üzerinden 20'deydik, geçen hafta 100 üzerinden 40'daydık.\"", "Virolog ayrıca umut için bir neden verdi: herkes önlemlere ne kadar sıkı sıkıya bağlı kalırsa, \"o kadar çabuk rahatlar\".", "O zaman Aralık ayında tekrar daha iyi sosyal bağlantılara sahip olabilir ve \"birlikte güzel bir Noel geçirebilirsiniz\".", "İkinci kilitlenmede söz sahibi olun: sırada ne var?", ">>> Foruma bu yol" ]
}