{
  "id" : "9Aecn0tY",
  "url" : "https://kurier.at/wirtschaft/kaffeehaus-kette-aida-in-finanziellen-schwierigkeiten/401120379",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kaffeehaus-Kette \"Aida\" in finanziellen Nöten",
  "articleTitleTranslated" : "Mali zorluklarda \"Aida\" kahvehane zinciri",
  "articleContent" : [ "Die bekannte Wiener Kaffeehaus-Kette \"Aida\" ist coronabedingt in finanzielle Turbulenzen geraten:", "Da das Geschäft fast vollständig zum Erliegen gekommen ist, steht mindestens ein Drittel der Mitarbeiter vor der Kündigung, die Hälfte der Filialen könnte mit Februar geschlossen werden, hieß es in den Tageszeitungen \"Krone\" und \"Österreich\" am Samstag.  :", "Der öffentliche Zuschuss, der EU-bedingt pro Gesellschaft auf 800.000 Euro gedeckelt ist, reicht nicht aus.", "Der Sprecher der Kaffeehaus-Kette, die sich in Familienbesitz befindet, veranschaulichte die Situation überdies in einer Aussendung anhand von konkreten Zahlen: \"Die Aida erwirtschaftete im November 2019 1,5 Mio.", "Euro, im Dezember 2019 2,5 Mio. Euro. 80 Prozent im November entsprechen somit 1,2 Mio. Euro und 50 Prozent für den Dezember 1,25 Mio. Euro. Zusammen also knapp 2,5 Mio. Euro von denen aber lediglich ein Drittel, also 800.000 Euro zur Auszahlung gelangen.\"", "Man müsse kein Ökonom sein, um zu erkennen, dass damit ein Weiterführen der Aida in jetziger Form und mit den laufenden Kosten undenkbar sei.", "Daher richtete \"Aida\" nun einen öffentlichen Appell an Tourismusministerin Elisabeth Köstinger und Finanzminister Gernot Blümel (ÖVP), um gemeinsam eine Lösung über den Rahmen der EU-Förderrichtlinie hinaus zu finden und zu realisieren.", "Klar gestellt wird in der Aussendung auch: \"Sollte es hierbei zu keiner Regelung und Hilfe seitens der Österreichischen Bundesregierung, respektive der Europäischen Union kommen, droht ein rigoroser Jobabbau von mindestens 30 Prozent und die Schließung der Hälfte der mehr 30 Aida-Filialen.\"" ],
  "articleContentTranslated" : [ "Ünlü Viyana kahvehanesi zinciri \"Aida\", korona nedeniyle finansal türbülansa girdi:", "İş neredeyse tamamen durduğu için, çalışanların en az üçte biri işten çıkarılma ile karşı karşıya, şubelerin yarısının Şubat ayında kapatılabileceği, Cumartesi günü \"Krone\" ve \"Avusturya\" günlük gazetelerinde söylendi. :", "AB nedeniyle şirket başına 800 bin avro ile sınırlanan kamu sübvansiyonu yeterli değil.", "Aileye ait kahvehane zincirinin sözcüsü de somut rakamlar kullanarak bir yayında durumu şöyle anlattı: \"Kasım 2019'da Aida 1,5 milyon euro gelir elde etti.", "Aralık 2019'da 2,5 milyon avro. Bu nedenle Kasım ayında yüzde 80, 1,2 milyon Avro'ya ve Aralık için yüzde 50, 1,25 milyon Avro'ya tekabül etmektedir. Toplamda 2,5 milyon avronun biraz altında, bunun yalnızca üçte biri, yani 800.000 avro ödeniyor. \"", "Mevcut haliyle ve işletme maliyetleriyle Aida'ya devam etmenin düşünülemez olacağını anlamak için bir ekonomist olmanıza gerek yok.", "Bu nedenle \"Aida\", Turizm Bakanı Elisabeth Köstinger ve Maliye Bakanı Gernot Blümel'e (ÖVP), AB finansman yönergeleri çerçevesinin ötesinde birlikte bir çözüm bulup uygulamaya çağırdı.", "Yayında da açıkça belirtiliyor: \"Avusturya Federal Hükümeti veya Avrupa Birliği'nden herhangi bir düzenleme ve yardım yoksa, en az yüzde 30'luk sıkı bir işten çıkarma ve 30 Aida şubesinin yarısının kapanma riski var.\"" ]
}