{
  "id" : "9AKcjyuv",
  "url" : "https://kurier.at/wirtschaft/immobiz/ehemaliges-amtsgebaeude-von-doebling-wird-zum-wohnprojekt/401130819",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4823550/46-173405833.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ehemaliges Amtsgebäude in Döbling wird zum Wohnprojekt",
  "articleTitleTranslated" : "Döbling'deki eski resmi bina bir konut projesine dönüşüyor",
  "articleContent" : [ "Am Standort des ehemaligen Amtshauses von Döbling entstehen insgesamt 116 hochwertig ausgestattete Alt-und Neubauwohnungen. In der Gatterburggasse12 wird kräftig gebaut. Im 19.  Wiener Gemeindebezirk ist das Wohnprojekt „Inside XIX“ der Buwog mitten in der Projektrealisierung.", "Im Zuge dessen wird das ehemalige Amtsgebäude revitalisiert. Im vorderen Bereich entstehen aus den alten Büroräumen fünfzehn neu sanierte, moderne Altbauwohnungen inklusive einem Penthouse. Zusätzlich wird es 101 Neubauwohnungen im hinteren Teil des Gebäudes geben.", "„Die Verbindung von Alt-und Neubau war das spannendste und zugleich herausforderndste“, erklärt der Architekt des Wohnprojekts, Christian Heiss. Die Altbauwohnungen wurden komplett erneuert, einschließlich neu verlegter Fischgrätparkettböden aus Eiche, Flügeltüren und Alt-Wiener-Beschlägen.", "Ob es sich dabei letztlich noch um authentische Altbauwohnungen handelt, ist Ansichtssache. Durch den Eingangsbereich gelangt man über den Altbau in den Neubau © Bild: BUWOG / Dreizueins Heiss hat dazu eine klare Meinung: „Ein Leben im Altbau mit allen Annehmlichkeiten eines Neubaus“", "Für den imposanten Eingangsbereich, insbesondere für die Wandgestaltung und die des Stiegengeländers, hat man das Architekturbüro den Künstler Claus Prokop ins Boot geholt.  “ Sein Beitrag war für den Architekten unerlässlich, denn: „Es ist sehr wichtig, wie man ein Haus betritt.", "Die tollste Wohnung nützt nichts, wenn der Weg dorthin grässlich ist“, so der Architekt.", "Die Exklusivität der Ausstattung wird aber nicht nur im Foyer sichtbar, sondern setzt sich bis in die Badezimmer fort, die mit Armaturen von bekannten Marken wie Villeroy und Boch, Dornbracht und Grohe ausgestattet sind.", "Die künstlerische Gestaltung  des Foyers übernimmt der Künstler Claus Prokop © Bild: BUWOG / Dreizueins Hochwertigkeit, die ihren Preis hat. Denn die Eigentumswohnungen, die 48 bis 150 groß sind, muss man sich leisten können.", "Um die 7700 Euro beläuft sich der durchschnittliche Quadratmeterpreis laut Buwog-Geschäftsführer Andreas Holler. Die Preisspanne für den Kaufpreis der Wohnungen liegt demnach zwischen 380.000 Euro und 2 Millionen Euro.", "„Die Zielgruppe liegt damit natürlich eher im exklusiven Bereich. Von karrierebewussten Singles, Paaren, bis hin zu begüterten Senioren“, erklärt Holler.", "Auch die gute Lage in Döbling habe ihren Preis: „Sie sind schnell in der Stadt, mit guter Infrastruktur, aber auch gleich im Grünen“, so der Buwog-Chef. Im Herbst 2022 sollen die Wohnungen dann bezugsfertig sein." ],
  "articleContentTranslated" : [ "Eski Döbling ofis binasının arsasına toplam 116 yüksek kaliteli eski ve yeni daire inşa ediliyor. Gatterburggasse12'de çok sayıda inşaat devam ediyor. Viyana'nın 19. bölgesinde, Buwog'daki “Inside XIX” konut projesi, proje uygulamasının ortasındadır.", "Bu süreçte eski resmi bina yeniden canlandırılıyor. Ön alanda, eski ofis alanından bir çatı katı da dahil olmak üzere, yakın zamanda yenilenmiş on beş modern daire oluşturulacak. Ayrıca binanın arka tarafında 101 adet yeni daire yer alacak.", "Konut projesinin mimarı Christian Heiss, “Eski ve yeni binaların birleşimi en heyecan verici ve aynı zamanda en zorlayıcıydı” diye açıklıyor. Meşe ağacından yeni döşenmiş balıksırtı parke zeminler, çift kapılar ve eski Viyana armatürleri dahil olmak üzere eski daireler tamamen yenilenmiştir.", "Bunların sonuçta otantik eski tarz daireler olup olmadığı bir fikir meselesidir. Giriş alanı eski bina üzerinden yeni binaya açılıyor © Image: BUWOG / Dreizueins Heiss'in net bir görüşü var: \"Yeni bir binanın tüm olanaklarına sahip eski bir binada yaşamak\"", "Mimari ofis, özellikle duvar tasarımı ve korkuluk için görkemli giriş alanı için sanatçı Claus Prokop'u gemiye getirdi. “Mimar için katkısı çok önemliydi çünkü:“ Bir eve nasıl girdiğiniz çok önemli.", "En iyi apartman yolu kötüyse işe yaramaz ”diyor mimar.", "Mobilyaların ayrıcalığı sadece fuayede görünmekle kalmıyor, aynı zamanda Villeroy ve Boch, Dornbracht ve Grohe gibi tanınmış markaların armatürleriyle donatılmış banyolarda da devam ediyor.", "Fuayenin sanatsal tasarımından sanatçı Claus Prokop sorumludur © Image: BUWOG / Dreizueins Fiyatına sahip yüksek kalite. Çünkü 48-150 büyüklüğündeki apartman daireleri, karşılayabilmeniz gerekiyor.", "Buwog genel müdürü Andreas Holler'e göre metrekare başına ortalama fiyat 7700 avro civarında. Buna göre dairelerin alış fiyatı için fiyat aralığı 380.000 euro ile 2 milyon euro arasındadır.", "“Hedef grup elbette daha çok özel alanda. Kariyer bilincine sahip bekarlar, çiftlerden zengin yaşlılara, ”diye açıklıyor Holler.", "Döbling'deki iyi konumun da bir bedeli var: Buwog patronu, \"Şehre hızlı bir şekilde, iyi bir altyapıyla, aynı zamanda doğrudan kırsalda gidebilirsiniz\" diyor. Daireler daha sonra 2022 sonbaharında kullanıma hazır hale gelecektir." ]
}