{
  "id" : "9AsnXsBp",
  "url" : "https://kurier.at/politik/inland/corona-kurz-rechnet-weiter-mit-massiven-einschraenkungen/401113179",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T09:13:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Kurz rechnet weiter mit \"massiven Einschränkungen\"",
  "articleTitleTranslated" : "Corona: Kurz \"büyük kısıtlamalar\" beklemeye devam ediyor",
  "articleContent" : [ "Kanzler: Keine \"übereilten Öffnungsschritte\" nach dem 7. Dezember. Bundeskanzler Sebastian Kurz (ÖVP) dämpft die Erwartungen auf baldige Lockerungen der Corona-Maßnahmen nach dem aktuellen Lockdown. \"Wir werden nach dem 7.", "Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung (Sonntag-Ausgabe). Jedenfalls werde es keine \"übereilten Öffnungsschritte\" geben. \"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen\", sagte der Bundeskanzler.", "Ziel sei es, ab dem 7. Dezember im Handel und für Schulen \"vorsichtige Öffnungsschritte\" zu setzen. Dies sei aber von den Infektionszahlen abhängig. Je höher diese sind, \"desto schwieriger wird es sein, Öffnungsschritte zu setzen\", so Kurz.", "Ein dritter Lockdown müsse so gut wie möglich verhindert werden. Dabei könnten die für Dezember geplanten Antigen-Massentests \"eine große Chance\" sein. Mit diesen könne das Infektionsgeschehen lokalisiert und Neuansteckungen verhindert werden, argumentierte er.", "In der Debatte um eine vorweihnachtliche Schließung der Skigebiete wegen der Corona-Pandemie kündigte Kurz für Mittwoch die Präsentation der Regierungspläne zu diesem Thema an. Die Debatte müsse aber \"differenzierter\" geführt werden.", "Zum einen seien die Skipisten derzeit geschlossen und - \"so leid\" es ihm tue - werden die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes sein.", "Dennoch wolle die Regierung in \"absehbarer Zeit\" wieder mehr Sport ermöglichen, insbesondere, wenn dieser unter freiem Himmel und als Einzelsport stattfindet.", "Zum anderen müsse davon getrennt, die Frage des Tourismus gesehen werden, so Kurz: \"Was klar ist: Après-Ski wird es frühestens in einem Jahr wieder geben.\"", "Angesprochen auf die hohen Infektions- und Erkrankungszahlen in der zweiten Welle und ob die Maßnahmen der Regierung nicht zu spät gekommen seien, meinte Kurz: \"Wie Sie wissen, war ich dafür, den Lockdown schon früher und härter zu verhängen.\"", "Es habe aber Widerstand bei manchen Parteien und Landeshauptleuten gegeben, die argumentiert hätten, dass die Bevölkerung die Maßnahmen nicht mittragen würden.", "Er habe auch rund um die Herbstferien einen Anlauf genommen, wo es noch viel Widerstand gegeben habe, so Kurz: \"Beim Lockdown light wollte ich bereits die Schulen schließen. Dafür gab es damals keine Mehrheiten.\"", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Şansölye: 7 Aralık'tan sonra \"aceleci açılış adımları\" yok. Şansölye Sebastian Kurz (ÖVP), mevcut kilitlenmeden sonra korona önlemlerinin erken gevşetilmesi beklentilerini azaltıyor. \"7’den sonra", "Kleine Zeitung'a (Pazar baskısı) verdiği demeçte, Aralık ayı daha büyük kısıtlamalarla yaşamak zorunda kalacak. Her durumda \"aceleci açılış adımları\" olmayacak. \"Herkes haftalarca ve aylarca belirli kısıtlamalarla yaşamak zorunda kalacağımızın farkında olmalı\" dedi. Şansölye.", "Amaç, 7 Aralık'tan itibaren mağazalarda ve okullarda \"dikkatli açılış adımları\" atmak. Ancak bu, enfeksiyon sayısına bağlıdır. Kurz, bunlar ne kadar yüksekse, \"açılış adımları o kadar zor olur\" diyor.", "Üçüncü bir kilitlenmenin mümkün olduğunca önlenmesi gerekir. Aralık ayı için planlanan antijen kütle testleri \"büyük bir fırsat\" olabilir. Bunlarla enfeksiyon sürecinin lokalize edilebileceğini ve yeni enfeksiyonların önlenebileceğini savundu.", "Korona salgını nedeniyle kayak merkezlerinin Noel öncesinde kapatılmasıyla ilgili tartışmada Kurz, hükümetin bu konudaki planlarını Çarşamba günü açıkladı. Tartışma daha \"farklılaştırılmış bir şekilde\" yürütülmelidir.", "Bir yandan, kayak pistleri şu anda kapalı ve - \"üzgünüm\" - spor ve eğlence tesisleri ilk açılış adımının bir parçası olmayacak.", "Yine de hükümet, özellikle açık havada ve bireysel bir spor olarak gerçekleşiyorsa, \"öngörülebilir gelecekte\" daha fazla sporu mümkün kılmak istiyor.", "Öte yandan, turizm meselesi ayrı ayrı görülmeli, bu yüzden Kurz: \"Açık olan: Après-ski en erken bir yıl içinde geri dönecek.\"", "İkinci dalgadaki enfeksiyon ve hastalık sayısının çokluğu ve hükümetin önlemlerinin çok geç olup olmadığı sorulduğunda Kurz, \"Bildiğiniz gibi tecritin daha erken ve daha sert bir şekilde uygulanmasından yanaydım.\" Dedi.", "Ancak halkın önlemleri desteklemeyeceğini savunan bazı partiler ve eyalet valileri direniş gösterdi.", "Kurz, ayrıca, hala çok fazla direnişin olduğu sonbahar tatillerinde de bir girişimde bulunduğunu söyledi: \"Kilitleme ışığıyla okulları kapatmak istedim. O sırada çoğunluk yoktu.\"", "Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}