{
  "id" : "9aU5QXWO",
  "url" : "https://kurier.at/sport/fussball/das-comeback-von-rapids-schobesberger-dauerte-nur-15-minuten/401217486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T14:04:57Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4998867/46-131672488.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das Comeback von Rapids Schobesberger dauerte nur 15 Minuten",
  "articleTitleTranslated" : "Rapids Schobesberger'in dönüşü sadece 15 dakika sürdü",
  "articleContent" : [ "Am 20.  November 2019 hatte sich Philipp Schobesberger das Kreuzband gerissen und seitdem nicht mehr in einem Bewerbsspiel Fußball gespielt. Das Comeback am Samstag war bereits in freudiger Erwartung bei den Hütteldorfern.", "Bei Rapid II in der 2. Liga sollte der Techniker wieder Fuß fassen. Allzu lange hielt die Euphorie allerdings nicht an. Das Comeback war nach einer Viertelstunde ohne Fremdverschulden wieder vorbei.", "Nach gut 14 Minuten beim Auswärtsspiel gegen den FAC (das Spiel ist noch im Gange) griff sich der 27-Jährige an die Oberschenkelrückseite, drei Minuten später wurde er ausgetauscht.", "Eine genaue Diagnose steht noch aus - in einer ersten Reaktion von Rapid heißt es, dass der Austausch \"wegen muskulären Problemen eine Sicherheitsmaßnahme\" wäre. Muskuläre Probleme sind im Fußball nach langen Verletzungspausen keine Seltenheit.", "Im Training des Profiteams hatte Schobesberger zuletzt rund einen Monat lang keine Beschwerden." ],
  "articleContentTranslated" : [ "20 Kasım 2019'da Philipp Schobesberger, çapraz bağını yırttı ve o zamandan beri bir yarışma oyununda futbol oynamadı. Cumartesi günkü geri dönüş, Hütteldorfer için şimdiden büyük bir beklenti içindeydi.", "2. bölümdeki Hızlı II'de, teknisyen yeniden bir yer edinmelidir. Ancak coşku çok uzun sürmedi. Geri dönüş, herhangi bir dış arıza olmaksızın çeyrek saat sonra sona erdi.", "FAC'a karşı deplasman maçında 14 dakika geçirdikten sonra (oyun hala devam ediyor), 27 yaşındaki oyuncu uyluğunun arkasını tuttu ve üç dakika sonra değiştirildi.", "Kesin bir teşhis hala beklemede - Rapid'in ilk tepkisinde, değişimin \"kas sorunları nedeniyle bir güvenlik önlemi\" olacağı söyleniyor. Uzun süreli sakatlıklardan sonra futbolda kas problemleri nadir değildir.", "Profesyonel ekibin eğitimi sırasında Schobesberger'in yaklaşık bir aydır herhangi bir şikayeti olmadı." ]
}