{
  "id" : "9AVYNRHU",
  "url" : "https://sport.orf.at/stories/3072121/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T13:57:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Goggia gelingt Abfahrtshattrick",
  "articleTitleTranslated" : "Goggia yokuş aşağı numarada başarılı oldu",
  "articleContent" : [ "Während es für Johnson bereits der vierte dritte Platz in Folge bei einer Abfahrt war, feierte Goggia ihren bereits siebenten Sieg in einer Abfahrt und ihren zehnten Weltcup-Sieg gesamt.", "Die Österreicherinnen konnten diesmal nicht um einen Platz auf dem Podest mitmischen, haben jedoch am Samstag (10.00 Uhr, live in ORF1 und im Livestream) in der zweiten Abfahrt in Crans-Montana die nächste Chance auf ein gutes Ergebnis.", "Wie bereits im Training zu erkennen war, fehlte den ÖSV-Läuferinnen der letzte Schritt zu den absoluten Toprängen. Beste und einzige heimische Athletin in den Top Ten wurde Mirjam Puchner (+1,07). Sie überraschte mit einer Fahrt auf Platz acht.", "Damit hat die 28-jährige Salzburgerin auch ihre Chancen auf ein WM-Ticket stark erhöht. Puchner meinte im ORF: „Ich war relativ entspannt und habe mich auf das Skifahren konzentriert. Das hat gepasst.", "Ich kann auf dieser Fahrt aufbauen und dann am Samstag geben wir wieder Gas.“ Probleme vor und während des Rennens Wegen starken Schneefalls in der Nacht von Freitag auf Samstag war der Start zunächst von 10.00 Uhr auf 13.15 Uhr verschoben worden.", "Aufgrund von Sturmböen wurde zusätzlich auch noch der Start nach unten zum Super-G-Start verlegt. Fahrtzeiten von 1:10 Minuten waren die Folge. Nach Nummer zehn folgte zudem eine längere Unterbrechung, weil der Sturm kein reguläres Rennen zuließ.", "Nach dieser Auszeit konnte der Bewerb jedoch ohne weitere gröbere Zwischenfälle durchgeführt werden, die Verhältnisse hatten sich wesentlich gebessert. Ester Ledecka erwischte eine gute Linie, doch Sofia Goggia zeigte ihren Konkurrentinnen wieder einmal, wie man eine Abfahrt auch fahren kann.", "Auch wenn sich die Italienerin im Ziel nicht so wirklich über ihren Erfolg freuen konnte. „Bei mir war so starker Wind. Es war wirklich schwierig, und ich dachte, die anderen werden schneller sein als ich.", "Das war heute für mich eher ein Trainingslauf als ein Rennen.“ Abfahrt in Crans-Montana Endstand 1. Sofia Goggia (ITA) 2. Ester Ledecka (CZE) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupSieben Österreicherinnen zwischen elf und 30 Mit der Startnummer eins war Tamara Tippler (+1,16) ins Rennen gegangen. Für Tippler, die sich zuletzt in St.", "Anton nur Goggia geschlagen geben musste, reichte es schließlich als Elfte knapp nicht für einen Platz unter den Top Ten. Tippler analysierte ihren Auftritt im ORF so: „Der Teil, wo ich im Training immer schnell war, hat nicht geklappt.", "Da habe ich Spuren gesucht. Oben war es ‚too much‘, da bin ich auch ein bisschen rausgesegelt. Die Bedingungen sind gut, da gibt es keine Ausreden. Ich bin mit meiner Fahrt trotzdem zufrieden und morgen gibt es noch eine Chance, es besser zu machen“", "Ricarda Haaser (+1,18) als 13. und Christine Scheyer (+1,48) als 17. kamen noch unter die ersten 20.  Für Ariane Rädler (21./+1,75), Sabrina Maier (26./+1,88), Ramona Siebenhofer (27./+1,97) und Nadine Fest (30./+2,19) reichte es noch zu Weltcup-Punkten.  “", "Michaela Heider (+2,21) und Rosina Schneeberger (+2,77) konnten nichts Zählbares aus Crans-Montana I mitnehmen.Venier landet im Netz Glück im Unglück hatte Stephanie Venier.", "Sie rutschte bei einem Sturz in die Sicherheitsnetze, konnte jedoch nach einer kurzen Unterbrechung aus eigener Kraft ins Ziel fahren. Sie erlitt nach ersten Informationen nur leichte Abschürfungen im Gesicht.", "Die 27-jährige Tirolerin kam damit wesentlich glimpflicher davon als Nina Ortlieb, die im ersten Training in Crans-Montana schwer gestürzt war. Ortlieb ist schon operiert worden, der Eingriff in Schruns ist nach ÖSV-Angaben gut verlaufen.", "Die 24-jährige Vorarlbergerin hatte sich einen vorderen Kreuzband-, Innenband-, Außenmeniskus- und Patellasehnenriss im rechten Knie zugezogen." ],
  "articleContentTranslated" : [ "Bir inişte Johnson için arka arkaya dördüncü, üçüncü sırada yer alırken, Goggia bir inişte yedinci zaferini ve genel olarak onuncu Dünya Kupası zaferini kutladı.", "Avusturyalılar bu sefer podyumda bir yer için rekabet edemediler, ancak Crans-Montana'daki ikinci inişte Cumartesi günü (10:00, ORF1'de canlı yayın ve canlı yayında) iyi bir sonuç alma şansına sahip oldular.", "Eğitimde görülebileceği gibi, ÖSV koşucuları mutlak üst sıralara çıkmak için son adımı kaçırdılar. İlk ondaki en iyi ve tek yerli sporcu Mirjam Puchner (+1.07) oldu. Sekizinci sırada bir yolculukla şaşırdı.", "Salzburg'lu 28 yaşındaki oyuncu böylece Dünya Kupası bileti alma şansını büyük ölçüde artırdı. Puchner ORF hakkında şunları söyledi: “Nispeten rahattım ve kayağa odaklandım. İşe yaradı.", "Bu yolculuğa devam edebilirim ve ardından Cumartesi günü tekrar hızlanacağız. ”Yarış öncesi ve sırasında sorunlar Cumadan cumartesiye kadar geceleri yoğun kar yağışı nedeniyle başlangıçta 10: 00'dan 13: 15'e ertelendi.", "Rüzgar rüzgarları nedeniyle, start da Super-G startına alındı. Sonuç, 1:10 dakikalık sürüş süreleriydi. On numaradan sonra, fırtına normal bir yarışa izin vermediği için daha uzun bir ara verildi.", "Ancak bu moladan sonra, rekabet herhangi bir büyük olay olmadan gerçekleşebildi ve koşullar önemli ölçüde iyileşti. Ester Ledecka iyi bir çizgi yakaladı, ancak Sofia Goggia bir kez daha rakiplerine yokuş aşağı nasıl kayak yapılacağını gösterdi.", "İtalyan, finişteki başarısından pek memnun olmasa bile. “Çok kuvvetli bir rüzgarım vardı. Gerçekten zordu ve diğerlerinin benden daha hızlı olacağını düşündüm.", "Bugün benim için bir yarıştan çok bir eğitim koşusu oldu. ”Crans-Montana'da Yokuş Aşağı Nihai sonuç 1. Sofia Goggia (ITA) 2. Ester Ledecka (CZE) 3.", "Breezy Johnson (ABD) Downhill Dünya Kupası Genel Dünya Kupası Onbir ile 30 yaş arası yedi Avusturyalı kadın. Yarışa Tamara Tippler (+1.16) bir numara ile başladı. Yakın zamanda St.", "Anton sadece Goggia'ya yenilgiyi kabul etmek zorunda kaldı, on birinci sıradayken ilk on arasında yer almak için zar zor yeterliydi. Tippler, ORF'deki görünümünü şu şekilde analiz etti: “Eğitimde her zaman hızlı olduğum kısım işe yaramadı.", "Orada iz arıyordum. Tepede \"çok fazlaydı\", bu yüzden biraz dışarı çıktım. Koşullar iyi, bahane yok. Hala yolculuğumdan memnunum ve yarın hâlâ daha iyisini yapma şansım var \"", "Ricarda Haaser (+1.18) 13. sırada ve Christine Scheyer (+1.48) 17. sırada ilk 20'nin altına girdi. Ariane Rädler (21./+1.75), Sabrina Maier (26./+) 1.88), Ramona Siebenhofer (27./+1.97) ve Nadine Fest (30./+2.19) hala Dünya Kupası puanları kazanmayı başardı. \"", "Michaela Heider (+2.21) ve Rosina Schneeberger (+2.77) Crans-Montana I'den sayılabilecek hiçbir şeyi alamadılar. Venier net şanstı Stephanie Venier talihsizdi.", "Düşerken güvenlik ağlarına girdi, ancak kısa bir aradan sonra bitiş çizgisini kendi başına geçmeyi başardı. İlk bilgilere göre, yüzünde sadece hafif sıyrıklar vardı.", "27 yaşındaki Tirol, Crans-Montana'daki ilk antrenman seansında ciddi bir düşüş yaşayan Nina Ortlieb'den çok daha hafif bir şekilde kurtuldu. Ortlieb daha önce bir operasyon geçirdi, Schruns'taki operasyon ÖSV'nin verdiği bilgiye göre iyi geçti.", "Vorarlberg'li 24 yaşındaki çocuğun sağ dizinde ön çapraz bağ, iç bağ, dış menisküs ve patellar tendon yırtıldı." ]
}