{
  "id" : "9b0UXCCT",
  "url" : "https://www.diepresse.com/5958482/Nach-Sturz_Skispringer-Tande-ist-aus-dem-Koma-erwacht?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:16:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/2/5958482/ED55A2C4-8559-421F-BEF6-90BF08CA50D9_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skispringer Tande ist aus dem Koma erwacht",
  "articleTitleTranslated" : "Kayakçı Tande komadan uyandı",
  "articleContent" : [ "Daniel Andre Tande hat bereits mit Freundin und Mutter gesprochen. Der Norweger dürfte von seinem Horror-Crash in Planica keine bleibenden Schäden davontragen. Skispringer Daniel Andre Tande ist vier Tage nach seinem Horror-Sturz aus dem Koma erwacht.", "\"Daniel ist in der Nacht aufgewacht und hat bereits mit seiner Freundin und seiner Mutter gesprochen. Vielen Dank an die fantastischen Menschen in Planicas Trauma-Zentrum und dem Krankenhaus in Ljubljana\", teilte der norwegische Sportchef Clas Brede Braathen am Montagmorgen mit.", "Die norwegische Mannschaftsärztin Guri Ekaas hatte bereits am Sonntagnachmittag von Augenkontakt des Team-Olympiasiegers mit seiner Umgebung berichtet. Tande war am Donnerstag ins künstliche Koma versetzt worden.", "Der 27-Jährige hatte auf der Flugschanze im slowenischen Planica im Probedurchgang kurz nach dem Absprung die Kontrolle über seinen linken Ski verloren und war mit voller Wucht auf den Hang geprallt.", "Der Skiflug-Weltmeister mit dem norwegischen Team hatte per Intubation mechanisch beatmet werden müssen, bei ihm waren ein Schlüsselbeinbruch sowie eine leichte Verletzung der Lunge diagnostiziert worden." ],
  "articleContentTranslated" : [ "Daniel Andre Tande, kız arkadaşı ve annesiyle çoktan konuştu. Norveçli, Planica'daki korku kazasında kalıcı hasar görmemeli. Kayak atlamacı Daniel Andre Tande, korku düşüşünden dört gün sonra komadan uyandı.", "Norveçli spor direktörü Clas Brede Braathen Pazartesi sabahı \"Daniel gece uyandı ve kız arkadaşı ve annesiyle çoktan konuştu. Planica'nın travma merkezindeki fantastik insanlara ve Ljubljana'daki hastaneye çok teşekkürler,\" dedi.", "Norveçli takım doktoru Guri Ekaas Pazar günü öğleden sonra takım olimpiyat şampiyonunun çevresiyle göz teması kurduğunu bildirmişti. Tande Perşembe günü yapay komaya girdi.", "27 yaşındaki oyuncu, Slovenya'nın Planica kentindeki uçan tepeye atladıktan kısa bir süre sonra sol kayak kontrolünü kaybetti ve tam güçle yokuşa çıktı.", "Norveç takımıyla birlikte kayakla uçan dünya şampiyonu entübasyon yoluyla mekanik olarak havalandırılmak zorunda kaldı, kırık köprücük kemiği ve akciğerlerinde hafif bir yaralanma teşhisi kondu." ]
}