{
  "id" : "9B5IhN1u",
  "url" : "https://kurier.at/wirtschaft/karriere/es-braucht-einen-finanziellen-hausverstand/401332563",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/5929611/46-101347043.jpg",
  "imageCopyright" : "Getty Images / andresr/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Es braucht einen „finanziellen Hausverstand“",
  "articleTitleTranslated" : "\"Mali sağduyu\" gereklidir",
  "articleContent" : [ "Wie die „Lust“ auf den Kapitalmarkt gesteigert werden kann? „Wissen ist die beste Risikovorsorge, weil man Entwicklungen besser einschätzen kann. Die Aktienmärkte sind im Februar und März des Vorjahres ja drastisch eingebrochen, die meisten haben sich aber bis Jahresende wieder erholt.", "Das muss man wissen und einschätzen können“, sagt Sommer-Hemetsberger. Nach diesem Wissen müsse man dann auch seine Anlageform wählen. „Wenn man langfristig veranlagt, muss man sich seiner Risikopräferenz bewusst sein und dementsprechend Produkte auswählen.“ Womit wir wieder beim Finanzwissen wären.", "„Man braucht einen finanziellen Hausverstand“, sagt Sommer-Hemetsberger. Dazu gelte es auch, die Hintergründe zu verstehen. „Der Kapitalmarkt ist aus Investorensicht ein ganz wesentlicher Bestandteil, wenn es um Veranlagungen geht.", "Die Mittel, die dort aufgenommen werden, dienen aber ja auch der Finanzierung von Unternehmen.“ Dieser Zusammenhang sei nicht allen bewusst.", "Gerade im Bezug auf Vorsorge für Frauen sei wichtig das Bewusstsein zu schaffen, dass eine private Vorsorge nötig sei, um den Lebensstandard in der Pension halten zu können. Das geht auch mit kleinen Beträgen.", "Sommer-Hemetsberger: „Auch ich verwende Ansparpläne. Durch sie kann man Wertschwankungen einfach besser ausgleichen, man ist den Schwankungen nicht so unterlegen.“ Und: „Durch den gleichbleibenden Betrag kaufe ich in Phasen, in denen die Kurse steigen, weniger Anteile.", "Mit dem gleichen Betrag kann ich in schlechteren Zeiten dann mehr Stücke kaufen.“ Jedenfalls ließen sich mit einem Fondssparplan mit kleinen Beiträgen wesentlich bessere Ergebnisse erzielen, als das Geld nur auf dem Sparbuch liegen zu lassen.", "Die Task Force der IV versucht, dieses Bewusstsein zu schaffen. Es gelte, das auch der Politik sichtbar zu machen.", "„Es wäre schön, wenn es hier nicht nur so weit geht, eine Awareness zu schaffen, sondern es auch Förderungen und Incentives gebe – in dem man etwa steuerliche Anreize schafft, um Ansparpläne zu fördern.“ Und die Scheu vor dem Kapitalmarkt zu nehmen.", "„Wichtig ist uns zu betonen, dass die Teilnahme am Kapitalmarkt nichts Elitäres ist.“ Denn wer das Thema in jungen Jahren nicht am Radar hat, tut sich später natürlich schwerer, damit in Berührung zu kommen.", "Deswegen hält sie auch Finanz-Influencer und -Podcasts für sehr wichtig, um auch junge Frauen zu erreichen. Ein eigenes Schulfach Finanzbildung fände sie „gut“, man könne die Inhalte aber auch in bestehende Fächer integrieren.", "„Je früher man beginnt, desto besser. Im Idealfall mit der Sekundarstufe I (Mittelschule/AHS Unterstufe, Anm . ) . “" ],
  "articleContentTranslated" : [ "Sermaye piyasası için \"arzu\" nasıl artırılabilir? “Bilgi, en iyi risk önlemedir çünkü gelişmeleri daha iyi değerlendirebilirsiniz. Hisse senedi piyasaları bir önceki yılın Şubat ve Mart aylarında sert bir şekilde çöktü, ancak çoğu yıl sonunda toparlandı.", "Bunu bilmeli ve değerlendirebilmelisiniz ”diyor Sommer-Hemetsberger. Bu bilgiye dayanarak, daha sonra yatırım şeklinizi seçmeniz gerekir. \"Uzun vadede yatırım yapıyorsanız, risk tercihlerinizin farkında olmalısınız ve buna göre ürünler seçmelisiniz.\" Bu da bizi finansal bilgiye geri getiriyor.", "Sommer-Hemetsberger, \"Sağduyulu bir finansal bilgiye ihtiyacınız var\" diyor. Arka planı anlamak da önemlidir. Bir yatırımcının bakış açısından, sermaye piyasası yatırımlar söz konusu olduğunda çok önemli bir bileşendir.", "Orada toplanan fonlar aynı zamanda şirketleri finanse etmek için de kullanılıyor. ”Herkes bu bağlantının farkında değil.", "Özellikle kadınlara yönelik hizmetlerle ilgili olarak, emeklilikte yaşam standardını sürdürebilmek için özel hizmetin gerekli olduğu konusunda farkındalık yaratmak önemlidir. Bu, küçük miktarlarda da mümkündür.", "Sommer-Hemetsberger: “Ben de tasarruf planları kullanıyorum. Değer dalgalanmalarını telafi etmeyi kolaylaştırıyorlar, dalgalanmalardan çok aşağı değilsiniz. ”Ve:“ Miktar aynı kaldığı için, fiyatların yükseldiği aşamalarda daha az hisse satın alıyorum.", "Aynı miktarla kötü zamanlarda daha fazla parça satın alabilirim. ”Her halükarda, küçük katkı payları olan bir fon tasarruf planıyla, parayı tasarruf hesabında bırakmaktan önemli ölçüde daha iyi sonuçlar elde edilebilir.", "IV görev gücü bu farkındalığı yaratmaya çalışıyor. Bunu politikacılar için görünür kılmak önemlidir.", "\"Yalnızca farkındalık yaratacak kadar ileri giderse, aynı zamanda, örneğin, tasarruf planlarını teşvik etmek için vergi teşviklerinin yaratıldığı sübvansiyonlar ve teşvikler varsa güzel olurdu.\" sermaye Piyasası.", "“Sermaye piyasasına katılımın elitist bir şey olmadığını vurgulamak bizim için önemli.” Çünkü konuyu genç yaşta radarınızda görmüyorsanız, onunla temas kurmakta elbette daha zorlanacaksınız. sonra.", "Bu nedenle finansal etkileyicileri ve podcast'leri genç kadınlara da ulaşmak için çok önemli görüyor. Ayrı bir okul konusu, finansal eğitim, \"iyi\" buldu, ancak içerik mevcut konulara da entegre edilebilirdi.", "Ne kadar erken başlarsan o kadar iyi. İdeal olarak alt orta seviye ile (orta okul / AHS alt seviyesi, not). \"" ]
}