{
  "id" : "9bDOyfTg",
  "url" : "https://kurier.at/kultur/europaeischer-filmpreis-geht-an-der-rausch/401127927",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T09:37:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817340/78452305857944040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Europäischer Filmpreis geht an \"Der Rausch\"",
  "articleTitleTranslated" : "Avrupa film ödülü \"Der Rausch\" a gidiyor",
  "articleContent" : [ "Die Tragikomödie \"Der Rausch\" von Thomas Vinterberg ist als bester europäischer Film des Jahres ausgezeichnet worden. Das gab die Europäische Filmakademie am Samstagabend in Berlin bekannt. Der Film des dänischen Regisseurs gewann damit insgesamt vier Auszeichnungen.", "Neben Drehbuch und Regie wurde auch Darsteller Mads Mikkelsen ausgezeichnet. Mikkelsen spielt einen Lehrer, der mit anderen Männern ein Experiment wagt: Sie wollen sich konstant betrinken, um die Möglichkeiten von Alkohol auszutesten.", "Als beste Darstellerin wurde die Deutsche Paula Beer ausgezeichnet. Die 25-Jährige wurde für ihre Rolle im Liebesdrama \"Undine\" prämiiert, für die sie bereits den Silbernen Bären bei der Berlinale gewonnen hatte.", "Im Film von Regisseur Christian Petzold spielt sie eine Historikerin, die sich in einen Industrietaucher (Franz Rogowski) verliebt. Mit der Geschichte wird ein alter Nixenmythos aus der Romantik ins Berlin der Gegenwart geholt.", "Der Europäische Filmpreis zählt zu den renommiertesten Auszeichnungen der Branche. Die mehr als 3800 Mitglieder der Filmakademie stimmen über viele Preisträger ab, ähnlich wie bei den Oscars in den USA.", "Der Filmpreis wurde in diesem Jahr wegen der Pandemie in einer Internetschaltung aus Berlin vergeben. Die Preise wurden diesmal an mehreren Abenden hintereinander vergeben. Die eigentlich in Island geplante Verleihung war wegen der Ausbreitung des Coronavirus abgesagt worden.", "Als bester europäischer Film waren insgesamt sechs Titel nominiert. Neben \"Der Rausch\" waren es \"Undine\", die Literaturverfilmung \"Berlin Alexanderplatz\" sowie die Dramen \"Martin Eden\", \"Corpus Christi\" und \"The Painted Bird\".", "Als beste Schauspielerin war auch die deutsche Darstellerin Nina Hoss nominiert - im Film \"Schwesterlein\" spielt sie eine Theaterautorin, deren Bruder (Lars Eidinger) an Krebs erkrankt." ],
  "articleContentTranslated" : [ "Thomas Vinterberg'in trajik komedisi \"Der Rausch\", yılın en iyi Avrupa filmi seçildi. Avrupa Film Akademisi Cumartesi akşamı Berlin'de duyurdu. Danimarkalı yönetmenin filmi toplam dört ödül kazandı.", "Senaryo ve yönetmenin yanı sıra oyuncu Mads Mikkelsen de ödül aldı. Mikkelsen, diğer erkeklerle deney yapmaya cesaret eden bir öğretmeni canlandırıyor: Alkolün olasılığını test etmek için sürekli sarhoş olmak istiyorlar.", "Alman Paula Birası en iyi kadın oyuncu ödülüne layık görüldü. 25 yaşındaki oyuncu, Berlinale'de Gümüş Ayı'yı kazandığı aşk draması \"Undine\" daki rolüyle ödüllendirildi.", "Yönetmen Christian Petzold'un yazdığı filmde, endüstriyel bir dalgıca (Franz Rogowski) aşık olan bir tarihçiyi canlandırıyor. Hikaye ile Romantizm'den günümüzün Berlin'ine eski bir denizkızı efsanesi getiriliyor.", "Avrupa Film Ödülü, sektördeki en prestijli ödüllerden biridir. Film akademisinin 3800'den fazla üyesi, ABD'deki Oscar'lara benzer şekilde birçok ödül kazanan için oy kullanıyor.", "Film ödülü, bu yıl Berlin'den İnternet bağlantısındaki salgın nedeniyle verildi. Bu kez ödüller arka arkaya birkaç akşam verildi. İzlanda'da fiilen planlanan ödül töreni, corona virüsün yayılması nedeniyle iptal edilmişti.", "En iyi Avrupa filmi olarak toplam altı film aday gösterildi. \"Der Rausch\" un yanı sıra \"Undine\", edebi film uyarlaması \"Berlin Alexanderplatz\" ve \"Martin Eden\", \"Corpus Christi\" ve \"The Painted Bird\" dizileri vardı.", "Alman aktris Nina Hoss da en iyi kadın oyuncu olarak aday gösterildi - \"Küçük Kardeş\" filminde kardeşi (Lars Eidinger) kanserden muzdarip bir oyun yazarını oynuyor." ]
}