{
  "id" : "9bV44ibf",
  "url" : "https://www.diepresse.com/5959255/WMQualifikation_Deutschland-sucht-sein-EMTeam?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:02:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/7/5959255/74227E35-BECD-43BD-B349-070F2F9F00C2_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DANIEL MIHAILESCU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland sucht sein EM-Team",
  "articleTitleTranslated" : "Almanya EM ekibini arıyor",
  "articleContent" : [ "Joachim Löw feilt an seiner Abschiedsvorstellung: Serge Gnabry trifft, die Abwehr steht. Doch ist das genug für die Endrunde? Oder braucht es Thomas Müller als Spezialkraft? Duisburg. Einspielen für die EM-Endrunde lautete die Devise von Joachim Löw für den Länderspiel-Auftakt im neuen Jahr.", "Das Turnier im Sommer ist schließlich seine Abschiedsvorstellung nach 15 Jahren als deutscher Nationaltrainer.", "Das Aufwärmen ist gelungen, nach den Siegen gegen Island (3:0) und Rumänien (1:0) soll heute (20.45 Uhr, live RTL) gegen Nordmazedonien (Österreichs EM-Auftaktgegner) der makellose Start in die WM-Qualifikation prolongiert werden.", "„Die Mannschaft ist ehrgeizig, die Mannschaft ist willig, die Mannschaft strahlt einen guten Spirit aus“, erklärte der 61-Jährige.", "Die erste wesentliche Erkenntnis hat Löw für sich selbst gezogen: In Bukarest bot er erstmals seit viereinhalb Jahren zweimal in Folge eine identische Startelf auf und spielte zweimal zu Null.", "Die Abstimmung zwischen Innenverteidigung (Ginter/Rüdiger) und Mittelfeldblock (Gündogan/Kimmich/Goretzka) scheint zu funktionieren. Die Rückkehr des ausgemusterten Mats Hummels ist deshalb weniger ein Thema als die Personalie Thomas Müller.", "Derzeit bekleidet Chelsea-Jungstar Kai Havertz den rechten Flügel mit Freiheiten ins Zentrum, jene Position die auch dem Bayern-Urgestein liegt.", "Die große Frage: Hat der 20-jährige Havertz genug Kraftreserven um nach seiner ersten Saison in der Premier League noch im Sommer bei einem EM-Turnier groß aufzuspielen? Und würde sich Routinier Müller umgekehrt mit einer Back-up-Rolle zufrieden geben?", "Löw hielt sich dazu bedeckt, erinnerte jedoch an seine Spezialkräfte beim WM-Triumph 2014 in Brasilien. Das Goldtor im Finale erzielte damals Joker Mario Götze nach Vorarbeit des ebenfalls eingewechselten André Schürrle.", "Ein Turnier werde nicht mit elf Spielern gewonnen, betonte Löw. Der ehemalige Bayern-Präsident Uli Hoeneß warb jedenfalls auffällig demütig für seinen 2018 ausgemusterten Star: „Thomas ist heiß auf die Nationalmannschaft.", "Er wird kein Stinkstiefel sein, wenn er mal auf der Bank sitzt.“ Klar wurde auch, dass Löws Strategie vorerst nicht auf einen klassischen Mittelstürmer baut. Timo Werner rotiert wohl gegen Nordmazedonien ins Team, ansonsten erhält aber Serge Gnabry den Vorzug.", "Dieser hat mit 15 Toren in 19 Partien eine eindrucksvolle Bilanz vorzuweisen, doch zeigte die generelle Chancenverwertung gegen Rumänien, dass er allein zu wenig sein könnte.", "Im Trainingslager in Tirol samt Testspielen gegen Dänemark (voraussichtlich Innsbrucker Tivoli) sowie Lettland (Düsseldorf) wird Löw seinem EM-Team den letzten Schliff verpassen.", "Mit Weltmeister Frankreich, Titelverteidiger Portugal und Ungarn geht es bei der Endrunde gegen andere Kaliber – zugleich würdige Aufwartung für Löws Abschiedstournee. (swi)" ],
  "articleContentTranslated" : [ "Joachim Löw veda performansı üzerinde çalışıyor: Serge Gnabry vuruyor, savunma yükseliyor. Ama finaller için bu yeterli mi? Yoksa uzman olarak Thomas Müller'e mi ihtiyacınız var? Duisburg. Avrupa Şampiyonası finalleri için oynamak, Joachim Löw'ün yeni yıla uluslararası start verme sloganıydı.", "Ne de olsa yaz turnuvası, 15 yıllık Alman milli teknik direktörlüğünden sonraki veda performansı.", "İzlanda (3: 0) ve Romanya (1: 0) bugün Kuzey Makedonya'ya (Avusturya'nın Avrupa Şampiyonası'ndaki ilk rakibi) karşı kazandığı zaferlerin ardından (Avusturya'nın Avrupa Şampiyonası'ndaki ilk rakibi) ısınma başarılı oldu. Kupa kalifikasyonu uzatılacak.", "61 yaşındaki oyuncu, \"Takım hırslı, takım istekli, takım iyi bir ruh hali yayıyor\" dedi.", "Löw, kendisi için ilk önemli bulguyu yaptı: Bükreş'te, dört buçuk yıl içinde ilk kez iki kez arka arkaya aynı ilk 11'i teklif etti ve iki kez sıfıra oynadı.", "Merkez savunma (Ginter / Rüdiger) ile orta saha bloğu (Gündoğan / Kimmich / Goretzka) arasındaki koordinasyon çalışıyor gibi görünüyor. Emekli Mats Hummels'ın dönüşü bu nedenle Thomas Müller'in kişiliğinden daha az sorun teşkil ediyor.", "Chelsea'nin genç yıldızı Kai Havertz şu sıralar sağ kanadını merkezde özgürce tutuyor, Bayern gazisinin de pozisyonu.", "Büyük soru: 20 yaşındaki Havertz, Premier Lig'deki ilk sezonunun ardından yazın bir EM turnuvasında büyük oynamak için yeterli güç rezervine sahip mi? Ve tersine, kıdemli Müller yedek bir rolle tatmin olur mu?", "Löw düşük profilini korudu, ancak Brezilya'daki 2014 Dünya Kupası zaferinde özel kuvvetlerini hatırladı. Finalde altın golü Joker Mario Götze, hazırlık çalışmalarının ardından yine oyuncu değişikliği yapan André Schürrle'nin attı.", "Löw, on bir oyuncuyla bir turnuvanın kazanılmayacağını vurguladı. Her halükarda, eski Bayern Başkanı Uli Hoeneß, 2018'de emekli olan yıldızının fark edilir derecede alçakgönüllü bir şekilde reklamını yaptı: “Thomas milli takıma sıcak bakıyor.", "Yedek kulübedeyken kötü kokan bir bot olmayacak. ”Löw'ün stratejisinin şimdilik klasik bir forvet forvetine dayanmadığı da anlaşıldı. Timo Werner muhtemelen Kuzey Makedonya'ya karşı takıma girecek, aksi takdirde Serge Gnabry tercih edilecek.", "19 maçta 15 gol atarak etkileyici bir sicile sahip, ancak Romanya'ya karşı genel şansını istismar etmesi tek başına yeterli olamayacağını gösterdi.", "Danimarka (muhtemelen Innsbruck Tivoli) ve Letonya (Düsseldorf) ile yapılacak test maçları da dahil olmak üzere Tirol'deki eğitim kampında Löw, EM ekibine son rötuşlarını yapacak.", "Dünya şampiyonu Fransa, şampiyon Portekiz ve Macaristan'ı savunurken, final turu diğer kalibratörlere karşı - aynı zamanda Löw'ün veda turunu beklemeye değer. (swi)" ]
}