{
  "id" : "9bXImIQZ",
  "url" : "https://burgenland.orf.at/stories/3075945/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-14T10:21:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Profil“: Wahlbetrug bei WK-Wahl",
  "articleTitleTranslated" : "\"Profil\": WK seçimlerinde seçim sahtekarlığı",
  "articleContent" : [ "Dem Magazin liegt der Abschlussbericht des Landeskriminalamts (LKA) Burgenland an die Staatsanwaltschaft Eisenstadt vor, die in der Causa ermittelt.  Demnach wurden die Stimmen von 24-Stunden-Pflegerinnen manipuliert, die als Einzelunternehmerinnen bei der Kammerwahl wahlberechtigt sind.", "Laut „profil“ dürfte von dem Betrug die Kandidatin des ÖVP-Wirtschaftsbundes, Vizeobfrau der Fachgruppe Personenbetreuung und Chefin einer Vermittlungsagentur für Pflegekräfte profitiert haben.Mitarbeiter gaben Manipulationen zu Eine ihrer Ex-Mitarbeiterinnen erzählte den LKA-Ermittlern laut „profil“, sie habe drei Tage lang Wahlkartenanträge von Pflegerinnen gefälscht.", "Dazu habe die Angestellte Dokumente der Betreuerinnen ausgedruckt, deren Unterschriften ausgeschnitten und auf die Wahlkartenanträge geklebt.  Die Anträge habe sie dann eingescannt und an die Kammer gemailt.", "Ein Fahrer der Agentur habe gegenüber den LKA-Beamten gestanden, dass er und drei weitere Mitarbeiter des kroatischen Büros der Agentur die Stimmzettel im Sinne ihrer Chefin ausfüllten, schreibt „profil“.", "Mindestens 60 Stimmzettel seien betroffen.  Die Agentur sei kein Einzelfall, schreibt „profil“.  Auch ein weiterer Wirtschaftsbund-Kandidat, der ebenfalls eine Pflegeagentur betreibt, soll Manipulationen gestanden haben.", "Die Wirtschaftskammer wollte keine Stellungnahme abgeben.  Für alle Beteiligten gilt die Unschuldsvermutung.Grüne erstatteten Anzeige Die burgenländischen Grünen orteten schon nach der Wirtschaftskammer-Wahl im Frühjahr Unregelmäßigkeiten und schlossen Manipulationen nicht aus.", "Die Grüne Wirtschaft erstattete Anzeige bei der Staatsanwaltschaft – mehr dazu in Grüne: Unregelmäßigkeiten bei WK-Wahl.SPÖ und NEOS fordern ÖVP zum Handeln auf Kritik in diesem Zusammenhang kam am Samstag von SPÖ-Landesgeschäftsführer Roland Fürst.", "Wirtschaftskammerpräsident Peter Nemeth und der geschäftsführende ÖVP-Landesparteiobmann Christian Sagartz sollten in den eigenen Reihen endlich für Ordnung sorgen, so Fürst in einer Aussendung.", "Dieser schwarze Skandal in der Wirtschaftskammer müsse umfassend aufgeklärt werden und Konsequenzen haben, heißt es von NEOS Burgenland." ],
  "articleContentTranslated" : [ "Dergi, Burgenland Eyalet Kriminal Soruşturma Dairesi'nden (LKA) davayı araştıran Eisenstadt savcılığına son raporunu sunuyor. Buna göre oylar, oda seçiminde tek malik olarak oy kullanma hakkına sahip 24 saat çalışan hemşireler tarafından manipüle edildi.", "\"Profil\" e göre, ÖVP-Wirtschaftsbund adayı, mesleki grup kişisel bakım başkan yardımcısı ve hemşirelik personeli için bir işe alım ajansı başkanı dolandırıcılıktan faydalanmalıydı. Hemşireler günlerce oy kartı başvurularında sahtecilik yaptı.", "Katip, bunu yapmak için gözetmenlerin belgelerini yazdırmış, imzalarını kesmiş ve oy kartı başvurularında yapıştırmıştır. Daha sonra başvuruları taradı ve Odaya e-posta ile gönderdi.", "Teşkilatın bir şoförü, LKA yetkililerine, kendisinin ve dairenin Hırvatistan ofisinin diğer üç çalışanının oy pusulalarını patronlarının çıkarları doğrultusunda doldurduğunu itiraf etti ve \"profil\" yazdı.", "En az 60 oy pusulası etkilenir. Ajans münferit bir durum değil, \"profil\" yazıyor. Aynı zamanda bir bakım ajansı işleten başka bir Wirtschaftsbund adayının da manipülasyonu itiraf ettiği söyleniyor.", "Ticaret Odası yorum yapmak istemedi. Yeşiller şikayette bulundu. Burgenland Yeşilleri ilkbaharda Ticaret Odası seçimlerinden sonra usulsüzlükler tespit etti ve manipülasyonu göz ardı etmedi.", "Yeşil Ekonomi savcılığa şikayette bulundu - bu konuda Yeşiller: WK seçimlerinde usulsüzlükler SPÖ ve NEOS, ÖVP'yi harekete geçmeye çağırdı.", "Ticaret Odası Başkanı Peter Nemeth ve ÖVP'nin genel başkanı Christian Sagartz nihayet kendi saflarında düzeni sağlamalı, yani Fürst bir yayında.", "NEOS Burgenland'a göre, Ticaret Odasındaki bu kara skandal tamamen açıklığa kavuşturulmalı ve sonuçları olmalı." ]
}