{
  "id" : "9c2Js9ia",
  "url" : "https://sport.orf.at/stories/3070738/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T15:44:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Abfahrtstrainings fest in Hand der USA",
  "articleTitleTranslated" : "Yokuş aşağı eğitim sıkı bir şekilde ABD'nin elinde",
  "articleContent" : [ "Bei den Damen, wo nach Riesentorläufen und Slaloms nun in Val d’Isere am Freitag (10.30 Uhr live in ORF 1) die erste von zwei Saisonabfahrten über die Bühne gehen soll, erzielte McKenis in 1:46,78 Minuten die schnellste Zeit.", "Mit nur 13 Hundertstel Rückstand landete ihre US-Landsfrau Breezy Johnson auf dem zweiten Platz. Die drittschnellste Zeit teilten sich Kajsa Vickhoff Lie (NOR) und Sofia Goggia (ITA) mit 0,26 Sek. Rückstand.", "Die Österreicherinnen mischten um die Bestzeit noch nicht richtig mit, landeten aber trotzdem im Vorderfeld. Beste ÖSV-Läuferin war Mirjam Puchner als Sechste (+0,65), Nicole Schmidhofer erzielte die achtschnellste Zeit (+0,70).", "Ricarda Haaser und Tamara Tippler auf den Plätzen zwölf bzw. 13 und Sabrina Maier mit dem 15.  Rang empfahlen sich ebenfalls für Top-Ten-Plätze im Rennen. Ramona Siebenhofer, die neben Haaser zuletzt in den Riesentorläufen Rennschwünge fahren konnte, belegte den 19.  Rang.", "Stephanie Venier kam mit der OK-Piste, wo vergangenes Wochenende auch die Herren unterwegs waren, als 27. im ersten Training noch nicht so zurecht.", "Speed-Damen wollen in Val d’Isere angreifen Nach gleich sechs Technikrennen in Serie sind am kommenden Wochenende erstmals in dieser Saison auch die Speed-Damen am Zug. Während viele Kolleginnen ihrem ersten Saisonstart entgegenfiebern, ist Ramona Siebenhofer schon voll im Rennrhythmus.", "Nebel in Gröden Das erste Training für die zweite Saisonabfahrt bei den Herren auf der Grödner Saslong war für die Rennläufer nur ein kurzes Vergnügen. Aufgrund dichten und hartnäckigen Nebels im oberen Streckenteil konnte das Training nur auf verkürzter Strecke vom Super-G-Start absolviert werden.", "Goldberg erzielte dabei in 1:25:48 Min. die schnellste Zeit. 22 Hundertstel dahinter belegte sein US-Teamkollege Bryce Bennett Rang zwei. Letztgenannter musste diesen jedoch mit dem regierenden Weltmeister Kjetil Jansrud aus Norwegen teilen.", "Mit Aleksander Aamodt Kilde, dem Weltcup-Gesamtsieger der Vorsaison, fuhr ein weiterer Norweger auf den vierten Platz. Die beiden Skandinavier unterstrichen damit ihren Platz im Favoritenkreis und die Tatsache, dass Gröden in der jüngeren Vergangenheit eine Norweger-Strecke war.", "Von den jüngsten 15 Bewerben gingen neun mit einem norwegischen Sieg zu Ende. 2019 musste die Abfahrt wetterbedingt abgesagt werden.Franz schnellster Österreicher Schnellster ÖSV-Mann war der Kärntner Max Franz (+0,50 Sek.), der in Gröden 2016 triumphiert hatte, als Fünfter.", "Von den übrigen Österreichern reihten sich Hannes Reichelt (15./+1,05), Matthias Mayer (16./+1,06), Vincent Kriechmayr (22./+1,35), der zweite von Val d’Isere Otmar Striedinger (23./+1,37), Daniel Hemetsberger (24./+1,44) und Christian Walder (26./+1,48) innerhalb der Top 30 ein.", "Die Strecke sei im Vergleich zum vergangenen Jahr „um einiges einfacher“ zu befahren gewesen, meinte Franz. „Letztes Jahr war das erste Training so schnell und hart, da ist es voll zur Sache gegangen. Heute ist es wirklich fein zu fahren“, sagte der Saslong-Liebhaber.", "„Ich weiß, da herunter kann ich schnell sein. Die Ciaslat mag ich, die funktioniert.“ Durch den Nebel, weswegen das Training mit eineinhalb Stunden Verspätung begann, wurde der Schnee feuchter und weicher.", "Nicht nur für Doppelolympiasieger Mayer war der Untergrund dadurch eine Spur zu langsam. „Ich hoffe einmal, dass es sich ändert, damit wir eine gescheite, knackige Abfahrt haben“, betonte der 30-Jährige, für den die Saslong nicht zu den Lieblingspisten im Weltcup zählt.", "„Ich habe es doch lieber steiler und eisiger. Aber es ist eine große Aufgabe, dass ich da schnell bin. “Keine Zuschauer Die Speed-Klassiker im Grödner Tal finden heuer wegen der Coronavirus-Pandemie erstmals ohne Publikum im Zielraum statt.", "Am Freitag soll der Super-G (11.45 Uhr) über die Bühne gehen, Termin für die Abfahrt ist traditionell der Samstag (11.45 Uhr). Beide Rennen sind live in ORF 1 und im Livestream zu sehen. Davor gibt es am morgigen Donnerstag (11.45 Uhr) noch ein zweites Training.", "Damen-Abfahrt in Val d'Isere Herren-Abfahrt in Gröden" ],
  "articleContentTranslated" : [ "McKenis, Cuma günü (ORF 1 canlı yayında saat 10.30) Val d'Isere'de dev slalom koşuları ve slalomlardan sonra kadınlar yarışında en hızlı zamanı belirledi.", "Vatandaşı Breezy Johnson, sadece 13 yüzde biri geride, ikinci sıraya indi. Üçüncü en hızlı süre ise 0.26 saniye geride Kajsa Vickhoff Lie (NOR) ve Sofia Goggia (ITA) tarafından paylaşıldı.", "Avusturyalılar en hızlı zamanla düzgün bir şekilde karışmadı, ancak yine de ön sahada kaldılar. En iyi ÖSV koşucusu altıncı sırada (+0.65) Mirjam Puchner'dı, Nicole Schmidhofer en hızlı sekizinci (+0.70) oldu.", "Ricarda Haaser ve Tamara Tippler sırasıyla on iki ve 13. sıralarda yer alırken, 15. sıradaki Sabrina Maier de kendilerini yarışta ilk on yer için önerdiler. Haaser ile birlikte yakın zamanda dev slalom yarışlarına katılabilen Ramona Siebenhofer 19. oldu.", "Stephanie Venier, erkeklerin geçen hafta sonu kaçtığı OK yamacını ilk antrenman seansında 27. olarak yönetemedi.", "Hız kadınları Val d’Isere'de hücum etmek istiyor Arka arkaya altı teknik yarıştan sonra, bu sezon ilk kez bu hafta sonu hız kadınları sıra gelecek. Birçok meslektaş sezonun ilk başlangıcını dört gözle beklerken, Ramona Siebenhofer zaten tamamen yarış ritminde.", "Val Gardena'da Sis Val Gardena Saslong'da ikinci erkekler yokuş aşağı koşusu için ilk antrenman seansı yarışçılar için sadece kısa bir zevkti. Rotanın üst kısmındaki yoğun ve inatçı sis nedeniyle, antrenman ancak Super G startından itibaren kısaltılmış bir rotada tamamlanabildi.", "Goldberg en hızlı zamanı 1:25:48 dakikada elde etti. 22 yüzde biri geride, ABD'li takım arkadaşı Bryce Bennett idi. Ancak ikincisi, bunu Norveç'ten hüküm süren dünya şampiyonu Kjetil Jansrud ile paylaşmak zorunda kaldı.", "Geçen sezon dünya kupasını kazanan Aleksander Aamodt Kilde ile başka bir Norveçli dördüncü oldu. İki İskandinav favori grubunda yerlerinin altını çizdi ve Val Gardena'nın yakın geçmişte bir Norveç rotası olduğunun altını çizdi.", "Son 15 yarışmanın dokuzu Norveç galibiyetiyle sona erdi. 2019'da hava koşulları nedeniyle iniş iptal edildi. Franz'ın en hızlı Avusturyalı en hızlı ÖSV adamı, 2016'da Val Gardena'da galibiyet kazanan Carinthian Max Franz (+0.50 saniye) oldu.", "Geriye kalan Avusturyalılardan Hannes Reichelt (15./+1.05), Matthias Mayer (16./+1.06), Vincent Kriechmayr (22./+1.35), Val d'Isere Otmar'dan ikincisi Striedinger (23./+1.37), Daniel Hemetsberger (24./+1.44) ve Christian Walder (26./+1.48) ilk 30'da.", "Geçen yıla kıyasla, pistin sürmesi \"çok daha kolaydı\" diyen Franz, \"Geçen yıl ilk antrenman o kadar hızlı ve zordu ki gerçekten işe yaradı. Bugün araba kullanmak gerçekten çok güzel, ”dedi Saslong sevgilisi.", "Orada hızlı olabileceğimi biliyorum. Çalışan Ciaslat'ı seviyorum. ”Sis yüzünden eğitimin bir buçuk saat geç başlaması nedeniyle kar daha ıslak ve yumuşadı.", "Sonuç olarak, yeraltı sadece çifte Olimpiyat şampiyonu Mayer için biraz yavaş değildi. Saslong'un Dünya Kupası'nın en sevilen pistlerinden biri olmadığı 30 yaşındaki oyuncu, \"Akıllı ve net bir inişe sahip olmak için değişeceğini umuyorum\" dedi.", "\"Daha dik ve buzlu olmasını tercih ederim. Ama orada hızlı olmam büyük bir görev. “Seyirci yok Koronavirüs salgını nedeniyle Val Gardena'daki hız klasikleri ilk kez seyirci olmadan bitiş alanında gerçekleşecek.", "Super-G (11.45 a.m.) Cuma günü yapılmalı, kalkış tarihi geleneksel olarak Cumartesi (11.45 a.m.). Her iki ırk da ORF 1'de ve canlı yayında canlı olarak izlenebilir. Bundan önce yarın Perşembe (11.45) ikinci bir antrenman seansı olacak.", "Val d'Isere'de bayanlar inişi Val Gardena'da Erkekler inişi" ]
}