{
  "id" : "9cHUEwep",
  "url" : "https://www.diepresse.com/5949724/Wien_Stadt-Wien-laesst-sich-oeffentlichen-Schanigarten-28?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T12:30:00Z[UTC]",
  "author" : "von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/1/c/5949724/3FF8517B-76D4-4CBF-A256-57FD0FC78DB5_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stadt Wien lässt sich öffentlichen Schanigarten 2,8 Millionen Euro kosten",
  "articleTitleTranslated" : "Viyana şehrinin halka açık kafe bahçesi 2,8 milyon avroya mal oluyor",
  "articleContent" : [ "Das Budget soll einen dreimonatigen Betrieb der „Gastroinseln“ ermöglichen. Die sollen in jedem Fall kommen, auch wenn noch nicht Ende März gelockert werden sollte. Wien wird die Einrichtung der angekündigten öffentlichen Schanigartenareale mit 2,8 Millionen Euro fördern.", "Das hat Bürgermeister Michael Ludwig (SPÖ) am Donnerstag in einer Pressekonferenz berichtet. Der budgetäre Rahmen soll einen dreimonatigen Betrieb ermöglichen.", "Die \"Gastroinseln\" sollen jedenfalls umgesetzt werden, betonte der Stadtchef - notfalls später, falls es am 27.  März doch nicht wie geplant zur Teilöffnung der Lokale kommt. Ludwig verhehlte nicht, dass die aktuell wieder hohen Infektionszahlen ihm Sorge bereiten.", "Er verwies auf die Anfang kommender Woche angesetzte Gesprächsrunde mit dem Bund, in der das weitere Vorgehen besprochen werde.", "Gleichzeitig bekräftigte er aber auch, dass er öffentliche Gastgärten mit umfangreichen Sicherheitsmaßnahmen als sinnvoll erachtet: \"Ich sehe in einem regulierten Bereich einen großen Vorteil.\"", "\"Wir sind vorbereitet, es gab schon viele Gespräche mit der Wiener Wirtschaft\", berichtete das Stadtoberhaupt. Details über Standorte nannte er noch nicht. Als möglicher Kandidat wurde aber etwa bereits der Stadtpark kolportiert.", "Ludwig versprach jedoch, dass eine neuerliche Verschiebung der teilweisen Lockerungen im Gastrosektor kein Aus für das Projekt bedeute. Dieses werde eben dann zu jenem Zeitpunkt starten, an dem die Schanigärten öffnen dürfen, sagte er.", "Die städtischen Gastroinseln sollen von Wirten genutzt werden, die selbst über keinen Schanigarten verfügen. Eine Öffnung der Cafés und Restaurants auch innen - wie es demnächst in Vorarlberg erlaubt ist - ist für Ludwig in Wien vorerst kein Thema, wie er klarstellte.", "Darauf wolle er nicht drängen, die Gesundheitslage sei ernst. Die Bundesregierung habe sich entschieden, in Vorarlberg eine Modellregion zu schaffen. Die Zahlen in der Ostregion seien hingegen nicht so gut.", "\"Das hat verschiedene Gründe. Ein Grund ist sicher, dass Vorarlberg umgeben ist von Regionen, die ebenfalls niedrige Zahlen haben.\" In den Nachbarländern der Ostregion, also in Tschechien, der Slowakei oder Slowenien seien die Werte hingegen \"dramatisch anders\".", "Man müsse vorsichtig agieren - auch im Hinblick auf die Ressourcen in den Spitälern, sagte Ludwig." ],
  "articleContentTranslated" : [ "Bütçe, \"Gastro Adaları\" nın üç ay boyunca faaliyet göstermesini sağlamak için tasarlandı. Mart ayının sonunda henüz rahatlamış olmasa bile, her halükarda gelmeleri gerekir. Viyana, ilan edilen halka açık pub alanının kurulumunu 2,8 milyon euro ile finanse edecek.", "Belediye Başkanı Michael Ludwig (SPÖ) bunu Perşembe günü düzenlediği basın toplantısında bildirdi. Bütçe çerçevesi, üç aylık bir operasyona izin vermelidir.", "Şehir başkanı, restoranların 27 Mart 'ta planlandığı gibi kısmen açılmaması halinde, gerekirse daha sonra \"gastro adalarının\" her durumda uygulanacağını vurguladı. Ludwig, mevcut yüksek enfeksiyon sayısının onu endişelendirdiği gerçeğini saklamadı.", "Önümüzdeki hafta başında federal hükümetle yapılması planlanan ve ilerideki eylem tarzının tartışılacağı görüşme turuna atıfta bulundu.", "Bununla birlikte, aynı zamanda, kapsamlı güvenlik önlemlerine sahip açık hava yemek alanlarını mantıklı bulduğunu da doğruladı: \"Düzenlenmiş bir alanda büyük bir avantaj görüyorum.\"", "Belediye başkanı, \"Hazırlıklıyız, Viyana işletmeleriyle şimdiden birçok görüşme yapıldı.\" Dedi. Mekanlar hakkında henüz detay vermedi. Örneğin şehir parkının olası bir aday olduğu söyleniyor.", "Ancak Ludwig, gastro sektöründeki kısmi genişlemenin yeniden ertelenmesinin projenin sonu anlamına gelmeyeceğine söz verdi. Bu, bar bahçelerinin açılmasına izin verildiğinde başlayacak '' dedi.", "Kentsel gastro adaları, kendileri bir pub bahçesi olmayan ev sahipleri tarafından kullanılacaktır. İçerideki kafe ve restoranları açmak - yakında Vorarlberg'de de izin verilecek - Ludwig için Viyana'da şimdilik bir sorun değil.", "Sağlık durumunun ciddi olduğu konusunda ısrar etmek istemiyor. Federal hükümet, Vorarlberg'de bir model bölge oluşturmaya karar verdi. Doğu bölgesindeki rakamlar ise pek iyi değil.", "\"Bunun çeşitli nedenleri var. Bunun bir nedeni, Vorarlberg'in düşük sayılara sahip bölgelerle çevrili olmasıdır.\" Doğu bölgesinin komşu ülkelerinde, yani Çek Cumhuriyeti, Slovakya veya Slovenya'da değerler \"önemli ölçüde farklıdır\".", "Ludwig, hastanelerdeki kaynaklar konusunda da dikkatli davranmanız gerektiğini söyledi." ]
}