{
  "id" : "9CsRLMdg",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ampel-wien-auf-orange-geschaltet/401178850",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T18:28:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Ampel: Wien auf orange geschaltet",
  "articleTitleTranslated" : "Corona trafik ışığı: Viyana turuncuya geçti",
  "articleContent" : [ "Erstmals seit Anfang November zeigt die Corona-Ampel auch eine andere Farbe als Rot. Die Corona-Kommission hat heute beschlossen, Wien auf Orange zu schalten. Grund ist, dass die Bundeshauptstadt nunmehr seit etlichen Wochen die Kriterien dafür angesichts relativ niedriger Fallzahlen erfüllt.", "Die praktischen Auswirkungen sind null, weil Österreich als Gesamtstaat rot bleibt und ohnehin bundesweite Lockerungen anstehen, aber die Symbolik für das rot-pinke Wien günstig.", "Polit-Spielchen Abgestimmt wurde heute nicht über die Bezirke, die somit wie der Gesamtstaat rot bleiben, sondern nur - auf Antrag Wiens - über die Länder. Einhellige Zustimmung, Wien besser zu stellen, gab es nicht, aber immerhin eine Mehrheit.", "Die türkis-geführten Ministerien für Inneres und Bildung enthielten sich nach Angaben der APA ebenso wie das Kanzleramt. Ebenso hielten es Nieder- und Oberösterreich und die Steiermark, allesamt VP-regiert.", "Die westlichen Bundesländer unterstützten dagegen wie die SP-geführten das grüne Gesundheitsministerium und die Experten die Orange-Schaltung. Dass die anderen Länder rot blieben, unterstützten alle Länder, nur die Steiermark enthielt sich.", "Das Bundesland mit dem Bestwert, was die reine Fall-Inzidenz angeht, ist eigentlich aktuell das Burgenland vor Ober- und Niederösterreich.", "Bezieht man weitere Risikofaktoren ein, liegt Wien mit 65,6 am besten und damit schon recht nahe am Wunschwert der Regierung von 50.  Interessant ist ein gesonderter Blick auf Tirol, über dessen Isolierung wegen der sich ausbreitenden, vermutlich infektiöseren und möglicherweise impf-resistenteren südafrikanischen Corona-Variante diskutiert wird.  ", "Das Land liegt ziemlich genau in der Mitte des Länder-Rankings (rohe Inzidenz 102,2) mit einem minimal sinkenden Trend. Lage in Kärnten, Salzburg heikel Problem-Bundesländer bleiben Kärnten und Salzburg, die bei der rohen Inzidenz mit 121,5 bzw. 178,7 deutlich abfallen.", "Tamsweg im Salzburger Lungau ist trotz sinkender Tendenz weiter klar der Bezirk mit dem schlechtesten Wert (355,5), gefolgt vom Osttiroler Hauptort Lienz (287,3). Dahinter folgen Salzburger und Kärntner Bezirke wie Hallein bzw.", "Spittal an der Drau. Wirft man einen genaueren Blick auf die Bezirke, hat Eisenstadt-Stadt mit 13,5 Prozent einen besonders niedrigen Wert an Corona-Kranken. Dahinter folgen Lilienfeld und Waidhofen an der Ybbs. 63 Bezirke weisen einen sinkenden Trend auf, 35 einen steigenden.", "Besser funktioniert mittlerweile die Suche nach der Quelle der Infektion. Bis auf Kärnten (38 Prozent) schaffen alle Länder eine positive Aufklärungsquote. Die meisten asymptotischen Fälle werden in Wien herausgefischt.", "Am wenigsten Positive unter den Getesteten gibt es im Burgenland (0,7 Prozent), am meisten in Salzburg (2,3 Prozent)." ],
  "articleContentTranslated" : [ "Kasım ayının başından bu yana ilk kez Corona trafik ışığı kırmızıdan başka bir renk gösteriyor ... Corona Komisyonu bugün Viyana'yı turuncuya çevirmeye karar verdi. Bunun nedeni, federal sermayenin, görece az sayıdaki vaka nedeniyle birkaç haftadır bunun için gerekli kriterleri karşılamasıdır.", "Pratik etkiler sıfırdır, çünkü Avusturya bir devlet olarak kırmızı kalır ve ülke çapında genişleme zaten beklemede, ancak kırmızı-pembe Viyana için sembolizm olumlu.", "Siyasi oyunlar Bugün oylama, tüm devlet gibi kırmızı kalan bölgelere değil, yalnızca - Viyana'nın talebi üzerine - eyaletlere yönelikti. Viyana'nın daha iyi durumda olacağı konusunda oybirliğiyle bir anlaşma yoktu, ama en azından çoğunluk vardı.", "APA'ya göre, turkuaz tarafından yönetilen içişleri ve eğitim bakanlıkları ve Başbakanlıklar çekimser kaldı. Hepsi VP tarafından yönetilen Aşağı ve Yukarı Avusturya ve Steiermark da bunu elinde tuttu.", "Batı federal eyaletleri ise SP önderliğindeki eyaletler gibi yeşil Sağlık Bakanlığı'nı ve uzmanlar turuncu devreyi destekledi. Tüm ülkeler diğer ülkelerin kırmızı kalmasını destekledi, sadece Steiermark çekimser kaldı.", "Saf vaka insidansı açısından en iyi değere sahip federal eyalet şu anda Yukarı ve Aşağı Avusturya'dan önce Burgenland'dır.", "Diğer risk faktörlerini hesaba katarsanız, Viyana 65,6 ile en iyisidir ve bu nedenle hükümetin 50 hedefine oldukça yakındır. Tirol'e, yayılma nedeniyle izolasyonu, muhtemelen daha bulaşıcı ve muhtemelen daha fazla aşı dayanıklı Güney Afrika Corona varyantı tartışılmaktadır.", "Ülke, minimal bir düşüş eğilimi ile ülke sıralamasının (ham insidans 102.2) hemen hemen ortasında yer almaktadır. Karintiya, Salzburg Karintiya ve Salzburg'daki durum, ham insidansları sırasıyla 121.5 ve 178.7'ye önemli ölçüde düşerek, zorlu sorun durumları olmaya devam ediyor.", "Düşüş eğilimine rağmen, Salzburg'daki Lungau'daki Tamsweg, açıkça en kötü değere sahip (355,5) ve onu Doğu Tirol başkenti Lienz (287,3) izleyen bölge. Bunu Salzburg ve Hallein gibi Carinthian semtleri ve", "Spittal an der Drau. Bölgelere daha yakından bakarsanız, Eisenstadt-Stadt'ın yüzde 13,5 ile özellikle düşük bir korona hastası sayısı var. Lilienfeld ve Waidhofen an der Ybbs arkalarından takip ediyor. 63 ilçe düşüş eğilimi gösterirken, 35 ilçe yükseliyor.", "Enfeksiyon kaynağının araştırılması artık daha iyi çalışıyor. Carinthia dışında (yüzde 38), tüm ülkeler olumlu bir farkındalık oranına ulaşıyor. Asimptotik vakaların çoğu Viyana'da avlanıyor.", "Test edilenler arasında en az pozitifler Burgenland'da (yüzde 0,7) ve çoğu Salzburg'da (yüzde 2,3)." ]
}