{
  "id" : "9eJWTk5a",
  "url" : "https://kurier.at/wirtschaft/wie-bitte-deutscher-verkehrsminister-fuer-ende-von-benzinern-und-diesel-bis-2035/401217879",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:01:50Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999626/46-173695459.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie bitte? Deutscher Verkehrsminister für Ende von Benzinern und Diesel bis 2035",
  "articleTitleTranslated" : "Affınıza sığınırım? 2035 yılına kadar benzin ve dizelin sona ermesi için Alman ulaştırma bakanı",
  "articleContent" : [ "Der deutsche Verkehrsminister Andreas Scheuer (CSU) hat sich für ein Ende für Autos mit klassischen Benzin- und Dieselmotoren innerhalb der nächsten 15 Jahre ausgesprochen. \"Unser Ziel muss das Auslaufen des fossilen Verbrenners bis 2035 sein\", sagte der CSU-Politiker der \"Welt am Sonntag\".", "Der Verbrenner sei damit aber nicht völlig am Ende, sagte Scheuer mit Blick auf synthetische Kraftstoffe. Um die synthetischen Kraftstoffe konkurrenzfähig zu machen, brauche es den Druck durch den Gesetzgeber.", "\"Wir müssen technologieoffen bleiben und gleichzeitig weiter strenge Klimaschutz-Vorgaben machen, damit die Anreize da sind, die nächsten 15 Jahre zu nutzen, um konkurrenzfähige, saubere Kraftstoffe für Verbrenner zu entwickeln\", sagte Scheuer.", "CSU-Chef Markus Söder hatte sich bereits im Herbst vergangenen Jahres für ein Zulassungsverbot für Autos mit Verbrennungsmotoren ab 2035 ausgesprochen.", "Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) hatte schon im September gesagt, er sehe ein Ende für den fossilen Verbrennungsmotor bis zum Jahr 2035.  Mehrere EU-Länder, darunter auch Österreichs Klimaministerin Leonore Gewessler, haben die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren zu nennen.  ", "Scheuer sprach sich weiterhin gegen eine kurzfristige Verschärfung der Abgasvorschriften durch die EU im Rahmen der Euro-7-Norm aus. \"Das Verkehrsministerium wird sich bei der Euro-7-Debatte sehr ablehnend positionieren\", kündigte er an.", "\"Wir sollten uns auf die bestehenden Abgasvorschriften konzentrieren und keine Debatte über noch strengere Vorgaben führen.\" Die Grenzwerte müssten technisch erfüllbar bleiben.", "Hintergrund ist, dass die EU-Kommission Ende 2021 ehrgeizige neue Schadstoff-Grenzwerte in einer Euro-7-Norm für Autos und Vans vorschlagen will. Diese sollen 2025 in Kraft treten." ],
  "articleContentTranslated" : [ "Almanya Ulaştırma Bakanı Andreas Scheuer (CSU), önümüzdeki 15 yıl içinde klasik benzinli ve dizel motorlu araçlara son verilmesi lehinde konuştu. \"Welt am Sonntag\" ın CSU politikacısı, \"Hedefimiz 2035 yılına kadar fosil brülörlerin aşamalı olarak kaldırılması olmalı\" dedi.", "Sentetik yakıtlara atıfta bulunan Scheuer, yanmalı motorun tamamen bitmediğini söyledi. Sentetik yakıtları rekabetçi hale getirmek için yasal baskıya ihtiyaç vardır.", "Scheuer, \"Teknolojiye açık kalmalıyız ve aynı zamanda sıkı iklim koruma gereklilikleri uygulamaya devam etmeliyiz, böylece önümüzdeki 15 yıl içinde yanmalı motorlar için rekabetçi, temiz yakıtlar geliştirmek için teşvikler olsun\" dedi.", "CSU patronu Markus Söder, 2035'ten itibaren içten yanmalı motorlu araçların yasaklanması lehinde konuşmuştu.", "Baden-Württemberg'in Başbakanı Winfried Kretschmann (Yeşiller) zaten o, Avusturyalı İklim Bakanı Leonore Gewessler dahil 2035 Çeşitli AB ülkeleri, tarafından fosil yanmalı motorun bir son gördüğümüz bir isim bunu AB Komisyonu istediler Eylül ayında demişti içten yanmalı motorlu araba satışları için çıkış tarihi.", "Scheuer, Euro 7 standardı çerçevesinde AB tarafından egzoz gazı düzenlemelerinin kısa vadede sıkılaştırılmasına da karşı çıktı. \"Ulaştırma Bakanlığı, Euro 7 tartışmasında çok olumsuz bir pozisyon alacak\" dedi.", "\"Mevcut emisyon düzenlemelerine odaklanmalı ve daha katı gereklilikler hakkında tartışmamalıyız.\" Sınır değerler teknik olarak uygulanabilir kalmalıdır.", "Bunun arka planı, AB Komisyonu'nun 2021'in sonunda arabalar ve kamyonetler için bir Euro 7 standardında iddialı yeni kirletici sınır değerleri önermek istemesidir. Bunlar 2025'te yürürlüğe girmelidir." ]
}