{
  "id" : "9eObB1EN",
  "url" : "https://kurier.at/sport/fussball/liverpool-coach-juergen-klopp-darf-wegen-corna-einreisebeschraenkungen-nicht-zur-beerdigung-seiner/401184238",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T12:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929619/46-173892785.jpg",
  "imageCopyright" : "EPA/Adam Davy / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jürgen Klopp darf nicht zur Beerdigung seiner Mutter",
  "articleTitleTranslated" : "Jürgen Klopp'un annesinin cenazesine katılmasına izin verilmiyor",
  "articleContent" : [ "\"Sie hat mir alles bedeutet. Sie war eine richtige Mama im besten Sinne des Wortes\", wird Jürgen Klopp vom Schwarzwälder Bote zitiert. Der Starcoach des FC Liverpool hat seine Mutter verloren, die 81-jährig verstorben ist.", "Er habe seine Mutter zuletzt an ihrem 80.  Geburtstag in Deutschland besucht. \"Als gläubiger Christ weiß ich, dass sie jetzt an einem besseren Ort ist.\"", "Wegen Corona und den damit verbundenen Einreisebeschränkungen in Deutschland kann der in Liverpool lebende Deutsche nicht in den Schwarzwald reisen, wo der gebürtige Stuttgarter in der 2.000-Einwohner-Gemeinde Glatten aufgewachsen ist.", "\"Sobald es die Umstände zulassen, werden wir eine wundervolle, ihr entsprechende Gedenkfeier abhalten.\" Klopps Vater Norbert, einst selbst Fußballer als Torhüter, verstarb bereits im Jahr 2000 im Alter von nur 66 Jahren.", "Der heute 53-jährige Klopp ist das jüngste von drei Kindern der Familie." ],
  "articleContentTranslated" : [ "\"O benim için her şeyi ifade ediyordu. Kelimenin tam anlamıyla gerçek bir anneydi,\" Jürgen Klopp, Kara Orman habercisinden alıntı yapıyor. Liverpool FC'nin yıldız antrenörü 81 yaşında hayatını kaybeden annesini kaybetti.", "Annesini en son 80. doğum gününde Almanya'da ziyaret etti. \"Dindar bir Hıristiyan olarak, şimdi daha iyi bir yerde olduğunu biliyorum.\"", "Corona ve Almanya'daki buna bağlı giriş kısıtlamaları nedeniyle, Liverpool'da yaşayan Almanlar, 2.000 kişilik Glatten topluluğunda Stuttgart yerlisinin büyüdüğü Kara Orman'a seyahat edemiyor.", "\"Koşullar izin verir vermez, ona yakışacak harika bir anma töreni yapacağız.\" Klopp'un bir zamanlar futbolcu olan babası Norbert, 2000 yılında sadece 66 yaşında öldü.", "53 yaşındaki Klopp, ailedeki üç çocuğun en küçüğü." ]
}