{
  "id" : "9epih6wb",
  "url" : "https://www.derstandard.at/story/2000124672816/jugendumfrage-tapferer-optimismus-trotz-harter-herausforderung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T06:00:04Z[UTC]",
  "author" : "Conrad Seidl",
  "imageCopyright" : "imago images / Becker&Bredel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jugendumfrage: Tapferer Optimismus trotz harter Herausforderung",
  "articleTitleTranslated" : "Gençlik anketi: zorlu meydan okumalara rağmen cesur iyimserlik",
  "articleContent" : [ "Linz – Fragt man junge Menschen, was sie sich so vom Leben wünschen, dann steht aktuell \"gesund bleiben\" an erster Stelle:", "Auf einer fünfteiligen (Schulnoten-)Skala bekommt die Gesundheit von 67 Prozent der Befragten zwischen 16 und 25 Jahren einen Einser, die Durchschnittsnote liegt bei 1,57 Prozent.  : Ob man das auch erreichen kann?", "Da sind die Befragten nicht ganz so sicher – hier liegt die Durchschnittsnote allerdings immer noch bei hervorragenden 1,85.", "Das geht aus der Jugendumfrage des Linzer Market-Instituts im Auftrag des STANDARD hervor: 800 junge Wahlberechtigte wurden nach ihren Lebenszielen und nach der Erwartung, diese auch erreichen zu können, befragt.", "Ganz weit oben auf der Wunschliste steht, beruflich das machen zu können, was einem Freude macht.", "Es sind allerdings vor allem die jungen Frauen (Durchschnittsnote 1,44 für diesen Wunsch), die sich beruflich selbst verwirklichen wollen: 71 Prozent der befragten Frauen, aber nur 50 Prozent der Männer geben einen Einser.", "Noch einmal gefragt, ob es auch realistisch ist, das zu erreichen, äußern wiederum die jungen Frauen etwas mehr Optimismus: 37 Prozent der Frauen, 31 Prozent der Männer sagen, dass sie \"sehr gute\" Erwartungen in diese Richtung hätten.", "Überhaupt der Beruf: \"Wir haben eine Wirtschaftskrise, die Arbeitslosigkeit ist auf einem seit Ewigkeiten nicht mehr erlebten Höchststand, aber die jungen Leute sind in hohem Maße optimistisch\", sagt Market-Institutsleiter David Pfarrhofer nach Durchsicht der Daten:", "\"Jeweils mehr als ein Drittel der Befragten stimmt entweder voll oder zumindest überwiegend der Aussage zu, dass sie eine Ausbildung hätten, die gut zu ihren Fähigkeiten passt.  :", "Und ganz ähnlich hoch ist die Zustimmung zu der Aussage, dass man wahrscheinlich eine gute berufliche Zukunft haben wird – da sagen nur sechs Prozent, dass das auf sie gar nicht zutreffen würde.", "Ein bisserl spielt da die Parteineigung hinein – junge Leute, die zur SPÖ neigen, haben geringere berufliche Erwartungen als die jungen ÖVP-Anhänger.\"", "In anderer Fragestellung wurde erhoben, wie denn die Karriereerwartungen sind – 64 Prozent der Befragten geben \"Karriere machen\" als eines ihrer Lebensziele an. Allerdings sind die jungen Frauen weniger sicher, dass ihnen das auch gelingen wird.", "Junge Frauen äußern dagegen wesentlich stärker den Wunsch, eine Familie mit Kindern zu haben – diesem Ziel geben 45 Prozent der weiblichen, aber nur 33 Prozent der männlichen Befragten die Note eins für \"ein Ziel, das sehr erstrebens- und wünschenswert erscheint\", und Frauen halten das auch für leichter erreichbar als Männer.  ", "Ebenso sind Frauen viel stärker als die männlichen Altersgenossen interessiert, einen Lebenspartner oder eine Lebenspartnerin für das gesamte weitere Leben zu haben. 44 Prozent der jungen Frauen, aber nur 33 Prozent der jungen Männer stimmen voll der Aussage zu:", "\"Ich glaube, dass es die 'große Liebe' gibt und dass ich sie finde oder schon gefunden habe.\"  : Allerdings sagen auch 23 Prozent der jungen Frauen, dass es für sie \"sehr schwer\" wäre, einen Partner oder eine Partnerin zu finden, weitere 15 Prozent finden es immerhin \"schwer\".", "Die männlichen Befragten melden noch größere Probleme. Männer sind demgegenüber zuversichtlicher, dass sie in der zweiten Lebenshälfte ein Vermögen besitzen werden, das halten 20 Prozent der Männer für sehr realistisch (Note eins von fünf), und weitere 24 Prozent geben einen Zweier.", "Die Vergleichswerte für junge Frauen liegen bei 13 und 24 Prozent. Allerdings: Nur acht Prozent der Befragten beiderlei Geschlechts halten eigene Vermögensbildung für völlig aussichtslos.", "Ein teures Auto zu fahren ist allerdings selbst bei den männlichen Befragten mehrheitlich kein erstrebenswertes Ziel mehr: \"Auto bedeutet nicht mehr 'Freiheit', so wie das bei früheren Generationen war, es ist kein Statussymbol mehr\", sagt Pfarrhofer.", "Dazu seien die meisten jungen Menschen zu sehr von der Klimakrise beeindruckt: Der Aussage, dass sie versuchten, mit dem eigenen Lebensstil zum Klimaschutz beizutragen, stimmen 24 Prozent gänzlich und 37 Prozent überwiegend zu.", "Besonders deutlich tut das die junge Grünen-Wählerschaft, aber überraschenderweise auch die (allerdings nicht sehr zahlreichen) jungen Anhänger der FPÖ. Nur jeder elfte Befragte hat Klimaschutz nicht zum Teil des Lebensstils gemacht.", "DER STANDARD ließ die Lebenssituation der jungen Österreicherinnen und Österreicher noch weiter durchleuchten. Zunächst zum Thema Klima: 19 Prozent fühlen sich stark und weitere 27 Prozent teilweise durch die Klimakrise um ihre Zukunft betrogen.", "Diese Werte sind etwa gleich hoch wie die Zustimmung zur Aussage, dass man sich wegen der Maßnahmen gegen Corona um die Zukunft betrogen fühle. Nur jeweils 15 Prozent sagen, dass das gar nicht der Fall sei.", "Im Zusammenhang mit Corona wurde auch häufig beobachtet, dass sich junge Menschen \"sehr oft einsam\" fühlten. Das trifft derzeit bei 18 Prozent völlig und bei weiteren 24 Prozent überwiegend zu – nur ein Viertel der Befragten gibt an, niemals einsam zu sein.", "Auch unter den befürchteten künftigen Schicksalsschlägen nimmt Einsamkeit eine bedeutende Rolle ein. 39 Prozent hegen eine derartige Befürchtung – mehr als doppelt so viele wie in einer (allerdings nur teilweise vergleichbaren) Ifes-Umfrage aus dem Jahr 1976.  Die Vergleiche sind deshalb bemerkenswert, weil auch damals eine Wirtschaftskrise herrschte – heute wie damals wurde das von 32 Prozent der jungen Befragten als bedrohlich empfunden.  ", "Die Sorge vor Umweltzerstörung stieg aber von 33 auf 43 Prozent, jene vor Atomunfällen von 22 auf 34 Prozent und vor Krieg von 19 auf 50 Prozent.", "Abgenommen hat dagegen die Sorge vor Unfällen (von 62 auf 48 Prozent) und die Furcht vor Arbeitslosigkeit, die übrigens von jungen Frauen stärker als von jungen Männern geäußert wird.", "Insgesamt aber überwiegt in der Altersgruppe bis 25 der Optimismus mit 37 Prozent deutlich den Pessimismus, der von 29 Prozent geäußert wird (der Rest ist unentschieden).", "Das steht in deutlichem Kontrast zur Gesamtbevölkerung – in einer Umfrage der Paul-Lazarsfeld-Gesellschaft aus der Vorwoche liegen die Pessimisten mit 39 Prozent vor den Optimisten mit 32 Prozent.", "Allerdings fanden die Market-Meinungsforscher auch heraus, dass sich aktuell 20 Prozent der befragten jungen Mitbürger eher unglücklich und fünf Prozent sogar sehr unglücklich fühlen.", "Schließlich ließ DER STANDARD erheben, wer es nach Einschätzung der Befragten eher leicht im Leben hat – und welche Gruppen junger Menschen sich in Österreich eher schwertun. Hier zeigt sich, dass vor allem eine Diskriminierung von Migranten und von sexuellen Minderheiten vermutet wird.", "Wer studiert hat, sollte es dagegen relativ leicht haben. (Conrad Seidl, 6.3.2021)" ],
  "articleContentTranslated" : [ "Linz - Gençlere hayattan ne istediklerini soracak olursanız, \"sağlıklı kalmak\" şu anda en önemli önceliktir:", "Beş bölümlü (okul sınıfı) bir ölçekte, 16 ila 25 yaşları arasında ankete katılanların yüzde 67'sinin sağlığı 1, ortalama not ise yüzde 1,57'dir. : Bu da elde edilebilir mi?", "Katılımcılar bundan pek emin değiller - ancak buradaki ortalama not hala mükemmel bir 1.85.", "Bu, Linz Pazar Enstitüsü tarafından STANDARD adına yürütülen gençlik anketinin sonucudur: Oy kullanma hakkına sahip 800 gence hayattaki hedefleri ve bu hedeflere ulaşma beklentileri soruldu.", "Dilek listesinin en üstünde, sizi mutlu eden şeyleri profesyonelce yapabilmek var.", "Bununla birlikte, kendilerini profesyonel olarak gerçekleştirmek isteyenler çoğunlukla genç kadınlar (bu istek için ortalama 1.44): Ankete katılan kadınların yüzde 71'i, ancak erkeklerin sadece yüzde 50'si A veriyor.", "Bunu başarmanın gerçekçi olup olmadığı tekrar sorulduğunda, genç kadınlar yine biraz daha iyimserlik ifade ediyorlar: Kadınların yüzde 37'si ve erkeklerin yüzde 31'i bu yönde \"çok iyi\" beklentileri olduğunu söylüyor.", "Genel olarak iş: \"Ekonomik bir kriz yaşıyoruz, işsizlik çağlarda görülmemiş bir yükseklikte, ancak gençler son derece iyimser,\" diyor Pazar Enstitüsü Müdürü David Pfarrhofer verileri gözden geçirdikten sonra:", "\"Her durumda, ankete katılanların üçte birinden fazlası, becerilerine tam olarak uyan bir eğitime sahip oldukları ifadesine tamamen veya en azından büyük ölçüde katılıyor:", "Ve birinin muhtemelen iyi bir profesyonel geleceğe sahip olacağına dair ifadeyle yapılan anlaşma çok benzer - sadece yüzde altı bunun kendileri için hiç geçerli olmayacağını söylüyor.", "Parti eğilimi bunda biraz rol oynuyor - SPÖ'ye eğilimli gençlerin mesleki beklentileri genç ÖVP destekçilerinden daha düşük. \"", "Başka bir soru kariyer beklentilerinin neye benzediğini sordu - ankete katılanların yüzde 64'ü \"kariyer yapmayı\" yaşam hedeflerinden biri olarak belirttiler. Ancak genç kadınlar başarılı olacaklarından daha az eminler.", "Öte yandan genç kadınlar, çocuklu bir aileye sahip olma isteklerini çok daha güçlü bir şekilde ifade ediyorlar - kadınların yüzde 45'i, ancak erkeklerin yalnızca yüzde 33'ü bu hedefi \"çok arzu edilen bir hedef\" için bir puan verdi. ve arzu\" ve kadınların da erkeklere nazaran daha kolaydır olmak için bu düşünün.", "Benzer şekilde, kadınlar hayatlarının geri kalanında bir hayat partneri olmasıyla erkek akranlarından çok daha fazla ilgileniyorlar. Genç kadınların yüzde 44'ü, ancak genç erkeklerin yalnızca yüzde 33'ü ifadeye tamamen katılıyor:", "\"'Büyük aşkın' var olduğuna ve onu bulabileceğime veya zaten bulduğuma inanıyorum.\" : Bununla birlikte, genç kadınların yüzde 23'ü eş bulmanın kendileri için \"çok zor\" olacağını söylüyor, diğer yüzde 15'i hala \"zor\" buluyor.", "Erkek katılımcılar daha da büyük sorunlar bildirdiler. Öte yandan erkekler, hayatın ikinci yarısında bir servete sahip olacaklarına daha çok güveniyor; Erkeklerin yüzde 20'si bunu çok gerçekçi buluyor (beşte bir) ve yüzde 24'ü de ikiye veriyor. .", "Genç kadınlar için karşılaştırmalı değerler yüzde 13 ve 24'tür. Bununla birlikte, her iki cinsiyetten de sorgulananların yalnızca yüzde sekizi kendi servet yaratımlarının tamamen umutsuz olduğunu düşünüyor.", "Pahalı bir araba kullanmak, erkek katılımcılar arasında bile arzu edilen bir hedef değil: Pfarrhofer, \"Bir araba artık önceki nesillerde olduğu gibi 'özgürlük' anlamına gelmiyor, artık bir statü sembolü değil,\" diyor.", "Gençlerin çoğu iklim krizinden çok etkileniyor: Kendi yaşam tarzlarıyla iklimin korunmasına katkıda bulunmaya çalıştıkları ifadesine yüzde 24 tamamen katılıyor ve yüzde 37 çoğunlukla aynı fikirde.", "Bu, özellikle genç Yeşiller seçmeninde açıkça görülüyor, ancak şaşırtıcı bir şekilde (çok sayıda olmasa da) FPÖ'nün genç destekçileri. Yalnızca on birinci katılımcıdan biri, iklim korumayı yaşam tarzlarının bir parçası haline getirmedi.", "DER STANDARD, genç Avusturyalıların yaşam koşullarının daha da incelenmesine izin verdi. Her şeyden önce, iklim konusunda: Yüzde 19'u kendini güçlü hissediyor ve yüzde 27'si de kısmen iklim kriziyle geleceklerini aldatıyor.", "Bu değerler, Corona'ya karşı alınan önlemler nedeniyle kişinin gelecekten aldatıldığını hissettiği ifadesine yapılan mutabakatla hemen hemen aynıdır. Sadece yüzde 15 durumun hiç de böyle olmadığını söylüyor.", "Corona ile bağlantılı olarak, gençlerin \"çok sık yalnız hissettiği\" de sıklıkla gözlemlendi. Bu şu anda yüzde 18 için tamamen doğrudur ve ağırlıklı olarak ilave yüzde 24 için - ankete katılanların sadece dörtte biri asla yalnız olmadıklarını belirtti.", "Gelecekteki kader vuruşlarından korkulduğunda bile yalnızlık önemli bir rol oynar. 39 yüzde Böyle bir korku var - iki katından fazla sayıda olduğu bir yer olarak 1976 den IFES anket (sadece kısmen karşılaştırılabilir olsa) geri sonra da bir ekonomik kriz vardı çünkü karşılaştırmalar dikkat çekicidir - bu daha sonra olduğu gibi bu bugün yüzde 32 oldu genç katılımcılar tehditkar olarak algıladılar.", "Çevresel tahribat endişesi yüzde 33'ten 43'e, nükleer kazalar için yüzde 22'den 34'e ve savaş öncesi yüzde 19'dan 50'ye yükseldi.", "Öte yandan, kaza korkusu azaldı (yüzde 62'den 48'e) ve tesadüfen genç kadınlar tarafından genç erkeklere göre daha güçlü ifade edilen işsizlik korkusu.", "Bununla birlikte, genel olarak, 25 yaşına kadar olan grupta, yüzde 37'lik iyimserlik, yüzde 29 ile ifade edilen karamsarlığa açıkça ağır basmaktadır (geri kalanı kararsızdır).", "Bu, bir bütün olarak nüfusun tam tersi - Paul Lazarsfeld Derneği'nin önceki hafta yaptığı bir ankette, kötümserler yüzde 32 ile iyimserlerin yüzde 39 önünde.", "Bununla birlikte, pazar anketörleri, şu anda ankete katılan gençlerin yüzde 20'sinin oldukça mutsuz ve hatta yüzde beşinin çok mutsuz hissettiğini ortaya çıkardı.", "Son olarak, DER STANDARD ankete katılanların görüşüne göre kimin kolay bir yaşamı olduğunu ve Avusturya'daki hangi genç gruplarının bunu zor bulduğunu araştırdı. Bu, öncelikle göçmenlere ve cinsel azınlıklara karşı ayrımcılık yapıldığından şüphelenildiğini göstermektedir.", "Öte yandan, eğitim almış olanlar görece kolay olmalıdır. (Conrad Seidl, 6 Mart 2021)" ]
}