{
  "articleContent" : [ "Nach der Bergung des im Suez-Kanal havarierten Containerriesen \"Ever Given\" hat sich der Rückstau an einer der wichtigsten Wasserstraßen der Welt komplett aufgelöst. Das teilte am Samstag die ägyptische Kanalbehörde (SCA) mit.", "\"Alle seit der Strandung des Containerschiffs 'Ever Given' wartenden Schiffe haben den Kanal durchquert\", hieß es in einer Erklärung. Durch den im Suez-Kanal auf Grund gelaufenen Containerriesen hingen dort vorher mehr als 400 Schiffe fest.", "Die \"Ever Given\" war am Dienstag vergangener Woche während eines Sandsturms auf Grund gelaufen. Das 400 Meter lange und mehr als 220.000 Tonnen schwere Schiff steckte danach quer in dem engen Kanal fest und blockierte den Wasserweg zwischen Rotem Meer und Mittelmeer.", "Erst am Montag dieser Woche war es den an der Rettungsaktion beteiligten Schleppern gelungen, den Frachter freizulegen. Stunden später wurde auch der Suez-Kanal wieder für den Schiffsverkehr freigegeben.", "Vor dem Wasserweg stauten sich zu diesem Zeitpunkt allerdings bereits mehr als 400 Schiffe." ],
  "articleContentTranslated" : [ "Süveyş Kanalı'nda hasar gören dev konteyner \"Ever Given\" ın kurtarılmasının ardından dünyanın en önemli su yollarından birindeki durgun su tamamen çözüldü. Mısır Kanal Otoritesi (SCA) Cumartesi günü duyurdu.", "Açıklamada, \"'Ever Given' konteyner gemisi karaya oturduğundan beri bekleyen tüm gemiler kanalı geçti.\" Denildi. Süveyş Kanalı'nda karaya oturan dev konteyner nedeniyle daha önce 400'den fazla gemi burada sıkıştı.", "\"Ever Given\" geçen hafta Salı günü bir kum fırtınası sırasında karaya oturdu. 400 metre uzunluğundaki ve 220.000 tondan fazla olan gemi daha sonra dar kanala sıkıştı ve Kızıldeniz ile Akdeniz arasındaki su yolunu kapattı.", "Kurtarma operasyonuna katılan römorkörler, yük gemisini ortaya çıkarmayı ancak bu haftanın Pazartesi günü gerçekleştirdiler. Saatler sonra Süveyş Kanalı da nakliye için yeniden açıldı.", "Ancak bu noktada, 400'den fazla gemi su yolunun önünde sıkışmıştı." ],
  "articleId" : "9fBisZ6g",
  "articleTitle" : "Schiffs-Rückstau im Suezkanal hat sich komplett aufgelöst",
  "articleTitleTranslated" : "Süveyş Kanalındaki durgun su tamamen çözüldü",
  "author" : "Lara Hagen",
  "category" : "ECONOMICS",
  "id" : "9fBisZ6g",
  "imageCopyright" : "REUTERS/STRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/319395/46-71463901.jpg",
  "publishedOn" : "2021-04-03T11:09:06Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/stau-im-suezkanal-duerfte-sich-heute-aufloesen/401340561"
}