{
  "sourceCountry" : "austria",
  "articleTitle" : "Thomas Ostermeier schlägt notfalls Winterpause für Theater vor ",
  "targetLanguage" : "turkish",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "articleContent" : [ "Am 5.  November hätte die Premiere von \\\"Vernon Subutex\\\" an der Berliner Schaubühne sein sollen - mit Joachim Meyerhoff, dem ehemaligen Burgtheater-Star, in der Titelrolle.", "In der Romantrilogie von Virginie Despentes, die u.a. schon am Wiener wie am Grazer Schauspielhaus dramatisiert wurde, rutscht ein Pariser Plattenhändler infolge der Digitalisierung in die Gosse ab (bevor es wieder steil aufwärtsgeht). ", "Doch der Lockdown machte das mit Spannung erwartete Vorhaben zunichte.  Thomas Ostermeier, der Chef der Schaubühne, fragt sich nun, wie es weitergeht.  Und er wünscht sich, wie wohl jeder Theaterdirektor, Planbarkeit. ", "Die Unsicherheit sei nicht gut, sagte Ostermeier dem Sender „Deutschlandfunk Kultur“.  Er schlägt daher, so die Zusammenfassung der APA, vor: „Lasst uns die Wintermonate zumachen und das im Sommer kompensieren.“ Wenn man schon im späten November absehen könne, dass im Dezember weiter geschlossen sein werde, dann würde er dafür werben, auch gleich noch den Jänner und Februar zu schließen, sagte Ostermeier.", "Dafür könne man dann im Sommer ohne Pause durchspielen.  Man müsse die Politik davon überzeugen, dass dieses On und Off die Leute zermürbe und die Arbeitsbeziehungen belaste, sagte Ostermeier.", "Das Kurzarbeitergeld rette ihnen momentan das Leben.  Schwierig werde es, wenn die akute Pandemie vorbei sei und man es mit den Nachwehen der „Jahrhundert-Katastrophe“ zu tun habe - „nämlich mit leeren öffentlichen Haushalten“, sagte Ostermeier." ],
  "id" : "9FMKkaR0",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/thomas-ostermeier-schlaegt-notfalls-winterpause-fuer-theater-vor/401086932",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Thomas Ostermeier, gerekirse tiyatro için bir kış tatili öneriyor",
  "articleContentTranslated" : [ "\\ \"Vernon Subutex \\\" in galası 5 Kasım'da Berlin Schaubühne'de olmalıydı - başrolde eski Burgtheater yıldızı Joachim Meyerhoff ile.", "Virginie Despentes'in roman üçlemesinde. Dramatizasyon hem Viyana'da hem de Graz Schauspielhaus'ta zaten yapılıyordu, ancak Parisli bir plak satıcısı, dijitalleşmenin bir sonucu olarak (işler tekrar düzelmeye başlamadan önce) çukurun içine doğru kayıyor.", "Ancak kilitlenme, merakla beklenen projeyi mahvetti. Schaubühne'nin patronu Thomas Ostermeier şimdi işlerin nasıl devam edeceğini merak ediyor. Ve her tiyatro yönetmeni gibi o da plan yapabilmek ister.", "Yayıncı \"Deutschlandfunk Kultur\" Ostermeier, belirsizliğin iyi olmadığını söyledi. Bu nedenle, APA'nın özetine göre şunu öneriyor: \"Kış aylarını kapatalım ve bunu yazın telafi edelim.\" Kasım ayının sonlarında Aralık ayının kapanmaya devam edeceğini öngörebilseydiniz, hemen reklamını yapardı. Ostermeier, Ocak ve Şubat aylarında kapanacağını söyledi.", "Daha sonra yazın ara vermeden oynayabilirsiniz. Ostermeier, politikacıları bunun insanları yıprattığına ve çalışma ilişkilerini zorladığına ikna etmelisiniz, dedi.", "Kısa çalışma ödeneği şu anda hayatlarını kurtarıyor. Ostermeier, akut salgın sona erdiğinde ve “yüzyılın felaketinin” - “yani boş kamu bütçeleriyle” - sonuçlarının üstesinden gelmek zorunda kaldığında zorlaşıyor." ]
}