{
  "id" : "9fsIUBFu",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ausbreitung-im-bezirk-hermagor-schreitet-voran/401196773",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T15:29:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874415/20210115-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Ausbreitung im Bezirk Hermagor schreitet voran",
  "articleTitleTranslated" : "Hermagor bölgesinde Corona yayılması ilerliyor",
  "articleContent" : [ "Die Corona-Situation im Kärntner Bezirk Hermagor hat sich weiter verschlechtert. Die Sieben-Tages-Inzidenz lag mit Stand Sonntag bei 637, sagte Gerd Kurath vom Landespressedienst am Montag vor Journalisten.", "Im Bezirk im Südwesten des Bundeslandes ist die britische Mutation weit verbreitet, rund 80 Prozent der Infektionen gehen auf ihr Konto. Aktuell sind 152 von rund 18.000 Einwohnern bekannte Corona-Infizierte.", "Die Behörden haben vergangene Woche Gegenmaßnahmen beschlossen.", "Mehr Tests So soll etwa mehr getestet werden - Verdachtsfälle wie auch freiwillig, weiters werden Impfungen vorgezogen und zum Skifahren muss man einen negativen Antigentest vorlegen. 3,4 Prozent der Bevölkerung wurden vergangene Woche bei den freiwilligen Bevölkerungstests getestet.", "Die Testkapazität liegt bei 600 Antigentests täglich, dazu kommen 150 PCR-Tests in einer Teststraße und weitere 60 durch ein mobiles Team, so Kurath.", "In Kärnten liegt die Sieben-Tages-Inzidenz aktuell bei 150.  Nach Hermagor am zweitstärksten betroffen ist der Bezirk Spittal an der Drau mit 235.  Für das ganze Bundesland gibt es aktuell 150 bis 200 Verdachtsfälle auf Mutationen, die bereits zur Sequenzierung eingereicht wurden." ],
  "articleContentTranslated" : [ "Carinthian Hermagor bölgesindeki korona durumu daha da kötüleşti. Devlet basın servisinden Gerd Kurath Pazartesi günü gazetecilere verdiği demeçte, yedi günlük vakanın Pazar günü itibariyle 637 olduğunu söyledi.", "İngiliz mutasyonu eyaletin güneybatısındaki ilçede yaygındır, enfeksiyonların yaklaşık yüzde 80'i bundan kaynaklanmaktadır. Şu anda yaklaşık 18.000 kişiden 152'si korona ile enfekte olmuş kişi var.", "Yetkililer geçen hafta karşı önlemler aldı.", "Daha fazla test Örneğin, daha fazla test yapılmalıdır - şüpheli vakalar ve gönüllü, ayrıca aşılar tercih edilir ve kayak için negatif bir antijen testi sunulmalıdır. Nüfusun yüzde 3,4'ü geçen hafta gönüllü nüfus testlerinde test edildi.", "Kurath, test kapasitesinin günlük 600 antijen testinin yanı sıra bir test hattında 150 PCR testi ve bir mobil ekip tarafından 60 ek test olduğunu söylüyor.", "Carinthia'da yedi günlük insidans şu anda 150'dir. Hermagor'dan sonra en çok etkilenen ikinci bölge 235 ile Spittal an der Drau bölgesidir. Halihazırda tüm için sekanslama için sunulmuş olan 150 ila 200 şüpheli mutasyon vakası vardır. durum." ]
}