{
  "id" : "9ghIWxtO",
  "url" : "https://kurier.at/chronik/oesterreich/10-millionen-maedchen-zusaetzlich-von-kinderheirat-bedroht-tipps-fuers-homeoffice/401210815",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T09:53:41Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4786722/78350011457707620_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.910 Neuinfektionen in Ö + \"Besorgniserregender Anstieg\" auf Intensivstationen",
  "articleTitleTranslated" : "Avusturya'da 1.910 yeni enfeksiyon + yoğun bakım ünitelerinde \"endişe verici artış\"",
  "articleContent" : [ "Heute, 11:06 AM | Josef Siffert Können Sie sich noch an die Hammer und Tanz-Strategie zur Bekämpfung der Corona-Pandemie erinnern? Auf kurze, harte Einschnitte (Hammer) folgen längere Phasen des Tanzes.", "Während der Tanz-Phasen beobachtet man das Infektionsgeschehen genau und reagiert entsprechend. Getanzt wurde in Österreich schon länger nicht mehr - und das nicht nur im buchstäblichen Sinn und auf die oben genannte Strategie bezogen.", "Auch die Tanzstudios darben. Die Zahl der Mitglieder hat sich inzwischen beinahe halbiert (minus 48 Prozent), wie eine Umfrage des Verbands ergeben hat. Mit 37 Prozent sehen bereits mehr als ein Drittel der Betreiber den Weiterbestand ihres Unternehmens gefährdet.", "Verbandspräsidentin Rebekka Rom forderte am Montag via Aussendung eine \"dringende Öffnung\" der Tanzstudios. \"Die Ergebnisse unserer groß angelegten Basisdaten-Erhebung zeigen ganz deutlich, dass viele Tanzschulbetreiber unter Existenzängsten leiden und die Motivation unserer Mitglieder sinkt.", "Wir sind gerüstet für sicheres Tanzen - 80 Prozent der Befragten haben bereits ein Präventionskonzept entwickelt - und fordern endlich eine Öffnung\", meinte Rom." ],
  "articleContentTranslated" : [ "Bugün, 11:06 | Josef Siffert Korona salgınıyla mücadelede çekiç ve dans stratejisini hala hatırlıyor musunuz? Kısa, sert kesimleri (çekiç), dansın daha uzun aşamaları takip eder.", "Dans evrelerinde enfeksiyon süreci yakından gözlemlenir ve buna göre tepki verilir. Avusturya'da uzun zamandır dans yapılmıyor - ve sadece gerçek anlamda ve yukarıda bahsedilen strateji ile ilgili olarak değil.", "Dans stüdyoları da zor durumda. Dernek tarafından yapılan bir anketin de gösterdiği gibi, üye sayısı şimdi neredeyse yarı yarıya azaldı (eksi yüzde 48). Yüzde 37'de, operatörlerin üçte birinden fazlası şirketlerinin varlığının devam etmesinin risk altında olduğunu görüyor.", "Dernek başkanı Rebekka Roma, dans stüdyolarının Pazartesi günkü yayın yoluyla \"acil olarak açılmasını\" talep etti. \"Büyük ölçekli temel veri anketimizin sonuçları, birçok dans okulu operatörünün varoluşsal korkulardan muzdarip olduğunu ve üyelerimizin motivasyonunun düştüğünü çok açık bir şekilde gösteriyor.", "Güvenli dans için donanımlıyız - ankete katılanların yüzde 80'i zaten bir önleme konsepti geliştirdi - ve nihayet bir açılış çağrısı yapıyoruz, \"dedi Rom." ]
}