{
  "id" : "9GOe9p1f",
  "url" : "https://kurier.at/wirtschaft/ritter-sport-darf-neue-schokolade-nicht-schokolade-nennen/401178217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:57:13Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4916947/46-166394402.jpg",
  "imageCopyright" : "APA/AFP/DAVID GANNON / DAVID GANNON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ritter-Sport darf neue Schokolade nicht Schokolade nennen",
  "articleTitleTranslated" : "Ritter-Sport yeni çikolatalı çikolata diyemez",
  "articleContent" : [ "Schuld ist der fehlende Zucker im Produkt. Die Schokolade kommt übrigens bald auch aus Österreich Ritter Sport hat ein ungewöhnliches Problem: Der deutsche Schokoladenmacher darf seine neue Kreation nicht Schokolade nennen.", "Dafür gibt es gleich zwei Gründe: „Die EU-Schokoladen-Verordnung und die EU-Zuckerartenverordnung“, erklärt Wolfgang Stöhr, Ritter-Sport-Geschäftsführer in Österreich, im KURIER-Gespräch.", "Laut den lebensmittelrechtlichen Regelungen besteht eine Tafel Schokolade nämlich nicht nur aus Kakaomasse, Kakaopulver und Kakaobutter, sondern auch aus bestimmten Arten von Zucker, an die eigene Kriterien angelegt sind.", "Doch Zucker fehlt in der Sorte „Cacao y nada“ gänzlich. Echo bis New York Die Süße kommt ausschließlich aus der Fructose des natürlichen Kakao-Safts und damit ist der Zuckeranteil im Endprodukt laut Verordnung zu gering.", "Eine Posse, aber aus Unternehmenssicht letztlich wohl kein Ärgernis. Im Gegenteil. Zumindest aus Vermarktungssicht. Schließlich hat sogar die New York Times über die Skurrilität berichtet und damit dem Unternehmen aus Waldenbuch in Baden Württemberg zu unverhofftem Medienecho verholfen.", "Detail am Rande: Verkauft wird die neue Geschmackskreation trotzdem, erläutert Stöhr. Halt ohne auf der Tafel als „Schokolade“ bezeichnet oder irgendwo als solches beworben zu werden. In Österreich wird man die Schokolade vielerorts vergeblich suchen.", "Es gibt sie vorerst nur beim Meinl am Graben in der Wiener Innenstadt. Apropos Österreich: Das Familien-Unternehmen produziert nun erstmals auch außerhalb seines Heimatlandes – und zwar im Burgenland.", "Ritter hat im Zuge eines Asset Deals die Schokoladenfabrik von Mars Austria in Breitenbrunn übernommen, inklusive der Produktionsanlagen und der (ehemaligen (Mars)-Marke Amicelli.", "„Der Standort Österreich ist zwar nicht billig, aber verlässlich und es gibt eine gute Verbindung zum Mutterstandort in Waldenbuch“, sagt Stöhr, der im Werk 70 Mitarbeiter beschäftigt, viele davon von Mars übernommen.", "„Das Gesamtpaket in Breitenbrunn hat gestimmt, inklusive dem Erwerb der Markenrechte.“ Jetzt werden Teile der Produktion ins Burgenland verfrachtet, wo bisher nur eine Rollwaffel-Anlage (für die Herstellung Fanfare, Amicelli, Milky Crispy Rolls) in Betrieb gewesen ist.", "„Jetzt zieht hier auch eine richtige Schoko-Produktion ein.", "Heuer wollen wir in Breitenbrunn 2.500 Tonnen Amicelli, 3.500 Tonnen Ritter Rum und 5.500 Tonnen der 100-Gramm-Tafeln produzieren.“ Markt wächst weiter Im Gegensatz zu vielen anderen Branchen können die Schoko-Macher in Corona-Zeiten nicht über schleppende Geschäfte klagen.", "Der Markt wächst, in Österreich um mehr als sechs Prozent im Jahr 2020, geht aus den Nielsen Zahlen (Lebensmitteleinzelhandel inklusive Hofer und Lidl) hervor.", "Und die Fronten sind klar abgesteckt: Marktführer bleibt Milka mit einem Anteil von 39,3 Prozent, gefolgt von Lindt (11,2 Prozent) und Ritter Sport (7,5 Prozent). Mit großen Verschiebungen ist nicht zu rechnen, sie spielen sich eher im Promille-Bereich ab.", "Vegane Sorten im Plus Wer sich fragt, warum immer mehr vegane Sorten ins Regal geschlichtet werden, bekommt vom Experten Stöhr die Erklärung geliefert: „Hier gibt es Wachstumsraten von zuletzt 30 Prozent“", "Ebenfalls ein Aufsteiger im Ranking beliebter Sorten sind übrigens die hochwertigen Tafeln mit dunkler Schokolade mit wenig Zucker-Anteil.  “ Oder gar keinem Zucker, so wie bei „Cacao y Nada“, die ja rein rechtlich gesehen gar keine Schokolade ist." ],
  "articleContentTranslated" : [ "Arıza, üründeki şeker eksikliğidir. Bu arada çikolata da yakında Avusturya'dan gelecek Ritter Sport'un alışılmadık bir sorunu var: Alman çikolata üreticisinin yeni kreasyon çikolatasını aramasına izin verilmiyor.", "Bunun iki nedeni var: KURIER ile yaptığı röportajda Avusturya'daki Ritter Sport Genel Müdürü Wolfgang Stöhr, “AB Çikolata Yönetmeliği ve AB Şeker Tipi Yönetmeliği” diye açıklıyor.", "Gıda kanunu düzenlemelerine göre, bir kalıp çikolata yalnızca kakao kütlesi, kakao tozu ve kakao yağından değil, aynı zamanda kendi kriterleri olan belirli şeker türlerinden de oluşur.", "Ancak “Cacao y nada” çeşidinde şeker tamamen yoktur. Yankı New York'a Tatlılık yalnızca doğal kakao suyunun fruktozundan gelir ve bu nedenle son üründeki şeker içeriği yönetmeliğe göre çok düşüktür.", "Bir saçmalık, ama sonuçta şirket açısından bir sıkıntı değil. Aksine. En azından pazarlama açısından. Ne de olsa, New York Times bile tuhaf durumu bildirdi ve böylelikle Baden-Württemberg'deki Waldenbuch'daki şirketin beklenmedik medyada yer almasına yardımcı oldu.", "Bir kenara, yeni lezzet kreasyonu satılmaya devam edecek, diye açıklıyor Stöhr. Barda \"çikolata\" olarak etiketlenmeden veya herhangi bir yerde reklamı yapılmadan durun. Avusturya'da birçok yerde çikolataya boşuna bakacaksınız.", "Şimdilik sadece Viyana şehir merkezindeki Meinl am Graben'de mevcutlar. Avusturya'dan bahsetmişken: Aile şirketi şimdi ilk kez kendi ülkesi dışında Burgenland'da üretim yapıyor.", "Bir varlık anlaşmasının parçası olarak Ritter, üretim tesisleri ve (eski (Mars) marka Amicelli) dahil olmak üzere çikolata fabrikasını Breitenbrunn'daki Mars Avusturya'dan devraldı.", "Fabrikada 70 kişiyi istihdam eden Stöhr, \"Avusturya lokasyon olarak ucuz değil, ancak güvenilir ve Waldenbuch'daki ebeveyn lokasyonuyla iyi bir bağlantı var\" diyor ve birçoğu Mars tarafından ele geçirilmiş.", "\"Ticari marka haklarının satın alınması da dahil olmak üzere Breitenbrunn'daki genel paket doğruydu.\" Şimdi üretimin bazı kısımları, daha önce sadece bir rulo waffle hattının (Fanfare, Amicelli, Sütlü Çıtır Ruloların üretimi için) olduğu Burgenland'a gönderiliyor. çalışır durumda.", "“Şimdi buraya gerçek bir çikolata üretim tesisi taşınıyor.", "Bu yıl Breitenbrunn'da 2.500 ton Amicelli, 3.500 ton Ritter rom ve 5.500 ton 100 gram bar üretmek istiyoruz. “Pazar büyümeye devam ediyor Diğer pek çok sektörün aksine çikolata üreticileri Corona zamanlarındaki durgun işlerden şikayet edemezler.", "Nielsen rakamlarına göre (Hofer ve Lidl dahil gıda perakendecileri) Avusturya'da pazar 2020'de yüzde altıdan fazla büyüyor.", "Ve cepheler açıkça tanımlanmıştır: Milka, yüzde 39,3'lük payla pazar lideri olmaya devam ederken, onu Lindt (yüzde 11,2) ve Ritter Sport (yüzde 7,5) izliyor. Büyük vardiyalar beklenmez, mil başına aralıkta olma eğilimindedirler.", "Artıda vegan çeşitleri Rafa neden daha fazla vegan çeşidinin konulduğunu merak ediyorsanız, uzman Stöhr şu açıklamayı yapıyor: \"Burada son zamanlarda yüzde 30 büyüme oranları var\"", "Ayrıca popüler çeşitler sıralamasında bir tırmanıcı, az şekerli bitter çikolatalı yüksek kaliteli barlardır. “Ya da yasal olarak çikolata olmayan“ Cacao y Nada ”da olduğu gibi şeker yok." ]
}