{
  "id" : "9gvXP7Mm",
  "url" : "https://kurier.at/wirtschaft/appell-an-spar-lidl-und-hofer-schraenkt-euer-sortiment-ein/401105298",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:33:43Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Appell an Spar, Lidl und Hofer: \"Schränkt euer Sortiment ein!\"",
  "articleTitleTranslated" : "Spar, Lidl ve Hofer'a itiraz: \"Menzilinizi sınırlayın!\"",
  "articleContent" : [ "Eine  Initiative des Wirtschaftsbundes Niederösterreich fordert in einem offenen Brief die Lebensmittelhändler Spar, Lidl und Hofer auf, sich an die Covid-Notmaßnahmeverordnung zu halten und ihr Sortiment einzuschränken.", "Um einen unfairen Wettbewerb zu verhindern, sollten  Spielwaren, Konsumelektronik, Blumen oder Sportartikeln derzeit nicht angeboten werden.  „Wir appellieren an eure Solidarität und eure Reputation als verlässliche Partner: Haltet euch an die Anordnungen der Covid-19-Notmaßnahmenverordnung und schränkt euer Sortiment auf die typischen Produkte des Lebensmittelhandels ein.", "Der Verkauf von anderen Produktgruppen muss sofort eingestellt werden!\" , heißt es in dem offenen Brief.  Unterzeichnet wurde er von Spitzenvertretern der niederösterreichischen Wirtschaft, allen voran Wirtschaftslandesrat Jochen Danninger und Wirtschaftskammer-Präsident Wolfgang Ecker.", "Typisches Warensortiment Laut Verordnung dürfen im Lockdown nur Waren angeboten werden, die dem typischen Warensortiment des Lebensmittelhandels entsprechen.  Spar, Lidl und Hofer stellten jedoch kürzlich in einer Aussendung klar, sich nicht an die Vorgaben der Regierung halten zu wollen, weil der Gesundheitsminister laut Covid-19-Maßnahmengesetz zwar eine Schließung von Geschäften verordnen kann, er jedoch keine Ermächtigung habe, bei denen, die geöffnet haben, eine Sortimentsbeschränkung vorzunehmen.", "Die kleineren Händler sehen das nicht ein.  Im offenen Brief heißt es weiter: „Die Tatsache, dass ihr im Gegensatz zu anderen Mitbewerbern im Handel und der regionalen Nahversorgung euer Sortiment entgegen der geltenden Rechtslage nicht einschränkt, ist völlig inakzeptabel“, bringen die Unterstützer des offenen Briefes ihren Protest zum Ausdruck.", "„Mit diesem Verhalten setzt ihr nicht nur den Erfolg und die Wirkung des Lockdowns aufs Spiel.  Es ist ein untauglicher Versuch auf Kosten anderer Händler euren Umsatz zu steigern und entbehrt jeglicher Solidarität gegenüber jenen Unternehmerinnen und Unternehmern, die ihre Geschäfte derzeit geschlossen halten müssen", ". “" ],
  "articleContentTranslated" : [ "Aşağı Avusturya Ekonomi Derneği'nin bir girişimi, bakkal Spar, Lidl ve Hofer'e açık bir mektupla Covid Acil Durum Önlemleri Yönetmeliğine uymaları ve menzillerini sınırlamaları çağrısında bulunuyor.", "Haksız rekabeti önlemek için şu anda oyuncak, tüketici elektroniği, çiçek veya spor malzemeleri teklif edilmemelidir. \"Güvenilir bir ortak olarak dayanışmanıza ve itibarınıza hitap ediyoruz: Covid-19 Acil Durum Önlemleri Yönetmeliğinin talimatlarını izleyin ve menzilinizi tipik bakkal ürünleriyle sınırlayın.", "Açık mektupta diğer ürün gruplarının satışı derhal durdurulmalı! \"Diyor. Aşağı Avusturya ekonomisinin üst düzey temsilcileri, özellikle Ekonomi Odası Başkanı Jochen Danninger, Wolfgang Ecker tarafından imzalanmıştı.", "Tipik mal yelpazesi Yönetmeliğe göre, sadece bakkal ticaretindeki tipik mal yelpazesine karşılık gelen mallar, kilitlenme sırasında teklif edilebilir. Ancak Spar, Lidl ve Hofer geçtiğimiz günlerde yaptığı bir yayında, Covid-19 Tedbir Yasası'na göre Sağlık Bakanı mağazaların kapatılması emrini verebildiği için hükümetin gereksinimlerine uymak istemediklerini açıkça belirttiler, ancak yetkisi yok. ürün yelpazesini kısıtlamak için açılmış olanlar.", "Küçük bayiler bunu görmüyor. Açık mektup şöyle devam ediyor: \"Perakende ve bölgesel yerel tedarikteki diğer rakiplerin aksine, ürün çeşitliliğinizi mevcut hukuki duruma aykırı olarak sınırlamamanız tamamen kabul edilemez\" diyor açık mektubun destekçileri protestolarını ifade ediyorlar.", "\"Bu davranışla, yalnızca kilitlemenin başarısını ve etkinliğini tehlikeye atmazsınız. Diğer tüccarlar pahasına satışlarınızı artırmak için uygun olmayan bir girişimdir ve şu anda dükkanlarını kapalı tutmak zorunda olan girişimcilerle herhangi bir dayanışmadan yoksundur.", ". \"" ]
}