{
  "id" : "9HaFiBTl",
  "url" : "https://kurier.at/politik/inland/lockdown-regeln-pcr-test-gilt-kuenftig-72-stunden/401211856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T17:19:41Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/4972549/20210301-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown-Regeln: PCR-Test gilt künftig 72 Stunden",
  "articleTitleTranslated" : "Kilitleme kuralları: PCR testi artık 72 saat geçerli olacak",
  "articleContent" : [ "Der Hauptausschuss des Nationalrates hat am Montag seine - nötige - Zustimmung zur Verlängerung der derzeit geltenden Corona-Schutzmaßnahmen erteilt. Verlängert werden sie diesmal allerdings nicht, wie üblich, um zehn Tage, sondern nur um fünf, bis Sonntag.", "Denn Vorarlberg will mit Montag, 15.  März, Lockerungsschritte setzen. Wie sie aussehen wird derzeit noch verhandelt, also konnte die 4. COVID-19-Schutzmaßnahmenverordnung noch nicht entsprechend angepasst werden.", "Für den Hauptausschuss bedeutet dies, dass er diese Woche noch einmal zusammentreten muss. Was Vorarlberg mit dem Gesundheitsministerium an Lockerung des aktuell österreichweit geltenden Lockdown \"light\" vereinbart, wird voraussichtlich erst morgen, Dienstag, bekanntgegeben.", "Auch Gesundheitsminister Rudolf Anschober (Grüne) verriet im Hauptausschuss noch nichts: \"Wir sind mitten im Arbeitsprozess\", sagte er Montagnachmittag laut Parlamentskorrespondenz. Tatsache sei aber, dass sich das Abkoppeln Vorarlbergs von der Bundesebene zuletzt sogar verstärkt habe.", "Die Situation sei dort \"seit vier Wochen konstant und stabil\". In Summe sei die Situation jetzt aber - wohl wegen der britischen Virusmutation - \"deutlich besorgniserregender\" als beim letzten Ausschuss Ende Februar.", "Der negative Trend sei bereits in den Spitälern angekommen, sowohl bei der Zahl der Hospitalisierungen als auch bei den Intensiv-Patienten. Im Schnitt macht das Plus auf den Intensivstationen laut Minister 14 Prozent aus, in Ostösterreich sei es deutlich mehr.", "Am Mittwoch wird es dennoch österreichweit zwei punktuelle Lockerungen geben. Die vom Hauptausschuss mit den Stimmen der Koalitionsparteien beschlossene Novelle zur 4.", "COVID-19-Schutzmaßnahmenverordnung erlaubt mehr Besuch in Krankenhäusern, Reha-Einrichtungen und Kuranstalten: Ein Besucher pro Tag (plus zwei Kindern) ist zulässig, nicht mehr nur einer pro Woche, aber mit negativem Test und in der Regel FFP2-Maske.", "Und die \"Gültigkeitsdauer\" für PCR-Tests ist auf 72 Stunden verlängert. Negative Antigen-Tests ermöglichen aber weiter nur 48 Stunden lang den Besuch von Spitälern, Friseuren oder Masseuren.", "Aktuell (und abseits von Vorarlberg sicherlich auch über den Sonntag hinaus) gilt: Gastronomie und die Hotellerie bleiben geschlossen, der Besuch von Kultur- und Sportveranstaltungen ist untersagt. Geschäfte dürfen zwischen 06.00 Uhr und 19.00 Uhr öffnen - mit 20m2-Regel und FFP2-Pflicht für Kunden.", "Ähnliches gilt für Museen, Bibliotheken, Büchereien, Zoos und botanische Gärten. Für einen Friseurbesuch oder die Inanspruchnahme einer anderen körpernahen Dienstleistung benötigt man einen bestätigten negativen Covid-19-Test.", "Im öffentlichen Raum ist ein Mindestabstand zu Haushaltsfremden von zwei Metern einzuhalten. Für viele Bereiche wie etwa öffentliche Verkehrsmittel gilt überdies eine FFP2-Maskenpflicht.", "Zwischen 20.00 und 06.00 Uhr ist der Ausgang beschränkt - auf die bekannten Gründe Arbeit, notwendige Einkäufe, Erholung und Treffen mit einzelnen engsten Angehörigen bzw. Bezugspersonen. Tagsüber sind auch Treffen von zwei unterschiedlichen Haushalten erlaubt." ],
  "articleContentTranslated" : [ "Pazartesi günü, Ulusal Konseyin ana komitesi şu anda geçerli olan korona koruma önlemlerinin uzatılmasına - gerekli - onayını verdi. Ancak bu sefer, her zamanki gibi on gün değil, Pazar gününe kadar yalnızca beş gün uzatılacak.", "Çünkü Vorarlberg, 15 Mart Pazartesi günü hafifletici adımlar atmak istiyor. Neye benzeyeceği şu anda hala müzakere ediliyor, bu nedenle 4. COVID-19 Koruyucu Önlemler Yönetmeliği henüz buna göre uyarlanmadı.", "Ana komite için bu, bu hafta tekrar toplanması gerektiği anlamına geliyor. Vorarlberg'in şu anda Avusturya genelindeki kilitlenme \"ışığını\" gevşetmek için Sağlık Bakanlığı ile anlaşmaya vardığı şeyin yarın, Salı günü açıklanması bekleniyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) de ana komitede herhangi bir açıklama yapmadı: Meclis yazışmalarına göre Pazartesi öğleden sonra \"İş sürecinin ortasındayız\" dedi. Ancak gerçek şu ki, Vorarlberg'in federal düzeyden ayrışması son zamanlarda daha da arttı.", "Oradaki durum \"dört hafta boyunca sabit ve istikrarlı\" oldu. Genel olarak, durum şu anda - muhtemelen İngiliz virüs mutasyonu nedeniyle - Şubat ayının sonundaki son komiteden \"önemli ölçüde daha endişe verici\".", "Hem hastaneye yatış sayısı hem de yoğun bakım hastaları açısından olumsuz eğilim hastanelere şimdiden ulaştı. Bakana göre ortalama olarak yoğun bakım ünitelerindeki artış yüzde 14, doğu Avusturya'da önemli ölçüde daha fazla.", "Yine de Çarşamba günü Avusturya genelinde iki seçici gevşeme olacak. 4. değişiklik", "COVID-19 Koruyucu Önlemler Yönetmeliği hastanelere, rehabilitasyon tesislerine ve sağlık merkezlerine daha fazla ziyaret yapılmasına izin verir: Artık haftada bir değil, ancak negatif bir test ve genellikle bir FFP2 maskesi ile günde bir ziyaretçiye (artı iki çocuk) izin verilmektedir.", "Ve PCR testlerinin \"geçerlilik süresi\" 72 saate uzatıldı. Bununla birlikte, negatif antijen testleri sadece 48 saat boyunca hastanelere, kuaförlere veya masörlere ziyarete izin verir.", "Şu anda (ve Vorarlberg dışında, kesinlikle Pazar günleri dışında da) aşağıdakiler geçerlidir: Gastronomi ve otelcilik sektörü kapalıdır ve kültürel ve spor etkinlikleri yasaktır. 20m2 kuralı ve müşteriler için FFP2 zorunluluğu ile mağazaların 06:00 ile 19:00 saatleri arasında açılmasına izin verilmektedir.", "Aynı durum müzeler, kütüphaneler, kütüphaneler, hayvanat bahçeleri ve botanik bahçeleri için de geçerlidir. Kuaförü ziyaret etmek veya başka bir vücut dostu hizmeti kullanmak için doğrulanmış negatif Covid-19 testi gereklidir.", "Kamusal alanlarda, evdeki diğer insanlardan en az iki metrelik bir mesafe korunmalıdır. Toplu taşıma gibi birçok alan için ayrıca bir FFP2 maskesi gereksinimi de vardır.", "Çıkış, iyi bilinen nedenlerden dolayı, çalışma, gerekli alışveriş, dinlenme ve yakın akraba veya bakıcılarla buluşma nedeniyle akşam 8 ile sabah 6 arasında sınırlıdır. Gün içerisinde iki farklı hane halkının toplantılarına da izin verilmektedir." ]
}