{
  "id" : "9HDZ7pac",
  "url" : "https://kurier.at/wirtschaft/weiterhin-wenige-neuzulassungen-auf-eu-automarkt/401132478",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:22:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weiterhin wenige Neuzulassungen auf EU-Automarkt",
  "articleTitleTranslated" : "AB otomobil pazarında hala birkaç yeni kayıt",
  "articleContent" : [ "Im November betrug das Minus Branchenverband Acea im Vergleich zum Vorjahresmonat 12 Prozent. Verschärfte Maßnahmen im Zuge der zweiten Coronawelle in mehreren europäischen Ländern haben die Neuzulassungen auf dem EU-Automarkt weiter einbrechen lassen.", "Im November ging die Zahl der in der Europäischen Union neu registrierten Autos im Vergleich zum Vorjahresmonat um 12 Prozent auf 897.692 Fahrzeuge zurück, wie der europäische Branchenverband Acea am Donnerstag in Brüssel mitteilte.", "Der Rückgang in Deutschland fiel mit einem Minus von 3 Prozent vergleichsweise moderat aus. Einige große europäische Märkte erwischte es noch härter: In Spanien gingen die Neuzulassungen im Vergleich zum Vorjahr um 18,7 Prozent zurück, in Frankreich sogar um mehr als ein Viertel.", "Auf dem italienischen Automarkt stand dagegen ein geringeres Minus von 8,3 Prozent zu Buche. Daimler musste bei den Neuzulassungen in der Europäischen Union im November ein Minus von 15 Prozent hinnehmen, womit die Stuttgarter unter den deutschen Autobauern am schlechtesten dastanden.", "Bei VW betrug das Minus 13 Prozent, bei BMW waren es minus 6,4 Prozent. Auch die Opel-Mutter PSA und Renault verzeichneten genauso wie alle anderen größeren Autokonzerne deutliche Einbußen.", "Nach elf Monaten liegt die Zahl der EU-Neuzulassungen in diesem Jahr mit insgesamt rund 8,9 Millionen Autos gut ein Viertel unter dem Vorjahreswert. Einzig im September wurde ein Zulassungsplus verzeichnet, in allen anderen Monaten des Jahres waren die Zahlen teils erheblich rückläufig.", "Den bisherigen Negativrekord stellte der Lockdown-Monat April mit einem Einbruch der Neuzulassungen um 76,3 Prozent im Vergleich zum Vorjahr auf. Österreich verbuchte im November ein Minus von 13,8 Prozent, nach elf Monaten belief sich das Minus bei den Neuzulassungen auf 26,6 Prozent." ],
  "articleContentTranslated" : [ "Kasım ayında, Acea endüstri derneği geçen yılın aynı ayına göre yüzde 12 düştü. Bazı Avrupa ülkelerinde ikinci korona dalgası sırasında daha sıkı önlemler, AB otomobil pazarındaki yeni kayıtların daha da çökmesine neden oldu.", "Avrupa sanayi derneği Acea'nın Perşembe günü Brüksel'de yaptığı açıklamaya göre, Kasım ayında, Avrupa Birliği'nde yeni kayıtlı otomobil sayısı geçen yılın aynı ayına göre yüzde 12 düşüşle 897.692 araca düştü.", "Almanya'daki düşüş, eksi yüzde 3 ile nispeten ılımlıydı. Bazı büyük Avrupa pazarları daha da ağır etkilendi: İspanya'da yeni kayıtlar bir önceki yıla göre yüzde 18,7 ve Fransa'da dörtte birin üzerinde düşüş gösterdi.", "Buna karşılık, İtalyan otomobil pazarı yüzde 8,3 oranında daha küçük bir eksi gördü. Daimler, Kasım ayında Avrupa Birliği'ndeki yeni kayıtlarda yüzde 15 eksi kabul etmek zorunda kaldı ve bu da Stuttgart merkezli şirketi Alman otomobil üreticileri arasında en kötü durumda yaptı.", "VW'de eksi yüzde 13, BMW'de eksi yüzde 6,4'tür. Opel ana şirketi PSA ve Renault, diğer tüm büyük otomobil şirketleri gibi önemli kayıplar kaydetti.", "On bir ay sonra, bu yıl yeni AB tescillerinin sayısı yaklaşık 8,9 milyon araba ile bir önceki yılın rakamının oldukça altında. Sadece Eylül ayında kayıtlarda bir artış oldu, yılın diğer tüm aylarında rakamlar bazı durumlarda önemli ölçüde daha düşüktü.", "Nisan ayı, yeni araç kayıtlarında bir önceki yıla göre yüzde 76,3'lük düşüşle bir önceki negatif rekoru kırdı. Avusturya Kasım ayında yüzde 13,8 eksi açıkladı, on bir ay sonra yeni kayıtlar için eksi yüzde 26,6 oldu." ]
}