{
  "id" : "9hqvzeeY",
  "url" : "https://www.diepresse.com/5918716/Jubilaeum_Der-Philosoph-unter-den-Pianisten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T17:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/c/5918716/7EF5CE6A-98A8-4742-B97F-36A161B4AB6D_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Philosoph unter den Pianisten",
  "articleTitleTranslated" : "Piyanistler arasında filozof",
  "articleContent" : [ "Der große Klassik-Interpret Alfred Brendel, geboren in Mähren, aufgewachsen in Jugoslawien und Graz, beheimatet in England, feiert am Dienstag, seinen 90.  Geburtstag.", "Auch über das Komische hat er viel nachgedacht, über die Frage, warum Franz Schubert recht hatte mit seiner Andeutung, dass es „lustige Musik“ nicht geben kann, hie und da aber doch Passagen in bedeutenden Werken zumindest zum Schmunzeln reizen.", "Alfred Brendel hat solche Passagen stets behandelt wie ein guter Schauspieler eine Pointe: Er servierte sie quasi aus dem Hinterhalt, steuert etwa unverwandt auf bestimmte Momente in Haydnschen Klaviersonaten zu,um dann wie ein Clown jäh vor einem sich unvermittelt öffnenden Abgrund abzubremsen.", "Dergleichen Hintergründigkeit ist nur mit entsprechender intellektueller Vorbereitung zu vermitteln. Alfred Brendel hat die nötigen geistigen Etüden ebenso hartnäckig geübt wie jene, die zur Erlangung der Fingerfertigkeit absolviert werden wollen.", "Er spielte, wie jeder bedeutende Musiker, mit technischer Perfektion und Herz, schaltete außerdem aber immer das Hirn dazu. Das sicherte ihm eine Ausnahmestellung.", "Interpret und Analytiker Er war der Poeta doctus unter den Klassik-Interpreten, einer, der auch über die formalen Eigenwilligkeiten einer Beethoven-Sonate genau Rechenschaft geben konnte, bevor er sie öffentlich spielte.", "Und einer, der seinem Publikum sogar schriftlich mitteilte, warum im Fall dieses Komponisten jede architektonische Kühnheit umgesetzt werden müsse, um ein solides Klangbauwerk zu errichten, während etwa bei Schubert auch einmal intuitiv strukturell wichtig scheinende Wiederholungen fortbleiben könnten, ohne den meisterlichen Plan zu gefährden.  ", "So wurde der Musik-Schriftsteller Brendel ebenso berühmt wie der Pianist und beschäftigt die nachfolgende Interpreten-Generation mit seinen analytischen Bemerkungen mindestens so intensiv wie mit seinen Aufnahmen.", "Die stehen in den Regalen der Sammler seit Anbeginn, nicht zuletzt, weil Brendel in vielen Fällen enzyklopädisch zu Werke ging:", "Er nahm den „ganzen Beethoven“ auf und widmete sich dem Klavierwerk Franz Schuberts, abgesehen von den Jugend-Kompositionen, mit einer Hingabe wie wohl kein Pianist vor ihm.  :", "Für die Schubert-Rezeption war vor Brendel lediglich Artur Schnabel von ähnlicher Bedeutung – auch weil er, wie Brendel, jeglicher Verzärtelung abhold war. Klarheit, Festigkeit herrschten bei Brendel auch im Fall Mozarts – und das schon lang vor Ausbruch des Originalklang-Fiebers.", "Fragen wie jene, ob bei frühen Stücken Haydns oder Mozarts der Cembaloklang mitgedacht werden müsse, hat Brendel für sich im stillen Kämmerlein beantwortet – und stets auf dem modernen Konzertflügel die richtigen Lösungen gefunden.", "Er war, das darf man bei der Betrachtung des Klassiker-Interpreten Brendel nie vergessen, ein Musiker, der sich bewusst in der Linie Liszt-Busoni gesehen hat. Den beiden Meistern hat er seinen Tribut gezollt, als deren Musik als vollkommen démodé galt.", "So spielte er nicht nur Liszts große h-Moll-Sonate, sondern auch einige von dessen scheinbar versponnen-rätselhaften späten Klavierstücken. So fand er für die hie und da eigenwillig kargen Strukturen Mozartscher Klaviersonaten den ebenso schlichten wie unmittelbar einleuchtenden Tonfall.", "Späte Karriere als Rezitator Er konnte seine diesbezüglichen Entscheidungen immer auch wortgewandt erklären. Deshalb endete seine Karriere auch nicht, als er die letzten Töne auf dem Klavier zum Besten gegeben hatte, sondern ging in Form von Rezitationsabenden und Gesprächskonzerten noch weiter:", "Man hörte ihm auch noch mit Freude zu, wenn er über Musik erzählte oder seinem skurrilen, in seiner englischen Wahlheimat noch zugespitzten Humor freien Sprach-Lauf ließ.  :", "Es kann leicht sein, dass er seinen 90.  Geburtstag selbst in Gedichtform zu würdigen weiß, hintergründig-verschmitzt, versteht sich. (\"Die Presse\", Print-Ausgabe, 05.01.2021)" ],
  "articleContentTranslated" : [ "Moravya'da doğan, Yugoslavya ve Graz'da büyüyen büyük klasik müzik yorumcusu Alfred Brendel, İngiltere'de yaşıyor ve Salı günü 90. doğum gününü kutluyor.", "Ayrıca çizgi roman hakkında çok düşündü, Franz Schubert'in “komik müzik” olamayacağını öne sürerken neden haklı olduğu sorusu üzerine, ama önemli eserlerde yer alan pasajlar en azından sizi gülümsetiyor.", "Alfred Brendel, bu tür pasajlara her zaman iyi bir aktörün bir yumruk çizgisine davrandığı gibi davrandı: Onlara bir pusuda hizmet etti, örneğin, Haydn'ın piyano sonatlarındaki belirli anlara kararlı bir şekilde yön veriyor ve sonra aniden bir palyaço gibi, aniden açılan bir uçurumun önünde fren yaptı.", "Böyle bir derinlik ancak uygun bir entelektüel hazırlık ile aktarılabilir. Alfred Brendel, gerekli entelektüel etüdleri, el becerisine ulaşmak için tamamlanması gerekenler kadar ısrarla uyguladı.", "Her önemli müzisyen gibi o da teknik mükemmellik ve yürekten çaldı, ama her zaman beynini de açtı. Bu ona olağanüstü bir konum sağladı.", "Tercüman ve analist Klasik müzik yorumcuları arasında poeta doctus'du, aynı zamanda halka açık olarak çalmadan önce Beethoven sonatının biçimsel özelliklerinin doğru bir açıklamasını yapabilen biri.", "Ve dinleyicisine yazılı olarak bu besteci durumunda neden sağlam bir ses yapısı oluşturmak için her mimari cesaretin uygulanması gerektiğini söyleyen biri, örneğin Schubert ile sezgisel olarak yapısal olarak önemli görünen tekrarlar ustaca planı tehlikeye atmadan dışarıda bırakılabilir.", "Müzik yazarı Brendel, piyanist kadar ünlendi ve yeni nesil yorumcuları analitik sözleriyle en az kayıtlarında olduğu kadar yoğun bir şekilde meşgul etti.", "En azından Brendel birçok durumda ansiklopedik olarak çalışmaya gittiği için başından beri koleksiyonerlerin raflarındaydılar:", "\"Beethoven'ın tamamını\" kaydetti ve kendisinden önceki piyanistlere benzemeyen bir özveriyle, gençlere yönelik besteler dışında, Franz Schubert'in piyano eserlerine kendini adadı. :", "Brendel'den önce Schubert resepsiyonu için sadece Artur Schnabel benzer bir öneme sahipti - çünkü Brendel gibi o da herhangi bir şımartılmaya karşı tiksindi. Ayrıca Brendel, Mozart konusunda netlik ve sağlamlığa sahipti - ve orijinal ses ateşi patlak vermeden çok önce.", "Brendel, klavsen sesinin ilk parçalarda Haydn veya Mozart tarafından dikkate alınması gerekip gerekmediği gibi soruları yanıtladı ve her zaman modern konserde doğru çözümleri buldu.", "Kendini bilinçli olarak Liszt-Busoni'nin çizgisinde gören bir müzisyen olan klasik sanatçı Brendel'e bakıldığında asla unutulmamalıdır. Müzikleri tamamen demode olarak kabul edildiğinde iki ustaya haraç ödedi.", "Sadece Liszt'in harika B minör sonatını çalmakla kalmadı, aynı zamanda görünüşte eksantrik, şaşırtıcı geç dönem piyano parçalarından bazılarını da çaldı. Bu şekilde, Mozart'ın piyano sonatlarının alışılmadık şekilde seyrek yapılarının, hemen görüldüğü kadar basit olduğunu buldu.", "Okuyucu olarak geç kariyer Bu konudaki kararlarını her zaman güzel bir şekilde açıklayabildi. Bu nedenle, piyanoda son notaları çaldıktan sonra kariyeri bitmedi, ancak okuma akşamları ve tartışma konserleri şeklinde daha da ileri gitti:", "Müzik hakkında konuşurken insanlar onu sevinçle dinliyorlardı ya da benimsediği ülkede hâlâ keskinleşmiş olan tuhaf mizahını serbest bırakıyordu. :", "Elbette, 90. yaş gününü şiir biçiminde, esrarengiz ve yaramaz bir şekilde nasıl takdir edeceğini biliyor olabilir. (\"Die Presse\", basılı baskı, 5 Ocak 2021)" ]
}