{
  "id" : "9hWS0mwb",
  "url" : "https://kurier.at/kultur/jerusalema-challenge-kritik-an-gebuehrenforderung-des-musiklabels-warner/401190064",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T10:27:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Jerusalema Challenge“: Kritik an Gebührenforderung des Musiklabels Warner",
  "articleTitleTranslated" : "\"Jerusalema Challenge\": Warner kayıt ücreti talebinin eleştirisi",
  "articleContent" : [ "Trotz viel Kritik in den Sozialen Medien hält Warner Music an der Forderung von Lizenzgebühren für die „Jerusalema Challenge“ fest. „Unsere Aufgabe ist es, sicherzustellen, dass unsere Künstler*innen eine faire Vergütung für die Nutzung ihrer Musik erhalten“, teilte eine Sprecherin am Montag mit.", "Privatpersonen müssten nichts bezahlen, bei Institutionen, Organisationen oder Firmen sei das aber etwas anderes.", "Warner Music hatte unter anderem die Polizei in NRW angeschrieben, wo mehrere Dienststellen an der „Jerusalema Challenge“ teilgenommen und zu dem Song Tanz-Videos im Internet veröffentlicht hatten. Das Innenministerium hat nach Angaben einer Sprecherin die Lizenzgebühren bezahlt.", "Zur Höhe sagte das Ministerium aus vertraglichen Gründen nichts.", "Warner Music teilte mit, dass es „üblich“ sei, in Lizenzverhandlungen einzutreten, „wenn Institutionen, Unternehmen oder Organisationen Videos mit Musik unserer Künstler*innen veröffentlichen“, sobald „ein werblicher oder imagefördernder Effekt zugunsten einer Institution, Organisation oder Firma gegeben ist“", "Die Unternehmenssprecherin ergänzte: „Da wir uns des Charakters der “Jerusalema Dance Challenge„ aber bewusst sind, berücksichtigen wir durch abgestufte Lizenzvergütungen die jeweiligen Rahmenbedingungen des betreffenden Nutzers.  “", "Daher bieten wir je nach Nutzer unterschiedliche Preiskategorien für unterschiedliche Nutzungen an, auch rein symbolische Beträge.“ Es seien keine „Abmahnungen“ verschickt worden oder „Strafzahlungen“ gefordert worden.", "Der eingängige Song „Jersualema“ der Südafrikaner DJ Master KG und Nomcebo Zikode hatte sich während der Pandemie global zu einem Hit entwickelt.", "Zunächst gab es über die Videoplattform „TikTok“ etliche Videos mit Gruppentänzen, dann griff die Bewegung auf Helfer wie Krankenschwestern, Ärzte, Polizisten und Feuerwehrleute über.", "Auf der Facebook-Seite von „Warner Music“ häuften sich am Montag kritische Kommentare, in denen dem Konzern oft „schäbiges Verhalten“ vorgeworfen wurde. Eine Nutzerin schrieb: „Ihr solltet die zusätzlichen generierten Einnahmen die ihr nun erhaltet (Jerusalema) spenden.", "Jedenfalls das Geld, welches ihr von den Feuerwehren, Polizeistationen usw. erhaltet! “" ],
  "articleContentTranslated" : [ "Sosyal medyadaki birçok eleştiriye rağmen, Warner Music \"Jerusalema Challenge\" için lisans ücreti talebine bağlı kalıyor. Pazartesi günü bir sözcü, \"Bizim işimiz sanatçılarımızın * müziklerini kullandıkları için adil ücret almalarını sağlamaktır\" dedi.", "Özel bireyler hiçbir şey ödemek zorunda değildir, ancak bu kurumlar, kuruluşlar veya şirketler için farklı bir şeydir.", "Warner Music, birkaç ajansın \"Jerusalema Challenge\" a katıldığı ve şarkı için internette dans videoları yayınladığı Kuzey Ren-Vestfalya'da polise yazmıştı. Bir sözcü, ruhsat ücretlerini İçişleri Bakanlığı ödedi.", "Bakanlık, sözleşmeden doğan nedenlerle miktar hakkında hiçbir şey söylemedi.", "Warner Music, kurumlar, şirketler veya kuruluşlar bir kurum, kuruluş veya kuruluş lehine reklam veya imaj teşvik edici bir etki \"olur olmaz\" sanatçılarımızın müzikli videolarını yayınladıklarında lisans görüşmelerine girmenin \"yaygın\" olduğunu duyurdu. şirket\"", "Şirket sözcüsü şunları ekledi: ““ Jerusalema Dans Yarışması ”nın doğasının farkında olduğumuz için, dereceli lisans ücretleri aracılığıyla ilgili kullanıcının ilgili çerçeve koşullarını dikkate alıyoruz. \"", "Bu nedenle, kullanıcıya bağlı olarak, tamamen sembolik tutarlar da dahil olmak üzere farklı kullanımlar için farklı fiyat kategorileri sunuyoruz. \"Uyarı\" gönderilmedi veya \"para cezası\" talep edilmedi.", "Güney Afrikalı DJ Master KG ve Nomcebo Zikode'nin akılda kalıcı şarkısı \"Jersualema\" salgın sırasında küresel bir hit oldu.", "İlk başta \"TikTok\" video platformunda grup dansları içeren birkaç video vardı, ardından hareket hemşireler, doktorlar, polis memurları ve itfaiyeciler gibi yardımcılara yayıldı.", "Pazartesi günü, “Warner Music” Facebook sayfasında, şirketin sıklıkla “perişan davranış” ile suçlandığı eleştirel yorumlar toplandı. Bir kullanıcı şunları yazdı: “Şu anda elde ettiğiniz ek geliri bağışlamalısınız (Kudüs).", "En azından itfaiye, polis karakolları vs.'den aldığınız para! \"" ]
}