{
  "id" : "9I3i6USn",
  "url" : "https://sport.orf.at/stories/3070164/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T16:38:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Linzerinnen starten mit Sieg in CL-Final-Four",
  "articleTitleTranslated" : "Linzerinnen, CL-Final-Four'da zaferle başladı",
  "articleContent" : [ "Linzerinnen starten mit Sieg in CL-Final-Four Mit einem 3:0-Sieg gegen den spanischen Verein Girbau-Vic sind die Frauen von Linz AG Froschberg am Donnerstag in das Champions-League-Finalturnier in Linz gestartet.", "Am Freitag steht das Gruppenspiel um den direkten Halbfinal-Einzug gegen Metz auf dem Programm, das zum Auftakt Budaörsi (Ungarn) ebenfalls mit 3:0 besiegte. CarinthiaWinds Villach musste sich St. Quentinois mit 0:3 geschlagen geben.", "Die Siege für Linz erzielten Bernadette Szöcs mit einem 3:1 über Sofia-Xuan Zhang, Margarita Pesotska mit einem 3:0 gegen Charlotte Carey und Liu Jia mit einem 3:0 gegen Gabriela Feher, das zur Gruppenführung reichte.", "Sofia Polcanova wird am Freitag zum Einsatz kommen. Die drei Gruppensieger erreichen fix das Final Four, die drei Zweiten spielen in einer Extrarunde am Sonntag im Sportpark Lissfeld um das vierte Semifinal-Ticket.", "Für Linz geht es um den dritten Champions-League-Titel. Villach hat mit Anna Fenyvesi und Bettina Feuerabend nur zwei Spielerinnen zur Verfügung.", "Topspielerin Ivana Malobabic fehlt wegen einer Coronavirus-Infektion, Ljudmila Kiriza konnte nicht einreisen und Kiara Segula verletzte sich bei einem Autounfall." ],
  "articleContentTranslated" : [ "Linz kadınları CL-Final-Four'da galibiyetle başlıyor İspanyol kulübü Girbau-Vic'e karşı 3-0 galibiyetle Linz AG Froschberg'in kadınları Perşembe günü Linz'de Şampiyonlar Ligi final turnuvasına başladı.", "Cuma günü Metz ile oynanan direkt yarı final grup maçı, Budaörsi'nin (Macaristan) de başında 3-0 yendiği programda. Carinthia Winds Villach, St. Quentinois'a 3-0 yenilgisini kabul etmek zorunda kaldı.", "Linz galibiyetleri Bernadette Szöcs tarafından Sofia-Xuan Zhang'a karşı 3-1, Margarita Pesotska Charlotte Carey'e 3-0 ve Liu Jia, Gabriela Feher'e 3-0 ile elde edildi ve bu da grubu yönetmeye yetti.", "Sofia Polcanova Cuma günü göreve başlayacak. Pazar günü Sportpark Lissfeld'de ekstra bir turda, üç grup kazananlar dördüncü yarı final bileti için oynarlarken, üç grup kazananlar son dörde kalmayı başardı.", "Linz için bu üçüncü Şampiyonlar Ligi şampiyonluğu hakkındadır. Anna Fenyvesi ve Bettina Feuerabend ile Villach'ın sadece iki oyuncusu var.", "En iyi oyuncu Ivana Malobabic, koronavirüs enfeksiyonu nedeniyle yok, Lyudmila Kiriza giremedi ve Kiara Segula trafik kazasında yaralandı." ]
}