{
  "id" : "9i9BKwZX",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demo-organisator-rutter-wegen-verhetzung-verurteilt/401214195",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T15:23:38Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/4992885/46-176296794.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demo-Organisator Rutter wegen Verhetzung verurteilt",
  "articleTitleTranslated" : "Corona demo organizatörü Rutter nefret söyleminden suçlu bulundu",
  "articleContent" : [ "Dagegen sei sein Mandant aufgetreten, vor diesem Hintergrund müssten alle seine Aussagen und Postings gesehen werden. Die Richterin hielt Rutter vor, dass das angesprochene Pädophilen-Symbol völlig anders aussehe.", "Dieser meinte, er habe sich auf die Aussagen der anderen Demonstrationsteilnehmer verlassen. Dass es sich eigentlich um eine Regenbogenfahne handle, sei nicht thematisiert worden.", "Auf einem Video, das einen Tag später aufgenommen wurde, behauptete er weiterhin, es habe sich um das Pädophilen-Symbol gehandelt. In einem Posting habe er dann von einem \"pädo-ähnlichen Symbol\" gesprochen.", "Er habe seither auch mehrfach darauf hingewiesen, dass sich die Aktion nicht gegen Homosexuelle gerichtet habe.", "Von der Richterin danach gefragt, bezeichnete er seine Haltung zum Thema Homosexualität als \"normal\", die sexuelle Orientierung von Menschen sei ihm nicht wichtig, Vorbehalte gegenüber Homosexuellen habe er nicht.", "In ihrer Urteilsbegründung meinte Roßmann, sie hätte dem Angeklagten seine Verantwortung glauben können, wenn es sich nur um die Veranstaltung selbst gehandelt hätte. Dass er danach jedoch weiterhin an seinen Aussagen festgehalten habe, mache ihn unglaubwürdig.", "Er hätte lange genug Zeit gehabt, seine Aussagen zu korrigieren, das habe er aber nicht gemacht. Eine bedingte Haftstrafe sei ihrer Ansicht nach ausreichend, dazu kommen 200 Tagessätze zu je vier Euro an Geldstrafe." ],
  "articleContentTranslated" : [ "Müvekkili buna karşı çıktı ve tüm ifadeleri ve ilanları bu arka plana karşı görülmelidir. Yargıç, Rutter aleyhine, bahsedilen pedofil sembolünün tamamen farklı göründüğünü belirtti.", "Bu, diğer gösteriye katılanların ifadelerine güvendiğini söyledi. Aslında gökkuşağı bayrağı olduğu tartışılmadı.", "Bir gün sonra kaydedilen bir videoda, bunun pedofil sembolü olduğunu iddia etmeye devam etti. Daha sonra bir gönderide \"pedo benzeri bir sembol\" den bahsetti.", "O zamandan beri, eylemin eşcinsellere yönelik olmadığını defalarca belirtti.", "Hakim tarafından sorulduğunda, eşcinselliğe karşı tutumunu \"normal\" olarak nitelendirdi, insanların cinsel yönelimi onun için önemli değildi ve eşcinseller hakkında hiçbir çekincesi yoktu.", "Roßmann, kararın gerekçesinde, sadece olayın kendisiyle ilgili olsaydı, sanığın sorumluluğuna inanabileceğini söyledi. Ancak daha sonra sözlerine bağlı kalmaya devam etmesi onu inanılmaz kılar.", "İfadelerini düzeltmek için yeterli zamanı olurdu ama bunu yapmadı. Ona göre şartlı hapis cezasının yanı sıra her biri dört avroluk 200 günlük ceza yeterli." ]
}