{
  "id" : "9IfQSzfh",
  "url" : "https://kurier.at/chronik/oesterreich/wie-die-corona-krise-den-urlaub-beeinflusste/401191267",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:06:16Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4944523/46-166488891.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie die Corona-Krise den Urlaub beeinflusste",
  "articleTitleTranslated" : "Corona Krizi Tatili Nasıl Etkiledi",
  "articleContent" : [ "So wenige Urlaube wie in den 1980er Jahren Die meisten Befragten kamen aus der Steiermark, wobei sich die Erkentnisse auf ganz Österreich umlegen lassen, wie es am Mittwoch bei der Präsentation der Urlauberstudie hieß.", "Rund 80 Prozent gaben an, dass Corona ihr Freizeit- und Urlaubsverhalten beeinflusst hat - auffallend viele machten im ersten Jahr der Pandemie überhaupt keinen Urlaub oder mussten darauf verzichten, 27,3 Prozent nämlich.", "\"Einen derart hohen Wert haben wir seit den 1980er Jahren nicht mehr gehabt\", staunt Brandstätter. Was sich allerdings in der Corona-Krise etabliert hat, sind (Tages-)Ausflüge. Im Durchschnitt unternahm jeder Befragte im Vorjahr neun Ausflüge, zwei Drittel davon im eigenen Bundesland.", "\"Das Ausflug machen ist ein fester Bestandteil\", beschreibt Brandstätter. \"Für viele Menschen wirkt so ein Ausflug irgendwie auch wie ein kurzer Urlaub, das ist ein Seelentröster.\" ", "Natur und Bewegung, gutes Essen, Kultur, Erkunden der eigenen Region  - das schätzen die Befragten bei diesen Tages-Auszeiten am meisten.", "Exakt dies sei auch die positive Seite, die die Österreicher aus der Corona-Krise mitnehmen, beont die Studienautorin: \"Mehr Inlandstourismus, bewusst die Heimat erleben, weg vom Massentourismus.\"" ],
  "articleContentTranslated" : [ "1980'lerde olduğu kadar az tatil… Araştırmaya katılanların çoğu Steiermark'tan geldi, ancak bulgular tüm Avusturya'ya uygulanabilir, ancak Çarşamba günü tatilci araştırmasının sunumunda belirtildiği gibi.", "Yaklaşık yüzde 80'i Corona'nın boş zaman ve tatil davranışlarını etkilediğini belirtti - çarpıcı bir sayı pandeminin ilk yılında hiç tatile gitmedi ya da onsuz gitmek zorunda kaldı, yani yüzde 27,3.", "Brandstätter, \"1980'lerden beri bu kadar yüksek bir değere sahip değildik\" diyor. Ancak Corona krizinde kendini kanıtlayan şey (günübirlik) gezilerdir. Ortalama olarak, her bir katılımcı bir önceki yıl dokuz geziye çıktı, bunların üçte ikisi kendi federal eyaletlerinde.", "Brandstätter, \"Geziye çıkmak ayrılmaz bir parçadır\" diyor. \"Pek çok insan için, böyle bir gezi bir şekilde kısa bir tatil gibi geliyor, ruh için bir rahatlıktır.\"", "Doğa ve egzersiz, iyi yemek, kültür, kendi bölgenizi keşfetmek - katılımcıların bu günlük tatillerde en çok değer verdiği şey bu.", "Bu, Avusturyalıların Corona krizinden onlarla birlikte aldıkları olumlu yanın tam olarak bu olduğunu vurguluyor çalışma yazarı: \"Kitle turizminden uzakta, daha fazla iç turizm, bilinçli olarak vatanı yaşayın.\"" ]
}