{
  "id" : "9IPR2jDg",
  "url" : "https://kurier.at/wirtschaft/immobiz/der-tee-moment/401119233",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Tee-Moment",
  "articleTitleTranslated" : "Çay anı",
  "articleContent" : [ "In der dritten Woche Lockdown fällt daheim vielen bereits die Decke auf den Kopf. Beim andauernden Homeoffice, Homeschooling und der Freizeitbeschäftigung, die so gut wie auch nur in den eigenen vier Wänden stattfinden kann, liegen langsam die Nerven blank.", "Sport und Meditieren helfen, den Stress abzubauen, aber auch eine hauseigene, kleine Teezeremonie kann unterstützend sein, den Geist frei zu kriegen und zwischen all den Aufgaben daheim zu entspannen. Norbert Breitenauer ist ein Meister in Teezeremonien.", "Er ist Obmann des Vereins Uransenke Austria, der sich zur Aufgabe gemacht hat, die Kunst der Teezeremonie bekannt zu machen. Als im 12.  Jahrhundert der Tee von China nach Japan gebracht wurde, entwickelte sich die Teezeremonie.", "Anfangs war sie eine Meditationshilfe für Mönche, damit diese beim Meditieren nicht einschlafen. Später war sie Symbol für Prunk und Wohlstand. So gab man mit kostbaren Teegeschirr an. Im 14.  Jahrhundert kam die buddhistische Haltung in die Teezeremonie und damit wieder die Schlichtheit.", "Statt den Teelöffeln aus Elfenbein nahm man jetzt einfache aus Bambus zum Beispiel. Das Besinnen auf das Wesentliche und die Stille standen im Vordergrund.“ Tee-Ritual Die traditionell japanischen Teezeremonie gleicht einem Ritual.", "Zu Beginn faltet der Gastgeber das Seidentuch zum Reinigen der Utensilien. Dann reinigt er Teekanne, Teeschalen und Teelöffel. Auch der kleine Besen zum Aufschäumen des Tees wird mit Wasser gereinigt. \"Der Akt ist symbolisch, denn sauber sind die Utensilien natürlich.", "Hier geht es viel mehr um das Loslassen von Problemen und das Ankommen im Hier und Jetzt“, erklärt Breitenauer. Mit dem Teelöffel wird schließlich Teepulver in die Teeschale gegeben und mit heißem Wasser übergossen.", "Danach schlägt der Gastgeber den Tee mit einer W-förmigen Bewegung, bis er schäumt. „Jeder Gast bekommt dann eine Schale Tee, vielleicht auch zwei, aber nie mehr, denn das zeugt von Gier“, so der Experte.", "Eine Teezeremonie kann zwischen 30 Minuten und vier Stunden dauern, wenn dazu auch Speisen gereicht werden. Man spricht übrigens während der Zeremonie nur über das Geschirr. Wer es lackiert hat, welche Ornamente zu sehen sind etc.", "Über Politik oder den Alltag wird nicht gesprochen, somit bleiben die Sorgen draußen vor der Tür und man selbst nur im gegenwärtigen Moment.", "\"Man kann bei uns gerne einen Kurs besuchen und den genauen Ablauf lernen, aber auch eine einfache Version für daheim kann bei regelmäßiger Durchführung ein Training in Gelassenheit und Stille sein“", "Für die Version zu Hause braucht man nur eine Teeschale, einen Löffel, Matcha-Tee, einen Teebesen und ca. 70 Grad heißes Wasser.  “ Dann macht man es sich mit den Utensilien am Boden auf einer Decke oder zu Tisch gemütlich – ohne Ablenkung (Musik etc.).", "Zunächst nimmt man einige Atemzüge, um ganz im Jetzt anzukommen und fokussiert sich anschließend mit allen Sinnen auf die Zubereitung des Tees. Dazu nimmt man (falls man Matcha nicht gewohnt ist) weniger als einen halben Teelöffel Pulver, gießt Wasser in das Gefäß und schlägt den Tee schaumig.", "Anschließend folgt das schluckweise Trinken. Wichtig dabei ist, dass man sich wie in der Meditation gedanklich nur auf den Atem und das Teetrinken konzentriert. Wie fühlt sich die Tasse in den Händen an?", "Wie riecht der Tee? So bleibt man im gegenwärtigen Moment und kann für kurze Zeit die Probleme des Alltags vergessen. " ],
  "articleContentTranslated" : [ "Kilitlenmenin üçüncü haftasında, evdeki birçok insan çatıya çarptı. Sadece kendi dört duvarınızda gerçekleşebilen sürekli ev ofisi, evde eğitim ve boş zaman aktiviteleri ile sinirleriniz yavaş yavaş sinirleniyor.", "Egzersiz ve meditasyon stresi azaltmaya yardımcı olur, ancak küçük bir ev içi çay seremonisi de zihni temizlemeye ve evdeki tüm işler arasında rahatlamaya yardımcı olabilir. Norbert Breitenauer, çay törenlerinde ustadır.", "Kendisine çay töreni sanatını tanıtma görevini üstlenmiş olan Uransenke Avusturya derneğinin başkanıdır. 12. yüzyılda Çin'den Japonya'ya çay getirildiğinde çay töreni gelişti.", "Başlangıçta keşişler için meditasyon yaparken uykuya dalmamaları için bir meditasyon yardımıydı. Daha sonra ihtişam ve zenginliğin sembolü oldu. Böylece değerli çay setleriyle övündüler. 14. yüzyılda Budist tavrı çay törenine ve bununla birlikte yine sadeliğe girdi.", "Örneğin fildişi çay kaşığı yerine bambudan yapılmış basit çay kaşığı kullanıldı. Odak, esaslar ve sessizlik üzerineydi. ”Çay ritüeli Geleneksel Japon çay töreni bir ritüel gibidir.", "Başlangıçta, ev sahibi eşyaları temizlemek için ipek farı katlıyor. Sonra demliği, çay kaselerini ve çay kaşığı temizler. Çayı köpürtmek için kullanılan küçük süpürge bile su ile temizlenir. \"Hareket sembolik, çünkü kaplar doğal olarak temiz.", "Sorunlardan kurtulmak ve buraya ve şimdi gelmekle ilgili çok daha fazlası ”diyor Breitenauer. Son olarak çay kaşığı ile çay tozunu çay kasesine dökün ve üzerine sıcak su dökün.", "Daha sonra ev sahibi, köpürene kadar çayı W şeklinde bir hareketle çırpar. Uzman, \"Daha sonra her misafir bir kase çay alır, belki iki, ama asla daha fazla, çünkü bu açgözlülüğü gösterir\".", "Yemek de servis edilirse bir çay töreni 30 dakika ile dört saat arasında sürebilir. Bu arada, tören sırasında sadece bulaşıklardan bahsediyorsunuz. Kim boyadı, hangi süslemeler görülebilir vs.", "Siyaset veya gündelik hayattan söz edilmiyor, bu yüzden endişeler kapının dışında kalıyor ve siz sadece şu anda kalıyorsunuz.", "\"Bizimle bir kursa katılabilir ve prosedürü tam olarak öğrenebilirsiniz, ancak evde için basit bir versiyon, düzenli olarak yapılırsa huzur ve sessizlik eğitimi de olabilir\"", "Evdeki versiyon için sadece bir çay kasesi, bir kaşık, kibrit çayı, bir çay çırpma teli ve yaklaşık 70 derecede suya ihtiyacınız var. “O zaman, bir battaniyenin üzerinde veya masada yerdeki mutfak eşyaları ile kendinizi rahat hissedersiniz - dikkatiniz dağılmadan (müzik vb.).", "Tamamen şimdiye varmak için önce birkaç nefes alıp sonra tüm duyularınızla çayın hazırlanmasına odaklanıyorsunuz. Bunu yapmak için (Matcha'ya alışkın değilseniz) yarım çay kaşığı toz alın, kaba su dökün ve çayı köpürene kadar çırpın.", "Bunu yudumla içmek izler. Meditasyonda olduğu gibi, sadece nefesinize ve çay içmeye konsantre olmanız önemlidir. Fincan ellerinizde nasıl hissediyor?", "Çay nasıl kokuyor? Böylece şimdiki anda kalırsınız ve günlük hayatın sorunlarını kısa bir süre için unutabilirsiniz." ]
}