{
  "id" : "9JLueQXM",
  "url" : "https://kurier.at/kultur/medien/die-legende-vom-dr-richard-endlich-im-fernsehen-geklaert/401199694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:48:18Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4963408/kurier_20210225085047_01.jpg",
  "imageCopyright" : "ORF/Neulandfilm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Legende vom Dr. Richard, endlich im Fernsehen geklärt",
  "articleTitleTranslated" : "Dr. Richard, sonunda televizyonda netleşti",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Für mich ist es beruflich eine Erfüllung“, sagt ein \"akademischer Ghostwriter\", den Hanno Settele für ORF 1 vors Mikrofon bekam.", "Der schreibende Geist besorgt anderer Menschen Arbeit, um einen Titel zu erwerben. Settele widmete sich am Mittwochabend in „Dok 1“ dem zuletzt auf vielen Titelseiten untersuchten Thema „Der gekaufte Titel“.", "Gleich zu Beginn befasst er sich mit „einem klassischen Fall von Titelanmaßung“: Dem weit verbreiteten Witz, dass der bekannte Busunternehmer Dr. Richard gar kein Doktor sei, sondern damit nur seinen Vornamen „Dragan“, oder wahlweise „Dragomir“, abkürze.", "Ein Witz, den manche noch immer für wahr halten sollen. „Ich sitze jetzt zusammen mit dem berühmten Dragan Richard“, sagt Settele, wohl mit Schmunzeln unter der FFP2-Maske. Unternehmenschef Ludwig Richard schmunzelt ebenfalls, ihm in einem Reisebus gegenübersitzend.", "Urbane Legende „Das ist eine schöne Urban Legend“, sagt Richard, und fährt in akademischer Sprache fort: „Diese Geschichte stimmt nicht.", "Danke auch für die Gelegenheit, hier coram publico widersprechen zu dürfen.“ Sein Großvater, Unternehmensgründer Karl Ludwig Richard, habe sein Doktorat an der Hochschule für Welthandel erworben und „sein Unternehmen einfach so benannt“, erklärt er.", "Der Name wurde offenbar zur persönlichen Verpflichtung, denn, so wie sein Vater, machte auch Ludwig Richard den Doktor. Er gibt zu: „Ein wesentliches Motiv dabei war, diese dummen Fragen nicht mehr beantworten zu müssen.“ „Sie meinen jetzt meine?", "“, sagt Settele. Dr. Richard lacht unter der FFP2-Maske laut auf. Sein echter Doktortitel ist nun auch hochoffiziell, also im Fernsehen, bestätigt.", "Launig und fundiert geht es weiter, wenn Settele im Stile einer wissenschaftlichen Arbeit, unter Heranziehung von Expertinnen und Experten, die folgenden drei Punkte der tatsächlichen Titelschummelei abarbeitet: 3. ", "An eine Uni ins Ausland ausweichen, an der man einfacher zu einem Abschluss kommt\" Unter Punkt 1. erklärt Stefan Weber seine Arbeit als Plagiatsjäger.", "Weber, der kürzlich die Plagiatsaffäre um Ex-Ministerin Christine Aschbacher ausgelöst hat, gibt zu Protokoll, dass er acht von zehn Auftraggebern nicht kenne, weil sie sich über Dritte, meistens Anwaltskanzleien, an ihn wenden.", "Interessanterweise verbindet ihn das mit einem Mann auf der Gegenseite, dem Ghostwriter. Der vom ORF anonymisierte Gesprächspartner gibt an, seine Auftraggeber üblicherweise nicht zu kennen, weil er von Agenturen bedient werde.", "Der Ghostwriter erklärt auch, was seine Arbeit, wie eingangs erwähnt, so erfüllend mache: „Es ist immer was Neues, man lernt immer was dazu.“ Eine Erfüllung, auf die offenbar ausreichend viele Titelsüchtige nicht viel Wert legen, sodass der Mann von seiner \"unterstützenden\" Arbeit gut leben kann.", "Wie es um die wissenschaftliche Redlichkeit des Ghostwriters - für durchschnittlich 1.200 Euro pro Arbeit - bestellt ist, kommt nicht heraus. Settele erläutert jedenfalls in seiner Doku die Regeln: „Den großen Unterschied machen also die Gänsefüßchen.", "Wenn die fehlen, ist’s ein Plagiat.“ Ihr TV-Tagebuchschreiber schwört, auch weiterhin alle direkten Zitate aus fremden Fernseharbeiten mit Anführungszeichen kenntlich zu machen." ],
  "articleContentTranslated" : [ "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * \"Akademik bir hayalet yazarı\" Hanno Settele, ORF 1 için mikrofonun önüne \"Benim için profesyonel bir tatmin\" diyor.", "Yazan zihin, bir unvan kazanmak için başkalarının işini yapar. Çarşamba akşamı Settele, geçtiğimiz günlerde pek çok ön sayfada incelenen “Alınan Başlık” konusuna kendisini “Doc 1” de adadı.", "Başlangıçta “klasik bir tapu varsayımı vakası” ile ilgileniyor: Ünlü otobüs işletmecisi Dr. Richard hiç de bir doktor değil, sadece ilk adını “Dragan” ya da alternatif olarak “Dragomir” olarak kısaltıyor.", "Bazılarının hala doğru olduğuna inanması gereken bir şaka. \"Şimdi ünlü Dragan Richard ile oturuyorum\" diyor Settele, muhtemelen FFP2 maskesi altında bir gülümsemeyle. Şirketin başkanı Ludwig Richard da bir otobüste karşısında otururken gülümsüyor.", "Şehir efsanesi Richard “Bu güzel bir şehir efsanesi” diyor ve akademik dilde devam ediyor: “Bu hikaye yanlış.", "Bu coram publico ile çelişme fırsatı verdiğiniz için teşekkür ederiz. ”Şirket kurucusu olan büyükbabası Karl Ludwig Richard, doktorasını Dünya Ticaret Üniversitesi'nde aldı ve“ şirketini öyle aradı ”diye açıklıyor.", "Görünüşe göre isim kişisel bir zorunluluk haline geldi, çünkü babası gibi Ludwig Richard da bir doktordu. Şöyle itiraf ediyor: \"Bu aptalca soruları artık cevaplamak zorunda kalmamak önemli bir sebep.\" \"Şimdi benim mi?", "\"Settele diyor. Dr. Richard, FFP2 maskesinin altında yüksek sesle gülüyor. Gerçek doktorası artık televizyonda resmen onaylandı.", "Settele, uzmanların yardımıyla bilimsel bir makale tarzında hile yapan şu üç noktada gerçek başlık hile üzerinde çalışırken esprili ve sağlam temelli bir şekilde devam eder: 3.", "Diploma almanın daha kolay olduğu yurtdışında bir üniversiteye geçin \"Stefan Weber, çalışmalarını bir intihal avcısı olarak anlatıyor.", "Kısa süre önce eski bakan Christine Aschbacher ile ilgili intihal olayını tetikleyen Weber, on müşteriden sekizini tanımadığını, çünkü çoğu hukuk firmaları olmak üzere üçüncü şahıslar aracılığıyla iletişim kurduklarını belirtiyor.", "İlginç bir şekilde, bu onu diğer taraftaki hayalet yazarı olan bir adama bağlar. ORF tarafından anonim hale getirilen görüşmeci, acenteler tarafından hizmet verildiği için genellikle müşterisini tanımadığını belirtiyor.", "Hayalet yazarı, başlangıçta da belirtildiği gibi, çalışmasını bu kadar tatmin edici kılan şeyin ne olduğunu da açıklıyor: \"Bu her zaman yeni bir şey, her zaman yeni bir şeyler öğreniyorsun.\" Görünüşe göre yeterince başlık bağımlılarının fazla önem vermediği bir tatmin, böylece kendi \"destekleyici\" işler iyi yaşayabilir.", "Hayalet yazarın bilimsel dürüstlüğü - iş başına ortalama 1.200 Euro için - ortaya çıkmıyor. Her durumda Settele belgeselinde kuralları şöyle açıklıyor: “Büyük farkı alıntılar yaratıyor.", "Eksiklerse, intihaldir. \"TV günlüğü yazarınız, diğer TV çalışmalarından tüm doğrudan alıntıları tırnak işaretleri ile işaretlemeye devam edeceğine yemin ediyor." ]
}