{
  "id" : "9JMWrz3M",
  "url" : "https://kurier.at/sport/basketball-jakob-poeltls-san-antonio-kehrt-mit-niederlage-zurueck-auf-nba-parkett/401199478",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T07:49:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963147/46-175320361.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Ronald Cortes / Ronald Cortes",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pöltls San Antonio kehrt mit Niederlage zurück auf NBA-Parkett",
  "articleTitleTranslated" : "Pöltl'den San Antonio NBA sahasında bir mağlubiyetle geri döndü",
  "articleContent" : [ "Sieben Punkte und neun Rebounds verbucht Jakob Pöltl beim knappen 99:102 in Oklahoma. Die San Antonio Spurs sind am Mittwoch mit einer Niederlage auf das NBA-Parkett zurückgekehrt.", "Zehn Tage nach ihrem zuvor letzten Auftritt und einer danach folgenden Pause wegen mehrerer Corona-Fälle im Team mussten sich die ersatzgeschwächten Texaner bei Oklahoma City Thunder mit 99:102 geschlagen geben.", "Ein Dreipunkter mit der Schlusssirene brachte die Entscheidung. Jakob Pöltl bilanzierte beim Comeback seines Teams mit sieben Punkten, neun Rebounds, drei Assists und zwei Blocks. Der Wiener gehörte zum zehnten Mal im Spieljahr der Startformation der Spurs an und bekam 35:11 Minuten Einsatzzeit.", "Als Verlierer gingen die Texaner vom Feld, weil Luguentz Dort für Oklahoma City in letzter Sekunde aus der Distanz getroffen hatte. Pöltl bezeichnete die Niederlage als \"ärgerlich. Trotz sechs Ausfällen konnten wir das Match offen halten, weil andere Spieler ihre Chance gut genützt haben.", "Am Ende sind die Dinge leider nicht für uns gelaufen\", so der 25-jährige Center. Bei San Antonio hatten u.a. DeMar DeRozan (persönliche Gründe), Derrick White, Rudy Gay und Keldon Johnson gefehlt. Topscorer war Dejounte Murray mit 27 Punkten.", "Bei Oklahoma City war Shai Gilgeous-Alexander nicht zu halten. Der Guard verbuchte 42 Zähler. Für die Spurs geht es am Samstag bei den New Orleans Pelicans weiter. Utah ließ den Lakers keine Chance Im Schlager der Western Conference ließ NBA-Leader Utah Jazz den Los Angeles Lakers keine Chance.", "Das Team aus Salt Lake City gewann 114:89 und feierte den elften Sieg in den vergangenen zwölf Spielen. Für die Lakers setzte es die vierte Niederlage hintereinander. Rudy Gobert und Jordan Clarkson (je 18) bzw.", "LeBron James (19) waren die besten Werfer. Danilo Gallinari verwertete beim 127:112 der Atlanta Hawks über die Boston Celtics zehn Dreipunkter bei zwölf Versuchen. Der Italiener stellte damit einen teaminternen Rekord auf.", "Insgesamt verzeichnete er 38 Zähler.", "Oklahoma City Thunder - San Antonio Spurs 102:99 Indiana Pacers - Golden State Warriors 107:111 Atlanta Hawks - Boston Celtics 127:112 Cleveland Cavaliers - Houston Rockets 112:96 Miami Heat - Toronto Raptors 116:108 Chicago Bulls - Minnesota Timberwolves 133:126 n.V.", "New Orleans Pelicans - Detroit Pistons 128:118 Phoenix Suns - Charlotte Hornets 121:124 Utah Jazz - Los Angeles Lakers 114:89" ],
  "articleContentTranslated" : [ "Jakob Pöltl, Oklahoma'da az sayıdaki 99: 102'lik skorla yedi sayı ve dokuz ribaund kaydetti. San Antonio Spurs Çarşamba günü bir mağlubiyetle NBA sahasına döndü.", "Son görünümlerinden on gün sonra ve takımdaki birkaç korona vakası nedeniyle bir ara verdikten sonra, zayıflamış Texans, Oklahoma City Thunder'da 99: 102 ile yenilgiyi kabul etmek zorunda kaldı.", "Son siren ile bir üç sayı kararı getirdi. Jakob Pöltl, takımının geri dönüşünde yedi sayı, dokuz ribaund, üç asist ve iki blok kaydetti. Viyanalılar, sezonda onuncu kez Spurs'un ilk 11'inde yer aldı ve 35:11 dakika kaldı.", "Texans kaybedenler olarak sahadan çıktı çünkü orada Luguentz, Oklahoma City için son saniyede uzaktan gol attı. Pöltl yenilgiyi \"can sıkıcı olarak nitelendirdi. Altı başarısızlığa rağmen, diğer oyuncular şanslarını iyi kullandıkları için maçı açık tutmayı başardık.", "Sonunda işler yolunda gitmedi, \"dedi 25 yaşındaki Center. DeMar DeRozan (kişisel nedenlerle), Derrick White, Rudy Gay ve Keldon Johnson San Antonio'da eksikti. En skorer kişi Dejounte Murray'di. 27 puan.", "Oklahoma şehrinde, Shai Gilgeous-Alexander durdurulamazdı. Muhafız 42 sayaç gönderdi. Spurs Cumartesi günü New Orleans Pelicans ile devam edecek. Utah, Lakers'a şans tanımadı Batı Konferansı'nın vuruşunda NBA lideri Utah Jazz, Los Angeles Lakers'a şans tanımadı.", "Salt Lake City takımı 114-89 kazandı ve son on iki maçta on birinci galibiyetini kutladı. Lakers için üst üste dördüncü yenilgiydi. Rudy Gobert ve Jordan Clarkson (her biri 18) ve", "LeBron James (19) en iyi atıcıydı. Danilo Gallinari, Atlanta Hawks'ta Boston Celtics karşısında 127: 112'de on iki denemede on üç sayı attı. İtalyan, dahili bir takım rekoru kırdı.", "Toplam 38 puanı vardı.", "Oklahoma City Thunder - San Antonio Spurs 102: 99 Indiana Pacers - Golden State Warriors 107: 111 Atlanta Hawks - Boston Celtics 127: 112 Cleveland Cavaliers - Houston Rockets 112: 96 Miami Heat - Toronto Raptors 116: 108 Chicago Bulls - Minnesota Timberwolves 133: 126 nV", "New Orleans Pelicans - Detroit Pistons 128: 118 Phoenix Suns - Charlotte Hornets 121: 124 Utah Jazz - Los Angeles Lakers 114: 89" ]
}