{
  "id" : "9johzzd5",
  "url" : "https://www.derstandard.at/story/2000125094744/aus-fuer-astra-zeneca-wuerde-impfplaene-stark-zurueckwerfen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T16:14:45Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aus für Astra Zeneca würde Impfpläne stark zurückwerfen",
  "articleTitleTranslated" : "Astra için Zeneca, aşı planlarını keskin bir şekilde geri koyacak",
  "articleContent" : [ "Astra Zeneca sei der Impfstoff für die Masse, hieß es in Österreich lange Zeit. Vor allem in Phase drei, wenn das Gros der Bevölkerung geimpft wird, sollte er eingesetzt werden. Doch immer mehr EU-Länder haben nun die Immunisierungen mit dem Vakzin ausgesetzt.", "Deutschland teilte etwa zum Wochenstart mit, man halte weitere Untersuchungen über Thrombosen der Hirnvenen im Zusammenhang mit der Impfung für nötig. Die Europäische Arzneimittel-Agentur (EMA) prüft.", "Emer Cooke, die Chefin der EMA, erklärte am Dienstag, es würde untersucht, ob es sich um Nebenwirkungen der Impfung handelt oder um Zufälle, die nach der Wahrscheinlichkeitsverteilung solcher Krankheiten zu erwarten seien.", "Bei einem sehr kleinen Teil der Geimpften habe es \"ungewöhnliche Erscheinungen\" im Bereich der Blutgerinnung gegeben. Diese gebe es jedoch bei tausenden – auch ungeimpften – Menschen in der EU. \"Derzeit\" gebe es keine Anzeichen dafür, dass ein Zusammenhang zwischen Impfung und Symptomen bestehe.", "Am Donnerstag will die Behörde bei einem Treffen die Ergebnisse besprechen und darüber informieren. Zuvor entschied das Nationale Impfgremium hierzulande, vorerst weiter Astra Zeneca zu nutzen.", "Sollte die EMA jedoch eine gegenteilige Empfehlung abgeben, würde das sehr wohl Auswirkungen auf Österreich haben. Zwar wurden bisher nur 369.600 Dosen von Astra Zeneca geliefert, 300.000 sollen im März kommen.", "Doch insgesamt geht es um Millionen Dosen – das betrifft jene, die demnächst mit Astra Zeneca geimpft werde sollten, und jene, die bereits den ersten Stich bekommen haben und nun auf den zweiten warten.", "In Wien würde ein Stopp des Impfstoffes dazu führen, dass inklusive der laufenden Woche bis Ende März 64.400 Erststiche von Astra Zeneca gestrichen werden müssten.", "Damit würde man nur noch einen Wochenschnitt von 20.000 Impfdosen von Pfizer und Moderna zur Verfügung haben; also 10.000 Personen ihren Erst- oder Zweitstich verabreichen können.", "\"Wir würden von der Impfleistung wieder auf das Niveau vom Jänner zurückfallen\", heißt es aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ). Damals lag man bei etwa 14.000 Impfdosen pro Woche für 7.000 Personen.", "Der Plan, bei den Hochrisikogruppen und den über 80-Jährigen die Impfaktion durch Astra Zeneca zu beschleunigen, müsste verworfen werden.", "Für einzelne Berufsgruppen, deren Impfungen gerade angelaufen sind, wäre das zudem das vorzeitige Ende der Impferei: Aktuell werden etwa Pädagoginnen und Pädagogen mit Astra Zeneca geimpft. (Oona Kroisleitner, Gabriele Scherndl, 16.3.2021)" ],
  "articleContentTranslated" : [ "Astra Zeneca kitleler için aşıdır, Avusturya'da uzun süredir söylendi. Özellikle nüfusun çoğunluğunun aşılanması durumunda üçüncü aşamada kullanılmalıdır. Ancak giderek daha fazla AB ülkesi aşı ile aşılamayı askıya aldı.", "Almanya, hafta başında, aşılama ile bağlantılı olarak serebral damarların trombozu konusunda daha fazla çalışma yapılması gerektiğini duyurdu. Avrupa İlaç Ajansı (EMA) gözden geçiriyor.", "EMA başkanı Emer Cooke Salı günü yaptığı açıklamada, bunların aşılamanın yan etkileri olup olmadığını veya bu tür hastalıkların olasılık dağılımına göre beklenebilecek tesadüfler olup olmadığını araştırdığını söyledi.", "Aşılananların çok küçük bir kısmında kan pıhtılaşması alanında \"olağandışı semptomlar\" vardı. Bununla birlikte, AB'de aşılanmamış olanlar da dahil olmak üzere binlerce insan var. \"Şu anda\" aşılama ile semptomlar arasında bir bağlantı olduğuna dair hiçbir gösterge yoktur.", "Perşembe günü, yetkili bir toplantıda sonuçları tartışmak ve bilgi vermek istiyor. Daha önce, bu ülkedeki ulusal aşı kurulu şimdilik Astra Zeneca'yı kullanmaya devam etme kararı aldı.", "Ancak, EMA aksi yönde bir tavsiyede bulunursa, bunun Avusturya üzerinde çok iyi bir etkisi olacaktır. Astra Zeneca şimdiye kadar yalnızca 369.600 kutu teslim etmiş olsa da, Mart ayında 300.000'inin gelmesi bekleniyor.", "Ancak toplamda milyonlarca dozla ilgili - bu, yakın gelecekte Astra Zeneca ile aşılanması gerekenleri ve zaten ilk sokmayı almış ve şimdi ikinciyi bekleyenleri ilgilendiriyor.", "Viyana'da aşının durdurulması, Astra Zeneca'nın bu hafta da dahil olmak üzere Mart ayı sonuna kadar 64.400 ilk dikişi iptal etmesi gerektiği anlamına geliyor.", "Bu, Pfizer ve Moderna'dan her hafta ortalama 20.000 aşı dozunun alınabileceği anlamına gelir; Böylece 10.000 kişi birinci veya ikinci dikişlerini uygulayabilir.", "Şehir Sağlık Meclisi Başkanı Peter Hacker (SPÖ), \"Aşılama performansından Ocak ayına geri döneceğiz,\" dedi. O zamanlar 7.000 kişi için haftada yaklaşık 14.000 aşı dozuydu.", "Astra Zeneca'nın yüksek riskli gruplar ve 80 yaşın üzerindekiler için aşılama kampanyasını hızlandırma planı iptal edilmelidir.", "Aşıları yeni başlayan bireysel meslek grupları için bu, aşılamanın erken sona ermesi anlamına da gelir: Örneğin, pedagoglar şu anda Astra Zeneca ile aşılanmaktadır. (Oona Kroisleitner, Gabriele Scherndl, 16 Mart 2021)" ]
}