{
  "id" : "9k1Cr7fi",
  "url" : "https://vorarlberg.orf.at/stories/3083368/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-03T16:00:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/67/crops/w=1280/802369_opener_279667_liensberger.jpg?s=50cd81dc8a7231ded73bc2b86c464b900255cb24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liensberger fünf Hundertstel hinter Vlhova",
  "articleTitleTranslated" : "Liensberger, Vlhova'nın beş yüzüncü arkasında",
  "articleContent" : [ "Die Slowakin gewann mit einem Vorsprung von fünf Hundertstelsekunden, Dritte wurde Semmering-Siegerin Michelle Gisin aus der Schweiz. Österreichs Ski-Damen sind damit im Slalom weiter seit dem 30.  November 2014, als sich Nicole Hosp in Aspen durchsetzte, ohne Sieg.", "Zweiter Platz für Katharina Liensberger (AUT) Chiara Mair beendete das Rennen als Neunte, Katharina Gallhuber belegte den 11.  Platz. Franziska Gritsch fädelte als Halbzeit-18. in einem an Ausfällen reichen Finale ein, Katharina Huber geriet wenige Tore vor dem Ziel in Rücklage und stürzte.", "Bis dahin hatte die Niederösterreicherin gute Zwischenzeiten aufgewiesen.Schwierige Bedingungen in Zagreb Wenige Tage nach dem schweren Erdbeben in Kroatien sorgte das Wetter für schwierige Bedingungen.", "Regen, Nebel und Temperaturen deutlich über dem Gefrierpunkt machten der Piste und dadurch den Läuferinnen zu schaffen. Lisa Hörhager verpasste bei ihrem Weltcup-Debüt als 48. den Sprung unter die Top 30.  Katharina Truppe, Bernadette Lorenz und Marie-Therese Sporer schieden im ersten Durchgang aus." ],
  "articleContentTranslated" : [ "Slovak, saniyenin beşte biri farkla kazandı, İsviçre'den Semmering birincisi Michelle Gisin üçüncü oldu. Avusturya'nın kayakçıları, Nicole Hosp'un Aspen'de galip geldiği 30 Kasım 2014'ten bu yana slalomda daha da ileri gidiyorlar.", "Katharina Liensberger (AUT) için ikinci olan Chiara Mair yarışı dokuzuncu olarak bitirirken, Katharina Gallhuber 11. oldu. Franziska Gritsch ilk yarı 18 oldu. Başarısızlıklarla dolu bir finalde, Katharina Huber golden önce birkaç gol rezervine düştü ve düştü.", "O zamana kadar Aşağı Avusturya iyi ara dönemler göstermişti: Zagreb'de zor koşullar Hırvatistan'daki şiddetli depremden birkaç gün sonra, hava zor koşullar yarattı.", "Donma noktasının çok üzerindeki yağmur, sis ve sıcaklıklar pist ve dolayısıyla koşucular için sorun yarattı. Lisa Hörhager, Dünya Kupası'ndaki ilk maçında ilk 30'u 48. olarak kaçırdı, Katharina Truppe, Bernadette Lorenz ve Marie-Therese Sporer ilk turda elendi." ]
}