{
  "id" : "9kAgFyRW",
  "url" : "https://sport.orf.at/stories/3072210/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T22:18:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Streif-Abfahrt wird zu riskantem Balanceakt",
  "articleTitleTranslated" : "Streif iniş riskli bir dengeleme hareketine dönüşüyor",
  "articleContent" : [ "Der Zielsprung wurde zwar abgegraben, das Tempo bei der Anfahrt wird sich dadurch nicht verringern. Rennläufer seien aber konzentriert und dafür ausgebildet, sagte Puelacher. „Sie fahren da auf dem letzten Zacken hin, da zieht keiner zurück, auch am Sonntag nicht“", "Freitag war der Schweizer Urs Kryenbühl nach einem missglückten Zielsprung schlimm zu Sturz gekommen, hatte sich eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeins sowie Risse des Kreuz- und Innenbandes im rechten Knie zugezogen.  “", "In der Traverse war der US-Amerikaner Ryan Cochran-Siegle abgeflogen und hatte sich eine leichte Halswirbelfraktur zugezogen. Und plötzlich zeigte sich wieder das wahre Gesicht der Streif, die von den Athleten nach den Trainings diesmal als „angenehm zu fahren“ bezeichnet worden war.", "Neues Programm für Kitzbühel Nach der wetterbedingten Absage am Samstag gibt es nun einen neuen Zeitplan für die 81.  Hahnenkamm-Rennen. Am Sonntag steht eine Abfahrt auf dem Programm, der Super-G soll am Montag stattfinden.", "„Individuelle Fehler“ als Sturzauslöser „So blöd es klingt, beide Unfälle waren individuelle Fehler. Und wenn man Fehler macht in unserem Sport, schaut es nicht gut aus. Kilde macht einen leichten Innenskifehler in Hinterreit, das hatte auch fatale Folgen.", "Skisport ist nicht gerade ein Gesundheitssport“, so Puelacher. Für den Norweger Aleksander Aamodt Kilde, Titelverteidiger im Gesamtweltcup, war die Saison am 16.  Jänner mit Kreuzbandriss vorzeitig beendet.", "Noch am Freitagnachmittag waren im Umfeld des Zielsprungs mit schwerem Gerät große Schneebewegungen vorgenommen worden. „Die Kante ist noch da zum Glück, das wollen alle, damit sie sehen, wo sie weggehen.", "Aber das Tempo wird sich nicht ändern, es wird kalt in der Nacht, wir werden wieder mit diesen knapp 150 da hinkommen, es ist einfach so.", "Die Athleten sind so gut geworden, das Material ist so gut geworden, die Abfahrten werden uns fast zu schmal, wir können da die Geschwindigkeit nicht mehr reduzieren“, erklärte Puelacher.", "FIS-Renndirektor Hannes Trinkl stellte am Abend im ORF sogar eine mögliche Absage der Abfahrt am Sonntag in den Raum, man werde in der Früh die Reaktionen der Athleten nach der Besichtigung einholen. „Wir können vom Gelände her nicht mehr reagieren, wir haben das Maximum rausgeholt.", "Wenn die Läufer oder die Trainer sagen, es ist zu gefährlich, müssen wir leider absagen“", "Man wolle nichts riskieren und werde sehen, ob es sicher und mit der Geschwindigkeit machbar sei.Puelacher zollt Schnellsten Respekt Zu den besten Springern zählt zweifelsfrei Matthias Mayer, der sich am Freitag dem Schweizer Beat Feuz nur um 0,16 Sekunden geschlagen geben musste.  “", "Dritter war der Südtiroler Dominik Paris geworden. „Die Leistungen der drei waren herausragend. Sie haben so ein hohes Niveau gezeigt, das war unglaublich. Da haben nur Kleinigkeiten entschieden, beim Matthias war es die Steilhang-Ausfahrt.", "Wie die drei in die Querfahrt gefahren sind und sich da runtergetraut haben, das war unglaublich in meinen Augen“, so Puelacher. „Schauen wir, was für uns (in den nächsten Tagen, An.) noch drinnen ist“, hatte Mayer nach der ersten Abfahrt (Wengen-Ersatz) gemeint.", "Feuz sicherte sich beim ersehnten ersten Streif-Sieg den Siegerscheck von 52.000 Euro, Sonntag geht es im echten Hahnenkamm-Klassiker um satte 81.000 Euro für dem Ersten. „In Kitz freut man sich, wenn man herunten abschwingen kann.", "Aber man sieht halt trotzdem lieber den Einser“, blieb Mayer im Angriffsmodus. Und er weiß, dass es da noch andere gibt, die aufs Podest wollen. „Vince (Kriechmayr) gibt es auch noch“, sagte der Kärntner.", "Ursachenforschung bei Kriechmayr Vincent Kriechmayr war mit 1,62 Sekunden Rückstand als zweitbester Österreicher Neunter geworden. Er fand keine Erklärung dafür, auch Puelacher nicht. „Wir wissen nicht ganz genau, was da passiert ist, ab und zu hat er die Linie nicht sauber halten können.", "Für mich ist das fast ein bisserl unerklärlich. Die letzte Konsequenz hat gefehlt, warum auch immer“, so Puelacher. Aber Kriechmayr sei ein genialer Skifahrer, der jederzeit gewinnen könne.", "Dafür war Puelacher mit den Leistungen der anderen Österreicher, die über die Strecke gingen, zufrieden, auch wenn diese nach den langen Unterbrechungen bei den dann vorherrschenden Lichtverhältnissen bereits chancenlos gewesen seien.", "„Vom Engagement her, wie sie oben weggefahren sind, Striedinger zum Beispiel. Bis sie ins Dunkle gekommen sind, da haben sie keine Chance mehr gehabt. Aber das macht mich für die zweite Abfahrt zuversichtlich“, sagte der Herren-Chef.", "Der noch mit niedriger Nummer gefahrene Max Franz war an einem Tor vorbeigefahren und ausgeschieden, Otmar Striedinger wurde 13., Hannes Reichelt 16. und Daniel Danklmaier 17.  Alle Läufer nach den 30 waren nicht mehr drangekommen, weil das Rennen wegen aufkommenden Windes abgebrochen worden war.Feuz jagt seltenes Abfahrtsdouble Zwei Abfahrten beim selben Event in Kitzbühel hat es bereits zwölfmal gegeben, fünf Fahrer gewannen beide Rennen.  ", "Das gelang Karl Schranz 1972 und Peter Wirnsberger 1986, den Schweizern Pirmin Zurbriggen (1985) und Franz Heinzer (1992) sowie dem Franzosen Luc Alphand 1995.  Feuz geht damit auf das sechste AbfahrtsDouble der Streif-Geschichte los." ],
  "articleContentTranslated" : [ "Hedef atlama kazılmış olmasına rağmen, sonuç olarak yaklaşma hızı azalmayacaktır. Puelacher, yarışçıların konsantre olduğunu ve bunun için eğitildiğini söyledi. \"Oraya son noktada gidersin, kimse geri çekilmez, Pazar günü bile\"", "Cuma günü, İsviçreli Urs Kryenbühl, bitiş çizgisinde başarısız bir atlamanın ardından kötü bir düşüş yaşadı, bir sarsıntı, sağ köprücük kemiği kırığı ve sağ dizindeki çapraz ve iç bağda yırtıklar yaşadı. \"", "Amerikalı Ryan Cochran-Siegle, Traverse'de uçtu ve hafif bir servikal vertebra kırığı geçirdi. Ve birden Streif'in gerçek yüzü tekrar ortaya çıktı, antrenmandan sonra sporcular bu sefer \"sürüşü keyifli\" olarak tanımladılar.", "Kitzbühel için yeni program Cumartesi günkü hava durumu ile ilgili iptalden sonra, 81. Hahnenkamm Yarışları için yeni bir program var. Pazar günü programda yokuş aşağı bir koşu var, Super-G Pazartesi günü yapılacak.", "Bir düşüş tetikleyicisi olarak \"bireysel hatalar\" \"Kulağa ne kadar aptalca gelse de her iki kaza da bireysel hatalardı. Ve sporumuzda hata yaparsanız, iyi görünmüyor. Kilde, Hinterreit'te, aynı zamanda ölümcül sonuçları olan küçük bir kayak içi hata yapar.", "Kayak tam olarak bir sağlık sporu değildir ”dedi Puelacher. Dünya Kupası'nda şampiyonu savunan Norveçli Aleksander Aamodt Kilde için sezon 16 Ocak'ta kopmuş bir çapraz bağla sona erdi.", "Cuma öğleden sonra, hedef atlayış çevresinde ağır ekipmanlarla büyük kar hareketleri yapıldı. \"Neyse ki, sınır hala orada, herkes nereye gittiklerini görebilmek için bunu istiyor.", "Ama tempo değişmeyecek, gece soğuk olacak, 150'nin biraz altında oraya tekrar ulaşacağız, tam da böyle.", "Sporcular çok iyi hale geldi, malzeme çok iyi hale geldi, inişler bizim için neredeyse çok dar, artık hızı azaltamayız ”, diye açıkladı Puelacher.", "Hatta akşam, FIS yarış direktörü Hannes Trinkl, Pazar günü ORF'de yokuş aşağı koşunun iptal edilebileceğini duyurdu ve sporcuların izlemeden sonra tepkilerinin sabah alınacağını belirtti. “Artık araziden tepki veremiyoruz, ondan maksimum çıkardık.", "Koşucular veya koçlar bunun çok tehlikeli olduğunu söylerse maalesef iptal etmek zorundayız. \"", "Hiçbir şeyi riske atmak istemezsiniz ve bu hızda güvenli ve uygulanabilir olup olmadığını göreceksiniz Puelacher en hızlı saygıyı veriyor En iyi atlayıcılardan biri hiç şüphesiz ki Cuma günü Swiss Beat Feuz'a sadece 0.16 saniye farkla yenilgiyi kabul etmek zorunda kalan Matthias Mayer. \"", "Üçüncüsü, Güney Tirol'den Dominik Paris'ti. Üçünün performansları olağanüstü idi. O kadar yüksek bir seviye gösterdiler ki, inanılmazdı. Sadece küçük şeyler fark yarattı, Matthias ile dik yokuş çıkışıydı.", "Üçünün yolun karşısına geçip oraya inmeye nasıl cesaret ettikleri benim gözümde inanılmazdı ”dedi Puelacher. Mayer ilk inişten sonra (Wengen yerine) \"Bakalım bizim için hala içeride ne var (önümüzdeki birkaç gün içinde An.)\" Demişti.", "Feuz, uzun zamandır beklenen ilk Streif zaferinde kazananın 52.000 Euro'luk çekini güvence altına aldı, Pazar günü gerçek Hahnenkamm klasiği birincisi için 81.000 Euro'luk muazzam bir değer aldı. Kitz'de sallanabildiğiniz zaman mutlu oluyorsunuz.", "Ama yine de A'yı görmeyi tercih ediyorsun, Mayer saldırı modunda kaldı. Ve podyumda olmak isteyen başkalarının da olduğunu biliyor. \"Vince (Kriechmayr) hala orada,\" dedi Carinthian.", "Kriechmayr'daki neden araştırması Vincent Kriechmayr, 1,62 saniye geride, ikinci en iyi Avusturyalı olarak dokuzuncu oldu. Bunun için bir açıklama bulamadı, Puelacher bile. “Orada tam olarak ne olduğunu bilmiyoruz ve ara sıra hattı temiz tutamadı.", "Benim için neredeyse anlaşılmaz. Her ne sebeple olursa olsun nihai sonuç eksikti, \"dedi Puelacher. Ancak Kriechmayr, her an kazanabilen parlak bir kayakçıdır.", "Öte yandan, Puelacher, o zamanlar geçerli olan aydınlatma koşullarında uzun kesintilerden sonra hiç şansları olmasa bile, rotayı geçen diğer Avusturyalıların performansından memnun kaldı.", "\"Bağlılık açısından, nasıl yukarı çıktıkları, örneğin Striedinger. Karanlığa girene kadar hiç şansları yoktu. Ama bu ikinci iniş için kendime güveniyor ”dedi erkeklerin patronu.", "Hâlâ düşük sayı ile koşan Max Franz bir kapıyı geçip emekli oldu, Otmar Striedinger 13'üncü, Hannes Reichelt 16'ncı ve Daniel Danklmaier 17'nci oldu. 30'dan sonra tüm koşucular rüzgâr nedeniyle iptal edildiği için yarışmayı başaramadı. .Feuz nadir yokuş aşağı çift kovalıyor Kitzbühel'de aynı etkinlikte on iki kez yokuş aşağı koşu yapıldı, beş sürücü her iki yarışı da kazandı.", "Karl Schranz bunu 1972'de ve Peter Wirnsberger 1986'da, İsviçreli Pirmin Zurbriggen (1985) ve Franz Heinzer (1992) ve 1995'te Fransız Luc Alphand'ı başardı. Feuz böylece Streif tarihinde altıncı yokuş aşağı ikiliye başlıyor." ]
}