{
  "id" : "9lf5FYv4",
  "url" : "https://kurier.at/wirtschaft/wirecard-skandal-ermittlungen-gegen-wirtschaftspruefer-ey/401120037",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T17:43:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirecard-Skandal: Ermittlungen gegen Wirtschaftsprüfer EY",
  "articleTitleTranslated" : "Wirecard skandalı: Denetçilere yönelik soruşturmalar EY",
  "articleContent" : [ "Im  Bilanzskandal um den deutschen Zahlungsabwickler Wirecard ermittelt die Staatsanwaltschaft München jetzt auch gegen frühere Wirtschaftsprüfer des Unternehmens.", "Auf Grundlage einer Strafanzeige der Wirtschaftsprüfer-Aufsichtsbehörde APAS gegen Prüfer von Ernst & Young (EY) sei ein Ermittlungsverfahren gegen die dort genannten Personen begonnen worden, teilte die Staatsanwaltschaft am Freitag mit.", "\"Keine Anhaltspunkte\" EY erklärte, dem Unternehmen seien keine Anhaltspunkte für ein strafrechtlich relevantes Verhalten seiner Abschlussprüfer bei Wirecard bekannt. EY unterstütze die Ermittlungen der zuständigen Behörden.", "Damit dehnen die Strafverfolger ihre Ermittlungen in dem milliardenschweren Skandal um den Zusammenbruch des Zahlungsdienstleisters und früheren Dax-Konzerns weiter aus. Die Strafverfolger gehen unter anderem dem Verdacht der Bilanzfälschung, des schweren Betrugs und der Aktienkursmanipulation nach.", "Prominentester Beschuldigter ist der frühere Wirecard-Chef Markus Braun. Der Österreicher sitzt ebenso wie zwei weitere frühere Konzernmanager in Untersuchungshaft. Braun hat die Vorwürfe zurückgewiesen.", "Dass Braun und die EY-Prüfer im Untersuchungsausschuss des deutschen Bundestags viele Fragen zu diesem Skandal nicht beantworten wollten, sorgte dort für Empörung. EY hatte sich darauf berufen, dass Wirtschaftsprüfer beruflichen Schweigepflichten unterliegen.", "Diese Frage soll nun vom Bundesgerichtshof geklärt werden. Wirecard hatte seine Bücher nach bisherigen Erkenntnisse der Staatsanwaltschaft jahrelang mithilfe von Luftbuchungen geschönt. Im Sommer brach das Kartenhaus zusammen und Wirecard ging Pleite.", "Gläubiger haben nach der Insolvenz mehr als 12 Mrd. Euro an Forderungen geltend gemacht." ],
  "articleContentTranslated" : [ "Alman ödeme işleyicisi Wirecard'ı çevreleyen muhasebe skandalında, Münih savcısı şimdi şirketin eski denetçilerini de soruşturuyor.", "Cumhuriyet savcısı Cuma günü, denetçi denetleme kurumu APAS'ın Ernst & Young (EY) denetçileri aleyhine yaptığı suç duyurusuna dayanarak orada adı geçen kişiler hakkında soruşturma başlatıldığını duyurdu.", "\"İpucu yok\" EY, şirketin Wirecard'daki denetçilerinin suç teşkil eden bir şekilde davrandıklarına dair herhangi bir ipucunun farkında olmadığını belirtti. EY, ilgili makamlarca yapılan soruşturmaya destek verdi.", "Savcılar, soruşturmalarını, ödeme hizmeti sağlayıcısının ve eski DAX grubunun çöküşünü çevreleyen milyarlarca dolarlık skandala doğru genişletiyorlar. Savcılar, diğer şeylerin yanı sıra, hesaplarda sahtecilik, ciddi dolandırıcılık ve hisse fiyatının manipülasyonu şüphelerini araştırıyor.", "En önemli sanık, eski Wirecard patronu Markus Braun'dur. Diğer iki eski şirket yöneticisi gibi, Avusturyalı da gözaltında. Braun iddiaları reddetti.", "Alman Federal Meclisi araştırma komitesindeki Braun ve EY müfettişlerinin bu skandalla ilgili pek çok soruyu yanıtlamak istememeleri, orada büyük bir öfke yarattı. EY, denetçilerin mesleki gizliliğe tabi olduğunu iddia etmişti.", "Bu soru şimdi Federal Adalet Divanı tarafından açıklığa kavuşturulacak. Savcılığa göre, Wirecard yıllardır kitaplarını güzelleştirmek için hava rezervasyonlarını kullanıyordu. Yaz aylarında kartların evi çöktü ve Wirecard iflas etti.", "İflastan sonra alacaklılar 12 milyar Euro'nun üzerinde talepte bulundular." ]
}