{
  "articleContent" : [ "Der Mann flüchtete erst in den nahen Sigmund-Freud-Park und verletzte dort mehrere Beamten, die ihn gestellt hatten. Ein 40-jähriger Mann hat am Ostersonntagnachmittag in der Wiener Innenstadt bzw. am Alsergrund Polizisten attackiert und zwei Beamte verletzt.", "Die Uniformierten hatten gegen 16 Uhr in der Schottenpassage im U-Bahnbereich der Linie U2, Station Schottentor, einen Schwerpunkt durchgeführt und den 40-jährigen kroatischen Staatsbürger ohne FFP2-Maske erwischt.", "Laut Polizeisprecher Markus Dittrich reagierte der Mann ausgesprochen unwirsch auf die Aufforderung der Beamten, einen Ausweis vorzuzeigen. Er beschied den Beamten: \"Greift mich nicht an, ich rufe meinen Rechtsanwalt an.\"", "Dann flüchtete er in den Sigmund-Freud-Park, wo ihn die Polizisten stellten. Er ging mit seinen Fäusten sie los und verletzte einen Ordnungshüter im Knie-, einen weiteren im Hüftbereich. Mit Körperkraft nahmen ihn die Beamten schließlich fest." ],
  "articleContentTranslated" : [ "Adam ilk önce yakındaki Sigmund Freud Parkına kaçtı ve burada onu tutuklayan birkaç memuru yaraladı. Paskalya Pazar günü öğleden sonra Viyana şehir merkezinde ve Alsergrund'da 40 yaşındaki bir adam polis memurlarına saldırdı ve iki memuru yaraladı.", "Üniformalı adamlar saat 16.00 sularında U2 hattının metro bölgesindeki Schottentor istasyonundaki Schotten geçidinde bir odaklama gerçekleştirdiler ve 40 yaşındaki Hırvat vatandaşını FFP2 maskesi olmadan yakaladılar.", "Polis sözcüsü Markus Dittrich'e göre, adam, yetkililerin kimlik gösterme talebine çok sert tepki gösterdi. Yetkililere \"Bana saldırmayın, avukatımı arayacağım\" dedi.", "Sonra polisin onu durdurduğu Sigmund Freud Parkı'na kaçtı. Yumruklarıyla fırladı ve bir kolluk görevlisini dizinden, diğerini de kalça bölgesinden yaraladı. Memurlar sonunda onu fiziksel güç kullanarak tutukladı." ],
  "articleId" : "9m7cw1mt",
  "articleTitle" : "Maskenverweigerer attackierte Polizisten in Wiener-U-Bahnstation",
  "articleTitleTranslated" : "Maskeyi reddedenler Viyana metro istasyonunda polislere saldırdı",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "9m7cw1mt",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "publishedOn" : "2021-04-05T09:50:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961468/Wien_Maskenverweigerer-attackierte-Polizisten-in-WienerUBahnstation?from=rss"
}