{
  "id" : "9MAui0k3",
  "url" : "https://www.derstandard.at/story/2000125292123/faenger-der-fluechtigkeit-daniel-spoerri-im-bank-austria-kunstforum-wien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T06:00:01Z[UTC]",
  "author" : "Katharina Rustler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fänger der Flüchtigkeit: Daniel Spoerri im Bank-Austria-Kunstforum Wien",
  "articleTitleTranslated" : "Dalgalanmayı yakalayan: Bank-Austria-Kunstforum Wien'de Daniel Spoerri",
  "articleContent" : [ "\"Nein\", antwortet Daniel Spoerri. Er könne nicht sagen, worin das Reizvolle des Alltäglichen liege. Es ist dem Objektkünstler und Meister der Assemblagen vorgefundener Gegenstände schier nicht möglich.", "Den Reiz müsse jeder Mensch für sich in seinem Werk finden. Irgendwo liegt er zwischen dem vertikal gehängten Geschirr, den Essensresten, den aufgereihten Kartoffelschälern und aufgetürmten Flohmarktwaren.", "In einer umfassenden Retrospektive, die am Mittwoch eröffnet, fächert das Bank-Austria-Kunstforum Wien das Werk des Schweizer Künstlers auf, der seit 2007 in Wien lebt. Erstmals seit 30 Jahren wird es in einer solchen Dichte präsentiert und mit mehr als 100 Werken aus sieben Jahrzehnten offengelegt.", "Regiert wird sein Werk vom Zufall. Und dieser ist Spoerri, der am Samstag 91 Jahre alt wird, bereits mehrmals in die Falle gegangen.", "Bekannt für seine \"Fallenbilder\"(\"Tableaux pièges\"), auf denen er ab den 1960er-Jahren Tischszenen mitsamt Tischtüchern, gefüllten Gläsern und Aschenbechern festgehalten hat, schrieb sich Spoerri in die Kunstgeschichte ein.", "Seine Werke befinden sich in den großen Museen der Welt. Zwar beeinflusste ihn das Konzept des Readymades von Marcel Duchamp – den er einmal als seinen Großvater bezeichnete. Doch anders als dieser erklärte er nicht einzelne Gegenstände zu Kunstwerken, sondern ganze Situationen.", "Dies sei, laut Spoerri, sehr viel komplexer. Insbesondere das gemeinsame Essen als sozialer Akt rückte immer stärker ins Zentrum seiner Arbeit. Er verwandelte Galerien in Paris, Zürich oder New York in Lokale, ließ Kunstkritiker servieren und bekochte das Publikum.", "Was dieses übrig ließ, hielt Spoerri fest. 1968 eröffnete er in Düsseldorf das Restaurant Spoerri, wo er Exotisches wie Seehundragout oder Klapperschlange anbot und den Begriff der Eat Art (essbare Kunstobjekte!)", "prägte. Indem er diese Alltagssituationen ins Vertikale kippte, erhob er sie zu Kunstwerken – und machte sie zu ewigen Zeugen des Gelebten. In den reliefartigen Wimmelbildern fing Spoerri das Flüchtigste überhaupt ein: Zeit.", "Doch um Spoerris Hauptwerk verstehen zu können, müssen seine Ursprünge ergründet werden. Als Daniel Isaac Feinstein 1930 in Rumänien geboren, wuchs er nach der Flucht 1942 in die Schweiz bei seinem Onkel auf, von dem er seinen Nachnamen erbte.", "Nach einer Ballettausbildung wurde er Erster Tänzer des Berner Stadttheaters und ging 1957 als Regieassistent nach Darmstadt. Dort kam er mit Konkreter Poesie in Berührung, die Ausgangspunkt seiner Kunst wurde.", "In loser Chronologie startet die Ausstellung mit ebendiesen Anfängen. Unterschiedliche Stationen zeigen Spoerri als Sprachkünstler und Netzwerker. Er kam mit der Zero-Gruppe in Düsseldorf in Kontakt und wurde Gründungsmitglied des Nouveau Réalisme in Paris.", "In dieser Zeit initiierte er auch die Edition MAT (Multiplication d’art transformable) und produzierte mit Künstlerfreunden wie Jean Tinguely oder Man Ray Kunsteditionen. \"Nicht die Ausführung, sondern die Idee der Kunstwerke ist das Wichtige\", erklärt Kuratorin Veronika Rudorfer.", "\"Und diese kann laut Spoerri multipliziert werden.\" Von diesem Gedanken einer demokratisierten Kunst angetrieben, erschafft Spoerri bis heute Kunst, aus dem, was er vorfindet. 2009 eröffnete er in Hadersdorf am Kamp sein Ausstellungshaus mit angehängtem Esslokal.", "Neben seinen \"Fallenbildern\" entstanden Anfang der 1960er-Jahre auch \"Détrompe-l’Œils\", also durch Objekte ins Dreidimensionale erweiterte Gemälde, sowie zu Assemblagen aufgetürmte Flohmarktwaren: Puppenteile, Lampen, Besteck.", "Oft sieht es so aus, als seien hier Theaterrequisiten zu Boden gefallen und Spoerri habe sie nur noch fixieren müssen. Hier widerspricht einer der letzten Ausstellungsräume, der als Mix aus akkurater Werkstatt und Sammelsuriumkabinett komponiert ist.", "Nudelräder, Sonnenbrillen oder Eierbecher (sogar in eiförmigem Regal) sind hier zu Kollektionen aufgereiht. Zumindest hier scheint dem Zufall ein Schnippchen geschlagen. Einerseits gerät die Schau an manchen Stellen zu dicht, hängen hier doch viele (prallgefüllte) Werke nahe beieinander.", "Andererseits harmoniert diese – wenn auch etwas brav auf Vollständigkeit bedachte – Präsentation genau deshalb mit den Arbeiten. Spoerris diverses Lebenswerk spiegelt sich hier in seiner Dichte wider. Die Retrospektive fängt alle Fäden seiner Praxis ein und knotet sie fest.", "So stellt sie die \"Fallenbilder\" als Herz ins Zentrum, mäandert in einem Seitenraum zu Spoerris auf der griechischen Insel Symi entstandenen \"Zimtzauberkonserven\" aus gefundenen Materialien, vorbei an seinen Bronzeskulpturen und mündet schließlich in seinem toskanischen Anwesen Il Giardino di Daniel Spoerri, das er seit 1997 als öffentlichen Skulpturengarten gestaltet.  ", "Mit Arbeiten bekannter Kunstschaffender wie Meret Oppenheim und Niki de Saint Phalle hat er dort seine größte Assemblage geschaffen. Zur Abwechslung aber in der Horizontalen. (Katharina Rustler, 24.3.2021)" ],
  "articleContentTranslated" : [ "Daniel Spoerri \"Hayır\" diye cevaplıyor. Günlük çekiciliğin nerede yattığını söyleyemezdi. Nesne sanatçısı ve bulunan nesnelerin asamblajı ustası için neredeyse imkansızdır.", "Herkes işinde kendisi için uyarıcı bulmalıdır. Dikey olarak asılan tabaklar, artık yiyecekler, sıraya dizilmiş patates soyucular ve yığılmış bit pazarı malları arasında bir yerde yatıyor.", "Bank-Austria-Kunstforum Wien, Çarşamba günü başlayacak kapsamlı bir retrospektifte, 2007'den beri Viyana'da yaşayan İsviçreli sanatçının çalışmalarını genişletiyor. 30 yıldır ilk kez böyle bir yoğunlukta sunuldu ve 70 yıldan 100'den fazla eserle ifşa edildi.", "Çalışmaları tesadüfen yönetiliyor. Ve Cumartesi günü 91 yaşına girecek olan Spoerri, birkaç kez tuzağa düştü.", "1960'lardan masa örtüleri, dolgulu bardaklar ve kül tablaları ile masa sahneleri yakaladığı \"Tuzak resimleri\" (\"Tableaux pièges\") ile tanınan Spoerri, sanat tarihinde adından söz ettirdi.", "Eserleri dünyanın büyük müzelerinde bulunabilir. Bir zamanlar büyükbabası dediği Marcel Duchamp'ın hazır yapım konseptinden etkilendiği doğrudur. Ancak ikincisinden farklı olarak, tek tek nesneleri sanat eseri olarak değil, tüm durumlar olarak ilan etti.", "Spoerri'ye göre bu çok daha karmaşık. Özellikle, sosyal bir eylem olarak birlikte yemek yemek, işinin merkezine gittikçe daha fazla girdi. Paris, Zürih ve New York'taki galerileri barlara çevirdi, sanat eleştirmenlerine hizmet ettirdi ve halk için yemek pişirdi.", "Spoerri, bunun geriye ne kaldığını kaydetti. 1968'de Düsseldorf'ta Spoerri restoranını açtı ve burada fok yahnisi veya çıngıraklı yılan gibi egzotik yiyecekler ve Eat Art (yenilebilir sanat objeleri!)", "icat edildi. Bu gündelik durumları dikey olarak eğerek, onları sanat eserlerine yükseltti ve onları hayatın ebedi tanıkları yaptı. Rölyef benzeri gizli nesnelerde Spoerri, tüm zamanların en kısa süreli olanını yakaladı.", "Ancak Spoerri'nin ana çalışmasını anlamak için kökenlerinin araştırılması gerekiyor. Daniel Isaac Feinstein, 1930'da Romanya'da doğdu ve 1942'de İsviçre'ye kaçtıktan sonra soyadını miras aldığı amcasıyla büyüdü.", "Bale eğitimi aldıktan sonra Bern Şehir Tiyatrosu'nda ilk dansçı oldu ve 1957'de yönetmen yardımcısı olarak Darmstadt'a gitti. Orada, sanatının başlangıç noktası olan somut şiirle temas kurdu.", "Gevşek bir kronolojide, sergi bu başlangıçlarla başlıyor. Çeşitli istasyonlar Spoerri'yi bir dil sanatçısı ve ağ oluşturucu olarak gösterir. Düsseldorf'taki Zero Group ile temasa geçti ve Paris'teki Nouveau Réalisme'nin kurucu üyesi oldu.", "Bu süre zarfında aynı zamanda MAT (Multiplication d'art transformable) baskısını başlattı ve Jean Tinguely ve Man Ray gibi sanatçı arkadaşları ile sanat baskıları üretti. Küratör Veronika Rudorfer, \"Önemli olan uygulama değil, sanat eseri fikri\" diye açıklıyor.", "\"Ve Spoerri'ye göre bu çoğaltılabilir.\" Bu demokratikleşmiş sanat fikrinden yola çıkan Spoerri, bulduklarından sanat yaratmaya devam ediyor. 2009'da Hadersdorf am Kamp'ta ekli bir lokantayla sergi evini açtı.", "\"Tuzak resimlerine\" ek olarak, \"Détrompe-l'Œils\" de 1960'ların başında yaratıldı, yani üç boyutlu nesnelere genişletilen resimler ve montajlarda yığılmış bit pazarı ürünleri: oyuncak bebek parçaları, lambalar, çatal bıçak .", "Çoğu zaman tiyatro sahneleri yere düşmüş gibi görünür ve Spoerri sadece onları tamir etmek zorunda kalırdı. Son sergi salonlarından biri, doğru bir atölye ve bir hodgepodge dolabının bir karışımı olarak oluşan bu konuyla çelişiyor.", "Koleksiyonlar oluşturmak için makarna çarkları, güneş gözlükleri veya yumurtalıklar (yumurta şeklindeki raflarda bile) burada sıralanmıştır. En azından burada şans aldatılmış gibi görünüyor. Bir yandan, birçok (şişkin) eser birbirine yakın olduğu için gösteri bazı yerlerde çok yakınlaşıyor.", "Öte yandan, bu sunum, bütünlüğe biraz itaatkar olsa da, eserle uyumludur. Spoerri'nin çeşitli yaşam çalışmaları burada yoğunluğuna yansır. Retrospektif, pratiğinin tüm konularını yakalar ve onları sıkıca düğümler.", "Merkeze kalp olarak \"tuzak resimleri\" koyar, Spoerri'nin buluntu malzemelerden yapılmış \"Tarçın Büyü Reçeli\" nin yan odasına dolaşır, bronz heykellerini geçer ve nihayet Toskana mülkü Il Giardino di Daniel Spoerri'de sona erer. 1997'den beri halka açık bir heykel bahçesi olarak tasarlandı.", "Meret Oppenheim ve Niki de Saint Phalle gibi tanınmış sanatçıların eserleriyle burada en büyük koleksiyonunu yarattı. Ama yatayda bir değişiklik için. (Katharina Rustler, 24 Mart 2021)" ]
}