{
  "id" : "9Mifobga",
  "url" : "https://kurier.at/sport/wintersport/ski-star-sofia-goggia-nach-unfall-in-garmisch-und-wm-aus-keine-traene-mehr-uebrig/401175466",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:24:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911565/46-174876909.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO / MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ski-Star Goggia nach Unfall und WM-Aus: \"Keine Träne mehr übrig\"",
  "articleTitleTranslated" : "Kaza ve Dünya Kupası sonrası kayak yıldızı Goggia: \"Artık gözyaşı kalmadı\"",
  "articleContent" : [ "Die Italienerin fällt nach ihrem Sturz für die Heim-WM in Cortina aus: \"Ich fühle mich wie erschlagen.\" Die italienische Skirennfahrerin Sofia Goggia hat sich nach ihrem Verletzungs-Aus für die Heim-WM in Cortina d'Ampezzo emotional zu Wort gemeldet.", "\"Nach dreißig Stunden glaube ich, dass ich keine Tränen mehr übrig habe, aber der entsetzliche Schmerz und der Kummer bleiben in mir, stark, sehr stark, zusammen mit einem Herz, das sich windet und geräuschlos schreit und brüllt\", schrieb die Abfahrts-Olympiasiegerin am Montagabend bei auf Social Media.  ", "Am Sonntag war Goggia in Garmisch-Partenkirchen nach der Absage des Super-G auf einer Touristenpiste gestürzt und hatte sich dabei eine Fraktur des Schienbeinkopfes im rechten Knie zugezogen.", "Ihre Saison ist vorzeitig beendet - damit verpasst sie als Top-Favoritin auch die in der nächsten Woche beginnenden Weltmeisterschaften in Cortina. © Bild:", "EPA / ALESSANDRO DELLA VALLE \"Schwerer Schlag für uns\" Goggia berichtete, dass sie schon kurz nach dem Malheur wusste, dass ihr Winter vorbei sein würde.  :", "\"Es ist immer schlimm, wenn sich jemand verletzt\", meinte Teamkollegin Federica Brignone zum Ausfall der 28-Jährigen und ergänzte: \"Das ist ein schwerer Schlag für uns.\"", "Zu drei Fotos von sich neben einem Fernglas schrieb Goggia noch: \"Bis gestern waren die Weltmeisterschaften fest im Blick: Ich fühle mich wie erschlagen.\" Nun aber wolle sie nach vorne schauen. \"Dafür braucht es Mut, und jetzt gilt es, diesen zu zeigen.\"" ],
  "articleContentTranslated" : [ "İtalyan, Cortina'daki ev sahibi Dünya Kupası'na düştükten sonra çıktı: \"Kendimi öldürülmüş gibi hissediyorum.\" İtalyan kayak yarışçısı Sofia Goggia, Cortina d'Ampezzo'daki ev sahibi Dünya Kupası'nda aldığı sakatlığın ardından duygusal olarak konuştu.", "\"Otuz saat sonra ben artık gözyaşı kalmadı inanıyorum, ama dayanılmaz acı ve hüzün sessizce kıvranır ve çığlıklar ve kükrer, bu bir kalp ile birlikte, içimde çok güçlü, güçlü kal\" Pazartesi akşamı kalkış Olimpiyat şampiyonu yazdı sosyal medyada.", "Pazar günü Goggia, Super-G iptal edildikten sonra Garmisch-Partenkirchen'de bir turist yamacına düştü ve sağ dizinde tibianın başının kırılmasına neden oldu.", "Sezonu erken sona erdi - en gözde favorilerinden biri olarak, önümüzdeki hafta başlayacak Cortina Dünya Şampiyonasını da kaçıracak. © Görsel:", "EPA / ALESSANDRO DELLA VALLE \"Bizim için ağır darbe\" Goggia, kazadan kısa bir süre sonra kışının biteceğini bildiğini bildirdi. :", "Takım arkadaşı Federica Brignone 28 yaşındaki oyuncunun başarısızlığı hakkında \"Birinin yaralanması her zaman kötüdür\" dedi ve ekledi: \"Bu bizim için büyük bir darbe.\"", "Goggia, dürbünün yanında kendisinin üç fotoğrafı hakkında yazdı: \"Düne kadar, dünya şampiyonaları kesin olarak göz önünde bulunduruldu: Kendimi öldürülmüş gibi hissediyorum.\" Ama şimdi ileriye bakmak istiyor. \"Bunun için cesaret gerekiyor ve şimdi bunu gösterme zamanı.\"" ]
}