{
  "id" : "9mTikAmT",
  "url" : "https://kurier.at/chronik/oesterreich/impfpflicht-hoechstergericht-weist-antrag-zurueck/401219799",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T10:37:11Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4996128/46-176324542.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfpflicht: Höchstgericht weist Antrag zurück",
  "articleTitleTranslated" : "Zorunlu aşılama: En yüksek mahkeme başvuruyu reddeder",
  "articleContent" : [ "Der Verfassungsgerichtshof hat in den aktuellen Beratungen über 450 Fällen entschieden. So auch über einen Individualantrag betreffend der Impfpflicht.", "Laut Epidemiegesetz können Bezirksverwaltungsbehörden  \"im Einzelfall für bestimmte gefährdete Personen die Durchführung von Schutzimpfungen\" anorden. Dagegen wehrte sich eine Frau, die Impfungen kritisch gegenüber steht, und brachte einen Individualantrag ein.", "Sie sah in der Bestimmung einen Verstoß gegen mehrere Grundrechte. Etwa das Recht auf Achtung des Privatlebens oder das Recht, keiner unmenschlichen oder erniedrigenden Behandlung unterworfen zu werden.", "Allerdings: Für die Anfechtung eines Gesetzes als Einzelperson (Individualantrag) ist es Voraussetzung, dass die Bestimmung für die Person selbst unmittelbar wirksam geworden ist. Die Frau hätte also zum Kreis der gefährdeten Personen gehören müssen.", "Das ist nicht der Fall. Der Antrag wurde daher zurückgewiesen." ],
  "articleContentTranslated" : [ "Anayasa Mahkemesi mevcut görüşmelerde 450'den fazla davaya karar verdi. Bu aynı zamanda zorunlu aşılama ile ilgili bireysel bir başvuru için de geçerlidir.", "Salgın Yasasına göre, bölge idari makamları \"risk altındaki bazı kişiler için bireysel durumlarda\" aşı yapılmasını emredebilir. Aşılara eleştirel yaklaşan bir kadın direndi ve bireysel başvuruda bulundu.", "Hükümde birkaç temel hakkın ihlal edildiğini gördü. Örneğin, özel hayata saygı hakkı veya insanlık dışı veya aşağılayıcı muameleye maruz kalmama hakkı.", "Ancak: Birey olarak bir yasaya itiraz edebilmek için (bireysel başvuru), hükmün kişinin kendisi için doğrudan yürürlüğe girmiş olması bir ön şarttır. Kadın risk altındaki insan grubuna ait olmalıydı.", "Konu bu değil. Başvuru bu nedenle reddedildi." ]
}