{
  "id" : "9mxIAFyz",
  "url" : "https://kurier.at/wirtschaft/wachstum-von-zoom-geht-dank-homeoffice-durch-die-decke/401114955",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T22:13:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wachstum von Zoom geht dank Homeoffice durch die Decke",
  "articleTitleTranslated" : "Ev ofisi sayesinde Zoom'un büyümesi tavan yaptı",
  "articleContent" : [ "Der Umsatz des Videodienstes stieg im dritten Quartal um 367 Prozent auf 777,2 Millionen Dollar. Der Videodienst Zoom wächst dank des anhaltenden Trends zum Homeoffice weiter rasant.", "Im dritten Quartal kletterte der Umsatz dank zunehmender Bezahlkunden um 367 Prozent auf 777,2 Millionen Dollar (651,90 Mio. Euro), wie der Profiteur der Corona-Krise am Montag nach US-Börsenschluss mitteilte.", "Inzwischen kommt das US-Unternehmen auf 433.700 Kunden mit mehr als zehn Mitarbeitern, was einem Plus von 485 Prozent entspricht. Auch für das laufende Quartal gibt sich Zoom Video zuversichtlich und rechnet mit Erlösen zwischen 806 und 811 Millionen Dollar.", "Das ist mehr als von Analysten erwartet wurde. Trotzdem ging es nachbörslich für die Zoom-Aktie fast acht Prozent nach unten.", "Dies könnte damit zusammenhängen, dass das Unternehmen zwischen Oktober und Dezember mit einer höheren Kundenabwanderung als sonst üblich rechnet und dies mit dem höheren Anteil an Kunden begründet, die lediglich Monatsabos gebucht haben.", "Zuletzt entschieden sich immer mehr der Nutzer, die den Dienst seit Ausbruch der Pandemie regelmäßig benutzen, für ein kostenpflichtiges Abomodell. Dementsprechend kletterte der den Aktionären zurechenbare Gewinn auf rund 198 Millionen Dollar nach 2,2 Millionen Dollar im Vorjahreszeitraum.", "Videokonferenzen Zoom ist für viele Menschen im Homeoffice zum Synonym für Videokonferenzen geworden, mit denen sich Mitarbeiter austauschen und Kundengespräche führen können oder sich Schüler mit Lehrern vernetzen.", "Dabei ist das 2011 in San Jose gegründete Unternehmen, das zwischenzeitlich mit Sicherheitslücken beispielsweise bei der Verschlüsselung oder dem sogenannten Zoombombing kämpfte, nicht konkurrenzlos.", "Videoanrufe und -konferenzen sind beispielsweise auch über Microsoft Teams, Webex von Cisco oder Angebote der Techriesen Google und Facebook möglich." ],
  "articleContentTranslated" : [ "Video hizmetinden elde edilen gelir, üçüncü çeyrekte yüzde 367 artarak 777,2 milyon dolara ulaştı. Zoom video hizmeti, ev ofislere yönelik devam eden trend sayesinde hızla büyümeye devam ediyor.", "Üçüncü çeyrekte, ABD pazarının kapanmasının ardından Corona krizinden yararlanan tarafın Pazartesi günü yaptığı açıklamada, artan ödeme müşterileriyle satışlar yüzde 367 artışla 777,2 milyon dolara (651,90 milyon euro) yükseldi.", "ABD şirketinin şu anda ondan fazla çalışanı olan 433.700 müşterisi var, bu yüzde 485 artış. Zoom Video da bu çeyrekte kendinden emin ve 806 ile 811 milyon dolar arasında bir gelir bekliyor.", "Bu, analistlerin beklediğinden daha fazlası. Öyle olsa bile, Zoom payı saatler sonra neredeyse yüzde sekiz azaldı.", "Bu, şirketin Ekim ve Aralık arasında normalden daha yüksek müşteri kaybı beklemesi ve bunu yalnızca aylık abonelik rezervasyonu yapan müşterilerin oranının daha yüksek olmasıyla haklı çıkarmasıyla ilgili olabilir.", "Son zamanlarda, salgının ortaya çıkmasından bu yana hizmeti düzenli olarak kullanan giderek daha fazla kullanıcı, ücretli bir abonelik modelini seçti. Buna göre, hissedarlara atfedilen kar, geçen yılın aynı dönemindeki 2,2 milyon $ 'dan sonra yaklaşık 198 milyon $' a yükseldi.", "Video konferans Ev ofisteki birçok kişi için Zoom, çalışanların fikir alışverişinde bulunmak ve müşterilerle konuşmak veya öğrencileri öğretmenlerle buluşturmak için kullanabileceği video konferansla eşanlamlı hale geldi.", "2011 yılında San Jose'de kurulan ve o zamandan beri, örneğin şifreleme veya yakınlaştırma bombardımanı gibi güvenlik açıklarıyla mücadele eden şirket, rakipsiz değildir.", "Örneğin Microsoft Teams, Cisco'dan Webex veya teknoloji devleri Google ve Facebook'un teklifleri aracılığıyla görüntülü görüşmeler ve konferanslar da mümkündür." ]
}