{
  "id" : "9n6T5JCY",
  "url" : "https://kurier.at/sport/fussball/rapid-und-salzburg-mit-der-naechsten-runde-im-fernduell-um-platz-1/401186869",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4935265/46-168588699.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid und Salzburg mit der nächsten Runde im Fernduell um Platz 1",
  "articleTitleTranslated" : "Hızlı ve Salzburg bir sonraki turda 1. sıra için uzak düelloda",
  "articleContent" : [ "Vor dem Schlager Salzburg – Rapid geht's in den Westen. Gefordert sind von den Spitzenteams Siege bei WSG Tirol und Altach. Nächsten Sonntag kommt es zum großen Schlager Salzburg gegen Rapid. Nach langer Zeit haben sich die Hütteldorfer wieder im Windschatten des Serienmeisters etabliert.", "Ob es im direkten Duell auch um Platz eins geht, entscheidet sich diesen Samstag: Salzburg hat einen Punkt Vorsprung und tritt in Innsbruck bei der WSG an, Rapid in Altach. Anders als zuletzt spielen die Spitzenklubs parallel, die Pflichtsiege sollen ab jeweils 17 Uhr eingefahren werden.", "„Für Rapid gibt es in Altach nicht viel zu gewinnen“, meint Didi Kühbauer. Der Trainer denkt dabei nicht an die drei Punkte, sondern an die Ausgangslage nach fünf Siegen der Grünen en suite: „Jeder erwartet einen Sieg.", "Und wenn wir wieder mal verlieren sollten, heißt es ‚Die sind nicht reif genug oder überheblich geworden‘“", "© Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Zumindest Zweiteres kann der Burgenländer ausschließen: „Wir nehmen Altach extrem ernst, das ist alles andere als eine gmahte Wies’n, sondern eine gute Mannschaft, die auch Sturm geschlagen hat“", "Verstärkt hat sich der Abstiegskandidat mit dem argentinischen Stürmer Caranda und mit dem früheren Dortmund-Star Subotic.  “ „Er weiß, dass es Wichtigeres gibt als einen Porsche. Das mag ich“, sagt Kühbauer über den Innenverteidiger mit sozialem Engagement.", "Defensive Personalnot In der eigenen Defensive wird es eng: Ljubicic und Hofmann sind noch nicht fit genug, Sonnleitner (Wadenverletzung) wird länger fehlen. „Weil Taxi Fountas wieder dabei ist, haben wir 16 Feldspieler im Flieger – mit denen wollen wir gewinnen“, sagt Kühbauer.", "Seine letzte defensive Alternative heißt Lion Schuster. „Wir sind mittlerweile gut im Improvisieren.“ Am Samstag werden die Salzburger die erste Erstliga-Mannschaft sein, die bei der Ausreise aus Tirol einen negativen Coronavirus-Test vorlegen wird müssen.", "Das ist natürlich kein Problem, nachdem die Spieler sowieso regelmäßig getestet werden. Davor steht aber eine schwierigere Aufgabe auf dem Programm mit dem Bundesliga-Spiel beim Überraschungsteam WSG Tirol.", "„Wir wollen uns keinen Ausrutscher erlauben und voll punkten. Unser Ziel ist es, als Tabellenführer und mit Selbstvertrauen in das Europa League-Hinspiel gegen Villarreal zu gehen“, meint Mittelfeldspieler Mo Camara.", "Denn bevor Rapid in der Red-Bull-Arena gastiert, kommt am Donnerstag noch das Spitzenteam aus der spanischen Liga vorbei. © Bild: APA/DANIEL KRUG / DANIEL KRUG Aber auch Trainer Jesse Marsch weiß, dass am Tivoli auf seine Mannschaft viel Arbeit zukommen wird.", "„Die Tiroler machen es diese Saison bisher sehr, sehr gut und stehen nicht zufällig auf Platz fünf der Tabelle“, meinte der US-Amerikaner, der in den drei Liga-Spielen gegen die WSG drei Siege (Torverhältnis 15:2) gefeiert hat." ],
  "articleContentTranslated" : [ "Saldırıdan önce Salzburg - Hızlı batıya doğru. En iyi takımların WSG Tirol ve Altach'ta kazanması gerekiyor. Önümüzdeki Pazar, Rapid'e karşı büyük vuruş Salzburg'a gelecek. Uzun bir aradan sonra Hütteldorfer, seri şampiyonlarının akıntısına yeniden yerleşti.", "Bunun doğrudan düelloda birincilik olup olmayacağına bu Cumartesi karar verilecek: Salzburg'un önünde bir puan var ve Innsbruck'ta WSG, Altach'ta Rapid ile rekabet ediyor. Geçen seferin aksine, en iyi kulüpler paralel olarak oynuyor, zorunlu zaferler saat 17: 00'den itibaren elde edilecek.", "Didi Kühbauer, \"Rapid'in Altach'ta kazanacağı pek bir şey yok\" dedi. Teknik direktör üç noktayı değil, Yeşillerin banyolu beş galibiyetinden sonra başlangıç pozisyonunu düşünüyor: “Herkes bir zafer bekliyor.", "Ve yine kaybetmemiz gerekirse, 'Yeterince olgun değiller ya da kibirli hale geldiler' diyor.", "© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber En azından ikincisi Burgenlander tarafından reddedilebilir: \"Altach'ı son derece ciddiye alıyoruz, bu iyi bir Oktoberfest'ten başka bir şey, ancak fırtınayı da aşan iyi bir takım\"", "Küme düşme adayı, Arjantinli forvet Caranda ve eski Dortmund yıldızı Subotic ile güçlendi. “Porsche'den daha önemli şeylerin olduğunu biliyor. Bunu beğendim, ”diyor Kühbauer, sosyal bağlılığı olan merkez savunma oyuncusu hakkında.", "Savunma personeli sıkıntısı Kendi savunmaları çok sıkı: Ljubicic ve Hofmann henüz yeterince formda değiller, Sonnleitner (baldır yaralanması) daha uzun süre olmayacak. \"Taxi Fountas geri döndüğü için uçakta 16 saha oyuncumuz var - onlarla kazanmak istiyoruz\" diyor Kühbauer.", "Son savunma alternatifine Lion Schuster deniyor. \"Artık doğaçlama yapmakta iyiyiz.\" Cumartesi günü Salzburg, Tirol'den ayrılırken negatif bir koronavirüs testi göndermek zorunda olan ilk bölüm ekibi olacak.", "Oyuncular yine de düzenli olarak test edildiğinden bu elbette bir sorun değil. Ancak ondan önce sürpriz takım WSG Tirol ile Bundesliga maçında programda daha zor bir görev var.", "\"Kendimizi hata yapıp tam puan almamıza izin vermek istemiyoruz. Amacımız, şampiyonluk liderleri olarak Villarreal'e karşı Avrupa Ligi ilk maçına çıkmak ve güvenle, ”dedi orta saha oyuncusu Mo Camara.", "Çünkü Rapid, Red Bull Arena'ya konuk olmadan önce, İspanya liginin en iyi takımı Perşembe günü uğrayacak. © Resim: APA / DANIEL KRUG / DANIEL KRUG Ancak koç Jesse Marsch, ekibinin Tivoli'de yapacak çok işi olacağını da biliyor.", "WSG'ye karşı üç lig maçında üç galibiyetini kutlayan Amerikalı, \"Tiroller bu sezon çok, çok iyi gidiyor ve masada beşinci olmaları tesadüf değil,\" dedi (gol farkı 15: 2)." ]
}