{
  "id" : "9NtINZjF",
  "url" : "https://kurier.at/politik/inland/michel-bei-kondolenz-besuch-in-wien-idee-zu-eu-institut-zur-ausbildung-von-imamen/401092179",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Michel bei Kondolenz-Besuch in Wien: Idee zu \"EU-Institut zur Ausbildung von Imamen\"",
  "articleTitleTranslated" : "Michel, Viyana'ya taziye ziyaretinde: \"AB İmamların Eğitimi Enstitüsü\" fikri",
  "articleContent" : [ "EU-Ratspräsident Charles Michel schlägt zur Bekämpfung des islamistischen Extremismus und Terrors in Europa ein \"europäisches Institut für die Ausbildung von Imamen\" vor.", "Derart könnte Werte wie \"Offenheit und Toleranz\" weitergegeben werden, sagte Michel am Montagabend bei einem Treffen mit Bundeskanzler Sebastian Kurz (ÖVP) in Wien.", "Einigkeit herrscht darin, dass künftig Informationen via Geheimdienste und Sicherheitskräfte in Europa flüssiger ausgetauscht werden müssten.  Rückkehrer als \"tickende Zeitbomben\" Bei einer Pressekonferenz nach einem gemeinsamen Gedenkakt an die Opfer der Terroranschlags in Wien vor einer Woche hielt Kurz drei Punkte fest, die wesentlich für den Kampf gegen den islamistischen Terrorismus seien: \"Ein konsequentes und akkordiertes Vorgehen gegen Foreign Fighters\", die in Syrien oder im Irak für Jihadisten kämpften oder sich diesen zumindest anschließen wollten.", "Auch nach ihrer Rückkehr seien diese \"tickende Zeitbomben\".  Zudem müsse der Kampf gegen den \"politischen Islam\" verstärkt werden, etwa gegen \"Hassprediger\", die gegen westliche Werte agitieren würden.", "Und drittens brauche es einen \"ordentlichen Schutz der EU-Außengrenzen\", um die \"Sicherheit innerhalb des Schengenraums gewährleisten zu können\".  Radikalisierung im Gefängnis Michel erklärte, sein Besuch in Wien sei auch ein Zeichen der \"europäischen Freundschaft mit den Familien der Opfer und der Freundschaft mit Sebastian Kurz\".", "Er erinnerte daran, dass es auch zu seiner Zeit als belgischer Regierungschef islamistische Anschläge in seinem Land gegeben habe.  Daran seien auch junge Leute beteiligt gewesen, die in Europa aufgewachsen und radikalisiert worden sein.", "Das sei auch eine Frage der \"Schulbildung\", etwa des Wissens um \"Bürgerrechte\", das vermittelt werden müsse.  So gebe es auch \"Radikalisierungsprozesse in Gefängnissen\", die eingedämmt werden müssten.", "Für Kurz ist \"glasklar\", wo man diesbezüglich in der Gesellschaft ansetzen muss: Ein Täter habe immer einen Hintergrund, vor dem er sich radikalisiere.  Das könne ein Hassprediger sein oder im privaten Umfeld ablaufen.", "\"So lange es Personen gibt, die junge Leute radikalisieren wollen, werden sie bei einem gewissen Teil erfolgreich sein.\"  Diese Personen gelte es zu bekämpfen, meinte Kurz, der am Dienstag in Paris mit Frankreichs Präsidenten Emmanuel Macron das Thema weiter erörtern wird.", "Zudem ist eine gemeinsame Videokonferenz mit Ratspräsident Michel.  Kommissionschefin Ursula von der Leyen und Deutschlands Bundeskanzlerin Angela Merkel geplant." ],
  "articleContentTranslated" : [ "AB Konseyi Başkanı Charles Michel, Avrupa'da İslamcı aşırılık ve terörle mücadele için bir \"Avrupa İmamların Eğitimi Enstitüsü\" nü öneriyor.", "Michel, Pazartesi akşamı Viyana'da Federal Şansölye Sebastian Kurz (ÖVP) ile yaptığı görüşmede, \"açıklık ve hoşgörü\" gibi değerlerin bu şekilde aktarılabileceğini söyledi.", "Avrupa'da gizli servisler ve güvenlik güçleri aracılığıyla gelecekte bilgilerin daha sorunsuz bir şekilde paylaşılmasının gerekeceği konusunda mutabakat var. \"Saatli bomba atıyor\" olarak geri dönen Kurz, bir hafta önce Viyana'daki terör saldırısının kurbanlarına yönelik ortak anma töreninin ardından düzenlenen basın toplantısında, İslamcı terörizme karşı mücadele için gerekli olan üç noktaya dikkat çekti: \"Yabancı savaşçılara tutarlı ve koordineli bir yaklaşım\" Suriye veya Irak'ta cihatçılar için savaşan ya da en azından onlara katılmak isteyen.", "Döndükten sonra bile, bunlar \"saatli bombalar\". Ayrıca, Batı değerlerine karşı kışkırtan \"nefret vaizlerine\" karşı \"siyasi İslam\" a karşı mücadele hızlandırılmalıdır.", "Üçüncüsü, \"Schengen bölgesi içinde güvenliği garanti altına almak\" için \"AB'nin dış sınırlarının uygun şekilde korunması\" gerekiyor. Cezaevinde radikalleşme Michel, Viyana ziyaretinin aynı zamanda \"kurbanların aileleriyle Avrupalı dostluğun ve Sebastian Kurz ile dostluğun\" bir işareti olduğunu açıkladı.", "Belçikalı hükümet başkanı olduğu dönemde ülkesinde İslamcı saldırılar olduğunu hatırladı. Avrupa'da büyüyen ve radikalleşen gençler de dahil oldu.", "Bu aynı zamanda iletilmesi gereken \"medeni haklar\" bilgisi gibi bir \"okul eğitimi\" sorunudur. Ayrıca hapishanelerde engellenmesi gereken \"radikalleşme süreçleri\" var.", "Kurz'a göre, bu bağlamda toplumda nereden başlayacağı \"çok açık\": Bir failin her zaman kendisini radikalleştirdiği bir geçmişi vardır. Bu bir nefret vaizi olabilir veya özel olarak gerçekleşebilir.", "\"Gençleri radikalleştirmek isteyen insanlar olduğu sürece, bir noktada başarılı olacaklar.\" Sorunu Salı günü Paris'te Fransa Cumhurbaşkanı Emmanuel Macron ile görüşecek olan Kurz, bu insanlarla mücadele edilmesi gerektiğini söyledi.", "Başkan Michel ile ortak bir video konferans da var. Komisyon başkanı Ursula von der Leyen ve Almanya Başbakanı Angela Merkel planladı." ]
}