{
  "id" : "9nTQQeXR",
  "url" : "https://kurier.at/chronik/oesterreich/corona-oesterreichs-bestatter-wegen-mehr-toten-gefordert/401122515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T07:07:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806984/46-168308643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Österreichs Bestatter wegen mehr Toten gefordert",
  "articleTitleTranslated" : "Corona: Avusturya'nın cenazecisi daha fazla ölüm istedi",
  "articleContent" : [ "Genaue Richtlinien für Bestattung  Bei der Bestattung von Corona-Toten müsste zudem ähnliche Vorsorge getroffen werden wie bei an der Grippe Verstorbenen. \"Erhöhte Vorsicht ist geboten\", erklärte Wernhart.", "Dennoch seien die Maßnahmen nicht mit denen vergleichbar, die bei anderen Krankheiten wie Creutzfeld-Jakob oder Gelbfieber notwendig seien und gar eine Aufbahrung unmöglich machten. Die WHO habe hierzu genaue Richtlinien erarbeitet.", "Sollte sich die Zahl der Covid-19-Todesfälle jedoch nicht bald stabilisieren, kann es laut dem Sprecher zu \"Problemen\" kommen. \"Daran glaube ich nicht\", gab sich Wernhart jedoch optimistisch, wenngleich er die Entwicklung \"nicht auf die leichte Schulter\" nehme.", "Der Trend bei den Sterbefällen hinke jedoch dem der Infektionszahlen etwas hinterher. \"Man kann darum davon ausgehen, dass in etwa einer Woche auch die Sterbefälle heruntergehen\", prognostizierte der Sprecher.", "Bei der Bestattung Wien gibt es wie schon bei der ersten Welle im Frühjahr keine Probleme:", "Die Kapazitäten sind vorhanden, denn in einer Großstadt ist man einerseits auf Notfälle vorbereitet, wie auch die Zahl der Begräbnisse ohnehin jahreszeitlich stark schwanke sagte Florian Keusch, Sprecher der Bestattung Wien der APA.  :", "Ebenso gibt es in Wien weniger Tote im Bundesländervergleich zu vermelden. Aktuell zeigt ein Blick auf das AGES-Dashboard, dass Wien mit 39,9 Toten pro 100.000 Einwohnern unter dem Österreich-Schnitt von 43 liegt.", "In Oberösterreich, wo mit dem Bezirk Rohrbach aktuell jener Bezirk mit den meisten liegt, nämlich 116,7 Todesfällen pro 100.000 Einwohner, hat sich die Situation inzwischen entspannt.", "Ein Bestatter direkt aus Rohrbach berichtet, dass die Zahl der Beerdigungen wieder \"abflaut\" - \"es geht schon\", hieß es." ],
  "articleContentTranslated" : [ "Gömme için kesin kurallar Korona ölü gömülürken, gripten ölenler için de benzer önlemler alınmalıdır. Wernhart, \"Daha fazla dikkat gerekiyor\" dedi.", "Bununla birlikte, önlemler, Creutzfeld-Jakob veya sarıhumma gibi diğer hastalıklar için gerekli olanlarla karşılaştırılamaz ve hatta yerleştirmeyi imkansız hale getirir. DSÖ, bunun için kesin kılavuzlar hazırlamıştır.", "Ancak sözcü, Covid 19'da ölenlerin sayısı kısa sürede sabitlenmezse \"sorunlar\" ortaya çıkabilir. \"Buna inanmıyorum,\" dedi Wernhart iyimser bir şekilde, ancak \"gelişmeyi hafife almıyor\".", "Ölümlerdeki eğilim, enfeksiyon sayısının biraz gerisinde kaldı. Sözcü, \"Bu nedenle, ölümlerin sayısının da yaklaşık bir hafta içinde azalacağı varsayılabilir.\"", "İlkbahardaki ilk dalgada olduğu gibi, Bestattung Wien'de de sorun yok:", "APA Bestattung Wien'in sözcüsü Florian Keusch, büyük bir şehirde acil durumlara hazırlıklı olduğunuz için kapasitelerin mevcut olduğunu ve mevsime bağlı olarak cenaze sayısının büyük ölçüde dalgalandığını söyledi. :", "Federal eyaletlerle karşılaştırıldığında Viyana'da rapor edilecek daha az ölüm var. AGES kontrol paneline bakıldığında, şu anda 100.000 kişi başına 39,9 ölümle Viyana'nın Avusturya ortalaması olan 43'ün altında olduğu görülüyor.", "Rohrbach bölgesinin şu anda en fazla, yani 100.000 kişi başına 116,7 ölüme sahip bölge olduğu Yukarı Avusturya'da durum şimdi hafifledi.", "Direkt olarak Rohrbach'tan bir cenazeci cenazelerin sayısının tekrar \"tükendiğini\" bildirdi - \"sorun değil\" dediler." ]
}