{
  "id" : "9NYCDXYK",
  "url" : "https://kurier.at/politik/inland/tierschutz-volksbegehren-erreicht-416229-unterschriften/401167921",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T21:03:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879794/tierschutz2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tierschutz-Volksbegehren erreicht 416.229 Unterschriften",
  "articleTitleTranslated" : "Hayvanları koruma referandumu 416.229 imzaya ulaştı",
  "articleContent" : [ "Das Tierschutz-Volksbegehren von Ex-Liste Pilz-Politiker Sebastian Bohrn Menawar mit 416.229 Unterschriften bzw. einem Anteil von 6,52 Prozent der 6,379.781 Stimmberechtigten das erfolgreichste der drei in der Vorwoche zur Unterstützung vorgelegten Volksbegehren.", "Es landete somit auf Rang 19 der 53 Volksbegehren, ging aus den vom Innenministerium Montagabend veröffentlichten Ergebnissen hervor.", "Alle drei Volksbegehren, jenes für  Tierschutz, \"Impf-Freiheit\" und Ethikunterricht überschritten die parlamentarische Hürde von 100.000 Unterschriften deutlich. 259.150 bzw. 4,06 Prozent der Stimmberechtigten (259.150) unterstützten das - angesichts der Corona-Impfungen gestartete - Volksbegehren, mit dem eine Gruppe um den ehemaligen Präsidentschaftskandidaten und Christen-Politiker Rudolf Gehring gegen die Diskriminierung von Personen auftritt, die sich nicht impfen lassen.  ", "Gemessen am prozentuellen Anteil landete es auf Rang 30.  \"Ethik für alle\" und nicht nur als Alternative zum konfessionellen Unterricht erreichte 59.979  Unterschriften.", "Mit 2,51 Prozent landete das u.a. von Eytan Reif von der Initiative \"Religion ist Privatsache\" getragene Volksbegehren auf Rang 37.  Reaktionen Bohrn Mena zeigte sich in einer Aussendung dennoch rundum begeistert über den großen Erfolg seiner Initiative - unter Hinweis darauf, dass während der Eintragungswoche harter Lockdown geherrscht und das Thema Corona die Medien dominiert habe.  ", "Und er interpretierte das Ergebnis neu: Bei einer Nationalratswahl hätte eine Partei mit dieser Zahl an Wählern 15 Mandate geschafft. Damit habe man \"quasi Klubstatus für Tierwohl & Naturschutz\" erreicht.", "Jetzt will Bohrn Mena mit den Parlamentsparteien in Kontakt treten, damit möglichst viele seiner Forderungen bald umgesetzt werden.", "Anschober als Unterstützer Bohrn Mena hatte allerdings prominente Unterstützung: Der für Tierschutz zuständige Gesundheitsminister Rudolf Anschober (Grüne) gratulierte den Initiatorinnen auch umgehend in einer Aussendung.", "Für ihn sei das ein \"fantastischer Rückenwind\". Jetzt werde es darum gehen, die Forderungen gemeinsam mit den betroffenen Interessengruppen Schritt für Schritt konkret umzusetzen ́- etwa zusammen mit dem Landwirtschaftsministerium, das seine Förderungen auf Tierschutz ausrichten sollte." ],
  "articleContentTranslated" : [ "Eski mantar politikacı Sebastian Bohrn Menawar tarafından yapılan hayvan refahı referandumu, 416.229 imzayla veya 6.379.781 seçmenin yüzde 6,52'siyle, destek için önceki hafta sunulan üç referandumdan en başarılı olanı.", "İçişleri Bakanlığı tarafından Pazartesi akşamı yayınlanan sonuçlara göre 53 referandumun 19. sırasına çıktı.", "Hayvan refahı, \"aşılamama özgürlüğü\" ve etik eğitimi için olan her üç referandum da 100.000 imzalık parlamento eşiğini açıkça aştı. Korona Aşıların görünümünde başlattı - - Eski başkan adayı ve Hıristiyan politikacı Rudolf Gehring liderliğindeki grubun aşı alamadım insanlara karşı ayrımcılık karşı tavır aldığı ile seçmenlerin (259.150) ait 259150 veya yüzde 4.06 referandumu destekledi.", "Yüzde olarak 30. sıraya yerleşti. \"Herkes İçin Etik\" ve sadece mezhepsel eğitime alternatif olarak 59.979 imza aldı.", ". 2.51 oranında sayesinde, referandum dan Eytan Reif tarafından yürütülen inisiyatif 37'inci indi \"Din kişisel bir sorundur\" Tepkiler Bohrn Mena bir yayında yaptığı girişimin büyük bir başarısı hakkında yine hevesli - işaret olduğunu Entry haftasında Sıkı bir kilitlenme galip geldi ve Corona konusu medyaya hakim oldu.", "Ve sonucu yeniden yorumladı: Ulusal Konsey seçiminde, bu sayıda seçmen sayısına sahip bir parti 15 sandalye kazanacaktı. Bu, \"hayvan refahı ve doğanın korunması için yarı kulüp statüsüne\" ulaşmıştır.", "Bohrn Mena şimdi, taleplerinin mümkün olan en kısa sürede yerine getirilebilmesi için parlamento partileriyle temasa geçmek istiyor.", "Bohrn Mena'nın destekçisi olarak Anschober'in önemli desteği vardı: Hayvan sağlığından sorumlu sağlık bakanı Rudolf Anschober (Yeşiller), bir yayında girişimcileri hemen tebrik etti.", "Onun için bu \"fantastik bir arka rüzgar\". Şimdi mesele, etkilenen çıkar gruplarıyla birlikte taleplerin adım adım uygulanması meselesi olacak - örneğin, finansmanını hayvan refahına yönlendirmesi gereken Tarım Bakanlığı ile birlikte." ]
}