{
  "id" : "9o0SYZFU",
  "url" : "https://wien.orf.at/stories/3087267/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-28T10:02:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/33/21/crops/w=1280/259271_opener_77221_merkur.jpg?s=4140a660f4ea798e6c21f5dbc804614122161ee9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Merkur wird zu Billa Plus",
  "articleTitleTranslated" : "Mercury, Billa Plus oluyor",
  "articleContent" : [ "Doppelgleisigkeiten zwischen Billa und Merkur sorgen offenbar für hohe Kosten. Die Zusammenführung spare dem Rewe-Konzern einen zweistelligen Millionenbetrag, sagte REWE-Österreich-Chef Marcel Haraszti am Donnerstag.", "Weder an der Filial- noch an der Mitarbeiterzahl werde aber gerüttelt. „Wir verheiraten das Beste aus beiden Welten“, so der Manager. „Uns ist bewusst, dass es viele Merkur-Fans gibt. Das Leistungsspektrum bleibt aber erhalten“, betonte auch Elke Wilgmann, Vorstand BMÖ Consumer.", "Die für Merkur typische Auswahl, das Service und die großen Flächen sollen erhalten bleiben. „Merkur-Erlebnis bleibt“ Noch im Sommer 2020 hatte Haraszti ein Verschwinden der Marke Merkur ausgeschlossen.", "Das Merkur-Erlebnis bleibe, nur der Name ändere sich, sagte Haraszti am Donnerstag bei einem Pressegespräch dazu auf Nachfrage. Mit der aktuellen CoV-Pandemie habe diese Zusammenlegung nichts zu tun, so Haraszti.", "Sie sei Teil der langfristigen Strategie der REWE-Gruppe in Österreich. Bereits im Sommer 2020 wurden die einzelnen Betreiberfirmen zu BMÖ – Billa-Merkur-Österreich – verschmolzen, die Geschäftsführung zusammengelegt.", "Vom Einkauf über das Marketing bis hin zur Expansion sollen so Doppelgleisigkeiten vermieden werden. Die Zusammenführung der beiden Supermarktlinien hat im vergangenen Jahr rund 200 Jobs in der Zentrale in Wiener Neudorf gekostet.", "Dafür gab es einen Sozialplan.100 Neueröffnungen bis 2024 Was mit der neuen Zentrale eingespart wurde, soll in die Märkte fließen. Zunächst muss aber der Name Merkur von sämtlichen Logos, Außenfassaden, Sackerln sowie der Arbeitskleidung verschwinden und in Billa Plus umgebrandet werden.", "Einen Zeitplan gebe es zwar, den wolle man aber nicht kommunizieren, sagte Haraszti. Start ist jedenfalls April. Markenwechsel: Merkur wird zu Billa Plus Ab April soll die Lebensmittelkette Merkur zu Billa Plus umbenannt werden.", "Merkur und Billa gehören zum deutschen REWE-Konzern, durch die Zusammenlegung soll einen zweistelligen Millionenbetrag gespart werden. Weitere Arbeitsplätze sollen jedenfalls nicht mehr verloren gehen.", "Mit der Zusammenführung zu einer Marke sei kein weiterer Personalabbau verbunden, sagte Haraszti. Derzeit sind 10.000 Mitarbeiterinnen und Mitarbeiter beschäftigt. Es sollen auch keine Filialen geschlossen werden.", "Ganz im Gegenteil: Bis 2024 sollen 100 neue Billa und Billa Plus Supermärkte eröffnet werden.Kampfansage an Spar Bis 2024 will Rewe im Supermarktbereich dann wieder die Nummer eins in Österreich sein.", "Nach Jahren der Marktführerschaft von Rewe hatte Spar im CoV-Jahr 2020 den deutschen Handelskonzern, der in Österreich mit Adeg, Billa, Bipa, Merkur und Penny vertreten ist, überholt. Abgesehen vom Verschwinden der Marke Merkur soll sich für die Kundschaft nicht allzuviel ändern.", "Angebot, Sortiment und persönliche Bedienung in den Märkten sollen ebenso erhalten bleiben wie das Personal, hieß es am Donnerstag. Neu hinzukommt eine zweite Bio-Eigenmarke:", "Billa Bio, die preisgünstigere Bioprodukte für eine jüngere Zielgruppe anbieten wird.Dichtes Supermarkt-Netz befeuert Rabattschlacht Druck bekommen die Branchenriesen Rewe und Spar vor allem durch die Diskonter, die schon vor Jahren ihr Schmuddelimage losgeworden sind.  :", "REWE, Spar und Hofer kontrollieren damit weit über 80 Prozent des Marktes – eine derart hohe Marktkonzentration gibt es laut dem Marktforschungsunternehmen Regiodata gerade einmal in Skandinavien.", "Absolute Spitze ist Österreich bei der Filialdichte, nirgendwo gibt es derart viele Supermärkte auf die Einwohnerzahl hochgerechnet. Das dichte Netz befeuert die Rabattschlacht: Kundinnen und Kunden können sich aufgrund der örtlichen Nähe häufig aussuchen, bei welcher Kette sie einkaufen.", "Ebendiese Rabattschlacht mit Sonderageboten, aber auch mit Aktionen wie den 25-Prozent-Klebern wird kaum in einem anderen Land dermaßen hart geführt.Aktionspolitik soll klarer werden In der Vergangenheit seien die Aktionen immer undurchsichtiger geworden, so Haraszti am Donnerstag.", "Die Aktionspolitik soll einfacher, klarer und kundenfreundlicher werden, die Eigenmarken attraktiver, heißt es jetzt. So wird es künftig zum Beispiel nicht mehr Milch und Reis unter der Billa- und der Merkur-Eigenmarke geben.", "REWE hatte allerdings bereits mehrmals angekündigt, hier auf die Bremse steigen zu wollen – auch als 2019 mit dem „jö Bonus Club“ ein neues Kundenbindungsprogramm eingeführt wurde. Dabei lief das Coronavirus-Jahr für REWE eigentlich sehr gut.", "„Es ist kein Geheimnis, dass wir profitiert haben“, sagte Haraszti. REWE Österreich sei beim Umsatz um sechs Prozent gewachsen. Mehr Umsatz heiße aber nicht mehr Ertrag, räumte der REWE-Manager ein. Investitionen in Sicherheit, Hygiene und Prämien hätten auch hohe Kosten verursacht." ],
  "articleContentTranslated" : [ "Billa ve Merkur arasındaki tekrarlama, görünüşe göre yüksek maliyetlerle sonuçlanıyor. REWE Avusturya patronu Marcel Haraszti Perşembe günü, birleşmenin Rewe Group'a çift haneli bir milyon tasarruf sağlayacağını söyledi.", "Ancak ne şube sayısı ne de çalışan sayısı sarsılmayacak. Yönetici, \"Her iki dünyanın en iyileriyle evleniyoruz\" diyor. “Çok sayıda Merkur hayranı olduğunun farkındayız. Hizmet yelpazesi korunuyor ”, BMÖ Tüketici Kurulu Üyesi Elke Wilgmann vurguladı.", "Merkur'a özgü seçim, servis ve geniş alanlar muhafaza edilmelidir. “Merkur deneyimi kalır” 2020 yazında Haraszti, Merkur markasının ortadan kalkmasını engellemişti.", "Perşembe günü talep üzerine düzenlediği basın toplantısında Haraszti, Merkür deneyimi kalacak, sadece isim değişecek, dedi. Haraszti, bu birleşmenin mevcut CoV salgınıyla hiçbir ilgisi olmadığını söyledi.", "Avusturya'daki REWE Group'un uzun vadeli stratejisinin bir parçasıdır. 2020 yazında, faaliyet gösteren bireysel şirketler BMÖ - Billa-Merkur-Avusturya - oluşturacak şekilde birleştirildi ve yönetim birleştirildi.", "Satın almadan pazarlamaya ve genişletmeye kadar, tekrardan kaçınılmalıdır. İki süpermarket hattının birleşmesi geçen yıl Wiener Neudorf'taki genel merkezde yaklaşık 200 işe mal oldu.", "Bunun için bir sosyal plan vardı. 2024 yılına kadar 100 yeni açılış Yeni merkez ile kurtarılanlar mağazalara akmalı. Ancak öncelikle Merkur isminin tüm logolarda, dış cephelerde, çantalarda ve iş kıyafetlerinde ortadan kalkması ve Billa Plus'ta markalanması gerekiyor.", "Bir program var, ancak bunu iletmek istemiyorlar, dedi Haraszti. Her neyse, başlangıç Nisan. Marka değişikliği: Merkur, Billa Plus oldu Nisan ayı itibarıyla Merkur marketler zinciri Billa Plus olarak yeniden adlandırılacak.", "Merkur ve Billa, Alman REWE grubuna ait ve birleşmenin on milyonlarca tasarruf sağlaması bekleniyor. Her durumda, daha fazla iş kaybedilmemelidir.", "Haraszti, tek bir marka birleşmesiyle ilgili daha fazla küçülme olmadığını söyledi. Şu anda 10.000 çalışanı bulunmaktadır. Hiçbir şube de kapatılmamalıdır.", "Aksine: 100 yeni Billa ve Billa Plus süpermarketi 2024 yılına kadar açılacak. Spar'ın önündeki zorluk 2024'e kadar Rewe, Avusturya'da süpermarket sektöründe yine bir numara olmak istiyor.", "Rewe'nin yıllarca pazar liderliğinden sonra Spar, 2020 CoV yılında Avusturya'da Adeg, Billa, Bipa, Merkur ve Penny ile temsil edilen Alman perakende grubunu geride bıraktı. Merkur markasının ortadan kalkmasının yanı sıra müşteriler için çok fazla şey değişmemelidir.", "Perşembe günü yapılan açıklamada, mağazalardaki çeşitlilik, çeşitlilik ve kişisel hizmetin personelin yanı sıra muhafaza edilmesi gerektiğini söyledi. İkinci bir organik kendi markası eklendi:", "Daha genç bir hedef kitleye daha düşük fiyatlı organik ürünler sunacak Billa Bio Yoğun süpermarket ağı indirim savaşlarını körüklüyor Sektör devleri Rewe ve Spar, her şeyden önce kirli imajından yıllar önce kurtulan indirimcilerden baskı görüyor. :", "REWE, Spar ve Hofer böylece pazarın yüzde 80'inden fazlasını kontrol ediyor - pazar araştırma şirketi Regiodata'ya göre, İskandinavya'da sadece bu kadar yüksek bir pazar yoğunluğu var.", "Avusturya, şube yoğunluğu açısından mutlak zirvedir, başka hiçbir yerde, sakinlerinin sayısına göre tahmin edilen bu kadar çok süpermarket yoktur. Yoğun ağ, indirim savaşını körüklüyor: müşteriler genellikle yerel yakınlıkları nedeniyle hangi zinciri satın alacaklarını seçebilirler.", "Haraszti Perşembe günü yaptığı açıklamada, özel tekliflerin yanı sıra yüzde 25 çıkartma gibi kampanyalarla yapılan bu indirim savaşı başka hiçbir ülkede bu kadar zor değil Kampanya politikası netleşmeli Haraszti, geçmişte kampanyaların giderek daha opak hale geldiğini söyledi .", "Kampanya politikasının daha basit, daha net ve daha müşteri dostu hale gelmesi gerekiyor, özel etiketler daha çekici hale getirilmelidir. Örneğin gelecekte Billa ve Merkur'un kendi markaları altında süt ve pirinç olmayacak.", "Ancak REWE, 2019'da “jö Bonus Club” ile yeni bir müşteri sadakat programı başlatıldığında da dahil olmak üzere, burada frene basmak istediğini defalarca açıklamıştı. Koronavirüs yılı aslında REWE için çok iyi geçti.", "Haraszti, \"Yararlandığımız bir sır değil\" dedi. REWE Avusturya satışlarını yüzde altı artırdı. REWE yöneticisi, daha fazla ciro, daha fazla kazanç anlamına gelmediğini kabul etti. Güvenlik, hijyen ve primlerdeki yatırımlar da yüksek maliyetlerle sonuçlanacaktı." ]
}