{
  "id" : "9oGlWg91",
  "url" : "https://sport.orf.at/stories/3072300/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T11:22:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kriechmayr schlägt auf Streif im Super-G zu",
  "articleTitleTranslated" : "Kriechmayr, Süper G'de Streif'i vuruyor",
  "articleContent" : [ "Kriechmayr durfte sich nach Rang neun in der abgebrochenen Abfahrt am Freitag und einem enttäuschenden 17.  Platz am Sonntag über seinen ersten Saisonsieg freuen. Vor dem Jahreswechsel war der 29-Jährige in Bormio sowohl in Abfahrt als auch Super-G zweimal Zweiter geworden.", "Am Ende hatte der Oberösterreicher bei seinem insgesamt siebenten Weltcup-Sieg – dem fünften in einem Super-G – 0,12 Sek. Vorsprung auf den Schweizer Marco Odermatt, Mayer schwang mit 55 Hundertstelsekunden Rückstand auf seinen Teamkollegen ab.", "„Es war eine gute Fahrt, zwar nicht fehlerfrei, aber ich war am Limit. Es war, wie ich es mir vorgenommen habe, ihn (den Ski, Anm.) voll runterzulassen. Ich habe alles riskiert und mir gesagt: besser ausscheiden, als zwei Sekunden hinten zu sein.", "Die Nummer fünf war sicher auch kein Nachteil“, sagte Kriechmayr, der nach einem kleinen Fehler in der Traverse Odermatt mit einem starken Zielschuss doch noch abfing, im ORF-Interview.", "Mayer wieder auf dem Stockerl Der Kärntner darf sich trotz eines gröberen Fehlers über den Podesthattrick bei den diesjährigen Hahnenkamm-Rennen freuen.", "Olympiasieger Mayer, der in den Abfahrten die Ränge zwei und drei belegt hatte, konnte mit der neuerlichen Podestplatzierung angesichts eines Fehlers gut leben. „Ich hab es oben ganz gut weggelassen, hab bei der dritten Kurve aber bereits bemerkt, dass es ganz eisig ist.", "Man muss sehr gefühlvoll fahren, das ist mir bis zum Oberhausberg auch sehr gut gelungen. Da habe ich dann den Schwungansatz total verpasst und mich nur irgendwie in das nächste Tor hineingerettet. Ich hab sogar gedacht, dass ich mehr Zeit verliere“, sagte der 29-Jährige.", "„Zweite Garde“ zeigt auf Christian Walder, der mit Nummer eins den Testpiloten gab, rundete mit nur 15 Hundertstelsekunden Rückstand auf Platz drei und 0,70 Sek. hinter dem Sieger als Fünfter das starke Ergebnis aus österreichischer Sicht ab.", "Der Kärntner dürfte mit dem nächsten Spitzenplatz im Super-G nach Rang drei im Dezember in Val d’Isere auch endgültig sein Ticket für die WM in Cortina d’Ampezzo gebucht haben.", "An einen Start bei den Titelkämpfen wollte Walder aber noch nicht denken: „Jetzt kommt einmal Garmisch, und dann entscheiden die Chefitäten, wer fährt“, sagte der 29-Jährige im ORF. Super-G in Kitzbühel Endstand 1.", "Vincent Kriechmayr (AUT) 2. Marco Odermatt (SUI) 3. Matthias Mayer (AUT) Super-G-Weltcup Gesamtweltcup Eigenwerbung bei den Trainern betrieb aus der „zweiten Garde“ auch Stefan Babinsky.", "Der 24-jährige Steirer raste mit Nummer 32 knapp hinter dem Kanadier James Crawford auf den siebenten Platz (+1,19 Sek.). Für Babinsky war es das mit Abstand beste Ergebnis im Weltcup, denn in den Top Ten war der Steirer davor noch nie gewesen.", "„Mir fehlen ein bisschen die Worte, das wird dauern, bis ich das realisiert habe“, sagte Babinsky, der im Vorjahr erstmals ein Rennen auf der Streif bestritten hatte, im ORF-Interview. Daniel Hemetsberger schaffte es als 16. ebenfalls noch ins Vorderfeld.", "Einen Rückschlag im Kampf um die begehrten WM-Startplätze erlebte einmal mehr Max Franz, der nach gutem Beginn mit einem Fehler im Mittelteil die Aussicht auf einen Spitzenplatz abhaken musste und letztendlich mit 2,02 Sek.", "Rückstand auf die Bestzeit die Top Ten klar verpasste. „Der Kurs verzeiht nichts. Schade, dass es nicht hat sein sollen.", "Es war ein beinharter Fahrfehler, der brutal bestraft wurde“, sagte der Kärntner im ORF-Interview.Auch Super-G zeigt Krallen Hannes Reichelt und Daniel Danklmaier hatten mit 2,30 bzw. 3,37 Sek. Rückstand mit den Topplätzen nichts zu tun.", "Überhaupt nicht in die Wertung kamen neben Raphael Haaser mit Beat Feuz und Kjetil Jansrud auch zwei prominente Namen. Der Schweizer Gewinner der beiden Streif-Abfahrten sowie der Vorjahressieger im Super-G aus Norwegen schieden auf dem wie immer selektiven Kurs im unteren Teil der Streif aus.", "Wie gefährlich auch ein Super-G auf der Streif sein kann, zeigte einmal mehr ein spektakulärer Sturz. Der Franzose Nils Allegre verkantete nach einem weiten Sprung bei der Seidlalm und räumte die folgenden Fangzäune ab.", "Allegre blieb bei seinem Abflug jedoch – im Gegensatz zu den in der ersten Abfahrt schwer gestürzten Urs Kryenbühl (SUI) und Ryan Cochran-Siegle (USA) – unverletzt und konnte selbst ins Ziel fahren." ],
  "articleContentTranslated" : [ "Cuma günü iptal edilen yokuş aşağı dokuzuncu ve Pazar günü hayal kırıklığı yaratan 17. sırada yer alan Kriechmayr, sezonun ilk galibiyetini dört gözle bekledi. Yılın dönüşünden önce, 29 yaşındaki Bormio'da hem yokuş aşağı hem de süper G'de iki kez ikinci bitirmişti.", "Sonunda, yedinci Dünya Kupası zaferinde - Süper G'de beşinci - Yukarı Avusturya, İsviçreli Marco Odermatt'ın 0.12 saniye önünde, Mayer, takım arkadaşının saniyenin 55 yüzde biri kadar gerisinde kaldı.", "\"İyi bir sürüştü, hatasız değil, ama sınırdaydım. Sanki onu (kayak, nota) tamamen aşağı indirmeye karar vermiştim. Her şeyi riske attım ve kendi kendime dedim ki: İki saniye geride olmaktansa elenmek daha iyidir.", "Beş numara kesinlikle bir dezavantaj değildi, ”dedi Traverse Odermatt'taki küçük bir hatanın ardından ORF röportajında güçlü bir hedef vuruşuyla yakalayan Kriechmayr.", "Mayer podyuma geri döndü Büyük bir hataya rağmen, Carinthian bu yılki Hahnenkamm yarışlarında podyum numarasını dört gözle bekleyebilir.", "Yokuş aşağı koşularda ikinci ve üçüncü olan olimpiyat şampiyonu Mayer, bir hata karşısında yeni podyum yerleşimi ile iyi yaşadı. “En üstte oldukça iyi bıraktım, ancak üçüncü köşede çok buzlu olduğunu fark ettim.", "Çok hassas bir şekilde sürmelisin, ki bunu Oberhausberg'e kadar çok iyi başardım. Sonra salıncağın başlangıcını tamamen kaçırdım ve bir şekilde kendimi bir sonraki kapıya kurtardım. Hatta daha fazla zaman kaybettiğimi bile düşündüm ”dedi 29 yaşındaki.", "\"İkinci Muhafız\", bir numaralı test pilotu Christian Walder'e işaret ederek, Avusturya bakış açısından elde ettiği güçlü sonucu üçüncü sırada saniyenin sadece 15 yüzde biri geride ve beşinci sırada ise 0.70 saniye geride tamamladı.", "Carinthian nihayet Cortina d’Ampezzo'daki Dünya Kupası için biletini ayırmalıydı ve Aralık ayında Val d'Isere'de üçüncü olduktan sonra Super-G'de bir sonraki üst sıraya yerleşmeliydi.", "Ancak Walder şampiyona dövüşlerine başlamak istemedi: \"Şimdi Garmisch geliyor ve sonra patronlar kimin kullanacağına karar veriyor,\" dedi ORF'de 29 yaşındaki oyuncu. Kitzbühel'de Super-G final sonucu 1.", "Vincent Kriechmayr (AUT) 2. Marco Odermatt (SUI) 3. Matthias Mayer (AUT) Super-G Dünya Kupası Genel Dünya Kupası Koçlar için kendi kendine tanıtım da \"ikinci gardiyan\" dan Stefan Babinsky tarafından yapıldı.", "24 yaşındaki Steiermark, Kanadalı James Crawford'un hemen arkasında (+1.19 saniye) 32 numarayla yedinci sıraya yükseldi. Babinsky için bu, Dünya Kupası'nda açık ara en iyi sonuçtu çünkü Steiermark daha önce hiç ilk ona girmemişti.", "Geçen yıl ilk kez Streif'te bir yarışta yarışan Babinsky, ORF ile yaptığı röportajda, \"Kelimelerde biraz eksikim, farkına varmadan önce biraz zaman alacak\" dedi. Daniel Hemetsberger de 16. sırada öne geçti.", "Max Franz, Dünya Kupası başlama sıraları için verilen mücadelede bir kez daha bir aksilik yaşadı ve orta bölümde bir hata ile iyi bir başlangıç yaptıktan sonra, en üst sırada yer alma olasılığını ve sonunda 2.02 saniye ile işaretlemek zorunda kaldı.", "En iyi zamanın gerisinde ilk 10'u açıkça kaçırdı. Kurs bağışlayıcı değil. Öyle olmaması çok yazık.", "Bu vahşice cezalandırıldı zorlu sürüş hataydı, “ORF. Süper G verdiği röportajda Carinthian söyledi ayrıca krallen Hannes Reichelt ve Daniel Danklmaier, 2.30 ve 3.37 saniye arkasında, üst sıralarda ile ilgisi yoktu gösterir.", "Raphael Haaser, Beat Feuz ve Kjetil Jansrud'a ek olarak, iki önemli isim hiç dahil edilmedi. İki Streif yokuş aşağı koşusunun İsviçreli galibi ve geçen yıl Norveç'ten Süper-G galibi Streif'in alt kısmındaki seçici parkurda her zaman olduğu gibi emekli oldu.", "Bir Super-G'nin Streif'te ne kadar tehlikeli olabileceği, muhteşem bir düşüşle bir kez daha kanıtlandı. Fransız Nils Allegre, Seidlalm'da uzun bir atlamadan sonra yana yattı ve aşağıdaki güvenlik çitlerini açtı.", "İlk inişte kötü bir şekilde düşen Urs Kryenbühl (SUI) ve Ryan Cochran-Siegle'nin (ABD) aksine, Allegre yaralanmamıştı ve bitiş çizgisini kendisi geçmeyi başardı." ]
}