{
  "id" : "9Oj3MDlr",
  "url" : "https://www.diepresse.com/5948013/CoronaImpfung_Justiz-ermittelt-nicht-nach-Tod-von-Krankenpflegerin?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T12:28:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageCopyright" : "imago/Volker Preusser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Justiz ermittelt nicht nach Tod von Krankenpflegerin",
  "articleTitleTranslated" : "Adalet, hemşirenin ölümünden sonra soruşturmaz",
  "articleContent" : [ "Es gibt keine strafrechtlichen Konsequenzen nach dem Tod einer Krankenpflegerin wenige Tage nach ihrer Impfung. Eine Obduktion soll die Todesursache der 49-Jährigen feststellen.", "Der Tod einer Krankenpflegerin des Landesklinikums Zwettl mehrere Tage nach einer Corona-Impfung mit dem Vakzin von AstraZeneca wird keine strafrechtlichen Konsequenzen nach sich ziehen.", "Die Staatsanwaltschaft Krems verneinte laut ihrem Sprecher Franz Hütter vom Montag die Einleitung eines Verfahrens. \"Es wurde kein Anfangsverdacht festgestellt\", sagte der Behördensprecher. Mit einer Obduktion am Wiener AKH soll die Todesursache der 49-Jährigen festgestellt werden.", "Das AKH und das Bundesamt für Sicherheit im Gesundheitswesen (BASG) hatten bisher keinen Zusammenhang zwischen dem Ableben der Frau und dem Impfstoff hergestellt. Das Ergebnis der Obduktion werde erst in den kommenden Wochen vorliegen, hieß es aus dem AKH.", "Entlastet wurde das Landesklinikum Zwettl unterdessen vom Ergebnis einer am Wochenende durchgeführten sanitätsbehördlichen Überprüfung.", "Wie der \"Kurier\" am Montag online berichtete, wurden in diesem Rahmen keinerlei Hinweise auf eine fehlerhafte Anwendung oder eine mögliche Verunreinigung des Impfstoffes zutage befördert.", "Eine Delegation der Landessanitätsdirektion sowie der Amtsarzt der Bezirkshauptmannschaft hatten sich in das Spital in der Waldviertler Bezirksstadt begeben.", "Der Weg der AstraZeneca-Impfcharge sei von der Anlieferung über die Lagerung bis zur Verabreichung an die betroffene Krankenpflegerin lückenlos dokumentiert worden, berichtete die Tageszeitung.", "Die Spitalshygienikerin habe den gesamten Vorgang der Verimpfung mittels \"Standard Operating Procedure\" (SOP) im Rahmen des Qualitätsmanagements festgehalten.", "Eine 35-jährige Kollegin der Verstorbenen befand sich nach ihrer Impfung in stationärer Behandlung auf der internen Abteilung im Landesklinikum Zwettl. Zum Zustand der Frau machte die NÖ Landesgesundheitsagentur am Montag mit Verweis auf die ärztliche Schweigepflicht keine Angaben.", "Laut \"Kurier\" wird ein Zusammenhang der beiden Fälle mittlerweile ausgeschlossen. Die Betroffene 35-jährige soll entsprechende Vorerkrankungen und Blutgerinnungsstörungen haben." ],
  "articleContentTranslated" : [ "Aşı olduktan birkaç gün sonra bir hemşirenin ölümünden sonra hiçbir cezai sonuç yoktur. Otopsi, 49 yaşındaki kişinin ölüm nedenini belirlemelidir.", "AstraZeneca aşısı ile korona aşılamasından birkaç gün sonra Zwettl Devlet Hastanesinden bir hemşirenin ölümü herhangi bir cezai kovuşturmaya yol açmayacaktır.", "Sözcüsü Franz Hütter'e göre Pazartesi günü, Krems savcılığı yargılamanın başlatılmasını reddetti. Yetkililer sözcüsü, \"Başlangıçta herhangi bir şüpheye rastlanmadı\" dedi. 49 yaşındaki kişinin ölüm nedeni Viyana Genel Hastanesi'nde yapılacak otopsi ile belirlenecek.", "AKH ve Federal Sağlık Güvenlik Bürosu (BASG), kadının ölümü ile aşı arasında henüz bir bağlantı kurmamıştı. AKH'ye göre, otopsinin sonucu yalnızca önümüzdeki haftalarda açıklanacak.", "Bu arada Landesklinikum Zwettl, hafta sonu yapılan tıbbi muayeneden kurtuldu.", "\"Kurier\" in Pazartesi günü internette bildirdiğine göre, bu bağlamda aşının yanlış kullanım veya olası kontaminasyon belirtileri gün ışığına çıkarılmadı.", "Eyalet tıp müdürlüğünden bir heyet ve bölge idaresinden sağlık memuru, Waldviertel ilçe kasabasındaki hastaneye gitmişti.", "Günlük gazete, AstraZeneca aşı serisinin teslimattan depolamaya ve ilgili hemşireye uygulamasına kadar tam olarak belgelendiğini bildirdi.", "Hastane hijyenisti kalite yönetiminin bir parçası olarak \"Standart Çalışma Prosedürü\" (SOP) kullanarak tüm aşılama sürecini kaydetti.", "Ölen kişinin 35 yaşındaki bir meslektaşı, Zwettl'deki Devlet Hastanesinin dahili bölümünde aşılandıktan sonra yatarak tedavi görüyordu. Aşağı Avusturya Eyalet Sağlık Dairesi, Pazartesi günü tıbbi gizlilikle ilgili olarak kadının durumu hakkında hiçbir bilgi vermedi.", "\"Kurier\" e göre, iki dava arasındaki bağlantı artık reddedildi. Etkilenen 35 yaşındaki çocuğun, buna karşılık gelen önceki hastalıkları ve kan pıhtılaşma bozuklukları olduğu söyleniyor." ]
}