{
  "id" : "9Or9ocKV",
  "url" : "https://vorarlberg.orf.at/stories/3078745/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-02T18:00:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Quarantäne bei Einreise aus Risikogebiet",
  "articleTitleTranslated" : "Bir risk alanından girerken karantina",
  "articleContent" : [ "Die Beschränkungen gelten für Einreisende, die aus Staaten mit einer 14-Tages-Inzidenz von mehr als 100 (pro 100.000 Einwohner) nach Österreich kommen.", "Sie müssen ab 19.  Dezember zehn Tage in Quarantäne und können sich nach fünf Tagen freitesten.Ausnahmen für Pendler und Geschäftsreisende Innenminister Karl Nehammer (ÖVP) sagte bei der Pressekonferenz am Mittwoch, dass die Rückkehr mühsam sein werde, und zwar aufgrund der Quarantänepflicht.", "Für Pendler und Geschäftsreisende wird es Ausnahmen geben. Auch Lebenspartner und Verwandte ersten Grades (Kinder, Eltern und Großeltern) soll man laut Sicherheitslandesrat Christian Gantner (ÖVP) im Ausland besuchen dürfen.", "Alles andere sei noch unklar, denn die Verordnung sei noch nicht veröffentlicht worden. Gantner hofft auch, dass der kleine Grenzverkehr mit der Schweiz, Liechtenstein und Deutschland möglich bleibt. Mit Ausnahme von Bayern, dort gelten ja schon strengere Regeln.", "Das würde bedeuten, dass wir im benachbarten Ausland etwa einkaufen dürfen und bei Einreise nach Vorarlberg nicht in Quarantäne müssen.", "Die Verordnung ziele nämlich darauf ab, längere Aufenthalte im Ausland, bei denen man Kontakt mit vielen Menschen hat, zu verhindern.IV hält Quarantäne-Regelungen für überzogen Die Quarantäne-Regelungen zu den Grenzübertritten seien deutlich überzogen, sagt Martin Ohneberg, Präsident der Vorarlberger Industriellen-Vereinigung (IV).  ", "Laut Ohneberg muss der ungehinderte berufliche Grenzverkehr für Personen und Waren sichergestellt werden. Und bei den Virus-Test-Strategien müssten pragmatischere Lösungen zur Verkürzung von Quarantänezeiten gefunden werden." ],
  "articleContentTranslated" : [ "Kısıtlamalar, 14 günlük insidansı 100'den fazla olan ülkelerden (100.000 kişi başına) Avusturya'ya gelen yolcular için geçerlidir.", "19 Aralık'tan itibaren on gün karantinada olmanız gerekiyor ve beş gün sonra kendinizi test edebilirsiniz.Yolcular ve iş seyahatinde olanlar için istisnalar İçişleri Bakanı Karl Nehammer (ÖVP) Çarşamba günü basın toplantısında karantina yükümlülüğü nedeniyle geri dönüşün zor olacağını söyledi.", "Yolcular ve iş seyahatinde olanlar için istisnalar olacaktır. Devlet Güvenlik Konseyi Üyesi Christian Gantner'e (ÖVP) göre, hayat arkadaşları ve birinci derece akrabaların (çocuklar, ebeveynler ve büyükanne ve büyükbabalar) yurtdışını ziyaret etmelerine izin verilmelidir.", "Yönetmelik henüz yayınlanmadığı için diğer her şey hala belirsiz. Gantner ayrıca İsviçre, Lihtenştayn ve Almanya ile küçük sınır trafiğinin mümkün olmaya devam edeceğini umuyor. Daha katı kuralların uygulandığı Bavyera hariç.", "Bu, komşu ülkelerde alışverişe gidebileceğimiz ve Vorarlberg'e girerken karantinaya alınmamıza gerek olmadığı anlamına gelir.", "Yönetmelik, birçok insanla temas halinde olunan yurtdışında daha uzun süre kalmayı önlemeyi amaçlıyor. IV, karantina düzenlemelerini aşırı buluyor Sınır geçişleri için karantina düzenlemeleri açıkça abartılıyor, diyor Vorarlberg Sanayicileri Başkanı Martin Ohneberg Dernek (IV).", "Ohneberg'e göre insanlar ve mallar için engelsiz profesyonel sınır trafiği sağlanmalıdır. Ve virüs testi stratejileriyle, karantina sürelerini kısaltmak için daha pragmatik çözümler bulunmalıdır." ]
}