{
  "id" : "9ORrzDqQ",
  "url" : "https://www.diepresse.com/5948426/CoronaMassnahmen_Vorarlberg_Gastronomie-oeffnet-auch-indoor?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T18:44:00Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/a/5948426/EE71CD8B-CC2D-4945-BB86-725B36343F7A_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vorarlberg: Gastronomie öffnet auch indoor, Veranstaltungen mit bis zu 100 Personen",
  "articleTitleTranslated" : "Vorarlberg: Gastronomi ayrıca kapalı alanlarda, 100 kişiye kadar etkinliklerde açılıyor",
  "articleContent" : [ "Vorarlberg setzt ab 15.  März bei den Öffnungsschritten auch auf eine Online-Registrierung von Selbsttests, die allerdings nicht für die Gastronomie gelten. Kinder- und Jugendliche dürfen damit wieder ihr Vereinsleben aufnehmen.", "Die Ausgangsbeschränkung ab 20 Uhr bleibt. Das Coronavirus ist in Österreich - nach Bundesländern betrachtet -  nach wie vor unterschiedlich stark verbreitet.", "Derzeit am kleinsten sind seine Fallzahlen im Westen: Die Sieben-Tage-Inzidenz liegt in Vorarlberg derzeit bei 76, in Salzburg liegt sie indes über 200, auch Kärnten ist doppelt so hoch, wie Landeshauptmann Markus Wallner (ÖVP) am Dienstag betonte.", "Er sowie auch Experten seien daher der Meinung, dass das Land einen anderen Weg gehen könne als der Rest der Republik. Zwar seien die - teils ansteckenderen - Mutationen des Coronavirus auch in Vorarlberg zu finden, jedoch wesentlich geringer als im Rest Österreichs.", "Die Verhandlungen zogen sich am Dienstag in die Länge. Kurz nach 19 Uhr erklärte die Landesregierung, auf welche Schritte man sich mit dem Bund einigen konnte. Hier einige Eckpunkte: Gastronomie öffnet Indoor und Outdoor am 15.  März.", "Hier gelten die negativen Tests aus den Teststraßen als Zutrittskontrolle,  Selbsttests werden nicht anerkannt. Die Ausgangsbeschränkungen bleiben aufrecht, das heißt um 20 Uhr müssen die Gäste zu Hause sein.", "Pro Tisch dürfen maximal vier Personen Platz nehmen bzw. alle Personen eines Haushalts. Alle Veranstaltungen bis zu einer Größenordnung von 100 Personen werden zugelassen. Es muss allerdings zugewiesene und gekennzeichnete Sitzplätze geben.", "Maximal 50 Prozent des Fassungsvermögens eines Raums dürfen indoor belegt sein. Es gilt eine ständige FFP2-Maskenpflicht - auch am Sitzplatz. Zwischen Haushalten muss ein Sitzplatz frei gelassen werden.", "Als Zutritt benötigt man einen negativen Coronatest - das kann auch ein registrierter Selbsttest sein (siehe weiter unten). Hochzeitsfeiern sind explizit nicht erlaubt.", "Vereinsleben für Kinder und Jugendliche: Kinder und Jugendliche brauchen bei Indoor-Aktivitäten einen Selbsttest, der auch vor Ort durchgeführt werden können soll. Für Outdoor-Aktivitäten ist kein Test erforderlich.", "Die Aktivitäten sind bis zum vollendeten 18.  Lebensjahr wieder erlaubt, außer für Sportarten mit häufigem Körperkontakt. Fußball darf also etwa mit Abstand trainiert, aber kein Match ausgetragen werden.", "Outdoor darf mit 20, indoor mit 10 Kindern/Jugendlichen gleichzeitig trainiert werden. Indoor herrscht außerdem eine altersgemäße Maskenpflicht (sofern das der Aktivität nicht vollkommen entgegensteht wie in der Blasmusik).", "Bei allen genannten Bereichen gibt es eine Registrierungspflicht. Man müsse wissen, wer wo teilgenommen hat. Auch Selbsthilfegruppen werden wieder möglich. Sie werden vom Veranstaltungsverbot ausgenommen.", "Maskenpflicht und Mindestabstand müssen eingehalten werden. Für Selbsttests muss man sich auf einer Plattform registrieren.", "Nach einer Kontrolle durch das System wird die Ok-Bestätigung samt QR-Code auf das Handy geschickt, um den Test für einen Eintritt zu Veranstaltungen oder Jugend-Trainings einsetzen zu können. Wie auch die Schnelltests in den Teststraßen haben diese eine Gültigkeit von 48 Stunden.", "Eine Million dieser Selbsttests wurden vom Land Vorarlberg bestellt. Eine Öffnung von Gastronomie und für Veranstaltungen bedeute, dass auch die Kontaktzahl wieder steige, daher sei wieder mehr Eigenverantwortung gefragt.", "Man müsse die bekannten Regeln wie Abstand, Maskentragen und regelmäßiges Händewaschen weiterhin befolgen. Landeshauptmann Wallner sprach von einem Versuch, \"bei steigenden Zahlen einen Öffnungsschritt zu setzen und nicht von einem Lockdown in den nächsten zu stolpern\".", "Dazu brauche es die Mithilfe der Bevölkerung. Sollte die \"Entwicklung aus den Fugen geraten\", so müsste man die Öffnungen überdenken. Wallner wollte diesbezüglich aber keine Inzidenz-Zahl nennen, viele Faktoren müssten berücksichtigt werden.", "Es werde nach der Öffnung drei bis vier Wochen dauern, um die Auswirkungen tatsächlich festmachen zu können. Falls sich die Schritte bewähren, könnte man über weitere reden, so der Landeshauptmann.", "Von Bundesseite aus werde die Öffnung in Vorarlberg jedenfalls wissenschaftlich begleitet und evaluiert.", "In den vergangenen Tagen habe man „besonders intensiv bis tief in die Nacht hinein“ verhandelt und auch mit Gesundheitsminister Rudolf Anschober (Grüne) habe er „sozusagen unter vier Augen“ telefoniert, führte Wallner schon tagsüber aus, um sanfte Öffnungen ab dem 15.  März zu fixieren.", "„Wir haben dem Bund klar vermittelt: Wenn Vorarlberg etwas will, dann mit Konzept“ - und zwar einem, das nicht nur gewisse Lockerungen bringe, sondern, das verständlich und „auch gerecht“ sei. Es gehe darum, mit Vorbildfunktion voranzugehen.", "Das könne auch ein Lichtblick sein in einer Zeit, in der die Corona-Müdigkeit immer mehr zunehme. Die Vorarlberger Wirtschaftskammer hat die anstehende Öffnung zwar als \"wegweisend\" gelobt, aber die Sperrstundenregelung als Wermutstropfen kritisiert.", "Auch die Neos bemängeln die Ausgangsbeschränkung, \"als ob nach 20 Uhr die Ansteckungsgefahr steigen würde\", so Neos-Gesundheitssprecher Gerald Loacker.", "\"Wozu sollte ein Theater, ein Kino öffnen, wenn ab 20.00 Uhr die Ausgangsbeschränkungen in Kraft treten?\" , fragte Neos-Mann Locaker und sprach von \"Scheinöffnungen\". Auch für einen Gastronomen werde sich die Öffnung bis 20 Uhr in der Regel nicht rechnen.", "Aber wer öffnen dürfe, bekomme keinen Umsatzersatz. \"So ist der Ruin von vielen Gastronomen ein sicheres Ergebnis dieser halbherzigen Öffnung\", so Loacker.   FPÖ Vorarlberg-Chef Christof Bitschi empfand verpflichtende Antigen-Eintrittstests als \"massive und unnötige Einschränkung\".", "Er wies darauf hin, dass lediglich 0,1 Prozent der Bevölkerung in Vorarlberg Covid-positiv sei. \"Dass sich angesichts dessen alle Vorarlberger alle zwei Tage einem Antigen-Test unterziehen müssen, damit sie auf einen Kaffee gehen dürfen, steht in keinem Verhältnis\", stellte er fest.", "Bitschi hätte sich zumindest eine Lösung mit Selbsttests als Zutrittserlaubnis erwartet. Auch die Sperrstunde um 20 Uhr kritisierte er.", "\"Aufgrund der strengen Vorgaben werden die Öffnungsschritte für viele Betriebe nicht die erhoffte Rettung bringen\", verlangte er Hilfe der Landesregierung für betroffene Betriebe." ],
  "articleContentTranslated" : [ "Vorarlberg, 15 Mart'tan itibaren, yiyecek içecek ticareti için geçerli olmayan, açılış adımları için kendi kendine testlerin çevrimiçi kaydına da güvenecek. Çocukların ve gençlerin kulüp hayatlarına devam etmelerine izin verilir.", "Akşam 8'den itibaren çıkış kısıtlaması kaldı. Koronavirüs hala Avusturya'da federal devlet tarafından farklı derecelerde yayılıyor.", "Vaka sayıları şu anda batıdaki en küçük sayı: Vorarlberg'deki yedi günlük vaka sayısı şu anda 76, Salzburg'da 200'ün üzerinde ve Carinthia da Vali Markus Wallner'ın (ÖVP) Salı günü vurguladığı gibi iki kat daha yüksek.", "Bu nedenle kendisi ve uzmanlar, ülkenin cumhuriyetin geri kalanından farklı bir yol izleyebileceği görüşünde. Koronavirüsün - bazen daha bulaşıcı - mutasyonları Vorarlberg'de de bulunabilmesine rağmen, bunlar Avusturya'nın geri kalanından çok daha düşüktür.", "Müzakereler Salı günü sürdü. Saat 19: 00'dan kısa bir süre sonra eyalet hükümeti, federal hükümetle hangi adımların kabul edilebileceğini açıkladı. İşte bazı önemli noktalar: Gastronomi 15 Mart'ta iç ve dış mekanlarda açılıyor.", "Burada, test sokaklarından gelen olumsuz testler erişim kontrolü olarak kullanılır; kendi kendine testler tanınmaz. Çıkış kısıtlamaları devam ediyor, bu da misafirlerin saat 20: 00'ye kadar evde olması gerektiği anlamına geliyor.", "Masada en fazla dört kişi veya bir evdeki tüm insanlar oturabilir. 100 kişiye kadar tüm etkinliklere izin verilir. Bununla birlikte, koltuklar atanmalı ve işaretlenmelidir.", "Bir odanın kapasitesinin maksimum yüzde 50'si kapalı alanda kullanılabilir. Koltukta da sabit bir FFP2 maske gereksinimi vardır. Haneler arasında boş bir koltuk bırakılmalıdır.", "Erişim için negatif bir korona testi gereklidir - bu ayrıca kayıtlı bir kendi kendine test olabilir (aşağıya bakın). Düğün kutlamalarına kesinlikle izin verilmez.", "Çocuklar ve ergenler için kulüp hayatı: Çocukların ve ergenlerin iç mekan etkinlikleri için kendi kendine teste ihtiyaçları vardır ve bu da sahada gerçekleştirilmelidir. Açık hava etkinlikleri için test gerekmez.", "18 yaşına kadar sık sık fiziksel temas yapılan sporlar dışında aktivitelere tekrar izin verilmektedir. Uzaktan futbol yapılabilir ancak maç oynanamaz.", "20 çocuk / ergen aynı anda açık havada, 10 çocuk kapalı alanda antrenman yapabilmektedir. İç mekanlarda da yaşa uygun maske gereksinimi vardır (bunun pirinç müziğindeki gibi aktiviteye tamamen aykırı olmaması şartıyla).", "Bahsedilen tüm alanlar için kayıt zorunluluğu vardır. Kimin nerede katıldığını bilmelisin. Kendi kendine yardım grupları da yine mümkündür. Etkinlik yasağından muaftırlar.", "Maske gereksinimi ve minimum mesafeye uyulmalıdır. Kendi kendine testler için bir platforma kaydolmanız gerekir.", "Sistem tarafından yapılan bir kontrolün ardından, testin etkinliklere veya gençlik eğitim kurslarına giriş için kullanılabilmesi için QR kodunu içeren OK onayı cep telefonuna gönderilir. Test şeritlerinde yapılan hızlı testler gibi bunlar da 48 saat geçerlidir.", "Bu kendi kendine testlerden bir milyonu Vorarlberg eyaleti tarafından emredildi. Restoranların ve etkinliklerin açılması, bağlantıların sayısının yeniden artacağı anlamına gelir, bu nedenle yeniden daha fazla kişisel sorumluluk gerekir.", "Mesafe, maske takma ve düzenli el yıkama gibi bilinen kurallara uyulmalıdır. Vali Wallner, \"sayılar arttığında bir açılış adımı atma ve bir kilitlemeden diğerine geçmeme\" girişiminden bahsetti.", "Bu, nüfusun yardımını gerektirir. \"Geliştirme ortak noktadan çıkarsa\", açıklıklar yeniden gözden geçirilmelidir. Wallner bu konuda bir insidans rakamı vermek istemedi, birçok faktörün hesaba katılması gerekiyordu.", "Etkileri gerçekten görmek, açıldıktan sonra üç ila dört hafta sürecektir. Vali, adımlar başarılı olursa daha fazlasının tartışılabileceğini söyledi.", "Her durumda, Vorarlberg'deki açılış bilimsel olarak izlenecek ve federal hükümet tarafından değerlendirilecektir.", "Wallner, 15 Mart'tan itibaren yumuşak açılışlara izin vermek için, geçtiğimiz birkaç gün içinde müzakereler \"özellikle gece geç saatlere kadar yoğun\" oldu ve Sağlık Bakanı Rudolf Anschober'e (Yeşiller) \"tabiri caizse özel olarak\" telefon etti düzeltmek.", "\"Federal hükümete açık hale getirdik: Vorarlberg bir şey istiyorsa, o zaman bir konsept ile\" - sadece belirli bir rahatlama sağlamakla kalmayan, aynı zamanda anlaşılabilir ve \"adil\" olan bir konsept. Bir örnek oluşturmakla ilgilidir.", "Bu, korona yorgunluğunun gittikçe arttığı bir zamanda bir umut ışığı da olabilir. Vorarlberg Ticaret Odası, yaklaşan açılışı \"çığır açan\" olarak övdü, ancak sokağa çıkma yasağı düzenlemesini bir olumsuzluk olarak eleştirdi.", "Neos sağlık sözcüsü Gerald Loacker, Neos, \"enfeksiyon riski akşam 8'den sonra artacakmış gibi\" çıkış kısıtlamasını da eleştiriyor.", "\"Çıkış kısıtlamaları saat 20: 00'den itibaren yürürlüğe girdiğinde neden bir tiyatro veya sinema açılsın?\" , Neos adamı Locaker'a sordu ve \"yanlış açıklıklar\" dan söz etti. Bir restoran işletmecisi için bile, akşam 8'e kadar olan açılış genellikle işe yaramayacaktır.", "Ancak açmasına izin verilen hiç kimse satışlar için herhangi bir tazminat almaz. Loacker, \"Pek çok restorancının yıkılması, bu gönülsüz açılımın kesin bir sonucudur\" diyor. FPÖ Vorarlberg patronu Christof Bitschi, zorunlu antijen giriş testlerinin \"büyük ve gereksiz kısıtlama\" olduğunu gördü.", "Vorarlberg'deki nüfusun yalnızca yüzde 0.1'inin Covid pozitif olduğuna dikkat çekti. \"Bunun ışığında, tüm Vorarlbergers orantısız bir kahveye gidebilmek için her iki günde bir antijen testine girmek zorunda\" dedi.", "Bitschi, en azından erişim izni olarak kendi kendine testlerle bir çözüm beklerdi. Saat 20: 00'de sokağa çıkma yasağını da eleştirdi.", "Eyalet hükümetinden etkilenen şirketler için yardım istedi. \"Katı şartlar nedeniyle, açılış adımları birçok şirket için umut edilen kurtarmayı getirmeyecek.\"" ]
}