{
  "id" : "9PWxtzdm",
  "url" : "https://www.diepresse.com/5953912/Verfassung_VfGH_Betretungsverbot-fuer-Sport-und-Freizeitbetriebe?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T11:57:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/7/8/5953912/FFENTLICHE-VERHANDLUNG-DES-VERFASSUNGSGERICHTSHOFES-VFGH-ZUM-VERBOT-DER-STERBEHILFE-BERSICHT_1616155425809435_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VfGH: Betretungsverbot für Sport- und Freizeitbetriebe war gesetzwidrig",
  "articleTitleTranslated" : "VfGH: Spor ve boş zaman etkinlikleri için giriş yasağı yasa dışıydı",
  "articleContent" : [ "Auch eine Beschwerde gegen die Auskunftspflicht von Gastronomen bei Covid-19-Verdachtsfällen in Wien hatte Erfolg. Das im Vorjahr geltende Betretungsverbot für Sport- und Freizeitbetriebe sowie die Auskunftspflicht von Gastronomen bei Covid-19-Verdachtsfällen waren gesetzwidrig.", "Das hat der Verfassungsgerichtshof (VfGH) in zwei am Freitag veröffentlichten Entscheidungen festgestellt. Dagegen war das Mitte November bis Anfang Dezember geltende Distance Learning an den Schulen sachlich gerechtfertigt.", "Die Beschwerde gegen die Gastro-Auskunftspflicht richtete sich gegen eine im Dezember 2020 außer Kraft getretene Verordnung des Magistrates der Stadt Wien.", "Dieser zufolge waren Betriebsstätten wie Gasthäuser verpflichtet, der Bezirksverwaltungsbehörde bei Corona-Verdachtsfällen bestimmte personenbezogene Daten (etwa von Kunden) zu übermitteln.", "Der VfGH kam laut einer Aussendung zur Ansicht, dass diese Datenerhebung und -übermittlung einen schwerwiegenden Eingriff in das Grundrecht auf Datenschutz darstellen.", "In so einem Fall sei es \"erforderlich, dass die Behörde aktenmäßig nachvollziehbar macht, auf Grund welcher tatsächlichen Umstände sie die betreffende Maßnahme für erforderlich und insgesamt angemessen hält\".", "Da diese Entscheidungsgrundlage nicht erkennbar war, habe die angefochtene Regelung gegen das Epidemiegesetz verstoßen. Ähnlich auch die Argumentation beim im Frühjahr 2020 geltenden Betretungsverbot von Sport- und Freizeitbetrieben.", "In diesem Fall hatte sich der Inhaber eines Fischteiches gegen eine Strafe gewehrt, weil er nicht dafür gesorgt hatte, dass sein Gelände nicht von fremden Personen betreten wird.", "Hier ortete der VfGH einen Verstoß gegen das sogenannte Legalitätsprinzip: Grob gesagt darf Verwaltungshandeln wie die Erlassung einer Verordnung nur auf Basis von Gesetzen erfolgen.", "Dabei darf dieses Gesetz zwar durchaus weit gefasst sein und dem Verordnungsgeber einen gewissen Spielraum überlassen - allerdings muss dieser dann auch genau darlegen, auf welcher Grundlage er die von ihm erlassenen Maßnahmen getroffen hat.", "Das war hier nicht der Fall: Die vom Gesundheitsministerium vorgelegten Verordnungsakten ließen nicht erkennen, \"welche Umstände im Hinblick auf welche möglichen Entwicklungen von COVID-19 dafür ausschlaggebend waren, das Betreten von Freizeit- und Sportbetrieben zu untersagen\", so der VfGH.", "Damit folgte er seinen bereits im Juli 2020 getroffenen Leitentscheidungen. Anders dagegen die Beurteilung des Distance Learning im November und Dezember 2020.  Hier hatten sich mehrere Schüler beschwert, dass dadurch gegen den Gleichheitsgrundsatz und das Recht auf Bildung verstoßen werde.", "Dem folgte der VfGH nicht: Zwar führe der Fernunterricht zu großen Belastungen für Lehrer, Eltern und Schüler - diese Form des Unterrichts könne auch den verfassungsrechtlichen Bildungsauftrag der Schule auf Dauer nicht erfüllen.", "Allerdings sei im konkreten Fall \"angesichts der wissenschaftlich belegten Unsicherheit über die Verbreitung von COVID-19, der epidemiologisch nachgewiesenen Lage zum Entscheidungszeitpunkt sowie insbesondere der Möglichkeit der pädagogischen Betreuung am Schulstandort\" die Maßnahme für diesen kurzen Zeitraum sachlich gerechtfertigt und verhältnismäßig gewesen. " ],
  "articleContentTranslated" : [ "Restoratörlerin Viyana'daki şüpheli Covid 19 vakalarında bilgi sağlama yükümlülüğüne karşı yapılan şikayet de başarılı oldu. Önceki yılki spor ve eğlence tesisleri için giriş yasağı ve şüpheli Covid-19 vakaları durumunda restoran işletmecilerine bilgi sağlama yükümlülüğü yasa dışı idi.", "Bu, Anayasa Mahkemesi (VfGH) tarafından Cuma günü yayınlanan iki kararda belirtildi. Buna karşılık, okullarda Kasım ortasından Aralık başına kadar geçerli olan uzaktan eğitim nesnel olarak gerekçelendirildi.", "Gastro bilgilendirme yükümlülüğüne yönelik şikayet, Aralık 2020'de süresi dolan Viyana Belediyesi kararına karşı yöneltildi.", "Buna göre, hanlar gibi iş yerleri şüpheli korona vakalarında belirli kişisel verileri (örneğin müşterilerden) ilçe idare makamına iletmekle yükümlüdür.", "Bir yayına göre, VfGH bu veri toplama ve iletiminin temel veri koruma hakkına ciddi bir müdahale oluşturduğu görüşüne varmıştır.", "Böyle bir durumda, \"otoritenin, söz konusu tedbiri gerekli ve genel olarak uygun gördüğü olgusal koşullar temelinde açıklığa kavuşturması\" gereklidir.", "Kararın bu temeli tanınabilir olmadığından, tartışmalı düzenleme Salgın Yasasını ihlal etti. 2020 baharında yürürlükte olan spor ve eğlence tesislerine giriş yasağının gerekçesi benzerdir.", "Bu durumda, bir balık havuzunun sahibi, mülküne yabancılar tarafından girilmediğinden emin olamadığı için cezaya direnmiştir.", "Burada Anayasa Mahkemesi, sözde yasallık ilkesinin ihlal edildiğine karar verdi: Kabaca, yönetmelik çıkarmak gibi idari işlemler ancak yasalar temelinde yürütülebilir.", "Bu yasa gerçekten geniş bir şekilde ifade edilmiş olabilir ve yasa koyucuya belirli bir alan bırakabilir - ancak daha sonra, uyguladığı önlemleri tam olarak hangi temele dayanarak aldığını da açıklamalıdır.", "VfGH'ye göre, burada durum böyle değildi: Sağlık Bakanlığı tarafından sunulan karar dosyaları, \"COVID-19'un olası gelişmeleri ile ilgili olarak hangi koşulların eğlence ve spor tesislerine girişi yasaklamada belirleyici olduğunu\" ortaya koymadı. .", "Bunu yaparken, Temmuz 2020'de verdiği kilit kararları takip etti. Öte yandan, Kasım ve Aralık 2020'de uzaktan öğrenmenin değerlendirilmesi farklıydı.Bazı öğrenciler bunun eşitlik ilkesini ve eğitim hakkını ihlal edeceğinden şikayet etmişti.", "VfGH bunu takip etmedi: Uzaktan eğitim öğretmenler, ebeveynler ve öğrenciler için büyük yüklere yol açsa da, bu tür bir öğretim uzun vadede okulun anayasal eğitim görevini yerine getiremedi.", "Bununla birlikte, özel durumda, \"COVID-19'un yayılmasına ilişkin bilimsel olarak kanıtlanmış belirsizlik, karar sırasında epidemiyolojik olarak kanıtlanmış durum ve özellikle okul konumunda eğitim desteği olasılığı\" göz önüne alındığında, bunun için önlem kısa dönem nesnel olarak gerekçelendirildi ve orantılıydı." ]
}