{
  "id" : "9Qr5ad8F",
  "url" : "https://kurier.at/wirtschaft/united-airlines-zahlt-fast-50-millionen-dollar-wegen-betrugsvorwuerfen/401201935",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T20:29:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4406885/11137650.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "United Airlines zahlt fast 50 Millionen Dollar wegen Betrugsvorwürfen",
  "articleTitleTranslated" : "United Airlines, dolandırıcılık iddialarına yaklaşık 50 milyon dolar ödüyor",
  "articleContent" : [ "Die US-Fluggesellschaft United Airlines kommt der Vorwurf jahrelanger Falschangaben gegenüber der US-Post beim Transport internationaler Luftfrachtsendungen teuer zu stehen.", "Das Unternehmen zahlt bei einem Vergleich insgesamt rund 49,5 Millionen US-Dollar (41,0 Mio Euro), um straf- und zivilrechtliche Verfahren beizulegen. Das teilte das US-Justizministerium am Freitag mit.", "Frühere Mitarbeiter von United sollen zwischen 2012 und 2015 ein Komplott betrieben haben, bei dem der US-Post falsche Lieferscans übermittelt wurden, um den Sendungsstatus zu manipulieren. Die Airline habe so illegalerweise Millionen von Dollar eingestrichen.", "Bei der Strafe sei aber berücksichtigt worden, dass United rasch reagiert und den für den Betrug zuständigen Manager gefeuert habe." ],
  "articleContentTranslated" : [ "ABD havayolu şirketi United Airlines, uluslararası hava kargo gönderilerinin taşınması söz konusu olduğunda yıllarca ABD Postasına yanlış bilgi vermekle suçlanıyor.", "Şirket, cezai ve hukuk davalarını çözmek için toplamda yaklaşık 49,5 milyon ABD doları (41,0 milyon euro) ödüyor. ABD Adalet Bakanlığı Cuma günü duyurdu.", "Eski United çalışanlarının 2012 ve 2015 yılları arasında ABD Postanesi'ne gönderi durumunu değiştirmek için yanlış teslimat taramaları gönderildiği bir komplo düzenledikleri bildirildi. Havayolu, yasadışı bir şekilde milyonlarca doları cebe attı.", "Ceza, United'ın hızlı tepki verdiğini ve dolandırıcılıktan sorumlu yöneticiyi kovduğunu dikkate almıştı." ]
}