{
  "id" : "9rm9tGbi",
  "url" : "https://tirol.orf.at/stories/3086333/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-22T08:30:53Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/06/17/crops/w=1280/460796_opener_153917_david-mao-m0l5j8lqnzo-unsplash.jpg?s=bd552017d153290916f7a006a0035f75b9b15085",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Teleüberwachung für Covid-Patienten",
  "articleTitleTranslated" : "Covid hastaları için tele gözetim",
  "articleContent" : [ "Häusliche Quarantäne habe sich als sehr effiziente Maßnahme zur Eindämmung der Ausbreitung des Virus erwiesen und damit das Gesundheitssystem, insbesondere die Intensivstationen, deutlich entlastet, sagte Gerhard Pölzl, ärztlicher Leiter des Covid-19-Projekts.", "Jedoch gelte es bei den Patienten in häuslicher Quarantäne eine möglichst engmaschige Symptombeobachtung sicherzustellen, um die Patienten rechtzeitig in ein Krankenhaus zu bringen, wenn es notwendig ist.", "Positiv getestete Patienten, die ihr Einverständnis zu diesem Programm gegeben haben, werden im IT-System registriert.", "„Mittels eines Ohr- oder Hautsensors und/oder einer Handy-App werden die Werte des Patienten an ein Team aus rund 20 Personen der Medizinischen Universität Innsbruck übermittelt, das rund um die Uhr, sieben Tage die Woche eine Überwachung garantiert“, so Pölzl.Körperwerte werden automatisch gemessen Bei rapider Krankheitsverschlechterung erhalten die Teams laut Pölzl Alarmsignale, um sofort reagieren zu können.  ", "Die Sensoren, mit denen die Patienten ausgestattet werden, nehmen automatische Messungen von verschiedenen Parametern wie Körpertemperatur, Sauerstoffsättigung und Atemfrequenz vor.", "Die Ergebnisse werden direkt an das Kontrollteam übermittelt.System bisher für Herzpatienten in Verwendung Das System wird seit 2017 in Tirol zur Betreuung von Patienten mit Herzinsuffizienz im Regelbetrieb eingesetzt.", "Die technologische Basis bilde das Telegesundheits-Informationssystem des AIT Austrian Institute of Technology, mit dem man schon seit vielen Jahren im Bereich der Telemedizin zusammenarbeite, sagte Andreas Huber, Vorstand des Landesinstituts für Integrierte Versorgung Tirol.Meldung telefonisch oder per E-Mail Personen, die positiv auf Covid-19 getestet wurden und unter Symptomen leiden, können sich unter den Telefonnummern +43 512 504 27070 oder +43 660 78 38 393 registrieren.  ", "Ebenso können sie ihre Teilnahme unter  lki.me.tele-covid@tirol-kliniken.at bekanntgeben. Sobald das Einverständnis des Patienten vorliegt, wird er vom Covid-19-Monitoring-Team kontaktiert und die Geräte werden nach Hause geliefert.", "Dort findet auch die Einschulung für die Geräte statt. Die Betreuung läuft drei Wochen, kann bei Bedarf aber auch verlängert oder verkürzt werden. " ],
  "articleContentTranslated" : [ "Covid-19 projesinin tıbbi direktörü Gerhard Pölzl, evde karantina almanın virüsün yayılmasını kontrol altına almak için çok etkili bir önlem olduğunu ve bu nedenle sağlık sistemini, özellikle de yoğun bakım ünitelerini önemli ölçüde rahatlattığını söyledi.", "Ancak, gerektiğinde hastayı zamanında hastaneye götürmek için evde karantinadaki hastalarda semptomların mümkün olduğunca yakından gözlemlenmesini sağlamak önemlidir.", "Test sonucu pozitif çıkan ve bu programa izin veren hastalar BT sistemine kaydedilir.", "Pölzl, \"Bir kulak veya cilt sensörü ve / veya bir cep telefonu uygulaması kullanarak, hastanın değerleri, Innsbruck Tıp Üniversitesi'ndeki yaklaşık 20 kişilik bir ekibe iletiliyor ve bu da haftanın yedi günü 24 saat izlemeyi garanti ediyor\" diyor Pölzl. Vücut değerleri otomatik olarak ölçülüyor Pölzl'e göre hastalık hızla kötüleşirse ekipler anında tepki verebilmeleri için alarm sinyalleri alıyorlar.", "Hastaların donattığı sensörler vücut ısısı, oksijen satürasyonu ve solunum hızı gibi çeşitli parametrelerin otomatik ölçümlerini alır.", "Sonuçlar doğrudan kontrol ekibine iletilir Daha önce kalp hastaları için kullanılan sistem Sistem, kalp yetmezliği olan hastaların bakımı için 2017'den beri Tirol'de düzenli olarak kullanılmaktadır.", "Tirol Eyalet Entegre Bakım Enstitüsü müdürü Andreas Huber, teknolojik temelin, teletıp alanında uzun yıllardır birlikte çalıştıkları AIT Avusturya Teknoloji Enstitüsünün tele-sağlık bilgi sistemi olduğunu söyledi. Covid-19 testi pozitif çıktı ve semptomlardan muzdarip, +43 512 504 27070 veya +43660 78 38393'e kaydolabilir.", "Ayrıca katılımınızı lki.me.tele-covid@tirol-kliniken.at adresinden de duyurabilirsiniz. Hasta olur verir vermez, Covid-19 izleme ekibi kendileriyle iletişime geçecek ve cihazlar evlerine teslim edilecek.", "Burası aynı zamanda cihazlar için eğitimin gerçekleştiği yerdir. Bakım üç hafta sürer, ancak gerekirse uzatılabilir veya kısaltılabilir." ]
}