{
  "id" : "9RpgzNDd",
  "url" : "https://kurier.at/wirtschaft/tourismus-in-new-york-soll-sich-erst-2024-wieder-ganz-erholen/401100741",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T17:48:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tourismus in New York soll sich erst 2024 wieder ganz erholen",
  "articleTitleTranslated" : "New York'ta turizmin 2024 yılına kadar tamamen iyileşmesi beklenmiyor",
  "articleContent" : [ "Nach Jahren steigender Besucherzahlen ist der Tourismus in New York aufgrund der Einschränkungen in der Coronavirus-Pandemie heuer eingebrochen und wird sich einer Prognose zufolge wohl erst 2024 wieder ganz erholt haben.", "Rekord Nachdem die US-Metropole 2019 mit 66,6 Mio.  Besuchern im zehnten Jahr in Folge einen Rekord aufgestellt hatte, werde die Zahl für 2020 wohl bei rund 22,9 io.", "Besuchern liegen, teilte die New Yorker Tourismusbehörde NYC & Company mit.  Die Zahl der Besucher aus den USA habe um rund zwei Drittel abgenommen, die der Touristen aus dem Ausland sogar um 80 Prozent.", "Erst für 2024 erwartet die Behörde, die selbst zeitweise einen großen Teil ihrer Mitarbeiter freistellen musste, wieder einen neuen Rekord mit 69,2 Millionen Besuchern.", "Wichtiger Sektor Die Tourismus-Industrie, die vor Ausbruch der Pandemie rund 400.000 Menschen beschäftigte, ist wichtiger Wirtschaftssektor der Metropole.  New York war im Frühjahr zu einem der Epizentren der Coronavirus-Pandemie geworden und hatte relativ strenge Beschränkungen des öffentlichen Lebens auferlegt.", "Der Tourismus war zusammengebrochen.  Inzwischen sind zwar viele Beschränkungen wieder gelockert, aber zahlreiche Attraktionen wie beispielsweise die Theater am Broadway oder die Metropolitan Oper haben bereits angekündigt, erst 2021 wieder öffnen zu wollen.", "Zudem gelten für viele Länder - darunter Deutschland - weiterhin weitreichende Einreisebeschränkungen." ],
  "articleContentTranslated" : [ "Yıllarca artan ziyaretçi sayısının ardından New York turizmi, koronavirüs pandemisindeki kısıtlamalar nedeniyle bu yıl çöktü ve bir tahmine göre 2024 yılına kadar tam olarak düzelmeyecek.", "Rekor ABD metropolü, 2019'da 66,6 milyon ziyaretçiyle arka arkaya onuncu kez rekor kırdıktan sonra, 2020 sayısı muhtemelen 22,9 milyon civarında olacak.", "New York City Turizm Kurumu NYC & Company, ziyaretçilerin yalan söylediğini söyledi. ABD'den gelen ziyaretçi sayısı yaklaşık üçte iki, yurt dışından gelen turist sayısı ise yüzde 80'e varan oranda azaldı.", "Zaman zaman çalışanlarının büyük bir kısmını serbest bırakmak zorunda kalan otorite, 2024 yılına kadar 69,2 milyon ziyaretçiyle yeni bir rekor beklemiyor.", "Önemli sektör Pandeminin patlak vermesinden önce yaklaşık 400.000 kişiyi istihdam eden turizm sektörü, metropolde önemli bir ekonomik sektördür. New York, baharda koronavirüs salgınının merkez üslerinden biri haline geldi ve kamusal yaşama nispeten katı kısıtlamalar getirdi.", "Turizm çökmüştü. Bu arada, birçok kısıtlama yeniden gevşetildi, ancak Broadway veya Metropolitan Opera'daki tiyatrolar gibi çok sayıda ilgi çekici yer, 2021'e kadar yeniden açılmayacağını duyurdu.", "Buna ek olarak, Almanya dahil birçok ülkede geniş kapsamlı giriş kısıtlamaları hala geçerli." ]
}