{
  "id" : "9Tlc1P29",
  "url" : "https://kurier.at/politik/inland/homeoffice-gesetz-tagesgrenze-wird-von-42-auf-26-reduziert/401196647",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:11:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4939120/46-175323675.jpg",
  "imageCopyright" : "EPA/SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Homeoffice-Gesetz: Tagesgrenze wird von 42 auf 26 reduziert",
  "articleTitleTranslated" : "İçişleri yasası: günlük limit 42'den 26'ya düşürüldü",
  "articleContent" : [ "Weiters können 2021 nun bis zu 300 Euro statt 150 Euro als Werbungskosten abgesetzt werden, sofern die Werbungspauschale 2020 nicht bzw. nicht vollständig in Anspruch genommen wurde. Zuvor war im Entwurf noch geplant, dass der Betrag verpflichtend auf die Jahre 2020 und 2021 verteilt werden muss.", "Das hätte jedoch zu Benachteiligungen für Anschaffungen im Jahr 2021 geführt, so die AK und der ÖGB. \"Mit dem Home Office-Paket geben wir soviel Flexibilität und Rechtssicherheit wie möglich.", "Durch die aktuellen Änderungen sind wir großzügiger und helfen mehr Arbeitnehmerinnen und Arbeitnehmern\", hieß es in einem Statement des Finanzministers Gernot Blümel (ÖVP) zu den Änderungen. Die Änderungen sind heute im Finanzausschuss einstimmig beschlossen worden.", "\"Das ist eine wichtige Entlastungsmaßnahme für viele Menschen, die in ihrem Arbeitsleben von der Coronapandemie betroffen sind\", sagte der ÖVP-Abgeordnete und ÖAAB-Generalsekretär Christoph Zarits.", "Die mit dem Homeoffice-Gesetz gesetzten Maßnahmen würden eine steuerliche Entlastung von bis zu 150 Mio. Euro für die Arbeitnehmer bringen. AK und ÖGB sprechen sich allerdings gegen die Forderung der Wirtschaftskammer (WKÖ) aus, das Gesetz bis Juli zu verschieben.", "\"Nach den monatelangen Verhandlungen versteht kein Mensch, warum diese Entlastung neuerlich auf die lange Bank geschoben werden soll. Die Unternehmen hatten ausreichend Zeit, sich vorzubereiten\", so Reischl." ],
  "articleContentTranslated" : [ "Ayrıca, 2020 reklam ücretinin kullanılmamış olması veya tam olarak kullanılmamış olması koşuluyla, 2021 yılında 150 Euro yerine 300 Euro'ya kadar reklam maliyeti düşülebilir. Taslakta daha önce miktarın 2020 ile 2021 arasında dağıtılması planlanmıştı.", "Ancak AK ve ÖGB'ye göre bu, 2021'deki satın alımlarda dezavantajlara yol açacaktı. \"Ev ofis paketi ile mümkün olduğunca fazla esneklik ve yasal güvenlik sağlıyoruz.", "Maliye Bakanı Gernot Blümel (ÖVP) değişikliklerle ilgili yaptığı açıklamada, mevcut değişiklikler bizi daha cömert hale getiriyor ve daha fazla çalışana yardımcı oluyor. \"Değişikliklere bugün Finans Komitesi'nde oybirliğiyle karar verildi.\"", "ÖVP üyesi ve ÖAAB genel sekreteri Christoph Zarits, \"Bu, çalışma hayatlarında korona salgınından etkilenen pek çok kişi için önemli bir rahatlama önlemidir.\" Dedi.", "İçişleri Bakanlığı Yasası ile alınan önlemler, çalışanlar için 150 milyon avroya varan vergi indirimi getirecek. AK ve ÖGB, Ticaret Odası'nın (WKÖ) yasanın Temmuz ayına ertelenmesi talebine karşı çıkıyor.", "Reischl, \"Aylar süren görüşmelerden sonra, bu tahliyenin neden tekrar arka plana atılması gerektiğini kimse anlamıyor. Şirketlerin hazırlık için yeterli zamanı vardı\" dedi." ]
}