{
  "id" : "9TV1cSEp",
  "url" : "https://kurier.at/politik/inland/neue-umfrage-nur-17-prozent-wollen-sich-ganz-sicher-impfen-lassen/401127897",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T08:44:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817529/46-173515042.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Umfrage: Nur 17 Prozent wollen sich \"ganz sicher\" impfen lassen",
  "articleTitleTranslated" : "Yeni anket: sadece yüzde 17'si \"kesin olarak\" aşı olmak istiyor",
  "articleContent" : [ "29 Prozent wollen \"sicher nicht\" geimpft werden. In der Befragung ging es auch um die Maßnahmen und die Regierungsarbeit. 55 Prozent der Befragten sind demnach mit der Regierungsarbeit zufrieden. Nur knapp jeder fünfte Österreicher will sich jedenfalls gegen Covid-19 impfen lassen.", "Das zeigt der aktuelle \"Österreich Trend\" von Meinungsforscher Peter Hajek für APA und ATV. Demnach würden 17 Prozent \"ganz sicher\" zur Impfung gehen, 29 Prozent \"sicher nicht\". Die Arbeit der Regierung wird weiterhin äußerst positiv bewertet.", "In der Sonntagsfrage liegt die ÖVP weiter klar vorne, mit hervorragenden Werten für Kanzler Sebastian Kurz. Der \"Österreich Trend\" erhebt alle zwei Monate die politische Stimmungslage der Bevölkerung. Mit rund 800 Befragten liegt die maximale Schwankungsbreite bei plus/minus 3,4 Prozent.", "Vorgestellt werden die Ergebnisse am Sonntagabend auch in \"ATV Aktuell\". 17 Prozent wollen \"ganz sicher\" Bei der Frage nach der Impfbereitschaft war eine Abstufung zwischen 0 (\"sicher nicht\") und 10 (\"ganz sicher\") möglich.", "Hier haben gleich 29 Prozent angegeben, sich sicher nicht gegen das Coronavirus impfen zu lassen. Nur 17 Prozent wollen \"ganz sicher\" zur Impfung gehen - vor allem ÖVP-Wähler (24 Prozent und über 60-Jährige (29 Prozent).", "Weitere 13 Prozent haben ihre Impfbereitschaft mit 8 oder 9 beziffert. Eine ähnliche Skala wird auch verwendet, um die Bereitschaft zur Teilnahme an Wahlen abzufragen.", "Hajek geht daher davon aus, dass \"aus heutiger Sicht\" etwa 30 Prozent der Bevölkerung für die Corona-Impfung mobilisiert werden können. Nötig wäre allerdings eine Durchimpfungsrate von mindestens 50 Prozent, wie Gesundheitsminister Rudolf Anschober (Grüne) schon Ende November gemeint hatte.", "Eine Impfpflicht lehnen der Umfrage zufolge aber 83 Prozent ab. Nur 14 Prozent wären dafür. Der Rest machte keine Angabe. Gespalten bei den Maßnahmen Gespalten ist die Bevölkerung bei der Beurteilung der seit 7.", "Dezember geltenden Anti-Corona-Maßnahmen: Etwas mehr als ein Drittel (37 Prozent) hält sie für gerade richtig, ein weiteres Drittel (33 Prozent) für zu locker und ein gutes Fünftel (22 Prozent) für zu scharf.", "Auffällig: Anhänger von SPÖ und NEOS könnten sich eher für schärfere Maßnahmen erwärmen als Wähler der Regierungsparteien.", "Den FPÖ-Wählern gehen die Maßnahmen mehrheitlich schon jetzt zu weit. 55 Prozent Zustimmung für Regierungsarbeit Die Bewertung der Regierungsarbeit fällt zwar nicht mehr so überschwänglich aus wie im ersten Halbjahr, als 76 Prozent mit Regierung zufrieden waren.", "Mit 55 Prozent Zustimmung steht die türkis-grüne Koalition aber immer noch besser da als alle ihrer Vorgängerinnen seit Beginn der Umfrage 2009. 42 Prozent sind weniger oder gar nicht zufrieden. Sonntagsfrage In der Sonntagsfrage liegt die ÖVP mit 39 Prozent weiterhin klar voran.", "Die SPÖ kommt derzeit auf 22 Prozent, die FPÖ auf 16, die Grünen auf 13 und die NEOS auf neun Prozent. Damit haben sich die Werte der Parteien - nach einem Höhenflug für ÖVP und Grüne im April - wieder auf dem Vorkrisenniveau eingependelt.", "Verbessert hat sich nur die SPÖ, die jetzt stabil über 20 Prozent liegt. Getragen wird die ÖVP auch von den hervorragenden Persönlichkeitswerten von Parteichef Sebastian Kurz.", "In der fiktiven \"Kanzlerfrage\" liegt der Amtsinhaber mit 53 Prozent weit vor den anderen Parteichefs: SP-Vorsitzende Pamela Rendi-Wagner kommt auf 18 Prozent, FP-Obmann Norbert Hofer auf 14, Grünen-Chef Werner Kogler auf neun und NEOS-Vorsitzende Beate Meinl-Reisinger auf sechs Prozent.", "\"Sebastian Kurz ist die Lebensversicherung für die Partei\", betont Meinungsforscher Peter Hajek. Auffällig ist allerdings, dass auch die Wählerinnen und Wähler der Regierungsparteien \"ihre\" Parteien deutlich kritischer sehen als noch im April.", "Damals bewerteten 32 Prozent der ÖVP-Anhänger die Arbeit der Partei als \"sehr gut\", aktuell sind es 16 Prozent. Und bei den Grünen sank der Anteil von 17 auf sieben Prozent.", "Die Zufriedenheit mit dem Funktionieren der österreichischen Demokratie ist allerdings trotz Corona-Krise hoch: 63 Prozent sind \"sehr\" oder \"eher zufrieden\"." ],
  "articleContentTranslated" : [ "Yüzde 29'u kesinlikle aşı olmak istemiyor. Anket ayrıca önlemlere ve hükümet çalışmalarına da baktı. Bu nedenle ankete katılanların yüzde 55'i hükümetin çalışmalarından memnun. Her durumda, her beş Avusturyalıdan biri Covid-19'a karşı aşı olmak istiyor.", "Bu, anketör Peter Hajek'in APA ve ATV için hazırladığı güncel \"Avusturya Eğilimi\" tarafından gösterilmiştir. Buna göre, yüzde 17 \"kesinlikle\" aşıya gidecek, yüzde 29 \"kesinlikle gitmeyecek\". Hükümetin çalışmaları son derece olumlu değerlendirilmeye devam ediyor.", "Pazar sorusunda ÖVP, Şansölye Sebastian Kurz için mükemmel değerlerle açıkça önde. \"Avusturya Eğilimi\", iki ayda bir nüfusun siyasi ruh halini araştırıyor. Yaklaşık 800 katılımcı ile maksimum dalgalanma aralığı artı / eksi yüzde 3,4'tür.", "Sonuçlar ayrıca Pazar akşamı \"ATV Aktuell\" de sunulacak. Yüzde 17 \"kesinlikle emin\" istiyor. Aşı olma isteği sorulduğunda, 0 (\"kesinlikle değil\") ile 10 (\"çok emin\") arasında bir derecelendirme mümkün oldu.", "Burada yüzde 29 koronavirüse karşı kesinlikle aşı olmayacağını belirtti. Sadece yüzde 17'si aşıdan \"kesinlikle emin\" olmak istiyor - özellikle ÖVP seçmenleri (yüzde 24 ve 60'ın üzerindekiler (yüzde 29)).", "Diğer bir yüzde 13'ü aşı olma isteklerini 8 veya 9 yaşında derecelendirdi. Benzer bir ölçek, seçimlere katılma isteğini ölçmek için de kullanılmaktadır.", "Hajek bu nedenle \"bugünün bakış açısından\" korona aşısı için nüfusun yaklaşık yüzde 30'unun seferber edilebileceğini varsayıyor. Ancak gerekli olan şey, Sağlık Bakanı Rudolf Anschober'in (Yeşiller) Kasım ayı sonunda söylediği gibi, en az yüzde 50'lik bir aşılama oranıdır.", "Ankete göre yüzde 83 zorunlu aşılamayı reddediyor. Bunun sadece yüzde 14'ü olur. Geri kalanı açıklama yapmadı. Ölçüler söz konusu olduğunda bölünmüştür. Nüfus, değerlendirmeye gelince bölünmüştür.", "Aralık ayı anti-korona önlemleri: Üçte birinden biraz fazlası (yüzde 37) haklı olduklarını düşünüyor, üçte biri (yüzde 33) çok gevşek ve beşte biri (yüzde 22) çok keskin.", "Dikkat çekici: SPÖ ve NEOS taraftarlarının, iktidardaki partilerin seçmenlerinden daha katı önlemlere ısınma olasılığı daha yüksektir.", "FPÖ seçmenlerinin çoğu şimdiden çok ileri gidiyor. Yüzde 55 hükümet çalışmalarına katılıyor Devlet çalışmalarının değerlendirilmesi, yüzde 76'sının hükümetten memnun olduğu yılın ilk yarısındaki kadar coşkulu değil.", "Yüzde 55 onay alan turkuaz-yeşil koalisyon, anketin başladığı 2009 yılından bu yana hala öncekilerden daha iyi durumda. Yüzde 42 daha az memnun veya hiç memnun değil. Pazar sorusu Pazar sorusunda ÖVP yüzde 39 ile açık ara önde.", "SPÖ'de şu anda yüzde 22, FPÖ 16, Yeşiller 13 ve NEOS yüzde 9. Bu, partilerin değerlerinin - Nisan'da ÖVP ve Yeşiller için görülen yüksek seviyenin ardından - kriz öncesi seviyeye döndüğü anlamına geliyor.", "Yalnızca SPÖ iyileşti ve şu anda yüzde 20'nin üzerinde sabit durumda. ÖVP, parti lideri Sebastian Kurz'un olağanüstü kişilik değerleriyle de destekleniyor.", "Hayali \"Şansölye Sorusu\" nda, görevdeki kişi yüzde 53 ile diğer parti liderlerinin çok önünde: SP başkanı Pamela Rendi-Wagner yüzde 18, FP başkanı Norbert Hofer 14, Yeşiller patronu Werner Kogler dokuz ve NEOS başkanı Beate Meinl-Reisinger yüzde altıya.", "Anket memuru Peter Hajek, \"Sebastian Kurz, partinin hayat sigortasıdır\" diyor. Bununla birlikte, iktidar partilerinin seçmenlerinin de \"kendi\" partilerini Nisan ayına göre çok daha eleştirdikleri dikkat çekicidir.", "O zaman ÖVP taraftarlarının yüzde 32'si partinin çalışmalarını \"çok iyi\" olarak değerlendirdi, şu anda yüzde 16. Yeşiller arasında oran yüzde 17'den yüzde 7'ye düştü.", "Corona krizine rağmen Avusturya demokrasisinin işleyişinden memnuniyet yüksek: yüzde 63 \"çok\" veya \"oldukça memnun\"." ]
}