{
  "id" : "9UHKyUg1",
  "url" : "https://kurier.at/wirtschaft/ezb-massnahmen-laut-oenb-gouverneur-alternativlos/401223222",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:13:49Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/3977693/78370011352068812_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EZB-Maßnahmen laut OeNB-Gouverneur alternativlos",
  "articleTitleTranslated" : "OeNB valisine göre ECB önlemlerine alternatif yok",
  "articleContent" : [ "Diese schöpft Holzmann aus den Mitteln des EU-Wiederaufbaufonds, insbesondere weil es Vorgaben gibt, wie dieses Geld verwendet werden muss.", "\"Mit Mario Draghi steht in Italien zudem jetzt ein ausgewiesener Finanzexperte und Ex-Präsident der EZB an der Regierungsspitze, das bietet Anlass für Zuversicht\", so Holzmann.", "Für Europas Wirtschaft wäre es wichtig, \"eine neue Gründerzeit zu schaffen\", dabei seien die Digitalisierung und die Notwendigkeit eines ökologischen Umbaus der Wirtschaft von zentraler Bedeutung.", "\"Die zweite Möglichkeit, die wir als alternde Gesellschaften haben, ist, die Älteren länger im Arbeitsmarkt zu halten\", plädiert Holzmann für ein höheres Pensionsalter. \"Auch dies ist ein Weg, um zu einem höheren Gleichgewichtszinssatz zu gelangen und die öffentlichen Finanzen zu entlasten.", "Beides ist notwendig, liegt aber außerhalb der Zuständigkeit und Verantwortung der EZB.\"" ],
  "articleContentTranslated" : [ "Holzmann bunu, özellikle bu paranın nasıl kullanılması gerektiğine dair yönergeler olduğu için, AB yeniden yapılandırma fonunun fonlarından alıyor.", "Holzmann, \"Kendini kanıtlamış bir finans uzmanı ve ECB'nin eski Başkanı Mario Draghi ile artık İtalya'da hükümetin başında yer alıyor ve bu da güvene neden oluyor\" dedi.", "Avrupa ekonomisinin sayısallaştırma ve merkezi öneme sahip ekonominin ekolojik olarak yeniden yapılandırılması ihtiyacıyla \"yeni bir başlangıç dönemi yaratması\" önemli olacaktır.", "\"Yaşlanan bir toplum olarak sahip olduğumuz ikinci seçenek, yaşlıları işgücü piyasasında daha uzun süre tutmaktır,\" diyor Holzmann daha yüksek bir emeklilik yaşı lehine. \"Bu da daha yüksek bir denge faiz oranına ulaşmanın ve kamu maliyesini rahatlatmanın bir yolu.", "Her ikisi de gereklidir, ancak ECB'nin yetki ve sorumluluğunun dışındadır. \"" ]
}