{
  "id" : "9UihlT90",
  "url" : "https://kurier.at/wissen/gesundheit/durchschnittsalter-der-corona-infizierten-inzwischen-bei-383-jahren/401219982",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:55:49Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4989178/46-175911228.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Durchschnittsalter der Corona-Infizierten inzwischen bei 38,3 Jahren",
  "articleTitleTranslated" : "Korona ile enfekte olanların yaş ortalaması 38,3",
  "articleContent" : [ "Das Coronavirus \"erwischt\" hierzulande statistisch betrachtet inzwischen vor allem Kinder, Jugendliche und Berufstätige. Das belegen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES) für die Kalenderwoche neun (1. bis 7.", "März). Demnach liegt das Durchschnittsalter der Infizierten mittlerweile bei 38,3 Jahren. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs gar bei 56,7 Jahren.", "Wirft man einen detaillierten Blick auf die Infektionszahlen in der vergangenen Woche (8. bis 14.  März), sticht - bezogen auf die verschiedenen Altersgruppen - ein Rückgang bei den Betagten und Hochbetagten ins Auge.", "Von den insgesamt 17.383 Neuinfektionen betrafen 1,6 Prozent die über 85-Jährigen. In absoluten Zahlen waren dies 295 Fälle - um 14 weniger als zwei Wochen zuvor. 3,2 Prozent der in der vergangenen Woche Infizierten waren zwischen 75 und 84 Jahre alt.", "Das entsprach 587 Fällen, wobei diese Gruppe der 75- bis 84-Jährigen mit 93,9 die geringste Sieben-Tages-Inzidenz je 100.000 Einwohner aufwies. Dem stand ein deutlicher Anstieg der Infektionszahlen bei den Kindern, Jugendlichen, jungen Erwachsenen und Erwachsenen bis Mitte 40 gegenüber.", "Zwischen 2.800 und 2.900 neue Fälle gab es vergangene Woche jeweils bei den 15- bis 24-Jährigen, den 25-bis 34- Jährigen sowie den 45- bis 54-Jährigen.", "Zwei Wochen zuvor waren es bei den 15-bis 24-Jährigen um 1.200 Neuinfektionen weniger, in den beiden anderen Altersgruppen rund 1.000 neue Fälle weniger.", "Signifikant nach oben geht es mit den Infektionszahlen auch bei Kindern im Alter zwischen fünf und 14 Jahren und Kleinkindern unter fünf Jahren, wo zwischen 15. und 21.  Februar (Kalenderwoche sieben) 1.278 bzw. 272 Infektionen mit SARS-CoV-2 registriert wurden.", "Letzte Woche wurden bei den Kindern 2.218, bei den Kleinkindern 513 neue Fälle gemeldet." ],
  "articleContentTranslated" : [ "İstatistiksel açıdan bakıldığında, koronavirüs bu ülkede çoğunlukla çocukları, gençleri ve profesyonelleri \"yakalar\". Bu, dokuzuncu takvim haftası için Sağlık ve Gıda Güvenliği Dairesi'nden (AGES) alınan rakamlarla kanıtlanmıştır (1'den 7'ye", "Mart). Buna göre, enfekte olanların ortalama yaşı 38,3'tür. Yıl başında ortalama 46,7 yıldı ve bir önceki yılın Nisan ayı ortasında 56,7 yıldı.", "Geçen hafta (8-14 Mart) meydana gelen enfeksiyonların sayısına detaylı bir şekilde bakarsanız, çeşitli yaş gruplarına göre yaşlılarda ve çok yaşlılarda bir düşüş olduğunu fark edeceksiniz.", "Toplam 17.383 yeni enfeksiyonun yüzde 1.6'sı 85 yaşın üzerindeki insanları etkiledi. Mutlak sayılarda, bu 295 vaka idi - 14, iki haftadan daha kısa bir süre önceydi. Geçen hafta enfekte olanların yüzde 3,2'si 75 ile 84 yaşları arasındaydı.", "Bu, 587 vakaya karşılık geldi ve 75 ila 84 yaşındaki bu grup, 93.9 ile 100.000 nüfus başına en düşük yedi günlük insidansa sahipti. Bu, 40'lı yaşların ortalarına kadar çocuklar, ergenler, genç yetişkinler ve yetişkinler arasında enfeksiyon sayısındaki önemli artışla tezat oluşturuyordu.", "Geçen hafta 15 ila 24 yaş arası, 25 ila 34 yaş arası ve 45 ila 54 yaşındakiler arasında 2.800 ila 2.900 yeni vaka görüldü.", "İki hafta önce, 15 ila 24 yaşları arasında 1.200 daha az yeni enfeksiyon vardı ve diğer iki yaş grubunda yaklaşık 1.000 daha az yeni vaka vardı.", "Enfeksiyon sayısı, beş ile 14 yaş arasındaki çocuklarda ve beş yaşın altındaki bebeklerde de önemli ölçüde artmıştır; 15-21 Şubat (takvim haftası) arasında sırasıyla 1.278 ve 272 SARS-CoV-2 enfeksiyonları kaydedilmiştir.", "Geçen hafta çocuklarda 2.218, bebeklerde 513 yeni vaka bildirildi." ]
}