{
  "id" : "9UN6iSIK",
  "url" : "https://kurier.at/sport/fussball/heimsieg-gegen-die-wiener-austria-red-bull-salzburg-zum-zehnten-mal-im-oefb-cup-halbfinale/401180308",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T17:56:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922434/46-175500348.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heimsieg gegen die Austria: Salzburg setzt die Cup-Serie fort",
  "articleTitleTranslated" : "Avusturya'ya karşı ev sahibi galibiyet: Salzburg kupa serisine devam ediyor",
  "articleContent" : [ "Der Titelverteidiger folgt dem WAC und Sturm Graz unter die letzten Vier. Salzburg glänzt nicht, bleibt aber ungefährdet.", "Nach Sturm Graz und dem WAC steht auch Titelverteidiger Salzburg im Cup-Semifinale – nach einem glanzlosen, aber ungefährdeten 2:0-Heimsieg gegen die Austria zum zehnten Mal in Folge. Die Wiener konnten damit von den vergangenen 25 Spielen gegen Red Bull nur ein einziges gewinnen.", "RED BULL SALZBURG - AUSTRIA WIEN 2:0 (1:0) Tor: 1:0 (40.) Koita, 2:0 (89.) Adeyemi. Gelbe Karten: Bernede, Adeyemi bzw. Schösswendter. Salzburg: Stankovic - Kristensen, Vallci, Ramalho, Ulmer - Mwepu, Camara (81.", "Bernede), Junuzovic, Sucic (65. Aaronson) - Koita (65. Adeyemi), Daka (81. Okafor). Austria: Pentz - Zwierschitz (86. Zeka), Schösswendter, Palmer-Brown, Suttner (46. Handl) - Martel - Teigl, Sarkaria, Jukic (23.", "Fitz), Wimmer - Pichler. Salzburg-Trainer Marsch hatte seine aktuell beste Elf aufgeboten. Vallci ersetzte wie schon zuletzt in Hartberg den angeschlagenen Wöber in der Innenverteidigung.", "Vor dem intensiven Programm der nächsten Wochen mit noch sechs Partien im Februar wurde keine Stammkraft geschont.", "Bei der Austria stand der Deutsche Martel, der Ende Jänner gegen WSG Tirol verletzt vom Platz hatte gehen müssen, überraschend in der Startelf, obwohl Trainer Stöger im Vorfeld angekündigt hatte, kein Risiko eingehen zu wollen.", "Die Leipzig-Leihgabe war dann auch ein Grund, warum sich der Favorit 40 Minuten extrem schwertat. © Bild: APA/KRUGFOTO / KRUGFOTO Martel räumte vor der Abwehr alles weg, was da von Salzburg so kam – auch wenn nicht immer mit regelkonformen Mittel.", "Dazu kam, dass die Salzburger zu viele Fehlpässe begingen und so die eine oder andere erfolgversprechende Angriffsaktion selbst zunichtemachten.", "Erst eine Einzelaktion und Glück im Abschluss brachten dem Cup-Titelverteidiger eine Pausenführung: Koita dribbelte sich in die Mitte, seinen Schuss lenkte Schösswendter ins Tor ab (40.). © Bild: APA/KRUGFOTO / KRUGFOTO Das 1:0 löste den Knoten.", "Plötzlich war in einer bis dahin faden Angelegenheit plötzlich einiges los. Zunächst vergab Sakaria die bis dahin beste Chance der Austria. Auf der anderen Seite hatte Koita das 2:0 auf dem Kopf, vergab allerdings.", "Druckphase Nach dem Wechsel war zunächst ein Klasseunterschied doch deutlich zu sehen. Die Salzburger kontrollierten den Ball, den Gegner und damit natürlich das Spiel.", "Die Austria stand extrem tief, konnte sich kaum befreien, hatte aber das Glück, dass der Gegner aus der Überlegenheit kein Kapital schlagen konnte. Nach einer 20-minütigen Druckphase plätscherte die Partie wieder ähnlich wie in den ersten 40 Minuten vor sich hin.", "Salzburg traf trotzdem noch einmal: Der eingewechselte Adeyemi stellte in Minute 89 noch auf 2:0." ],
  "articleContentTranslated" : [ "Savunan şampiyon, son dörtte WAC ve Sturm Graz'ı takip ediyor. Salzburg parlamaz ama güvende kalır.", "Sturm Graz ve WAC'den sonra, savunan şampiyonlar Salzburg da kupa yarı finalinde - cansız ama arka arkaya onuncu kez Avusturya'ya karşı evinde 2-0 güvenli galibiyetten sonra. Viyanalılar, Red Bull'a karşı son 25 maçtan sadece birini kazanabildi.", "RED BULL SALZBURG - AVUSTURYA 2-0 (1-0) Gol: 1-0 (40.) Koita, 2-0 (89.) Adeyemi. Sarı kartlar: Bernede, Adeyemi ve Schösswendter. Salzburg: Stankovic - Kristensen, Vallci, Ramalho, Ulmer - Mwepu, Camara (81.", "Bernede), Junuzovic, Sucic (65. Aaronson) - Koita (65.Adeyemi), Daka (81. Okafor). Avusturya: Pentz - Zwierschitz (86. Zeka), Schösswendter, Palmer-Brown, Suttner (46th Handl) - Martel - Teigl, Sarkaria, Jukic (23.", "Fitz), Wimmer - Pichler. Salzburg antrenörü Marsch şu anki en iyi takımına sahipti. Vallci, Hartberg'de geçen sefer yaptığı gibi, merkezi savunmada hasta Wöber'in yerini aldı.", "Önümüzdeki birkaç haftanın Şubat ayında altı maç daha içeren yoğun programından önce hiçbir temel güçten kaçınılmamıştı.", "Avusturya'da, WSG Tirol'e karşı Ocak ayının sonunda sakatlanmış bir şekilde sahadan ayrılmak zorunda kalan Alman Martel, şaşırtıcı bir şekilde başlangıç kadrosundaydı, ancak antrenör Stöger önceden herhangi bir risk almayacağını açıklamıştı.", "Leipzig kredisi, favori oyuncunun 40 dakika boyunca aşırı zorlanmasının sebeplerinden biriydi. © Görsel: APA / KRUGFOTO / KRUGFOTO Martel, her zaman yasal yollarla olmasa da, Salzburg'dan gelen savunmanın önündeki her şeyi temizledi.", "Buna ek olarak, Salzburglular çok fazla kötü pas attılar ve böylece umut vaat eden bir veya diğerini geçersiz kıldılar.", "Sonunda sadece tek bir hareket ve şans kupanın şampiyonluğunu savunan oyuncuya bir mola verdi: Koita ortaya dripling yaptı, Schösswendter şutunu kaleye saptırdı (40.). © Görüntü: APA / KRUGFOTO / KRUGFOTO 1: 0 düğümü çözdü.", "Birdenbire, daha önceki mülayim bir meselede pek çok şey oldu. Her şeyden önce Sakaria, Avusturya'nın bugüne kadarki en iyi şansını kaçırdı. Öte yandan, Koita kafasında 2-0'tı ama affetti.", "Baskı aşaması Değişiklikten sonra, başlangıçta bir sınıf farkı açıkça görülüyordu. Salzburg topu, rakibi ve tabii ki oyunu kontrol etti.", "Avusturya son derece düşüktü, zar zor kurtulabiliyordu, ancak rakibin üstünlüğünden yararlanamadığı için şanslıydı. 20 dakikalık bir baskı aşamasından sonra, oyun ilk 40 dakikaya benzer şekilde tekrar dalgalandı.", "Salzburg yine gol attı: Yedek Adeyemi 89. dakikada skoru 2-0 yaptı." ]
}