{
  "id" : "9vEREtx7",
  "url" : "https://kurier.at/politik/inland/neumann-nach-der-opernball-lady-jetzt-taschner-wirklich-kein-gewinn/401192515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:06:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4940455/46-165515046.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neumann: \"Nach der Opernball-Lady jetzt Taschner - wirklich kein Gewinn\"",
  "articleTitleTranslated" : "Neumann: \"Opera balosundan sonra, şimdi Taschner - gerçekten kar yok\"",
  "articleContent" : [ "Aus dem Ermittlungsakt in der Causa Casinos Austria und Novomatic, in der Finanzminister Gernot Blümel (ÖVP) als Beschuldigter geführt wird, werden weitere Details publik.", "So soll sich Ex-Novomatic-Chef Harald Neumann mit Blümel nicht nur über mögliche Parteispenden und Treffen mit dem damaligen Außenminister Sebastian Kurz (ÖVP) per SMS unterhalten haben, sondern auch über die Auswahl der ÖVP-Kandidaten für die Nationalratswahl 2017.  \"Hello Gernot, nach der Opernball-Lady jetzt auch Taschner.  ", "Der ist wirklich kein Gewinn. Haben den eine Zeitlang beschäftigt und der ist ein echter Opportunist! Das sind doch keine Experten!! Sorry für die offenen Worte aber der Oktober ist zu wichtig! lg Harald\", schreibt Neumann laut Berichten des Standard und der Oberösterreichischen Nachrichten.", "Großbauer und Taschner wehren sich Kritik an der Veröffentlichung der Äußerungen kam von den betroffenen nunmehrigen ÖVP-Abgeordneten Maria Großbauer und Rudolf Taschner.", "\"Persönliche Herabwürdigungen und Schmähungen, die nichts mit der Sache zu tun haben, haben in Ermittlungsakten nichts zu suchen\", meinten sie in einer Aussendung.", "Sie stellten die Frage in den Raum, welchen Beitrag zur Aufklärung die Veraktung und Veröffentlichung derartiger Nachrichten bringe, oder ob es nur darum gehe, \"die ÖVP zu besudeln\".", "Dass es mittlerweile permanent zu Leaks aus Ermittlungsakten der WKStA komme, \"schadet nicht nur der Reputation der dadurch geschmähten Personen, sondern vielmehr auch dem Rechtsstaat\", befanden die Mandatare.", "In dem Akt finden sich demnach zahlreiche Chats des einstigen Novomatic-CEOs mit unterschiedlichen Adressaten. Wenig hält Neumann etwa davon, dass Casinos-Managerin Bettina Glatz-Kremsner zur stellvertretenden VP-Chefin aufrückt, und er kommentiert ihre vertraulichen Abfertigungsansprüche.", "Aus den Chats geht auch hervor, dass Sebastian Kurz als Bundeskanzler wesentlich in entscheidende Fragen der Casag (Casinos Austria) eingebunden gewesen sei. Vom Nobelitaliener ins TV-Studio?", "Vielfach enthält der Akt laut dem Zeitungsbericht einfach nur Terminabklärungen: etwa ein Abendessen mit Kurz, dessen Beraterin Antonia Mei-Pochtler und einer Handvoll Wirtschaftstreibender beim Nobelitaliener Fabios am 25.  September 2017, zu dem auch Neumann eingeladen wurde.", "Sollte das Treffen überhaupt tatsächlich stattgefunden haben, dürfte zumindest Kurz nicht wirklich viel Zeit gehabt haben:", "Denn Kurz hat an diesem Abend live auf Puls 4 zwei Wahlkampfduelle ausgefochten, und zwar mit der damaligen Grünen-Spitzenkandidatin Ulrike Lunacek und dem damaligen Neos-Chef Matthias Strolz.  :", "Generell ist die ÖVP bemüht, sich von der Causa zu distanzieren und aufzuzeigen, dass Novomatic-Kontakte nichts Ungewöhnliches seien.", "VP-Verfassungssprecher Wolfgang Gerstl verwies etwa auf Kalendereinträge Grafs mit Wiens Bürgermeister Michael Ludwig, Burgenlands Landeshauptmann Hans Peter Doskozil und ÖGB-Chef Wolfgang Katzian (alle SPÖ)." ],
  "articleContentTranslated" : [ "Maliye Bakanı Gernot Blümel'in (ÖVP) sanık olarak listelendiği Avusturya Kumarhaneleri ve Novomatic davasıyla ilgili soruşturmadan daha fazla ayrıntı kamuoyuna açıklanacak.", "Eski Novomatik patronu Harald Neumann'ın Blümel ile sadece olası parti bağışları ve o zamanki Dışişleri Bakanı Sebastian Kurz (ÖVP) ile SMS yoluyla görüşmeler hakkında değil, aynı zamanda 2017 Ulusal Konsey seçimi için ÖVP adaylarının seçilmesi hakkında da konuştuğu söyleniyor. \" Merhaba Gernot opera top bayan, şimdi de Taschner sonra.", "Gerçekten bir kazanç değil. Onu bir süre meşgul etti ve o gerçek bir fırsatçı! Uzman değiller! Açık sözlü sözler için özür dilerim ama Ekim çok önemli! lg Harald \", Neumann, Standard ve Upper Austrian News'ten gelen haberlere göre yazıyor.", "Großbauer ve Taschner kendilerini savunuyorlar. İfadelerin yayınlanmasına yönelik eleştiri, şimdi ilgili ÖVP milletvekilleri Maria Großbauer ve Rudolf Taschner'den geldi.", "Bir yayında, \"Konuyla ilgisi olmayan kişisel aşağılama ve istismarın soruşturma dosyalarında yeri yoktur\" dediler.", "Bu tür haberlerin işlenmesinin ve yayınlanmasının açıklamaya ne gibi katkılar sağlayacağı ya da sadece \"ÖVP'yi kirletme\" meselesi olup olmadığı sorusunu sordular.", "Yetkililer, WKStA'nın soruşturma dosyalarından artık kalıcı sızıntıların olması gerçeğinin \"sadece hakaret edilen kişilerin itibarına değil, aynı zamanda hukukun üstünlüğüne de zarar verdiğini\" tespit etti.", "Bu nedenle yasada, eski Novomatic CEO'sunun farklı muhataplarla çok sayıda sohbeti var. Neumann, kumarhane müdürü Bettina Glatz-Kremsner'ın başkan yardımcılığına yükseldiğini düşünüyor ve gizli idare iddiaları hakkında yorum yapıyor.", "Sohbetler ayrıca, Federal Şansölye olarak Sebastian Kurz'un Casag (Avusturya Kumarhaneleri) ile ilgili önemli sorunlara önemli ölçüde dahil olduğunu gösteriyor. Lüks İtalyan'dan TV stüdyosuna mı?", "Pek çok durumda, gazete haberine göre, dosya sadece randevuları içeriyor: örneğin, Kurz, danışmanı Antonia Mei-Pochtler ve bir avuç işadamıyla 25 Eylül 2017'de Neumann'ın da katıldığı asil İtalyan Fabios'ta bir akşam yemeği. davet edildi.", "Toplantı gerçekten gerçekleştiyse, en azından Kurz'un pek zamanı olmadı:", "Çünkü Kurz, o akşam Puls 4'te canlı olarak iki kampanya düellouyla savaştı, o zamanki Green adayı Ulrike Lunacek ve o zamanki Neos patronu Matthias Strolz ile. :", "Genel olarak, ÖVP kendisini davadan uzaklaştırmaya ve Novomatic temaslarının olağandışı olmadığını göstermeye çalışır.", "VP anayasa sözcüsü Wolfgang Gerstl, Graf'ın takvim kayıtlarına Viyana belediye başkanı Michael Ludwig, Burgenland valisi Hans Peter Doskozil ve ÖGB patronu Wolfgang Katzian (tümü SPÖ) ile atıfta bulundu." ]
}