{
  "id" : "9VXYnx9E",
  "url" : "https://kurier.at/wissen/gesundheit/covid-19-studie-sterberate-in-deutschen-unikliniken-2020-gesunken/401334219",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T05:17:19Z[UTC]",
  "author" : "Bert Rebhandl",
  "imageUrl" : "https://image.kurier.at/images/original/5934210/46-169262156.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid-19-Studie: Sterberate in deutschen Unikliniken 2020 gesunken",
  "articleTitleTranslated" : "Covid-19 çalışması: Alman üniversite hastanelerinde ölüm oranı 2020'de düştü",
  "articleContent" : [ "Die Sterberate bei Covid-19-Patienten ist in deutschen Unikliniken einer Studie zufolge im Laufe des Jahres 2020 deutlich gesunken.", "Das kann aus Sicht der Wissenschafter ein Beleg für verbesserte Behandlungen und zunehmende Erfahrung der Klinikteams in der Pandemie sein, teilte eine Forschungsgruppe der Universität Erlangen mit.", "Sie untersuchte Klinikaufenthalte von rund 1.300 Covid-19-Patienten in 14 deutschen Unikliniken von Jänner bis September 2020.  Die gute Nachricht: Die Analyse zeigt einen Rückgang der durchschnittlichen Sterberate von anfangs 20,7 Prozent (Jänner bis April) auf 12,7 Prozent (Mai bis September).", "Dabei gibt es aber auch viele Wermutstropfen: Insgesamt starb von Jänner bis September in den 14 Unikliniken fast ein Fünftel aller Covid-Patienten (18,8 Prozent). Bei beatmeten Menschen lag die Sterberate im ersten Abschnitt von Jänner bis April sogar bei 39,8 Prozent.", "Im späteren Zeitraum von Mai bis September sank sie leicht auf rund ein Drittel (33,7 Prozent). Die Ergebnisse bestätigen Beobachtungen aus dem Register der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi).", "Auch sie sieht auf Intensivstationen Lehren aus der ersten Welle und Fortschritte beim Vermeiden schwerer Krankheitsverläufe." ],
  "articleContentTranslated" : [ "Bir araştırmaya göre, Alman üniversite hastanelerinde Covid 19 hastaları arasında ölüm oranı 2020 yılı içerisinde önemli ölçüde düştü.", "Erlangen Üniversitesi'nden bir araştırma grubu, bilim adamlarının bakış açısından, bu, pandemideki klinik ekiplerin iyileştirilmiş tedavilerin ve artan deneyimlerinin kanıtı olabilir.", "Ocak-Eylül 2020 arasında 14 Alman üniversite hastanesinde yaklaşık 1.300 Covid-19 hastasının hastanede kalışlarını inceledi. İyi haber: Analiz, ortalama ölüm oranında yüzde 20,7'nin (Ocak-Nisan) başından yüzde 12,7'ye düştüğünü gösteriyor. (Mayıs Eylül).", "Ancak birçok dezavantaj da var: Genel olarak, tüm Covid hastalarının neredeyse beşte biri (yüzde 18,8) Ocak'tan Eylül'e kadar 14 üniversite kliniğinde öldü. Havalandırmalı insanlar söz konusu olduğunda, Ocak'tan Nisan'a kadar ilk bölümde ölüm oranı yüzde 39,8'e kadar yükseldi.", "Mayıs ayından Eylül ayına kadar olan sonraki dönemde, bu oran hafifçe üçte bire düştü (yüzde 33,7). Sonuçlar, Alman Disiplinlerarası Yoğun Bakım ve Acil Tıp Derneği (Divi) sicilindeki gözlemleri doğrulamaktadır.", "O da ilk dalgadan dersler görüyor ve yoğun bakım ünitelerinde ciddi hastalıklardan kaçınma kurslarında ilerleme kaydediyor." ]
}