{
  "id" : "9w5f7vf3",
  "url" : "https://kurier.at/wirtschaft/startschuss-fuer-5g-in-frankreich/401101683",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T13:31:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Startschuss für 5G in Frankreich",
  "articleTitleTranslated" : "Fransa'da 5G için çekim başladı",
  "articleContent" : [ "In Frankreich ist der neue Mobilfunkstandard 5G offiziell am Start: Zur Freischaltung der Frequenzen am Mittwoch warben die großen Telekom-Anbieter für den neuen Standard.", "Eine kommerzielle Nutzung von 5G ist allerdings erst ab dem Jahresende geplant.  Es gebe \"keinen Grund, vor 5G Angst zu haben\", sagte der Chef des Mobilfunkanbieters Free, Xavier Niel, vor dem Wirtschaftsausschuss der Nationalversammlung.", "Ein Teil der Franzosen fürchtet Schäden für Umwelt und Gesundheit.  Die nordfranzösische Stadt Lille und andere Gemeinden plädieren für ein Moratorium bis zur Veröffentlichung einer Expertise der Gesundheitsbehörde Anses.", "Der neue Standard soll Verbindungen schneller machen.  Frankreich hatte im September 5G-Frequenzen versteigert und damit rund 2,8 Mrd.  Euro eingenommen.  Der größte französische Anbieter Orange - die ehemalige staatliche Telekom - sicherte sich den größten Teil der Frequenzen.", "Anders als die USA und Großbritannien hat Frankreich den chinesischen Netzwerkausrüster Huawei nicht grundsätzlich vom Aufbau des neuen Mobilfunkstandards ausgeschlossen.", "Es gelten aber strenge Auflagen.  Die US-Regierung wirft Huawei eine zu große Nähe zu den chinesischen Behörden vor." ],
  "articleContentTranslated" : [ "Yeni 5G mobil iletişim standardı Fransa'da resmen başlatıldı: büyük telekomünikasyon sağlayıcıları, frekansları etkinleştirmek için Çarşamba günü yeni standardın reklamını yaptı.", "5G'nin ticari kullanımı yıl sonuna kadar planlanmamaktadır. Mobil operatör Free'nin başkanı Xavier Niel Ulusal Meclis'in ekonomi komitesi önünde \"5G'den korkmak için hiçbir neden yok\" dedi.", "Bazı Fransızlar çevreye ve sağlığa zarar vermekten korkuyor. Kuzey Fransa'nın Lille kenti ve diğer belediyeler, sağlık otoritesi Anses tarafından hazırlanan bir uzman raporunun yayımlanmasını bekleyen bir moratoryum çağrısında bulunuyor.", "Yeni standardın bağlantıları daha hızlı hale getirmesi bekleniyor. Fransa, Eylül ayında 5G frekanslarını açık artırmaya çıkardı ve yaklaşık 2.8 milyar euro aldı. En büyük Fransız sağlayıcı Orange - eski devlete ait Telekom - frekansların çoğunu güvence altına aldı.", "ABD ve İngiltere'den farklı olarak Fransa, Çin'in ağ ekipmanı tedarikçisi Huawei'yi yeni mobil iletişim standardını geliştirmekten temelde dışlamadı.", "Ancak katı koşullar geçerlidir. ABD hükümeti Huawei'yi Çinli yetkililere çok yakın olmakla suçluyor." ]
}