{
  "id" : "9wTwsM0m",
  "url" : "https://www.derstandard.at/story/2000124985959/fuer-heerliche-weihnachten-liess-tanner-feier-um-knapp-45-000?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T06:00:01Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Für \"Heerliche Weihnachten\" ließ Tanner Feier um knapp 45.000 Euro steigen",
  "articleTitleTranslated" : "\"Heerliche Weihnachten\" Tanner, kutlamanın yaklaşık 45.000 Euro artmasına izin verdi",
  "articleContent" : [ "Wien – Demnächst steht Ostern an, doch davor gilt es für Neos-Wehrsprecher Douglas Hoyos noch die \"Heerlichen Weihnachten\" von Verteidigungsministerin Klaudia Tanner (ÖVP) aufzuarbeiten:", "Wegen der Corona-Krise verzichtete Tanner rund um die Feiertage im Dezember auf die traditionellen Truppenbesuche, stattdessen lud die Ministerin die rund tausend Soldaten in Auslandseinsätzen zu einer virtuellen Veranstaltung.  :", "Immerhin gab es auch das 60-jährige Jubiläum derartiger Missionen zu feiern.", "Gemeinsam mit Generalstabschef Robert Brieger bot Tanners Kabinett hierfür Christbaum, Gardemusik und die Opernstars Daniela Fally und Andreas Schlager auf, und auch Oberbefehlshaber und Bundespräsident Alexander Van der Bellen richtete Grußworte an die im Ausland Stationierten.", "Übertragen wurde aus dem Innenhof der Rossauer Kaserne von einer eigens aufgebauten Bühne. Rund drei Monate später liegt nun eine parlamentarische Anfragebeantwortung von Tanner auf Initiative der Neos zu der virtuellen Sause vor.", "Aus ihrem Schreiben mit der Aktenzahl S91143/18-PMVD/2021, das dem STANDARD vorliegt, geht hervor, was die Weihnachtsfeier gekostet hat:", "\"Dienstleistungen wie Projektmanagement, Bühne, diverses Dekorationsmaterial, Licht- und Bildtechnik, Künstler und Ausstrahlung wurden von den Unternehmen GPK Advertising GmbH und Kobza Media GmbH als Bietergemeinschaft auf Grund eines bestehenden Rahmenabrufvertrags, dem ein Verfahren gem. § 25 Abs. 5 in Verbindung mit § 30 Abs. 1 Z 2 BVergG 2006 vorangegangen ist, erbracht.  :", "Die Gesamtkosten hiefür beliefen sich auf 44.719,92 Euro.\" Zu den Versorgungsflügen, die auch zu dieser Zeit stattfanden, gibt die Ministerin bekannt: \"Insgesamt gab es vier Flüge zu den Missionen Autcon/Kfor (15. und 18.  Dezember 2020), Autcon/Eufor (16.", "Dezember 2020), dieser musste aber auf Grund von Schlechtwetter im Raum Sarajevo abgebrochen werden, und Autcon/Unifil (21. Dezember 2020) \"– und neben Personal, Wirtschaftsgütern und Nachschubgerät wurden den Soldaten eben auch Christbäume samt \"dazugehöriger Dekoration\" zugestellt.", "Zum Vergleich erklärt Tanner in dem von ihr unterzeichneten Schreiben: \"Für weihnachtliche Truppenbesuche bei Autcon/Kfor, Autcon/Unifil und Autcon/Eufor wurden im Jahr 2018 rund 8.500 Euro und im Jahr 2019 rund 5.700 Euro aufgewendet.", "Für die in diesem Zusammenhang stehenden Transporte sind keine gesonderten ausgewiesenen Kosten angefallen, da sie im Rahmen des zugewiesenen Flugstundenkontingents mit Luftfahrzeugen der Type 'Herkules C130' (sic!)", "durchgeführt wurden.\" \"Knapp 45.000 Euro für einfache digitale Weihnachtsgrüße zeigen wieder einmal, dass diese Bundesregierung mit digitalen Projekten nicht umgehen kann und diese immer zu einer absurden Kostenexplosion führen\", kommentiert Neos-Abgeordneter Hoyos den beträchtlichen Aufwand.", "Die Ministerin zeige damit wieder einmal \"ihre Prioritäten – nämlich viel Geld für persönliche Show, zu wenig für die Soldatinnen und Soldaten.\" Für Ostern hofft Hoyos jedenfalls, \"dass der Hase dem Bundesheer nicht noch ein Osterei um 45.000 Euro legt\". (Nina Weißensteiner, 23.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Paskalya yakında yaklaşıyor, ancak bundan önce Neos savunma sözcüsü Douglas Hoyos'un Savunma Bakanı Klaudia Tanner'ın (ÖVP) \"Heerlichen Noel'i\" aracılığıyla çalışması gerekiyor:", "Corona krizi nedeniyle, Tanner Aralık ayındaki tatillerde geleneksel birlik ziyaretlerinden feragat etti, bunun yerine bakan, yurtdışındaki görevlerde bulunan yaklaşık bin askeri sanal bir etkinliğe davet etti. :", "Ne de olsa bu tür görevlerin 60. yıldönümü kutlanacaktı.", "Tanner'in kabine, Genelkurmay Başkanı Robert Brieger ile birlikte Noel ağaçları, muhafızlar için müzik ve opera yıldızları Daniela Fally ve Andreas Schlager sağladı ve Başkomutan ve Federal Başkan Alexander Van der Bellen de yurtdışında görev yapanlara selamlar verdi.", "Yayın, özel olarak inşa edilmiş bir sahnede Rossau kışlasının iç avlusunda yapıldı. Yaklaşık üç ay sonra, Neos'un sanal partiyle ilgili girişimiyle Tanner'dan bir parlamento yanıtı geldi.", "STANDART için mevcut olan S91143 / 18-PMVD / 2021 dosya numaralı mektubunuz Noel partisinin maliyetini gösterir:", "\"Proje yönetimi, sahne, çeşitli dekoratif malzemeler, aydınlatma ve görüntü teknolojisi, sanatçılar ve yayıncılık gibi hizmetler, mevcut bir çerçeve çağrı sözleşmesi temelinde bir ihale konsorsiyumu olarak GPK Advertising GmbH ve Kobza Media GmbH tarafından teklif edildi. 30 para. 1 no.2 BVergG 2006 sağlanmıştır § § 25 paragrafına göre bir prosedür .:", ". Bunun için toplam maliyetler 44,719.92 avro olarak gerçekleşti \"da bu zamanda gerçekleşti tedarik uçuşlar, ilgili Bakan açıkladı:\" Autcon / KFOR misyonlarına dört uçuşlar (2020 15 Aralık ve 18), Autcon vardı / Eufor (16.", "Aralık 2020), ancak Saraybosna bölgesindeki kötü hava koşulları nedeniyle iptal edilmesi gerekiyordu ve Autcon / Unifil (21 Aralık 2020) \"- ve personel, mal ve malzemelere ek olarak, askerlerle birlikte Noel ağaçları da gönderildi. \"ilişkili dekorasyonlar\".", "Karşılaştırma için Tanner imzaladığı mektupta şöyle açıklıyor: \"Autcon / Kfor, Autcon / Unifil ve Autcon / Eufor'a Noel askeri ziyaretleri için 2018'de yaklaşık 8.500 euro ve 2019'da yaklaşık 5.700 euro harcandı.", "'Herkules C130' (sic!) Tipi uçaklara tahsis edilmiş uçuş saatine bağlı olduğundan, bu bağlamda taşımalar için ayrı bir maliyet yoktur.", "Neos milletvekili Hoyos, önemli harcamalar hakkında yorumda bulunarak, \"Basit dijital Noel selamları için neredeyse 45.000 avro, bu federal hükümetin dijital projeleri idare edemediğini ve bunların her zaman saçma bir maliyet patlamasına yol açtığını bir kez daha gösteriyor,\" dedi.", "Bakan bir kez daha \"önceliklerini - yani kişisel şovlar için çok, askerler için çok az para\" gösteriyor. Hoyos Paskalya için \"tavşanın silahlı kuvvetlere 45.000 avroya bir Paskalya yumurtası daha vermemesini\" umuyor. (Nina Weißensteiner, 23.3.2021)" ]
}