{
  "articleContent" : [ "Bundesligist Sturm Graz nimmt von möglichen Investoren-Modellen weiter Abstand. \"Wir werden diesen Weg der Unabhängigkeit und Selbstbestimmtheit weitergehen\", bekräftigte Clubpräsident Christian Jauk in einem Interview der Kleinen Zeitung.", "Gemeinsam mit Rapid sei Sturm als Mitgliederverein mittlerweile \"eine Rarität im Fußball\" - auch in der Bundesliga. \"Mit Sturm und Rapid gibt es in Wahrheit nur noch zwei unabhängige Mitglieder-Vereine.\"", "Den damit möglicherweise einhergehenden wirtschaftlichen Nachteil will der Bankier in Kauf nehmen. \"Unabhängigkeit bedeutet auch, nicht das Maximum des wirtschaftlichen Potenzials auszuschöpfen.", "Ich denke, dass das Zeitalter der maximalen Ökonomisierung des Fußballs vorbeigeht, auch wenn die aktuelle Diskussion um die Champions League das Gegenteil symbolisiert\", sagte Jauk. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Den eingeschlagenen Weg des Klubs hält er dennoch für den richtigen.", "\"Unser Weg ist der dem Menschen näher stehende und deutlich sympathischere. Von dieser Überzeugung bin ich geprägt.\" Die Grazer haben für die Saison 2019/20 Erträge von knapp 16 Mio.", "Euro gemeldet und lagen damit sehr deutlich hinter Salzburg (183), Rapid (42), dem LASK (34,3) und der Austria (22,8) sowie knapp vor dem WAC (13,6)." ],
  "articleContentTranslated" : [ "Bundesliga ekibi Sturm Graz, olası yatırımcı modellerinden uzaklaşmaya devam ediyor. Kulüp başkanı Christian Jauk, Kleine Zeitung ile yaptığı röportajda \"Bu bağımsızlık ve kendi kaderini tayin yolunda devam edeceğiz\" dedi.", "Rapid ile birlikte üye kulüp olarak Sturm artık Bundesliga'da da \"futbolda nadir bir olaydır\". \"Sturm ve Rapid ile gerçekten sadece iki bağımsız üye dernek var.\"", "Bankacı, bunun getirdiği olası ekonomik dezavantajı kabul etmek ister. \"Bağımsızlık aynı zamanda maksimum ekonomik potansiyeli kullanmamak demektir.", "Jauk, Şampiyonlar Ligi ile ilgili mevcut tartışma bunun tam tersini simgelese bile, futbolun maksimum tasarruf çağının geçtiğini düşünüyorum. bu doğru.", "\"Yolumuz insanlara daha yakın ve çok daha sempatik olandır. Ben bu inançla şekilleniyorum.\" 2019/20 sezonu için, Graz merkezli şirketin yaklaşık 16 milyon geliri var", "Euro ve dolayısıyla açıkça Salzburg (183), Rapid (42), LASK (34.3) ve Avusturya'nın (22.8) gerisinde ve WAC'ın (13.6) hemen önündeydi." ],
  "articleId" : "9WvrBv6F",
  "articleTitle" : "Mitgliedervereine als \"Rarität\": \"Gibt nur noch Sturm und Rapid\"",
  "articleTitleTranslated" : "\"Nadir\" olarak üye kulüpler: \"Sadece Sturm ve Rapid vardır\"",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "9WvrBv6F",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "imageUrl" : "https://image.kurier.at/images/original/5953758/46-146560096.jpg",
  "publishedOn" : "2021-04-04T11:38:39Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/fussball/sturm-praesident-jauk-ueber-mitgliedervereine-gibt-nur-noch-sturm-und-rapid/401340972"
}