{
  "sourceCountry" : "austria",
  "articleTitle" : "Internationaler Hochhaus Preis 2020 verliehen",
  "targetLanguage" : "turkish",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "articleContent" : [ "Ein Turm aus Beton, der Wohnlichkeit vermittelt wurde mit dem internationalen Hochhaus Preis ausgezeichnet Mehr als 100 Meter hoch müssen Gebäude sein, um mit dem internationalen Hochhaus Preis ausgezeichnet zu werden.", "Dieses Jahr ging die Auszeichnung an das Wohnhochhaus „Norra Tornen“ in der schwedischen Hauptstadt, errichtet vom Office für Metropolitan Architecture in Rotterdam (OMA), das von Rem Koohlhaas gegründet wurde, im Auftrag von Oscar Properties.", "Der Preis ist mit 50.000 Euro und einer Statuette des international renommierten Künstlers Thomas Demand dotiert.  Award geht an \\\"Nordtürme\\\" Das Siegergebäude, dessen Name zu Deutsch „Nordtürme“ heißt, überzeugte die Jury durch seine zeitlose und gleichzeitig wegweisende Architektur.", "Die Türme, 125 und 110 Meter hoch, bilden ein Tor an der Einfahrt ins Zentrum Stockholms und verbinden die Stadt am Übergang von Vasastaden, einem Wohnviertel mit Bauten der 30er Jahren, mit dem neuen Stadtteil Hagastaden links und rechts der Ausfallstraße Torsgatan.", "Sie sind ein Symbol der Stadterweiterung. © Bild: Laurian Ghinitoiu Die Fassade besteht aus qualitativ hochwertigen Betonfertigteilelementen, die individuelle Loggien ermöglichen.", "Mit dem sanften Braunton fügt sich die Fassade in die erdige Farbpalette Stockholms, die alle Schattierungen von Beige bis Rot abdeckt.  Die würfelartigen Beton-Module wechseln sich ebenso wie die Balkone in regelmäßigem Muster ab und bilden eine symmetrische Skulptur.", "Durch die vorgefertigten Fassadenelemente konnte in der Bauphase jede Woche ein Stockwerk fertiggestellt werden, das sparte Kosten und machte die bewegte Oberfläche mit den zahlreichen Rück- und Vorsprüngen wirtschaftlich gesehen erst möglich.", "Der erste Turm wurde bereits 2018 fertiggestellt, der zweite folgt noch heuer. © Bild: Anders Bobert Die beiden Wohntürme beherbergen in Summe 300 Wohnungen, die aufgrund der vielen Fensterflächen hell und lichtdurchflutet sind sowie über Balkone und Loggien verfügen, spektakuläre A usblicke über die Stadt.", "Aus über 1.000 Hochhäusern, die innerhalb der vergangenen zwei Jahre weltweit fertiggestellt wurden, hatte das Deutsche Architekturmuseum (DAM) 31 herausragende Gebäude aus 14 Ländern für den Hochhauspreis nominiert.", "Eine internationale Expertenjury aus Architekten, Tragwerksplanern und Immobilienspezialisten wählte die fünf Finalisten und den Gewinner.  Der Internationale Hochhaus Preis wurde 2003 gemeinsam von der Stadt Frankfurt am Main, dem Deutschen Architekturmuseum (DAM) und der DekaBank initiiert und 2004 zum ersten Mal vergeben.", "Die Ausstellung “Best Highrises 2020/21–Internationaler Hochhaus Preis 2020“, die das Deutsche Architekturmuseum vom 31.  Oktober 2020 bis 21.  Februar 2021 in Frankfurt am Main zeigt, umfasst neben dem Preisträger und den Finalisten alle 31 nominierten Projekte." ],
  "id" : "9x7hcnZQ",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/internationaler-hochhaus-preis-2020-verliehen/401088234",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Uluslararası yüksek katlı fiyat 2020 ödüllendirildi",
  "articleContentTranslated" : [ "Uluslararası yüksek bina ödülüne layık görülen rahatlığı yansıtan beton bir kule Uluslararası yüksek bina ödülünü alabilmek için binaların yüksekliğinin 100 metreden fazla olması gerekir.", "Bu yıl ödül, Rem Koohlhaas tarafından Oscar Properties adına kurulan Rotterdam Metropolitan Mimarlık Ofisi (OMA) tarafından İsveç'in başkentinde inşa edilen “Norra Tornen” yüksek katlı konut binasına verildi.", "Ödül 50.000 avro ve uluslararası üne sahip sanatçı Thomas Demand tarafından bir heykelciğe verildi. Ödül \\ \"Nordtürme \\\" ye gitti Almancada \"Nordtürme\" anlamına gelen kazanan bina, zamansız ve aynı zamanda çığır açan mimarisiyle jüriyi ikna etti.", "125 ve 110 metre yüksekliğindeki kuleler, Stockholm merkezinin girişinde bir kapı oluşturuyor ve 1930'lardan kalma binaların bulunduğu bir yerleşim bölgesi olan Vasastaden'den Torsgatan ana yolunun solunda ve sağında bulunan yeni Hagastaden bölgesine geçişte şehri birbirine bağlıyor.", "Kentsel genişlemenin sembolüdürler. © Resim: Laurian Ghinitoiu Cephe, bireysel sundurmalara olanak sağlayan yüksek kaliteli prekast beton elemanlardan oluşmaktadır.", "Yumuşak kahverengi tonu ile cephe, bejden kırmızıya tüm tonları kapsayan Stockholm'ün toprak rengi paleti ile uyum sağlıyor. Balkonlar gibi küp şeklindeki beton modüller, düzenli bir düzende birbirini izleyerek simetrik bir heykel oluşturur.", "Prefabrik cephe elemanları sayesinde inşaat aşamasında her hafta bir kat tamamlanarak maliyet tasarrufu sağlanmış ve sayısız girinti ve çıkıntı ile hareketli yüzeyi ekonomik olarak mümkün kılmıştır.", "İlk kule 2018'de tamamlandı, ikincisi bu yıl takip edecek. © Fotoğraf: Anders Bobert İki konut kulesi, çok sayıda pencere sayesinde aydınlık ve bol ışık alan, balkonlu ve sundurmalı, şehrin muhteşem manzarasına sahip toplam 300 daireye ev sahipliği yapmaktadır.", "Alman Mimarlık Müzesi (DAM), son iki yılda dünya çapında tamamlanan 1.000'den fazla yüksek binadan yüksek bina ödülü için 14 ülkeden 31 seçkin binayı aday gösterdi.", "Mimarlar, yapı mühendisleri ve gayrimenkul uzmanlarından oluşan uluslararası bir uzmanlar jürisi, beş finalisti ve kazananı seçti. Uluslararası Yüksek Katlı Ödül, 2003 yılında Frankfurt am Main Şehri, Alman Mimarlık Müzesi (DAM) ve DekaBank tarafından ortaklaşa başlatıldı ve 2004 yılında ilk kez verildi.", "Alman Mimarlık Müzesi'nin 31 Ekim 2020 - 21 Şubat 2021 tarihleri arasında Frankfurt am Main'de sergilediği “Best Highrises 2020/21 - International High-Rise Award 2020” sergisinde ödül kazananlar ve finalistler ile aday gösterilen 31 projenin tamamı yer alıyor." ]
}