{
  "id" : "9Y6pvlr4",
  "url" : "https://salzburg.orf.at/stories/3083340/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-03T14:00:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/18/crops/w=1280/802250_opener_279618_img_7280.jpg?s=52825248d48a1da003055801369afad7f160e1fd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Protest-„Spaziergang“ in Salzburg",
  "articleTitleTranslated" : "Salzburg'da \"yürüyüş\" protestosu",
  "articleContent" : [ "Treffpunkt der behördlich angemeldeten Aktion war der Mozartplatz in der Salzburger Altstadt. Vor dort führte der Demonstrationszug über den Mozartsteg zum gegenüberliegenden Ufer der Salzach, zum Müllnersteg und wieder zurück zum Mozartplatz.", "Die Demonstration fand unter dem Motto „Friede Freiheit Solidarität“ statt. Auf Schildern waren Slogans wie „Meinungsfreiheit statt Zensur“ oder Forderungen nach dem „Ende der Corona-Diktatur“ zu lesen.", "Veranstalter spricht von 500 Teilnehmern Laut Polizei nehmen an der Veranstaltung rund 200 Personen Teil, die Veranstalter sprachen von 400 bis 500 Teilnehmern. Seitens der Salzburger Polizei waren vier Beamte für die Versammlung abgestellt, die trotz Missachtung der Abstandregeln nicht einschritten.", "Man wolle nicht in das Versammlungsrecht eingreifen, hieß es dazu seitens der Polizei.", "Fotostrecke mit 10 Bildern Salzburg weiterhin Corona-Hotspot Während die Demonstration gegen die Maßnahmen im Gange war, vermeldeten die Gesundheitsbehörden am Sonntagnachmittag weiterhin hohe Infektionszahlen für das Bundesland Salzburg.", "Salzburg bleibt damit auch am Sonntag der Corona-Hotspot in Österreich: 274 Neuinfektionen wurden gemeldet, damit waren an diesem Tag 2.427 Menschen aktiv mit dem Virus infiziert, um 41 mehr als am Samstag.", "Mit 326 Infektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner liegt das Bundesland beim Doppelten des Österreich-Schnittes und ist mit großem Abstand das am stärksten betroffene Bundesland.", "Das Land Salzburg selbst veröffentlicht die Sieben-Tages-Inzidenz nicht, weshalb die offizielle Statistik des Bundeslandes nur wenig aussagekräftig ist. Zu entnehmen ist ihr aber etwa, dass die Zahl der Menschen, die mit oder an Covid-19 gestorben sind, am Sonntag um drei auf 336 gestiegen ist.", "In Spitalsbehandlung befanden sich am Sonntag 139 Corona-Patienten, davon 22 auf Intensivstationen, diese Zahlen sind im Vergleich zu Ende Dezember gesunken." ],
  "articleContentTranslated" : [ "Resmi olarak duyurulan etkinliğin buluşma noktası Salzburg'un eski kentindeki Mozartplatz'tı. Oradan, gösteri Mozartsteg üzerinden Salzach'ın karşı kıyısına, Müllnersteg'e ve Mozartplatz'a geri döndü.", "Gösteri, \"Barış Özgürlüğü Dayanışması\" sloganı altında gerçekleşti. “Sansür yerine ifade özgürlüğü” gibi sloganlar veya “Corona diktatörlüğünün sona ermesi” talepleri tabelalarda okunabiliyordu.", "Organizatör 500 katılımcıdan bahsetti Polise göre, etkinliğe yaklaşık 200 kişinin katılacağını, organizatörler 400 ila 500 kişinin katılacağını söyledi. Salzburg polisi tarafından, mesafe kurallarına uymadığı halde müdahale etmeyen dört memur toplantıya atandı.", "Polis adına, toplanma hakkına müdahale edilmek istenmiyor dedi.", "10 fotoğraflı fotoğraf serisi Salzburg hala Corona etkin noktası Önlemlere karşı gösteri sürerken, sağlık yetkilileri Pazar günü öğleden sonra Salzburg eyaletinde çok sayıda enfeksiyon olduğunu bildirdi.", "Salzburg Pazar günü Avusturya'daki korona etkin noktası olmaya devam ediyor: 274 yeni enfeksiyon bildirildi, bu nedenle o gün 2.427 kişiye aktif olarak virüs bulaştı, bu da Cumartesi gününden 41 daha fazla.", "Son yedi gün içinde 100.000 kişi başına 326 enfeksiyonla, eyalet Avusturya ortalamasının iki katıdır ve açık ara en ciddi etkilenen eyalettir.", "Salzburg eyaletinin kendisi yedi günlük vakayı yayınlamıyor, bu nedenle eyaletin resmi istatistikleri çok anlamlı değil. Ancak, örneğin Covid-19 ile veya Covid-19'dan ölenlerin sayısının Pazar günü 3 artarak 336'ya yükseldiği görülebilir.", "Pazar günü hastanede tedavi gören 139 korona hastası 22'si yoğun bakımda yatarken, bu rakamlar Aralık ayı sonuna göre düştü." ]
}