{
  "id" : "9Y70mpX4",
  "url" : "https://kurier.at/chronik/oesterreich/erster-schnee-im-flachland-ab-dienstag-wird-es-winterlich/401113296",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:57:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erster Schnee im Flachland: Ab Dienstag wird es winterlich",
  "articleTitleTranslated" : "Ovalarda ilk kar: Salıdan itibaren kış olacak",
  "articleContent" : [ "Montags noch teilweise Sonnenschein. Mit einer Frontalzone erreichen dienstags dichte Wolkenfelder Österreich und Regen sowie Schneefall breiten sich aus.", "Die kommende Woche wird winterlich und den ersten Schnee im Flachland bringen, so die Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) am Sonntag. Zu Wochenbeginn gibt es in Niederösterreich und Wien sowie im Nordburgenland am Vormittag noch dichte Wolkenfelder.", "Ein paar Regentropfen oder Schneeflocken können vor allem noch im Weinviertel fallen, die Schneefallgrenze liegt bei Lagen um 300 Meter. Im Tagesverlauf kommt teilweise noch die Sonne zum Vorschein.", "Sonst scheint über Österreich aber häufig die Sonne, auch die Nebel- und Hochnebelfelder in den südlichen Becken oder auch am Bodensee lichten sich noch. Tageshöchsttemperaturen von ein bis sechs Grad.", "Mit einer Frontalzone erreichen dienstags von Westen her dichte Wolkenfelder Österreich und Regen sowie Schneefall breiten sich aus. Die Schneefallgrenze liegt zwischen 400 und 700 Metern Seehöhe.", "Nach Morgenfrost gibt es vor allem in westlichen Alpentälern vorübergehend die Gefahr von Glättebildung durch gefrierenden Regen. Nach Osten und Süden zu scheint die Sonne mit Ausnahme von Nebel- und Hochnebelzonen zuerst noch häufiger, bevor die Wolkenfelder auch hier nach und nach eintreffen.", "Bis zum Abend bleibt es aber noch trocken bei Tageshöchsttemperaturen von minus 2 bis plus 4 Grad. Im Westen und an der Alpennordseite startet der Mittwoch mit Restwolken, zeitweise kann es auch ein wenig schneien.", "Im Osten und Süden hingegen scheint zunächst neben einigen hohen Wolkenfeldern noch zeitweise die Sonne. Während sich im Westen und Norden das Wetter tagsüber bessert, ziehen zunächst im Süden, später auch im Osten wieder mehr Wolkenfelder auf.", "Ab den Abendstunden und in der Nacht breitet sich von Süden her Schneefall aus. Tageshöchsttemperaturen von minus eins bis plus vier Grad. Mit einem Tief im Süden überwiegen am Donnerstag in weiten Teilen des Landes die Wolken.", "Weitgehend niederschlagsfrei bleibt es nur im äußersten Westen sowie teilweise im Norden. Hier kommt tagsüber sogar ein wenig die Sonne hervor. An der Alpensüdseite sowie im Osten überwiegen hingegen durchwegs die Wolken und es schneit immer wieder, am meisten im Südosten.", "Die Schneefallgrenze liegt dabei oft in tiefen Lagen, inneralpin im Westen aber teilweise bei rund 700 Metern. Es bekommt maximal minus zwei bis plus drei Grad. In weiten Teilen des Landes setzt sich freitags tagsüber oft rasch der Sonnenschein durch.", "Nur an der Alpensüdseite, im Südwesten stauen sich mit der föhnigen Südströmung allmählich die Wolken. Hier beginnt es tagsüber auch zu schneien und zu regnen. Die Schneefallgrenze liegt dabei um 800 Metern.", "Tageshöchsttemperaturen von Null bis fünf Grad. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Pazartesi günleri kısmen güneşli. Ön bölge ile yoğun bulut tarlaları Salı günleri Avusturya'ya ulaşır ve yağmur ve kar yağışı yayılır.", "Merkez Meteoroloji ve Jeodinamik Enstitüsü'nün (ZAMG) Pazar günü yaptığı tahminlere göre önümüzdeki hafta kış mevsimi olacak ve ovalarda ilk kar yağacak. Hafta başında Aşağı Avusturya ve Viyana'da ve sabahları Kuzey Burgenland'da hala yoğun bulut tarlaları var.", "Birkaç yağmur damlası veya kar tanesi düşebilir, özellikle Weinviertel'de, kar çizgisi yaklaşık 300 metrelik yerlerde. Gün içinde bazen güneş doğar.", "Aksi takdirde, güneş sık sık Avusturya'nın üzerinde parlıyor ve güney havzasında veya Konstanz Gölü'ndeki sis ve yüksek sis alanları hala inceliyor. Günlük maksimum 1-6 derece sıcaklıklar.", "Ön bölge ile yoğun bulut tarlaları Salı günleri batıdan Avusturya'ya ulaşır ve yağmur ve kar yağışı yayılır. Kar çizgisi deniz seviyesinden 400 ila 700 metre yüksekliktedir.", "Sabah donlarından sonra, özellikle batı Alp vadilerinde, dondurucu yağmur nedeniyle geçici olarak buzlanma riski vardır. Doğuya ve güneye doğru, bulut alanları da yavaş yavaş buraya gelmeden önce, sis ve yüksek sis bölgeleri dışında, güneş ilk başta daha sık parlıyor.", "Ancak gündüz maksimum eksi 2 ila artı 4 derece sıcaklıklarla akşama kadar kuru kalır. Alplerin batısında ve kuzey tarafında Çarşamba, bazen biraz kar yağabilen artık bulutlarla başlar.", "Doğuda ve güneyde ise güneş başlangıçta bazı yüksek bulut alanlarının yanında parlıyor. Gün içinde batıda ve kuzeyde hava düzelirken, güneyde ve daha sonra doğuda daha çok bulut alanı belirir.", "Akşam saatlerinden itibaren ve geceleri kar yağışı güneyden yayılır. Günlük maksimum eksi bir ila artı dört derece sıcaklıklar. Güneyde bir alçaklıkla, Perşembe günü bulutlar ülkenin çoğunu geride bırakıyor.", "Sadece aşırı batıda ve kısmen kuzeyde büyük ölçüde yağışsız kalır. Hatta gün içinde biraz da olsa güneş doğar. Bununla birlikte, Alpler'in güney tarafında ve doğusunda, bulutlar sürekli olarak baskındır ve çoğunlukla güneydoğu'da tekrar tekrar kar yağar.", "Kar çizgisi genellikle düşük rakımlardadır, ancak Alpler'in batı kesiminde bazen yaklaşık 700 metredir. Maksimum eksi iki ila artı üç derece alır. Ülkenin büyük bir bölümünde, gün içinde cuma günleri güneş ışığı genellikle hızla kendini gösterir.", "Yalnızca Alpler'in güney tarafında, güneybatıda, bulutlar, foehn benzeri güney akıntısıyla yavaş yavaş oluşur. Ayrıca gündüzleri burada kar ve yağmur yağmaya başlar. Kar çizgisi yaklaşık 800 metredir.", "Sıfırdan beş dereceye kadar günlük maksimum sıcaklıklar. Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}