{
  "id" : "9YkcpdwX",
  "url" : "https://www.derstandard.at/story/2000124621212/schluss-mit-diaeten-wir-sollten-unser-koerperfett-mehr-schaetzen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:00:03Z[UTC]",
  "author" : "Franziska Zoidl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schluss mit Diäten: \"Wir sollten unser Körperfett mehr schätzen\"",
  "articleTitleTranslated" : "Artık diyet yok: \"Vücut yağımıza daha fazla değer vermeliyiz\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder \"Fett ist nett\", meint die Ärztin Anna-Theresa Lipp. Sie hat dem Körperfett, dem viele jetzt vor der Schwimmbadsaison wieder den Kampf erklären, ein ganzes Buch gewidmet. Sie erklärt, wieso die meisten Diäten sinnlos sind – und was der Kopf mit dem Abnehmen zu tun hat.", "STANDARD: Die meisten würden ihr lästiges Körperfett vermutlich nicht als \"nett\" bezeichnen. Warum widersprechen Sie? Lipp: Weil unser Körperfett ein endokrines Wunderwerk ist, das Hormone produziert und Schadstoffe abbaut.", "Es ist ein tolles, ein schillerndes Stoffwechselorgan, das wir eigentlich schätzen sollten. Es ist ein soziales Problem, dass Fett immer mit faul gleichgesetzt wird.", "Ich will aufrütteln und sagen: Fett ist keine träge Masse, sondern ein Organ, mit dem man arbeiten und das uns im positiven Sinn helfen kann, sofern man versteht, wie es funktioniert. STANDARD: In ihrem Buch raten Sie dazu, sich im ersten Schritt seines Fetts bewusst zu werden.", "Das klingt ein wenig seltsam. Lipp: Es gibt Menschen, die wollen sich selbst nicht mehr im Spiegel anschauen. Sie fühlen sich nicht wohl, wollen bestimmte Sportarten nicht mehr machen, gehen im Sommer nicht ins Freibad – aus Angst, dass andere sie sehen können.", "Ich will, dass man sich seiner selbst wieder bewusst wird. Und auch das kühle Körperfett, das schlechter durchblutet ist, mal anfasst und akzeptiert, dass das zu einem gehört. Es geht darum, sich klar zu machen, dass das der eigene Körper ist und man dafür Verantwortung trägt.", "Patientinnen und Patienten, die 40 oder 60 Kilo abgenommen haben, sprechen immer von einem Tag X, an denen ihnen genau das klar wurde – also dass sie es in der Hand haben. STANDARD: Also spielt sich das Abnehmen im Kopf ab.", "Lipp: Unsere Gedanken spielen beim Abnehmen eine große Rolle. Wenn ich einen Schokomuffin esse und schon beim Verzehr ein schlechtes Gewissen habe, weil ich schon wieder nichts Gesundes esse und heute keine Zeit mehr für Sport habe, wird das Angstzentrum im Gehirn aktiviert.", "Der Körper schüttet dadurch Stresshormone aus – und das wirkt sich darauf aus, wie das Fett von meinem Körper verwertet wird.", "In dieser Hinsicht ganz unbekümmerte Menschen – das sind meistens Männer –, die sich einen Schokomuffin gönnen, ohne darüber groß nachzudenken, werden diese Hormonkreisläufe nicht angeschmissen.", "Dann fließt der Muffin in den Kohlenhydratstoffwechsel ein und wird mit dem nächsten Spaziergang verstoffwechselt. Viele übergewichtige Menschen glauben, Menschen sind glücklich, weil sie schlank sind.", "In vielen Fällen stimmt aber glaube ich: Menschen sind schlank, weil sie glücklich sind. STANDARD: Was bringen also Diäten? Lipp: Wenn eines der vielen, vielen Diätbücher am Markt bei einer Ernährungsumstellung hilft, ist das super.", "Meistens geht es beim Abnehmen aber um die Kalorienreduktion. Es geht darum, gesunde Fette anstatt böser Fette zu sich zu nehmen und komplexe Kohlenhydrate anstatt einfacher Kohlenhydrate. Das sind Dinge, die eh jeder weiß.", "Das Schwierige ist aber: Unsere Fettzellen haben ein Gedächtnis von zwei Jahren. Sie sehnen sich also danach, immer wieder so prall gefüllt zu sein, wie in der Vergangenheit. Wer sein neues Gewicht zwei Jahre hält, ist schon über den ersten Berg.", "Insgesamt lebt eine Fettzelle aber acht bis neun Jahre. Erst dann haben sich alle Fettzellen erneuert. Eine 16-Wochen-Diät wird also nichts bringen. Es geht um eine langfristige Ernährungsumstellung. STANDARD: Also ist Kalorienzählen sinnlos?", "Lipp: Das kommt darauf an. Es ist dann sinnlos, wenn man damit kurzfristig ein paar Kilo abnehmen will und nur eine bestimmte, zu geringe Menge an Kalorien zuführen will, indem man nur noch Äpfel und Smoothies konsumiert.", "Das hält man sowieso nicht durch und das ist auch völliger Quatsch. Aber es kann schon sinnvoll sein, mal als Experiment mit einer App Food-Tracking zu machen, um zu sehen, was man eigentlich den ganzen Tag so isst.", "Viele überschätzen ihren Kalorienbedarf nämlich maßlos – und wundern sich dann, dass sie schleichend zunehmen. STANDARD: Jetzt kommt wieder die Schwimmbadsaison. Viele wollen möglichst schnell möglichst gezielt an ihren Problemzonen abnehmen.", "Funktioniert das? Lipp: Dafür muss man auch verstehen, was diese sogenannten Problemzonen eigentlich sind: Menschen haben verschiedene Körpertypen. Sie sind zum Beispiel Äpfel oder Birnen oder, seltener, Sanduhren.", "Bei ihnen lagern sich an unterschiedlichen Stellen Fettzellen ab, das ist geschlechtsspezifisch und genetisch bedingt. Das, was wir als Problemzone definieren, sind Zonen mit besonders vielen sogenannten Alpha-Rezeptoren, die die Fetteinlagerung bewirken.", "Wir brauchen dieses Fett ja auch, weil es eine eiserne Reserve ist – das ist evolutionsbiologisch so gewollt, das kann auch die beste Diät nicht ändern, sondern nur die plastische Chirurgie. Aber durch wirklich langfristigen, regelmäßigen Sport kann man die Zellen umbauen.", "Dann übernehmen Beta-Zellen die Kontrolle, die für die Fettauflösung zuständig sind. STANDARD: Die Ernährung spielt beim Abnehmen eine große Rolle. Was hat es mit \"bösem\" und \"gutem\" Fett auf sich?", "Lipp: Gesättigte Fettsäuren, das sind beispielsweise tierische Fette, sind insofern böse, weil sie die Gefäße verstopfen und schlecht für das Herz sind. Wer sich gesund ernähren will, sollte auf ungesättigte Fettsäuren setzen, etwa Avocados, Olivenöl oder Kokosöl.", "Ganz auf Fett zu verzichten ist Quatsch, Fett ist für unseren Körper lebenswichtig. Aber man kann klug taktieren und schauen, welche ungesunden Fette man mit gesünderen austauschen kann. Etwa, indem man schaut, welche Sorte Öl man beim Salat verwendet.", "Und indem man überlegt, ob man wirklich Butter zum Anbraten verwenden muss. STANDARD: Wie schaut es mit dem Körperfett im Alter aus? Lipp: Im Alter wird das Fett unser bester Freund.", "Frauen mit einem Body-Mass-Index von 25 oder 26 – das ist oberes Normalgewicht – haben weniger Osteoporose als leichtgewichtigere Frauen, weil die Knochen einen gewissen Druck brauchen. Das Fett hilft auch bei der Sturzprophylaxe, weil es den Körper besser polstert.", "Und Fett ist auch eine Energiereserve. Damit kann man im Alter eine Grippe oder eine Lungenentzündung eher wegstecken. STANDARD: Wie geht es unserem Körperfett denn in Zeiten von Corona? Lipp: Aufgrund des Bewegungsmangels und des emotionalen Stresses nehmen viele derzeit zu.", "Und wer im Dauerstress ist, nimmt nur schwer ab. Daher muss man probieren, in eine emotionale Leichtigkeit und aus dem Angstkreislauf rauszukommen. (Franziska Zoidl, 14.3.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Doktor Anna-Theresa Lipp, \"Yağ güzeldir\" diyor. Tüm kitabını vücut yağına ayırdı ve birçok kişi şimdi yüzme havuzu sezonu başlamadan önce savaş ilan ediyor. Çoğu diyetin neden anlamsız olduğunu ve kafanın kilo vermekle ne ilgisi olduğunu açıklıyor.", "STANDART: Çoğu muhtemelen sinir bozucu vücut yağlarını \"hoş\" olarak tanımlamaz. Neden katılmıyorsun? Lipp: Çünkü vücut yağımız hormon üreten ve kirleticileri parçalayan bir endokrin harikasıdır.", "Gerçekten takdir etmemiz gereken harika, baş döndürücü bir metabolik organdır. Yağın her zaman tembellikle eşleştirilmesi sosyal bir sorundur.", "Sarsmak ve şunu söylemek istiyorum: Yağ hareketsiz bir kitle değil, birlikte çalışabileceğiniz ve nasıl çalıştığını anlamanız koşuluyla bize olumlu yönde yardımcı olabilecek bir organdır. STANDART: Kitabınızda, ilk adımda yağlarınızın farkında olmanızı tavsiye ediyorsunuz.", "Bu biraz tuhaf geliyor. Lipp: Artık aynada kendine bakmak istemeyen insanlar var. Kendilerini iyi hissetmezler, belirli sporları yapmak istemezler ve başkalarının göreceği korkusuyla yazın açık havuza gitmezler.", "Kendinden tekrar haberdar olmanı istiyorum. Ayrıca kanla yetersiz beslenen soğuk vücut yağına da dokunun ve size ait olduğunu kabul edin. Bunun kendi bedeniniz olduğunu ve ondan sizin sorumlu olduğunuzu anlamakla ilgilidir.", "40 veya 60 kilo vermiş hastalar her zaman tam olarak bunun ellerinde olduğunu anladıkları bir günden söz ederler. STANDART: Yani kilo vermek kafada gerçekleşir.", "Lipp: Düşüncelerimiz kilo vermede büyük rol oynar. Bir çikolatalı kek yersem ve onu yediğimde zaten suçlu hissedersem, çünkü yine sağlıklı bir şey yemiyorum ve bugün egzersiz için daha fazla vaktim yok, beyindeki korku merkezi harekete geçer.", "Sonuç olarak vücut stres hormonları salgılar - bu da yağın vücudum tarafından nasıl kullanıldığını etkiler.", "Bu bakımdan, çok kaygısız insanlar - çoğu erkek - çok fazla düşünmeden çikolatalı kekle kendilerini tedavi eden insanlar, bu hormonal döngülere tekmelenmezler.", "Daha sonra çörek karbonhidrat metabolizmasına akar ve bir sonraki yürüyüşte metabolize edilir. Birçok fazla kilolu insan, zayıf oldukları için insanların mutlu olduklarına inanır.", "Ancak çoğu durumda bunun doğru olduğuna inanıyorum: İnsanlar mutlu oldukları için zayıflar. STANDART: Peki diyetlerin amacı nedir? Lipp: Piyasadaki birçok diyet kitabından biri diyetteki değişikliğe yardımcı oluyorsa, bu harika.", "Çoğu zaman kilo vermek kalorileri azaltmakla ilgilidir. Kötü yağlar yerine sağlıklı yağlar ve basit karbonhidratlar yerine karmaşık karbonhidratlar tüketmekle ilgili. Bunlar zaten herkesin bildiği şeyler.", "Ama zor olan şey şu: yağ hücrelerimizin iki yıllık bir hafızası var. Yani geçmişte olduğu gibi tekrar ve tekrar dolu olmayı özlüyorsunuz. Yeni kilonuzu iki yıl korursanız, zaten ilk dağın üzerindesiniz.", "Bununla birlikte, genel olarak, bir yağ hücresi sekiz ila dokuz yıl yaşar. Ancak o zaman tüm yağ hücreleri kendilerini yenilemiş olurlar. Yani 16 haftalık bir diyetin faydası olmayacak. Diyette uzun vadeli bir değişiklikle ilgili. STANDART: Kalori saymak anlamsız mı?", "Lipp: Duruma göre değişir. Kısa vadede onunla birkaç kilo vermek ve sadece elma ve smoothieler tüketerek çok küçük olan belirli bir kalori miktarını tüketmek istemeniz bir anlam ifade etmiyor.", "Bundan zaten geçemezsin ve bu tamamen saçmalık. Ancak, bütün gün gerçekten ne yediğinizi görmek için bir uygulamayla yiyecek takibi yapmayı denemek mantıklı olabilir.", "Birçoğu kalori gereksinimlerini ölçülemez bir şekilde abartıyor ve sonra neden yavaş yavaş kilo aldıklarını merak ediyor. STANDART: Şimdi yüzme havuzu sezonu yeniden geliyor. Birçoğu sorunlu bölgelerde olabildiğince çabuk kilo vermek ister.", "Çalışıyor mu? Lipp: Bunu yapmak için, bu sözde sorunlu alanların gerçekte ne olduğunu da anlamalısınız: insanların farklı vücut tipleri vardır. Bunlar örneğin elma veya armut veya daha az sıklıkla kum saati şeklindedir.", "Yağ hücreleri içlerinde farklı yerlerde biriktirilir, bu cinsiyete özeldir ve genetik olarak belirlenir. Sorunlu alanlar olarak tanımladığımız şey, yağın depolanmasına neden olan özellikle çok sayıda sözde alfa reseptörüne sahip bölgelerdir.", "Bu yağa da ihtiyacımız var çünkü demir rezervi - bu evrimsel biyolojinin istediği şeydi, en iyi diyet bile bunu değiştiremez, sadece plastik cerrahi. Ama gerçekten uzun süreli, düzenli egzersizle hücreleri yeniden şekillendirebilirsiniz.", "Daha sonra yağ erimesinden sorumlu olan beta hücreleri kontrolü ele alır. STANDART: Diyet, kilo vermede önemli bir rol oynar. Ya \"kötü\" ve \"iyi\" yağ?", "Lipp: Hayvansal yağlar gibi doymuş yağ asitleri kötüdür çünkü kan damarlarını tıkarlar ve kalp için kötüdürler. Sağlıklı beslenmek istiyorsanız avokado, zeytinyağı veya hindistancevizi yağı gibi doymamış yağ asitlerine güvenmelisiniz.", "Yağdan tamamen kaçınmak saçmadır, yağ vücudumuz için hayati önem taşır. Ancak akıllıca hareket edebilir ve hangi sağlıksız yağların daha sağlıklı olanlarla değiştirilebileceğini görebilirsiniz. Örneğin bir salatada ne tür yağ kullanıldığına bakarak.", "Ve kızartma için gerçekten tereyağı kullanmanız gerekip gerekmediğini düşünerek. STANDART: Yaşlılıkta vücut yağına ne dersiniz? Lipp: Yaşlılıkta yağ en yakın arkadaşımız olur.", "Vücut kitle indeksi 25 veya 26 olan kadınlar - yani normal kilonun üst kısmı - daha hafif kadınlara göre daha az osteoporozu vardır çünkü kemikler belirli bir miktarda basınca ihtiyaç duyar. Yağ ayrıca vücudu daha iyi yastıkladığı için düşmeleri önlemeye yardımcı olur.", "Ve yağ aynı zamanda bir enerji rezervidir. Bu, yaşlılıkta grip veya zatürre'den kurtulabileceğiniz anlamına gelir. STANDART: Corona zamanlarında vücut yağımız ne durumda? Lipp: Egzersiz eksikliği ve duygusal stres nedeniyle, çoğu şu anda kilo alıyor.", "Ve sürekli stres altındaysanız, kilo vermek zordur. Bu nedenle, duygusal hafiflikten ve korku döngüsünden çıkmaya çalışmalısınız. (Franziska Zoidl, 14 Mart 2021)" ]
}