{
  "id" : "9yLSUvVA",
  "url" : "https://kurier.at/politik/inland/bundeskanzler-erklaert-sich-zur-krisenbekaempfung/401200135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:41:16Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4910902/20210201-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz: Raus aus den dauerhaften Lockdowns",
  "articleTitleTranslated" : "Kısaca: Kalıcı kilitlemelerden kurtulun",
  "articleContent" : [ "Grüner Pass und Zertifikate sollen helfen, dass man wieder ins Theater oder Wirtshaus gehen kann. Bundeskanzler Sebastian Kurz hat sich am Donnerstag vor dem Europäischen Rat zur Krisen-Bekämpfung geäußert - und was er vom europäischen Impfpass erwartet.", "Der Bundeskanzler sagte, dass man sich aus den \"dauerhaften Lockdowns\" befreien wolle. Es solle in Bälde möglich sein, dass man als Geimpfter, Genesener oder Getesteter wieder ein Stück Normalität zurückbekomme.", "Als Vorbild gilt für ihn Israel, wo mit einem grünen Pass (am Handy) Fitnesscenter und Lokale besucht werden können. Die Gruppe der Geimpften sei derzeit noch klein, die der Genesenen ebenfalls; derzeit stünden die Corona-Tests im Mittelpunkt.", "Insgesamt werde es aber von \"Woche zu Woche\" eine stärkere Verlagerung geben.  Kurz antwortete Kritikern der Idee, es wäre verfehlt zu behaupten, dass Nicht-Geimpfte ausgegrenzt würden, denn diese hätten ja die Möglichkeit, sich testen zu lassen.", "Auch betonte Kurz: \"Wir sprechen nicht von einem Impfpass, sondern von einem digitalen grünen Pass.\" Die Impfung sei nicht das einzige Tool, auch wer genesen sei, sei eine Zeit lang immun, und Getestete würden nicht anstecken.", "Kurz geht davon aus, dass auch Deutschland in Kürze Massentests wie Österreich durchführen wird. Ab wann wird der Impfpass Realität?  Laut Kurz wird der digitale, grüne Pass idealerweise europaweit ausgerollt.", "Falls das nicht geht, wird Österreich das Projekt national vorantreiben.  Zeitliches Ziel ist jedenfalls \"der Frühling\".", "Inhaltlich geht es bei dem grünen Pass darum, dass man als Geimpfter, Genesener oder Getesteter ein Zertifikat bekommt, das von einer kontrollierenden Stelle - im Geschäft, Flughafen, Lokal, etc - gelesen und kontrolliert werden kann (das ist ja auch schon jetzt bei öffentlichen Impf-Straßen der Fall).  ", "Vor allem Länder, in denen der Tourismus eine große Rolle spielt, sind laut Kurz sehr offen für diese Idee. Konkret nannte er etwa Griechenland. Mit einer Entscheidung der EU-Staats- und Regierungschefs wird am Donnerstag noch nicht gerechnet.", "Deutschland, Frankreich und andere Länder haben Vorbehalte, weil unklar sei, ob Geimpfte das Virus weitergeben. Die Gegner befürchten zudem eine Impfpflicht durch die Hintertür.", "Bulgarien und Griechenland stellen sich nach den Worten des bulgarischen Ministerpräsident Boiko Borissow hinter die Forderung von Kurz." ],
  "articleContentTranslated" : [ "Yeşil pasaportlar ve sertifikalar, tiyatroya veya bara geri dönmenize yardımcı olmalıdır. Federal Şansölye Sebastian Kurz Perşembe günü Avrupa Konseyi'nde krizle nasıl mücadele edileceği ve Avrupa aşı sertifikasından ne beklediği konusunda bir konuşma yaptı.", "Şansölye, kendilerini \"kalıcı kilitlenmelerden\" kurtarmak istediklerini söyledi. Yakın gelecekte aşılanmış, iyileşmiş veya test edilmiş birinin biraz normalliğini geri kazanması mümkün olacaktır.", "Rol modeli, fitness merkezlerini ve barları ziyaret etmek için yeşil pasaportun (cep telefonunda) kullanılabileceği İsrail'dir. Aşılananların grubu, iyileşenlerinki gibi halen küçüktür; Corona testleri şu anda odak noktası.", "Ancak genel olarak, \"haftadan haftaya\" daha büyük bir kayma olacaktır. Kurz, aşılanmamış kişilerin marjinalleştirileceğini iddia etmenin yanlış olacağı fikrini eleştirenlere yanıt verdi, çünkü test edilme fırsatına sahip olacaklardı.", "Kurz, \"Aşı kartından değil, dijital yeşil pasaporttan bahsediyoruz\" dedi. Aşı tek araç değildir, iyileşenler bile bir süre bağışıktır ve test edilenler enfekte olmayacaktır.", "Kurz, Almanya'nın yakında Avusturya gibi kitlesel testler yapacağını varsayıyor. Aşı belgesi ne zaman gerçek olur? Kurz'a göre dijital, yeşil pasaport ideal olarak Avrupa çapında yaygınlaştırılacak.", "Bu işe yaramazsa, Avusturya projeyi ulusal olarak tanıtacaktır. Her durumda, geçici hedef \"bahar\" tır.", "İçerik açısından, yeşil pasaport, aşılanmış, iyileşmiş veya test edilmiş bir kişi olarak, denetleyici bir kurum tarafından - bir mağazada, havaalanında, bir barda vb. kamu Aşılama sokakları vaka) ile kılıf.", "Kurz'a göre turizmin büyük rol oynadığı ülkeler bu fikre özellikle açık. Örneğin, özellikle Yunanistan'ı seçti. AB devlet ve hükümet başkanlarının Perşembe günü vereceği bir karar beklenmiyor.", "Almanya, Fransa ve diğer ülkelerin çekinceleri var çünkü aşılanan kişilerin virüsü alıp almayacağı belli değil. Rakipler ayrıca arka kapıdan zorunlu aşı yapılmasından korkuyorlar.", "Bulgaristan Başbakanı Boiko Borissow'a göre Bulgaristan ve Yunanistan, Kurz'un talebini destekliyor." ]
}