{
  "id" : "9Z7HwxVQ",
  "url" : "https://www.diepresse.com/5916217/Freitesten_Mit-Test-ins-Geschaeft_Polizei-will-nur-in-Ausnahmen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T12:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/3/9/5916217/B2C78910-1FB8-4F09-ADB5-2886DF88A6B0_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit Test ins Lokal: ÖVP-Zwist über Zuständigkeit bei Kontrollen",
  "articleTitleTranslated" : "Yerelde bir test ile: Kontrollerin sorumluluğu konusunda ÖVP anlaşmazlığı",
  "articleContent" : [ "Die Geschäfte oder Lokale selbst müssen laut Karl Nehammer die Corona-Regeln kontrollieren. Tourismusministerin Köstinger ist anderer Meinung. Der Plan, sich für den Besuch von Geschäften und Restaurants \"freitesten\" zu können, hat ÖVP-intern zu Unstimmigkeiten geführt.", "Während Innenminister Karl Nehammer für die Kontrolle der Tests den jeweiligen Betreiber verantwortlich sieht, lehnen Tourismusministerin Elisabeth Köstinger und der Wirtschaftsbund genau dies ab.", "Gesundheitsminister Rudolf Anschober (Grüne) ließ am Montag wissen, dass an den gesetzlichen Bestimmungen noch gearbeitet werde. Nach dem aktuellen Lockdown soll es die Möglichkeit geben, mittels Corona-Test an Veranstaltungen teilzunehmen oder Lokale und Shops zu besuchen.", "Wer dies kontrolliert, ist allerdings noch offen, Anschober wollte sich am Rande einer Pressekonferenz noch nicht zu den Kontrollbefugnissen äußern, nur so viel: Die Regierung werde in der ersten Jännerwoche die gesetzlichen Rahmenbedingungen schaffen und präsentieren.", "Erst dann sei auch die Kontrollfrage Thema. Anschober bat daher um \"ein bisschen Geduld\". Köstinger: Wirte sollen nicht kontrollieren Wer nicht kontrollieren soll, stellte Köstinger schon vor Weihnachten klar, nämlich die Wirte selbst.", "\"Die zuständigen Behörden können jederzeit und überall Kontrollen durchführen, ob sich jemand mit einem negativen Coronatest 'freigetestet' hat. Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden.", "Davon war nie die Rede und das wird mit Sicherheit auch nicht so sein.\" Auch am Montag betonte Köstingers Sprecher, zuständig sei die Gesundheitsbehörde. Sollten deren Kapazität nicht reichen, müsse die Polizei ausrücken.", "In einem Statement bekräftigte Köstinger, dass die Kontrolle auf negative Coronatests nicht Aufgabe der Gastronomen sein wird. Die notwendige Verordnung werde im engen Zusammenwirken zwischen den Gesundheitsbehörden und den Interessenvertretungen der Gastronomen erarbeitet, teilte sie weiters mit.", "Innenminister Karl Nehammer (ÖVP) stellte klar, dass die Kontrolle im Normalfall nicht durch die Polizei erfolgen wird. Im Gegensatz zu Köstinger erkennt er hier vornehmlich die Zuständigkeit der Betreiber selbst - sowie auch der Wirtschaftskammer oder des Arbeitsinspektorats.", "In der \"Krone\" wurde Nehammer noch deutlicher: \"Ich sehe das so: Immer der, der die Erlaubnis bekommt, ein Geschäft zu betreiben, trägt die Verantwortung dafür, was in seiner Anlage passiert. Das wäre auch für Lokalbetreiber nach dem Freitesten so.\"", "Ganz ausschließen will es der Ressortchef nicht, dass man seitens der Exekutive auch hier das ein oder andere Mal ausrücken wird müssen. Es könne sein, dass die Gesundheitsbehörden die Polizei zu Stichproben auffordern.", "An sich sei aber ein Einsatz nur vorgesehen, wenn es zu einer Eskalation komme - also etwa wenn sich eine Person weigert, einen Ort zu verlassen, obwohl sie keinen Corona-Test absolviert hat.", "„Nicht die Aufgabe von Unternehmern\" Irritiert über Nehammers Ausagen zeigte sich Wirtschaftsbund-Generalsekretär Kurt Egger. \"Es ist nicht Aufgabe von Mitarbeitern oder Unternehmern, die Arbeit der Polizei zu erledigen\", erklärte Egger in einer Aussendung.", "Köstinger habe bereits klargestellt, dass dies \"mit Sicherheit nicht so sein wird\". Nehammers Aussagen würden hingegen Händler, Lokalbetreiber und Dienstleister \"unnötig verunsichern\", so der ÖVP-Politiker in Richtung seines Parteifreundes.", "Kritik am Innenminister übte auch die SPÖ. Wirtschaftssprecher Christoph Matznetter lehnte Kontrollen durch die Wirte ebenfalls ab und erklärte in einer Aussendung: \"GastronomInnen und UnternehmerInnen sind keine Hilfssheriffs.\"", "Schwerpunktatkionen zu Silvester Was die Silvesterfeiern anlangt, kündigte Nehammer an, dass es in den Landespolizeidirektionen Schwerpunktaktionen in jenen Bereichen geben werde, \"wo man genauer hinschauen muss\".", "Auch an den Grenzen werde es wegen der Einreisebestimmungen einen erhöhten Kontrolldruck geben.", "An die Bevölkerung appelliert der Minister, auf Pyrotechnik zu verzichten, umso mehr auf solche, die nicht zertifiziert und illegal ins Land gekommen ist: \"Die Infektionszahlen geben eine Silvesterparty eben nicht her.\"" ],
  "articleContentTranslated" : [ "Karl Nehammer'e göre, dükkanlar veya restoranlar korona kurallarını kendileri kontrol etmek zorundadır. Turizm Bakanı Köstinger aynı fikirde değil. Dükkanları ve restoranları ziyaret etmek için \"özgür\" olabilme planı ÖVP içinde anlaşmazlıklara yol açtı.", "İçişleri Bakanı Karl Nehammer, ilgili operatörü testleri kontrol etmekten sorumlu görürken, Turizm Bakanı Elisabeth Köstinger ve ekonomi derneği bunu reddediyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Pazartesi günü yaptığı açıklamada, yasal hükümler üzerinde çalışmaların sürdüğünü duyurdu. Mevcut kilitlenmeden sonra, corona testini kullanarak etkinliklere katılmak veya barları ve mağazaları ziyaret etmek mümkün olmalıdır.", "Bunu kim kontrol ediyor hala açık, ancak Anschober bir basın toplantısının aralarında kontrol yetkileri hakkında yorum yapmak istemedi, sadece bu kadarı: Hükümet, yasal çerçeveyi Ocak ayının ilk haftasında oluşturacak ve sunacak.", "Ancak o zaman kontrol sorusu bir sorundur. Anschober bu nedenle \"biraz sabır\" istedi. Köstinger: Sunucular, kimin kontrol etmemesi gerektiğini kontrol etmemeli, Köstinger bunu Noel'den önce açıkça belirtti, yani ev sahiplerinin kendileri.", "\"Sorumlu yetkililer, herhangi bir zamanda ve herhangi bir yerde, bir kişinin negatif bir korona testi ile kendini 'aklına getirip getirmediğini' kontrol edebilir. Bu sorumluluğu restoran işletmecilerine yüklemek saçma olur.", "Bundan hiç söz edilmedi ve kesinlikle böyle olmayacak. \"Pazartesi günü Köstinger sözcüsü, sorumluların sağlık otoritesinin olduğunu vurguladı, kapasiteleri yetersizse polis taşınmak zorunda kalacaktı.", "Köstinger yaptığı açıklamada, negatif korona testlerinin kontrol edilmesinin restoran işletmecilerinin sorumluluğu olmayacağını doğruladı. Sağlık otoriteleri ile restoratörlerin çıkar grupları arasında yakın işbirliği içinde gerekli düzenlemenin yapılacağını söyledi.", "İçişleri Bakanı Karl Nehammer (ÖVP), kontrolün normalde polis tarafından yapılmayacağını açıkça belirtti. Köstinger'in aksine, öncelikle operatörlerin kendi sorumluluklarının yanı sıra Ticaret Odası veya iş müfettişliğinin sorumluluğunu kabul ediyor.", "\"Krone\" de Nehammer daha da netleşti: \"Bunu şu şekilde görüyorum: Bir işi yürütmek için izin alan herkes kendi tesisinde olanlardan sorumludur. Bu aynı zamanda yerel operatörler için de serbestten sonra geçerli olacaktır. \"", "Bölüm başkanı, yöneticinin bir ara buraya taşınmak zorunda kalacağı gerçeğini tamamen dışlamak istemiyor. Sağlık yetkilileri polisten rastgele kontroller isteyebilir.", "Bununla birlikte, kendi başına bir konuşlandırma, yalnızca bir yükselme varsa - örneğin, bir kişi bir korona testini tamamlamamasına rağmen bir yerden ayrılmayı reddederse - amaçlanır.", "\"Girişimcilerin işi değil\" Nehammer'in açıklamaları hakkında kafası karışan Ekonomi Derneği Genel Sekreteri Kurt Egger, \"Polisin işini yapmak çalışanların veya girişimcilerin işi değil\" dedi Egger bir yayında.", "Köstinger, bunun \"kesinlikle böyle olmayacağını\" açıkça belirtti. ÖVP'li siyasetçi parti meslektaşına, Nehammer'ın açıklamalarının \"bayileri, yerel operatörleri ve hizmet sağlayıcıları gereksiz yere rahatsız edeceğini\" söyledi.", "SPÖ, İçişleri Bakanı'nı da eleştirdi. Ekonomi sözcüsü Christoph Matznetter de ev sahiplerinin kontrollerini reddetti ve bir yayında şunları söyledi: \"Gastronomerler ve girişimciler vekil değildir.\"", "Yılbaşı Gecesi için Öncelikli Eylemler Nehammer, Yeni Yıl kutlamaları söz konusu olduğunda, eyalet polis departmanlarının \"daha yakından bakmanız gereken\" alanlardaki eylemlere odaklanacağını duyurdu.", "Ayrıca giriş düzenlemeleri nedeniyle sınırlarda kontrol baskısı artacaktır.", "Bakan, nüfusa piroteknik kullanmaktan kaçınmaları için başvuruda bulunuyor, daha da önemlisi sertifikalı olmayan ve ülkeye yasadışı yollardan girmiş olanlara: \"Enfeksiyonların sayısı bir Yılbaşı partisi yapmıyor.\"" ]
}