{
  "id" : "9zrWXNOv",
  "url" : "https://kurier.at/sport/fussball/22-heimremis-im-finalspiel-gegen-molde-fk-rapid-wien-scheitert-in-der-europa-league/401124828",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T19:47:54Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4812699/46-173474895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Enttäuschung im Finalspiel: Rapid scheitert in der Europa League",
  "articleTitleTranslated" : "Finalde hayal kırıklığı: Avrupa Ligi'nde hızlı başarısız",
  "articleContent" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Wiener können auch das zweite Spiel gegen die Norweger nicht gewinnen: Damit ist die Europacup-Saison beendet.", "Es hätte ein packendes Finalspiel wie vor zwei Jahren gegen die Glasgow Rangers werden sollen, tatsächlich ist es eine der größten Enttäuschungen für und von Rapid in diesem eigenartigen Corona-Jahr: Mit einem 2:2 gegen Molde wurde der Aufstieg in der Europa League verfehlt.", "RAPID WIEN - MOLDE FK 2:2 (1:1) Tore: 0:1 (12.) Eikrem, 1:1 (43.) Ritzmaier, 1:2 (46.) Eikrem, 2:2 (90.) Ibrahimoglu. Gelbe Karten: Barac, Stojkovic bzw. Risa, Sinyan, Aursnes. Rapid: Gartler - Stojkovic, Hofmann, Barac, Ullmann - Grahovac, Ritzmaier (61.", "Ibrahimoglu) - Schick, Knasmüllner (46. Fountas), Arase (46. Demir) - Kara (75. Kitagawa). Molde: Linde - Pedersen, Gregersen, Sinyan, Risa - Hestad (45. Knudtzon), Aursnes, Ellingsen, Wolff Eikrem (58.", "Huassain), Brynhildsen (58. Omoijuanfo) - James (85. Wingo). Es begann abseits des Rasens – ein Geisterspiel mit zu Spielbeginn einsetzendem Schneeregen, statt Gänsehautatmosphäre wie gegen die Schotten 2018 – und setzte sich auf dem Feld fort: Der Muss-Sieg war weit entfernt.", "Nach dem Aus mit nur sieben Punkten in den sechs Gruppenspielen ist auch klar, dass das Corona-Loch im Budget groß bleiben wird – 1,57 Millionen an UEFA-Prämien hätte es für das Überwintern extra gegeben.", "Rapid startete wie erwartet. Bei Molde stürmte Goalgetter James, dafür saß Omoijuanfo, der Goldtorschütze vom 1:0 in Norwegen, nur auf der Bank. Überragender Eikrem Die erste Viertelstunde hatte für beide Mannschaften je zwei gute Möglichkeiten parat.", "Der große Unterschied: Während Christoph Knasmüllner mit einem Schuss (2.) und Ercan Kara per Kopf (14.) das Tor nicht trafen, zeigte Magnus Wolff Eikrem gleich seine starke Technik.", "Bei der ersten Chance des Molde-Kapitäns hielt Paul Gartler gut (4.), bei der zweiten ließ der Spielmacher die durch die Gegend rutschende Defensive ganz schlecht aussehen und schob dann überlegt ein (12.). © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Damit waren alle Überlegungen zu einem Aufstieg mit einem 1: 0 und einem Zu-Null im 13.  Versuch in Folge bereits hinfällig.  :", "Und es sah nicht so aus, als würde Rapid mit der Derby-Elf, die beim 1:1 gegen die Austria noch 35 Torschüsse abgegeben hatte, wieder so überlegen werden. Im Zentrum fehlte, wie meist seit der Verletzung von Kapitän Dejan Ljubicic, die Kontrolle.", "Unsicherheit schlich sich ein, am deutlichsten bei Mateo Barac zu verfolgen. Erst mit dem zweiten Kara-Kopfball nach 34 Minuten fanden die Hütteldorfer wieder ins Spiel.", "Die Druckphase und ein schöner Schick-Assist wurden in Minute 43 belohnt: Marcel Ritzmaier traf aus 20 Metern ins Eck. © Bild: REUTERS / LISI NIESNER Zweiter Fehlstart Bereits zur Pause kamen Taxi Fountas und Yusuf Demir.", "Bevor die Offensivhoffnungen noch den Ball berührt hatten, stand es 1:2. Wieder wurde Eikrem freigespielt, nach nur 20 Sekunden traf der frühere Legionär von Manchester United. Früher als geplant nahm Rapid volles Risiko, um ein 4:2 zu schaffen.", "Fountas hatte zwei Chancen, Molde im Konter ebenso auf die endgültige Entscheidung. Als ein Ritzmaier-Freistoß aus 20 Metern in der Mauer verendete, war klar: Es läuft nicht (60.). Der Ball befand sich zwar meist in der Hälfte der Gäste, aber Goalgetter Kara blieb wirkungslos.", "Joker Melih Ibrahimoglu gelang mit einem abgefälschten Schuss das 2:2 (90.). Fountas vergab den Sieg (93.). Arsenal (4:2 gegen Dundalk) und Molde sind weiter. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Zur Nachlese: Rapid vs.", "Molde Heute, 07:56 PM | Stefan Berndl Heute, 07:52 PM | Stefan Berndl Das war am Ende zu wenig, um hier noch eine realistische Chance auf das Sechtentelfinale zu haben. Am Ende hätten Rapid jetzt noch zwei Treffer gefehlt.", "Heute, 07:48 PM | Stefan Berndl Es ist vorbei! Das Spiel ist zu Ende und bringt ein 2:2-Remis. Damit ist die Europacup-Saison für Rapid zu Ende. Heute, 07:44 PM | Stefan Berndl Toor für Rapid! 91.  Minute: Ein später Treffer.", "Ibrahimoglu schießt einfach mal, der Ball wird von Sinyan unhaltbar ins eigene Tor abgelenkt. Damit steht es 2:2. Und wir sind in der Nachspielzeit. Heute, 07:41 PM | Stefan Berndl Die letzten Minuten laufen.", "In Kürze ist hier Schluss. Heute, 07:37 PM | Stefan Berndl Schick verpasst das 2:2! Die große Chance auf den Ausgleich. Im Strafraum gut quergelegt, Schick schießt, aber der Goalie ist mit der Hand dran.", "Das gibts doch gar nicht. Heute, 07:35 PM | Stefan Berndl Zehn Minuten bleiben noch. Damit ruhen die letzten Hoffnungen in der Europa League wohl auf dem WAC. Die sind in einer halben Stunde gegen Feyenoord gefordert.", "Heute, 07:31 PM | Stefan Berndl Es läuft bereits die Rapid-Viertelstunde. Aber es sieht nicht danach aus, dass hier Rapid noch viel nachlegen, geschweige denn drei Tore machen könnte. Heute, 07:25 PM | Stefan Berndl 20 Minuten verbleiben in diesem Spiel noch.", "Es droht die zweite Niederlage gegen Molde. Und damit das Ausscheiden aus der Europa League. Heute, 07: 17 PM | Stefan Berndl Symbolbild Es läuft nicht gut für Rapid. 63 Minuten sind vorbei, bleibt also noch eine knappe halbe Stunde. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Heute, 07: 14 PM | Stefan Berndl Freistoß für Rapid Schick bekommt den Ball vorne lang, will ihn zurücklegen und trifft die Hand eines Molde-Verteidigers.  : Es gibt Freistoß knapp an der Grenze des Strafraums.", "Ritzmaier tritt an, der Ball landet aber in der Mauer. Heute, 07:11 PM | Stefan Berndl Glück für Rapid. Brynhildsen kommt nach einer schönen Flanke völlig alleine im Strafraum Rapids zum Schuss. Er versucht es volley, setzt den Ball aber knapp am rechten Pfosten vorbei.", "Rapid lässt hier sehr viel zu. Heute, 07:07 PM | Stefan Berndl Jetzt ist schon ein 4:2-Sieg nötig. Also wieder drei Treffer. Das wird schwer. Vor allem so, wie Rapid hier streckenweise auftritt.", "Heute, 07:03 PM | Stefan Berndl Trainer Didi Kühbauer regt sich an der Seitenlinie auf, was ja grundsätzlich nichts Ungewöhnliches ist. Der frühe Gegentreffer ärgert natürlich auch ihn. Und Molde mit der nächsten Möglichkeit.", "Rapid muss jetzt wieder ins Spiel finden, sonst wars das. Zumindest hat Fountas auf der Gegenseite mal die Schusschance. Heute, 07:00 PM | Stefan Berndl Tor für Molde! Was war das denn jetzt? Der Anpfiff und 22 Sekunden später trifft Molde zum 2:1.", "Die Norweger kombinieren sich durch und Kapitän Eikrem trifft zum 2:1. Autsch. Heute, 06:59 PM | Stefan Berndl Anpfiff zur zweiten Hälfte! Es geht wieder los, Rapid hat zwei Wechsel vorgenommen. Fountas kommt für Knasmüllner und auch Arase muss raus.", "Für ihn ist Demir neu in der Partie. Heute, 06:44 PM | Stefan Berndl Wir gehen in die Pause! Die ersten 45 Minuten plus zwei Minuten Nachspielzeit sind vorbei. Es steht 1:1, Rapid ist nach wie vor gefordert.", "Zwei Treffer wären noch von Nöten, um den Aufstieg zu schaffen. Heute, 06:40 PM | Stefan Berndl Toooor für Rapid! 43.  Minute: Ritzmaier trifft zum 1:1. Schick mit dem Pass vom rechten Flügel auf Ritzmaier, der in der Mitte aus knapp 18 Metern abzieht.", "Der Molde-Goalie ist noch mit den Fingerspitzen dran, kann das Tor aber nicht verhindern. Heute, 06:36 PM | Stefan Berndl Rapid mit 53 Prozent Ballbesitz, 40 Minuten sind vorüber. Noch ist fraglich, wie die Wiener hier drei Tore erzielen wollen.", "Molde macht das geschickt und wird immer mal wieder auch selbst gefährlich. Heute, 06:33 PM | Stefan Berndl Und hier in Wien? Da gibt Ritzmaier mal einen Schuss aus knapp 20 Metern ab, der Golie Moldes ist aber zur Stelle und lenkt den Ball zur Ecke ab. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Viyanalılar, Norveçlilere karşı ikinci maçı da kazanamazlar: Bu, Avrupa Kupası sezonunu bitirir.", "İki yıl önce Glasgow Rangers karşısında heyecan verici bir final olmalıydı, aslında bu garip Corona yılında Rapid için en büyük hayal kırıklıklarından biri: Molde'ye karşı 2-2'lik galibiyetle, Avrupa Ligi'ndeki yükselme kaçırıldı.", "RAPID VIENNA - MOLDE FK 2: 2 (1: 1) Gol: 0: 1 (12.) Eikrem, 1: 1 (43.) Ritzmaier, 1: 2 (46.) Eikrem, 2: 2 (90.) İbrahimoğlu . Sarı kartlar: Barac, Stojkovic veya Risa, Sinyan, Aursnes. Hızlı: Gartler - Stojkovic, Hofmann, Barac, Ullmann - Grahovac, Ritzmaier (61.", "İbrahimoğlu) - Schick, Knasmüllner (46. Çeşmeler), Arase (46. Demir) - Kara (75. Kitagawa). Molde: Linde - Pedersen, Gregersen, Sinyan, Risa - Hestad (45. Knudtzon), Aursnes, Ellingsen, Wolff Eikrem (58.", "Huassain), Brynhildsen (58. Omoijuanfo) - James (85. Wingo). Saha dışında başladı - 2018'de İskoçlara karşı olduğu gibi tüyleri diken diken eden atmosfer yerine oyunun başında sulu karla karışık bir hayalet oyunu - sahada devam etti: kazanılması gereken çok uzaktı.", "Altı grup maçında sadece yedi puanla sona erdikten sonra, bütçedeki Corona deliğinin büyük kalacağı da açık - 1.57 milyon UEFA ikramiyesi kış için ekstra olacaktı.", "Beklendiği gibi hızlı başladı. Golcü James, Molde'ye hücum etti, ancak Norveç'te 1-0'ın altın golcüsü Omoijuanfo sadece yedek kulübesindeydi. Olağanüstü yumurta kreması Bir saatin ilk çeyreğinde her iki takım için iki iyi seçenek vardı.", "Büyük fark: Christoph Knasmüllner bir şutla (2.) gole ulaşmazken, Ercan Kara kafayla (14.), Magnus Wolff Eikrem hemen güçlü tekniğini gösterdi.", "Molde kaptanının ilk şansında Paul Gartler iyi tuttu (4.), ikincisinde oyun kurucu defansın sahadan kaymasını çok kötü gösterdi ve sonra içeri itildi (12.). © Görsel:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH Bununla birlikte, art arda 13. denemede 1-0 ve sıfır olan bir terfi ile ilgili tüm düşünceler zaten geçersizdi. :", "Ve Rapid, Avusturya'ya karşı 1-1 berabere kaleye 35 şut atan derbi takımı hakkında iki kez düşünecek gibi görünmüyordu. Merkezde, kaptan Dejan Ljubiciç'in yaralanmasından bu yana her zaman olduğu gibi, kontrol sağlanamadı.", "Belirsizlik, en çok Mateo Barac'ta ortaya çıktı. Ancak 34. dakikadaki ikinci Kara kafa vuruşuyla Hütteldorfer oyuna geri döndü.", "Basınç aşaması ve güzel bir Schick asistanı 43. dakikada ödüllendirildi: Marcel Ritzmaier 20 metreden köşeyi vurdu. © Image: REUTERS / LISI NIESNER İkinci yanlış çıkış Taksi Çeşmeleri ve Yusuf Demir molaya geldi.", "Saldırı umutları topa dokunmadan önce 1: 2 idi. Eikrem, 20 saniye sonra eski Manchester United lejyoneri ile tanıştıktan sonra yine temize çıktı. Planlanandan önce Rapid, 4-2 oluşturmak için tüm riski aldı.", "Fountas'ın iki şansı vardı, Molde de karşı atakla ilgili son kararı verdi. Duvardaki 20 metreden bir Ritzmaier serbest vuruşu öldüğünde, netti: işe yaramayacaktı (60.). Top genellikle misafirlerin yarısındaydı, ancak kaleci Kara etkisizdi.", "Joker Melih İbrahimoğlu şutunu 2-2 (90.) yaptı. Çeşmeler zaferi affetti (93.). Arsenal (Dundalk'a karşı 4-2) ve Molde oynuyor. © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber İnceleme: Hızlı vs.", "Molde Bugün, 19:56 | Stefan Berndl Bugün, 19:52 | Stefan Berndl Sonunda, finale çıkmak için gerçekçi bir şansa sahip olmak için yeterli değildi. Sonunda, Rapid iki isabet kaçırmış olacaktı.", "Bugün, 19:48 | Stefan Berndl Bitti! Oyun sona erdi ve 2-2 berabere kaldı. Bununla birlikte, Avrupa Kupası sezonu Rapid için sona erdi. Bugün, 19:44 | Hızlı için Stefan Berndl Golü! 91st Dakika: Geç bir vuruş.", "İbrahimoğlu sadece şut atıyor, Sinyan topu kendi kalesine çeviriyor. Saat 2: 2. Ve durma zamanındayız. Bugün, 19:41 | Stefan Berndl Son dakikalar çalışıyor.", "Kısa süre içinde burada bitecek. Bugün, 19:37 | Stefan Berndl Schick 2-2'yi kaçırdı! Eşitlemek için harika bir fırsat. Ceza sahasında iyi geçti, Schick şut atıyor, ancak kalecinin eli üzerinde.", "Bu gerçek olamaz. Bugün, 19:35 | Stefan Berndl On dakika kaldı. Yani Avrupa Ligi'ndeki son umutlar WAC'a bağlı. Yarım saat içinde Feyenoord'a meydan okurlar.", "Bugün, 19:31 | Stefan Berndl Bir saatin hızlı çeyreği şimdiden çalışıyor. Ancak Rapid burada çok daha ileri gidecek gibi görünmüyor, üç gol atmayı bırakın. Bugün, 19:25 | Stefan Berndl bu maça 20 dakika kaldı.", "Molde'ye karşı ikinci yenilgi tehdittir. Ve onunla birlikte Avrupa Ligi'nden ayrılma. Bugün, 19:17 | Stefan Berndl Symbolbild Rapid için pek iyi gitmiyor. 63 dakika geçti, yani hala yarım saatin biraz altında. © Görsel:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH Bugün, 19:14 | Stefan Berndl'ın Rapid Schick için kullandığı serbest vuruş topu önden uzun süre alıyor, geri koymak istiyor ve Molde defans oyuncusunun eline çarpıyor. : Ceza alanının hemen kenarında serbest vuruş vardır.", "Ritzmaier öne çıktı ama top duvara düştü. Bugün, 19:11 | Stefan Berndl, Rapid için şans. Brynhildsen, Rapids ceza sahasında tamamen tek başına güzel bir orta attı. Voleybolu dener, ancak topu sağ direğin tam genişliğine vurur.", "Hızlı, burada çok şey sağlar. Bugün, 19:07 | Stefan Berndl Şimdi 4-2'lik bir galibiyet gerekiyor. Yani yine üç vuruş. Zor olacak. Özellikle Rapid'in burada parçalar halinde görünme şekli.", "Bugün, 19:03 | Stefan Berndl koçu Didi Kühbauer, temelde alışılmadık bir durum olmayan kenarda üzülüyor. İlk hedef elbette onu da rahatsız ediyor. Ve bir sonraki olasılıkla Molde.", "Rapid'in artık oyuna geri dönmesi gerekiyor, yoksa o kadar.En azından Fountas'ın diğer tarafta şut atma şansı var. Bugün, 19:00 | Molde için Stefan Berndl golü! Şimdi ne oldu? Başlama vuruşu ve 22 saniye sonra Molde 2-1'i vurdu.", "Norveçliler birleşiyor ve kaptan Eikrem 2: 1 puan alıyor. Ah. Bugün, 18:59 | Stefan Berndl ikinci yarı için başlama vuruşu! Tekrar başlar, Rapid iki değişiklik yaptı. Knasmüllner için çeşmeler gelir ve Arase'nin de gitmesi gerekir.", "Onun için Demir oyunda yenidir. Bugün, 18:44 | Stefan Berndl Mola veriyoruz! İlk 45 dakika artı iki dakikalık durma süresi sona erdi. 1: 1, Rapid hala meydan okuyor.", "Terfiyi yapmak için iki vuruş daha gerekirdi. Bugün, 18:40 | Hızlı için Stefan Berndl Toooor! 43. Dakika: Ritzmaier 1: 1 puan alır. Sağ kanattan pası, neredeyse 18 metreden ortada çeken Ritzmaier'e gönderin.", "Molde kalecisi hala parmak uçlarıyla devam ediyor ancak golü engelleyemiyor. Bugün, 18:36 | Stefan Berndl Rapid yüzde 53 topa sahip olma oranına sahip 40 dakika geride kaldı. Viyanalıların burada nasıl üç gol atmak istedikleri hala tartışmalı.", "Molde bunu ustaca yapıyor ve kendisi de her zaman tehlikelidir. Bugün, 18:33 | Stefan Berndl Ve burada Viyana'da? Ritzmaier neredeyse 20 metreden bir şut attı, ancak Golie Moldes oradaydı ve topu kornere savurdu. Daha fazla Liveblog girişi" ]
}