{
  "id" : "A0IZ1Pvt",
  "url" : "https://kurier.at/wirtschaft/corona-virenbelastetes-fleisch-aus-suedamerika-in-china-gefunden/401097672",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:49:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Virenbelastetes Fleisch aus Südamerika in China gefunden",
  "articleTitleTranslated" : "Corona: Çin'de Güney Amerika'dan virüs bulaşmış et bulundu",
  "articleContent" : [ "Die Einfuhren wurden ausgesetzt, die Möglichkeit einer Ansteckung ist jedoch umstritten.  Chinesische Behörden haben auf Rindfleischimporten aus Südamerika Spuren des Coronavirus gefunden.", "Auf zwei Tiefkühlpackungen eines argentinischen Importeurs seien die Spuren entdeckt worden, teilte der chinesische Zoll am Samstag mit und setzte die Einfuhren aus.", "Schweinshaxe im Visier Am Vortag hatten Gesundheitsbehörden in der chinesischen Millionenstadt Wuhan, wo die Corona-Pandemie Ende 2019 ihren Ursprung hatte, staatlichen Medien zufolge ebenfalls Spuren des Virus Sars-CoV-2 auf Rindfleischverpackungen aus Brasilien gefunden.", "Erst vor wenigen Tagen hatte China eine aus Deutschland importierte Schweinshaxe als Auslöser für einen neuen Corona-Fall ausgemacht.  Die taiwanesische Zeitung \"United Daily News\" schrieb am Samstag, die chinesische Seuchenkontrollbehörde habe mitgeteilt, dass Viren unter kalten Bedingungen und sogar im Gefrierzustand überleben könnten.", "Das Fleisch aus Brasilien war Mitte August in China eingetroffen und seitdem tiefgekühlt gelagert worden, wie die staatliche Nachrichtenagentur Xinhua berichtete.", "Seit dem ersten Entdecken von Virusspuren verfolgten und überprüften die Gesundheitsbehörden andere Packungen aus derselben Lieferung, hieß es.  \"Unwahrscheinlich\" Bei der gefrorenen Schweinshaxe aus Deutschland waren staatlichen Medien zufolge Virusspuren an der Verpackung entdeckt worden.", "Die Haxe war demnach aus Bremen in die ostchinesische Stadt Tianjin importiert und von dort weiter in die Stadt Dezhou gesendet worden sei.  In Tianjin habe sich ein Arbeiter in einem Kühlhaus infiziert.", "Ein Sprecher von Bundeslandwirtschaftsministerin Julia Klöckner (CDU) sagte daraufhin: \"Nach jetzigem Kenntnisstand ist also eine deutsche Schweinshaxe als Grund für einen Coronafall in China unwahrscheinlich.\"", "Er verwies auf Erkenntnisse des Bundesinstituts für Risikobewertung, wonach bisher keine Corona-Infektionen über den Verzehr von Fleisch oder den Kontakt mit Oberflächen bekannt seien.", "Auszuschließen sei ein solcher Übertragungsweg aber nicht." ],
  "articleContentTranslated" : [ "İthalat askıya alındı, ancak bulaşma olasılığı tartışmalı. Çinli yetkililer, Güney Amerika'dan yapılan sığır eti ithalatında koronavirüsün izlerini buldu.", "Çin gümrüğü Cumartesi günü, Arjantinli bir ithalatçıdan alınan iki donmuş paket üzerinde izlerin bulunduğunu ve ithalatın askıya alındığını duyurdu.", "Devlet medyasına göre, bir gün önce, korona salgınının 2019 sonunda ortaya çıktığı Çin'in Wuhan kentindeki sağlık yetkilileri, Brezilya'daki sığır eti paketlemesinde Sars-CoV-2 virüsünün izlerini de buldu.", "Sadece birkaç gün önce Çin, Almanya'dan ithal edilen bir domuz eklemini yeni bir korona vakası için tetikleyici olarak tanımladı. Tayvanlı United Daily News gazetesi Cumartesi günü Çin hastalık kontrol ajansının virüslerin soğuk koşullarda ve hatta donduğunda hayatta kalabileceğini söylediğini yazdı.", "Eyalet haber ajansı Xinhua'ya göre Brezilya'dan gelen et Ağustos ayı ortasında Çin'e ulaştı ve o zamandan beri donmuş durumda.", "Virüsün ilk keşfedilmesinden bu yana, sağlık yetkilileri aynı sevkiyattaki diğer paketleri takip edip kontrol etti. \"Muhtemel\" Eyalet medyasına göre, Almanya'dan dondurulmuş domuz mafsalının ambalajında virüs izleri bulundu.", "Mafsal buna göre Bremen'den doğu Çin şehri Tianjin'e ithal edildi ve oradan da Dezhou şehrine gönderildi. Tianjin'deki bir soğuk depoda bir işçi enfekte oldu.", "Federal Tarım Bakanı Julia Klöckner'in (CDU) bir sözcüsü daha sonra şunları söyledi: \"Mevcut bilgi durumuna göre, bir Alman domuz ekleminin Çin'deki bir korona vakasının nedeni olma olasılığı düşük.\"", "Şu ana kadar et tüketimi veya yüzeylerle temas yoluyla hiçbir korona enfeksiyonunun bilinmediği Federal Risk Değerlendirme Enstitüsü'nün bulgularına atıfta bulundu.", "Ancak böyle bir iletim yolu göz ardı edilemez." ]
}