{
  "id" : "A0NwOvra",
  "url" : "https://kurier.at/politik/inland/abschiebungen-was-kann-die-neue-griss-kommission/401179939",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T16:32:45Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4402031/6326148.jpg",
  "imageCopyright" : "APA/GEOR HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Abschiebungen: Was kann die neue \"Griss-Kommission\"?",
  "articleTitleTranslated" : "Sürgünler: Yeni \"Griss Komisyonu\" ne yapabilir?",
  "articleContent" : [ "Was kann die neue Kindeswohlkommission, eingerichtet im grünen Justizministerium? Abschiebungen von Kindern verhindern, die den jüngsten Koalitionskrach ausgelöst hatten? Vorrangig geht es eher allgemein um Kinderrechte in Österreich.", "„Dass die Debatte so emotionalisiert ist, zeigt, dass wir sie versachlichen müssen. Das ist auch aus gesellschaftspolitischer Sicht notwendig“, sagt die Vorsitzende der Kommission, Ex-OGH-Präsidentin Irmgard Griss, dem KURIER.", "Die „Griss-Kommission“ wird sich damit befassen, wie und ob Kinderrechte in Asyl- und Bleiberechtsverfahren angemessen berücksichtigt werden und dafür unterschiedliche Fälle analysieren. Griss sagte in der ZiB2, dass die Kommission Mitte des Jahres einen Bericht vorlegen wolle.", "Eingerichtet wurde sie von Vizekanzler Werner Kogler (Grüne) nach der Aufregung um die Abschiebung einer georgischen Familie. Auch diesen Einzelfall möchte sich die Kommission ansehen. Wie kommt Kommission an Akten?", "Griss hegt keine Zweifel an der juristischen Rechtmäßigkeit der fünf negativen Asylverfahren gegen die Familie.", "Ihr Vorwurf an Innenminister Karl Nehammer (ÖVP) und das Bundesamt für Fremdenwesen und Asyl (BFA): Die zwölfjährige Tochter hatte ein weiteres Mal humanitäres Bleiberecht beim BFA beantragt.", "Dieser Antrag sei zu prüfen gewesen, und zwar hinsichtlich einer möglichen Gefährdung des Kindeswohls, meinte Griss und formulierte es allgemein: „Die Frage ist, ob Kinder, die hier geboren worden sind, für das Fehlverhalten ihrer Eltern verantwortlich sind“", "Akteneinsicht in den Fall habe sie nicht.  “ Interessanter Punkt: Wie kommt die Kommission überhaupt an Akten? Speziell vom BFA, der ersten Instanz bei Asylverfahren, die im Innenministerium (BMI) verankert ist?", "„Ich sehe da momentan kein Problem. Selbst wenn uns die ÖVP torpedieren sollte, was nicht in ihrem Interesse sein kann, werden wir über das Bundesverwaltungsgericht und Anwälte an genügend Akten kommen, um uns ein vollständiges Bild der Fälle machen zu können“, sagt Griss dem KURIER.", "Das Bundesverwaltungsgericht (BVwG) ist die zweite Instanz in Asyl- und Bleiberechtsverfahren, bei der auch Beschwerdefälle landen.", "Das BMI reagiert auf Nachfrage gelassen: Vom Justizministerium dürfte die Kommission sowieso Akten bekommen, von Seiten „des Innenministeriums gibt es selbstverständlich entsprechende Kooperation und Unterstützung“, heißt es.", "VP-Klubchef August Wöginger meinte gegenüber Ö1 nur: Man wolle keinen Ergebnissen vorgreifen, und es gelte das Regierungsprogramm. „Es ist in Ordnung, dass diese Kommission eingesetzt wird.“ Ob die Kommission politisch etwas bewirken kann, dahinter steht ein großes türkises Fragezeichen.", "Griss zeigte sich optimistisch.  Wenn ein Bericht des Gremiums vorliege, werde der ja auch \"öffentliche Wirkung\" erzielen, sagte sie gegenüber Ö1 und meinte Richtung Nehammer: \"Ich kann mir nicht vorstellen, dass er dann mit den Schultern zuckt und sagt, naja, wir kümmern uns nicht darum.\"" ],
  "articleContentTranslated" : [ "Yeşil Adalet Bakanlığı bünyesinde kurulan yeni Çocuk Esirgeme Komisyonu ne yapabilir? En son koalisyon çatışmasını ateşleyen çocukların sınır dışı edilmesini önlemek mi? Öncelikle genel olarak Avusturya'da çocuk hakları ile ilgilidir.", "Tartışmanın çok duygusal olması, onu nesneleştirmemiz gerektiğini gösteriyor. Bu, sosyo-politik bir bakış açısından da gereklidir, ”diyor komisyon başkanı, eski Yüksek Mahkeme Başkanı Irmgard Griss, KURIER'e.", "\"Griss Komisyonu\", sığınma ve ikamet hakkı prosedürlerinde çocuk haklarının nasıl ve yeterince dikkate alınıp alınmadığını ele alacak ve bunun için farklı vakaları analiz edecektir. Griss, ZiB2'de komisyonun yıl ortasında bir rapor sunmak istediğini söyledi.", "Gürcü bir ailenin sınır dışı edilmesinin heyecanı üzerine Başbakan Yardımcısı Werner Kogler (Yeşiller) tarafından kuruldu. Komisyon da bu bireysel vakaya bakmak istiyor. Komisyon dosyaları nasıl alır?", "Griss'in aileye karşı beş olumsuz iltica prosedürünün yasallığı konusunda hiçbir şüphesi yok.", "İçişleri Bakanı Karl Nehammer (ÖVP) ve Federal Göçmenlik ve İltica Dairesi'ne (BFA) iddiası: On iki yaşındaki kız, insani olarak tekrar BFA'da kalma hakkı için başvurmuştu.", "Griss, bu başvurunun, çocuğun refahına yönelik olası bir tehlikeye ilişkin olarak incelenmesi gerektiğini söyledi ve bunu genel olarak formüle etti: \"Burada doğan çocukların, ebeveynlerinin kötü davranışlarından sorumlu olup olmadığıdır\"", "Davadaki dosyalara erişimi yoktu. “İlginç nokta: Komisyon dosyaları nasıl alıyor? Özellikle İçişleri Bakanlığı'na (BMI) bağlı iltica prosedürlerinde ilk aşama olan BFA'dan mı?", "Şu anda herhangi bir sorun görmüyorum. Griss, KURIER'e verdiği demeçte, ÖVP, onların çıkarına olmayacak şekilde bizi torpile etse bile, Federal İdare Mahkemesi ve avukatlar aracılığıyla davaların tam bir resmini çekebilmemiz için yeterli dosya alacağız ”dedi.", "Federal İdare Mahkemesi (BVwG), sığınma ve ikamet hakkı davalarının ikinci aşamasıdır ve şikayetleri de içerir.", "Federal İçişleri Bakanlığı soruşturmalara sakince cevap verdi: Komisyon her halükarda Adalet Bakanlığından dosyalar almalı, \"İçişleri Bakanlığı elbette uygun işbirliği ve destek var\" diyor.", "VP kulüp patronu August Wöginger sadece Ö1'e şunları söyledi: Herhangi bir sonuç beklemek istemiyorlar ve hükümet programı geçerli. \"Bu komisyonun kurulması sorun değil.\" Bunun arkasında, komisyonun siyasi bir fark yaratıp yaratamayacağı konusunda büyük bir turkuaz soru işareti var.", "Griss iyimserdi. Komitesinden bir rapor varsa, bu bir \"kamu etkiye\" sahip olacak, o O1 söyledi ve Nehammer şöyle dedi: \"Onu iyi, umurumuzda değil, omuzlarını silkerek diyerek hayal edemediğini\"" ]
}