{
  "id" : "A0pOhKEp",
  "url" : "https://www.derstandard.at/story/2000125178439/experten-zur-ema-pruefung-von-astra-zeneca-gefahr-durch-das?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T05:00:04Z[UTC]",
  "author" : "Eja Kapeller, David Rennert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Experten zur EMA-Prüfung von Astra Zeneca: \"Gefahr durch das Virus ist größer\"",
  "articleTitleTranslated" : "Astra Zeneca'nın EMA incelemesinde uzmanlar: \"Virüs daha tehlikelidir\"",
  "articleContent" : [ "Am Donnerstag hat die Europäische Arzneimittelagentur (EMA) die Ergebnisse ihrer erneuten Untersuchung des Astra-Zeneca-Vakzins vorgelegt: Der Impfstoff, der bereits 20 Millionen Mal innerhalb der EU und Großbritanniens verimpft wurde, sei \"sicher und effektiv\".", "Einen möglichen Zusammenhang mit sehr seltenen thrombotischen Ereignissen, wie sie in einigen EU-Staaten bei Geimpften aufgetreten sind, könne man aber \"nicht definitiv ausschließen\". Die EMA wird ihre Untersuchungen dazu fortsetzen.", "Der Beipackzettel des Vakzins wird zudem mit einer Warnung, dass Hirnvenenthrombosen oder disseminierte intravasale Gerinnungen nach einer Impfung auftreten könnten, versehen.", "Die Gebrauchsinformation eines neuen Arzneimittels sei ein lebendes Dokument, das nicht mit der Zulassung abgeschlossen sei, sagt die Impfstoffexpertin Christina Nicolodi.", "Es sei keineswegs ungewöhnlich, dass seltene Nebenwirkungen erst im Nachhinein entdeckt und angeführt werden, wie es die EMA nun für den Impfstoff von Astra Zeneca empfohlen hat.", "\"Zum Ende der Zulassungsstudien hat man erst begrenzte Daten, denn auch wenn es sehr große Studien sind, gibt es Einschränkungen bei den Probanden.\"", "Daher brauche es laufend weitere Analysen, um Erfahrungen zur Anwendung in der breiten Bevölkerung zu gewinnen und die Kosten-Nutzen-Bewertung zu aktualisieren.", "Auch für die Virologin Dorothee von Laer kommt es nicht unerwartet, dass die EMA den Impfstoff als sicher einstuft: \"Es liegt in der Natur der Sache, dass man bei den Zulassungsstudien mit rund 20.000 Probanden extrem seltene Nebenwirkungen nicht erfasst.\"", "Das geschehe durch ein engmaschiges Berichtssystem von Ärzten an die Arzneimittelbehörden in den ersten Jahren nach der Impfung. Doch die bei den Geimpften aufgetretenen Hirnvenenthrombosen seien in der allgemeinen Bevölkerung extrem selten.", "Das solle weiter untersucht werden. Aber: \"Die meisten Medikamente, die wir einnehmen, können deutlich häufiger schwere Nebenwirkungen verursachen als die zugelassenen Impfstoffe.\"", "Der Gesundheitsökonom Thomas Czypionka befürchtet einen weiteren Vertrauensverlust der Bevölkerung in Bezug auf den Impfstoff von Astra Zeneca. Die Wahrscheinlichkeit einer Hirnvenenthrombose sei gering, das Risiko, an Covid-19 zu sterben, ist für die allermeisten weitaus höher.", "Trotzdem würden Menschen die Gefahr möglicher Nebenwirkungen als höher einschätzen als jene durch das Virus. \"Menschen werden dieses Risiko nun noch stärker wahrnehmen, auch wenn diese Ereignisse extrem selten sind und der Zusammenhang mit der Impfung nach wie vor nicht nachgewiesen ist.\"", "Im Kampf gegen die Pandemie könne uns diese Vertrauensabnahme enorm zurückwerfen. (Eja Kapeller, David Rennert, 19.3.2021)" ],
  "articleContentTranslated" : [ "Perşembe günü, Avrupa İlaç Ajansı (EMA), Astra Zeneca aşısının yeniden incelemesinin sonuçlarını sundu: AB ve Birleşik Krallık'ta halihazırda 20 milyon kez aşılanmış olan aşı \"güvenli ve etkilidir\".", "Bazı AB ülkelerinde aşılanmış kişilerde meydana gelenler gibi çok nadir trombotik olaylarla olası bir bağlantı \"kesinlikle dışlanamaz\". EMA bunu araştırmaya devam edecek.", "Aşının prospektüsünde, aşılamadan sonra serebral ven trombozu veya yayılmış intravasküler pıhtılaşma meydana gelebileceğine dair bir uyarı da bulunur.", "Aşı uzmanı Christina Nicolodi, yeni bir ilacın broşürünün onayla tamamlanmayan yaşayan bir belge olduğunu söylüyor.", "EMA artık Astra Zeneca aşısı için önerdiğinden, nadir görülen yan etkilerin ancak daha sonra keşfedilmesi ve belirtilmesi alışılmadık bir durum değildir.", "\"Onay çalışmalarının sonunda sadece sınırlı veriye sahipsiniz, çünkü çok büyük çalışmalar olsa bile konularda kısıtlamalar var.\"", "Bu nedenle, genel popülasyonda uygulama konusunda deneyim kazanmak ve maliyet-fayda değerlendirmesini güncellemek için sürekli olarak daha fazla analiz yapılması gerekmektedir.", "Virolog Dorothee von Laer için de, EMA'nın aşıyı güvenli olarak sınıflandırması beklenmedik bir durum değil: \"Son derece nadir yan etkilerin, yaklaşık 20.000 denekle yapılan onay çalışmalarında kaydedilmemesi, doğası gereği var.", "Bu, aşılamadan sonraki ilk birkaç yıl içinde doktorlardan ilaç otoritelerine sıkı sıkıya bağlı bir raporlama sistemi aracılığıyla yapılır. Ancak aşılananlarda meydana gelen serebral ven trombozları genel popülasyonda oldukça nadirdir.", "Bu daha fazla araştırılmalıdır. Ancak: \"Aldığımız ilaçların çoğu, onaylanmış aşılardan çok daha sık ciddi yan etkilere neden olabilir.\"", "Sağlık ekonomisti Thomas Czypionka, Astra Zeneca'nın aşısıyla ilgili olarak halk arasında daha fazla güven kaybından korkuyor. Serebral ven trombozu olasılığı düşüktür, Covid-19'dan ölme riski çoğu için çok daha yüksektir.", "Yine de, insanlar olası yan etki riskini virüsün neden olduğu risklerden daha yüksek olarak değerlendirir. \"Bu olaylar son derece nadir olsa ve aşı ile bağlantısı hala kanıtlanmamış olsa bile, insanlar artık bu riskin daha da farkında olacaklar.\"", "Pandemiye karşı mücadelede, güvendeki bu düşüş bizi çok büyük ölçüde geri çekebilir. (Eja Kapeller, David Rennert, 19 Mart 2021)" ]
}