{
  "id" : "A1gDY7I4",
  "url" : "https://sport.orf.at/stories/3072243/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T08:33:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gruber nach Comeback wieder im Spital",
  "articleTitleTranslated" : "Gruber dönüşünün ardından hastaneye döndü",
  "articleContent" : [ "Nach der Erstdiagnostik durch Sanitäter und die anwesende ÖSV-Teamärztin Ines Berger-Uckermann wurde der Salzburger ins Krankenhaus von Lahti gebracht. Im Rahmen einer Herzkatheter-Untersuchung seien ihm zwei Stents eingesetzt worden, wie der ÖSV berichtete.", "„Bei Bernhard Gruber führte nach dem Rennen ein Teilverschluss eines Herzkranzgefäßes erneut zu Beschwerden. Bernhard ist so weit in guter Verfassung und muss nun entsprechend seiner Genesung noch einige Tage im Krankenhaus bleiben“, wurde Berger-Uckermann am Samstag in der Aussendung zitiert.", "Gruber bei Comeback auf Rang sechs Beim Weltcup-Wochenende der Nordischen Kombinierer in Lahti waren viele Augen auf Bernhard Gruber gerichtet. Denn der Gasteiner gab im Teamsprint sein Comeback nach einer Herzoperation.", "Gemeinsam mit Mario Seidl wurde er nach starker Sprungleistung Sechster. Starke Leistung in Lahti Bereits Mitte März des vergangenen Jahres hatte Gruber nach Beschwerden dieselbe Diagnose erhalten.", "Acht Monate später hatte der 38-Jährige Anfang November nach umfangreichen Checks die medizinische Freigabe für den Hochleistungssport bekommen und daraufhin das Training mit dem ÖSV-Team wieder aufgenommen.", "Im Teamsprint am Freitag holte er beim Weltcup-Comeback mit Partner Seidl gleich Platz sechs. Nach dem Springen waren die beiden sogar in Führung gelegen. Er wolle „step by step“ noch näher herankommen, hatte sich Gruber nach dem Wettkampf glücklich gezeigt.", "„Da überwiegt die Freude, dass das Herz so gut läuft. Ich muss noch bisschen geduldig sein“, hatte er vor der Fahrt ins Hotel gesagt." ],
  "articleContentTranslated" : [ "Sağlık görevlileri ve şimdiki ÖSV ekibi doktoru Ines Berger-Uckermann tarafından yapılan ilk teşhisin ardından Salzburger, Lahti'deki hastaneye getirildi. ÖSV'nin bildirdiği gibi, kalp kateter incelemesinin bir parçası olarak iki stent yerleştirildi.", "Yarıştan sonra Bernhard Gruber'in bir koroner kan damarının kısmen tıkanması yine şikayetlere yol açtı. Bernhard şu ana kadar iyi durumda ve şimdi iyileşmesine uygun olarak birkaç gün daha hastanede kalmak zorunda. ”Berger-Uckermann Cumartesi günkü yayında yer aldı.", "Gruber geri dönüşte altıncı sırada Lahti'de düzenlenen Nordik Kombine Dünya Kupası haftasonunda birçok göz Bernhard Gruber'e çevrildi. Çünkü Gasteiner, bir kalp ameliyatından sonra takım sprintinde geri dönüşünü yaptı.", "Mario Seidl ile birlikte güçlü bir atlama performansının ardından altıncı sırada bitirdi. Lahti'de güçlü performans Geçen yılın Mart ayı ortasında Gruber, şikayetler üzerine aynı teşhisi aldı.", "Sekiz ay sonra, kapsamlı kontrollerden sonra, 38 yaşındaki genç, Kasım ayı başında yüksek performans sporu için tıbbi onay aldı ve ardından ÖSV ekibiyle antrenmana devam etti.", "Cuma günü takım sprintinde, ortağı Seidl ile Dünya Kupası geri dönüşünde altıncı oldu. Atladıktan sonra ikisi liderlikteydi. Gruber, yarışmadan sonra mutlu bir şekilde \"adım adım\" daha da yaklaşmak istedi.", "“Sevinç, kalbin çok iyi çalışmasından ağır basıyor. Otele gitmeden önce sabırlı olmalıyım ”dedi." ]
}