{
  "id" : "a1ijMaBX",
  "url" : "https://kurier.at/chronik/oesterreich/land-salzburg-ohne-corona-impfung-keine-anstellung/401120433",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:53:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Land Salzburg: Ohne Corona-Impfung keine Anstellung",
  "articleTitleTranslated" : "Salzburg Eyaleti: Korona aşısı olmadan istihdam yok",
  "articleContent" : [ "Das Land Salzburg wird ab Zulassung eines Covid-19-Impfstoffes nur noch geimpftes Personal in Spitälern und Altersheimen neu anstellen.", "\"In unseren Spitälern gibt es de facto eine Impfpflicht, da der Impfstatus vor einer möglichen Beschäftigung überprüft wird und ausständige Impfungen nachgeholt werden müssen\", sagt der Gesundheitslandesrat und Vize-Landeshauptmann von Salzburg, Christian Stöckl im Magazin \"profil\".", "Dieser Linie folgend will das Land Salzburg Neueinstellungen auch an eine zugelassene Impfung gegen Covid-19 knüpfen. Die Impfpflicht für Neuzugänge wünscht sich Stöckl neben Spitälern und Altersheimen auch für Kindergärten und Schulen im Einflussbereich des Landes.", "Er lasse nun prüfen, ob das rechtlich möglich sei. Für rund 15.000 bereits aktive Mitarbeiter der Landesspitäler und Altersheime sieht Stöckl keine Möglichkeit, eine Covid-19-Impfung vorzuschreiben. Das wäre ein \"zu starker Eingriff ins Privatleben\"." ],
  "articleContentTranslated" : [ "Covid-19 aşısı onaylandıktan sonra, Salzburg Eyaleti sadece hastanelerde ve yaşlıların evlerinde aşılanmış personeli çalıştıracak.", "Devlet Sağlık Konseyi ve Salzburg Vali Yardımcısı Christian Stöckl \"profil\" dergisinde \"Hastanelerimizde fiilen zorunlu bir aşı vardır, çünkü aşı durumu olası bir istihdamdan önce kontrol edilir ve olağanüstü aşıların telafi edilmesi gerekir\".", "Bu çizgiyi takiben, Salzburg Eyaleti de yeni işe alınan kişileri Covid-19'a karşı onaylanmış bir aşıya bağlamak istiyor. Stöckl, hastanelere ve yaşlıların evlerine ek olarak, eyaletin etki alanındaki anaokullarına ve okullara yeni gelenler için aşı yaptırmak istiyor.", "Şimdi bunun yasal olarak mümkün olup olmadığına bakıyor. Stöckl, devlet hastanelerinde ve yaşlıların evlerinde halihazırda aktif olan yaklaşık 15.000 çalışan için bir Covid-19 aşısı reçeteleme imkanı görmüyor. Bu, \"özel hayata çok ağır bir tecavüz\" olur." ]
}