{
  "id" : "A1iOhDiq",
  "url" : "https://www.diepresse.com/5957227/OesterreichGruppe-F_WMQualifikation_Daenemark-gewinnt-in-Israel?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T19:21:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/b/5957227/A1A5DB08-95A3-46D4-B42F-682D7C42737D_v0_l.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WM-Qualifikation: Dänemark gewinnt in Israel",
  "articleTitleTranslated" : "Dünya Kupası elemeleri: Danimarka İsrail'de kazandı",
  "articleContent" : [ "Israel, Mannschaft von Teamchef Willi Ruttensteiner, kassierte im ersten Spiel der Österreich-Gruppe F in Tel Aviv gegen Dänemark vor 5.000 Zuschauern eine 0:2-Niederlage.", "Martin Braithwaite (13.) und Jonas Wind (67.) sorgten im Bloomfield Stadium für die Entscheidung und dafür, dass ihr Team vielleicht mit dem Punktemaximum am Mittwoch im Wiener Ernst Happel Stadion gegen die ÖFB-Elf antritt.", "Zuvor sind die Dänen noch am Sonntag in Herning gegen Moldau im Einsatz, Israel hat da Schottland zu Gast, das am (heutigen) Donnerstagabend noch Österreich in Glasgow empfing.", "Barcelona-Stürmer Braithwaite leitete den Auswärtssieg schon früh ein, sorgte mit einem Heber über Israel-Goalie Ofir Marciano für einen Start nach Maß.", "Auch danach hatten die Dänen ein Chancenplus, hatten aber kurz nach dem Seitenwechsel auch Glück, dass Munas Dabbur bei einer Topchance nicht richtig zum Abschluss kam (51.).", "In der 67.  Minute machte Wind den Sack zu, beförderte einen missglückten Elhamed-Kopfball-Klärungsversuch volley in die Maschen. Braithwaite wäre beinahe noch ein Doppelpack geglückt, bei seinem Schuss rettete allerdings das Aluminiumgehäuse für die Israeli (83.)." ],
  "articleContentTranslated" : [ "Takımın patronu Willi Ruttensteiner'den İsrail, Tel Aviv'deki Avusturya F Grubu'nun ilk maçında Danimarka'ya karşı 5.000 seyirci önünde 2-0 mağlup oldu.", "Martin Braithwaite (13.) ve Jonas Wind (67.) Bloomfield Stadyumu'nda karar aldı ve takımlarının Çarşamba günü Viyana Ernst Happel Stadyumu'nda ÖFB-Elf'e karşı maksimum sayı ile oynayabilmesini sağladı.", "Bundan önce, Danimarkalılar Pazar günü Herning'de Moldova'ya karşı hala eylem halindeler, İsrail'in konuk olduğu İskoçya, Perşembe akşamı Glasgow'da Avusturya'yı kabul etti.", "Barcelona forvet oyuncusu Braithwaite deplasman galibiyetini erkenden başlattı ve İsrail kalecisi Ofir Marciano'nun üzerine bir asansörle kişiye özel bir başlangıç yaptı.", "Bundan sonra bile Danimarkalıların şansı arttı, ancak aradan kısa bir süre sonra Munas Dabbur'un en yüksek şansı yakalayamadığı için şanslıydılar (51).", "67. dakikada, Wind çuvalı kapattı ve başarısız bir Elhamed kafa temizleme girişiminde voleybol oynadı. Braithwaite neredeyse iki katına çıktı, ancak ateş ettiğinde alüminyum gövde İsrail'i kurtardı (83.)." ]
}