{
  "id" : "a28SOcTt",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-ohne-rekordspringer-gregor-schlierenzauer/401138292",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:37:20Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4838523/46-173660302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vierschanzentournee ohne Rekordspringer Gregor Schlierenzauer",
  "articleTitleTranslated" : "Rekor kırıcı Gregor Schlierenzauer olmadan Four Hills Turnuvası",
  "articleContent" : [ "Der Tiroler wurde von Cheftrainer Andreas Widhölzl nicht ins siebenköpfige Aufgebot berufen. Dafür ist Stefan Kraft mit von der Partie Die Vierschanzentournee wird ohne Gregor Schlierenzauer stattfinden.", "Der 30-jährige Tiroler wurde von Chefcoach Andreas Widhölzl nicht für den Klassiker nominiert. Das ist ein herber Rückschlag für den ambitionierten Rekordspringer (53 Weltcupsiege) der mit großen Zielen in die Saison gestartet war.", "\"Natürlich bin ich enttäuscht, alles andere wäre widersprüchlich\", erklärt der zweifache Tourneesieger Schlierenzauer in seinem Blog. \"Ich muss akzeptieren, dass meine Leistungen nicht gut genug waren.\"", "Tatsächlich konnte sich Schlierenzauer nicht für einen Einsatz bei der Vierschanzentournee empfehlen. Im Weltcup sammelte er lediglich acht Punkte und blieb auch bei der Tournee-Generalprobe in Engelberg unter den Erwartungen.", "Nicht nur sportlich lief es für den Tiroler nicht nach Wunsch, wie viele seiner Kollegen plagte er sich auch mit einer Covid-Infektion herum.", "Schlierenzauer wird nun beim Kontinentalcupspringen in Engelberg an den Start gehen, um dann zumindest bei den Heimbewerben in Innsbruck und Bischofshofen im Team der nationalen Gruppe Tournee-Luft schnuppern zu dürfen.", "\"Ich werde mich jetzt rausnehmen, die Dinge verdauen und dann einen neuen Anlauf starten.\" Tournee mit Kraft Stefan Kraft hat noch weniger Punkte auf dem Konto wie Schlierenzauer, nämlich 0.", "Doch im Gegensatz zu Schlierenzauer konnte der Gesamtweltcupsieger sein Können heuer schon unter Beweis stellen und steht deshalb auch zurecht im Aufgebot für die Tournee. Ein letzter Härtetest nach seinen Rückenproblemen fiel positiv aus.", "Ebenfalls mit dabei neben Michael Hayböck, Daniel Huber, Jan Hörl, Philipp Aschenwald und Markus Schiffner ist Thomas Lackner, der bis zuletzt keinem Kader angehörte, aber in Nischnij Tagil mit Rang vier aufzeigte." ],
  "articleContentTranslated" : [ "Tirol, yedi kişilik kadroya baş antrenör Andreas Widhölzl tarafından atanmadı. Ama Stefan Kraft partinin bir parçası ... Four Hills Turnuvası Gregor Schlierenzauer olmadan gerçekleşecek.", "30 yaşındaki Tyrolean, baş antrenör Andreas Widhölzl tarafından klasiğe aday gösterilmedi. Bu, sezona büyük gollerle başlayan iddialı rekor atlama (53 Dünya Kupası zaferi) için büyük bir engel.", "İki kez tur kazanan Schlierenzauer blogunda \"Elbette hayal kırıklığına uğradım, geri kalan her şey kendisiyle çelişir\" diyor. \"Performansımın yeterince iyi olmadığını kabul etmeliyim.\"", "Aslında Schlierenzauer, Four Hills Turnuvası'nda kullanılmasını öneremezdi. Dünya Kupası'nda sadece sekiz puan topladı ve Engelberg'deki turne kostümlü provasında da beklentilerin gerisinde kaldı.", "Sadece spor anlamında değil, Tyrolean için işler istediği gibi gitmedi, birçok meslektaşı gibi kendisi de bir Covid enfeksiyonu geçirdi.", "Schlierenzauer, en azından Innsbruck ve Bischofshofen'deki iç saha yarışmalarında milli grup takımında tur havasının tadına varabilmek için Engelberg'deki kıta kupa atlamasında yarışacak.", "\"Şimdi kendimi dışarı çıkaracağım, bir şeyleri sindireceğim ve sonra başka bir girişim başlatacağım.\" Kraft Stefan Kraft ile tur, Schlierenzauer'den daha az puana sahip, yani 0.", "Ancak Schlierenzauer'in aksine, genel Dünya Kupası galibi bu yıl becerilerini kanıtlayabildi ve bu nedenle de turun kadrosunda haklı. Sırt problemlerinden sonra son bir dayanıklılık testi pozitif çıktı.", "Ayrıca Michael Hayböck, Daniel Huber, Jan Hörl, Philipp Aschenwald ve Markus Schiffner ile birlikte yakın zamana kadar kadroda yer almayan ancak Nizhny Tagil'de dördüncü olan Thomas Lackner var." ]
}