{
  "id" : "A2hBFztb",
  "url" : "https://kurier.at/kultur/medien/neuer-moderator-fuer-den-orf-kulturmontag/401155959",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T11:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872102/46-174059516.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Moderator für den ORF-\"Kulturmontag\"",
  "articleTitleTranslated" : "ORF \"Kulturmontag\" için yeni moderatör",
  "articleContent" : [ "Peter Schneeberger wird der neue Co-Moderator des \"Kulturmontag\" in ORF 2. Der 48-Jährige wird am 1. Februar erstmals in neuer Funktion auf dem Bildschirm zu sehen sein, kündigte der ORF am Donnerstag an.", "Schneeberger, seines Zeichens auch Leiter der aktuellen TV-Kulturberichterstattung, wird das Magazin künftig im Wechsel mit Clarissa Stadler präsentieren und folgt damit auf ORF-TV-Kulturchef Martin Traxl, der für Sonderausgaben weiterhin zur Verfügung steht.", "\"Kultur ist für Österreich und den ORF von zentraler Bedeutung - und sie ist die Richtschnur meines Lebens, nichts bereitet mir beruflich mehr Freude\", unterstrich der aus Zell am Ziller stammende Schneeberger, dass für ihn ein Traum in Erfüllung gehe.", "Bis dato war der seit 2009 beim ORF arbeitende Schneeberger unter anderem bereits als \"Matinee\"-Moderator, als Kommentator wichtiger Premieren und von 2017 bis 2020 als österreichisches Mitglied im Moderationsteam des 3sat-Magazins \"Kulturzeit\" tätig.", "Vom Branchenmagazin \"Der Österreichische Journalist\" wurde er im vergangenen Dezember zum \"Kulturjournalisten des Jahres\" gekürt." ],
  "articleContentTranslated" : [ "ORF 2 Perşembe günü yaptığı duyuruya göre, Peter Schneeberger \"Kulturmontag\" ın yeni eş moderatörü olacak. 48 yaşındaki oyuncu ilk kez 1 Şubat'ta yeni bir rolle ekrana gelecek.", "Aynı zamanda mevcut TV kültürel haberciliğinin de başkanı olan Schneeberger, gelecekte dergiyi, özel sürümler için hazır olmaya devam edecek olan ORF TV kültür direktörü Martin Traxl'in ardından gelen Clarissa Stadler ile birlikte sunacak.", "Zell am Ziller'den gelen Schneeberger, \"Kültür, Avusturya ve ORF için merkezi bir öneme sahip - ve hayatımın kılavuzudur, hiçbir şey bana daha profesyonel bir zevk vermez\", diye vurguladı Zell am Ziller'den gelen Schneeberger, kendisi için bir rüyanın gerçekleşmekte olduğunu vurguladı.", "2009 yılından bu yana ORF'de çalışan Schneeberger, bugüne kadar \"matine\" sunucusu, önemli prömiyerlerde yorumcu ve 2017'den 2020'ye kadar 3sat dergisi \"Kulturzeit\" moderasyon ekibinin Avusturyalı üyesi olarak çalıştı.", "Geçen Aralık ayında, sektör dergisi \"Der Österreichische Journalist\" tarafından \"Yılın Kültür Gazetecisi\" seçildi." ]
}