{
  "id" : "A2HgCCXl",
  "url" : "https://kurier.at/wissen/gesundheit/virologin-seuchengefahr-steigt-mit-wachstum-der-weltbevoelkerung/401181433",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:51:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4257581/46-60723088.jpg",
  "imageCopyright" : "Christian Müller - Fotolia/Fotolia/Christian Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Virologin: Seuchengefahr steigt mit Wachstum der Weltbevölkerung",
  "articleTitleTranslated" : "Virolog: Dünya nüfusu arttıkça salgın riski artıyor",
  "articleContent" : [ "Forscher sehen nicht nur in der Globalisierung, sondern auch in der steigenden Zahl der Weltbevölkerung eine Gefahr für neue weltweite Pandemien.", "Auch das weitere Vordringen von Menschen in die Natur trage zu Krankheitsausbrüchen mit weiter Verbreitung bei, warnt die Münchner Virologin Ulrike Protzer. Denn so kämen Menschen mit neuen Erregern in Kontakt, die von Tieren auf sie überspringen und sich dann von Mensch zu Mensch verbreiten könnten.", "Zudem gelte:", "\"Je enger Menschen zusammenleben - und das ist mit dem Anstieg der Bevölkerungszahlen gerade in Ballungsräumen und Mega-Citys der Fall -, desto leichter kann ein Virus sich ausbreiten\", sagte die Direktorin des Instituts für Virologie am Helmholtz Zentrum München und an der Technischen Universität München.  :", "Influenzaviren beobachten Als Kandidaten für eine mögliche künftige Pandemie sieht die Wissenschafterin unter anderem Influenzaviren. Diese brächten immer wieder unliebsame Überraschungen.", "Sie kämen in Vögeln oder Schweinen vor, zudem sei leicht eine Übertragung auf den Menschen und zwischen Menschen möglich. \"Die Influenzaviren hatte man hier immer schon im Blick. Jetzt müssen wir sicher auch noch viel mehr auf andere Erreger wie zum Beispiel Coronaviren schauen.", "Und es gibt eine ganze Reihe anderer Viren, die zum Beispiel hämorrhagische Fieber verursachen wie Ebola.\" Allerdings machten diese schwerer krank. \"Damit breiten sie sich nicht so leicht aus - da jemand, der schwer erkrankt ist, nicht mehr draußen unterwegs ist oder in einen Flieger steigt.\"", "Dass ausgerechnet China als Land mit den ersten Coronavirusfällen inzwischen weitgehend coronafrei sei, liege an dem radikalen Vorgehen der dortigen Behörden. \"Bei uns würde sich niemand trauen, eine Mehrmillionenstadt wegen 100 Fällen dichtzumachen.", "Und bei uns wird auch kein Mensch persönlich nachverfolgt\", sagte Protzer. Aus der Pandemie gelernt Eine Ausbreitung in einer freien und mobilen Gesellschaft sei deutlich schwerer zu verhindern.", "\"Wenn man die Freiheit und Mobilität erhalten will, und das wollen wir ja, muss man mit dem Risiko leben\", erläuterte Protzer. Aber man habe gelernt. \"Ich glaube, dass wir bei der nächsten Pandemie schneller und konsequenter sein werden\", sagte Protzer.", "\"Man muss ja nicht gleich ein ganzes Land in Lockdown versetzen, sondern wenn man das irgendwo identifiziert, dann kann man ja sehr schnell auch lokal reagieren. Das ist ja das, was die Chinesen uns letztendlich gerade vormachen.\"", "Wann eine erneute Pandemie kommen könnte, sei Kaffeesudleserei. \"Früher ist man davon ausgegangen, dass es alle 100 Jahre eine Pandemie gibt. Aber früher waren die Menschen eben nur in einem sehr kleinen Bereich mobil.\"" ],
  "articleContentTranslated" : [ "Araştırmacılar, yalnızca küreselleşmede değil, aynı zamanda artan dünya nüfusu sayısında da yeni dünya çapında salgınlar için bir tehlike görüyorlar.", "Münih virolog Ulrike Protzer, insanların doğaya daha fazla nüfuz etmelerinin de yaygın şekilde yayılmış hastalık salgınlarına katkıda bulunduğunu söylüyor. Çünkü bu şekilde insanlar hayvanlardan kendilerine sıçrayabilen ve sonra insandan insana yayılan yeni patojenlerle karşılaşacaklardı.", "Ek olarak:", "Helmholtz Center Viroloji Enstitüsü müdürü, \"İnsanlar ne kadar yakın yaşarsa - ve özellikle büyükşehirlerde ve mega şehirlerde nüfusun artmasıyla ortaya çıkan durum - bir virüsün yayılması o kadar kolay olur,\" dedi Helmholtz Merkezi Viroloji Enstitüsü müdürü Münih ve Münih Teknik Üniversitesi de. :", "İnfluenza virüslerini izleme Bilim adamı, influenza virüslerini gelecekteki olası bir salgın için aday olarak görüyor. Bu her zaman hoş olmayan sürprizler getirir.", "Kuşlarda veya domuzlarda görülürler ve insanlara ve insanlar arasında kolaylıkla bulaşabilirler. \"Grip virüsleri her zaman burada görülmüştür. Şimdi kesinlikle koronavirüsler gibi diğer patojenlere daha çok bakmalıyız.", ". Ve böyle Ebola olarak neden hemorajik ateş \"Ancak bu yapılan insanlar daha kötü.\" Diğer virüslerin bütün bir dizi vardır bu kadar kolay yayılır olmadığını Bu araçlar - ağır hasta olan birisi artık dışarıda ya a'da olduğu için uçak yukarı kalkıyor. \"", "Her yerden ilk koronavirüs vakalarının görüldüğü bir ülke olarak Çin'in artık büyük ölçüde koronasız olması, oradaki yetkililerin radikal yaklaşımından kaynaklanıyor. \"Buradaki hiç kimse, birkaç milyonluk bir şehri 100 vaka nedeniyle kapatmaya cesaret edemez.", "Ve bizimle hiç kimse kişisel olarak takip edilmiyor \"dedi Protzer. Özgür ve hareketli bir toplumda salgından çıkarılan derslerin yayılmasını önlemek çok daha zor.", "Protzer, \"Özgürlüğü ve hareketliliği sürdürmek istiyorsan ve istediğimiz buysa, riskle yaşamak zorundasın\" dedi. Ama biri öğrendi. Protzer, \"Bir sonraki pandemide daha hızlı ve daha tutarlı olacağımıza inanıyorum.\" Dedi.", "\"Bütün bir ülkeyi kilitlemek zorunda değilsiniz, ancak bunu bir yerde tespit ederseniz, yerel olarak çok hızlı tepki verebilirsiniz. Çinlilerin nihayetinde bize gösterdiği şey bu.\"", "Başka bir salgın geldiğinde, kahve demleme olduğu söyleniyor. \"Eskiden her 100 yılda bir salgın olduğu varsayılırdı. Ancak geçmişte insanlar çok küçük bir alanda hareket halindeydiler.\"" ]
}