{
  "id" : "a2KH6dQE",
  "url" : "https://sport.orf.at/stories/3072001/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T19:29:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Norwegen erteilt Österreich Lektion",
  "articleTitleTranslated" : "Norveç, Avusturya'ya bir ders veriyor",
  "articleContent" : [ "Dennoch ist die WM für die Mannschaft von Ales Pajovic noch nicht vorbei. Ab Mittwoch geht es im President’s Cup (alle Spiele live in ORF Sport +) der Gruppenletzten weiter. Österreichs Gegner im Kampf um die Plätze 25 bis 32 sind Südkorea, Marokko und Chile.", "Die jüngsten Erinnerungen an die Südamerikaner sind keine guten: Bei der WM 2019 kassierte die ÖHB-Auswahl ein bitteres 24:32. Nach diesen drei Spielen folgt noch ein letztes Platzierungsspiel. Für Österreich gab es gegen die in allen Belangen überlegenen Norweger nichts zu gewinnen.", "Obwohl zu Beginn nicht in Bestbesetzung aufgelaufen, demonstrierten die Skandinavier über weite Strecken wie Weltklassehandball aussieht, und zogen gegen Österreich ein Lehrspiel auf.", "Norwegen zu stark für Österreich In der ersten Spielhälfte konnte Österreich phasenweise mit Norwegen mithalten Jeder Fehler wird bestraft Konzentriertes und ruhiges Auftreten in der Abwehr, stets hohes Tempo im Angriff und Präzision im Passspiel gepaart mit enormer Wurfsicherheit vor dem Tor machten das Spiel der Norweger aus.  ", "Sander Sagosen und Co. bestraften auch jeden Fehler der Österreicher im Aufbauspiel eiskalt. Norwegen, das in den ersten Minuten auf seinen Superstar Sander Sagosen verzichtete, setzte sich mit einem 4:0-Lauf von 2:2 auf 6:2 (7.) ab und schien früh zu enteilen.", "Doch Österreich arbeitete sich bis zur 13.  Minute auf 6:8 zurück. Phasenweise zeigten sich Lukas Hutecek und Co. spielerisch diszipliniert und variantenreich.", "Die Österreicher ließen aber auch einige gute Möglichkeiten liegen.Kaiper hält Österreich zu Beginn im Spiel West-Wien-Tormann Florian Kaiper, der Routinier Thomas Bauer ersetzte, hielt jedoch mit guten Paraden den Rückstand in der ersten Hälfte mit minus drei Toren in Grenzen.", "Alleine in der ersten Hälfte parierte Kaiper acht Schüsse – zumeist frei von sechs Metern. Nach dem Wiederbeginn zündete Norwegen den Turbo, zog bis zur 41.  Minute auf 30:21 davon und hatte die Partie endgültig für sich entschieden.", "Im weiteren Verlauf bekam fast der gesamte Kader Einsatzminuten, auch Tormann Thomas Eichberger konnte sich im Tor mehrmals auszeichnen.", "Am Respektsabstand aber änderte sich nichts mehr.Zwischen Enttäuschung und Realismus Deutschland-Legionär Robert Weber schwankte nach dem Spiel in seiner Matchanalyse zwischen Enttäuschung und Realismus:", "„Wir sind mit einem Funken Hoffnung ins Spiel gegangen, dass es so klar ausgegangen ist, tut mir persönlich weh.  : Aber auch die Höhe der Niederlage ist wohl verdient.", "Es ist halt eine Weltklassetruppe, da braucht es schon ein bisschen mehr, um sie aufzuhalten“, „Die Norweger sind bekannt dafür, dass sie mit viel Tempo spielen und jeden Fehler bestrafen. Die 38 Gegentore beweisen das.", "Als Sagosen dann reinkam, haben wir ihn auch in unser Spiel reingelassen. So einen Klassemann darf man nicht aus jeder Entfernung werfen lassen.", "Vorne hat uns vielleicht die Erfahrung gefehlt, trotzdem Respekt an diese junge Mannschaft“, meinte Weber, der im ÖHB-Team über 800 Tore erzielt hat.Konzentration auf President’s Cup Er trauerte der möglichen Aufstiegschance nach dem schwachen Spiel gegen die Schweiz, die kurzfristig für die von Covid-19-Fällen geplagten USA eingesprungen waren, nach.  ", "„Wir haben es im ersten Spiel gegen die Schweiz versemmelt, dass es gegen Frankreich und Norwegen schwierig wird, war klar. Jetzt wollen wir das Turnier mit einem guten Eindruck verlassen“, so der Flügelspieler.", "ÖHB-Teamchef Pajovic zeigte sich trotz der klaren Niederlage „zufrieden mit Herz und Charakter. Das war so wie gegen Frankreich. Aber das sind beides Teams, die um die Medaillen spielen werden“, erklärte der Slowene.", "„Im President’s Cup müssen wir da weitermachen.“ Herren-Handball-WM in Ägypten, dritter SpieltagÖsterreich – Norwegen 29:38 (17:20) Werfer Österreich: Wagner, Weber je 6, Hutecek 4, Frimmel 3, Ranftl, Herburger, Stevanovic, Jochmann je 2, M. Hermann, Juric je 1 Gruppe E" ],
  "articleContentTranslated" : [ "Yine de Ales Pajovic'in takımı için Dünya Kupası bitmedi. Çarşamba gününden itibaren, son grubun Başkanlık Kupası (tüm maçlar ORF Sport + 'da canlı) devam edecek. 25-32. Yerler için savaşta Avusturya'nın rakipleri Güney Kore, Fas ve Şili.", "Güney Amerikalıların son anıları pek iyi değil: 2019 Dünya Kupası'nda ÖHB seçimi acı bir 24:32 kabul etti. Bu üç oyundan sonra son bir yerleştirme oyunu var. Avusturya için her bakımdan üstün olan Norveçlilere karşı kazanacak hiçbir şey yoktu.", "Başlangıçta en iyi kadroya sahip olmasalar da, İskandinavlar dünya çapında hentbolun neye benzediğini uzun süreler boyunca gösterdiler ve Avusturya'ya karşı eğitici bir oyun oynadılar.", "Norveç, Avusturya için çok güçlü İlk yarıda Avusturya, zaman zaman Norveç'e ayak uydurmayı başardı.Her hata cezalandırıldı Savunmada yoğun ve sakin tavır, pas oyunda her zaman yüksek hız ve isabetli pasla eşleştirilen gol önünde muazzam atış güvenliği, Norveçlilerin oyununu yaptı.", "Sander Sagosen and Co., inşa oyununda Avusturyalıların yaptığı her hatayı da cezalandırdı. İlk dakikalarda süperstarı Sander Sagosen'den yoksun kalan Norveç, 2-2'den 6-2'ye (7'nci) 4-0'lık bir seri ile havalandı ve erkenden acele ediyor gibiydi.", "Ancak Avusturya 13. dakikada 6: 8'e yükseldi. Zaman zaman, Lukas Hutecek and Co. şakacı bir şekilde disiplinli ve çeşitliydi.", "Avusturyalılar da bazı iyi fırsatlar bıraktılar: Kaiper, Avusturya'yı maçta tuttu, usta Thomas Bauer'in yerine Batı Viyana kalecisi Florian Kaiper, ancak ilk yarıda açığı sınırlar içinde ve iyi kurtarışlarla eksi üç golle tuttu.", "Yalnızca ilk yarıda, Kaiper sekiz atış yaptı - çoğu altı metreden bağımsız. Yeniden başlatmanın ardından, Norveç turboyu ateşledi, 41. dakikada 30: 21'e geriledi ve sonunda maçı kazandı.", "Daha ilerideki parkurda, neredeyse tüm takım dakikalar aldı ve kaleci Thomas Eichberger birkaç kez gol atmayı başardı.", "Bununla birlikte, saygılı mesafe açısından artık hiçbir şey değişmedi. Hayal kırıklığı ile gerçekçilik arasında Almanya lejyoneri Robert Weber, maç analizinde hayal kırıklığı ile gerçekçilik arasında oyundan sonra dalgalandı:", "“Oyuna öyle açık bir şekilde ortaya çıktığına dair bir umut ışığı ile girdik, kişisel olarak canımı yakıyor. : Ama yenilgi miktarı da hak edilmiş.", "Bu sadece dünya çapında bir topluluk, onları durdurmak biraz daha uzun sürüyor ”,“ Norveçliler çok hızlı oynamaları ve her hatayı cezalandırmaları ile tanınırlar. Kabul edilen 38 gol bunu kanıtlıyor.", "Sagosen geldiğinde, onu oyunumuza aldık. Böyle bir sınıfın uzaktan atmasına izin veremezsiniz.", "ÖHB takımında 800'den fazla gol atan Weber, `` Önümüzdeki deneyimden yoksun olabiliriz, ancak yine de bu genç takıma saygı duyuyorduk. '' Başkan Kupasına Konsantrasyon Kısa sürede İsviçre'ye karşı zayıf bir maçın ardından olası yükselme fırsatının yasını tuttu. Covid-19 vakalarıyla boğuşan ABD, ardından devreye girdi.", "“İsviçre'ye karşı oynadığımız ilk maçta Fransa ve Norveç'e karşı zor olacağını düşündük, açıktı. Şimdi turnuvadan iyi bir izlenimle ayrılmak istiyoruz ”dedi kanat oyuncusu.", "ÖHB takım patronu Pajovic, açık bir yenilgiye rağmen “yürekten ve karakterden memnun” kaldı. Fransa'ya karşı gibiydi. Ancak madalya için oynayacak iki takım da bunlar ”dedi.", "“Cumhurbaşkanlığı Kupası'na devam etmeliyiz.” Mısır'da dünya erkekler hentbol şampiyonası, üçüncü maç günü Avusturya - Norveç 29:38 (17:20) Atıcı Avusturya: Wagner, Weber 6, Hutecek 4, Frimmel 3, Ranftl, Herburger, Stevanovic , Jochmann 2 her biri, M.Hermann, Juric 1 her grup E" ]
}