{
  "id" : "a2OD12SC",
  "url" : "https://kurier.at/wissen/gesundheit/schnelle-erstimpfung-enorm-wichtig/401335782",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T06:22:55Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5005098/20210316-ABD0146-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schnelle Erstimpfung \"enorm wichtig\"",
  "articleTitleTranslated" : "Hızlı ilk aşılama \"son derece önemli\"",
  "articleContent" : [ "Bis zur breiten Verfügbarkeit von Impfstoffen mit nur einer notwendigen Impfdosis (z.B. Impfstoff von Janssen-Cilag/Johnson & Johnson) muss alles daran gesetzt werden, möglichst vielen Österreichern die Erstimpfung zu verabreichen.", "\"Herdenschutz\" kann mit infektiöseren SARS-CoV-2-Varianten kaum erreicht werden. Das erklärte Montagabend bei einer Online-Ärztefortbildung der Wiener Impfexperte Herwig Kollaritsch.", "Insgesamt seien alle derzeit zugelassenen Impfstoffe sehr gut wirksam, sicher und verträglich, betonte der Spezialist für Spezifische Prophylaxe (Impfungen), Reise- und Tropenmedizin mit jahrzehntelanger Erfahrung.", "Die Rate von Todesfällen und thromboembolischen Ereignissen (Beinvenenthrombose, Lungenembolie etc.) im zeitlichen Umfeld von Covid-19-Impfungen sei im Grunde im Rahmen der Häufigkeit, in der solche Ereignisse sonst auch in der Bevölkerung auftreten und sehr selten.", "Für alle thromboembolischen Komplikationen nach Impfung mit der Vektor-Vakzine von AstraZeneca gebe es kein \"Signal\" eines häufigeren Auftretens. Die Häufigkeit von Hirnvenenthrombosen (vor allem in Deutschland) liege bei Geimpften geringfügig über dem sonstigen Vorkommen solcher Erkrankungen.", "Kollaritsch: \"Die Nutzen-Risiko-Relation bleibt (bezüglich des AstraZeneca-Impfstoffs; Anm.) hoch positiv.", "Ein Pausieren der Impfung für zwei Wochen in Österreich bei der gegenwärtigen epidemiologischen Situation hätte die Inkaufnahme von zwölf verhütbaren Covid-19-Todesfällen und 34 Hospitalisierungen bedeutet.\"", "Derzeit sind mit den beiden mRNA-Vakzinen (Pfizer/BioNTech, Moderna) und zwei Vektor-Vakzinen (AstraZeneca, Janssen-Cilag) vier Covid-19-Impfstoffe in der EU zugelassen. In Österreich basiert die Impfkampagne bisher auf den mRNA-Vakzinen und jener von AstraZeneca - jeweils mit zwei Teilimpfungen.", "Aus Israel gibt es mit dem Pfizer/BioNTech-Impfstoff bereits hervorragende Daten über die Schutzrate in der routinemäßigen Verwendung (von fast 600.000 Geimpften/Nicht-Geimpften zwischen 20.  Dezember 2020 und 1.", "Februar 2021:", "14 bis 20 Tage nach erster Teilimpfung Schutzrate gegen Infektion von 46 Prozent, 21 bis 27 Tage nach Immunisierung bei 60 Prozent und sieben Tage nach zweiter Teilimpfung eine Schutzrate von 92 Prozent (schwere Erkrankungen - Schutzraten von 62 Prozent, 80 und schließlich ebenfalls 92 Prozent).  :", "Aus den Erfahrungen mit allen Vakzinen, bei denen eine zweifache Dosis erforderlich ist, lässt sich laut Kollaritsch ableiten: \"Es ist enorm wichtig, dass möglichst viele Menschen möglichst schnell die erste Teilimpfung erhalten.\"", "Der Schutz baue sich nämlich mit der Zeit auf, die zweite Teilimpfung diene vor allem der Konsolidierung des Impferfolges. Das hat potenziell große Auswirkungen auch auf das österreichische Covid-19-Impfprogramm.", "Ursprünglich sollte die zweite Teilimpfung der mRNA-Vakzine nach drei (Pfizer/BioNTech) bzw. vier Wochen (Moderna) und elf bis zwölf Wochen (Astra Zeneca) erfolgen.", "Reizt man aber bei den mRNA das Impfintervall auf sechs Wochen aus (maximal möglich 42 Tage) und geht man bei AstraZeneca auf die zwölf Wochen (maximal 84 Tage), gewinnt man mehr Zeit für die Erstimpfung von mehr Personen und nutzt die zur Verfügung stehenden Vakzine-Menge besser für die schnelle Schutzwirkung in der Bevölkerung.  ", "Der Experte: \"Das Ausreizen der möglichen Impfintervalle erlaubt Flexibilität und eine wesentlich raschere Animpfung (inklusive Schutz; Anm.) der Bevölkerung mit der ersten Teilimimpfung.", "Der Verzicht auf das 'Vorhalten' (Aufbewahren; Anm.) der zweiten Impfdosis, da die Liefermengen ständig steigen, hätte den Effekt, dass bis zur Kalenderwoche 30 (ab 20.  Juli; Anm.) bis zu zwei Millionen Personen in Österreich mehr erstgeimpft werden könnten.\"", "Dagegen ist die EU-Impfstoff-Verteilungsdiskussion mit eventuell geringen Nachbesserungen für Österreich von recht geringer Bedeutung, weil es da um Hunderttausende Dosen geht.", "\"Wer ein Hirn hat, soll es schützen\", sagte ehemals der österreichische Erfinder der FSME-Impfung, der Wiener Virologie-Pionier Christian Kunz.", "Die FSME-Impfung stellt wegen der Nicht-Übertragbarkeit der Erkrankung von Mensch zu Mensch (ausschließlich von infizierten Zecken auf den Menschen) den klassischen Fall des Individualschutzes dar.", "Doch auch bei Covid-19, von Mensch zu Mensch leicht übertragbar, kommt es laut dem Wiener Experten primär auf den Schutz des Einzelnen durch die Impfung an.", "Der Grund dafür: Vor allem mit infektiöseren Virusvarianten ist das Erreichen einer \"Herdenimmunität\", bei der ein hoher Prozentsatz immunisierter Menschen in der Bevölkerung auch die Nicht-Geimpften schützt, kaum zu erreichen.", "So ging man vom Erreichen eines \"Herdenschutzes\" bei den ersten SARS-CoV-2-Stämmen (Wuhan) vor der britischen BV.1.1.7-Variante ab einem Durchimpfungsgrad der Bevölkerung von 63 Prozent aus.", "Dies sollte bei einer Vakzine-Schutzrate von 86 Prozent und einer Basis-Reproduktionszahl der Viren von 2,7 (eine infizierte Personen steckt im Durchschnitt 2,7 weitere Menschen an) eintreten. \"Die B.1.1.7-Virusvariante hat aber eine Basis-Reproduktionszahl von 4,5.", "Da müsste die Durchimpfungsrate bei 78 Prozent liegen\", sagte Kolleritsch. Diese \"kollektive Immunität\" sei nicht zu erreichen, vor allem, solange man Kinder und Jugendliche nicht durchimpfen könne, betonte der Experte.", "Bisher sind die Vakzine erst ab dem Alter von 16 bzw. 18 Jahren zugelassen. Studien zur Herabsetzung des Alterslimits laufen aber." ],
  "articleContentTranslated" : [ "Sadece tek bir gerekli aşı dozu içeren aşılar (örneğin Janssen-Cilag / Johnson & Johnson'dan aşı) yaygın olarak bulunana kadar, ilk aşılamayı mümkün olduğunca çok Avusturyalıya vermek için her şey yapılmalıdır.", "Daha bulaşıcı SARS-CoV-2 varyantları ile \"sürü koruması\" elde edilemez. Bu, Pazartesi akşamı Viyanalı aşı uzmanı Herwig Kollaritsch tarafından çevrimiçi bir tıbbi eğitim kursunda açıklandı.", "Genel olarak, halihazırda onaylanmış olan tüm aşılar çok etkili, güvenli ve iyi tolere edilmektedir, onlarca yıllık deneyime sahip özel profilaksi (aşılar), seyahat ve tropikal tıp uzmanları vurgulamıştır.", "Covid-19 aşıları bağlamında ölüm ve tromboembolik olayların (bacak ven trombozu, pulmoner emboli vb.) Oranı, temelde bu tür olayların toplumda da meydana gelme sıklığı bağlamındadır ve çok nadirdir.", "AstraZeneca'nın vektör aşısı ile aşılamadan sonraki tüm tromboembolik komplikasyonlar için, daha sık meydana gelme \"sinyali\" yoktur. Serebral ven trombozu sıklığı (özellikle Almanya'da) aşılanmış kişilerde bu tür hastalıkların diğer vakalarına göre biraz daha yüksektir.", "Kollaritsch: \"Fayda-risk oranı (AstraZeneca aşısı ile ilgili olarak; not) oldukça pozitif olmaya devam ediyor.", "Şu anki epidemiyolojik durumda Avusturya'da aşıyı iki hafta süreyle duraklatmak, on iki önlenebilir Covid-19 ölümünü ve 34 hastaneye yatırmayı kabul etmek anlamına gelecekti. \"", "İki mRNA aşısı (Pfizer / BioNTech, Moderna) ve iki vektör aşısı (AstraZeneca, Janssen-Cilag) ile şu anda AB'de dört Covid-19 aşısı onaylanmıştır. Avusturya'da aşılama kampanyası şimdiye kadar mRNA aşılarına ve AstraZeneca'nın aşılarına dayanıyor - her biri iki kısmi aşıya sahip.", "İsrail'den, Pfizer / BioNTech aşısı ile rutin kullanımda koruma oranı hakkında zaten mükemmel veriler var (20 Aralık 2020 ile 1 Aralık 2020 arasında neredeyse 600.000 aşılı / aşısız).", "Şubat 2021:", "İlk aşılamadan 14 ila 20 gün sonra enfeksiyona karşı yüzde 46, aşılamadan 21 ila 27 gün sonra yüzde 60 ve ikinci aşılamadan yedi gün sonra yüzde 92 koruma oranı (ciddi hastalıklar - koruma oranları yüzde 62, 80 ve sonunda da yüzde 92). :", "Kollaritsch'e göre, çift doz gerektiren tüm aşılarla ilgili deneyimlerden şu sonuca varılabilir: \"Mümkün olduğu kadar çok kişinin mümkün olduğunca çabuk ilk kısmi aşıyı alması son derece önemlidir.\"", "Koruma zamanla artar, ikinci kısmi aşılama esas olarak aşılamanın başarısını pekiştirmeye hizmet eder. Bu, potansiyel olarak Avusturya Covid-19 aşılama programı üzerinde büyük bir etkiye sahiptir.", "Başlangıçta, mRNA aşısının ikinci kısmi aşılaması üç (Pfizer / BioNTech) veya dört hafta (Moderna) ve on bir ila on iki hafta (Astra Zeneca) sonra yapılmalıdır.", "Bununla birlikte, mRNA için aşılama aralığı altı haftaya (mümkün olan maksimum 42 gün) aşılırsa ve AstraZeneca'da on iki haftaya (maksimum 84 gün) giderseniz, daha fazla kişinin ilk aşılaması için daha fazla zaman kazanırsınız ve mevcut aşılar daha iyi popülasyonda hızlı koruyucu etki için -Miktar.", "Uzman: \"Olası aşılama aralıklarının tükenmesi, esnekliğe ve ilk kısmi aşılama ile popülasyonun çok daha hızlı aşılanmasına (koruma dahil; not) izin verir.", "Tedarik edilen miktarlar sürekli olarak arttığından, ikinci aşılama dozunu 'tutmaktan' kaçınmak (not), 30. takvim haftasına kadar (20 Temmuz'dan itibaren; not) Avusturya'da iki milyona kadar daha fazla insanın aşılanmasına neden olacaktır. ilk kez haline gelebilir.\"", "Buna karşılık, muhtemelen küçük iyileştirmelerle birlikte AB aşı dağıtım tartışması, yüz binlerce doz içerdiği için Avusturya için çok az önem taşımaktadır.", "TBE aşısının Avusturyalı mucidi, Viyana virolojisinin öncüsü Christian Kunz, \"Beyni olan herkes onu korumalıdır\" dedi.", "TBE aşısı, hastalığın kişiden kişiye aktarılamaması nedeniyle (yalnızca enfekte kenelerden insanlara) klasik bireysel koruma durumunu temsil eder.", "Ancak Viyanalı uzmana göre insandan insana kolaylıkla bulaşan Covid-19 ile bile öncelikle aşı yoluyla bireyi koruma meselesi.", "Bunun nedeni: Özellikle daha bulaşıcı virüs varyantlarında, popülasyondaki aşılanmış kişilerin yüksek bir yüzdesinin aşılanmamışları da koruduğu \"sürü bağışıklığını\" elde etmek zordur.", "İlk SARS-CoV-2 suşlarının (Wuhan), popülasyonun yüzde 63'lük bir aşılama kapsamına sahip olduğu İngiliz BV.1.1.7 varyantından önce \"sürü koruması\" sağladığı varsayılmıştır.", "Bu, yüzde 86'lık bir aşı koruma oranı ve 2,7'lik bir temel virüs üreme oranıyla gerçekleşmelidir (bir enfekte kişi ortalama 2,7 kişiyi enfekte eder). \"B.1.1.7 virüs varyantının temel çoğaltma numarası 4.5.", "Kolleritsch, aşı kapsamının yüzde 78 olması gerektiğini vurguladı. Uzman, özellikle çocuklar ve ergenler aşılanamadığı sürece bu \"toplu bağışıklık\" sağlanamayacağını vurguladı.", "Şimdiye kadar aşılar yalnızca 16 veya 18 yaşlarından itibaren onaylandı. Yaş sınırının düşürülmesine yönelik çalışmalar devam ediyor." ]
}