{
  "id" : "A313vTqs",
  "url" : "https://kurier.at/wirtschaft/krach-im-vw-konzern-diess-erteilt-porsche-boersengang-absage/401333295",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T17:35:45Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/3800357/78370011350764380_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Krach im VW-Konzern: Diess erteilt Porsche-Börsengang Absage",
  "articleTitleTranslated" : "VW grubunda kaza: Diess, Porsche halka arzını reddediyor",
  "articleContent" : [ "Im Volkswagen-Konzern gibt es Streit um einen möglichen Börsengang der Sportwagentochter Porsche. Konzernchef Herbert Diess sagte der \"Frankfurter Allgemeine Zeitung\" (Samstagausgabe): \"Das Thema Porsche-Börsengang hat für mich derzeit keine hohe Priorität\".", "Selbst wenn nur ein Teil der Aktien des Sportwagenherstellers frei gehandelt werde, verliere VW einen Teil des hohen Mittelzuflusses, den Porsche für den Konzern geniere. \"Im Moment spricht viel dafür, das Geld für unseren Strukturwandel zu nutzen\", sagte Diess.", "\"Eine Perle wie Porsche will man nicht aus der Hand geben.\" Porsche-Finanzvorstand Lutz Meschke hatte hingegen zuletzt offensiv für die Vorteile einer Börsennotierung geworben. Diese mache den Wert des Unternehmens transparenter und könne damit auch die Bewertung der Volkswagen AG heben.", "Diess setzt für einen höheren Börsenwert dagegen auf den konzernweiten Ausbau von Elektroautos und autonomen Fahrens.", "\"Die Konzernteile einzeln zu bewerten, passt aus meiner Sicht nicht in eine Zeit, in der unsere Transformation zur E-Mobilität gewaltige Synergien quer durch alle Unternehmenssparten bringen wird.\" Schwierigkeiten bereitet weiterhin der aktuelle Mangel an Steuerungschips.", "\"Das ist ein Thema, das uns im Moment viel Kopfzerbrechen bereitet und auch die Produktion belastet\", sagte Diess der Zeitung. \"Bisher konnten wir schon rund 100.000 Autos wegen Mangel an Halbleitern nicht bauen.\"", "Wie es im Gesamtjahr aussehen werde, sei noch schwer zu sagen. Denn VW hoffe, einen Teil der Einbußen aufholen zu können." ],
  "articleContentTranslated" : [ "Volkswagen Grubu'nda, spor otomobil yan kuruluşu Porsche'nin olası halka arzına ilişkin bir anlaşmazlık var. CEO Herbert Diess, \"Frankfurter Allgemeine Zeitung\" a (Cumartesi baskısı) şunları söyledi: \"Porsche halka arz konusu şu anda benim için yüksek bir öncelik değil\".", "Spor otomobil üreticisinin hisselerinin sadece bir kısmı serbestçe alınıp satılsa bile VW, Porsche'nin grup için yarattığı yüksek fon akışının bir kısmını kaybedecektir. Diess, \"Şu anda parayı yapısal değişimimizde kullanmak için söylenecek çok şey var,\" dedi.", "\"Porsche gibi bir inciden vazgeçmek istemezsin.\" Öte yandan, Porsche CFO'su Lutz Meschke, borsada işlem görmenin avantajları için son zamanlarda agresif bir şekilde kampanya yürüttü. Bu, şirketin değerini daha şeffaf hale getirir ve Volkswagen AG'nin notunu da yükseltebilir.", "Bununla birlikte, daha yüksek bir piyasa değeri için Diess, elektrikli otomobillerin grup çapında genişlemesine ve otonom sürüşe güveniyor.", "\"Bana göre, kurumsal bölümleri ayrı ayrı değerlendirmek, e-mobiliteye dönüşümümüzün tüm kurumsal bölümlerde muazzam sinerji getireceği bir zamana uymuyor.\" Mevcut kontrol yongaları kıtlığı sorunlara neden olmaya devam ediyor.", "Diess gazeteye verdiği demeçte, \"Bu, şu anda başımızı ağrıtan ve aynı zamanda üretimi de zorlayan bir konu,\" dedi. \"Şimdiye kadar yarı iletken eksikliğinden dolayı yaklaşık 100.000 araba üretemedik.\"", "Bir bütün olarak nasıl görüneceğini söylemek hala zor. Çünkü VW, kayıpların bir kısmını telafi etmeyi umuyor." ]
}