{
  "id" : "a3jcSHYY",
  "url" : "https://sport.orf.at/stories/3071247/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T12:12:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Doppelsieg in Bormio-Abfahrtskrimi",
  "articleTitleTranslated" : "Bormio yokuş aşağı geriliminde ÖSV çifte zafer",
  "articleContent" : [ "Der 30-jährige Mayer hatte eine annähernd perfekte Fahrt hingelegt und auf der anspruchsvollen, kräfteraubenden Stelvio offenbar die richtige Linie gefunden. Im Ziel lag er dennoch nur einen Wimpernschlag vor seinen Konkurrenten und eben vor Kriechmayr, der schon mit dem Sieg geliebäugelt hatte.", "Mit dem Selbstvertrauen nach Platz zwei im Super-G hatte der Oberösterreicher wohl im Mittelteil die Chance auf den Sieg vergeben. Erschöpft wie alle jubelte im Ziel nur Mayer, der im 23.  Saisonrennen (Damen und Herren) für den ersten ÖSV-Triumph gesorgt hatte.", "Für den Kärntner war es der insgesamt zehnte im Weltcup in seiner Karriere, der sechste in einer Abfahrt.", "Zittern hatte er davor nur mehr bei der Fahrt von Lokalmatador Dominik Paris müssen, der seinen Comebacksieg nach dem Kreuzbandriss in der vergangenen Saison als Vierter nur um 0,13 Sekunden verpasste. 2019 hatte Paris in Bormio einen Doppelsieg in der Abfahrt gefeiert. 1.", "Matthias Mayer (AUT) 2. Vincent Kriechmayr (AUT) 3. Urs Kryenbühl (SUI) Abfahrtsweltcup Gesamtweltcup„Von oben bis unten reingehaut“ Diesmal feierten Mayer und Kriechmayr, die schon in Kitzbühel im vergangenen Jänner in dieser Reihenfolge nach der Streif-Abfahrt auf dem Podest gestanden waren.", "„Es war ein sehr knappes Rennen und eine gute Fahrt von mir, ein paar Stellen waren gemütlich, ein paar schwieriger“, sagte Mayer im ORF-TV-Interview. „Aber ich habe mich von oben bis unten reingehaut.“ Wie Kriechmayr verwies Mayer auf die Bedingungen, die anders als im Training gewesen seien.", "„Im Vergleich zum Training war es relativ einfach zu fahren. Das Licht war gut, daher die engen Abstände“, so Kriechmayr, der den Aufgaben im neuen Jahr nun entspannt entgegenschaut. „Jetzt ist der Druck in der Öffentlichkeit weg, jetzt können wir befreit weiterfahren.", "Die Erwartungshaltung ist natürlich groß, aber unser Präsident (Peter Schröcksnadel, Anm.) sagt immer, wir sollen locker drauflosfahren.“ Für deren ÖSV-Teamkollegen lief es nicht nach Wunsch.", "Wobei Max Franz oben bei den Schnellsten dabei war, im Verlauf des Rennens aber kontinuierlich verlor und im Ziel als 13. 0,96 Sekunden hinter Mayer lag, dessen Kärntner Landsmann Otmar Striedinger mit Startnummer sechs als ÖSV-Testpilot vor allem durch Probleme in der Traverse die Chance auf ein Spitzenresultat verloren hatte.  ", "Der Abfahrtszweite von Val d’Isere vor zwei Wochen schwang enttäuscht mit 1,81 Sekunden Rückstand als 24. ab. Daniel Hemetsberger wurde 22. (1,59), Routinier Hannes Reichelt schied aus.", "Wilder Ritt von Cochran-Siegle Für ein Spektakel sorgte erneut Super-G-Sieger Ryan Cochran-Siegle, der nach zwei Trainingsbestzeiten auch in der Abfahrt als Favorit gegolten hatte, seiner verwegenen Fahrweise aber Tribut zollte.", "Nach zwei kapitalen Schnitzern, die er in akuter Sturzgefahr akrobatisch meisterte, kam der US-Amerikaner diesmal über Rang sieben (0,30) nicht hinaus.", "„Ich habe zu viel riskiert und bin nicht perfekt über dem Ski gestanden“, sagte der 28-Jährige, der unmittelbar hinter Gröden-Sieger Aleksandar Aamodt-Kilde landete.", "Dem Norweger reichte Platz sechs (0,28), um als Titelverteidiger mit nun 465 Punkten wieder die Führung im Gesamtweltcup vor dem Franzosen Alexis Pinturault (462) zu übernehmen. Dritter ist der Schweizer Marco Odermatt (391).", "Im Abfahrtsweltcup führt Kilde (190) vor Mayer (158) und Cochran-Siegle (136). Als nächstes Rennen für die Herren steht in einer Woche der Slalom in Zagreb auf dem Programm. Der Damen-Slalom in der kroatischen Hauptstadt geht schon am Sonntag über die Bühne (beide Rennen sind live in ORF1 zu sehen)." ],
  "articleContentTranslated" : [ "30 yaşındaki Mayer, neredeyse mükemmel bir yolculuk yapmış ve görünüşe göre zorlu, yorucu Stelvio'da doğru çizgiyi bulmuştu. Bitişte, rakiplerinin önünde ve zaten zaferle flört etmiş olan Kriechmayr'ın hemen önündeydi.", "Süper G'de ikinci sırayı aldıktan sonra kendine olan güveni ile Yukarı Avusturya muhtemelen orta bölümde zafer şansını kaçırdı. Herkes gibi yorgun düşen Mayer, sezonun 23. yarışında (kadın ve erkek) ilk ÖSV zaferini kazanarak bitiş çizgisinde kutlama yapan tek kişi oldu.", "Carinthian için bu, kariyerinde Dünya Kupası'nda genel olarak onuncu, yokuş aşağı altıncı oldu.", "Bundan önce, yalnızca geçen sezon çapraz bağ kopmasından sonra dönüş zaferini 0.13 saniye ile dördüncü sırada kaçıran yerel kahraman Dominik Paris arabayı sürdüğünde titriyordu. 2019'da Paris, Bormio'da yokuş aşağı çift zaferini kutladı. 1.", "Matthias Mayer (AUT) 2. Vincent Kriechmayr (AUT) 3. Urs Kryenbühl (SUI) Downhill Dünya Kupası Genel Dünya Kupası \"Yukarıdan aşağıya\" Bu kez Streif yokuşundan sonra geçen Ocak ayında Kitzbühel'de bu sırayla kutlayan Mayer ve Kriechmayr podyumda durdu.", "ORF TV röportajında Mayer, \"Benim için çok yakın bir yarıştı ve iyi bir yolculuktu, birkaç yer rahattı, birkaç yer daha zordu\" dedi. \"Ama yukarıdan aşağıya doğru yol aldım.\" Kriechmayr gibi Mayer de eğitimden farklı olan koşullara değindi.", "\"Eğitime kıyasla araç kullanmak nispeten kolaydı. Işık iyiydi, dolayısıyla dar aralıklar ”diyor, şimdi yeni yılda rahat bir şekilde görevleri dört gözle bekleyen Kriechmayr. “Artık halkın baskısı kalktı, artık özgürce araba kullanmaya devam edebiliriz.", "Elbette beklentiler yüksek ama başkanımız (Peter Schröcksnadel, not) her zaman bunun için gitmemiz gerektiğini söylüyor. ”ÖSV takım arkadaşları için işler istedikleri gibi gitmedi.", "Max Franz zirvede en hızlılar arasındaydı, ancak yarış boyunca sürekli kaybetti ve Carinthian vatandaşı Otmar Striedinger'in ÖSV test pilotu olarak altı numaralı start aldığı Mayer'in 0,96 saniye gerisinde, esasen traversdeki sorunlar nedeniyle 13. sırada yer aldı. en iyi sonuç alma şansını kaybetmişti.", "İki hafta önce Val d'Isere'den ikinci olan 24. turda 1.81 saniye geride kaldı. Daniel Hemetsberger 22'nci (1.59) idi, usta Hannes Reichelt elendi.", "Cochran-Siegle Super-G kazananı Ryan Cochran-Siegle tarafından vahşi sürüş, aynı zamanda en iyi iki uygulama zamanının ardından yokuş aşağı yarışların da favorisi oldu ve bir gösteri için yine cesur sürüş stiline saygı duruşunda bulundu.", "Akrobatik olarak akut düşme tehlikesinde ustalaştığı iki büyük hatadan sonra, Amerikalı bu kez yedinci sırayı (0.30) geçemedi.", "Val Gardena galibi Aleksandar Aamodt-Kilde'nin hemen arkasına inen 28 yaşındaki oyuncu, \"Çok fazla risk aldım ve kayakların üzerinde mükemmel şekilde durmuyordum\" dedi.", "Fransız Alexis Pinturault'un (462) 465 puan önünde şampiyonu savunan Norveçli bir kez daha genel Dünya Kupası'nda liderliği ele geçirmek için altıncı sıra (0,28) yeterliydi. Üçüncüsü, İsviçreli Marco Odermatt (391).", "Downhill Dünya Kupası'nda Kilde (190) Mayer (158) ve Cochran-Siegle (136) önünde önde gidiyor. Erkekler için bir sonraki yarış, bir haftalık programda Zagreb'de slalom olacak. Hırvatistan'ın başkentinde kadınların slalomu Pazar günü yapılacak (her iki ırk da ORF1'de canlı olarak izlenebilir)." ]
}