{
  "id" : "a3NIrdZq",
  "url" : "https://kurier.at/sport/wintersport/operation-aderlass-arzt-mark-s-will-beim-anti-doping-kampf-helfen/401130474",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:40:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822548/46-167501963.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Operation Aderlass: Arzt Mark S. will beim Anti-Doping-Kampf helfen",
  "articleTitleTranslated" : "Kan alma operasyonu: Doktor Mark S. anti-doping mücadelesine yardım etmek istiyor",
  "articleContent" : [ "Der in die Dopingaffäre \"Operation Aderlass\" verwickelte Arzt Mark S. will sich nach dem Ende seines Strafprozesses in München und seiner Haftzeit im Anti-Doping-Kampf engagieren.", "Der 42-Jährige sagte, er wolle sein Insiderwissen anbieten, um künftige Betrüger zu schnappen oder präventiv gegen Doping im Sport zu arbeiten. Der Deutsche meinte zudem am Dienstag, dass er damit vielleicht \"etwas zurückgeben, Ausgleich schaffen\" könne.", "Der Mediziner hatte jahrelang Sportler gedopt und war im Februar 2019 aufgeflogen. Mit vier Helfern wird ihm vor dem Landgericht München II der Prozess gemacht. \"Es tut mir unendlich leid, dass ich die mit reingezogen habe\", beteuerte er.", "\"Ich würde lieber nur allein hier sitzen.\" Am 15.  Jänner wird ein Urteil erwartet. \"Ich kenne die Schnittstellen\" Mark S. verglich seine Situation mit der eines Computer-Hackers, der später vom Staat beschäftigt wird, um Sicherheitslücken aufzudecken.", "So ähnlich stellt er sich auch seine Zukunft in Freiheit vor. \"Ich kenne jetzt ja die Schnittstellen des Systems\", sagte er. So könne er etwa den Anti-Doping-Behörden mit Hinweisen helfen. Zudem wisse er, was Sportler zum Dopen treibt, \"wo muss man präventiv schauen, dass sie nicht falsch abbiegen\".", "Auch dabei könne er helfen. \"Ich würde gerne loslegen, lieber gestern als heute. Aber da gibt es noch so ein paar Hürden dazwischen\", führte Mark S. aus. Er wisse nicht, inwieweit er für die Nationale Anti-Doping-Agentur überhaupt arbeiten dürfe.", "Zu Athleten oder Trainern dürfe er laut internationalen Sportregularien keinen Kontakt mehr haben." ],
  "articleContentTranslated" : [ "\"Aderlass Operasyonu\" doping olayına karışan doktor Mark S., Münih'teki ceza davasının sona ermesi ve hapis cezasının ardından anti-doping mücadelesine katılmak istiyor.", "42 yaşındaki, gelecekteki dolandırıcıları yakalamak veya sporda dopinge karşı önleyici olarak çalışmak için içeriden elde ettiği bilgileri sunmak istediğini söyledi. Alman Salı günü de \"bir şeyi geri verebilir, tazminat yaratabilir\" dedi.", "Doktor yıllardır sporculara doping yapıyordu ve Şubat 2019'da patladı. Dört yardımcı ile Münih II bölge mahkemesinde yargılanır. \"Onları içeri sürüklediğim için çok üzgünüm\" dedi.", "\"Burada yalnız oturmayı tercih ederim.\" 15 Ocak 'ta karar bekleniyor. \"Arayüzleri biliyorum\" Mark S., durumunu, daha sonra devlet tarafından güvenlik açıklarını ortaya çıkarmak için işe alınan bir bilgisayar korsanıyla karşılaştırdı.", "Özgürlükte geleceğini böyle hayal ediyor. \"Artık sistemin arayüzlerini biliyorum\" dedi. Örneğin, dopingle mücadele yetkililerine bahşişlerle yardımcı olabilir. Buna ek olarak, sporcuları dop yapmaya neyin sürüklediğini, \"onların yanlış yola sapmamaları için önleyici olarak nereye bakmanız gerektiğini\" bilir.", "O da yardımcı olabilir. Mark S., \"Bugünden çok dün başlamak istiyorum. Ancak aralarında hala birkaç engel var\" dedi. Ulusal Dopingle Mücadele Ajansı için çalışmasına ne ölçüde izin verildiğini bile bilmiyor.", "Uluslararası spor yönetmeliklerine göre, artık sporcular veya antrenörler ile temas kurmasına izin verilmiyor." ]
}