{
  "id" : "a3qWbhxl",
  "url" : "https://kurier.at/sport/fussball/der-englische-achtligist-marine-fc-verkaufte-30697-tickets-doch-keiner-kam-ins-stadion/401151660",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T21:48:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864317/46-173991013.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Achtligist verkaufte 30.697 Tickets - doch keiner kam ins Stadion",
  "articleTitleTranslated" : "Sekizinci bölüm 30.697 bilet sattı - ancak hiçbiri stadyuma gelmedi",
  "articleContent" : [ "Der englische Achtligist Marine hat für das Drittrunden-Spiel im englischen FA-Cup am Sonntag gegen Tottenham 30.697 virtuelle Eintrittskarten verkauft. Das teilte der Amateurklub nach dem Spiel, das der Vereine nahe Liverpool mit 0:5 verloren hatte.", "\"Endstand: Marine 0, Tottenham 5. Zuschauer: 30.697\", twitterte der Verein, der als Ziel 6.000 ausgegeben hatte. Im Stadion, das ohnehin nur knapp 3.200 Zuschauer fasst, waren keine Fans erlaubt. Einige Anhänger schauten aber durch den Zaun und aus den Fenstern der umliegenden Häuser zu.", "Marine spielt in der achtklassigen Northern Premier League Division One North West. Wegen der Coronavirus-Pandemie steckt der 1894 gegründete Klub finanziell in Not. Die virtuellen Tickets konnten Fans für 10 Pfund (ca. 11 Euro) online erwerben, um Marine zu unterstützen.", "Auch zahlreiche Tottenham-Fans kauften die Karten. Spurs-Coach Jose Mourinho und TV-Moderator Gary Lineker sollen ebenfalls virtuelle Tickets erworben haben." ],
  "articleContentTranslated" : [ "İngiliz sekiz bölümlü takımı Marine, Pazar günü Tottenham'a karşı İngiliz FA Cup'ta üçüncü tur maç için 30.697 sanal bilet sattı. Amatör kulüp, Liverpool yakınlarındaki kulüplerin 5-0 kaybettiği maçtan sonra bunu paylaştı.", "\"Final skoru: Navy 0, Tottenham 5. Seyirciler: 30.697\", 6.000'i hedefleyen kulübe tweet attı. Sadece 3.200 seyirci alabilen stadyuma hiçbir taraftar giremezdi. Ancak bazı takipçiler çevredeki evlerin çitlerden ve pencerelerden dışarıya baktılar.", "Marine, sekiz sınıf Kuzey Premier Ligi Bir Kuzey Batı Ligi'nde oynuyor. Koronavirüs salgını nedeniyle 1894 yılında kurulan kulüp mali açıdan sıkıntı yaşıyor. Hayranlar, Marine'i desteklemek için sanal biletleri çevrimiçi olarak 10 pound (yaklaşık 11 Euro) karşılığında satın alabilirler.", "Çok sayıda Tottenham hayranı da biletleri satın aldı. Spurs antrenörü Jose Mourinho ve TV sunucusu Gary Lineker'in de sanal bilet satın aldığı söyleniyor." ]
}