{
  "id" : "A441SHFX",
  "url" : "https://vorarlberg.orf.at/stories/3080393/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-13T18:40:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fraktion der Freien LehrerInnen lehnt CoV-Testpflicht ab",
  "articleTitleTranslated" : "Ücretsiz öğretmenler grubu zorunlu CoV testini reddediyor",
  "articleContent" : [ "Die Fraktion der Freien LehrerInnen in Vorarlberg stellt sich klar gegen eine Verpflichtung zur Testung der Pädagogen auf das Coronavirus. Die Bundesregierung habe ihr Vorhaben weder mit der Gewerkschaft noch mit der Personalvertretung abgesprochen.", "Es handle sich um eine populistische Maßnahme, die aufs Schärfste zurückzuweisen sei, heißt es in einer Aussendung der Vertreter der Fraktion der Freien LehrerInnen, zu denen auch der Vorsitzende der Personalvertretung in Vorarlberg, Willi Witzemann, gehört.Antigentest „nur Momentaufnahme“ Beim letzten Massentest habe sich gezeigt, dass trotz negativem Ergebnis beim Antigentest am nächsten Tag bereits einige dieser Personen einen positiven PCR-Test abgeliefert hätten.  ", "Somit sei klar, dass ein Antigentest nur eine Momentaufnahme sein könne und eine falsche Sicherheit vermittle. Die Lehrervertreter verlangen eine freiwillige Möglichkeit für das Lehrpersonal und die Schülerinnen und Schüler, sich an den Schulen im Verdachtsfall testen lassen zu können.", "Sollte es tatsächlich zu verpflichtenden Testungen der Lehrerschaft kommen, müssten auch alle Schüler und Schülerinnen getestet werden, so die Lehrervertreter, die zudem eine Reihe von Schutzmaßnahmen fordern.Schutzmaßnahmen gefordert So sollten schwangere Kolleginnen die Möglichkeit haben, unverzüglich ins Distance-Learning zu wechseln.  ", "Außerdem brauche es mehr Lehr- und Assistenzpersonal, damit Klassen bzw. Gruppen geteilt und damit ausgedünnt werden könnten. Schulen, die einen Schichtbetrieb wünschen, sollten das auch umsetzen können.", "Weiters fordert die Fraktion der Freien LehrerInnen, dass die Corona-Schulampel überarbeitet wird und die Schulbudgets massiv aufgestockt werden, damit die Infrastruktur „Corona-tauglich“ gemacht werden könne.", "Dazu gehöre auch die Anschaffung von effektiven Luftfiltergeräten für Klassen- und Konferenzzimmer.", "Regierung plant regelmäßige Tests Die Bundesregierung hatte am Freitagabend nach Beratungen mit den Ländern bekanntgegeben, dass einige Berufsgruppen wie Lehrer und Mitarbeiter in körpernahen Berufen verpflichtend alle zwei Wochen getestet werden sollen.", "Mit den Sozialpartnern würden derzeit die Berufsgruppen, die dafür infrage kommen, ausgewählt.Arbeitsgemeinschaft Freie LehrerInnen Die Freie LehrerInnen sind eine Arbeitsgemeinschaft, die aus mehreren Gruppen besteht:", "Sozialdemokratischer LehrerInnenverein Vorarlberg (SLV), Unabhängige, Fraktion Sozialdemokratischer Gewerkschafter (FSG) und Vorarlberger LehrerInneninitiative (VLI). :" ],
  "articleContentTranslated" : [ "Vorarlberg'deki özgür öğretmenler grubu, pedagogları corona virüsü için test etme yükümlülüğüne açıkça karşı. Federal hükümet, planlarını sendika veya personel temsilcileriyle tartışmamıştı.", "Vorarlberg personel konseyi başkanı Willi Witzemann da dahil olmak üzere Free Teachers Group temsilcileri tarafından yapılan bir yayına göre, mümkün olan en güçlü terimlerle reddedilmesi gereken popülist bir önlemdir. Antijen testi, son kitle testinin \"sadece anlık görüntüsü\" Ertesi gün antijen testinin olumsuz sonucuna rağmen, bu insanlardan bazılarının zaten pozitif bir PCR testi yaptığını buldum.", "Bu nedenle, bir antijen testinin yalnızca bir anlık görüntü olabileceği ve yanlış bir güvenlik hissi verebileceği açıktır. Öğretmen temsilcileri, şüphe durumunda öğretim kadrosu ve öğrencilerin okullarda sınava girebilmesi için gönüllü bir olanak talep etmektedir.", "Öğretim kadrosunun gerçekten zorunlu testleri varsa, bir dizi koruyucu önlem talep eden öğretmen temsilcilerine göre tüm öğrencilerin test edilmesi gerekecektir Koruyucu önlemler gereklidir Örneğin, hamile meslektaşlar derhal uzaktan eğitime geçebilmelidir.", "Ayrıca, sınıfların veya grupların bölünebilmesi ve böylece inceltilebilmesi için daha fazla öğretim ve yardım personeline ihtiyaç vardır. Vardiyalı çalışma isteyen okullar da bunu uygulayabilmelidir.", "Ayrıca, özgür öğretmenler grubu, altyapının \"Corona uyumlu\" hale getirilmesi için Corona okul trafik ışıklarının revize edilmesini ve okul bütçesinin büyük ölçüde artırılmasını talep ediyor.", "Buna sınıf ve konferans odaları için etkili hava filtre cihazlarının satın alınması da dahildir.", "Hükümet düzenli testler planlıyor Cuma akşamı federal eyaletlerle yapılan görüşmelerden sonra, federal hükümet öğretmenler ve bedenle ilgili mesleklerdeki çalışanlar gibi bazı meslek gruplarının iki haftada bir test edilmesi gerektiğini duyurdu.", "Söz konusu meslek grupları şu anda sosyal ortaklarla birlikte seçilmektedir Serbest öğretmenlerden oluşan çalışma grubu Ücretsiz öğretmenler, birkaç gruptan oluşan bir çalışma grubudur:", "Sosyal Demokrat Öğretmenler Derneği Vorarlberg (SLV), bağımsızlar, sosyal demokrat sendikacılardan oluşan parlamento grubu (FSG) ve Vorarlberg Öğretmen Girişimi (VLI). :" ]
}