{
  "id" : "A4Fgs6q0",
  "url" : "https://kurier.at/chronik/oesterreich/asyl-und-corona-demos-am-wochenende-in-oesterreich/401179672",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:26:42Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4920004/46-175254824.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Asyl- und Corona-Demos am Wochenende in Österreich",
  "articleTitleTranslated" : "Avusturya'da hafta sonu iltica ve korona gösterileri",
  "articleContent" : [ "An diesem Wochenende gibt es in Österreich abermals zahlreichen Demos. Dieses Mal aber nicht nur von Menschen, die gegen die Corona-Maßnahmen demonstrieren wollen.  Den Anfang macht am Samstag ab 13.30 Uhr eine Schüler-Demo am Wiener Ring gegen Abschiebungen.", "Die Demo soll vom Ring in Richtung Babenbergerstraße über den Platz der Menschenrechte, die Museumsstraße zurück auf den Ring und zum Ballhausplatz führen. Dem folgt um 14.40 Uhr ein \"Gedenkmarsch für alle Menschen auf der Flucht\".", "Der Marsch führt vom Museums- zum Ballhausplatz. Corona-Demo in Wiener Neustadt und Salzburg Ebenfalls am Samstag wird gegen die Corona-Maßnahmen der Bundesregierung demonstriert. In Wiener Neustadt werden bis zu 1.500 Teilnehmer bei einer Demonstration erwartet.", "Die Kundgebung sei nicht untersagt, teilte NÖ Polizeisprecher Heinz Holub mit. Zum Schutz werde eine \"ausreichende Anzahl\" von Beamten zugegen sein.  Die Veranstaltung ist im Demokalender unter dem Titel \"Spaziergang als Faschingsumzug\" eingetragen.", "Ein Flyer mit Clown und der Aufschrift \"Kindermaskenball\" verheißt, dass es \"sogar sehr erwünscht\" sei, wenn Kinder \"verkleidet kommen\". Der Wiener Neustädter Magistrat ließ dazu am Freitag wissen, dass ein Kinderfaschingsumzugs genauso wie jede andere Veranstaltung aufgrund der geltenden 4.", "Covid-19-Notmaßnahmenverordnung \"nicht zulässig\" sei. Der Landesverband Niederösterreich des Bundes Österreichischer Faschingsgilden hat indes festgestellt, \"mit absoluten Unverständnis Kenntnis von dem angekündigten Ereignis in Wiener Neustadt\" zu nehmen.", "Gegner der Corona-Maßnahmen und der damit verbundenen Grenzschließung werden ebenfalls am Samstag in Salzburg und im benachbarten bayerischen Freilassing in einer gemeinsamen Kundgebung protestieren.", "Die Teilnehmer werden sich auf beiden Seiten der Saalachbrücke - der Fluss bildet die Grenze zwischen den Ländern - treffen. Angemeldet wurden allein in Salzburg bis zu 2.000 Demonstranten, so Merlin Eilers, Präsident des Vereins \"Heimatpflege, Kultur und Friedensbewegung Salzburg\".", "Auf deutscher Seite hatten die Behörden schon im Lauf der Woche grünes Licht für die Veranstaltung \"Für grenzenlose Selbstbestimmung\" gegeben. Freitagmittag hat auch die Polizei in Salzburg endgültig entschieden, die Kundgebung nicht zu untersagen, erklärte Polizeisprecher Hans Wolfgruber.", "Laut Organisator Eilers, der bereits Kundgebungen am Salzburger Residenzplatz veranstaltet hat, richte sich die Protestmaßnahme in erster Linie gegen die bestehende Grenzschließung. Gegen die Maßnahmen wird auch am Sonntag demonstriert.", "Um 14 Uhr treffen sich am Maria-Theresien-Platz erneut Gegner der Corona-Maßnahmen zum \"Spaziergang\". Auch in diesem Fall wird von einem \"Faschingsumzug\" gesprochen. Auch hier distanziert sich die Wiener Faschingsgilde von jeglichen Zusammenhängen.", "Zudem soll es eine Kundgebung im Bereich der Ringstraße zum Thema \"Das Recht zu Demonstrieren - Grundrecht - Versammlungsfreiheit\" mit rund 1.800 Kraftfahrzeugen und zahlreichen Fahrrädern geben." ],
  "articleContentTranslated" : [ "Bu hafta sonu Avusturya'da yine çok sayıda demo var. Bu sefer sadece Corona önlemlerine karşı gösteri yapmak isteyen kişilerden değil. Sınır dışı edilmelere karşı Cumartesi günü saat 13: 30'da Wiener Ring'de bir okul gösterisiyle başlıyor.", "Gösteri, ringden Babenbergerstraße yönünde Platz der Menschenrechte üzerinden, Museumsstraße tekrar ringe ve Ballhausplatz'a doğru ilerleyecek. Bunu saat 14: 40'ta \"tüm mülteciler için anma yürüyüşü\" izliyor.", "Yürüyüş, Museumplatz'dan Ballhausplatz'a gidiyor. Wiener Neustadt ve Salzburg'da Corona gösterisi Yine Cumartesi günü federal hükümetin korona önlemlerine karşı gösteriler yapılacak. Wiener Neustadt'taki bir gösteride 1.500'e kadar katılımcı bekleniyor.", "Aşağı Avusturya polis sözcüsü Heinz Holub, mitingin yasak olmadığını söyledi. Koruma için \"yeterli sayıda\" görevli bulunacaktır. Etkinlik, demo takvimine \"Karnaval yürüyüşü olarak yürüyüş\" başlığı altında girilir.", "Üzerinde bir palyaço ve \"Çocukların Maskeli Balosu\" yazısı bulunan bir broşür, çocukların \"kılık değiştirerek gelmeleri\" için \"çok arzu edilir\" olduğunu vaat ediyor. Wiener Neustädter Sulh Hakimi, Cuma günü geçerli 4 nedeniyle bir çocuk karnavalı geçit töreninin tıpkı diğer etkinlikler gibi açıklandığını bildirdi.", "Covid 19 Acil Durum Önlemleri Yönetmeliği \"izin verilmez\". Avusturya Karnaval Loncaları Federasyonu'nun Aşağı Avusturya Eyalet Derneği, \"Wiener Neustadt'ta duyurulan olayı tam anlamıyla not aldığını\" açıkladı.", "Korona önlemlerine muhalifler ve ilgili sınırın kapatılması Cumartesi günü Salzburg'da ve Bavyera'daki komşu Freilassing'de ortak bir mitingde protesto edecekler.", "Katılımcılar Saalach Köprüsü'nün her iki tarafında buluşacak - nehir ülkeler arasındaki sınırı oluşturuyor. \"Heimatpflege, Kultur und Friedensbewegung Salzburg\" derneğinin başkanı Merlin Eilers'e göre, yalnızca Salzburg'da 2.000 kadar gösterici kaydedildi.", "Alman tarafında, yetkililer hafta boyunca \"Sınırsız kendi kaderini tayin için\" olayına yeşil ışık yakmıştı. Polis sözcüsü Hans Wolfgruber Cuma günü öğle vakti Salzburg'daki polisin sonunda mitingi yasaklamamaya karar verdiğini söyledi.", "Salzburg'un Residenzplatz'ında zaten mitingler düzenleyen organizatör Eilers'e göre, protesto tedbiri öncelikle mevcut sınır kapatmaya yöneliktir. Pazar günü de önlemlere karşı gösteriler olacak.", "Corona önlemlerinin rakipleri saat 14: 00'de Maria-Theresien-Platz'da bir \"yürüyüş\" için tekrar buluşur. Ayrıca bu durumda buna \"karnaval geçidi\" denir. Burada da Viyana Karnavalı Loncası kendisini her bağlamdan uzaklaştırır.", "Buna ek olarak, Ringstrasse bölgesinde yaklaşık 1.800 araç ve çok sayıda bisikletle \"Gösteri hakkı - Temel hak - Toplanma özgürlüğü\" konulu bir miting düzenlenecek." ]
}