{
  "id" : "a4iZPhne",
  "url" : "https://kurier.at/politik/inland/arbeitsministerin-tritt-nach-plagiatsvorwurf-zurueck/401151117",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T18:26:28Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4748988/78370011357424248_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeitsministerin tritt nach Plagiatsvorwurf zurück",
  "articleTitleTranslated" : "İntihal iddialarının ardından Çalışma Bakanı istifa etti",
  "articleContent" : [ "Christine Aschbacher zieht die Konsequenzen und sich aus der Bundespolitik zurück. Drei Tage nach dem ersten Jahrestag der türkis-grünen Regierung und zwei Tage nach Bekanntwerden der Plagiatsvorwürfe zog Christine Aschbacher die Konsequenzen.  ", "Via Aussendung ließ die 37-jährige Arbeitsministerin Samstagabend wissen: \"Alle jetzt erhobenen Vorwürfe, ich hätte die Arbeit während meiner Amtszeit als Ministerin verfasst und ich hätte vorsätzlich plagiiert, sind Unterstellungen und weise ich zurück“", "Arbeiten werden \"von den jeweiligen Instituten, wie bei jedem anderen auch, auf üblichem Weg geprüft\", heißt es in der Aussendung weiter.  “ \"Ein solches faires Verfahren steht jedem in diesem Land zu.", "So wie es bereits anderen, etwa Thomas Drozda, Johannes Hahn oder Bogdan Roscic und anderen zugestanden wurde. ", "Meine Familie und ich erleben aber, dass die Medien und die politischen Mitstreiter, mir dieses faire Verfahren der Überprüfung nicht zugestehen und mich medial in unvorstellbarer Weise vorverurteilen.\"", "Da sich \"Anfeindungen, die politische Aufgeregtheit und die Untergriffe leider nicht nur auf mich, sondern auch auf meine Kinder mit unerträglicher Wucht entladen“, so Aschbacher weiter, lege sie aus Schutz ihrer Familie das Amt zurück.", "Wer ihr folgen wird, das soll am Montag bekannt werden. Bundeskanzler Sebastian Kurz reagierte in einer ersten Stellungnahme auf den Rücktritt der ÖVP-Ministerin ebenfalls in einer Aussendung: \"Christine Aschbacher hat mich heute darüber informiert, dass sie ihr Amt als Arbeitsministerin zurücklegt.", "Diesen Entschluss respektiere ich. Ich danke Christine Aschbacher für ihren Einsatz im letzten, sehr herausfordernden Jahr.“ Als Aschbachers Nachfolger kolportiert wurde in den Samstagabendstunden ein Name: Helwig Aubauer.", "Er ist derzeit Bereichsleiter Arbeit & Soziales in der Industriellenvereinigung. Aschbachers Rücktritt ist der zweite in der jungen Koalition. Zur Erinnerung: Ulrike Lunacek trat am 15.  Mai 2020 als grüne Kulturstaatssekretärin zurück, Andrea Mayer übernahm ihre Agenden. ", "Und Aschbachers Abgang kommt zur Unzeit. Österreich hat wegen der Corona-Pandemie und mehrerer Lockdowns in Folge mit einer Rekordarbeitslosigkeit zu kämpfen  – diesen Jänner sind 520.919 Menschen in Österreich ohne Job und 417.113 in Kurzarbeit – Tendenz steigend.", "Keine Top-Performance Wirklich bekannt oder beliebt war die Arbeitsministerin trotz ihres wichtigen Ressorts nie, wie Politiker-Rankings der letzten Monate zeigen. Sie rangierte  immer auf den hintersten Plätzen.", "Das ist wohl insbesondere ihrer Rhetorik geschuldet. Allzu oft wirkte Christine Aschbacher vor allem in Fernseh- oder Radiointerviews nicht firm in der Materie, nachgerade unsicher bis hölzern.", "Auf konkrete Fragen wie Nachfragen gab es oft stereotype Phrasen, die nur memoriert  wirkten, statt Antworten.   Für Augenzwinkern bis Häme in sozialen Netzwerken sorgte Aschbacher zudem im Frühsommer.", "Um auf den Familien-Härtefall-Fonds bildhaft aufmerksam zu machen, ließ sich Aschbacher im Juni   fotografieren, wie sie einer Familie mit Kleinkind einen 100-Euro-Schein übergibt.", "Diesen Faux-pas versuchte sie wenig später sonderbar zu rechtfertigen:  \"Grundsätzlich war es so, dass die Eltern das Geld übernommen haben und das Baby auch kurz zu dem Geld greifen wollte“", "© Bild: APA/HANS KLAUS TECHT Bis zu ihrer Angelobung im Jänner 2020 war die gebürtige Steirerin und dreifache Mutter für viele ein unbeschriebenes Blatt –  nur in ÖVP-Kreisen war sie  bekannt.   “", "Ehe sie in das Kabinett Kurz wechselte, war sie fünf Jahre lang Inhaberin von „Aschbacher Advisory“ gewesen.", "Zuvor  arbeitete sie  als Referentin im Kabinett von Wissenschaftsminister  Reinhold Mitterlehner (2014 – 2015) und als wirtschaftspolitische Referentin als auch als Leiterin  des „Zentralen Risikomanagements“  unter  Maria Fekter im Finanzministerium (2012/2013).", "Als Bundesministerin für Arbeit, Familie und Jugend sollte sie eigentlich als Ministerin für die „Vereinbarkeit“ von Familie und Beruf die Situation so mancher Familien erleichtern.", "Etwa durch ein Versprechen der Bundesregierungen seit vielen Jahren für ein verpflichtendes zweites Kindergartenjahr und eine Aufwertung der Elementarpädagogik. Das muss ihr Nachfolger oder ihre Nachfolgerin in Angriff nehmen. ", "Ein Schmankerl am Rande: Aschbacher galt in ÖVP-Kreisen als kompetente Personalreserve – ausgerechnet für den Wissenschaftsminister. Hätte Heinz Faßmann den Hut genommen, wäre Aschbacher dem Vernehmen nach erste Wahl für seine Nachfolge gewesen.  " ],
  "articleContentTranslated" : [ "Christine Aschbacher bunun sonuçlarını çiziyor ve federal politikadan çekiliyor. Christine Aschbacher, turkuaz yeşili hükümetin birinci yıldönümünden üç gün sonra ve intihal iddialarının öğrenilmesinden iki gün sonra sonuçları aldı.", "37 yaşındaki çalışma bakanı, Cumartesi akşamı şu açıklamayı yaptı: \"Bakanlık görevim sırasında gazeteyi yazdığım ve kasıtlı olarak intihal yaptığımla ilgili şu anda ortaya atılan tüm suçlamalar iddialardır ve onları reddediyorum\"", "Yayın devam ediyor. Tezler, \"diğer kurumlarda olduğu gibi, ilgili enstitüler tarafından olağan şekilde kontrol ediliyor\". \"Bu ülkedeki herkesin böyle adil yargılanma hakkı var.", "Tıpkı Thomas Drozda, Johannes Hahn veya Bogdan Roscic ve diğerleri gibi diğerlerine zaten verildiği gibi.", "Bununla birlikte, ailem ve ben, medyanın ve siyasi yoldaşların bu adil inceleme sürecini yürütmeme izin vermediğini ve bana akıl almaz bir şekilde önyargılı davrandığını deneyimliyoruz. \"", "\"Düşmanlık, siyasi ajitasyon ve saldırılar maalesef sadece benim değil, aynı zamanda dayanılmaz bir güçle çocuklarımın üzerinde olduğu için\" Aschbacher, ailesini korumak için istifa ediyor.", "Onu kimin takip edeceği Pazartesi günü bilinmelidir. Federal Şansölye Sebastian Kurz, bir yayında ÖVP Bakanı'nın istifasına ilk açıklamasında cevap verdi: \"Christine Aschbacher bugün bana Çalışma Bakanı olarak görevinden istifa ettiğini bildirdi.", "Bu karara saygı duyuyorum. Christine Aschbacher'e son ve çok zorlu yıldaki bağlılığı için teşekkür etmek istiyorum. ”Aschbacher'in halefi olarak cumartesi akşamları bir isim söylendi: Helwig Aubauer.", "Halen Sanayi Federasyonu Çalışma ve Sosyal İşler Başkanıdır. Aschbacher'in istifası genç koalisyondaki ikinci sırada. Bir hatırlatma olarak: Ulrike Lunacek, 15 Mayıs 2020'de Yeşil Eyalet Kültür Bakanı olarak istifa etti, Andrea Mayer gündemlerini devraldı.", "Ve Aschbacher'ın ayrılışı uygun olmayan bir zamanda gelir. Korona salgını ve arka arkaya gelen birkaç tecrit nedeniyle Avusturya rekor düzeyde işsizlikle mücadele ediyor - bu Ocak Avusturya'da 520.919 kişi işsiz ve 417.113 kısa süreli çalışıyor - ve eğilim artıyor.", "Üst düzey performans yok Önemli portföyüne rağmen, Çalışma Bakanı, son aylardaki politikacı sıralamalarının da gösterdiği gibi, hiçbir zaman gerçekten tanınmamış veya popüler olmamıştır. Her zaman listenin en sonunda yer aldı.", "Bu muhtemelen özellikle söylemlerinden kaynaklanmaktadır. Christine Aschbacher, çoğu zaman, özellikle televizyon veya radyo röportajlarında, tahtaya tamamen güvensiz gözüküyordu.", "Belirli sorulara ve sorgulamalara yanıt olarak, genellikle yanıtlar yerine sadece ezberlenmiş gibi görünen basmakalıp ifadeler vardı. Yazın başlarında Aschbacher, sosyal ağlarda göz kırparak kötü niyet yarattı.", "Aschbacher, aile mağduriyet fonuna dikkat çekmek için Haziran ayında küçük bir çocuğu olan bir aileye 100 euro'luk bir banknot verirken fotoğrafını çekti.", "Bir süre sonra garip bir şekilde bu gafı haklı çıkarmaya çalıştı: \"Temelde, ebeveyn parayı devraldı ve bebek bir anlığına parayı almak istedi\"", "© Image: APA / HANS KLAUS TECHT Ocak 2020'deki göreve başlayana kadar, Steiermark yerlisi ve üç çocuk annesi pek çok kişi için boş bir sayfaydı - sadece ÖVP çevrelerinde tanınıyordu. \"", "Kurz kabinesine taşınmadan önce, beş yıldır \"Aschbacher Advisory\" nin sahibiydi.", "Bundan önce, Bilim Bakanı Reinhold Mitterlehner'in (2014 - 2015) kabinesinde danışman olarak, ekonomi politikası danışmanı ve ayrıca Maria Fekter'in Maliye Bakanlığı'nda (2012/2013) \"Merkezi Risk Yönetimi\" başkanı olarak çalıştı.", "Federal Çalışma, Aile ve Gençlik Bakanı olarak, aile ve işin “uyumu” Bakanı olarak, birçok ailenin durumunu kolaylaştırması gerekiyordu.", "Örneğin, federal hükümet tarafından uzun yıllar zorunlu anaokulunun ikinci yılı ve ilköğretimin yükseltilmesi için verdiği bir sözle. Halefiniz bunun üstesinden gelmeli.", "Yandan bir incelik: Aschbacher, Bilim Bakanı için ÖVP çevrelerinde yetkin bir personel rezervi olarak görülüyordu. Heinz Faßmann şapkasını alsaydı, haberlere göre Aschbacher halefinin ilk tercihi olurdu." ]
}