{
  "id" : "A4pmmlnT",
  "url" : "https://kurier.at/chronik/oesterreich/neos-infizierte-menschen-spaeter-impfen/401166120",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T06:02:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856202/46-173773592.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "NEOS: Infizierte Menschen später impfen",
  "articleTitleTranslated" : "NEOS: Enfekte kişileri daha sonra aşılayın",
  "articleContent" : [ "Gesundheitssprecher Gerald Loacker: Vorhandene Impfdosen zielgerichtet an jene verimpfen, die gar nicht geschützt sind.", "Angesichts der Lieferengpässe bei Impfstoffen schlagen die NEOS vor, Menschen, die erst vor kurzem eine Corona-Infektion überstanden und eine natürliche Immunität haben, nicht jetzt zu impfen.", "\"Durch Anitkörpertests, die etwa im Zuge der Teststraßen oder auch beim Hausarzt gemacht werden könnten, soll zusätzlich geklärt werden, ob ein Schutz durch Antikörper vorliegt\", meinte Gesundheitssprecher Gerald Loacker gegenüber der APA.", "Loacker: Imfp-Dosen zielgerichteter verimpfen Alleine seit November habe es in Österreich über 200.000 durch PCR bestätigte Corona-Fälle gegeben.", "Das Rote Kreuz gehe sogar von einer vier- bis sechsfach so hohen Dunkelziffer aus, sagt der NEOS-Gesundheitssprecher: \"Diese Menschen haben eine natürliche Immunität aufgebaut, die in den meisten Fällen auch noch anhält.\"", "Daher könnten die aktuell gelieferten Impf-Dosen zielgerichteter und effektiver an jene verimpft werden, die gar nicht geschützt sind. Das Angebot der Antikörpertest im Zuge von Teststraßen könne zudem als Ansporn dienen, um Menschen davon zu überzeugen, sich testen zu lassen.", "Südtirol setzt auf diese Strategie Zwei europäischen Regionen, nämlich Südtirol und der schweizer Kanton Waadt, setzen diese Strategie, bereits um. \"Anstatt die natürliche Immunität und die künstliche Immunität zu kombinieren, impfen die österreichischen Bundesländer wild drauflos.", "Auch Menschen, die beispielsweise erst im Dezember COVID-19 gehabt haben, werden jetzt geimpft. Das ist angesichts der geringen Mengen an verfügbarem Impfstoff ganz einfach Verschwendung von Ressourcen\", sagte Loacker." ],
  "articleContentTranslated" : [ "Sağlık sözcüsü Gerald Loacker: Hiç korunmayanlara mevcut aşı dozlarının hedeflenmiş aşılanması.", "NEOS, aşı tedarikindeki darboğazların ışığında, korona enfeksiyonunu henüz yeni atlatmış ve doğal bağışıklığa sahip kişilerin aşılanmamasını önermektedir.", "APA sağlık sözcüsü Gerald Loacker, \"Test caddelerinde veya doktorda yapılabilecek antikor testleri, antikorlarla korunma olup olmadığını da netleştirmelidir\" dedi.", "Loacker: Aşılama dozlarının daha hedefli aşılanması Yalnızca Kasım ayından bu yana, Avusturya'da 200.000'den fazla PCR onaylı korona vakası olmuştur.", "Kızıl Haç, bildirilmeyen vakaların sayısının dört ila altı kat daha yüksek olduğunu varsayıyor, diyor NEOS sağlık sözcüsü: \"Bu insanlar, çoğu durumda da devam eden doğal bir bağışıklık geliştirdiler.\"", "Bu nedenle, halihazırda uygulanmakta olan aşı dozları, hiç korunmayanlara daha hedefli ve etkili bir şekilde aşılanabilir. Test yolları sırasında antikor testleri önerisi, insanları test yaptırmaya ikna etmek için de bir teşvik görevi görebilir.", "Güney Tirol bu stratejiye güveniyor İki Avrupa bölgesi, Güney Tirol ve İsviçre'nin Vaud kantonu bu stratejiyi halihazırda uygulamaktadır. \"Doğal bağışıklıkla yapay bağışıklığı birleştirmek yerine, Avusturya federal eyaletleri çılgınca aşı yapıyor.", "Örneğin, Aralık ayında yalnızca COVID-19 olan kişiler artık aşılanmaktadır. Mevcut az miktarda aşı göz önüne alındığında, bu sadece bir kaynak israfıdır, \"dedi Loacker." ]
}