{
  "id" : "A4v5KFVB",
  "url" : "https://steiermark.orf.at/stories/3084001/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T12:16:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/94/crops/w=1280/806697_opener_281194_2d0358e4-40eb-41ff-93aa-ca4d06e85037.jpg?s=a551e6bc57c3196f44c3bc4cdfcd778384c6df1c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Uni Graz: Tablette soll CoV-Übertragung hindern",
  "articleTitleTranslated" : "Uni Graz: tablet CoV iletimini engellemelidir",
  "articleContent" : [ "Sie sieht aus wie eine ganz normale Tablette – weiß und rund –, die Wirkung soll aber einzigartig sein: Sie soll die Übertragung des Covid-19-Virus verhindern. Erprobt wurde diese Wirkung aber erst im Labor.", "„Das Virus braucht zwei Stellen zum Andocken – den ACE2-Rezeptor, das ist der Klassiker, auf den sich viele Pharmafirmen konzentrieren, aber es braucht eben daneben noch einen zweiten Rezeptor, wir nennen in Co-Rezeptor.", "Und genau über diesen Rezeptor versuchen wir das Virus zu hindern, infektiös zu sein“, erklärt Andreas Kungl vom Institut für pharmazeutische Wissenschaften der Uni Graz.Lutschtablette kurz vor klinischer Studie Die Pille zergeht im Mund und setzt den Wirkstoff frei.", "Um sie zu entwickeln, griffen die Wissenschaftler auf einen bestehenden Wirkstoff zurück und passten ihn für die CoV-Anwendung an: „Das Prinzip kommt zum Einsatz in der Blutverdünnung, aber in einer ganz anderen Applikationsform – man braucht dafür eine Nadel sozusagen.", "Wir verwenden es oral und damit lokal nur im Mund.“ Das sei auch der Grund, warum die Entwicklung relativ schnell möglich war. Als nächster Schritt sei der Test des Medikaments am Menschen geplant:", "„Wir werden klinische Studien machen, wir wollen Patientinnen und Patienten mit Covid diese Lutschtabletten geben, wir werden dann von diesen Patienten und Patientinnen den Speichel sammeln und schauen, ob dieser noch infektiös ist. :", "“Kein Ersatz für CoV-Impfung Überprüft werde dann auch, wie lange die Wirkung anhält und wie viel Wirkstoff in einer Tablette sein muss, so Kungl. Schon jetzt könne man die Tablette gefahrlos im Mund zergehen lassen – die Forscher machen dies, um die Konsistenz zu verbessern.", "Laufen die klinischen Tests gut, könnte das Präparat in einem halben Jahr auf den Markt kommen – die Kosten werden gering sein, jeder könne sich das Medikament laut Kungl leisten.", "Ein Ersatz für die Impfung sei das Präparat aber nicht, denn die Impfung diene vorrangig dazu, die Person selbst zu schützen und nicht die Übertragung zu verhindern.Steiermark startet mit CoV-Impfungen Seit Freitag wird in der Steiermark gegen Covid-19 geimpft.", "Bewohner von Pflegeheimen, medizinisches Personal sowie Ärzte auf CoV-Stationen in Spitälern bekommen als Erstes Zugang zur Impfung. Insgesamt sollen bis Ende Jänner 22.000 Steirer geimpft werden – mehr dazu in Steiermark startet mit CoV-Impfungen.", "Zudem hat die EU-Kommission einen Vertrag über weitere bis zu 300 Mio. Dosen des CoV-Impfstoffs der deutschen Firma Biontech und ihres US-Partners Pfizer abgeschlossen – mehr dazu in EU sichert sich mehr Impfstoff (news.ORF.at)." ],
  "articleContentTranslated" : [ "Normal bir tablete benziyor - beyaz ve yuvarlak - ancak etkisi benzersiz olmalı: Covid-19 virüsünün bulaşmasını engellemelidir. Ancak bu etki yalnızca laboratuvarda test edildi.", "“Virüsün sabitlenmesi için iki noktaya ihtiyacı var - ACE2 reseptörü, ki bu birçok ilaç şirketinin odaklandığı klasiktir, ancak aynı zamanda ortak reseptör dediğimiz ikinci bir reseptöre de ihtiyaç duyar.", "Graz Üniversitesi Eczacılık Bilimleri Enstitüsü'nden Andreas Kungl, klinik çalışmadan kısa bir süre önce hap ağızda erir ve etken maddeyi serbest bırakır.", "Bunu geliştirmek için, bilim adamları mevcut bir aktif bileşeni kullandılar ve CoV kullanımı için uyarladılar: “Prensip kan inceltmede kullanılır, ancak tamamen farklı bir uygulama biçiminde - tabiri caizse bir iğneye ihtiyacınız var.", "Sözlü olarak ve bu nedenle sadece ağızda lokal olarak kullanıyoruz. ”Gelişimin nispeten hızlı bir şekilde mümkün olmasının nedeni de budur. Bir sonraki adım, ilacı insanlar üzerinde test etmektir:", "“Klinik çalışmalar yapacağız, Covid'li hastalara bu pastilleri vermek istiyoruz, sonra bu hastalardan tükürük toplayıp hala bulaşıcı olup olmadığını göreceğiz. :", "“CoV aşılamasının yerini hiçbir şey tutamaz, etkinin ne kadar sürdüğü ve bir tablette ne kadar aktif bileşen olması gerektiği de kontrol edilmiyor, yani Kungl. Tablet, ağızda zaten güvenle eritilebiliyor - araştırmacılar bunu kıvamı iyileştirmek için yapıyor.", "Kungl'a göre, klinik testler iyi giderse, ilaç altı ay içinde piyasada olabilir - maliyetler düşük olacak ve herkes ilacı karşılayabilecek.", "Bununla birlikte, hazırlık aşı yerine geçmez, çünkü aşı öncelikle kişinin kendisini korumasına ve bulaşmayı önlemeye hizmet etmez.Syriya, CoV aşıları ile başlıyor Cuma gününden beri Styria, Covid-19'a karşı aşılanmaktadır.", "Hastanelerdeki CoV servislerinde bakım evi sakinleri, sağlık personeli ve doktorlar aşıya ilk erişenlerdir. Ocak ayı sonuna kadar toplam 22.000 Steiermark aşılanacak - bu konuda daha fazlası Steiermark'da CoV aşıları ile başlıyor.", "Buna ek olarak, AB Komisyonu, Alman şirketi Biontech ve ABD'li ortağı Pfizer'den 300 milyona kadar daha fazla CoV aşısı için bir sözleşme imzaladı - bu konuda AB'de daha fazla aşı güvencesi sağlıyor (news.ORF.at)." ]
}