{
  "id" : "a520d2Fx",
  "url" : "https://kurier.at/sport/fussball/bundesliga-live-so-stehts-bei-rapid-wac/401183518",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T19:28:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928536/46-175565227.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundesliga live: So steht's bei Rapid - WAC",
  "articleTitleTranslated" : "Bundesliga canlı: Rapid'de durum böyle - WAC",
  "articleContent" : [ "Ein zähes 1:0 gegen den WAC bringt vorerst Platz eins. Wolfsberg-Tormann Kofler half mit. Rapid ist für zumindest einen Tag Erster. Die Austria könnte in Salzburg mit einem Punktgewinn die Tabellenführung des Erzrivalen verlängern.", "Fest steht: Mit dem 1:0 gegen den WAC feiert Didi Kühbauer erstmals als Rapid-Trainer fünf Siege in Folge. Das Spiel begann anders als gewohnt. Rapid – die Mannschaft, die laut Statistik die meisten Großchancen der Liga herausspielt – wurde nicht gefährlich.", "Wie immer im Duell mit den Wolfsbergern war es intensiv – aber bei Weitem nicht so ansehnlich wie bei den drei zuvor gewonnenen Frühjahrsspielen. © Bild: APA - Austria Presse Agentur Sommertransfer Grüll Aufregender für die Rapid-Fans war der erste fixierte Sommer-Transfer:", "Marco Grüll hat einen Vorvertrag unterschrieben und kommt ablösefrei.  : Ein Winter-Wechsel war an den Ablöseforderungen von Ried für den Stürmer gescheitert. Offenbar hat die Entscheidung Grüll befreit, gegen Sturm (1:2) traf der 22-Jährige postwendend.", "Didi Kühbauer weiß damit noch vor seiner nahenden Vertragsverlängerung, dass er einen Wunschspieler bekommt. Im Abendspiel musste der Rapid-Trainer noch einmal auf Dejan Ljubicic, Max Hofmann und Taxi Fountas verzichten.", "Neu in die im 4-2-3-1-System angeordnete Mannschaft kam lediglich der Ex-Wolfsberger Marcel Ritzmaier. WAC-Coach Ferdinand Feldhofer setzte auf die gewohnte Mittelfeldraute und vorne auf den schnelleren Cheikhou Dieng statt Dejan Joveljic.", "Anfangs waren die Kärntner Offensivkräfte nur damit beschäftigt, die Hütteldorfer Angriffe zu bremsen. Aber das funktionierte. Es gab weder da noch dort Torraumszenen. Nur nach einem Fehler von Alexander Kofler wurde es gefährlich.", "Thorsten Schick verfehlte (20.). © Bild: APA - Austria Presse Agentur Sieggarant Kara Auch mit dem ersten Schuss des Spiels aufs Tor – nach bereits 32 Minuten – war Kofler überfordert. Ercan Kara zog aus rund 25 Metern ab, der Tormann boxte sich den Ball ins eigene Tor – 1:0.", "Bisher haben die Grünen immer gewonnen, wenn der Stürmer traf. Oh Schreck! WAC-Goalie Kofler verschätzte sich bei einem Kara-Schuss, der Rapid den Sieg brachte. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Die erste WAC-Torchance gab es erst nach zwei Wechseln und 59 Minuten.", "Richard Strebinger hielt einen Vizinger-Schuss stark. Drei Minuten später hielt auch erstmals Kofler (gegen Ritzmaier), Kara vergab den Nachschuss. Während Rapid passiver wurde und auf ein 5-3-2 setzte, brachte Feldhofer noch drei Neue.", "Einer davon sorgte für die schönste Szene der zähen Partie: Joveljic verfehlte mit einem Fallrückzieher knapp (75.). Passend zu den Offensivbemühungen rutschte Christopher Wernitznig bei der besten Chance aus (85.).", "Dabei hatte der WAC in sechs Duellen mit Rapid immer getroffen. Diese Serie ist im Unterschied zum Lauf der Grünen vorbei. Rapid - WAC 1:0 (1:0) Wien, Allianz Stadion, 20.30 Uhr, SR Kijas Tor:  1:0 (32.)", "Kara  Rapid: Strebinger - Stojkovic, Greiml, Barac, Ullmann - Petrovic, Grahovac (88. Schuster) - Schick (66. Arase), Knasmüllner (55. Kitagawa), Ritzmaier - Kara WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer (72.", "Giorbelidze) - Sprangler - Stratznig (46. Schöfl), Taferner (46. Wernitznig) - Liendl (72. Joveljic) - Vizinger, Dieng (72. Röcher) Gelbe Karten: Petrovic bzw. Taferner Bundesliga - 16.  Runde: Hartberg - WSG Tirol Sturm - Ried Rapid  - WAC St.", "Pölten - LASK  Admira - Altach Salzburg - Austria " ],
  "articleContentTranslated" : [ "WAC'a karşı 1-0'lık zorlu bir galibiyet şu an için ilk sırayı getiriyor. Wolfsberg kalecisi Kofler yardımcı oldu. Hızlı, en az bir gündür. Avusturya bir puan kazanarak ezeli rakiplerinin masadaki liderliğini genişletebilir.", "Kesin olan bir şey var: Didi Kühbauer, WAC'a karşı 1-0 galibiyetiyle, hızlı bir antrenör olarak ilk kez arka arkaya beş galibiyeti kutluyor. Oyun her zamankinden farklı başladı. İstatistiklere göre ligde en büyük şansa sahip olan hızlı takım tehlikeli hale gelmedi.", "Wolfsbergers ile düelloda her zaman olduğu gibi, yoğundu - ancak daha önceki üç bahar maçındaki kadar etkileyici değildi. © Image: APA - Avusturya Basın Ajansı Yaz Transferi Grüll Rapid hayranları için daha heyecan verici olan ilk sabit yaz transferiydi:", "Marco Grüll bir ön sözleşme imzaladı ve ücretsiz geliyor. : Ried'in forvet için transfer talepleri nedeniyle bir kış değişikliği başarısız oldu. Görünüşe göre, karar Grüll'ü serbest bıraktı, Sturm'a karşı (1: 2), 22 yaşındaki görevden dönerek karşılaştı.", "Didi Kühbauer, sözleşme uzatması yaklaşmadan rüya bir oyuncuyu alacağını biliyor. Akşam maçında, Rapid antrenörü yine Dejan Ljubicic, Max Hofmann ve Taxi Fountas olmadan yapmak zorunda kaldı.", "4-2-3-1 sisteminde düzenlenen takıma sadece eski Wolfsberger Marcel Ritzmaier katıldı. WAC koçu Ferdinand Feldhofer, her zamanki orta saha elmasına ve önde Dejan Joveljic yerine daha hızlı Cheikhou Dieng'e güvendi.", "Başlangıçta, Carinthian saldırı güçleri sadece Hütteldorfer saldırılarını frenlemekle meşguldü. Ama işe yaradı. Ne burada ne de orada gol sahası sahneleri yoktu. Ancak Alexander Kofler'in yaptığı bir hatadan sonra tehlikeli hale geldi.", "Thorsten Schick (20.) kaçırdı. © Resim: APA - Avusturya Basın Ajansı Sieggarant Kara Maçın ilk şutunda - 32.dakika sonunda - Kofler şaşkına döndü. Ercan Kara 25 metreden çıkardı, kaleci topu kendi kalesine yumrukladı - 1-0.", "Şimdiye kadar, Greens her zaman forvet gol attığında kazandı. Oh korkunç! WAC kalecisi Kofler, Hızlı zafer getiren Kara şutunu yanlış değerlendirdi. © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber İlk WAC gol şansı iki oyuncu değişikliği ve 59 dakika sonra geldi.", "Richard Strebinger güçlü bir Vizinger atışı yaptı. Üç dakika sonra, Kofler ilk kez tuttu (Ritzmaier'e karşı), Kara farkı kaçırdı. Rapid daha pasif hale gelirken ve 5-3-2'ye bahis yaparken, Feldhofer üç yenisini getirdi.", "Bunlardan biri zorlu oyunun en güzel sahnesini yarattı: Joveljic az önce bir üstten vuruşunu kaçırdı (75.). Saldırı çabalarına uygun olarak, Christopher Wernitznig en iyi şansla (85.) düştü.", "WAC, Rapid ile her zaman altı düello yapmıştı. Yeşiller koşusunun aksine, bu dizi bitti. Hızlı - WAC 1: 0 (1: 0) Viyana, Allianz Stadyumu, 20:30, SR Kijas Tor: 1: 0 (32nd)", "Kara hızlı: Strebinger - Stoykoviç Greiml Barac, Ullmann - Petroviç Grahovac (88. Schuster) - Schick (66 Arase), Knasmüllner (55. Kitagawa), Ritzmaier - Kara WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer (72.", "Giorbelidze) - Sprangler - Stratznig (46 Schöfl), Taferner (46 Wernitznig) - Liendl (72 Joveljic) - Vizinger, Dieng (72 Röcher) Sarı kartlar: Petrovic veya Taferner Bundesliga - 16. yuvarlak: Hartberg - WSG Tirol Sturm - Ried Rapid - WAC St.", "Pölten - LASK Admira - Altach Salzburg - Avusturya" ]
}