{
  "id" : "a5akZfTZ",
  "url" : "https://www.derstandard.at/story/2000125426793/anna-gasser-gewinnt-freestyle-gesamtweltcup-und-slopestyle-wertung?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T16:10:33Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anna Gasser gewinnt Freestyle-Gesamtweltcup und Slopestyle-Wertung",
  "articleTitleTranslated" : "Anna Gasser, genel Serbest Stil Dünya Kupası ve Slopestyle klasmanını kazandı",
  "articleContent" : [ "Silvaplana – Platz vier beim abschließenden Slopestyle-Weltcup in Silvaplana (Schweiz) hat Snowboard-Ass Anna Gasser am Sonntag zum Sieg sowohl in der Sparten-Saisonwertung als auch im Freestyle-Gesamtweltcup gereicht.", "Letzteren hatte sie bereits 2016/17 gewonnen, im Slopestyle war es die Premiere für die 29-jährige Big-Air-Spezialistin. \"Diese beiden Kristallkugeln sind das Sahnehäubchen am Ende einer Saison, die für mich wie eine Achterbahnfahrt verlaufen ist\", sagte Gasser.", "Die Kärntnerin musste sich eine Woche nach dem Slopestyle-Weltcupsieg in Aspen in Silvaplana mit 81,50 Punkten den Japanerinnen Reira Iwabuchi (91,00) und Kokomo Murase (88,75) sowie der Australierin Tess Coady (86,25) geschlagen geben.", "Ein Sturz im zweiten Lauf kostete sie dabei den Podestplatz. \"Im heutigen Finale musste ich den ersten Run spontan umstellen, weil ich verkehrt vom letzten Rail gekommen bin.", "Ich war sehr erleichtert, dass ich trotzdem einen guten Lauf heruntergebracht habe, der am Ende schon für den Gewinn der Kristallkugeln gereicht hat\", jubelte Gasser. In der Weltcupwertung setzte sich die Millstätterin mit 195 Punkten vor Murase (166) und Coady (165) durch.", "Die beiden US-Amerikanerinnen Jamie Anderson und Hailey Langland, die Grasser vor der letzten Station am nächsten waren, traten in Silvaplana nicht an.", "In der Freestyle-Gesamtwertung, in die Slopestyle, Halfpipe und Big Air einfließen, hatte sie die Nase mit 255 Punkten knapp vor Murase (246) und der US-Halfpipe-Fahrerin Chloe Kim (200). \"Ich freue mich umso mehr darüber, nachdem es bei der WM in Aspen nicht mit einer Medaille geklappt hat.", "Der Schlüssel zu den Erfolgen im Weltcup war die Konstanz, mit der ich in diesem Winter um die Topplätze mitgefahren bin\", verlautete Österreichs Snowboard-Aushängeschild. Gasser hat nun bereits fünf Weltcup-Kristallkugeln gewonnen, 2016/17 und 2017/18 hatte sie im Big Air triumphiert.", "Den Sieg bei den Männern holte Marcus Kleveland, der Norweger sicherte sich damit wie Gasser auch die Slopestyle- und Freestyle-Wertung. Clemens Millauer war als 18. der Qualifikation nicht im Finale vertreten.", "Österreich sicherte sich auch den Snowboard-Nationencup vor Italien und Deutschland. (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Silvaplana - Silvaplana'da (İsviçre) düzenlenen final Slopestyle Dünya Kupası'nda dördüncü sırada yer almak, snowboard yıldızı Anna Gasser'in hem sezonun bölümünü hem de Pazar günü genel serbest stil Dünya Kupası'nı kazanması için yeterliydi.", "İkincisini 2016 / 17'de çoktan kazanmıştı, slopestyle'da 29 yaşındaki büyük hava uzmanının galasıydı. Gasser, \"Bu iki kristal top, benim için bir rollercoaster yolculuğuna benzeyen bir sezon sonunda pastanın üzerine krema gibi geliyor\" dedi.", "Silvaplana'daki Aspen'deki Slopestyle Dünya Kupası zaferinden bir hafta sonra Carinthian, Japon Reira Iwabuchi (91.00) ve Kokomo Murase (88.75) ile Avustralyalı Tess Coady'ye (86.25) 81.50 puanla yenilgiyi kabul etmek zorunda kaldı.", "İkinci koşudaki düşüş ona podyuma mal oldu. \"Bugünün finalinde, ilk koşuyu kendiliğinden değiştirmek zorunda kaldım çünkü son raydan yanlış yoldan çıktım.", "Sonunda kristal topları kazanmaya yetecek kadar iyi bir koşuyu koşmayı başardığım için çok rahatladım, \"dedi Gasser. Dünya Kupası sıralamasında Millstatt'tan kadın Murase (166) ve Coady'nin 195 puan önüne geçti. (165) ile.", "Son duraktan önce Grasser'a en yakın olan iki Amerikalı Jamie Anderson ve Hailey Langland, Silvaplana'da yarışmadı.", "Slopestyle, halfpipe ve büyük havayı içeren genel serbest stil sıralamasında, 255 puanla Murase (246) ve ABD'li halfpipe binicisi Chloe Kim'in (200) önünde yer aldı. \"Aspen'deki Dünya Şampiyonası'nda madalya alamadığım için bundan daha çok mutluyum.", "Dünya Kupası'ndaki başarının anahtarı, bu kış en üst sıralar için yarıştığım tutarlılıktı \"dedi. Gasser, 2016/17 ve 2017/18 sezonlarında sahip olduğu beş Dünya Kupası kristal topunu şimdiden kazandı. Big Air zaferleri.", "Erkeklerin zaferi Marcus Kleveland'a gitti ve Gasser gibi Norveçli sporcu da slopestyle ve freestyle sıralamalarını güvence altına aldı. Clemens Millauer elemelerde 18. oldu ve finalde temsil edilmedi.", "Avusturya ayrıca Snowboard Nations Cup'ı İtalya ve Almanya'dan önce güvence altına aldı. (APA, 28 Mart 2021)" ]
}