{
  "id" : "A5MINemS",
  "url" : "https://kurier.at/chronik/oesterreich/kein-bundesweiter-corona-gipfel-am-ostermontag/401336112",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:02:40Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4943614/46-166775670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein bundesweiter Corona-Gipfel am Ostermontag",
  "articleTitleTranslated" : "Paskalya Pazartesi günü ülke çapında korona zirvesi yok",
  "articleContent" : [ "Nach dem Ost-Gipfel am Montag, bei dem Wien einen Lockdown bis 11.  April verkündet hat, NÖ und das Burgenland vorerst aber bei der \"Osterruhe\" bis 6.", "April blieben, verlangten das türkise NÖ und das rote Burgenland ein gemeinsames Vorgehen aller Länder und eine große Konferenz der neun Bundesländer mit dem Gesundheitsminister am Ostermontag.", "Begründung: Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage. Dann steht man dort vor derselben Lage“, so Doskozil.", "Dazu wird es nun aber nicht kommen: \"Aus heutiger Sicht wird es den Montagsgipfel nicht geben\", sagte Burgenlands Landeshauptmann am Dienstag in Eisenstadt.", "Wer dagegen gewesen sei, wollte Doskozil auf KURIER-Nachfrage nicht beantworten, \"es gehe nicht um Schuldzuweisungen\", er räumte aber ein, \"nur begrenzt Verständnis dafür zu haben, wenn gesagt wird, jetzt müssen wir uns nicht treffen\" - aber vielleicht in zwei Wochen.", "Stattdessen will man im Burgenland das Infektionsgeschehen bis Karfreitag abwarten und dann versuchen, \"mit NÖ einen gemeinsamen Weg zu finden\". Doskozil wollte nicht ausschließen, dass der Lockdown auch im Burgenland über den 6.", "April hinaus verlängert werden könnte: \"Wenn die Zahlen das erfordern, ist vieles möglich\".", "Er pochte aber weiter auf eine bundesweit einheitliche Linie, denn unterschiedliche Regelungen an der Grenze zwischen dem Südburgenland und der Steiermark etwa würden nicht zur Akzeptanz und Mitwirkung der Bevölkerung beitragen.", "Und ohne Bevölkerung werde die Politik der Pandemie nicht Herr werden können.", "Doskozil trat am Dienstag gemeinsam mit dem katholischen Diözesanbischof Ägidius Zsifkovics, dem evangelischen Superintendenten Manfred Koch und Ärztekammer-Präsident Michael Lang auf, um die Burgenländer zum Mitmachen beim \"Oster-Screening\" zu motivieren.", "Das Land hat rund 300.000 \"Spucktests\" angekauft, die am Donnerstag an die 171 Gemeinden ausgeliefert werden und dort an die Haushalte verteilt werden müssen. Doskozil sagte, man habe diese Aktion \"von heute auf morgen entschieden\" und bat die Kommunen um ihre Mithilfe.", "Ein negatives Testergebnis sei aber kein Freibrief, zu Ostern etwa die Oma in einem anderen Haushalt zu besuchen, sondern der Test diene nur der Selbstvergewisserung und der Unterbrechung der Infektionskette, denn bei einem positiven Ergebnis müsse - wie immer - 1450 gewählt werden.", "Was die Impfungen anlangt, stellte Doskozil fest, dass im Burgenland am Ostersonntag und -montag nicht geimpft werde, dafür aber verstärkt am Karfreitag und Dienstag nach Ostern. Dann seien ohnehin alle verfügbaren Dosen verimpft, so der Landeshauptmann." ],
  "articleContentTranslated" : [ "Pazartesi günkü Doğu zirvesinden sonra, Viyana 11 Nisan'a kadar bir tecrit ilan ettiğinde, Aşağı Avusturya ve Burgenland 6 Nisan'a kadar \"Paskalya tatili\" ile birlikte.", "Nisan kaldı, turkuaz Aşağı Avusturya ve kırmızı Burgenland, tüm federal eyaletlerin ortak bir yaklaşımını ve Paskalya Pazartesi günü sağlık bakanıyla dokuz federal eyaletin büyük bir konferansını talep etti.", "Sebep: Doğuda ve Avusturya'nın geri kalanında durum \"en fazla iki veya üç gün\" farklıdır. O zaman orada da aynı durumla karşı karşıyasınız ”diyor Doskozil.", "Ancak, Burgenland valisi Salı günü Eisenstadt'ta \"Bugünün perspektifinden Pazartesi zirvesi olmayacak\" dedi.", "Doskozil Kurier bu karşı çıkanlar cevap vermek istemediğini, \"Bu suçlamaya değil\", ama o \"sadece biz şimdi karşılamak gerekmez söylenir sınırlı bir anlayışa sahiptir\" itiraf - ama belki iki hafta .", "Bunun yerine Burgenland'daki insanlar enfeksiyonun ortaya çıkması için Kutsal Cuma gününe kadar beklemek ve ardından \"Aşağı Avusturya ile ortak bir yol bulmaya\" çalışmak istiyorlar. Doskozil, Burgenland'daki 6 üzerinden kilitlenmeyi reddetmek istemedi.", "Nisan ayı ötesine uzatılabilir: \"Numaralar gerektiriyorsa, çok şey mümkündür\".", "Ancak ülke çapında tek tip bir çizgi üzerinde ısrar etmeye devam etti, çünkü örneğin güney Burgenland ve Steiermark arasındaki sınırdaki farklı düzenlemeler nüfusun kabulüne ve katılımına katkıda bulunmayacaktı.", "Ve nüfus olmadan, pandeminin politikası hakim olamayacaktır.", "Doskozil, Burgenlandlıları \"Paskalya Taraması\" na katılmaya motive etmek için Katolik piskopos Agidius Zsifkovics, Protestan baş komiseri Manfred Koch ve Tabipler Birliği Başkanı Michael Lang ile birlikte Salı günü göründü.", "Ülke, Perşembe günü 171 topluluğa teslim edilecek ve evlere dağıtılmaları gereken yaklaşık 300 bin \"tükürük testi\" satın aldı. Doskozil, bu eyleme \"bir gecede karar verildiğini\" söyleyerek belediyelerden yardım istedi.", "Negatif bir test sonucu, büyükanneyi Paskalya'da farklı bir evde ziyaret etme izni değildir, ancak test yalnızca kendinizi güvence altına almaya ve enfeksiyon zincirini kırmaya hizmet eder, çünkü sonuç pozitifse - her zaman olduğu gibi - 1450 seçilmelidir.", "Aşılar söz konusu olduğunda Doskozil, Burgenland'da Paskalya Pazar ve Pazartesi günleri aşı olmadığını, Paskalya'dan sonraki Hayırlı Cuma ve Salı günlerinde artan bir şekilde aşı olduğunu belirtti. Vali, o zaman mevcut tüm dozların yine de aşılanacağını söyledi." ]
}