{
  "id" : "a6oMpBDl",
  "url" : "https://kurier.at/politik/inland/mehr-tests-duerften-nur-20-prozent-der-steigerungen-verursachen/401198221",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:31:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950466/20210219-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober will bei \"starken Zuwächsen\" Maßnahmen verschärfen",
  "articleTitleTranslated" : "Anschober, \"güçlü büyüme\" durumunda önlemleri sıkılaştırmak istiyor",
  "articleContent" : [ "Am Montag soll die Entscheidung zu möglichen weiteren Lockerungen fallen. Voraussetzung: \"Keine sehr starken unkontrollierten Zuwächse.\" Am Montag will die Regierung über weitere Maßnahmen oder Lockerungen entscheiden.", "Für Gesundheitsminister Rudolf Anschober (Grüne) sind Verschärfungen dann unumgänglich, \"wenn sich sehr starke unkontrollierte Zuwächse für die nächsten Wochen zeigen würden\". Die derzeit leicht steigenden Infektionszahlen erfüllen ihn mit Sorge.", "Den Entscheidungen am Montag will er nicht vorgreifen, sagte er im APA-Interview. Vorstellen kann er sich künftig aber auch regionale Maßnahmen. Für Anschober sind die nächsten Tage die \"Phase einer präzisen Überprüfung des Infektionsgeschehens\", erklärte er.", "Davon werden die Entscheidungen am Montag \"wesentlich\" abhängen. \"Es ist nicht schwarz oder weiß am Montag\" Auch dass die weiteren Regelungen nur in eine Richtung - also Verschärfungen oder Lockerungen - gehen, muss laut Anschober nicht sein.", "So ist es für ihn denkbar, dass es \"in ein paar Bereichen mittelfristig leichte Lockerungen\" und gleichzeitig \"verschärfte Maßnahmen in bestimmten Schutzbereichen\" gibt. \"Es ist nicht schwarz oder weiß am Montag, es geht um das gesundheitlich Notwendige\", sagte Anschober.", "Er selbst bezeichnete sich als \"Freund von Regionalisierungen\". Wenn es am einen Ende von Österreich eine sehr schlechte virologische Situation gibt, am anderen eine gute, wäre es unfair, überall die gleichen Maßnahmen zu setzten.", "\"Ich kann mir Regionalisierungsschritte als eine Möglichkeit vorstellen - sowohl in eine positive als auch in eine negative Richtung\", sagte Anschober. Wichtig sei jedenfalls, dass es ein Sicherungssystem gibt für den Fall, dass in manchen Regionen die Zahlen dramatisch steigen würden.", "Ähnliches hatte am Vorabend der Kärntner Landeshauptmann Peter Kaiser (SPÖ) im ORF-\"Report\" gesagt.", "Das müsste aber viel klarer und eindeutiger zwischen Bund und Ländern definiert werden als beim ersten Versuch mit der Corona-Ampel, so Kaiser, in dessen Bundesland es regional sehr unterschiedliche Infektionszahlen gibt.", "Liegt es an den Tests?  Dass die Zahlen derzeit \"leicht steigen, macht mir Sorgen\". Noch wisse man aber nicht, \"ob das die Auswirkungen der Mutationen sind oder hauptsächlich die Zunahme der Testungen\".", "Nach ersten Schätzungen gehe man davon aus, dass die Tests für rund 20 Prozent der Steigerungen verantwortlich sind, sagte der Minister. Das werde im Vorfeld der Entscheidungen am Montag noch genauer geklärt.", "Sollte sich zeigen, dass die hohen Zahlen auf das hohe Testniveau zurückzuführen sind, sei dies \"kein Grund zur Sorge - im Gegenteil\", wenn aber die Mutationen ursächlich sind, habe man \"mittelfristig durchaus eine besorgniserregende Situation\".", "Das weitere Vorgehen müsse jedenfalls von \"Fall zu Fall zu bewertet werden\" und könne nicht nur an der Inzidenz festgemacht werden. Nach zuletzt am vergangenen Freitag von der AGES veröffentlichten Daten lag die Reproduktionszahl bei 1,04 und damit deutlich über dem kritischen Wert von 1.", "\"Der steigende Reproduktionsfaktor ist eine unserer großen Sorgen\", betonte Anschober, wenngleich auch \"keine große Überraschung\". Denn wenn die Mutationen Dominanz gewinnen, schlägt sich das nieder.", "Dass sich die britische und die südafrikanische Mutationen in Österreich auch ausbreiten, \"war von vornherein klar\", ebenso, dass die den \"Druck auf die Infektionssituation steigen lassen\". Immerhin sind die Varianten 30 bis 40 Prozent infektiöser.", "\"Die Wochen bis Ostern sind aus meiner Sicht wegen der Mutationen die absolute Risikophase\", betonte Anschober einmal mehr. In bestimmten Regionen in Österreich sind sie schon die dominante Variante.", "So sind in Wien rund 50 Prozent der Neuinfektionen auf die britische Mutation B.1.1.7 zurückzuführen, im Burgenland sogar 70 Prozent und in Vorarlberg 16 Prozent." ],
  "articleContentTranslated" : [ "Olası daha fazla gevşetme kararının Pazartesi günü verilmesi gerekiyor. Ön koşul: \"Çok güçlü kontrolsüz artışlar yok.\" Pazartesi günü hükümet, ilave tedbirler veya gevşetme konusunda karar vermek istiyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) için, \"önümüzdeki birkaç hafta çok güçlü kontrolsüz artışlar olursa\" sıkılaşma kaçınılmaz. Şu anda az da olsa artan enfeksiyon sayısından endişe duyuyor.", "Bir APA röportajında Pazartesi günkü kararları önceden tahmin etmek istemediğini söyledi. Ancak gelecekte bölgesel önlemleri de hayal edebilir. Anschober için önümüzdeki birkaç gün \"enfeksiyon sürecinin kesin bir incelemesinin aşaması\" olacak.", "Pazartesi günkü kararlar \"esasen\" buna bağlı olacaktır. \"Pazartesi siyah ya da beyaz değil\" Anschober'e göre, diğer düzenlemelerin yalnızca tek bir yöne gitmesi, yani sıkılaştırma veya gevşetme olması gerekmez.", "Bu nedenle, \"orta vadede birkaç alanda hafif gevşeme\" ve aynı zamanda \"belirli koruma alanlarında sıkı önlemler\" olacağı düşünülebilir. Anschober, \"Pazartesi günü siyah veya beyaz değil, sağlık için neyin gerekli olduğu konusu.\" Dedi.", "Kendisini \"bölgeselleşmelerin dostu\" olarak nitelendirdi. Avusturya'nın bir ucunda çok kötü, diğer ucunda iyi bir virolojik durum varsa, her yerde aynı önlemleri almak haksızlık olur.", "Anschober, \"Bölgeselleşme adımlarını hem olumlu hem de olumsuz yönde bir olasılık olarak hayal edebiliyorum,\" dedi. Her halükarda, bazı bölgelerde sayıların dramatik bir şekilde artması durumunda yürürlükte bir güvenlik sisteminin olması önemlidir.", "Karintiya valisi Peter Kaiser (SPÖ) önceki akşam ORF \"Raporu\" nda benzer bir şey söylemişti.", "Bununla birlikte, federal eyaletinde bölgesel olarak çok farklı sayıda enfeksiyon bulunan Kaiser, bunun federal hükümet ve federal eyaletler arasında korona trafik ışığı ile yapılan ilk denemeden çok daha açık ve net bir şekilde tanımlanması gerektiğini söyledi.", "Testler yüzünden mi? Sayıların şu anda \"biraz arttığından\" endişeliyim. Ancak, \"bunların mutasyonların etkisi mi yoksa esas olarak testlerdeki artış mı olduğu\" henüz bilinmemektedir.", "Bakan, ilk tahminlere göre, artışların yaklaşık yüzde 20'sinden testlerin sorumlu olduğu varsayıldı. Bu, Pazartesi günkü kararlardan önce daha ayrıntılı olarak açıklığa kavuşturulacaktır.", "Yüksek sayıların yüksek test seviyesinden kaynaklandığı ortaya çıkarsa, bu \"endişeye gerek yok - tam tersine\", ancak mutasyonlar nedense, durum \"orta vadede oldukça endişe verici\" dir.", "Daha sonraki eylem planı her durumda \"vaka bazında değerlendirilmelidir\" ve yalnızca vakaya bağlanamaz. AGES tarafından geçen Cuma günü yayınlanan verilere göre, çoğaltma sayısı 1 olan kritik değerin çok üzerinde 1.04 idi.", "Anschober, \"Artan üreme faktörü bizim en büyük endişelerimizden biridir\", ancak \"büyük bir sürpriz olmasa da\" vurguladı. Çünkü mutasyonlar hakimiyet kazandığında bu yansır.", "İngiliz ve Güney Afrika mutasyonlarının Avusturya'da da yayılacağı gerçeği, \"enfeksiyon durumu üzerindeki baskıyı artıracağı\" gibi \"en başından beri açıktı\". Sonuçta, varyantlar yüzde 30 ila 40 daha bulaşıcıdır.", "Anschober bir kez daha \"Benim açımdan, Paskalya'ya kadar geçen haftalar mutasyonlar nedeniyle mutlak risk aşamasıdır\" dedi. Avusturya'nın belirli bölgelerinde zaten baskın varyantlar bunlar.", "Viyana'da, yeni enfeksiyonların yaklaşık yüzde 50'si İngiliz mutasyonu B.1.1.7'ye, Burgenland'da yüzde 70'e ve Vorarlberg'de yüzde 16'ya kadar izlenebilir." ]
}