{
  "id" : "a74yOVQU",
  "url" : "https://kurier.at/kultur/buch/ken-follett-wie-aus-ein-paar-huetten-kingsbridge-wurde/401103759",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ken Follett: Wie aus ein paar Hütten \"Kingsbridge\" wurde",
  "articleTitleTranslated" : "Ken Follett: Birkaç kabin nasıl Kingsbridge oldu?",
  "articleContent" : [ "War es zu wenig brutal?  Jetzt legt der walisische Multimillionär und Sozialist noch eins drauf – bis ins Jahr 997 schaut Follett (Foto oben) zurück: ans Ende des „finstersten“ Mittelalters, bevor Dänenkönig Knut der Große England eroberte.", "Die Wikinger greifen an.  Noch wollen sie nicht das ganze Land, aber Geld und Sklaven.  „Die schrecklichen Geräusche des Gemetzels“ (Zitat) wird man bestimmt später in der Verfilmung zu hören bekommen.", "Der junge Bootsbauer Edgar verliert im Kampf seinen Vater und seine Freundin.  Mit seiner starken Hilfe entsteht, man kann zuschauen wie im alten Computerspiel Age of Empires, aus schiefen Hütten ein Haus nach dem anderen, ein Kloster, eine Schule, ein Feld nach dem anderen ... das Freudenhaus aber ist ein paar Kilometer entfernt.", "Dort geht der böse, böse Bischof hin.  Wenn er nicht würfelt.  (Er zahlt mit falschen Silbermünzen.)  Edgar wird auch eine Brücke über den Fluss bauen – erst dadurch entsteht aus der kleinen Siedlung die Stadt Kingsbridge.", "Ken Follett hat zwei Jahre an dem Roman gearbeitet.  Manche Ehen, sagt er, dauern kürzer.  Eine Riesenhandlung darf man sich nicht erwarten.  Es sind mehrere kleine Abenteuer und Schicksalsschläge.", "Follett beschäftigt immer mehrere Historiker.  Diesmal taten sie sich wohl schwer mit Tipps – das Dunkle Zeitalter hat wenige Spuren hinterlassen.  Aber es konnte immerhin geklärt werden, ob die Reichen Matratzen im Bett hatten.", "(Ja.)  Konnte am Bau so etwas Ähnliches wie eine Wasserwaage verwendet werden?  (Ja.)  „Der Morgen einer neuen Zeit“ ist rasch zu lesen.  Mit Eigenschaftswörtern gibt sich Ken Follett dankenswerterweise nicht ab, die Geschwindigkeit wird nie gedrosselt.", "Anders wären seine 1000 Seiten eine Zumutung.  Eine eigene Sprache fürs mittelalterliche Reden hat er nicht gefunden.  Die Dialoge klingen recht modern.  Am Ende freut sich eine französische Lady mit rotem Haar auf den braven Handwerker Edgar.", "Zitat: „In dieser Nacht liebten sie sich fünf Mal.  Edgar hatte gar nicht gewusst, dass das möglich war.“ In historischen Schinken geht alles.  Dieser hier ist ein Beinschinken.", "Ken Follett: „Kingsbridge – Der Morgen einer neuen Zeit“ Übersetzt von Dietmar Schmidt und Rainer Schumacher.  Lübbe Verlag. 1024 Seiten. 36 Euro" ],
  "articleContentTranslated" : [ "Yeterince acımasız değil miydi? Şimdi Galli multimilyoner ve sosyalist daha iyiye gidiyor - Follett 997 yılına geri dönüyor (yukarıdaki fotoğraf): Danimarka kralı Canute the Great İngiltere'yi fethetmeden önceki “en karanlık” Orta Çağ'ın sonuna.", "Vikingler saldırısı. Henüz bütün ülkeyi değil, para ve köleleri istiyorlar. “Katliamın korkunç sesleri” (alıntı) kesinlikle daha sonra film uyarlamasında duyulacak.", "Genç tekne üreticisi Edgar, kavgada babasını ve kız arkadaşını kaybeder. Onun güçlü yardımıyla, eski bilgisayar oyunu Age of Empires gibi, eğri barakalardan birbiri ardına ev, manastır, okul, ardı ardına ... ama genelev birkaç kilometre ötede.", "Kötü, kötü piskopos oraya gider. Zarı atmazsa. (Sahte gümüş paralarla ödüyor.) Edgar nehir üzerinde bir köprü de yapacak - ancak o zaman Kingsbridge kasabası küçük yerleşim yerinden çıkacak.", "Ken Follett roman üzerinde iki yıl çalıştı. Bazı evliliklerin daha kısa olduğunu söylüyor. Büyük bir anlaşma beklememelisin. Birkaç küçük macera ve kader darbesi var.", "Follett her zaman birkaç tarihçi istihdam eder. Bu sefer muhtemelen ipuçları bulmayı zor buldular - Karanlık Çağ birkaç iz bıraktı. Ama en azından zenginlerin yataklarında şilte olup olmadığı açıklığa kavuşabilirdi.", "(Evet.) İnşaatta su terazisi gibi bir şey kullanılabilir mi? (Evet.) “Yeni Bir Çağın Sabahı” nın okunması kolaydır. Neyse ki Ken Follett sıfatlarla uğraşmaz, hız asla kısılmaz.", "Aksi takdirde 1000 sayfası bir dayatma olur. Ortaçağ konuşması için kendi dilini bulamadı. Diyaloglar oldukça modern görünüyor. Sonunda, kızıl saçlı bir Fransız bayan iyi zanaatkar Edgar'ı dört gözle bekliyor.", "Alıntı: “O gece beş kez seviştiler. Edgar bunun mümkün olduğunu bile bilmiyordu. ”Her şey tarihi hamamda gider. Bu bir jambon.", "Ken Follett: \"Kingsbridge - Yeni bir zamanın sabahı\" Çeviren: Dietmar Schmidt ve Rainer Schumacher. Lübbe yayınevi. 1024 sayfa. 36 Euro" ]
}