{
  "id" : "A7J1BMeN",
  "url" : "https://kurier.at/politik/inland/coronavirus-regierung-entscheidet-am-montag-ueber-lockdown/401172568",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:44:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896618/20210125-ABD0158-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus: Regierung entscheidet am Montag über Lockdown",
  "articleTitleTranslated" : "Coronavirus: Hükümet Pazartesi günü kilitlemeye karar verecek",
  "articleContent" : [ "Aus den Ländern kommt jedenfalls der Wunsch nach gewissen Öffnungsschritten. Tirols Landeshauptmann Günther Platter (ÖVP) hatte sich erst diese Woche für eine Diskussion über das Aufsperren von Handel und Schulen ausgesprochen, auch vor dem Hintergrund, dass die Stimmung in der Bevölkerung \"kippt\".", "Wiens Bürgermeister Michael Ludwig (SPÖ) tendierte zuletzt ebenfalls in Richtung vorsichtiges Aufsperren mit konkreten Regelungen, \"insbesondere für Kindergärten und Schulen, aber auch für Teile des Handels\".", "Der burgenländische Landesrat Leonhard Schneemann (SPÖ), der am Montag als Vertretung von Landeshauptmann Hans Peter Doskozil (SPÖ) an der Sitzung im Bundeskanzleramt teilnimmt, sprach sich im Vorfeld auch für eine rasche Öffnung der Schulen und des Handels aus, und:", "\"Nicht nur das, ich werde auch für eine sichere und stufenweise Öffnung der Beherbergungsbetriebe plädieren\", sobald die Infizierten-Zahlen eine stufenweise Lockerung zulassen, erklärte Schneemann gegenüber der APA.  :", "Im Kanzleramt wollte man sich am Freitag auf APA-Anfrage noch nicht festlegen, wohin die Reise geht. Jedenfalls will die Regierung am Montag auch noch mit den Oppositionschefs reden - per Video, ein konkreter Termin stand noch nicht fest.", "Neos-Chefin Beate Meinl-Reisinger forderte am Freitag gegenüber der APA, \"alle Zahlen müssen endlich auf den Tisch\". Sie erwarte eine konkrete Prognoserechnung zur weiteren Entwicklung, außerdem müsse ein Plan vorgelegt werden, in welchen Bereichen Öffnungsschritte möglich seien.", "Zudem poche man auf einen aktualisierten Impfplan." ],
  "articleContentTranslated" : [ "Her halükarda, federal eyaletlerden belirli açılış adımları için bir istek var. Tirol valisi Günther Platter (ÖVP), bu hafta sadece ticaretin ve okulların açılmasıyla ilgili bir tartışma lehinde konuştu ve aynı zamanda nüfusun havasının \"değişmekte olduğu\" arka plana karşı çıktı.", "Viyana belediye başkanı Michael Ludwig (SPÖ), son zamanlarda, \"özellikle anaokulları ve okullar için, ama aynı zamanda ticaretin bazı kısımları için\" özel düzenlemelerle temkinli bir şekilde kilidi açma eğilimindeydi.", "Pazartesi günü Federal Şansölyelik'te Vali Hans Peter Doskozil'in (SPÖ) temsilcisi olarak toplantıya katılan Burgenland İl Meclis Üyesi Leonhard Schneemann (SPÖ), okulların ve ticaretin hızlı bir şekilde açılması için de önceden konuştu ve:", "Schneemann APA'ya verdiği demeçte, \"Sadece bu değil, aynı zamanda konaklama tesislerinin güvenli ve kademeli olarak açılmasını savunacağım,\" dedi. :", "APA'nın Cuma günkü talebine yanıt olarak, Başbakanlık yolculuğun nereye gittiğine karar vermek istemedi. Her halükarda, hükümet Pazartesi günü muhalefet liderleriyle konuşmak istiyor - videoyla, henüz kesin bir tarih belirlenmedi.", "Neos patronu Beate Meinl-Reisinger Cuma günü APA'ya \"tüm rakamların sonunda masada olması gerektiğini\" sordu. Daha fazla gelişme için belirli bir tahmin hesaplaması bekliyor ve hangi alanlarda açılış adımlarının mümkün olduğu bir plan sunulmalıdır.", "Ek olarak, güncellenmiş bir aşılama programı üzerinde ısrar ediyorlar." ]
}