{
  "id" : "a7ZIQTUN",
  "url" : "https://kurier.at/politik/inland/oevp-nachhaltigkeitssprecherin-plaediert-fuer-plastiktrennung-in-staedten/401130354",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T14:43:47Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4822326/46-173458895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖVP-Nachhaltigkeitssprecherin plädiert für Plastiktrennung in Städten",
  "articleTitleTranslated" : "ÖVP sürdürülebilirlik sözcüsü şehirlerde plastik ayırma çağrısı yaptı",
  "articleContent" : [ "Um die UN-Ziele und EU-Vorgaben zu erreichen, spricht sich Carmen Jeitler-Cincelli für gelbe Sammlung und mehr „Mix statt entweder oder“ aus.", "\"Österreich ist ganz vorne dabei, hat aber in manchen Bereichen noch Aufholbedarf\", sagt ÖVP-Abgeordnete Carmen Jeitler-Cincelli in ihrer Funktion als erste SDG-Sprecherin des Parlaments.", "Zu den Sustainable Develpoment Goals (Nachhaltigkeitsziele) der UNO haben sich 2015 alle 193 Mitgliedstaaten der Vereinten Nationen – so auch Österreich – verpflichtet. Bis 2030 sollen die insgesamt 17 Ziele der \"Agenda für nachhaltige Entwicklung\" umgesetzt werden.", "Während Österreich in puncto sauberes Wasser, Armutsbekämpfung, Bildung oder Geschlechtergleichheit im internationalen Vergleich \"gut dasteht\", so Jeitler, müsse man in anderen Bereichen rascher agieren und \"und noch viel größer denken\".", "In puncto Kreislaufwirtschaft sei der Mehrwertsteuersatz von zehn Prozent auf Reparaturen ein Anfang. Entscheidend sei \"die Ökodesign-Richtlinie, die alles – von der Idee und Herstellung bis zur Entsorgung eines Produktes – beinhaltet\".", "Nach einem praktischen Nachhaltigkeitsbeispiel gefragt, sagt die stv. Generalsekretärin des Wirtschaftsbundes im KURIER-Gespräch: \"Wir müssen EU-Vorgaben einhalten und beispielsweise 90.000 Tonnen Plastik sammeln.", "Der PET-Bereich macht aber nicht einmal 10.000 Tonnen aus. Insofern plädiere ich für eine einheitliche gelbe Sammlung. Das heißt: Auch in Städten wie Wien soll es eine klare Trennung von Plastik beim Hausmüll geben.\"", "Aufgabe müsse es sein, \"dass jedes Kind weiß, wohin das Plastik im Müll gehört. Das bewusste, nachhaltige Agieren aller Menschen ist ein Thema, mit dem man bereits im Kindergarten beginnen kann.\"", "Das beginne beim Umgang mit Lebensmitteln und deren Verschwendung und reiche bis zum Fußabdruck bei der Herstellung von Kleidung oder der Verwendung von Verkehrsmitteln.", "Im Bereich der Mobilität spricht sich Carmen Jeitler für einen \"Mix statt entweder oder\" aus, \"denn natürlich fällt es im urbanen Raum leichter auf das Auto zu verzichten als am Land.", "Es gibt auch nicht nur Elektroautos, sondern auch mit Erdgas betriebene Autos und Hybridfahrzeuge, bei denen wir uns fragen müssen: Woher kommt die Energie und steht sie uns in ausreichendem Maß zur Verfügung?\"", "Bis 2030 will die Bundesregierung 100 Prozent des Stroms aus Erneuerbaren Energien gewinnen. Dabei helfen soll das 1-Million-Dächer-Programm für Fotovoltaik.", "Darauf angesprochen, dass das allein nicht ausreichen wird, da rund zwei Drittel der Solarenergie in der Fläche gewonnen werden müssen, sagt Jeitler: \"Ob es ein Windrad sein soll oder ein Solarfeld, das liegt im Auge des Betrachters.", "Wenn wir aber weiter so leben wollen – jeder am Handy streamen will – dann werden wir damit leben müssen, neue, nachhaltige Energiequellen zu erschließen.\"" ],
  "articleContentTranslated" : [ "Carmen Jeitler-Cincelli, BM hedeflerine ve AB yönergelerine ulaşmak için sarı toplamayı ve \"ikisinden biri veya\" yerine daha fazla karışımı savunuyor.", "ÖVP Milletvekili Carmen Jeitler-Cincelli, Parlamentonun ilk SDG sözcüsü rolüyle, \"Avusturya ön plandadır, ancak bazı alanlarda hala yapılması gerekenler var\" diyor.", "2015 yılında, Avusturya da dahil olmak üzere Birleşmiş Milletler'in 193 üye devletinin tamamı, BM'nin Sürdürülebilir Kalkınma Hedeflerine bağlı kalmayı taahhüt etti. \"Sürdürülebilir Kalkınma Gündemi\" nin 17 hedefi 2030 yılına kadar uygulanacak.", "Avusturya, temiz su, yoksulluğun azaltılması, eğitim ve cinsiyet eşitliği söz konusu olduğunda uluslararası karşılaştırmada \"başarılı\" olsa da, Jeitler'e göre, daha hızlı hareket etmek ve diğer alanlarda \"çok daha büyük düşünmek\" gerekiyor.", "Döngüsel ekonomi açısından, onarımlarda yüzde 10'luk KDV oranı bir başlangıçtır. Belirleyici faktör, \"fikir ve üretimden bir ürünün imhasına kadar her şeyi içeren Ecodesign Direktifi\" dir.", "Milletvekili, pratik bir sürdürülebilirlik örneği sorulduğunda, diyor. Ekonomi Derneği Genel Sekreteri KURIER ile yaptığı röportajda: \"Örneğin AB yönergelerine uymalı ve 90.000 ton plastik toplamalıyız.", "PET alanı 10.000 tonu bile oluşturmuyor. Bu bakımdan, tek tip bir sarı koleksiyonu savunuyorum. Bunun anlamı: Viyana gibi şehirlerde bile, evsel atıklarda plastiğin net bir şekilde ayrılması gerekir. \"", "Görev, \"plastiğin çöpün neresinde olduğunu her çocuğun bilmesi. Tüm insanların bilinçli, sürdürülebilir eylemi anaokulunda başlatılabilecek bir konudur\" olmalıdır.", "Bu, gıdanın ve atıkların işlenmesiyle başlar ve giysi imalatında veya nakliye kullanımında ayak izine kadar uzanır.", "Hareketlilik alanında, Carmen Jeitler \"ya da ikisinden biri yerine karışımı\" savunuyor, çünkü elbette şehirlerde arabasız yapmak ülkeye göre daha kolay.", "Sadece elektrikli arabalar değil, aynı zamanda doğal gaz ve hibrit araçlarla çalışan arabalar da var, kendimize sormamız gereken: Enerji nereden geliyor ve bize yeterli miktarlarda var mı? \"", "Federal hükümet 2030 yılına kadar yenilenebilir enerjilerden elektriğin yüzde 100'ünü üretmek istiyor. Fotovoltaik için 1 milyon çatı programı yardımcı olmayı amaçlamaktadır.", "Jeitler, güneş enerjisinin yaklaşık üçte ikisinin bölgede üretilmesi gerektiğinden, bunun tek başına yeterli olmayacağı sorulduğunda şöyle diyor: \"Bir rüzgar türbini mi, yoksa bir güneş alanı mı, yani bakanın gözündedir.", "Ancak böyle yaşamaya devam etmek istiyorsak - herkes cep telefonlarından yayın yapmak istiyorsa - o zaman yeni, sürdürülebilir enerji kaynakları geliştirerek yaşamak zorunda kalacağız. \"" ]
}