{
  "id" : "a8lOrVYI",
  "url" : "https://kurier.at/politik/inland/corona-in-tirol-sperrbezirke-als-wahrscheinliche-loesung/401183104",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:01:42Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4927684/46-175558951.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausreise aus Tirol ist nur noch mit negativem Corona-Test erlaubt",
  "articleTitleTranslated" : "Tirol'den ayrılmaya yalnızca negatif Corona testi ile izin verilir",
  "articleContent" : [ "Innenminister Karl Nehammer, Bundeskanzler Sebastian Kurz, Gesundheitsminister Rudolf Anschober Kanzler und Gesundheitsminister erklärten Dienstagnachmittag die Verschärfungen: \"Der Ausbruch der südafrikanischen Variante muss bekämpft werden.\"", "Tirol wird abgeschottet - und zwar für zumindest zehn Tage. Nachdem mehrere Tage darüber verhandelt worden ist, welche Gegenmaßnahmen sinnvoll wären, hat die Bundesregierung am Dienstag für Tirol neue Verschärfungen verkündet. ", "\"Die britische und die südafrikanische Mutation setzen sich leider in Europa durch\", sagte Bundeskanzler Sebastian Kurz bei einer kurzfristig einberufenen Pressekonferenz. Beide Varianten seien ansteckender.", "Vor allem aber sei die südafrikanische Variante insofern eine Herausforderung, als der Impfstoff von Astra Zeneca bei ihr möglicherweise geringere Wirkung zeige. Zur Erinnerung: Astra Zeneca ist jenes Präparat, von dem Österreich bis zum Sommer die größten Mengen geordert hat.", "Angesichts der Tatsache, dass in Tirol rund 400 Fälle der neuen Virus-Mutation aufgetreten sind, hat die Bundesregierung entschieden, über Tirol ab Freitag Verkehrsbeschränkungen zu verhängen:", "Wer das Bundesland verlassen will, muss einen negativen Corona-Test vorweisen, der nicht älter als 48 Stunden ist.   : Es gehe bei Tirol, so Kurz, nicht um eine Schuld-, sondern um eine Sachfrage.", "\"Aber der Ausbruch der südafrikanischen Variante ist der größte bekannte in der Europäischen Union, und daher muss er bekämpft werden.\" Osttirol ist ausgenommen Rechtliche Basis der Beschränkung ist das Epidemiegesetz.", "Laut Gesundheitsminister Rudolf Anschober gilt die Test-Pflicht nicht für Osttirol - hier sind zwar die Infektionszahlen deutlich schlechter, doch die Variante dürfte noch nicht so stark verbreitet sein.", "Wichtig ist zudem, dass auch Kinder von der Testpflicht ausgenommen sind. Laut Innenminister Karl Nehammer wird die Polizei ab Freitag an den Landesgrenzen und auf den Landesstraßen kontrollieren, ob Ausreisende einen negativen Corona-Test vorweisen können. ", "Die Art und Weise, wie Tirol und seine gewählten Vertreter in der Diskussion um schärfere Maßnahmen bislang agierten, war auffallend ablehnend bis aggressiv.", "Das führte auch dazu, dass Anschober am Montag in einem ZIB2-Interview daran erinnerte, dass Landeshauptmann Günther Platter auch selbst eine \"Schutzverantwortung gegenüber der Tiroler Bevölkerung\" habe. ", "„Die Bundesregierung hat heute die Testverpflichtung an den Grenzen präsentiert, weil die Sorge besteht, dass sich die südafrikanische Virusmutation ausbreitet.", "Unser Hauptaugenmerk als Tiroler Landesregierung gilt der wirksamen Bekämpfung dieser Pandemie und ihrer Mutationsvarianten\", meldet sich Platter in einem Statement nach der Pressekonferenz. ", "Man habe dem Gesundheitsministerium bereits mitgeteilt, dass die Umsetzung in enger Zusammenarbeit mit dem Bund erfolgen werde.  Platter plädiert für regelmäßiges Testen \"Wir zählen aktuell zu den Bundesländern mit den geringsten Neuinfektionen.", "Dennoch ist die südafrikanische Virusmutation absolut ernst zu nehmen. Aus diesem Grund setzen wir in Tirol ein 9-Punkte-Programm um, damit sich die südafrikanische Mutation nicht weiterverbreitet und wir die Tirolerinnen und Tiroler schützen können\", so Platter. ", "Der Landeshauptmann plädiert, dass sich so viele Bürgerinnen und Bürger wie möglich regelmäßig testen lassen. Ganz besonders gelte dies für den Bezirk Schwaz, wo die südafrikanische Virusmutation am stärksten verbreitet ist.", "Bereist ab Mittwoch werde ein erweitertes Testangebot für PCR-Testungen im Bezirk Schwaz zur Verfügung stehen." ],
  "articleContentTranslated" : [ "İçişleri Bakanı Karl Nehammer, Federal Şansölye Sebastian Kurz, Sağlık Bakanı Rudolf Anschober, Şansölye ve Sağlık Bakanı Salı günü öğleden sonra sıkılaşmayı açıkladı: \"Güney Afrika varyantının salgınıyla mücadele edilmelidir.\"", "Tirol, en az on gün boyunca mühürlenir. Hangi önlemlerin mantıklı olacağı konusunda birkaç gün süren görüşmelerden sonra, federal hükümet Salı günü Tirol için yeni bir sıkılaştırma yapılacağını duyurdu.", "Federal Şansölye Sebastian Kurz, kısa süre önce düzenlediği basın toplantısında, \"Ne yazık ki, İngiliz ve Güney Afrika mutasyonları Avrupa'da zemin kazanıyor\" dedi. Her iki varyant da daha bulaşıcıdır.", "Bununla birlikte, her şeyden önce, Güney Afrika varyantı, Astra Zeneca aşısının üzerinde daha az etki göstermesi açısından bir sorundur. Bir hatırlatma olarak: Astra Zeneca, Avusturya'nın yaza kadar en büyük miktarlarda sipariş ettiği üründür.", "Tirol'de yaklaşık 400 yeni virüs mutasyonu vakasının meydana geldiği gerçeği ışığında, federal hükümet Cuma gününden itibaren Tirol'de trafik kısıtlamaları getirmeye karar verdi:", "Eyaletten ayrılmak istiyorsanız 48 saatten eski olmayan negatif bir korona testi göstermelisiniz. : Tirol'de, yani Kurz'da, bu bir suçluluk meselesi değil, bir gerçektir.", "\"Ancak Güney Afrika varyantı salgını, Avrupa Birliği'nde bilinen en büyük salgındır ve bu nedenle mücadele edilmesi gerekir.\" Doğu Tirol hariçtir Kısıtlamanın yasal dayanağı Salgın Yasası'dır.", "Sağlık Bakanı Rudolf Anschober'e göre, zorunlu test Doğu Tirol için geçerli değil - burada enfeksiyon sayısı önemli ölçüde daha kötü olsa da, varyantın şimdiye kadar yaygın olması pek olası değil.", "Çocukların da sınavdan muaf tutulması önemlidir. İçişleri Bakanı Karl Nehammer'e göre, polis Cuma gününden itibaren eyalet sınırlarını ve eyalet yollarını kontrol ederek ayrılanların negatif korona testi gösterip gösteremeyeceğini kontrol edecek.", "Tyrol ve seçilmiş temsilcilerinin daha sert tedbirlerle ilgili tartışmalarda davranış biçimleri, saldırganlığa karşı çarpıcı bir şekilde olumsuzdur.", "Bu aynı zamanda Anschober'in Pazartesi günü yaptığı ZIB2 röportajında Vali Günther Platter'ın kendisinin de \"Tirol nüfusunu koruma sorumluluğuna\" sahip olduğunu hatırlatmasına yol açtı.", "“Federal hükümet bugün sınırlarda test zorunluluğunu sundu çünkü Güney Afrika virüs mutasyonunun yayılacağına dair endişeler var.", "Tirol eyaleti hükümeti olarak ana odak noktamız, bu salgın ve onun mutasyon varyantlarına karşı etkili mücadeledir \", diye bildiriyor Platter basın toplantısından sonra yaptığı açıklamada.", "Sağlık Bakanlığı, uygulamanın federal hükümetle yakın işbirliği içinde gerçekleşeceği konusunda bilgilendirildi. Platter düzenli test yapılmasını savunuyor \"Şu anda en az yeni enfeksiyonun görüldüğü federal eyaletlerden biriyiz.", "Yine de, Güney Afrika virüs mutasyonu kesinlikle ciddiye alınmalıdır. Bu nedenle, Güney Afrika mutasyonunun yayılmaması ve Tirolleri koruyabilmemiz için Tirol'de 9 maddelik bir program uyguluyoruz ”dedi Platter.", "Vali, olabildiğince çok vatandaşın düzenli olarak test edilmesi gerektiğini savunuyor. Bu, özellikle Güney Afrika virüs mutasyonunun en yaygın olduğu Schwaz bölgesi için geçerlidir.", "PCR testleri için geniş bir test yelpazesi, Çarşamba gününden itibaren Schwaz bölgesinde yapılacaktır." ]
}