{
  "articleContent" : [ "Die Kapitänsschleife von Superstar Cristiano Ronaldo, die der Portugiese nach einem nicht gegebenen Tor beim 2:2 in der WM-Qualifikation gegen Serbien wutentbrannt weggeworfen hatte, ist für 64.000 Euro versteigert worden.", "Das meldete das serbische Staatsfernsehen am Freitag. Die Firma Mozzart Bet, die Wettbüros in Serbien betreibt, hat nach einer dreitägigen Online-Auktion den Zuschlag erhalten. Der fünfstellige Betrag kommt einer Wohltätigkeits-Organisation zugute.", "Die Gruppe sammelt nach eigenen Angaben Geld für die Operation eines sechs Monate alten Buben mit Muskelschwund. Sie hatte die dunkelblaue Schleife Ronaldos nach dem WM-Qualifikationsspiel in Belgrad von einem Stadionarbeiter erhalten.", "Ronaldo hatte frustriert den Platz verlassen und die Schleife wütend auf den Rasen geworfen, nachdem sein anhand von TV-Bildern nachweislich reguläres Tor in der Nachspielzeit aberkannt worden war." ],
  "articleContentTranslated" : [ "Portekiz'in Sırbistan'a karşı 2-2 Dünya Kupası elemelerinde gol atamadığı için öfkeyle attığı süperstar Cristiano Ronaldo'nun kaptan kurdelesi, 64.000 avroya açık artırmada satıldı.", "Sırp devlet televizyonunun Cuma günkü haberine göre. Sırbistan'da bahis mağazaları işleten Mozzart Bet şirketi, üç günlük bir çevrimiçi açık artırmanın ardından ihaleyi kazandı. Beş haneli miktar bir hayır kurumuna gidiyor.", "Grup, kas kaybı olan altı aylık bir çocuğun ameliyatı için para topladığını iddia ediyor. Belgrad'daki Dünya Kupası elemesinden sonra Ronaldo'nun koyu mavi yayını bir stadyum işçisinden almıştı.", "Ronaldo hayal kırıklığı içinde sahayı terk etmiş ve televizyondaki görüntülerde durma süresindeki normal hedefi iptal edildikten sonra öfkeyle şeridi çimlere fırlatmıştı." ],
  "articleId" : "a8YSM8x6",
  "articleTitle" : "Kapitänsschleife von Superstar Ronaldo für 64.000 Euro versteigert",
  "articleTitleTranslated" : "Süperstar Ronaldo'nun kaptan yayı 64.000 Euro'ya açık artırmada",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "a8YSM8x6",
  "imageCopyright" : "EPA / MIGUEL A. LOPES",
  "imageUrl" : "https://image.kurier.at/images/original/5950353/46-176693861.jpg",
  "publishedOn" : "2021-04-02T11:45:54Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/fussball/kapitaensschleife-von-superstar-cristiano-ronaldo-fuer-64000-euro-versteigert/401339799"
}