{
  "id" : "A9IqKoQE",
  "url" : "https://kurier.at/kultur/neues-banksy-bild-mit-niesender-frau-aufgetaucht/401126331",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T09:49:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4813497/46-173471823.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Banksy-Bild mit niesender Frau aufgetaucht",
  "articleTitleTranslated" : "Hapşıran kadının yeni Banksy görüntüsü ortaya çıktı",
  "articleContent" : [ "In Bristol ist ein neues Werk des geheimnisumwitterten Streetart-Künstlers Banksy aufgetaucht. Banksy veröffentlichte am Donnerstag ein Foto des Graffitis auf Instagram - die übliche Art des Künstlers, seine Urheberschaft zu bestätigen.", "Sein neustes, auf eine grüne Hauswand gesprühtes Werk zeigt eine ältere Frau mit Kopftuch, die beim starken Niesen ihr Gebiss verliert.", "Weil das Haus am Anfang der Vale Street liegt, die als steilste Straße Englands gilt, sieht es auf einem der von Banksy veröffentlichten Fotos so aus, als hätte das Niesen der Frau eine Mülltonne umgeworfen und die benachbarten Häuser zum Kippen gebracht.", "Für Banksy, dessen Werke in der ganzen Welt zu finden sind, ist das neueste Graffiti ein Heimspiel. Seine Identität gibt nach wie vor Rätsel auf, als bekannt gilt aber, dass der Künstler aus Bristol stammt.", "Einen Namen machte er sich mit gesellschaftskritischen und kontroversen Motiven, die immer wieder überraschend auftauchen." ],
  "articleContentTranslated" : [ "Gizemli sokak sanatçısı Banksy'nin yeni bir eseri Bristol'da ortaya çıktı. Banksy, sanatçının yazarlığı doğrulamanın alışıldık yolu olan grafitinin bir fotoğrafını Perşembe günü Instagram'da yayınladı.", "Sera duvarına sıkılan son çalışması, ağır hapşırırken dişlerini kaybeden başörtülü yaşlı bir kadını gösteriyor.", "Ev, İngiltere'nin en dik caddesi sayılan Vale Caddesi'nin başında olduğu için Banksy'nin yayınladığı fotoğraflardan birinde kadının hapşırması çöp tenekesine düşmüş ve komşu evleri devirmiş gibi görünüyor.", "Eserleri dünyanın her yerinde bulunabilen Banksy için son grafiti bir ev oyunudur. Kimliği hala bir gizem ama sanatçının Bristol'dan geldiği biliniyor.", "Şaşırtıcı bir şekilde ortaya çıkmaya devam eden sosyal açıdan eleştirel ve tartışmalı motiflerle kendine bir isim yaptı." ]
}