{
  "id" : "A9nWsOJU",
  "url" : "https://kurier.at/wirtschaft/corona-chinesen-sollen-zum-neujahrsfest-nicht-reisen/401180293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T09:56:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921345/46-175449171.jpg",
  "imageCopyright" : "REUTERS / ALY SONG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Chinesen sollen zum Neujahrsfest nicht reisen",
  "articleTitleTranslated" : "Corona: Çinliler Yeni Yıl kutlamaları için seyahat etmemeli",
  "articleContent" : [ "Das Coronavirus hat auch auf das diesjährige Neujahrsfest der Chinesen Auswirkung. Mehr als ein Jahr nach Beginn der Pandemie in Zentralchina haben die Behörden das Milliardenvolk dazu aufgerufen, zu dem wichtigsten chinesischen Familienfest nicht wie üblich in die Heimatorte zu reisen.", "Was sonst die größte jährliche Völkerwanderung der Welt mit hunderten Millionen Reisenden ist, hat sich schon auf rund ein Drittel reduziert, wie Behörden berichteten. Auf die Ratte folgt der Büffel \"Bleibt, wo ihr seid!\"", ", lautet die Ansage. Dabei bedeutet den Chinesen das Neujahrsfest sehr viel. Hinzu kommt, dass jeder fünfte Chinese als Wanderarbeiter gilt und nicht dort arbeitet, wo seine Familie herkommt.", "Nach dem Mondkalender wird das neue Jahr in der Nacht auf den kommenden Freitag begrüßt: Es ist nach den chinesischen Tierkreiszeichen das Jahr des Rindes - oder auch des Ochsen oder Büffels.", "Nach dem wilden Corona-Jahr der Ratte soll es friedlicher und harmonischer werden - das sagen zumindest Wahrsager vorher.", "Als das SARS-CoV-2-Virus im Dezember 2019 in Wuhan ausbrach, wurde kurz vor dem vergangenem Neujahrsfest eine Ausgangssperre für mehr als 50 Millionen Menschen in der zentralchinesischen Metropole und benachbarten Städten verhängt.", "Es war der Beginn der drastischen Maßnahmen, mit denen das bevölkerungsreichste Land das Virus weitgehend in den Griff bekommen hat. Der Alltag hat sich inzwischen wieder normalisiert.", "Auf nur wenige Fälle reagiert China seither sofort mit Abriegelung, Massentests, Kontaktverfolgung und Zwangsquarantäne. Seit dem Sommer gab es zunächst nur noch wenige lokale Infektionen.", "Doch erlebte China seit Jahresanfang in den Provinzen Jilin, Heilongjiang, Hebei wieder größere Ausbrüche - in Peking und Shanghai einzelne Ansteckungen. Die Behörden sind alarmiert, weil sie Lücken in der Vorbeugung vor allem im ländlichen Raum zeigten.", "Im Vergleich zur Ausbreitung des Virus in anderen Ländern ist die Lage in China undramatisch. Die Zahl der täglichen Neuinfektionen waren gerade einmal zweistellig.", "Doch um eine unkontrollierte Ausbreitung zu verhindern, wurde schon früh davor gewarnt, zum Neujahrsfest zu den Familien in die Heimat zu reisen. Wer trotzdem reist, sollte am besten einen negative Corona-Test in der Tasche haben.", "Dennoch droht ihm, daheim erstmal zwei Wochen in Quarantäne zu müssen, was lokale Stellen in Eigenregie anordnen können.", "Zu wenig Urlaub für Quarantäne \"Soviel Urlaub habe ich nicht\", sagt der Pekinger Friseur Wang, der mit seiner Frau sonst zu jedem Neujahrsfest seinen Sohn in Nordostchina besucht, der wie häufig in China bei den Großeltern aufwächst.", "\"Die örtlichen Behörden heißen uns nicht willkommen.\" So werden sie ihr achtjähriges Kind diesmal nicht sehen können und in der Hauptstadt bleiben müssen, wo beide vor Jahren Arbeit gefunden hatten. \"Es fällt uns nicht leicht.", "Aber was sollen wir machen?\" Auch Arbeitgeber sind in der Pflicht, ihre Mitarbeiter an einer Heimreise zu hindern. Erzählt wird von Chefs, die vorher die Kündigung einfordern, wenn einer ihrer Angestellten dennoch reisen will.", "\"Sie wollen nicht zur Verantwortung gezogen werden, falls es ein Problem gibt\", sagt ein Angestellter eines Sportklubs. Nach der Rückkehr könne vielleicht ein neuer Vertrag gemacht werden. \"Aber sicher ist das nicht.", "Wer reist, trägt das Risiko.\" Es gibt auch Anreize wie Einkaufsgutscheine oder die zu Neujahr üblichen \"roten Umschläge\" mit Geldgeschenken in Höhe von zum Teil sogar 1.000 Yuan, umgerechnet 129 Euro, für Wanderarbeiter, die nicht in ihre Heimatdörfer reisen.", "Ein willkommener Nebeneffekt: Der Konsum wird gleich mit angekurbelt. Dennoch, es wird ein trauriges Neujahrsfest: Auch Tempelfeste und Neujahrsmärkte wurden abgesagt, um größere Menschenansammlungen zu vermeiden.", "\"So werden wir alle daheim hocken und Fernsehen schauen\", sagt eine Sekretärin deprimiert." ],
  "articleContentTranslated" : [ "Koronavirüs, bu yılki Çin Yeni Yılı kutlamalarına da etki ediyor. Çin'in merkezinde salgının başlamasından bir yıldan fazla bir süre sonra, yetkililer milyarlarca insanı en önemli Çin aile festivali için her zamanki gibi memleketlerine gitmemeye çağırdı.", "Aksi takdirde, yüz milyonlarca yolcu ile dünyadaki en büyük yıllık toplu göç, yetkililer tarafından bildirildiği üzere, şimdiden yaklaşık üçte bire düşürüldü. Fareyi bufalo takip eder \"Olduğunuz yerde kalın!\"", "duyuru. Yeni Yıl, Çinliler için çok şey ifade ediyor. Ayrıca, her beş Çinliden biri göçmen işçi olarak kabul ediliyor ve ailelerinin geldiği yerde çalışmıyor.", "Ay takvimine göre, yeni yıl önümüzdeki Cuma gecesi karşılanır: Çin burçlarına göre, öküzün - ya da öküzün ya da bufalo'nun - yılıdır.", "Sıçanların vahşi Corona yılından sonra, daha barışçıl ve uyumlu olmalı - en azından falcıların öngördüğü şey bu.", "Aralık 2019'da Wuhan'da SARS-CoV-2 virüsü patlak verdiğinde, Yeni Yıl kutlamalarından kısa bir süre önce Çin'in orta metropolü ve komşu şehirlerde 50 milyondan fazla insana sokağa çıkma yasağı getirildi.", "Virüsü kontrol altına almak için en kalabalık ülkenin büyük ölçüde aldığı sert önlemlerin başlangıcıydı. Günlük yaşam artık normale döndü.", "O zamandan beri Çin, yalnızca kilitlenme, toplu testler, temas takibi ve zorunlu karantina gibi birkaç vakaya anında yanıt verdi. Yazdan beri sadece birkaç yerel enfeksiyon oldu.", "Bununla birlikte, yılın başından bu yana Çin, Jilin, Heilongjiang ve Hebei eyaletlerinde yeniden büyük salgınlar yaşadı - Pekin ve Şanghay'daki bireysel enfeksiyonlar. Yetkililer, özellikle kırsal alanlarda önleme konusunda boşluklar gösterdikleri için alarma geçti.", "Virüsün diğer ülkelerde yayılmasına kıyasla, Çin'deki durum dramatik değil. Her gün yeni enfeksiyonların sayısı sadece çift haneydi.", "Ancak kontrolsüz yayılmayı önlemek için yeni yıl kutlamaları için ailelerin evlerine gitmemeleri için erkenden uyarılar yapıldı. Yine de seyahat ediyorsanız, en iyisi cebinizde negatif korona testi bulundurmaktır.", "Yine de, yerel makamların kendi başlarına ayarlayabilecekleri iki hafta evde karantinaya alınmakla tehdit ediyor.", "Karantina için çok az tatil \"O kadar tatilim yok\" diyor, karısıyla her Yeni Yıl kutlamasında genellikle kuzeydoğu Çin'de oğlunu ziyaret eden ve Çin'de sık sık olduğu gibi büyüyor. dedesi ile birlikte.", "\"Yerel yetkililer bizi karşılamıyor.\" Yani bu sefer sekiz yaşındaki çocuklarını göremeyecekler ve yıllar önce her ikisinin de iş buldukları başkentte kalmak zorunda kalacaklar. \"Bizim için kolay değil.", "Ama ne yapmalıyız? \"İşverenlerin, çalışanlarının eve gitmesini engelleme görevi de var. Öykü, çalışanlarından biri hala seyahat etmek istiyorsa, işten çıkarılma talebinde bulunan patronlar tarafından anlatılıyor.", "Bir spor kulübü çalışanı, \"Bir sorun olduğunda sorumlu tutulmak istemezsiniz\" diyor. Eve döndükten sonra yeni bir sözleşme yapılabilir. \"Ama kesin değil.", "Seyahat edenler riski taşıyor. \"Ayrıca, seyahat etmeyen göçmen işçilere, 1000 yuan'a varan, 129 avroya denk gelen, 1000 yuan'a varan para hediyeleriyle Yılbaşı gecesi için alışılmış alışveriş kuponları veya\" kırmızı zarflar \"gibi teşvikler de var. kendi köylerine seyahat ediyor.", "Hoş bir yan etki: tüketim aynı zamanda uyarılır. Yine de üzücü bir Yeni Yıl festivali olacak: Tapınak festivalleri ve Yeni Yıl pazarları da kalabalıktan kaçınmak için iptal edildi.", "Depresif bir sekreter, \"Bu yüzden hepimiz evde oturup televizyon seyredeceğiz\" diyor." ]
}