{
  "id" : "A9USd9Nh",
  "url" : "https://kurier.at/politik/inland/budget-pensionen-hass-im-netz-pannen-haeufen-sich/401133489",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T19:49:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828395/46-168999290.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Budget, Pensionen, Hass im Netz: Pannen häufen sich",
  "articleTitleTranslated" : "Bütçe, emeklilik maaşları, çevrimiçi nefret: arızalar artıyor",
  "articleContent" : [ "Um einen Formalfehler bei einem vergangenen Freitag gefassten Gesetzesbeschluss zu beheben, tritt der Nationalrat am Montag, den 21.  Dezember zu einer Sondersitzung zusammen.", "Die Abgeordneten hatten einhellig beschlossen, auch bei der Erhöhung von Sonderpensionen im kommenden Jahr einen Deckel von 35 € einzuziehen.", "Allerdings wurde bei der Einbringung des entsprechenden Abänderungsantrags im Plenum verabsäumt, das Inkrafttretensdatum dieser Bestimmung als Verfassungsbestimmung auszuweisen. Einstimmiger Einspruch Aus diesem Grund hat der Bundesrat einstimmig ein Veto eingelegt und das 2.", "Sozialversicherungs-Änderungsgesetz 2020 zurück an den Nationalrat geschickt.", "Neben den Bestimmungen für Sonderpensionen enthält die Sammelnovelle unter anderem auch Erleichterungen für Unternehmen bei der Rückzahlung gestundeter Sozialversicherungsbeiträge und Vorkehrungen für kostenlose COVID-19-Impfungen durch Haus- und FachärztInnen. 21. und 22.  Dezember Sitzungen Konkret vereinbart wurde zwischen den Fraktionen, am Montag für 10.00 Uhr eine erste Plenarsitzung einzuberufen und den Einspruch des Bundesrats danach dem Sozialausschuss zuzuweisen.  ", "Dieser wird um 11.00 Uhr zusammentreten. In einer weiteren Plenarsitzung um 12.30 Uhr wollen die Abgeordneten dann den korrigierten Gesetzentwurf verabschieden. Auch weitere Vorlagen aus dem Sozialausschuss könnten auf die Tagesordnung kommen.", "Die Plenarsitzung des Bundesrats findet am Dienstag, dem 22.  Dezember, um 14.00 Uhr statt. Panne auch beim Budgetgesetz Kürzlich muss das Budgetrahmengesetz wegen einer Panne ein zweites Mal beschlossen werden.", "Ein Abänderungsantrag war nicht genügend unterstützt gewesen, der Nationalrat musste zu einer Sondersitzung zusammentreten, um das Gesetz nochmals rechtsgültig zu beschließen. Damals hatte Nationalratspräsident Wolfgang Sobotka den Fehler auf sich genommen.", "Er habe \"nicht bemerkt\", dass nicht genügend Unterschriften auf dem Antrag waren. Verantwortlich für koalitionäre Anträge sind grundsätzlich die Klubobleute August Wöginger und Sigrid Maurer.", "In der Sitzung des Bundesrats am Donnerstagabend warf die Opposition der Regierung vor, dass sich Fehler häuften. Gesetz gegen Hass im Netz EU-rechtswidrig Am Donnerstag wurde auch bekannt, dass das Gesetz gegen Hass im Netz über weite Strecken unwirksam ist, weil es gegen EU-Recht verstößt.", "Demnach müssen Facebook, Twitter & Co auf die Vorgaben des österreichischen Gesetzgebers nicht reagieren, weil sie hierzulande keinen Firmensitz haben. Wirksam gegen Hass im Netz kann nur die EU als Ganzes vorgehen, was auch geplant ist.", "Laut APA soll bei der Sondersitzung auch eine Nulllohnrunde für Spitzenpolitiker beschlossen werden. Der Rechnungshof hatte zuletzt den Anpassungsfaktor festgelegt, die FPÖ hatte jedoch heftig gegen eine Erhöhung der Politikerbezüge protestiert. Nun wird sie offenbar ausgesetzt." ],
  "articleContentTranslated" : [ "Geçen Cuma geçen bir yasama kararındaki resmi bir hatayı düzeltmek için, Ulusal Konsey 21 Aralık Pazartesi günü özel bir oturum düzenleyecek.", "Milletvekilleri, oybirliğiyle gelecek yıl özel emeklilik maaşlarındaki artış için 35 € 'luk bir tavan çekmeye karar verdiler.", "Ancak, ilgili değişiklik genel kurulda getirildiğinde, bu hükmün yürürlüğe girdiği tarih anayasal bir hüküm olarak gösterilmemiştir. Oybirliğiyle itiraz Bu nedenle Federal Konsey oybirliğiyle veto etti ve 2.", "Sosyal Güvenlik Değişiklik Yasası 2020 Ulusal Konsey'e geri gönderildi.", "Toplu değişiklik, özel emeklilik hükümlerine ek olarak, ertelenmiş sosyal güvenlik primlerinin geri ödenmesinde şirketlere indirim ve pratisyen hekimler ve uzmanlar tarafından ücretsiz COVID-19 aşıları için hükümler de içermektedir. 21 ve 22 Aralık Toplantıları Parlamento grupları arasında, Pazartesi günü sabah 10'da ilk genel kurul toplantısının yapılması ve ardından Federal Konseyin itirazının Sosyal İşler Komitesine verilmesi kararlaştırıldı.", "Bu sabah 11.00'de buluşacak. Saat 12: 30'daki başka bir genel oturumda, milletvekilleri düzeltilmiş yasa tasarısını geçirmek istiyor. Sosyal Komite'nin diğer görüşleri de gündemde olabilir.", "Federal Konseyin genel kurulu 22 Aralık Salı günü saat 14: 00'de gerçekleşecek. Bütçe yasasında da bozulma Son zamanlarda bütçe çerçeve yasasının bir arıza nedeniyle ikinci kez çıkarılması gerekiyordu.", "Bir değişiklik yeterince desteklenmedi, Ulusal Konsey, yasanın yasal olarak yeniden geçirilmesi için özel bir oturum için toplanmak zorunda kaldı. O sırada Ulusal Konsey Başkanı Wolfgang Sobotka hata yaptı.", "Başvuruda yeterince imza olmadığını \"fark etmedi\". Prensip olarak, kulüp başkanları August Wöginger ve Sigrid Maurer koalisyon önerilerinden sorumludur.", "Perşembe akşamı Federal Konsey toplantısında muhalefet hükümeti hataları artırmakla suçladı. AB tarafından yasa dışı çevrimiçi nefrete karşı yasa Perşembe günü, çevrimiçi nefrete karşı yasanın AB yasasını ihlal ettiği için büyük ölçüde etkisiz olduğu öğrenildi.", "Buna göre Facebook, Twitter & Co'nun Avusturya yasama meclisinin gerekliliklerine tepki vermesi gerekmiyor çünkü bu ülkede şirket merkezleri bulunmuyor. Yalnızca AB bir bütün olarak çevrimiçi nefrete etkili bir şekilde karşı koyabilir, ki bu da planlanmıştır.", "APA 'ya göre, özel toplantıda üst düzey siyasetçiler için sıfır ücret turuna da karar verilmesi gerekiyor. Sayıştay yakın zamanda uyum faktörünü belirlemişti, ancak FPÖ siyasetçilerin maaşlarındaki artışa şiddetle karşı çıkmıştı. Şimdi görünüşe göre askıya alındı." ]
}