{
  "id" : "aaAWVl32",
  "url" : "https://kurier.at/sport/fussball/auch-2021-gehen-die-turnierabsagen-im-fussball-weiter/401139561",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T09:21:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812729/46-168472814.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auch 2021 gehen die Turnierabsagen im Fußball weiter",
  "articleTitleTranslated" : "Futbolda turnuva iptalleri 2021'de de devam edecek",
  "articleContent" : [ "Der Fußball-Weltverband FIFA hat die für das kommende Jahr geplanten U-17- und U-20-Weltmeisterschaften der Männer wegen der Corona-Pandemie abgesagt. Die Turniere sollen im Jahr 2023 stattfinden, wie die FIFA am Donnerstag mitteilte.", "Die U-20-WM wird wie geplant in Indonesien ausgetragen und das U-17-Turnier in Peru.", "\"Die COVID-19-Pandemie stellt weiterhin eine Herausforderung für die Ausrichtung internationaler Sportveranstaltungen dar und wirkt sich restriktiv auf den internationalen Reiseverkehr aus\", hieß es in der FIFA-Mitteilung.", "\"Es wurde deutlich, dass sich die globale Situation nicht auf ein ausreichendes Niveau normalisiert hat, um die Herausforderungen zu bewältigen, die mit der Ausrichtung beider Turniere verbunden sind, einschließlich der Durchführbarkeit der entsprechenden Qualifikationswege.\"" ],
  "articleContentTranslated" : [ "Dünya futbol federasyonu FIFA, korona salgını nedeniyle önümüzdeki yıl için planlanan U-17 ve U-20 erkekler dünya şampiyonalarını iptal etti. FIFA'nın Perşembe günü açıkladığı gibi, turnuvalar 2023'te yapılacak.", "U-20 Dünya Kupası planlandığı gibi Endonezya'da ve U-17 turnuvası Peru'da yapılacak.", "FIFA bildirisinde, \"COVID-19 salgını uluslararası spor etkinliklerine ev sahipliği yapmaya devam ediyor ve uluslararası seyahat üzerinde kısıtlayıcı bir etkiye sahip\" dedi.", "\"Küresel durumun, ilgili yeterlilik yollarının fizibilitesi de dahil olmak üzere her iki turnuvaya da ev sahipliği yapmakla ilgili zorluklarla başa çıkmak için yeterli bir düzeye normalleşmediği ortaya çıktı.\"" ]
}