{
  "id" : "aaHG7uD2",
  "url" : "https://wien.orf.at/stories/3081586/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T16:33:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/790342_opener_275261_w_erste_chefeinsatzplanerin_o.jpg?s=6b092af999d23046974d412d287424ea6c0ad0bf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste Chefeinsatzplanerin bei Polizei",
  "articleTitleTranslated" : "İlk polis memuru",
  "articleContent" : [ "Zauner ist Einsatzleiterin etwa bei der Akademikerball-Demo, großen Fußballspielen und dem Donauinselfest. Sie war auch beim Terroranschlag Anfang November im Einsatzstab. „Je stressiger es wird, umso ruhiger muss man werden.", "Natürlich läuft eine gewisse Hektik mit, das kann man nicht ausschalten. Aber man muss sich darauf konzentrieren, was jetzt zu tun ist.", "Das läuft dann ganz einfach ab und ist ein wesentlicher Faktor für den Erfolg“, sagte Zauner gegenüber „Wien heute“.Über Sprüchen „muss man drüber stehen“ Die 40-Jährige ging nach der Matura zur Polizei.", "Eine ihrer ersten Stationen war das Wachzimmer auf dem Karlsplatz. Damals berüchtigt, weil es in unmittelbarer Nähe zum Haupttreffpunkt der Wiener Drogenszene lag. Berufsbegleitend studierte Zauner strategisches Sicherheitsmanagement.", "Anfang Dezember kam dann der große Karrieresprung, formell ist nur mehr der Polizeipräsident ihr Vorgesetzter. Erste Chefeinsatzplanerin bei Polizei Frauen sind in Spitzenpositionen bei der Polizei noch immer eine Seltenheit: Das hat sich jetzt ein Stück weit in Wien geändert.", "Xenia Zauner ist dort die erste Chefeinsatzplanerin und damit für „Situationen mit besonderem Gefahrenpotenzial\" zuständig. Sie ist zu Gast bei „Tratschen mit Budgen“. Dumme Sprüche von anderen Polizisten musste sie sich noch nie anhören, aber von Leuten auf der Straße bei Einsätzen immer wieder.", "„Bei Einsätzen im Stadion oder auf der Donauinsel, da kann es sein, dass schon ein Spruch kommt, aber da muss man drüber stehen“, sagte Zauner. Der Umgangston in der Abteilung sei kein anderer, wenn frau die Chefin ist.", "„Wir müssen ja die Dinge gemeinsam bewältigen“, sagte Frau Brigadier.Mann bei Training für Fernsehserie kennengelernt Sie ist auch Vizepräsidentin des Weißen Rings, der Verbrechensopfern hilft.", "Und privat mit Schauspieler Martin Zauner verheiratet, den sie bei einem Szenarientraining für die „CopStories“ kennenlernte. „Mein Mann hat es geschafft, alle Geiseln zu erschießen und selbst erschossen zu werden.", "So einem Mann muss man helfen“, lachte Zauner. Zum Altersunterschied von rund 20 Jahren sagte sie ebenfalls mit einem Augenzwinkern: „Ich wollte immer einen feschen, jungen Herren, und den hab ich gefunden . “" ],
  "articleContentTranslated" : [ "Zauner, örneğin Akademikerball demosunda, büyük futbol maçlarında ve Tuna Adası Festivali'nde operasyonların başıdır. Ayrıca, Kasım ayı başındaki terör saldırısı sırasında da görev gücündeydi. “Ne kadar stresli olursa, o kadar sakin olmalısın.", "Tabii ki belirli bir telaşlı hız var, bunu kapatamazsınız. Ama şimdi ne yapacağına odaklanmalısın.", "Daha sonra bu oldukça basit bir şekilde gerçekleşir ve başarı için çok önemli bir faktördür, \"dedi Zauner\" Wien heute \".\" Bunun üstesinden gelmek zorundasın \"sözleriyle ilgili 40 yaşındaki çocuk liseden mezun olduktan sonra polise gitti.", "İlk istasyonlarından biri Karlsplatz'daki güvenlik odasıydı. O zamanlar kötü bir şöhrete sahipti çünkü Viyana uyuşturucu sahnesinin ana buluşma yerine yakın bir yerdeydi. Zauner, çalışırken stratejik güvenlik yönetimi okudu.", "Aralık ayının başında, büyük kariyer sıçraması geldi, resmen sadece polis şefi üstünüzdür. Polis teşkilatındaki ilk operasyonel planlamacı Kadınlar, polis teşkilatında üst düzey pozisyonlarda hâlâ nadirdir: bu durum şimdi Viyana'da biraz değişti.", "Xenia Zauner oradaki ilk operasyonel planlamacıdır ve bu nedenle \"belirli bir risk potansiyeline sahip durumlardan\" sorumludur. \"Budgen ile Dedikodu\" nun misafiridir. Diğer polis memurlarından, operasyonlar sırasında sokaktaki insanlardan hiç aptalca sözler duymamıştır. tekrar.", "Zauner, \"Stadyuma veya Tuna Adası'na konuşlandırılırken bir söz olabilir, ancak bunun üzerinde durmanız gerekir\" dedi. Kadın patron olduğunda departmandaki üslup farklı değildir.", "Bir televizyon dizisi eğitimi sırasında tanışan Tuğgeneral Hanım, \"İşleri birlikte halletmeliyiz\" dedi ve aynı zamanda suç mağdurlarına yardım eden Beyaz Yüzük'ün Başkan Yardımcısıdır.", "Ve \"CopStories\" için bir senaryo eğitimi sırasında tanıştığı aktör Martin Zauner ile özel olarak evlendi. Kocam tüm rehineleri vurmayı ve kendini vurmayı başardı.", "Böyle bir adama yardım etmelisin, ”diye güldü Zauner. Yaklaşık 20 yıllık yaş farkıyla ilgili olarak da göz kırparak şunları söyledi: “Her zaman havalı, genç bir adam istedim ve onu buldum. \"" ]
}