{
  "id" : "aaIH3tvP",
  "url" : "https://kurier.at/wirtschaft/deutsche-spielwarenindustrie-erwartet-2021-deutliches-umsatzplus/401171467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:30:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3041280/78430640245257176_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Spielwarenindustrie erwartet 2021 deutliches Umsatzplus",
  "articleTitleTranslated" : "Alman oyuncak sektörü, 2021 yılında satışlarda önemli bir artış bekliyor",
  "articleContent" : [ "Die Deutsche Spielwarenindustrie, bisher so ungeschoren wie wenige andere Branchen durch die Coronapandemie gekommen, rechnet für 2021 mit einem Umsatzplus von neun Prozent.", "Kopfzerbrechen bereiteten jedoch vor allem die wirtschaftlichen Auswirkungen der Coronapandemie auf den stationären Spielwarenfachhandel, der mit der zweiten Infektionswelle und dem erneuten Lockdown in existenzielle Nöte geraten könnte, teilte der Deutsche Verband der Spielwarenindustrie mit.", "Der Verband hat kürzlich eine Umfrage unter Mitgliedern durchführen lassen. Eine weitere Herausforderung blieben intakte, funktionierende Lieferketten, hieß es. Einzelne Hersteller hatten zuletzt etwa über erhebliche Mehrkosten durch eine Knappheit bei Containerschiffen im China-Verkehr geklagt.", "Zudem gebe es Unterschiede in der Branche: Große Hersteller profitierten vom Online-Boom, kleinere Produzenten etwa von Holzspielzeug seien viel stärker auf die Präsenz in den Läden angewiesen.", "Brancheninterne Krisengewinner seien bisher diejenigen Bereiche gewesen, die Beschäftigungsangebote für zu Hause machen: Modellbau, Modelleisenbahn, Puzzles, Lernspiele." ],
  "articleContentTranslated" : [ "Şimdiye kadar diğer birkaç sektör gibi korona salgınından zarar görmemiş olan Alman oyuncak endüstrisi, satışların 2021'de yüzde dokuz artmasını bekliyor.", "Alman Oyuncak Endüstrisi Derneği, baş ağrısının temel olarak, ikinci enfeksiyon dalgası ve yenilenen kilitlenme ile varoluşsal sorunlarla karşılaşabilecek sabit oyuncak perakendecileri üzerindeki ekonomik etkilerinden kaynaklandığını söyledi.", "Dernek yakın zamanda üyeler arasında bir anket yaptı. Bir başka zorluk da, işleyen tedarik zincirleri sağlam kaldı. Kısa süre önce bazı üreticiler, Çin'deki konteyner gemisi sıkıntısı nedeniyle önemli ek maliyetlerden şikayet ettiler.", "Sektörde de farklılıklar var: Büyük üreticiler çevrimiçi patlamadan yararlanırken, örneğin daha küçük ahşap oyuncak üreticileri mağazalarda bulunmaya çok daha bağımlılar.", "Sektör içi kriz kazananları şimdiye kadar evde istihdam fırsatları sunan alanlar oldu: model yapımı, model demiryolları, bulmacalar, eğitici oyunlar." ]
}