{
  "id" : "AaIVMs3x",
  "url" : "https://kurier.at/kultur/buch/norbert-gstrein-was-ein-gruendliches-leben-ist/401185963",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/3658820/46-146926277.jpg",
  "imageCopyright" : "Ohlbaum Isolde",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Norbert Gstrein: Was ein gründliches Leben ist ...",
  "articleTitleTranslated" : "Norbert Gstrein: Ne kapsamlı bir yaşam ...",
  "articleContent" : [ "„Was ist das Schlimmste, das du jemals getan hast? “, fragt die Tochter. Jakob, kurz vor dem 60.  Geburtstag, verrät es ihr. Damals drehte er einen schlechten Film in Texas an der Grenze zu Mexiko, und nachts war er mit einer betrunkenen Schauspielerin unterwegs.", "Sie lenkte. Jakob war Beifahrer. Sie überfuhr in der Wüste eine Frau am Straßenrand. Jakob hat die Tote hinter ein Gebüsch gezogen. Fahrerflucht. Die Tochter ist entsetzt. Er ist es ja auch. Noch immer.", "Und peinlich ist es ihm, dass er sich als Reicher aus dem Norden von einer mexikanischen Fabriksarbeiterin die Hose aufknöpfeln ließ. Jakob 2 ist kein schlechter Mensch. Aber so viel man über ihn erfährt, man wird es nicht festmachen können: Wer ist er?", "Auch die Tochter ist – viele. Oft neigen Leser dazu, aus Ungeduld einige Sätze zu überspringen. Das will man hier nicht. Das geht gar nicht. Der Roman ist zu dicht: George W.", "Bush tritt auf, die Tochter will sich umbringen, Jakob schlägt seinem Biografen zwei Zähne aus ... und Amerikaner kommen nach Mexiko, um Frauen zu ermorden. Was kann, was will große Literatur?", "Gstrein: „Sie will daran erinnern, dass Leben etwas ist, das man gründlich machen sollte, bevor es zu spät ist – was in seinem Anspruch bescheidener klingt, als es gemeint ist“", "„Wenn sich alle daran hielten und dazu noch gründlich über das Wort ,gründlich’ nachdenken würden, wäre es fast schon ein politisches Programm“ Norbert Gstrein: „Der zweite Jakob“ Hanser Verlag. 448 Seiten. 25,70 Euro.  “ Erscheint am 15.2.2020" ],
  "articleContentTranslated" : [ "\"Şimdiye kadar yaptığın en kötü şey neydi? Kızına sorar. Jakob, 60. doğum gününden kısa bir süre önce ona söyler. O zamanlar Teksas'ta, Meksika sınırında kötü bir film çekiyordu ve geceleri sarhoş bir oyuncuyla dışarı çıktı.", "Yönlendirdi. Jakob bir yolcuydu. Çölde yol kenarında bir kadının üzerinden geçti. Jacob ölü kadını bir çalının arkasına çekti. Vur ve Kaç. Kızı dehşet içinde. O da. Yine de.", "Ve kuzeyden zengin bir adam olarak Meksikalı bir fabrika işçisinin pantolonunun düğmelerini açmasına izin vermesinden utanıyor. Jacob 2 kötü biri değil. Ama onun hakkında bir şeyler öğrenebildiğiniz kadar, belirleyemeyeceksiniz: o kim?", "Kızı da - çok. Çoğu zaman okuyucular sabırsızlıktan birkaç cümleyi atlama eğilimindedir. Bunu burada istemezsin. Bu nasıl çalıştığı değil. Roman çok yoğun: George W.", "Bush görünür, kızı kendini öldürmek ister, Jakob biyografi yazarından iki dişini kırar ... ve Amerikalılar Meksika'ya kadınları öldürmek için gelir. Büyük edebiyat ne yapabilir ve ne ister?", "Gstrein: \"İnsanlara hayatın çok geç olmadan baştan sona yapılması gereken bir şey olduğunu hatırlatmak istiyor - ki bu da iddiasında olması gerekenden daha mütevazı geliyor.\"", "\"Herkes buna bağlı kalsaydı ve ayrıca 'kapsamlı' kelimesi üzerinde dikkatlice düşünürse, bu neredeyse siyasi bir program olurdu\" Norbert Gstrein: \"İkinci Jakob\" Hanser Verlag. 448 sayfa. 25,70 euro. \"15 Şubat 2020'de yayınlanacak" ]
}