{
  "id" : "aajU4pyk",
  "url" : "https://kurier.at/kultur/buch/buchkritik-schauspieler-michael-dangl-verzichtet-aufs-ich/401185957",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4933492/46-164601190.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buchkritik: Schauspieler Michael Dangl verzichtet aufs Ich",
  "articleTitleTranslated" : "Kitap incelemesi: Oyuncu Michael Dangl kendinden feragat etti",
  "articleContent" : [ "Michael Dangl (Foto oben), als Schauspieler im Theater in der Josefstadt engagiert, fliegt nach Venedig, um den grantigen 40-jährigen Dostojewskij im Jahr 1861 zu beobachten. Venedig bekam eine schöne Hauptrolle geschrieben.", "Und dann trifft der im Ausland noch Unbekannte zufällig den gefeierten Komponisten Rossini. Der Genussmensch schmeißt Feste. Dostojewskij kostet zuerst Mortadella (mit Myrthenbeeren, wie es früher selbstverständlich war), langsam vergeht die Dunkelheit in ihm.", "Das Treffen ist Fiktion. Tatsächlich aber ist eine Notiz überliefert: „Ich habe Venedig noch mehr geliebt als Russland.“ Warum wohl? Einem Roman ist mehr zu trauen als der Biografie. Dangls Venedig-Reise bereitet nicht nur dem Russen einen schönen Urlaub (einen Leseurlaub).", "Michael Dangl: „Orangen für Dostojewskij“ Braumüller Verlag. 480 Seiten. 24 Euro" ],
  "articleContentTranslated" : [ "Theater in der Josefstadt'ta oyuncu olarak çalışan Michael Dangl (yukarıdaki fotoğraf), 1861'de 40 yaşındaki huysuz Dostoyevski'yi izlemek için Venedik'e uçuyor. Venedik'e güzel bir başrol verildi.", "Ve sonra yurtdışında hala bilinmeyen, yanlışlıkla ünlü besteci Rossini ile tanışır. Uzman, partiler verir. Dostoyevski ilk önce mortadella'yı tadar (tabii ki eskiden olduğu gibi mersin meyveleri ile), yavaş yavaş içindeki karanlık kaybolur.", "Buluşma kurgudur. Aslında, bir not kaldı: \"Venedik'i Rusya'dan daha çok sevdim.\" Neden böyle düşünüyorsunuz? Bir roman, biyografiden çok güvenilecek bir şeydir. Dangl'ın Venedik gezisi sadece Rusları harika bir tatile (okuma tatili) hazırlamakla kalmaz.", "Michael Dangl: \"Dostojewskij için Portakallar\" Braumüller Verlag. 480 sayfa. 24 Euro" ]
}