{
  "id" : "AAOeY3kY",
  "url" : "https://kurier.at/kultur/heimische-streaming-plattform-das-kino-praesent-halten/401330595",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/5923812/46-176597848.jpg",
  "imageCopyright" : "Stadtkino Filmverleih",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heimische Streaming-Plattform: Das Kino soll lei(n)wand bleiben",
  "articleTitleTranslated" : "Yurtiçi yayın platformu: Sinema duvarda kalmalı",
  "articleContent" : [ "Ruth Beckermanns \"Die papierene Brücke“ In dem zartfühlenden Film „Die papierene Brücke“ (1987) bricht  die Regisseurin Ruth Beckermann   in den Norden Rumäniens auf. Die Fahrt wird   zu einer Reise  in die eigene Familiengeschichte und führt zur Auseinandersetzung mit ihrer jüdischen Identität.  ", "Beckermann  will  „Bilder zu den Geschichten der Kindheit suchen“, vor allem in Czernowitz, der alten Hauptstadt der Bukowina, von dessen multikultureller Offenheit ihr der Vater immer vorgeschwärmt hat.  ", "Czernowitz wird nicht erreicht, aber das sei vielleicht sogar gut, überlegt  die Regisseurin aus dem Off: „Wenn man von Orten keine Bilder hat, bleiben die Erinnerungen“", "   Barbara Alberts \"Nordrand\" „Nordrand“ (1999) ist das Spielfilmdebüt von Barbara Albert und hat die österreichische Filmszene gehörig aufgemischt –  nicht zuletzt deswegen, weil es im Wettbewerb von Venedig lief.  “", "Nina Proll und Edita Malovčić spielen zwei junge Frauen namens Jasmin und Tamara, die beide am Nordrand von Wien aufwachsen und sich Jahre später zufällig in einer Abtreibungsklinik wieder  treffen.", "Jasmin kommt aus einem gewalttätigen Haushalt, Tamaras serbische Eltern sind zurück nach Ex-Jugoslawien gekehrt. Beide stehen vor schwierigen Lebensentscheidungen, die Albert mit  einem unglaublichem Gespür für Jugendlichkeit, Rebellion und Freundschaft erzählt.", "Jessica Hausners \"Amour Fou“ Jessica Hausner nennt ihr exquisites Melodram „Amour Fou“ (2014) eine „romantische Komödie“. Sie handelt vom    Freitod des deutschen Dichters Heinrich von Kleist 1811 mit der verheirateten Henriette Vogel.", "Kleist selbst erscheint dabei als narzisstischer Brüter auf der Suche nach einer Sterbensgenossin. Nachdem sich seine  Cousine weigert, ist Henriette die nächstbeste Wahl.", "Wer sich nun einen romantischen Liebestod als schwärmerische Herzensangelegenheit mit gestohlenen Küssen vorstellt, liegt bei Jessica Hausner falsch. Stattdessen erzählt sie  in  aufgeräumt klaren, beinahe unbeweglichen Bildern von einer romantischen Verblendung.    ", "Ruth Kaserers \"Gwendolyn\" Auf den ersten Blick wirkt Gwendolyn Leick wie eine Frau, die ein Windhauch umblasen könnte. Zart, grauhaarig, mit  leicht verzerrtem Gesicht, als hätte sie einen Schlaganfall hinter sich.Tatsächlich ist  die 65-jährige Dame knapp 53 kg schwer und Gewichtheberin.", "Als hätte sie es mit  Mikado-Stäbchen zu tun, schwingt sie den Barren in die Luft, macht einen eleganten Ausfallschritt und hält schließlich triumphierend das Eisen in die Höhe.", "Dieses Hobby, in dem sie es zu  Weltmeisterschaftstiteln gebracht hat, ist nur eine von vielen Ungewöhnlichkeiten im Leben von Gwendolyn Leick. Ruth Kaserers  Doku „Gwendolyn“ (2017) ist innig und feinfühlig.", "Sudabeh Mortezais \"Macondo\" Macondo liegt in Simmering. Zwischen  Ostautobahn und Donaukanal. An die 3000 Flüchtlinge aus aller Welt leben in dieser Siedlung – und in Sudabeh Mortezais gleichnamigem  Spielfilmdebüt „Macondo“ (2014) auch ein kleiner Junge aus Tschetschenien.", "Der elfjährige Ramasan geht seiner verwitweten Mutter bei der Beaufsichtigung seiner beiden kleinen Schwestern zur Hand. Seine Welt gerät in Unruhe, als Isa, ein angeblicher Freund seines im Krieg getöteten Vaters, auftaucht.", "Zuerst fühlt  sich Ramasan zur neuen Vaterfigur hingezogen. Dann jedoch keimt Eifersucht auf, als klar wird, dass der fremde Mann einen Platz in der Familie einnehmen könnte.", "Marie Kreutzers \"Die Vaterlosen\" Marie Kreutzers schönes Spielfilmdebüt  „Die Vaterlosen“ (2011) feierte auf der Berlinale seine Premiere.", "Als der Vater einer Hippiekommune stirbt, treffen die Geschwister nach zwanzig Jahren wieder auf einander und beginnen,  an einer gemeinsamen Kindheitserinnerung zu basteln. Marion Mitterhammer steht in ihrer Mutterrolle auf einsamen Posten, während die Kindergeneration abrechnet.", "Philipp Hochmair als verstreberter Arzt, Andreas Kiendl als harmoniesüchtiges Vatersöhnchen und Emily Cox und Andrea Wenzl als ungleiche Schwestern rücken die schmerzenden Bilder aus der Vergangenheit zurecht: „Familie wird überschätzt.“       " ],
  "articleContentTranslated" : [ "Ruth Beckermann'ın \"Kağıt Köprü\" \"The Paper Bridge\" (1987) adlı hassas filminde yönetmen Ruth Beckermann, kuzey Romanya'ya doğru yola çıkar, bu yolculuk, kendi aile tarihine bir yolculuğa dönüşür ve Yahudi kimliğiyle yüzleşmeye neden olur.", "Beckermann, özellikle babasının çok kültürlü açıklığından hep övündüğü Bukovina'nın eski başkenti Czernowitz'de \"çocukluk hikayelerinin resimlerini aramak\" istiyor.", "Czernowitz'e ulaşılmadı, ancak bu iyi bir şey bile olabilir, yönetmen başından beri şöyle düşünüyor: \"Yerlerin fotoğrafınız yoksa, anılar kalır\"", "Barbara Albert'in \"Nordrand\" \"Nordrand\" (1999), Barbara Albert'in ilk uzun metrajlı filmidir ve Avusturya film sahnesini gerçekten sarstı - en azından Venedik yarışmasında gösterildiğinden değil. \"", "Nina Proll ve Edita Malovčić, ikisi de Viyana'nın kuzey ucunda büyüyen ve yıllar sonra kürtaj kliniğinde tekrar buluşan Jasmin ve Tamara adlı iki genç kadını canlandırıyor.", "Jasmin şiddetli bir aileden geliyor, Tamara'nın Sırp ailesi eski Yugoslavya'ya döndü. Her ikisi de zor yaşam kararları ile karşı karşıyadır, Albert bunu gençlik, isyan ve dostluk için inanılmaz bir duygu ile anlatır.", "Jessica Hausner'ın \"Amour Fou\" adlı eseri Jessica Hausner, zarif melodramını \"Amour Fou\" (2014) \"romantik komedi\" olarak adlandırıyor. Film, Alman şair Heinrich von Kleist'in 1811'de evli Henriette Vogel ile intiharını konu alıyor.", "Kleist, ölmek için bir arkadaş arayan narsist bir yetiştirici olarak görünmektedir. Kuzeni reddettikten sonra, Henriette bir sonraki en iyi seçenektir.", "Romantik bir aşk ölümünü, çalınan öpücüklerle tutkulu bir ilişki olarak hayal eden herkes Jessica Hausner hakkında yanılıyor. Bunun yerine, düzenli, net ve neredeyse hareketsiz görüntülerde romantik bir yanılsamadan bahsediyor.", "Ruth Kaserer'in \"Gwendolyn\" i Gwendolyn Leick ilk bakışta bir esintiyle patlatılabilecek bir kadına benziyor. İhale, gri saçlı, hafif çarpık yüzlü, sanki felç geçirmiş gibi. Aslında, 65 yaşındaki bayan 53 kg'ın biraz altında ve halterci.", "Mikado yemek çubuklarıyla uğraşıyormuş gibi, barı havada sallıyor, zarif bir hamle yapıyor ve sonunda demiri zaferle havada tutuyor.", "Dünya şampiyonluğuna çıktığı bu hobi, Gwendolyn Leick'in hayatındaki pek çok sıra dışı şeyden sadece biri. Ruth Kaserer'in \"Gwendolyn\" (2017) adlı belgeseli samimi ve hassastır.", "Sudabeh Mortezais \"Macondo\" Macondo, Simmering'de yer almaktadır. Ostautobahn ve Tuna Kanalı arasında. Bu yerleşim biriminde dünyanın her yerinden yaklaşık 3.000 mülteci yaşıyor ve Sudabeh Mortezai'nin ilk uzun metrajlı filmi \"Macondo\" (2014) da Çeçenyalı küçük bir çocuk var.", "On bir yaşındaki Ramasan, dul annesinin iki küçük kız kardeşine bakmasına yardım eder. Savaşta öldürülen babasının bir arkadaşı olduğu iddia edilen İsa ortaya çıktığında dünyası kargaşa içindedir.", "Ramasan ilk başta yeni baba figürüne çekildiğini hissediyor. Ama sonra, garip adamın ailede yer alabileceği netleşince kıskançlık büyür.", "Marie Kreutzer'in \"The Fatherless\" Marie Kreutzer'in ilk güzel uzun metrajlı filmi \"The Fatherless\" (2011) Berlinale'deki galasını kutladı.", "Bir hippi komününün babası öldüğünde, kardeşler yirmi yıl sonra tekrar buluşur ve ortak bir çocukluk anısı üzerinde çalışmaya başlar. Marion Mitterhammer, anne rolünde yalnız bir annedir, muhasebeyi çocuk nesli yapar.", "Çılgın bir doktor olarak Philipp Hochmair, uyum bağımlısı bir babanın oğlu olarak Andreas Kiendl ve eşitsiz kardeşler olarak Emily Cox ve Andrea Wenzl geçmişin acı verici imgelerini düzeltiyor: \"Aile abartılıyor.\"" ]
}