{
  "id" : "AAsZuXTC",
  "url" : "https://kurier.at/wissen/gesundheit/kinderaerzte-fordern-offene-schulen-in-oesterreich/401174668",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:38:39Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4870503/46-173999893.jpg",
  "imageCopyright" : "APA/dpa/Felix Kästle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kinderärzte fordern offene Schulen in Österreich - so könnte der Unterricht aussehen",
  "articleTitleTranslated" : "Çocuk doktorları Avusturya'da açık okullar istiyorlar - eğitim böyle görünebilir",
  "articleContent" : [ "Österreichs Kinder- und Jugendärzte formulieren Empfehlungen unter welchen Bedingungen Schulen wieder geöffnet werden sollen. Österreichs Kinderärzte fordern erneut eine Wiederöffnung der Schulen. ", "Berichte aus den ersten Monaten der Pandemie hätten laut der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde gezeigt, dass es zwar ohne entsprechende Maßnahmen zu relevanten Ausbrüchen in Schulen und Kinderbetreuungseinrichtungen kommen kann.", "Aber unter Einhaltung entsprechender Maßnahmen Übertragungen innerhalb der Einrichtungen nur in sehr geringem Ausmaß beobachtet werden konnten. Die Fachgesellschaft weist seit mehreren Monaten auf die Gefahr von negativen physischen und psychosozialen Folgen durch Schulschließungen hin.", "\"Wir empfehlen daher abermals dringend, die Schulen rasch wieder zu öffnen\", heißt es in der Stellungnahme. Und weiters: Im Sinne der Nutzen-Risiko-Abwägung muss von einer Verlängerung der Schulschließungen bzw. des Distanzunterrichtes dringend abgeraten werden.", "Die Gesellschaft formuliert mehrere Empfehlungen für die Öffnung der Schulen, unter anderem fordert sie eine Änderung der Test-Strategie:", "\"Darüber hinaus empfehlen wir, dass nach PCR-Bestätigung einer Infektion die Kontaktpersonen nicht nur abgesondert, sondern auch - wie im Kontaktpersonenmanagement des BMSGPK vorgesehen – ebenfalls einer PCR-Testung zugeführt werden.  :", "Dadurch lassen sich in Zukunft Aussagen nicht nur über Infektionen von Lehrern und Schülern treffen, sondern auch in welchem Ausmaß diese zu Übertragungen innerhalb der Schule führen.\"", "Bisher sind 25.000 Kinder erkrankt Zur aktuellen Datenlage: In Österreich ist bisher kein Kind an oder mit einer SARS-CoV-2 Infektion verstorben. Bisher wurde bei rund 400.000 Österreichern eine Infektion mit SARS-CoV-2 nachgewiesen.", "Davon waren rund 25.000 Kinder unter 14 Jahren infiziert. Das sind 6,3 Prozent. 3.200 Kinder waren unter 5 Jahren, 22.000 waren zwischen 5 und 14 Jahre alt.", "Die Kinderärzte halten fest, dass bisher nur ein sehr geringer Anteil an Kindern von einer akuten SARS-CoV-2 Infektion so stark betroffen ist, dass eine stationäre Aufnahme erfolgte.", "Rund 1,4 Prozent aller Kinder mit laborbestätigter Infektion wurde stationär behandelt, nur vereinzelt mussten Kinder auf einer Intensivstation behandelt werden. 360 Kinder wurden stationär behandelt Um aktuelle Zahlen der stationär behandelten Kinder und Jugendlichen mit Coronavirus-Infektion zu erhalten, erhebt die ÖGKJ wiederholt Daten von österreichischen Abteilungen für Kinder- und Jugendheilkunde.  ", "Seit Beginn der Pandemie wurden insgesamt 360 infizierte Kinder und Jugendliche (1,4 Prozent aller gemeldeten Fälle unter 14 Jahren) mit stationärer Behandlung an österreichischen Kinderabteilungen gemeldet.", "Darunter sind einige Kinder, die wegen anderer Erkrankungen behandelt werden mussten, bei ihnen wurde die SARS-CoV-2 Infektion lediglich als Zufallsbefund diagnostiziert. Dies wurde für mehr als 30 der stationären Patienten rückgemeldet.", "Die Zahl der seit Beginn der Pandemie mit SARS-CoV-2 infizierten, hospitalisierten Kinder von 360 entspricht etwa 0,3 Prozent der im selben Zeitraum insgesamt hospitalisierten Kinder und Jugendlichen bzw. etwa 1,5 Prozent der mit SARS-CoV-2 Infektion hospitalisierten Personen aller Altersgruppen.", "So könnte der Schulunterricht aussehen Um die Ausbreitung von Infektionen zu minimieren, wird neben den bereits bestehenden Maßnahmen wie Maskenpflicht empfohlen:", "keine Durchmischung unterschiedlicher Klassen regelmäßige Antigentestung (1-2x wöchentlich für Schüler und Lehrer) regelmäßiges Lüften Tragen von FFP2-Masken für Jugendliche ab der 9.  : Schulstufe (bzw. ab 14 Jahren) und das Lehrpersonal Tragen von Mund-Nasen-Schutz für Schüler von der 1. bis 8.", "Schulstufe Falls durch entsprechend große Räume oder durch die Minimierung der Schülerzahl (z.B. durch Schichtunterricht) ein Mindestabstand von zwei Metern eingehalten werden kann (und regelmäßig gelüftet wird), kann in der Primarstufe (1.- 4.", "Schulstufe) am Sitzplatz während des Unterrichts die Maske abgenommen werden Turnunterricht / Bewegungseinheiten unter Einhaltung des Mindestabstandes von 2 Metern (keine Kontaktsportarten), möglichst im Freien (dies ist auch im Winter umsetzbar) Dort, wo der Schulweg zu Häufung in öffentlichen Verkehrsmitteln führt, evtl. gestaffelte Schulbeginnzeiten In der Oberstufe (ab 9.  ", "Schulstufe) evtl. Schichtbetrieb, wenn Abstandhalten aus räumlichen Gründen nicht möglich ist Kinder mit Anzeichen einer Infektion sollten generell zu Hause bleiben." ],
  "articleContentTranslated" : [ "Avusturyalı pediatristler, hangi koşullar altında okulların yeniden açılması gerektiğine dair öneriler hazırlamaktadır. Avusturya'nın pediatristleri yine okulların yeniden açılması çağrısında bulunuyor.", "Avusturya Pediatri ve Ergen Tıbbı Derneği'ne göre, pandeminin ilk birkaç ayındaki raporlar, uygun önlemler alınmadan okullarda ve çocuk bakım tesislerinde ilgili salgınların meydana gelebileceğini göstermiştir.", "Bununla birlikte, uygun önlemler alınırsa, tesisler içindeki transferler ancak çok sınırlı ölçüde gözlemlenebilir. Meslek birliği, birkaç aydır okul kapanmalarından kaynaklanan olumsuz fiziksel ve psikososyal sonuçların riskine işaret ediyor.", "Açıklamada, \"Bu nedenle, okulların bir an önce yeniden açılmasını şiddetle tavsiye ediyoruz.\" Denildi. Ve ayrıca: Riskleri ve faydaları tartmak için, okul kapanışlarının veya uzaktan derslerin uzatılmasını acilen tavsiye etmiyoruz.", "Topluluk, test stratejisindeki bir değişiklik de dahil olmak üzere, okul açmak için birkaç tavsiyede bulunur:", "\"Ek olarak, bir enfeksiyonun PCR onayından sonra, temaslı kişilerin yalnızca ayrılmasını değil, aynı zamanda - BMSGPK'nın irtibat kişisi yönetiminde belirtildiği gibi - bir PCR testine de tabi tutulmasını tavsiye ediyoruz.", "Bu şekilde, gelecekte sadece öğretmen ve öğrencilerin enfeksiyonları hakkında değil, aynı zamanda bunların okul içinde ne ölçüde bulaşmaya yol açtığı hakkında da açıklamalar yapılabilir. \"", "Şimdiye kadar 25.000 çocuk hastalandı Mevcut veri durumu: Avusturya'da şimdiye kadar hiçbir çocuk SARS-CoV-2 enfeksiyonundan ölmedi. Şimdiye kadar yaklaşık 400.000 Avusturyalı SARS-CoV-2 ile enfekte oldu.", "Bunlardan 14 yaşın altındaki yaklaşık 25.000 çocuk enfekte oldu. Bu yüzde 6,3. 3.200 çocuk 5 yaşın altında, 22.000 çocuk 5-14 yaş arasındaydı.", "Pediatristler, şimdiye kadar çocukların çok küçük bir kısmının akut SARS-CoV-2 enfeksiyonundan hastaneye kaldırıldıkları kadar ciddi şekilde etkilendiğini belirtiyorlar.", "Laboratuar onaylı enfeksiyonları olan tüm çocukların yaklaşık yüzde 1,4'ü yatan hasta olarak tedavi edildi; sadece birkaç çocuğun yoğun bakım ünitesinde tedavi edilmesi gerekiyordu. 360 çocuğa yatarak tedavi uygulandı Koronavirüs enfeksiyonu olan yatarak tedavi gören çocuk ve ergenlerin son sayılarını elde etmek için ÖGKJ, Avusturya'nın pediatri ve ergen tıbbı departmanlarından tekrar tekrar veri topluyor.", "Pandeminin başlangıcından bu yana, yatarak tedavi gören toplam 360 enfekte çocuk ve ergen (14 yaşın altında rapor edilen tüm vakaların yüzde 1,4'ü) Avusturya'daki çocuk departmanlarına bildirildi.", "Bunlar, başka hastalıklar için tedavi edilmesi gereken bazı çocukları içerir; SARS-CoV-2 enfeksiyonu yalnızca tesadüfi bir bulgu olarak teşhis edildi. Bu, yatan hastaların 30'dan fazlası için rapor edildi.", "Aynı dönemde hastaneye yatırılan çocukların ve gençlerin toplamın yaklaşık yüzde 0,3 veya SARS-CoV 2 Kişilik ile hastaneye olanların yaklaşık 1,5 yüzde pandemik karşılık gelir başından beri SARS-CoV-2 ile enfekte 360 hastanede yatan çocuk sayısı her yaştan.", "Okul dersleri böyle görünebilir Enfeksiyonların yayılmasını en aza indirmek için, maske takma gibi mevcut önlemlere ek olarak, tavsiye edilir:", "farklı sınıfların karıştırılmaması düzenli antijen testi (öğrenciler ve öğretmenler için haftada 1-2 kez) 9. sınıftan gençler için FFP2 maskeleri takan düzenli havalandırma: okul seviyesi (veya 14 yaşından itibaren) ve ağız ve burun koruması takan öğretim personeli 1 den 8 öğrencilerin", "Okul seviyesi Uygun büyüklükteki odalar nedeniyle veya öğrenci sayısını en aza indirerek (örneğin vardiyalı dersler) minimum iki metrelik bir mesafe korunabiliyorsa (ve düzenli olarak havalandırılıyorsa), ilköğretim seviyesi (1. - 4. sınıf) kullanılabilir.", "Okul seviyesi) ders sırasında koltukta, maske koltuktan çıkarılır, jimnastik dersleri / egzersiz üniteleri minimum 2 metre mesafeye (temaslı sporlar yok), mümkünse açık havada (bu kışın da uygulanabilir) muhtemelen toplu taşıma sık kullanılması, okul uçlarına yol. Kademeli okul 9'dan (üst seviyede kez başlatın.", "Okul seviyesi) uzaysal nedenlerle mesafenizi korumak mümkün değilse, muhtemelen işinizi değiştiriniz.Enfeksiyon belirtileri olan çocuklar genellikle evde kalmalıdır." ]
}