{
  "sourceCountry" : "austria",
  "articleTitle" : "Deutschland will Amazon & Co zu mehr Transparenz zwingen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Das deutsche Justizministerium will Unternehmen wie Amazon und Ebay bei ihren Online-Marktplätzen zu \\\"wesentlichen Hinweispflichten\\\" zwingen.  Das geht aus dem Referentenentwurf zu einem Gesetz hervor, in dem die künftigen vertraglichen Regelungen festgeschrieben werden.", "Mit dem Gesetz wird eine EU-Richtlinie in Deutschland umgesetzt.  Der Entwurf wurde am Dienstag veröffentlicht.  Die Marktplätze sollen demnach verpflichtet werden, \\\"die wesentlichen Kriterien des Rankings von Suchergebnissen und deren Gewichtung offenzulegen\\\".", "Damit reagiert die Politik auf den Trend, dass Portale wie Amazon und eBay auch riesige Produkt-Suchmaschinen sind und viele Anwender nicht sofort erkennen können, warum bestimmte Produkte in der Ergebnisliste ganz oben stehen.", "Amazon & Co sollen die Kunden künftig auch darüber informieren müssen, ob es sich bei deren potenziellen Vertragspartnern um Unternehmer oder Verbraucher handelt.", "Dies spielt unter anderen bei der Gewährleistung eine Rolle.  Besser geschützt werden laut Entwurf auch Käufer von Eintrittskarten, die die Tickets nicht beim Veranstalter selbst erwerben, sondern von Wiederverkäufern über Ticketbörsen.", "Der Anbieter soll künftig über den vom Veranstalter festgelegten Originalpreis der Eintrittskarte informieren.  Der Gesetzesentwurf verlangt auch mehr Transparenz bei der Anwendung von Algorithmen bei der Kalkulation der Preise.", "So sieht der Gesetzesentwurf eine Informationspflicht vor, wenn ein Preis auf Basis einer automatisierten Entscheidung personalisiert wurde.  Zugleich will das Justizministerium in einem zweiten Gesetz klassische Verbraucherrechte beim Kauf von Gegenständen wie einer Waschmaschine oder einem Smartphone auf digitale Inhalte und Dienstleistungen ausdehnen.", "\\\"Wenn Verbraucherinnen und Verbraucher Software oder Apps kaufen, ist es nicht hinnehmbar, wenn sie diese nicht über einen längeren Zeitraum nutzen können\\\", erklärte Justizministerin Christine Lambrecht (SPD).", "Der Entwurf verpflichte die Verkäufer nun gesetzlich zur kostenfreien Bereitstellung funktionserhaltender Updates und Sicherheitsupdates.  In dem Gesetzesentwurf ist allerdings nicht exakt festgelegt worden, wie lange diese Updatepflicht gelten soll.", "Bei Kaufverträgen soll sie \\\"für einen Zeitraum, den der Verbraucher vernünftigerweise erwarten kann\\\".  Die Gewährleistungsrechte sollen den Verbrauchern auch bei kostenlosen Diensten zur Verfügung stehen, bei denen anstelle der Zahlung eines Preises personenbezogene Daten zur Verfügung gestellt werden (\\\"Bezahlen mit Daten\\\").", "Dies betreffe auch die Nutzung von sozialen Netzwerken.  Die beiden Referentenentwürfe wurden auf der Website des Bundesjustizministeriums veröffentlicht, damit die \\\"interessierten Kreise\\\" in dem Gesetzgebungsverfahren Gelegenheit haben, dazu Stellung zu nehmen." ],
  "id" : "ab8TvyRv",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/deutschland-will-amazon-co-zu-mehr-transparenz-zwingen/401086248",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Almanya, Amazon & Co'yu daha şeffaf olmaya zorlamak istiyor",
  "articleContentTranslated" : [ "Almanya Adalet Bakanlığı, Amazon ve Ebay gibi şirketleri çevrimiçi pazarlarında \"temel bilgi yükümlülüklerine\" sahip olmaya zorlamak istiyor. Bu, gelecekteki akdi düzenlemelerin ortaya konulacağı bir yasa tasarısı taslağından ortaya çıkmaktadır.", "Yasa, Almanya'da bir AB yönergesi uygulamaktadır. Taslak Salı günü yayınlandı. Pazar yerleri, \\ \"arama sonuçlarının sıralaması ve ağırlıklarının temel kriterlerini ifşa etmek \\\" zorundadır.", "Politikacılar, Amazon ve eBay gibi portalların aynı zamanda çok büyük ürün arama motorları olduğu ve birçok kullanıcının belirli ürünlerin neden sonuç listesinin en üstünde olduğunu hemen göremediği eğilimine tepki gösteriyor.", "Amazon & Co, gelecekte potansiyel sözleşmeli ortaklarının girişimci mi yoksa tüketici mi olduğu konusunda müşterileri bilgilendirmelidir.", "Diğer şeylerin yanı sıra, bu garantide bir rol oynar. Taslağa göre, biletleri bizzat organizatörden satın almayan ancak bayilerden bilet değişimi yoluyla satın alan bilet alıcıları da daha iyi korunuyor.", "Gelecekte, sağlayıcı, organizatör tarafından belirlenen giriş biletinin orijinal fiyatı hakkında bilgi sağlayacaktır. Yasa tasarısı ayrıca fiyatları hesaplarken algoritmaların kullanımında daha fazla şeffaflık gerektiriyor.", "Kanun taslağı, bir fiyatın otomatik bir karar temelinde kişiselleştirilip kişiselleştirilmediğini bildirme görevi sağlar. Aynı zamanda, ikinci bir yasayla Adalet Bakanlığı, çamaşır makinesi veya akıllı telefon gibi ürünleri satın alırken geleneksel tüketici haklarını dijital içerik ve hizmetlere genişletmek istiyor.", "Adalet Bakanı Christine Lambrecht (SPD), \\ \"Tüketiciler yazılım veya uygulama satın aldıklarında, bunları daha uzun süre kullanamamaları kabul edilemez\", dedi.", "Taslak artık satıcıları ücretsiz olarak işlev sürdüren güncellemeler ve güvenlik güncellemeleri sağlamaya mecbur ediyor. Ancak taslak kanun bu güncelleme yükümlülüğünün ne kadar süreyle geçerli olması gerektiğini tam olarak belirtmedi.", "Satış sözleşmelerinde, \"tüketicinin makul olarak bekleyebileceği bir süre için\" olmalıdır. Garanti hakları, bir bedel ödemek yerine kişisel verilerin sunulduğu ücretsiz hizmetler için tüketicilere de sunulmalıdır (\\ \"Verilerle öde \\\").", "Bu aynı zamanda sosyal ağların kullanımı için de geçerlidir. İki bakanlık taslağı, yasama sürecindeki \"ilgili tarafların\" yorum yapma fırsatına sahip olması için Federal Adalet Bakanlığı'nın internet sitesinde yayınlandı." ]
}