{
  "id" : "aB9N6aWm",
  "url" : "https://www.diepresse.com/5904780/Coronakrise_Regierung-vor-Entscheidung-ueber-SkiLockdown?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung vor Entscheidung über Ski-Lockdown",
  "articleTitleTranslated" : "Hükümet kayakların kapatılmasına karar verecek",
  "articleContent" : [ "Die Regierung will am Mittwoch ihre Pläne präsentieren. Von den ersten Lockerungen in einer Woche sollen Sporteinrichtungen aber noch nicht profitieren. Wien.", "Die höchst emotional geführte Debatte um eine vorweihnachtliche Schließung der Skigebiete wegen der Corona-Pandemie könnte am Mittwoch beendet sein. Dann will nämlich die Regierung ihre Pläne zu diesem Thema präsentieren.", "Was freilich wohl nicht unbedingt das Ende der Aufregung darüber bedeuten wird. Im Interview mit der „Kleinen Zeitung“ sagte Kanzler Sebastian Kurz, die Debatte müsse „differenzierter“ geführt werden.", "Zum einen seien die Skipisten derzeit geschlossen und – „so leid“ es ihm tue – würden die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes ab dem 7. Dezember sein. Dennoch wolle die Regierung in „absehbarer Zeit“ wieder mehr Sport ermöglichen.", "Insbesondere, wenn dieser unter freiem Himmel und als Einzelsport stattfindet. Zum anderen müsse davon getrennt die Frage des Tourismus gesehen werden, so Kurz: „Was klar ist: Après-Ski wird es frühestens in einem Jahr wieder geben“", "Dessen ungeachtet hat sich Niederösterreichs ÖVP-Tourismuslandesrat Jochen Danninger am Sonntag für einen Start der Wintersaison „noch vor Weihnachten, wenn es die Infektionszahlen zulassen“ ausgesprochen.  “", "Die mehr als 30 Liftbetriebe in Niederösterreich würden während der Weihnachtsferien rund 30 Prozent des Umsatzes erwirtschaften und hätten in den vergangenen Monaten Sicherheits- und Präventionskonzepte erarbeitet.", "Mit den Bergbahnen im Eigentum oder mit Beteiligung des Landes seien jährlich rund 1500 Arbeitsplätze und 64 Mio. Euro Wertschöpfung verbunden, betonte Danninger.", "Überraschender war da schon eine Wortmeldung aus Deutschland – dort spricht sich ja Kanzlerin Angela Merkel dafür aus, dass alle Skigebiete Europas bis zum 10.  Jänner schließen.", "Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) sagte am Sonntag, dass man Österreich nicht am Aufsperren hindern könne. Aber Italien und Frankreich handelten vorbildlich, so Laschet. Beide Länder haben angekündigt, die Skipisten zu schließen.", "(red.) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "Hükümet planlarını Çarşamba günü sunmak istiyor. Spor tesislerinin bir hafta içindeki ilk gevşemeden henüz yararlanmaması gerekiyor. Viyana.", "Korona salgını nedeniyle kayak alanlarının Noel öncesi kapatılması konusundaki son derece duygusal tartışma Çarşamba günü sona erebilir. Ardından hükümet bu konudaki planlarını sunmak istiyor.", "Tabii ki bununla ilgili heyecanın sonu anlamına gelmez. Şansölye Sebastian Kurz, \"Kleine Zeitung\" ile yaptığı röportajda, tartışmanın \"daha farklılaştırılması\" gerektiğini söyledi.", "Bir yandan, kayak pistleri şu anda kapalı ve - \"üzgünüm\", spor ve eğlence tesisleri 7 Aralık'tan sonraki ilk açılış adımının bir parçası olmayacak. Yine de hükümet \"öngörülebilir gelecekte\" daha fazla sporu mümkün kılmak istiyor.", "Özellikle açık havada ve bireysel bir spor olarak yapılıyorsa. Öte yandan, turizm meselesi ayrı ayrı görülmeli, bu yüzden Kurz: \"Açık olan: Après-ski en erken bir yıl içinde geri dönecek\"", "Bundan bağımsız olarak, Aşağı Avusturya'nın ÖVP turizm konsey üyesi Jochen Danninger Pazar günü yaptığı açıklamada, kış sezonunun \"enfeksiyon sayısı izin veriyorsa, Noel'den önce\" başlaması gerektiğini söyledi. \"", "Aşağı Avusturya'daki 30'dan fazla asansör şirketi Noel tatillerinde satışların yaklaşık yüzde 30'unu oluşturacaktı ve son birkaç ay içinde güvenlik ve önleme konseptleri geliştirdiler.", "Danninger, yaklaşık 1.500 iş ve 64 milyon avroluk katma değerin, sahip olunan veya devletin katılımıyla dağ demiryolları ile bağlantılı olduğunu vurguladı.", "Daha da şaşırtıcı olanı, Almanya'dan konuşma talebiydi - Şansölye Angela Merkel, 10 Ocak'a yakın Avrupa'daki tüm kayak alanlarından yana.", "Kuzey Ren-Vestfalya Başbakanı Armin Laschet (CDU) Pazar günü Avusturya'nın kilidin açılmasının engellenemeyeceğini söyledi. Ancak Laschet, İtalya ve Fransa'nın örnek bir şekilde davrandıklarını söyledi. Her iki ülke de kayak pistlerini kapatacaklarını açıkladı.", "(kırmızı.) (\"Die Presse\", baskı baskısı, 30 Kasım 2020)" ]
}