{
  "id" : "aBGHXMlf",
  "url" : "https://kurier.at/politik/inland/corona-fpoe-und-neos-orten-chaos-bei-tuerkis-gruen/401134131",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:24:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815312/20201211-ABD0207-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: FPÖ und Neos orten Chaos bei Türkis-Grün",
  "articleTitleTranslated" : "Corona: FPÖ ve Neos turkuaz yeşili kaosu tespit ediyor",
  "articleContent" : [ "Auch die Neos kritisierten die jüngsten kolportierten Pläne: \"Die Bundesregierung versucht beim Krisen-Management in drei Richtungen gleichzeitig zu gehen. Das Ergebnis ist völliges Chaos\", stellte Vize-Klubchef Gerald Loacker fest.", "Besonders hart sei das Chaos für Unternehmer. Er forderte ÖVP und Grüne auf, zu ihrem Wort zu stehen: \"Die Menschen müssen der Regierung vertrauen können, sonst werden wir diese Krise nicht gemeinsam meistern.\"", "SPÖ gegen Zwangstests Weniger kritisch äußerte sich die SPÖ.", "\"Mir ist es lieber, jetzt über die Feiertage - wo das ganze Land sowieso ruht, Schulen und die Gastro zu sind - die Zeit mit geschlossenem Handel für eine Entschleunigung zu nutzen, als zu warten bis die Neuinfektionen und Todeszahlen wieder stark ansteigen und Spitäler überlastet sind\", so Parteichefin Pamela Rendi-Wagner in einer Stellungnahme.  ", "Unzufrieden ist sie mit der Schließung der Schulen um eine weitere Woche. Auch gegen indirekt verpflichtende Tests sprach sie sich aus: \"Die Bevölkerung hat Vertrauen in das Krisenmanagement der Regierung verloren.", "Ein Testzwang für die gesamte Bevölkerung, auch wenn er indirekt erfolgt, darf hier nicht die Antwort sein und ist kritisch zu sehen.\"" ],
  "articleContentTranslated" : [ "Neos, en son söylentilere konu olan planları da eleştirdi: \"Federal hükümet, kriz yönetimi söz konusu olduğunda aynı anda üç yöne gitmeye çalışıyor. Sonuç tam bir kaos,\" dedi.", "Kaos özellikle girişimciler için zordur. ÖVP ve Yeşilleri, sözlerinin arkasında durmaya çağırdı: \"Halk hükümete güvenebilmelidir, yoksa bu krizi birlikte yönetemeyeceğiz\"", "Zorunlu testlere karşı SPÖ SPÖ daha az kritikti.", "\"Tüm ülke zaten boşta olduğunda, okullar ve restoranlar kapalıyken - yeni enfeksiyonların ve ölümlerin keskin bir şekilde artmasına ve hastanelerin aşırı yüklenmesine kadar beklemektense, kapalı ticaretle zamanı şimdi tatillerde yavaşlatmak için kullanmayı tercih ederim. \", yani parti lideri Pamela Rendi-Wagner bir açıklamada.", "Okulların bir hafta daha kapatılmasından memnun değil. Ayrıca dolaylı olarak zorunlu testlere karşı da konuştu: \"Halk, hükümetin kriz yönetimine olan güvenini kaybetti.", "Dolaylı olarak yapılsa bile, nüfusun tamamı için zorunlu testler burada cevap olmamalı ve eleştirel olarak görülmelidir. \"" ]
}