{
  "id" : "ABHGBol2",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401161356",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4882464/46-61099034.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... ve yine 18 kitap, çok kısaca",
  "articleContent" : [ "Vollständig und unsterblich Klassiker. Keine gekürzte Fassung, keine geschönte für Jugendliche. Sondern das vollständige  Abenteuer aus 1844 mit d’Artagnan und seinen neuen Freunden Athos, Porthos und Aramis.", "Alle gegen Richelieu und Lady Winter. Dumas behauptete, 300 Bücher geschrieben zu haben. 1.) Glaubt ihm keiner, und 2.) Unsterblich sind nur die Musketiere (und, na gut, sein Graf von Monte Christo). Das Foto oben ist aus der Verfilmung des britischen Regisseurs Paul W.", "S. Anderson aus  2011 Alexandre Dumas: „Die drei Musketiere“ Übersetzt von A. Zoller, überarbeitet von Michaela Meßner. dtv Verlag. 752 Seiten. 14,30  Euro KURIER-Wertung: **** und ein halber Stern Seine Reue war gut gespielt Zeitgeschichte.", "In der Grabrede hieß es: Er sei vom Schicksal hin- und hergeworfen worden, „ein leidgeprüfter Mensch“. Dabei ist unverständlich, dass Baldur von Schirach in Nürnberg zu nur 20 Jahren verurteilt wurde. Er war Hitlers Kronprinz, verführte die Jugend, brüstete sich, Wien „judenfrei“ zu machen.", "Rathkolbs aufwendiges Porträt eines NS-Terroristen, der Reue gut vorspielte. Oliver Rathkolb:  „Schirach“  Molden Verlag. 352 Seiten. 32 Euro KURIER-Wertung: **** und ein halber Stern Staunen über Trugschlüsse Fakten.", "E-Scooter zum Ausleihen sind umweltfreundlich. Sind sie nicht? Nein, allein schon wegen der Produktion und des Verteilens bzw. Einsammeln der Roller ... Der Mensch neigt zu Trugschlüssen. Hier werden Fragen gestellt – es folgt das Aha-Erlebnis.", "Die servierten Fakten konzentrieren sich (zu) sehr auf Deutschland, aber alle lernen, keiner Informationsquelle blind zu vertrauen. Ole Häntzschel und Tobias Moorstedt:  „What the fact!?", "“  Hoffmann und Campe Verlag. 208  Seiten. 26,80 Euro KURIER-Wertung: *** und ein halber Stern Der Avatar von Kim Jong-un Computerspiel. Der New Yorker Matt Ruff ist seit „Fool on the Hill“ (1988) als Entertainer bekannt, immer für Überraschungen gut.", "In „88 Namen“  taucht er tief in ein Computerspiel. Ein 22-Jähriger verdient Geld, indem er Anfänger als Avatar begleitet, ihnen beibringt, wie sie zu kämpfen haben ... was, wenn sich sein Auftraggeber „Mr.", "Jones“ als nordkoreanischer Diktator Kim Jong-un entpuppt? Matt Ruff: „88 Namen“ Übersetzt von Alexandra Jordan. Verlag Fischer Tor. 336 Seiten. 17,90 Euro KURIER-Wertung: **** Spannend wie einst bei Grisham Gericht.", "Ein Gerichtsthriller – nicht von Grisham, aber so spannend wie in Grishams besten Büchern.  Ausgetüftelt vom britischen Ehepaar, das sich den Namen Nicci French gegeben hat.", "Eine Außenseiterin im Dorf wird angeklagt – falsch, aber irgendwie logisch: Auf ihrem Grund liegt ihr früherer Lehrer mit durchgeschnittener Kehle. Vor vielen Jahren hatte er sie vergewaltigt ... Nicci French:  „Eine bittere Wahrheit“  Übersetzt von Birgit Moosmüller.", "C. Bertelsmann Verlag. 512 Seiten. 16,50  Euro KURIER-Wertung: **** \"Unhinterfragbar\" überzeugt Jesus. Die Nacht vor seiner Kreuzigung. Jesus zweifelt. Damit hatte er nicht gerechnet. Amélie Nothomb war mit dieser anderen Leidensgeschichte im Rennen um den Prix Goncourt.", "Philosophisch spannend. Aber manchmal fragt man sich, wie Jesus Jünger anzog, wenn er so sprach:„Ich bin der unhinterfragbaren Überzeugung, der bestverkörperte Mensch zu sein.“ Amélie Nothomb:  „Die Passion“ Übersetzt von Brigitte Grosse.", "Diogenes Verlag. 144 Seiten. 20,90 Euro KURIER-Wertung: *** und ein halber Stern Die Mittelstation ist nicht zu verachten Erinnerungen 1. Elfriede Bruckmeier konnte nicht früh aufbrechen – den Männern ihrer Familie musste sie den Rücken freihalten.", "Sie wurde gewarnt: „Brechen Sie spät auf, erreichen Sie den Gipfel nicht! “ Sie begnügte sich mit der Mittelstation. Mit kurzen Erinnerungen berührt die 80-Jährige Wesentliches – und Leser.", "Ihr Kulturverein beim Bahnhof von Eichgraben lädt in einen Jugendstilsaal, und dort findet man auch Arbeiten des Malers Lothar Bruckmeier, ihres 2016 verstorbenen Ehemanns. ", "Elfriede Bruckmeier:  „Kostproben“ Literaturedition Niederösterreich. 125 Seiten. 18 Euro KURIER-Wertung: **** Sie wollte nicht 2,17 m groß sein Riesin. Wenn die Leser Trauer tragen, hat Sophie Reyer wieder etwas geschrieben, sich wie immer zurücknehmend, und das macht’s aus.", "Diesmal über die Südtirolerin Maria Fassnauer, die 2,17 m groß war und  viel aß, sodass ihre Bergbauern-Eltern sie wegschicken mussten. Sie tingelte als Attraktion bis nach England und wollte doch nur beten, singen.", "(Sie hat nicht lange gelebt.) Sophie Reyer:  „Mariedl“  Edition Raetia. 224 Seiten. 19,80 Euro KURIER-Wertung: **** Wenn es keine Empathie mehr gibt Erzählung. Wilfried sammelt Pokale. Auf einem steht: „Dem besten Papa der Welt.“ Das freut Wilfried.", "Er hat keine Kinder ... Friedrich Hahn verblüfft mit seiner Originalität jedes Mal aufs Neue. Er erzählt die Geschichte einer Geschichte, die unerzählt bleibt, weil niemand da ist, um sie zu hören. Manchmal quatscht  ja auch jemand dazwischen, wenn man dann doch etwas erzählen will.", "Friedrich Hahn: „Erzähl mir nichts“ Edition Roesner. 240 Seiten. 18,90 Euro KURIER-Wertung: **** Künstlerleben mit Foto und Acryl Rückblick.", "Wahrscheinlich wäre Gerhard Sokol, der 30 Jahre  als Fotograf für den KURIER im Einsatz war, zu rastlos gewesen, um sich in seinem Archiv auf die Suche nach dem bisherigen Künstlerleben zu begeben.", "Corona sorgte für Ruhe – und der einzigartige Weg wurde sichtbar: Von aktuellen Fotos über Nassplattenfotografie zu moderner Malerei mit Acryl und Wachs. Beeindruckend.", "Gerhard Sokol:   „Wahres Banales Geniales & Rares“  ISBN 978-3-200-07023-3 Im Buchhandel oder  über  www.bilderges.at   34 Euro Keine Wertung bei (ehemaligen) KURIER-Mitarbeitern Nur jede(r) Zehnte hat überlebt Burgenland.", "Die  Behörden haben wenig unternommen, um zu ermitteln, ob diese Österreicher noch leben bzw. ob es Erben gibt. Oft nahm sich der Staat  ihre Grundstücke. Von 8000 Roma und Sinti aus 120 burgenländischen Siedlungen  überlebten nur 800 das KZ.", "Dieses Buch der beiden Historiker mit  den 400 Dokumenten kann freilich keine Entschädigung sein. Aber dringend notwendig ist es. Gerhard Baumgartner und Herbert Brettl:   „Einfach weg!", "“ New Academia Publishing. 414 Seiten. 37,90 Euro KURIER-Wertung: ****und ein halber Stern Profit auf Kosten der Hungernden Wien.", "Autor Simon Müllauer ist 23.  Er weiß viel über das Wien nach dem Ersten Weltkrieg, als die Stadt hungerte, fror und ein Schwarzmarktkönig auf Kosten der Einwohner fetten Profit machte. Ein desillusionierter Soldat wird ihm die Lebensmittel stehlen und an die Armen verteilen.", "Eine gute Idee. Ein bissl Wienerisch beim Reden wäre aber auch nicht schlecht gewesen. Simon Müllauer:  „Wiener Wind“  Verlag federfrei. 175 Seiten. 12,90 Euro KURIER-Wertung: *** und ein halber Stern Ein Hochstapler, der pokuliert Fürst Lahovary.", "Zwei Bestseller des Jahres 1905 in einem Band: Die Memoiren von Fürst Lahovary, der kein Fürst war, nur Georges Manolescu. Ein rumänischer Dieb und Hochstapler, weltweit unterwegs, weltberühmt (= Felix Krull von Thomas Mann).", "Liest sich schnell und mit Kopfschütteln.  Die Sprache ist, mit Verlaub, billig – bis auf ein Wort: Er „pokuliert“ Champagner. Er zecht. Georges Manolescu:  „Mein abenteuerliches Leben als Hochstapler“ Übersetzt von Paul Langenscheidt.", "Manesse Verlag. 448 Seiten. 24,70 Euro KURIER-Wertung: *** Kameradschaft gegen Eiseskälte Sibirien.", "Flucht aus russischer Kriegsgefangenschaft, 1918: Ein hoffnungsfroher Roman der Oberösterreicherin, in dem sibirische Eiseskälte und Hunger zwar gegenwärtig sind, zu spüren aber ist vor allem Kameradschaft und die Liebe zur Ehefrau im Mostviertel.", "Persönliche Lieblingsstelle: „Karl ging aufs Klo. Er fühlte sich wie ein Luftballon, voll entfesselter Fröhlichkeit.“ Beatrix Kramlovsky:  „Fanny oder Das weiße Land“  Hanserblau im Hanser Verlag. 304 Seiten. 23,90  Euro KURIER-Wertung: **** Der Gestank wird nachgereicht Comics.", "Ralf König hätte dem Büchlein gern  eine faule Scheibe Mortadella beigelegt. Denn darum geht es in seiner „Frankenstein“-Interpretation: Mary Shelley hat ihrem Monster aus Leichenteilen nicht den  Gestank mitgegeben.", "Der deutsche Comiczeichner holt es nach, er ist diesmal nicht lustig, sondern düster, schaurig,  schauriger als vor 200 Jahren das Original. Ralf König (und Mary Shelley):  „Frankenstein“  Carlsen Verlag. 63 Seiten. 12,40 Euro KURIER-Wertung: **** Der Kanadier ist ein Schwede Montreal.", "Aus dem Grab kommt die Stimme Lee Harvey Oswalds, der J.F. Kennedy erschoss. Das ist zumindest etwas Neues in dem kanadischen Thriller, dessen Polizeiheld gegen private Dämonen kämpft wie seine schwedischen Krimikollegen.", "Beginn einer Serie, bei dem man zwischendurch die Übersicht verliert. Was aber spannend ist. Leider wird Folter beschrieben. Martin Michaud: „Aus dem Schatten des Vergessens“ Übers. von Annabelle Assaf und Reiner Pfleiderer.", "Hoffmann und Campe. 640 Seiten. 17,40 Euro KURIER-Wertung: *** und ein halber Stern Wallfahrt mit Namedropping Erinnerungen 2. Alois Brandstetter („Zu Lasten der Briefträger“) ist 82.  Wenn er auf Lebensreise geht, wird es eine Wallfahrt: In seinen Romanen spielte Religion immer eine Rolle.", "Jetzt lässt er vor allem Namen fallen,  von Priestern und Königen, von Theologen und Schriftstellern,  Päpsten und ... Armin Assinger kommt  auch vor. Brandstetter pfeift sich nichts, warum sollte er?", "Alois Brandstetter:   „Lebensreise“  Residenz Verlag. 224  Seiten. 26 Euro KURIER-Wertung: *** Jetzt verschwindet der Zauber Fantasy. Das ist das achte Buch der Serie vom jungen Londoner Polizisten Peter Grant, der zaubern kann, und die Abenteuer hatten Witz, Hirn und  tolle Szenarien .", "Aber jetzt ist er nicht mehr „Bobby“, er ist für die Sicherheit in einer geheimnisvollen Computerfirma zuständig. Autor Aaronovitch hat den wunderbaren Weg verlassen, man kommt sich jetzt ziemlich im Stich gelassen vor.", "Ben Aaronovitch:  „Ein weißer Schwan in der Tabernacle Street“ Übersetzt von  Christine Blum. dtv Verlag. 432 Seiten. 15,50 Euro KURIER-Wertung: ***" ],
  "articleContentTranslated" : [ "Tam ve ölümsüz bir klasik. Kısaltılmış versiyon yok, gençler için güzelleştirilmiş bir versiyon değil. Ama d'Artagnan ve yeni arkadaşları Athos, Porthos ve Aramis ile 1844'ten itibaren tam bir macera.", "Hepsi Richelieu ve Lady Winter'a karşı. Dumas 300 kitap yazdığını iddia etti. 1.) Kimse ona inanmıyor ve 2.) Yalnızca Silahşörler ölümsüzdür (ve onun Kontu Monte Christo). Yukarıdaki fotoğraf, İngiliz yönetmen Paul W.", "2011 Alexandre Dumas'tan S. Anderson: \"Üç Silahşörler\" A. Zoller tarafından çevrildi, Michaela Meßner tarafından revize edildi. dtv yayınevi. 752 sayfa. 14.30 Euro KURIER-Derecelendirme: **** ve yarım yıldız Pişmanlığı, çağdaş tarihin iyi oynanmasıydı.", "Cenaze konuşmasında şöyle deniyordu: Kader tarafından \"uzun süredir acı çeken bir kişi\" ileri geri savrulmuştu. Baldur von Schirach'ın Nürnberg'de sadece 20 yıl hapis cezasına çarptırılması anlaşılmaz. Hitler'in Veliaht Prensi idi, gençleri baştan çıkardı, Viyana'nın “Yahudilerden kurtulacağına” övündü.", "Rathkolb'un tövbe eden bir Nazi teröristinin ayrıntılı portresi. Oliver Rathkolb: \"Schirach\" Molden Verlag. 352 sayfa. 32 avro KURIER puanı: **** ve gerçeklerin yanlışlığına yarım yıldız şaşkınlığı.", "Kiralık e-scooter'lar çevre dostudur. Onlar değil? Hayır, sadece scooterların üretimi ve dağıtımı veya toplanması yüzünden olsa ... İnsanlar yanlış sonuçlar çıkarma eğilimindedir. Burada sorular sorulur - aha anı gelir.", "Sunulan gerçekler (çok) Almanya'ya odaklanıyor, ancak herkes herhangi bir bilgi kaynağına körü körüne güvenmemeyi öğreniyor. Ole Häntzschel ve Tobias Moorstedt: “Gerçek olan ne!?", "\"Hoffmann ve Campe Verlag. 208 sayfa. 26.80 Euro KURIER-Rating: *** ve bir buçuk yıldızlı Avatar Kim Jong-un Bilgisayar oyunu. New York'lu Matt Ruff, \"Fool on the Hill\" den (1988) beri şovmen olarak biliniyor ve sürprizler için her zaman iyidir.", "\"88 İsim\" de bir bilgisayar oyununun derinliklerine dalıyor. 22 yaşındaki bir çocuk, yeni başlayanlara bir avatar olarak eşlik ederek, onlara nasıl dövüşeceklerini öğreterek para kazanıyor ... Ya müşterisi \"Mr.", "Jones “Kuzey Kore diktatörü Kim Jong-un olarak ortaya çıktı? Matt Ruff: Alexandra Jordan tarafından çevrilen \"88 isim\". Yayıncı Fischer Tor. 336 sayfa. 17.90 Euro KURIER-Rating: **** Grisham Court'ta bir kez olduğu kadar heyecan verici.", "Bir mahkeme gerilimi - Grisham tarafından değil, Grisham'ın en iyi kitaplarında olduğu kadar heyecan verici. Kendilerine Nicci French diyen İngiliz çift tarafından geliştirildi.", "Köydeki bir yabancı suçlanıyor - yanlış ama bir şekilde mantıklı: Eski öğretmeni boğazında kesik bir şekilde yatıyor. Ona yıllar önce tecavüz etti ... Nicci Fransızca: \"Acı bir gerçek\" Çeviren: Birgit Moosmüller.", "C. Bertelsmann Verlag. 512 sayfa. 16,50 Euro KURIER puanı: **** \"Tartışılmaz\" İsa'yı ikna ediyor. Çarmıha gerilmesinden önceki gece. İsa şüphe ediyor. Bunu beklemiyordu. Amélie Nothomb, bu diğer acı hikayesiyle Prix Goncourt için yarışıyordu.", "Felsefi açıdan heyecan verici. Ancak bazen İsa'nın şu şekilde konuştuğunda öğrencileri nasıl cezbettiği merak edilir: \"Ben bedenlenebilecek en iyi kişi olduğuma dair tartışılmaz bir inanca sahibim.\" Amélie Nothomb: Brigitte Grosse tarafından çevrilen \"Tutku\".", "Diogenes Yayınevi. 144 sayfa. 20.90 euro KURIER puanı: *** ve yarım yıldız Orta istasyon küçümsenmemeli Anılar 1. Elfriede Bruckmeier erken ayrılamadı - ailesinin erkeklerine geri dönmesi gerekiyordu.", "O uyarıldı: “Geç bırakın, zirveye çıkmayın! Orta istasyondan memnun kaldı. Kısa hatıralarla, 80 yaşındaki temel unsurlara ve okuyuculara dokunuyor.", "Eichgraben tren istasyonundaki kültür derneği sizi bir art nouveau salonuna davet ediyor ve orada 2016'da ölen eşi ressam Lothar Bruckmeier'in eserlerini de bulacaksınız.", "Elfriede Bruckmeier: \"Örnekler\" edebi baskı Aşağı Avusturya. 125 sayfa. 18 Euro KURIER değerlendirmesi: **** 2,17 m boyunda dev olmak istemedi. Okuyucular yas tutarken, Sophie Reyer her zaman olduğu gibi yine bir şeyler yazmıştır ve önemli olan da budur.", "Bu sefer Güney Tirol'den, 2.17 m boyunda ve çok yemek yiyen Maria Fassnauer ile ilgili olarak dağ çiftçisi ebeveynleri onu uzaklaştırmak zorunda kaldı. Bir cazibe olarak İngiltere'ye gitti ve sadece dua etmek, şarkı söylemek istedi.", "(Fazla yaşamadı.) Sophie Reyer: “Mariedl” Edition Raetia. 224 sayfa. 19.80 Euro KURIER-Derecelendirme: **** Artık empati olmadığında, bir hikaye. Wilfried kupa topluyor. İçlerinden biri \"Dünyanın en iyi babası\" diyor. Wilfried memnun.", "Çocuğu yok ... Friedrich Hahn özgünlüğüyle her seferinde şaşırıyor. Anlatılmayan bir hikayenin hikayesini anlatıyor çünkü onu duyacak kimse yok. Bazen bir şey söylemek istediğinizde birisi sohbet eder.", "Friedrich Hahn: \"Bana hiçbir şey söyleme\" Edition Roesner. 240 sayfa. 18.90 Euro KURIER-Rating: **** Sanatçının fotoğraflı ve akrilik incelemeli hayatı.", "KURIER'de 30 yıl fotoğrafçı olarak çalışan Gerhard Sokol, arşivinde bir önceki sanatçının hayatı için arama yapamayacak kadar huzursuz olurdu.", "Corona sakinliği sağladı - ve benzersiz yol görünür hale geldi: Mevcut fotoğraflardan ıslak plaka fotoğrafçılığına, akrilik ve balmumu ile modern boyamaya. Etkileyici.", "Gerhard Sokol: \"Trues Banales Geniales & Rares\" ISBN 978-3-200-07023-3 Kitapçılarda veya www.bilderges.at aracılığıyla 34 Euro (eski) KURIER çalışanları tarafından değerleme yok Burgenland'ın onda biri hayatta kaldı.", "Yetkililer, bu Avusturyalıların hala hayatta olup olmadıklarını veya mirasçıların olup olmadığını belirlemek için çok az şey yaptılar. Çoğu zaman devlet topraklarını aldı. Burgenland'daki 120 yerleşim yerinden 8.000 Roman ve Sinti'den sadece 800'ü toplama kampından sağ kurtuldu.", "Elbette iki tarihçinin 400 belgeli bu kitabı bir tazminat olamaz. Ama acilen gerekli. Gerhard Baumgartner ve Herbert Brettl: “Sadece gidin!", "“Yeni Akademi Yayınları. 414 sayfa. 37.90 Euro KURIER-derecelendirme: **** açlıktan ölmekte olan Viyana pahasına yarım yıldız kar.", "Yazar Simon Müllauer 23 yaşında. Şehir açlıktan, donma halindeyken ve bir karaborsa kralının sakinleri pahasına büyük karlar elde ettiği Birinci Dünya Savaşı'ndan sonra Viyana hakkında çok şey biliyor. Hoşnutsuz bir asker yemeğini çalar ve fakirlere dağıtır.", "İyi bir fikir. Konuşurken biraz Viyanalı da fena olmazdı. Simon Müllauer: \"Wiener Wind\" Verlag yaysız. 175 sayfa. 12,90 euro KURIER puanı: *** ve bir buçuk yıldız Prens Lahovary ile alay eden bir düzenbaz.", "Bir ciltte 1905'ten en çok satan iki kitap: Prens olmayan Prens Lahovary'nin anıları, sadece Georges Manolescu. Romen hırsız ve sahtekar, dünyayı dolaşan, dünyaca ünlü (= Felix Krull, Thomas Mann).", "Hızlıca ve başını sallayarak okur. Tüm saygımla dil ucuz - tek bir kelime dışında: o şampanya \"pokers\". O içiyor. Georges Manolescu: \"Bir dolandırıcı olarak maceralı hayatım\" Çeviren: Paul Langenscheidt.", "Manesse Yayınevi. 448 sayfa. EUR 24.70 KURIER-Puanı: *** Dondurucu soğuk Sibirya'ya karşı yoldaşlık.", "Rus esaretinden kaçış, 1918: Yukarı Avusturya'nın, Sibirya'nın dondurucu soğuğunun ve açlığın mevcut olduğu, ancak her şeyden önce Mostviertel'deki karısına karşı dostluk ve sevginin olduğu umut dolu bir roman.", "Kişisel favori: “Karl tuvalete gitti. Serbest bırakılmamış mutlulukla dolu bir balon gibi hissetti. ”Beatrix Kramlovsky:“ Fanny veya Beyaz Ülke ”Hanserblau, Hanser Verlag tarafından yayınlandı. 304 sayfa. 23,90 Euro COURIER değerlendirmesi: **** Pis koku daha sonra Çizgi Romanlar'da gönderilecektir.", "Ralf König kitapçığa çürük bir mortadella dilimi eklemeyi isterdi. Çünkü onun \"Frankenstein\" yorumu bununla ilgili: Mary Shelley canavarına vücut parçalarından gelen pis kokuyu vermedi.", "Alman çizgi roman sanatçısı yetişiyor, bu sefer komik değil ama karanlık, korkutucu, 200 yıl önceki orijinalinden daha korkutucu. Ralf König (ve Mary Shelley): \"Frankenstein\" Carlsen Verlag. 63 sayfa. 12.40 Euro KURIER-Rating: **** Kanadalı İsveçli bir Montreal'dir.", "Mezardan J.F. Lee Harvey Oswald'ın sesi geliyor. Kennedy vurularak öldürüldü. En azından bu, polis kahramanı İsveçli suç meslektaşları gibi özel iblislerle savaşan Kanada gerilim filminde yeni bir şey.", "Genel bakışını arada kaybettiği bir serinin başlangıcı. Ama ne heyecan verici. Ne yazık ki işkence anlatılıyor. Martin Michaud: \"Unutmanın gölgesinden\" Çeviren: Annabelle Assaf ve Reiner Pfleiderer.", "Hoffmann ve Campe. 640 sayfa. 17.40 Euro KURIER-Rating: *** ve isimlerini unutturan hatıralarla yarım yıldızlı bir hac yolculuğu 2. Alois Brandstetter (\"Postacı pahasına\") 82 yaşında. Hayatta bir yolculuğa çıkarsa, bir hac olacak: Romanlarında din oynadı her zaman bir rol.", "Şimdi esas olarak rahiplerin ve kralların, ilahiyatçıların ve yazarların, papaların ve ... Armin Assinger'in adlarını bırakıyor. Brandstetter ıslık çalmıyor, neden yapsın ki?", "Alois Brandstetter: \"Yaşam Yolculuğu\" Residenz Verlag. 224 sayfa. 26 Euro KURIER-Rating: *** Şimdi sihirli fantezi yok oluyor. Bu, sihir yapabilen genç Londralı polis memuru Peter Grant'ın sekizinci kitabıdır ve maceraların zekası, zekası ve harika senaryoları vardır.", "Ama artık \"Bobby\" değil, gizemli bir bilgisayar şirketinin güvenliğinden sorumlu. Yazar Aaronovitch harika yolu terk etti, şimdi kendinizi oldukça terk edilmiş hissediyorsunuz.", "Ben Aaronovitch: \"Tabernacle Sokağındaki Beyaz Kuğu\" Christine Blum tarafından çevrildi. dtv yayınevi. 432 sayfa. 15,50 Euro COURIER puanı: ***" ]
}