{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Streit mit Verlag: Autorin Maron wechselt zu Hoffmann und Campe",
  "targetLanguage" : "turkish",
  "publisher" : "kurier.at",
  "articleContent" : [ "Nach der Trennung vom S.  Fischer Verlag wechselt die deutsche Schriftstellerin Monika Maron (79, \"Flugasche\") zum Hoffmann und Campe Verlag.  Dort soll im Dezember eine neue Erzählung mit dem Titel \"Bonnie Propeller\" erscheinen, gefolgt von einem Essayband mit dem Titel \"Was ist eigentlich los?\"", ", der für April 2021 geplant ist.  Zugleich arbeite die Autorin an einem neuen Roman, der ebenfalls bei Hoffmann und Campe erscheinen wird, teilte der Verlag am Montag in Hamburg mit.", "Maron hatte über Jahrzehnte beim S.  Fischer Verlag (Frankfurt) veröffentlicht, darunter viele Bestseller.  Im Oktober hatte der Verlag jedoch angekündigt, der Autorin keine neuen Buchverträge anzubieten.", "Begründet hatte der Verlag die Trennung mit Marons Essayband in der \"Exil\"-Reihe der Edition Buchhaus Loschwitz und dem Vertrieb dieser Buchreihe durch den Antaios-Verlag von Götz Kubitschek.", "Der Verfassungsschutz zählt das \"Institut für Staatspolitik\" des Verlegers Kubitschek zum Netzwerk der \"Neuen Rechten\", in dem rechtsextremistische bis rechtskonservative Kräfte verortet werden.", "Maron hatte in einem Interview der \"Welt\" von einem \"Rausschmiss\" durch Fischer nach 40 Jahren gesprochen.  Außerdem sagte sie: \"Dass der politisch mir ferne Kubitschek die Bücher vertreibt, wusste ich nicht - zeigen Sie mir mal einen Autor, der sich um den Vertrieb kümmert.\"", "Zahlreiche Autoren hatten die Entscheidung des S.  Fischer Verlags kritisiert.  Die Schriftstellerin Thea Dorn bezeichnete die Entscheidung als \"fatales Einschüchterungssignal\" an alle Autoren.", "Maron sagte zu ihrem Wechsel zu Hoffmann und Campe, wo auch die Bücher des Dichters Heinrich Heine (1797-1856) erscheinen: \"Heinrich Heine war meine erste literarische Jugendliebe, die nun unverhofft zu einer symbolischen Altersliebe wird.\"", "Hoffmann und Campe sei einer der wenigen Verlage in Deutschland, die konzernunabhängig geführt werden.  Die Gespräche mit Verleger Tim Jung hätten sie überzeugt – \"seine Pläne für die Zukunft des Verlages ganz im freiheitlichen Geist von Heine\", sagte die Schriftstellerin laut Mitteilung.", "\"Monika Maron ist eine der bedeutendsten deutschsprachigen Schriftstellerinnen der Gegenwart, die mit ihrem Schaffen dem gesellschaftlichen Diskurs, der für eine lebendige Demokratie unabdingbar ist, immer wieder wichtige Impulse gibt\", sagte Verleger Jung." ],
  "id" : "Abmv7VV4",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/nach-streit-mit-verlag-autorin-maron-wechselt-zu-hoffmann-und-campe/401091579",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Yayıncı ile bir anlaşmazlığın ardından: Yazar Maron, Hoffmann und Campe olarak değiştirildi",
  "articleContentTranslated" : [ "S. Fischer Verlag'dan ayrıldıktan sonra, Alman yazar Monika Maron (79, \"Flugasche\"), Hoffmann und Campe Verlag'a geçti. \"Bonnie Propeller\" başlıklı yeni bir hikaye, Aralık ayında orada yayınlanacak ve ardından \"Gerçekte neler oluyor?\" Başlıklı bir dizi makale yayınlanacak.", "Nisan 2021'de yapılması planlanıyor. Aynı zamanda yazar, Hoffmann ve Campe tarafından da yayınlanacak olan yeni bir roman üzerinde çalışıyor.", "Maron, birçok en çok satanlar da dahil olmak üzere, S. Fischer Verlag (Frankfurt) ile onlarca yıldır yayın yaptı. Ancak Ekim ayında yayıncı, yazara herhangi bir yeni kitap anlaşması teklif etmeyeceğini duyurdu.", "Yayınevi, Edition Buchhaus Loschwitz'in \"Exil\" serisindeki Maron'un deneme cildiyle ayrılığı ve bu kitap serisinin Götz Kubitschek'in Antaios-Verlag tarafından dağıtımını haklı çıkardı.", "Anayasanın koruması, yayıncı Kubitschek'in \"Devlet Politikası Enstitüsü\" nü, aşırı sağcı muhafazakar güçlere kadar aşırı sağcıların bulunduğu \"Yeni Sağ\" ağına sayar.", "\"Welt\" ile yaptığı röportajda Maron, Fischer'in 40 yıl sonra \"kovulduğunu\" söyledi. Ayrıca, \"Politik olarak benden uzak olan Kubitschek'in kitapları sattığını bilmiyordum - bana satışlarla ilgilenen bir yazar göster\" dedi.", "Çok sayıda yazar S. Fischer Verlag'ın kararını eleştirdi. Yazar Thea Dorn, kararı tüm yazarlara \"ölümcül bir gözdağı sinyali\" olarak nitelendirdi.", "Maron, şair Heinrich Heine'nin (1797-1856) kitaplarının da yer aldığı Hoffmann ve Campe'ye taşındığını söyledi: \"Heinrich Heine benim ilk edebi çocukluk aşkımdı ve şimdi beklenmedik bir şekilde sembolik bir yaşlılık aşkı haline geliyor.\"", "Hoffmann und Campe, Almanya'da bir gruptan bağımsız olarak yönetilen az sayıdaki yayıncıdan biridir. Yazara göre, yayıncı Tim Jung ile yapılan görüşmeler onu ikna etti - \"yayınevinin geleceği için planları tamamen Heine'in liberal ruhuna uygun\" dedi.", "Yayıncı Jung, \"Monika Maron, çalışmaları ile yaşayan bir demokrasi için gerekli olan sosyal söyleme önemli dürtüler veren, günümüzün Almanca konuşan en önemli yazarlarından biridir,\" dedi." ]
}