{
  "id" : "ABtHwPm3",
  "url" : "https://kurier.at/chronik/oesterreich/zangerl-fordert-impfstoff-nur-noch-fuer-tirol-falls-es-isoliert-wird/401179423",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:59:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3372493/78350011447742480_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AK-Chef fordert: Impfstoff nur noch für Tirol, falls es isoliert wird",
  "articleTitleTranslated" : "AK patronu talep ediyor: İzole edilmişse sadece Tirol için aşı",
  "articleContent" : [ "Tirols Arbeiterkammerpräsident Erwin Zangerl ließ am Freitag inmitten der Diskussion um eine mögliche Isolation Tirols mit einer ungewöhnlichen Forderung aufhorchen. Er lehne, auch im Sinne der Tiroler Bevölkerung, eine solche Maßnahme kategorisch ab, erklärte er in einer Aussendung.", "Sollte ein solch regionaler Lockdown aber verordnet werden, forderte Zangerl, Tirol bei den Impfungen unverzüglich vorzuziehen.", "\"Es ist eine unerhörte Frechheit und verantwortungslos, wenn eine einzige Expertin vorprescht und Tirol zum europäischen Krisengebiet erklärt sowie die Totalisolation fordert\", sprach der AK Präsident die jüngsten Aussagen der Virologin Dorothee von Laer an.", "Zahlreiche Experten hätten dargelegt, dass eine Abschottung Tirols aufgrund der Zahlen unnötig sei und auch aus anderen Gründen keinen Sinn mache. Er hoffe, dass in den nächsten Tagen nicht auf Druck von außen politische Fehlentscheidungen getroffen werden, so Zangerl.", "\"Sinn- und planlos\" Sollten jedoch die Expertenmeinungen ignoriert und Tirol unter Quarantäne gestellt werden, forderte der AK Präsident unverzüglich allen verfügbaren Impfstoff nach Tirol zu beordern, um hier die scheinbar besonders gefährdete Bevölkerung schützen zu können.", "\"Es reicht, dass die EU bei der Bekämpfung der Pandemie in Bezug auf die Impfstoffbeschaffung schwere Fehler gemacht hat.", "Wenn wir jetzt auch in Österreich keinen gemeinsamen Weg finden, dann werden heute Tirol, morgen Salzburg und übermorgen Kärnten unter Quarantäne gestellt, Länder, die eine weit höhere 7-Tages-Inzidenz haben, als Tirol.\"", "Das sei doch \"sinn- und planlos\", kritisierte Zangerl. Gesundheitsminister Rudolf Anschober (Grüne) hat am Freitag im Rahmen einer Pressekonferenz einen \"Aktionsplan für Tirol\" angekündigt, wo derzeit eine südafrikanische Mutation des Coronavirus für Beunruhigung sorgt.", "In \"sehr, sehr enger Abstimmung\" mit Landeshauptmann Günther Platter (ÖVP) habe man einen Plan entwickelt, \"der mit Hochdruck umgesetzt wird, um die Mutationen zu begrenzen\", sagte Anschober.", "Konkret werden in der betroffenen Region - wie der Ressortchef auf Nachfrage der APA erklärte, handelt es sich um den Bezirk Schwaz - Massentestungen vorbereitet - \"nicht für drei, sondern für zehn Tage\", so der Gesundheitsminister.", "Zusätzlich werde ein besonders engmaschiges Contact Tracing stattfinden, \"um herauszufinden, wo es positive Fälle gibt\". Es gehe darum, möglichst sämtliche Kontaktpersonen herauszufiltern. Ziel sei es, \"die K1 und K2-Fälle zu ermitteln.", "Es braucht ein schnelles, breites, konsequentes Handeln\", sagte Anschober." ],
  "articleContentTranslated" : [ "Tirol Çalışma Odası Başkanı Erwin Zangerl, beklenmedik bir taleple Tyrol'ün olası izolasyonuyla ilgili tartışmanın ortasında, Cuma günü insanları oturup farkettirdi. Bir yayında, Tirol halkının da yararına böyle bir önlemi kategorik olarak reddettiğini söyledi.", "Ancak böyle bir bölgesel tecrit emri verilmesi halinde Zangerl, Tyrol'ün aşılar için derhal getirilmesini talep etti.", "AK Başkanı, virolog Dorothee von Laer'in son açıklamalarına değinen AK Başkanı, \"Tek bir uzmanın ileri atılıp Tirol'ü Avrupa kriz bölgesi olarak ilan etmesi ve tam bir izolasyon talep etmesi inanılmaz derecede küstah ve sorumsuzluktur\" dedi.", "Sayısız uzman, rakamlar nedeniyle Tirol'ün kapatılmasının gereksiz olduğunu ve başka nedenlerle de anlamsız olduğunu göstermiştir. Zangerl, önümüzdeki birkaç gün içinde dışarıdan gelen baskı altında siyasi yanlış kararların alınmamasını umduğunu söyledi.", "Ancak \"anlamsız ve gelişigüzel\", uzman görüşlerinin göz ardı edilmesi ve Tirol'ün karantinaya alınması gerektiğinde, AK Başkanı, görünürde özellikle tehlike altında olan nüfusu koruyabilmek için derhal tüm mevcut aşıları Tirol'e sipariş etmesini istedi.", "\"AB'nin pandemiyle mücadelede aşı tedariki konusunda ciddi hatalar yapması yeterlidir.", "Şu anda Avusturya'da ortak bir yol bulamazsak, bugün Tirol, yarın Salzburg ve yarından sonraki Karintiya, 7 günlük insidansı Tirol'den çok daha yüksek olan ülkelerde karantina altına alınacak. \"", "Zangerl, bunun \"anlamsız ve gelişigüzel\" olduğunu eleştirdi. Sağlık Bakanı Rudolf Anschober (Yeşiller), koronavirüsün Güney Afrika mutasyonunun şu anda endişeye neden olduğu bir basın toplantısında Cuma günü bir \"Tirol için Eylem Planı\" açıkladı.", "Anschober, Vali Günther Platter (ÖVP) ile \"çok ama çok yakın koordinasyon içinde\", \"mutasyonları sınırlandırmak için yüksek baskı altında uygulanan bir plan geliştirildi\" dedi.", "Sağlık Bakanı, APA tarafından Schwaz bölgesi olduğunu sorduğunda, bölüm başkanı \"üç değil on gün süreyle\" etkilenen bölgede kitle testleri hazırlandığını söyledi.", "Ek olarak, \"olumlu vakaların nerede olduğunu bulmak için\" özellikle sıkı sıkıya bağlı bir temas izleme gerçekleştirilecektir. Bu, tüm irtibat kişilerini mümkün olduğunca filtrelemekle ilgilidir. Amaç \"K1 ve K2 vakalarını belirlemektir.", "Hızlı, geniş ve tutarlı eylem gerektirir, \"dedi Anschober." ]
}