{
  "id" : "ABwuzwHd",
  "url" : "https://www.derstandard.at/story/2000124856098/thielemanns-gefaehrdete-osterfestspiele?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T09:00:02Z[UTC]",
  "author" : "Ljubiša Tošic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thielemanns gefährdete Osterfestspiele",
  "articleTitleTranslated" : "Thielemann'ın nesli tükenmekte olan Paskalya Festivali",
  "articleContent" : [ "Würden die Salzburger Osterfestspiele heuer stattfinden, stünden Dirigent Christian Thielemann und die Sächsische Staatskapelle Dresden zum vorletzten Mal im Zentrum des Geschehens. Mal sehen.", "Der kaufmännische Geschäftsführer Nikolaus Bachler, mit dem Thielemann nach konfliktreichen Phasen nun, wie er sagt \"sehr professionell\" zusammenarbeitet, will noch zuwarten, um auf die schwierige Situation zu reagieren.", "Thielemann hofft noch, das schon abgespeckte opernfreie Programm (2. bis 5. April) umsetzen zu können. STANDARD: Sie kommen aus Deutschland angereist, wo die Bestimmungen strenger sind als hierzulande.", "Auch hier schaut es jedoch bitter aus – besonders für die Osterfestspiele … Thielemann: Wir warten bis Mitte März. Ich habe gute Gespräche mit Landeshauptmann Wilfried Haslauer geführt, er hofft noch. Wenn wir spielen dürfen, spielen wir.", "STANDARD: Gibt es Szenarien, das Festival ohne Publikum digital stattfinden zu lassen? Thielemann: Wir haben Verschiedenes überlegt, aber Sie müssen auch die finanzielle Seite sehen. Ein Orchester muss hinkommen, zudem sind die Osterfestspiele Salzburg so konstruiert, dass es Einnahmen geben muss.", "STANDARD: Wie arbeitet es sich mit Nikolaus Bachler, dessen Berufung zum Geschäftsführer und Gesamtverantwortlichen ab 2022 nicht ganz friktionsfrei ablief, um es sanft zu formulieren? Thielemann: Im Moment professionell, zurzeit haben wir ganz andere Sorgen.", "Herr Bachler versucht sehr professionell das Nötigste, damit wir das Festival jetzt retten. Was gestern war, ist nicht so interessant, Persönliches ist zurückzustellen. Nächstes Jahr gibt es ja noch eine Oper in der aktuellen Konstellation, dann ist Schluss.", "Dann machen wir in Dresden ein schönes Strauss-Festival. Was hier geplant ist, weiß ich nicht. STANDARD: Zum Beispiel wurde ein Konzept mit wechselnden Orchestern angekündigt. Thielemann: Ich habe mit Herrn Bachler nicht darüber gesprochen, das geht mich auch nichts an.", "Das ist seine Verantwortung. STANDARD: Ist es ausgeschlossen, dass Sie und die Staatskapelle als Gäste zurückkehren? Thielemann: Weiß ich nicht. Wenn Herr Bachler fragt, mal gucken, was wir dann sagen.", "Ich finde es schön, dass wir für Dresden zu Ostern etwas machen. Dort freut man sich, wenn der Tourismus angekurbelt wird. Wir können auch mal nach Salzburg wiederkommen, man schließt nichts aus.", "In diesem Beruf ist es ein bisschen so, wie der alte Kanzler Konrad Adenauer meinte: \"Was kümmert mich mein dummes Geschwätz von gestern …\" Ist hart formuliert, aber die Wahrheit. Manchmal muss man sagen: Gestern war es so, heute sind neue Herausforderungen da.", "STANDARD: Die jetzige Herausforderung und Frage lautet: Wie als Dirigent in Form bleiben? Thielemann: Indem man gesund lebt und darauf achtet, nicht Corona-Pfunde anzulegen. Ich habe sehr viel dirigiert, das fehlt mir.", "Das Dirigieren strengt mich ja nicht mehr so an, es ist nicht mehr wie vor 20 Jahren. Ich versuche, auf Lockerheit zu achten, der Karajan hat formuliert: Man müsste \"entspannt Spannung vermitteln\". Ich darf also nicht mit geballten Fäusten agieren.", "Wenn’s zu viel wird, schaut das Orchester eh nicht mehr hin. STANDARD: Sie kommen gegenwärtig nach Wien, um mit den Philharmonikern im leeren Musikverein Bruckner-Aufnahmen zu absolvieren. Spüren Sie beim Orchester wegen der \"Konzertdiät\" mehr Motivation, mehr Energie?", "Thielemann: Mehr Energie in jedem Fall! Sie müssen oft dynamisch bremsen, weil alle ausgeruht sind und so viel Spielfreude da ist. Es ist auch mehr Zeit, Dinge auszuprobieren, die in normalen Proben eher aufhalten würden.", "STANDARD: Detailarbeit kann auch lähmen ... Thielemann: Wenn Sie an den Sachen so lange herumdrillen, sind Sie zum Schluss womöglich ein Gefangener Ihrer eigenen Zwangsvorstellungen. Das geht auch nicht.", "Sie müssen detailliert probieren, dann aber laufen lassen und dieses Überraschungsmoment einbringen. Es gibt ja Aufführungen, bei denen man denkt: Das müsste doch wunderbar klappen, und dann ist der Wurm drin.", "Es hat mit der Chemie zu tun, mit dem Augenblick, es passiert eine Ungenauigkeit ... Andererseits wird eine Repertoirevorstellung zur Sternstunde, und keiner weiß, warum. STANDARD: Würden die aktuellen Aufnahmen mit Publikum und Lampenfieber noch besser?", "Thielemann: Natürlich vermisst man die Zuschauer, was denken Sie denn? Lampenfieber ist aber da, nur anders. Ich muss vor Bruckner, dem Orchester und vor mir diese Leistung erbringen.", "Insofern habe ich eine Art innere Anspannung, träume mich quasi in die Situation hinein: Das Orchester hat bereits gestimmt, bei mir hinter der Bühne beginnt das Stück eigentlich schon, ich gehe raus, mache meine knappe Verbeugung, das Orchester steht auf, wir fangen an.", "Dann ist es bei der Aufnahme so, als ob da ein volles Haus wäre. STANDARD: Wie nutzten Sie die Untätigkeit, die neue Häuslichkeit? Thielemann: Ich habe mehr Musik gehört, sonst tue ich das zu Hause kaum, außer es muss sein.", "Ich habe mehr gelesen und bei mir ganz schön aufgeräumt. Aber das haben viele getan, ich höre das auch aus der Staatskapelle: Manche haben ihre Garage renoviert und sind durch die Kleiderschränke gegangen.", "Ich habe einige Stücke studiert, die ich noch nie dirigiert habe. Aber es ist letztlich doch öde, der Beruf des Dirigenten ist nur mit Orchester möglich. Aber was wollen wir machen, wenn die Zahlen nicht runtergehen!", "Sie können ja nicht sehenden Auges in eine Katastrophe laufen! (Ljubisa Tosic,11.3.2021) Christian Thielemann (1959 in Berlin geboren) ist Chefdirigent der Sächsischen Staatskapelle Dresden und bis 2023 künstlerischer Leiter der Osterfestspiele Salzburg.", "Zudem ist er Musikdirektor der Bayreuther Festspiele." ],
  "articleContentTranslated" : [ "Salzburg Paskalya Festivali bu yıl gerçekleşecek olsaydı, şef Christian Thielemann ve Sächsische Staatskapelle Dresden sondan bir önceki süre için eylemin merkezinde olacaklardı. Görelim.", "Thielemann'ın şu anda birlikte çalıştığı reklam yönetmeni Nikolaus Bachler, çatışma dönemlerinden sonra \"çok profesyonelce\" dediği gibi, zor duruma tepki verebilmek için biraz daha beklemek istiyor.", "Thielemann, halihazırda zayıflatılmış opera içermeyen programı (2 - 5 Nisan) uygulayabilmeyi umuyor. STANDART: Yönetmeliklerin Almanya'dakinden daha katı olduğu Almanya'dan geldiniz.", "Burada da acı görünüyor - özellikle Paskalya Festivali için ... Thielemann: Mart ortasına kadar bekleyeceğiz. Vali Wilfried Haslauer ile güzel sohbetler yaptım, o hala umut ediyor. Oynayabilirsek oynarız.", "STANDART: Festivalin seyirci olmadan dijital olarak gerçekleşmesi için senaryolar var mı? Thielemann: Çeşitli şeyleri düşündük, ancak finansal tarafa da bakmanız gerekiyor. Orkestranın oraya gelmesi gerekiyor ve Salzburg Paskalya Festivali gelir getirecek şekilde tasarlandı.", "STANDART: 2022'den itibaren genel müdür ve genel müdür olarak atanmaları tamamen sorunsuz olmayan Nikolaus Bachler'la nasıl çalışıyorsunuz? Thielemann: Şu anda profesyonel olarak, şu anda tamamen farklı endişelerimiz var.", "Bay Bachler, festivali şimdi kurtarabilmemiz için gerekli olanı çok profesyonelce deniyor. Dün olan o kadar ilginç değil, kişisel meselelerin askıya alınması gerekiyor. Önümüzdeki yıl mevcut takımyıldızında bir opera olacak, sonra bitecek.", "Sonra Dresden'de güzel bir Strauss Festivali yapacağız. Burada neyin planlandığını bilmiyorum. STANDART: Örneğin, orkestraları değişen bir konsept açıklandı. Thielemann: Bay Bachler ile bu konu hakkında konuşmadım, bu da beni ilgilendirmez.", "Bu onun sorumluluğu. STANDART: Sizin ve Staatskapelle'in misafir olarak dönmeniz söz konusu değil mi? Thielemann: Bilmiyorum. Bay Bachler sorarsa, ne diyeceğimize bir bakalım.", "Paskalya'da Dresden için bir şeyler yapıyor olmamız çok güzel. Oradaki insanlar turizmin artmasıyla mutlu oluyor. Arada bir Salzburg'a geri dönebiliriz, hiçbir şey göz ardı edilemez.", "Bu meslekte, biraz eski Şansölye Konrad Adenauer'in dediği gibi: \"Dünkü aptal gevezemle ne umurumda olsun ...\" Zor, ama gerçek. Bazen şunu söylemelisiniz: dün böyleydi, bugün yeni zorluklar var.", "STANDART: Mevcut zorluk ve soru şudur: Bir şef olarak formda nasıl kalınır? Thielemann: Sağlıklı yaşayarak ve korona kiloları almamaya dikkat ederek. Çok yaptım, özledim.", "Davranışlar artık beni gerçekten zorlamıyor, 20 yıl önceki gibi değil. Karajan'ın dediği gibi rahatlamaya çalışıyorum: Kişi \"gerginliği rahat bir şekilde iletmeli\". Bu yüzden sıkılı yumruklarla hareket etmeme izin verilmiyor.", "Çok fazla olduğunda, orkestra artık görünmüyor. STANDART: Şu anda boş Musikverein'de Filarmoni ile Bruckner kayıtları yapmak için Viyana'ya geliyorsunuz. \"Konser diyeti\" nedeniyle orkestrada daha fazla motivasyon ve enerji hissediyor musunuz?", "Thielemann: Her durumda daha fazla enerji! Sık sık dinamik olarak fren yapmanız gerekir çünkü herkes rahattır ve oynamak için çok fazla istek vardır. Normal provalarda bekletme olasılığı daha yüksek olan şeyleri denemek için daha fazla zaman var.", "STANDART: Detay çalışması da felç edebilir ... Thielemann: Bir şeylerle bu kadar uzun süre oynarsan, sonunda kendi takıntılarının tutsağı olabilirsin. Bu da çalışmıyor.", "Ayrıntılı olarak denemelisiniz, ama sonra bırakıp o sürpriz unsurunu yaratmalısınız. Düşündüğünüz performanslar var: Harika çalışmalı ve sonra solucan içeride.", "Bunun kimyayla ilgisi var, anla bir yanlışlık oluyor ... Öte yandan, bir repertuar performansı harika bir an çıkıyor ve kimse nedenini bilmiyor. STANDART: Seyirci ve sahne korkusu ile mevcut kayıtlar daha iyi olacak mı?", "Thielemann: Tabii ki seyirciyi özlüyorsunuz, ne düşünüyorsunuz? Ama sahne korkusu orada, sadece farklı. Bruckner'ın, orkestranın ve kendimin önünde çalmam gerekiyor.", "Bu bakımdan bir tür iç gerilim var, kendimi duruma düşlüyorum: orkestra çoktan oy verdi, parça aslında benimle sahnenin arkasından başlıyor, dışarı çıkıyorum, yayımı yapıyorum, orkestra standları yukarı, biz başlar.", "Sonra kayıt sanki dolu bir ev varmış gibi. STANDART: Hareketsizliği, yeni evliliği nasıl kullandınız? Thielemann: Daha fazla müzik duydum, yoksa mecbur kalmadıkça evde neredeyse hiç yapmam.", "Daha fazlasını okudum ve biraz temizledim. Ama birçoğu bunu yaptı, Staatskapelle'den de duyabiliyorum: bazıları garajlarını yeniledi ve gardıroplardan geçti.", "Daha önce hiç yapmadığım bazı parçaları inceledim. Ama sonuçta sıkıcı, orkestra şefliği mesleği ancak bir orkestra ile mümkün. Ama sayılar düşmezse ne yapmak istiyoruz!", "Görme gücünle bir felaketle karşılaşamazsın! (Ljubisa Tosic, 11 Mart 2021) Christian Thielemann (1959, Berlin doğumlu) Sächsische Staatskapelle Dresden'in baş şefi ve 2023'e kadar Salzburg Paskalya Festivali'nin sanat direktörü.", "Aynı zamanda Bayreuth Festivali'nin müzik direktörüdür." ]
}