{
  "id" : "abXcrKf9",
  "url" : "https://kurier.at/sport/tennis/thomas-hammerl-fast-einen-ganzen-jahrgang-verloren/401219388",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T05:00:20Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5002434/46-176410405.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tennis in Corona-Zeiten: \"Fast einen ganzen Jahrgang verloren\"",
  "articleTitleTranslated" : "Corona zamanlarında tenis: \"Neredeyse bütün bir yıl kaybedildi\"",
  "articleContent" : [ "Thomas Hammerl verweilt derzeit in Österreich. Seit drei Jahren ist er als Geschäftsführer des Europäischen Tennisverbandes in Basel beschäftigt, aufgrund der lokalen Einreisebeschränkungen wird er erst Ende März oder Anfang April  in die Schweiz reisen und arbeitet derzeit von Österreich aus.", "Im Interview spricht der Niederösterreicher, der zuvor Geschäftsführer des Österreichischen Tennisverbandes war, über... ...seine Aufgabe und jene des Europäischen Tennisverbandes Im Grunde haben wir drei Kernpunkte, die wir in Zusammenarbeit mit dem Weltverband ITF erarbeiten.", "Das betrifft auf der einen Seite die Einsteiger-Kategorie der Profi Turniere, also die 15.000- und 25.000-Dollar-Turniere, diese sogenannten Future Turniere. Jetzt heißen diese World Tennis Tour Turniere.", "Zweites Kerngeschäft sind die Junioren, das sind die Altersklassen U12, U14 und U16, da haben wir insgesamt knapp 500 Turniere in ganz Europa, die wir veranstalten.", "Der dritte Bereich ist die Entwicklungshilfe für die Länder, die finanziell nicht so gut ausgestattet sind, also Albanien, Kosovo, Montenegro, Rumänien oder Bulgarien.", "Diesen helfen wir finanziell, um dort eine professionelle Struktur den Tennissport aufzubauen. ..die Herausforderungen in der Pandemie-Zeit Ich glaube, in jedem Sportverband war das Jahr 2020 eine richtige Herausforderung.", "Also für uns war es natürlich ganz, ganz schwierig. Gerade in dieser Einsteiger-Ebene der World Tennis Tour hat es enorm viele Absagen und Verschiebungen gegeben aufgrund der Reisebeschränkungen, auch im Jugendbereich.", "Da ist es fast noch kritischer. Wir haben eben die Lizenz für knapp 500 Turniere in ganz Europa. Da haben wir mehr als 330 absagen müssen. Da haben wir fast einen ganzen Jahrgang verloren an Spielern, die  keine Möglichkeit gehabt haben, sich auf internationaler Bühne zu messen.", "Auswirkungen, die wir länger spüren werden. ...Junior-Grand-Slam-Turniere, die in Australien und im Vorjahr in New York ausfielen Ja, also die French Open, die jetzt Ende Mai stattfinden, planen mit einem Jugend Bewerb.", "Und ganz aktuell Ich habe heute erst mit dem mit Wimbledon telefoniert und diese planen auch einen Junioren Bewerb. ..die Tatsache, dass  der ÖTV der zweitgrößte Sportverband im Lande ist und im Förderwesen weiter hinten rangiert Betreffend Förderkriterien weiß ich, dass der ÖTV bereits jahrelang dem Bund erklärt, dass es im Tennis keine EM und WM im klassischen Sinn gibt.  ", "Aber man muss auch ehrlich sagen, dass außer Thiem wirklich niemand unter den Top Leuten in Europa ist. Also weder die 12-, 14- und 16-Jährigen bei den Junior Grand Slams als auch die Nationalmannschaften (Daviscup und Fed Cup) gehören zu den Besten in Europa.", "Also ist das Ranking des Bundes, zu meiner Zeit als ÖTV-Geschäftsführer waren wir am 13. oder 14.  Stelle aller Verbände, auch irgendwo gerechtfertigt.", "Auch dass Dominic Thiem noch nie Olympia gespielt hat, wirkt sich negativ auf das Förderwesen des Bundes aus. ... die Tennis-Hallensituation generell in Europa Das sage ich einfach, was in Europa so ein bisschen die Quintessenz der ganzen Sache war: Garderobe zu, Restaurant zu, Halle offen.", "Also das hat sich eigentlich durchgezogen.Warum dies nicht in Österreich geschah, da bin ich der falsche Ansprechpartner. Zumindest verfügen wir in Österreich im Gegensatz zu anderen Ländern über sehr viele Hallen.", "Was Thomas Hammerl über die Erfolge im Jugendbereich, die dafür nunmehr eher triste Situation im österreichischen Nachwuchsbereich und die große Problematik in der Causa Wettmanipulation sagt, sehen Sie im folgenden Video:" ],
  "articleContentTranslated" : [ "Thomas Hammerl şu anda Avusturya'da kalıyor. Üç yıldır Basel'deki Avrupa Tenis Birliği'nin genel müdürü olarak görev yapıyor.Yerel giriş kısıtlamaları nedeniyle, İsviçre'ye Mart ayı sonuna veya Nisan başına kadar seyahat etmeyecek ve şu anda Avusturya'da çalışıyor.", "Röportajda, daha önce Avusturya Tenis Birliği'nin genel müdürü olan Aşağı Avusturya, ... ... rolü ve Avrupa Tenis Birliği'nin rolü hakkında konuşuyor. Temel olarak, üzerinde çalıştığımız üç kilit noktamız var. dünya derneği ITF ile işbirliği.", "Bir yandan, bu, profesyonel turnuvaların giriş seviyesi kategorisini, yani 15.000 ve 25.000 dolarlık turnuvaları, bu sözde gelecekteki turnuvaları etkiler. Şimdi bunlara Dünya Tenis Turu turnuvaları deniyor.", "İkinci ana işimiz gençler, yani U12, U14 ve U16 yaş grupları, tüm Avrupa'da düzenlediğimiz yaklaşık 500 turnuvamız var.", "Üçüncü alan, mali açıdan çok iyi donanıma sahip olmayan ülkelere, yani Arnavutluk, Kosova, Karadağ, Romanya veya Bulgaristan için kalkınma yardımıdır.", "Orada tenis için profesyonel bir yapı inşa etmeleri için onlara finansal olarak yardımcı oluyoruz. ... salgın zamanın zorlukları bence 2020 her spor derneğinde gerçek bir meydan okumaydı.", "Yani bizim için tabi ki çok çok zordu. Özellikle World Tennis Tour'un bu giriş seviyesinde, gençlik sektöründe de seyahat kısıtlamaları nedeniyle çok sayıda iptal ve erteleme yaşandı.", "Orada neredeyse daha kritik. Tüm Avrupa'da yaklaşık 500 turnuva için lisansımız var. 330'dan fazlasını iptal etmek zorunda kaldık. Uluslararası sahnede rekabet etme fırsatı bulamayan oyuncularımızın neredeyse bir yılını kaybettik.", "Daha uzun süre hissedeceğimiz etkiler. ... Avustralya'da ve geçen yıl New York'ta iptal edilen Junior Grand Slam turnuvaları Evet, şimdi Mayıs ayı sonunda gerçekleşecek olan Fransa Açık, bir gençlik yarışması planlıyor.", "Ve şu anda sadece Wimbledon ile bugün telefonda konuştum ve onlar da bir gençlik yarışması planlıyorlar. ..ÖTV'nin ülkedeki en büyük ikinci spor derneği olması ve finansman sisteminde alt sıralarda yer alması Finansman kriterleri açısından ÖTV'nin yıllardır federal hükümete EM olmadığını ve Klasik tenis anlamında Dünya Kupaları.", "Ama dürüstçe söylemek zorundasın ki, Thiem dışında Avrupa'nın en iyi insanları arasında gerçekten kimse yok. Yani Junior Grand Slams'deki 12, 14 ve 16 yaşındakiler ne de milli takımlar (Davis Cup ve Fed Cup) Avrupa'nın en iyileri arasında değil.", "Yani federal hükümetin sıralaması, ben ÖTV genel müdürüyken, tüm derneklerin 13. veya 14. sırasındaydık, bir yerlerde haklı.", "Dominic Thiem'in Olimpiyatları hiç oynamamış olması da federal hükümetin finansman sistemini olumsuz etkiliyor. ... genel olarak Avrupa'daki kapalı tenis durumu ... Avrupa'daki her şeyin en güzel yanı neydi: vestiyer kapalı, restoran kapalı, salon açık.", "Bu gerçekten oldu, bu neden Avusturya'da olmadı, ben konuşmak için yanlış kişiyim. En azından Avusturya'da, diğer ülkelerin aksine, çok sayıda salonumuz var.", "Thomas Hammerl'ın gençlik alanındaki başarılar, Avusturya gençlik alanındaki oldukça sıkıcı durum ve bahis manipülasyonundaki büyük sorunlar hakkında söylediklerini aşağıdaki videoda görebilirsiniz:" ]
}