{
  "id" : "aC1V67LZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/drei-hotspots-hier-lohnt-sich-jetzt-eine-immobilieninvestition/401103087",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drei Hotspots: Hier lohnt sich jetzt eine Immobilieninvestition",
  "articleTitleTranslated" : "Üç etkin nokta: Bir gayrimenkul yatırımı artık değerlidir",
  "articleContent" : [ "Durch den U-Bahnausbau in Wien werden langfristig auch die Preise anziehen.  Immobilienexperten erklären, wo Hotspots entstehen Wien wächst.  Das betrifft nicht nur die Einwohnerzahl, die 2027 laut Prognosen der Stadt Wien erstmals die Zwei-Millionen-Marke knacken soll, sondern auch das öffentliche Verkehrsnetz.", "Der Ausbau der Linie U2 und der Neubau der U5 sind bereits in vollem Gange.  Die erste Station – der Frankhplatz im Alsergrund – soll bereits ab 2025 eröffnet und befahren werden.", "Darauf freuen sich nicht nur Anrainer des 17.  Bezirks (Endstation U5 Elterleinplatz) und Büroarbeiter in Favoriten (Endstation U2 Wienerberg), auch Investoren und Anleger haben den U-Bahnausbau im Blick.", "„Preisentwicklungen von Zinshäusern, Miet- und Eigentumswohnungen werden ab der Eröffnung neuer U-Bahn-Stationen spürbar.  Die Linie U2 wird aus der Seestadt Aspern kommend nicht mehr am Rathaus in Richtung Karlsplatz abbiegen, sondern die Neubaugasse (U3) sowie Pilgramgasse (U4) anfahren.", "Zudem hält sie in den neuen Stationen Reinprechtsdorfer Straße, Matzleinsdorfer Platz (Eröffnung 2027), Gußriegelstraße und Wienerberg.  Die Linie U5 fährt vom Karlsplatz über Museumsquartier und Volkstheater zum Rathaus.", "Weiter zu den Stationen Frankhplatz (Fertigstellung: 2025) und Arne-Karlsson-Park über  Michelbeuern AKH bis zum Elterleinplatz.   Wenn die Menschen sehen, dass es funktioniert, steigt der Wert der umliegenden Immobilien“, erklärt Richard Buxbaum von Otto Immobilien.", "Ein weiterer preistreibender Faktor ist der Standort des neuen Verkehrsknotenpunkts.  „Innerhalb des Gürtels sind die Preise bereits hoch, daher ist hier keine große Steigerung zu erwarten, außerhalb des Gürtels sieht das anders aus.“ Um herauszufinden, wo sich eine Investition nicht nur lohnt, sondern auch bezahlt macht, hat der KURIER mit vier Immobilienexperten über zukünftige Hotspots in Wien gesprochen. 1.", "Hotspot: Hernois is ois Was die Fußballfans vom Wiener Sport-Club schon lange wissen, dämmert auch Immobilienexperten seit geraumer Zeit: der 17.  Bezirk ist im Aufschwung.", "„Hernals entwickelt sich im Windschatten vom 18. und 19.  Bezirk zu einem attraktiven und in Relation günstigen Hotspot“, erklärt Immobilienexperte Paul Zödi.  „Generell ist eine bauliche Verdichtung in der Nähe von U-Bahn-Stationen immer attraktiv für Immobilienentwickler, da die Standortqualität steigt und Investitionsmöglichkeiten entstehen“, erklärt Emilia Bruck, Stadt- und Mobilitätsforscherin an der TU Wien.", "Aus ihrer Sicht reiche die rein bauliche Dichte aber nicht aus, um einen Standort aufzuwerten.  Damit attraktiver öffentlicher Raum entsteht, der von Stadtbewohnern auch genutzt wird, müssen gewisse Kriterien erfüllt werden, die urbane Qualitäten fördern.", "Emilia Bruck erklärt diese anhand des Matzleinsdorfer Platzes: „Hier ist es wichtig, nicht nur den Ort an sich durch funktionale Vielfalt und attraktive Freiräume aufzuwerten, sondern auch eine gute Anbindung an die umliegenden Quartiere zu schaffen.", "Das heißt, dass  Anrainer hier sicher und unkompliziert mit dem Fahrrad, zu Fuß oder auch mit anderen Verkehrsmitteln in die erweiterte Nachbarschaft kommen.“ Dies gestaltet sich wegen der Lage an der Triester Straße, den Gleisanlagen der ÖBB sowie der unmittelbaren Nähe zum Gürtel als besonders schwierig.", "Hier sei die Stadt gefragt, ein integriertes Gestaltungskonzept zu entwickeln, das diese Stationen nicht nur als Verkehrsinfrastruktur umsetzt, sondern auch ihr Umfeld als leicht zugänglichen urbanen Lebensraum stärkt.  ", "Der Außenbezirk biete eine gute Mischung aus Urbanität und Grünflächen mit den Weinbergen und dem angrenzenden Wienerwald.  „Die zukünftige Endstation der U5 am Elterleinplatz wird diesen Trend noch verstärken.“ Die U-Bahn-Station am Elterleinplatz in Hernals, geplant von YF Architekten und Franz&Sue Architektur  © Bild: YF ARCHITEKTEN&FRANZ ARCHITEKTEN/UNBEKANNT Und bereits jetzt ist der Elterleinplatz ein interessantes Drehkreuz.", "Immerhin führen die Straßenbahnen 43 und 9 direkt zur Hauptuniversität und dem Westbahnhof.  „Es tut sich bereits viel in dieser Gegend.  An der Hernalser Hauptstraße findet derzeit ein großer Neubau nach Abbruch statt.", "Eine bessere Anbindung kann sich nur positiv auf die Preise auswirken“, weiß auch Georg Fichtinger von CBRE. 2.  Hotspot: der Wienerberg Geheimtipp Nummer zwei befindet sich in Favoriten, ebenfalls einem Randbezirk und ebenfalls Heimat eines Fußballvereins – der Wiener Austria.", "Konkret haben Experten das Grätzel rund um den Wienerberg und damit die zukünftige Endstation der U2 im Auge.  Was für die Gegend spricht, ist die Lage außerhalb des Gürtels.", "Diese verstärkt das finanzielle Entwicklungspotenzial.  Laut Paul Zödi belegen zudem aktuelle Umfragen, dass Favoriten der am stärksten nachgefragte Mietbezirk ist.", "Generell gilt: Eine U-Bahn-Station in unmittelbarer Nähe ist ein gutes Verkaufsargument.  Georg Fichtinger: „Das trifft bei Anlegern sowie privaten Wohnungssuchenden zu und  eine gute öffentliche Anbindung hat auch positiven Einfluss auf die Preisbildung.“ Er empfiehlt daher, das gewünschte Objekt öffentlich anzufahren und von dort aus auch den Arbeitsweg zurückzulegen.", "„So bemerkt man schnell, ob die Lage passt.“   Richard Buxbaum empfiehlt zudem, die Mikrolage rund um die Immobilie zu Fuß abzugehen.  „Gibt es verkehrsberuhigte Zonen, Geschäfte und Lokale, die einem individuell zusagen und wie sich die Gegend weiterentwickeln wird, ist ebenfalls entscheidend.“ Hier ist etwas Recherche hilfreich.", "Eventuell gibt es bereits veröffentlichte Infos zum Ausbau des Grätzels bei der Stadt oder dem Bezirksamt.  Wer sich bereits für eine Lage entschieden hat, sollte sich den Grundriss der Wohnungen gut anschauen.", "Dieser macht 60 Prozent der Entscheidung für oder gegen einen Wohnungskauf aus.  Bei Anlegerwohnungen empfehlen Experten zudem eine Größe von 30 bis 40 Quadratmetern.", "Außerdem ist eine Loggia, Balkon oder Garten ein positives Verkaufskriterium.  Auch Martin Müller von JP Immobilien stimmt zu: „Die Miete liegt im 10.  Bezirk derzeit bei durchschnittlich elf Euro pro Quadratmeter.", "Das wird sich mit den neuen U-Bahn-Stationen ändern.“ Dadurch wird auch die Nachverdichtung in diesem Gebiet steigen.  Da diese laut Müller aber nur in die Höhe möglich ist, werden in den kommenden Jahren auch Dachausbauten in B und C Lagen rentabel sein.", "Für eine baldige Aufwertung dieser Gegend spreche aber auch das Erholungsgebiet des Wienerbergsees.  „In Metropolen wie Paris oder New York zahlt man für spezifische Wasser- und Parklagen mit Ausblick exorbitant mehr als für Wohnungen zwei Straßen weiter hinten liegend.", "Diese hohe Preisdiskrepanz ist in Wien noch nicht gegeben“, erklärt Zödi.  Diese speziellen Mikrolagen hätten wienweit perspektivisch ein attraktives Wertsteigerungspotenzial.", "„Am Park oder Wasser können tendenziell höhere Mieten verlangt werden und auch das Leerstandsrisiko ist geringer als an einem Ort, an dem nur Beton zu sehen ist.“ 3.", "Hotspot: Matzleinsdorfer Platz Steigende Preise zeichnen sich auch in Wien-Margareten rund um die zukünftigen U2-Haltestellen Reinprechtsdorfer Straße und Matzleinsdorfer Platz ab.", "Paul Zödi: „Die Preise im fünften Bezirk sind in Relation zu den anderen Bezirken innerhalb des Gürtels noch am günstigsten.“ Daher sei dies ein beliebtes Gebiet für Kapitalanleger.", "Auch Zödi selbst hat in dieser Gegend investiert: „Durch die U-Bahn werden die Preise steigen und auch die geplante S-Bahn am Matzleinsdorfer Platz wird diese Mikrolage noch einmal anheizen.“ Sein Tipp: Nicht an der Hauptstraße, sondern lieber in den kleinen Seitengassen nach Kaufoptionen suchen.", "Auch Georg Fichtinger ist sicher, dass diese noch „nicht ganz exklusive Ecke“ vom U-Bahn-Ausbau profitiert.  Allerdings werde nicht der öffentliche Verkehr allein der große Preistreiber sein, sondern die künftige Wahrnehmung der Nähe zur Innenstadt.", "„Die Stadt wird größer und wächst in die Breite.  Stadtzentrumsnahe Lagen werden somit zentraler gesehen.  Davon können Investoren am Matzleinsdorfer Platz langfristig profitieren", ". “" ],
  "articleContentTranslated" : [ "Viyana'da metronun genişlemesi sonucunda uzun vadede fiyatlar da yükselecek. Emlak uzmanları, sıcak noktaların nerede ortaya çıktığını açıklıyor, Viyana büyüyor. Bu sadece Viyana Belediyesi'nin tahminlerine göre 2027'de ilk kez iki milyonu kıracak olan sakinlerin sayısını değil, aynı zamanda toplu taşıma ağını da etkiliyor.", "U2 hattının genişletilmesi ve U5'in yeni yapısı şimdiden tüm hızıyla devam ediyor. İlk istasyon - Alsergrund'daki Frankhplatz - 2025 gibi erken bir tarihte açılacak ve kullanılacak.", "Sadece 17. bölge sakinleri (terminal U5 Elterleinplatz) ve Favoriten'deki (terminal U2 Wienerberg) ofis çalışanları bunu dört gözle beklemekle kalmıyor, yatırımcılar ve yatırımcılar da metronun genişletilmesine göz kulak oluyor.", "“Apartman binalarında, kiralık ve mülk sahibi dairelerde fiyat gelişmeleri, yeni yeraltı istasyonları açılır açılmaz fark edilir hale geliyor. Seestadt Aspern'den gelen U2 hattı artık belediye binasında Karlsplatz yönünde kapanmayacak, ancak Neubaugasse (U3) ve Pilgramgasse'ye (U4) gidecek.", "Ayrıca Reinprechtsdorfer Straße, Matzleinsdorfer Platz (2027'de açılacak), Gußriegelstraße ve Wienerberg'deki yeni istasyonlarda durmaktadır. U5 hattı, Karlsplatz'dan Museumsquartier ve Volkstheater üzerinden belediye binasına kadar uzanır.", "Michelbeuern AKH üzerinden Elterleinplatz'a Frankhplatz (2025) ve Arne-Karlsson-Park istasyonlarına devam edin. İnsanlar bunun işe yaradığını gördüklerinde, çevredeki mülklerin değeri artar, ”diye açıklıyor Otto Immobilien'den Richard Buxbaum.", "Diğer bir fiyat belirleyici faktör, yeni ulaşım merkezinin konumudur. \"Kemerin içinde fiyatlar zaten yüksek, bu yüzden burada büyük bir artış beklenmiyor, kuşağın dışında işler farklı görünüyor.\" Bir yatırımın nerede değerli olduğunu, aynı zamanda karşılığını da aldığını bulmak için KURIER dört emlak uzmanıyla çalıştı Viyana'da gelecekteki sıcak noktalar hakkında konuştu. 1.", "Hotspot: Hernois ois Futbol taraftarlarının uzun süredir Viyana Spor Kulübü hakkında bildikleri şey, bir süredir emlak uzmanlarına da ışık tuttu: 17. bölge yükselişte.", "Emlak uzmanı Paul Zödi, \"Hernals, 18. ve 19. bölgelerin akışında çekici ve nispeten ucuz bir sıcak nokta haline geliyor\" diye açıklıyor. Viyana Teknoloji Üniversitesi'nde şehir ve mobilite araştırmacısı Emilia Bruck, \"Genel olarak, metro istasyonlarının yakınında bina yoğunlaştırması, yerin kalitesi arttıkça ve yatırım fırsatları ortaya çıktıkça emlak geliştiricileri için her zaman caziptir\" diye açıklıyor.", "Ancak onların bakış açısına göre, tamamen yapısal yoğunluk bir konumu yükseltmek için yeterli değildir. Kent sakinleri tarafından da kullanılan çekici bir kamusal alan yaratmak için, kentsel nitelikleri destekleyen belirli kriterlerin karşılanması gerekir.", "Emilia Bruck bunu Matzleinsdorfer Platz kullanarak açıklıyor: “Burada sadece konumu işlevsel çeşitlilik ve çekici açık alanlarla geliştirmek değil, aynı zamanda çevredeki mahallelerle iyi bağlantılar oluşturmak da önemli.", "Bu, komşuların geniş mahalleye bisikletle, yürüyerek veya diğer ulaşım araçlarıyla güvenli ve kolay bir şekilde gidebilecekleri anlamına geliyor. ”Bu, Triester Straße üzerindeki konumu, ÖBB demiryolu hatları ve Gürtel'e yakınlığı nedeniyle özeldir. zor.", "Burada kentten, bu istasyonları sadece bir ulaşım altyapısı olarak uygulamakla kalmayıp, aynı zamanda kolay erişilebilir bir kentsel yaşam alanı olarak çevresini güçlendiren entegre bir tasarım konsepti geliştirmesi isteniyor.", "Kenar mahalleler, üzüm bağları ve bitişik Viyana Ormanları ile şehir ve yeşil alanların iyi bir karışımını sunar. \"U5'in Elterleinplatz'daki gelecekteki terminali bu eğilimi güçlendirecek.\" YF Architects ve Franz & Sue Architektur tarafından planlanan, Hernals'daki Elterleinplatz'daki U-Bahn istasyonu © Resim: YF ARCHITEKTEN & FRANZ ARCHITEKTEN / UNKNOWN Ve Elterleinplatz zaten ilginç bir turnike. .", "Sonuçta, 43 ve 9 numaralı tramvaylar doğrudan ana üniversiteye ve Westbahnhof'a gitmektedir. “Bu alanda zaten çok şey oluyor. Hernalser Hauptstrasse'de yıkıldıktan sonra şu anda büyük bir yeni bina inşa ediliyor.", "CBRE'den Georg Fichtinger, daha iyi bir bağlantı ancak fiyatlar üzerinde olumlu bir etkiye sahip olabilir. 2. Etkin nokta: Wienerberg'in iki numaralı ipucu, yine bir banliyö olan Favoriten'de ve aynı zamanda bir futbol kulübüne ev sahipliği yapıyor - Wiener Avusturya.", "Spesifik olarak, uzmanlar Wienerberg çevresindeki Graetzel'i ve dolayısıyla U2'nin gelecekteki sonunu kontrol ediyor. Bölge için konuşan, kemerin dışındaki konumdur.", "Bu, finansal gelişme potansiyelini güçlendirir. Paul Zödi'ye göre, son araştırmalar da Favoriten'in en popüler kiralık bölge olduğunu gösteriyor.", "Genel bir kural olarak, yakın çevredeki bir metro istasyonu iyi bir satış noktasıdır. Georg Fichtinger: \"Bu, yatırımcılar ve özel apartman avcıları için geçerlidir ve iyi toplu taşıma bağlantılarının da fiyatlandırma üzerinde olumlu bir etkisi vardır.\" Bu nedenle, istenen mülke halka açık bir şekilde gitmenizi ve oradan işe gidip gelmenizi tavsiye ediyor.", "“Bu şekilde konumun doğru olup olmadığını hızlı bir şekilde görebilirsiniz.” Richard Buxbaum ayrıca mülkün etrafındaki mikro bölgede dolaşmayı da tavsiye ediyor. \"Size bireysel olarak hitap eden trafiği sakinleştiren bölgeler, mağazalar ve restoranlar var mı ve bu alan nasıl gelişecek? Bu da çok önemlidir.\" Burada biraz araştırma yapmak faydalı olacaktır.", "Graetzel'in genişletilmesi hakkında şehirden veya bölge ofisinden zaten yayınlanmış bilgiler olabilir. Zaten bir yere karar vermiş olan herkes dairelerin kat planına iyice bakmalıdır.", "Bu, bir ev satın alma kararının yüzde 60'ını oluşturuyor. Yatırımcı daireleri için uzmanlar ayrıca 30 ila 40 metrekare arasında bir boyut önermektedir.", "Ayrıca bir sundurma, balkon veya bahçe olumlu bir satış kriteridir. JP Immobilien'den Martin Müller de aynı fikirde: “10. bölgedeki kira şu anda metrekare başına ortalama 11 euro.", "Yeni yer altı istasyonları ile bu değişecek. ”Bu, bu alandaki yoğunlaşmayı da artıracak. Müller'e göre bu ancak yukarı doğru mümkün olduğu için, önümüzdeki yıllarda B ve C lokasyonlarındaki çatı genişletmeleri de karlı olacak.", "Wienerbergsee'deki rekreasyon alanı, bu bölgenin erken bir iyileştirme sürecinden bahsediyor. “Paris veya New York gibi metropollerde, iki sokak arkadaki dairelere kıyasla manzaralı belirli su ve park yerleri için fahiş bir şekilde daha fazla ödeme yaparsınız.", "Bu yüksek fiyat tutarsızlığı henüz Viyana'da yok ”diyor Zödi. Bu özel mikro konumlar, Viyana genelinde değer takdiri için çekici bir potansiyele sahip olacaktır.", "\"Parkta veya rıhtımda, daha yüksek kiralar alınma eğilimindedir ve boşluk riski, yalnızca betonun görülebildiği bir yere göre daha düşüktür.\" 3.", "Hotspot: Matzleinsdorfer Platz Gelecekteki U2 istasyonları Reinprechtsdorfer Straße ve Matzleinsdorfer Platz civarında Viyana-Margareten'de de fiyatların yükseldiğine dair işaretler var.", "Paul Zödi: “Beşinci bölgedeki fiyatlar, kuşak içindeki diğer ilçelere göre hala en ucuz fiyatlar.” Dolayısıyla burası yatırımcılar için popüler bir alan.", "Zödi'nin kendisi de bu alana yatırım yaptı: \"Metro fiyatları artıracak ve Matzleinsdorfer Platz'da planlanan S-Bahn bu mikro lokasyonu yeniden ısıtacak.\" Ara sokaklarda satın alma seçeneklerini arayın.", "Georg Fichtinger, bu “pek de ayrıcalıklı olmayan köşenin” metronun genişlemesinden yararlanacağından da emin. Bununla birlikte, toplu taşıma tek başına başlıca fiyat faktörü olmayacak, daha ziyade şehir merkezine yakınlığın gelecekteki algısı olacaktır.", "“Şehir büyüyor ve büyüyor. Şehir merkezine yakın yerler böylece daha merkezi olarak görülüyor. Matzleinsdorfer Platz'daki yatırımcılar uzun vadede bundan yararlanabilir", ". \"" ]
}