{
  "id" : "Ac2FOfgk",
  "url" : "https://burgenland.orf.at/stories/3077079/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-21T15:32:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Landeshauptmann Doskozil CoV-positiv",
  "articleTitleTranslated" : "Vali Doskozil CoV pozitif",
  "articleContent" : [ "Nachdem im Arbeitsumfeld Doskozils im Zuge eines routinemäßigen Screenings positive Fälle aufgetreten waren, hatte sich der burgenländische Landeshauptmann umgehend in Selbstisolation begeben.", "Er selbst wurde im Zuge dieses Screenings zuerst negativ getestet.  Ein weiterer PCR-Test am Samstag fiel positiv aus.  „Ich werde in den kommenden Tagen in enger Abstimmung mit meinen Regierungskollegen und meinem Büro von zu Hause aus arbeiten“, ließ der Landeshauptmann ausrichten.Appell an Bevölkerung Doskozil appellierte auch erneut an die Burgenländerinnen und Burgenländer, alle Vorsichtsregeln einzuhalten und Kontakte zu vermeiden: „Die hohen Infektionszahlen in Österreich machen es notwendig, besonders vorsichtig zu sein und unnötige soziale Kontakte zu vermeiden.", "Mein eigener Fall zeigt, dass man sich auch trotz strikter Sicherheitsmaßnahmen anstecken kann.“194 Neuinfektionen seit Freitag Im Burgenland gab es seit Freitag 194 Coronavirus-Neuinfektionen.", "Eine 85-jährige und eine 83-jährige Frau, beide aus dem Bezirk Neusiedl am See, sind im Zusammenhang mit Covid-19 verstorben – mehr dazu in Zwei Todesfälle und 194 Neuinfektionen." ],
  "articleContentTranslated" : [ "Doskozil'in çalışma ortamında rutin tarama sırasında olumlu vakalar meydana geldikten sonra, Burgenland valisi derhal kendi kendini tecrit altına aldı.", "Bu tarama sırasında kendisi ilk kez negatif olarak test edildi. Cumartesi günü başka bir PCR testi pozitif çıktı. Vali, \"Önümüzdeki günlerde hükümetteki meslektaşlarımla ve ofisimle yakın koordinasyon içinde evden çalışacağım\" dedi. Nüfusun başvurusu Doskozil, Burgenlanders'i bir kez daha tüm ihtiyati kurallara uymaya ve temastan kaçınmaya çağırdı: \" Avusturya'daki yüksek enfeksiyon sayısı, özellikle dikkatli olmayı ve gereksiz sosyal temaslardan kaçınmayı gerekli kılmaktadır.", "Benim durumum, sıkı güvenlik önlemlerine rağmen enfekte olabileceğinizi gösteriyor. ”Cuma gününden beri 194 yeni enfeksiyon Burgenland'da Cuma gününden bu yana 194 yeni koronavirüs enfeksiyonu oldu.", "Her ikisi de Neusiedl am See bölgesinden 85 yaşındaki ve 83 yaşındaki bir kadın, Covid-19 ile bağlantılı olarak öldü - daha fazla iki ölüm ve 194 yeni enfeksiyon." ]
}