{
  "id" : "aC2l2zLy",
  "url" : "https://sport.orf.at/stories/3070516/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T17:40:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rückkehrer und Debütant im Mittelpunkt",
  "articleTitleTranslated" : "Geri dönenlere ve çıkış yapanlara odaklanın",
  "articleContent" : [ "Tagesbestzeit fuhr Valtteri Bottas im Mercedes. Weltmeister Lewis Hamilton verlor als Zweiter im zweiten Training 0,203 Sekunden auf seinen Teamkollegen Bottas.", "Hamiltons schnellste Runde, die für die Bestzeit gereicht hätte, wurde am Freitag gestrichen, da er am Ende zu weit von der Strecke abgekommen war. Red-Bull-Pilot Max Verstappen, der im ersten Training der Schnellste war, fehlten als Drittem fast acht Zehntel auf den Finnen Bottas.", "Kurz vor Ende der zweiten Session kam es auf dem Yas Marina Circuit zu einer rund zehnminütigen Unterbrechung. Der Alfa Romeo von Kimi Räikkönen musste neben der Strecke abgestellt und gelöscht werden, nachdem er Feuer gefangen hatte.", "Bottas am Freitag Schnellster in Abu Dhabi Mit klarer Bestzeit endet der Trainingstag für Valtteri Bottas beim Formel-1-Grand-Prix von Abu Dhabi. Im Mittelpunkt stand aber das Comeback von Lewis Hamilton und vor allem das Debüt von Mick Schumacher in der Königsklasse.", "Künftige Nummer 47 fährt sich ein Für Spannung sorgte auch Mick Schumacher im ersten Training, wo der 21-jährige Deutsche auf Platz 18 gefahren war. Schumacher saß erstmals im Auto seines künftigen Arbeitgebers Haas und übernahm den Wagen des Dänen Kevin Magnussen.", "Schumacher fuhr 23 Runden und leistete sich dabei keine Fehler. „Es ist ein langjähriger Traum, der jetzt für mich in Erfüllung geht“, sagte er nachher. Ab 2021 ist der Sohn von Michael Schumacher Stammpilot des US-Rennstalls.", "„Es war spannend, mit allen auf der Strecke zu sein“, sagte er. Künftig geht er mit der Nummer 47 an den Start, bei der Premiere stand noch die 50 auf seinem Boliden. „Das erste Mal im Formel-1-Auto ist schwer, aber er hat einen super Job gemacht“, lobte ihn Teamchef Günther Steiner.", "„Es ist schon um einiges schneller“ Formel-2-Champion Schumacher fuhr das Auto des aktuellen Stammfahrers Magnussen. Er sollte Daten sammeln, die Abläufe kennenlernen und verschiedene Aufgaben abarbeiten.", "„Mir wird sicher nicht so schnell langweilig“, sagte er und machte auch Unterschiede zu seinem bisherigen Fahrzeug aus: „Es ist jetzt natürlich schon um einiges schneller“", "Schumacher hätte schon auf dem Nürburgring für Alfa Romeo ein offizielles Training absolvieren sollen, doch zu schlechtes Wetter verhinderte das im Oktober.  “ Solche Probleme gab es bei Sonnenschein rund um den Jachthafen in Abu Dhabi nicht.", "Der andere Fahrer, auf den viele Augen gerichtet waren, war der Weltmeister.", "Lange war nicht sicher, ob Hamilton beim Saisonabschluss dabei sein kann oder seine Covid-19-Erkrankung die Zwangspause verlängern wird.Hamilton zurück und Russell wieder am Ende des Feldes Die Erlaubnis für die Flugreise von Manama in Bahrain, wo der Brite vor einer Woche den Grand Prix verpasst hatte, und für den Zutritt ins Fahrerlager erhielt der Weltmeister erst im Verlauf des Donnerstagnachmittags.  ", "Mit der Rückkehr Hamiltons zerschlugen sich auch die Hoffnungen von George Russell, ein zweites Mal als Ersatz einspringen zu können.", "Hamiltons junger Landsmann musste zurück zu seinem angestammten Arbeitgeber Williams, für ihn kehrte eine Woche nach seiner viel bejubelten Mercedes-Premiere somit der Alltag zurück. In seinem unterlegenen Auto fuhr Russell hoffnungslos hinterher und reihte sich nur als 18. ein.", "Sachir-Sieger muss nach hinten Neben Ferrari-Mann Charles Leclerc müssen zwei weitere Fahrer in der Startaufstellung des Rennens am Sonntag (14.10 Uhr, live in ORF1 und im Livestream, Übertragungsbeginn ist um 13.30 Uhr) nach hinten rücken.", "Sachir-Sieger Sergio Perez im Racing Point sowie Magnussen im Haas werden wegen des Tauschs von Motorkomponenten, die über das erlaubte Kontingent hinausgehen, das letzte Rennen der Saison von ganz hinten in Angriff nehmen.", "Leclerc war am vergangenen Sonntag als Verursacher der Kollision mit Perez im Grand Prix von Sachir von den Stewards belangt worden. Der Monegasse im Ferrari wird um drei Positionen nach hinten versetzt.Grand Prix von Abu Dhabi" ],
  "articleContentTranslated" : [ "Valtteri Bottas, Mercedes ile günün en hızlı saatini belirledi. Dünya şampiyonu Lewis Hamilton ikinci antrenmanda ikinci oldu ve takım arkadaşı Bottas'a 0,203 saniye kaybetti.", "Hamilton'ın en hızlı süre için yeterli olacak en hızlı turu Cuma günü pistten çok uzaklaştığı için iptal edildi. İlk antrenman seansının en hızlısı olan Red Bull sürücüsü Max Verstappen, üçüncü sırada Finn Bottas'tan neredeyse onda sekiz gerideydi.", "İkinci seansın bitiminden kısa bir süre önce Yas Marina Pisti'nde yaklaşık on dakikalık bir mola verildi. Kimi Räikkönen'in Alfa Romeo'nun pistin yanına park edilmesi ve alev aldıktan sonra söndürülmesi gerekiyordu.", "Bottas en hızlı Cuma günü Abu Dabi'de Valtteri Bottas'ın Abu Dabi Formula 1 Grand Prix'sindeki eğitim günü net bir en iyi zamanla sona eriyor. Odak noktası, Lewis Hamilton'ın geri dönüşü ve hepsinden önemlisi Mick Schumacher'in premier sınıfındaki ilk çıkışıydı.", "Gelecek 47 numara geliyor. Mick Schumacher, 21 yaşındaki Alman sporcunun 18. sırada bitirdiği ilk antrenman seansında da gerilim yarattı. Schumacher, gelecekteki işvereni Haas'ın arabasına ilk kez oturdu ve arabayı Dane Kevin Magnussen'den devraldı.", "Schumacher 23 tur attı ve hata yapmadı. Daha sonra \"Bu benim için artık gerçek olan uzun süredir devam eden bir rüya\" dedi. 2021'den itibaren Michael Schumacher'in oğlu ABD yarış takımının normal pilotu olacak.", "\"Herkesle birlikte pistte olmak heyecan vericiydi\" dedi. Gelecekte 47 numara ile başlayacak, galasında 50 hala yarış arabasındaydı. Takım patronu Günther Steiner, \"Bir Formula 1 otomobilinde ilk kez zor, ama harika bir iş çıkardı\" dedi.", "\"Çok daha hızlı\" Formula 2 şampiyonu Schumacher, şu anki normal sürücü Magnussen'in arabasını sürdü. Veri toplamalı, süreçleri tanımalı ve çeşitli görevler üzerinden çalışmalıdır.", "\"Eminim o kadar kolay sıkılmayacağım,\" dedi ve önceki aracına göre de bir fark yarattı: \"Elbette şimdi çok daha hızlı\"", "Schumacher, Nürburgring'de Alfa Romeo için resmi bir eğitim oturumunu tamamlamalıydı, ancak kötü hava Ekim ayında bunu engelledi. “Abu Dabi'de marina çevresinde güneş ışığında böyle sorunlar yoktu.", "Pek çok gözünün sabitlendiği diğer sürücü dünya şampiyonuydu.", "Uzun bir süredir Hamilton'un sezon sonunda orada olup olmayacağı ya da Covid 19 hastalığının zorunlu molayı uzatıp uzatmayacağı kesin değildi.Hamilton geri döndü ve Russell sahanın sonunda geri döndü Briton'un bir hafta önce Bahreyn'deki Manama'dan uçuş izni. Grand Prix kaçırılmıştı ve dünya şampiyonuna padok'a yalnızca Perşembe öğleden sonra giriş izni verildi.", "Hamilton'un dönüşüyle George Russell'ın ikinci kez ayakta kalma umutları suya düştü.", "Hamilton'un genç vatandaşı, çok beğenilen Mercedes galasından bir hafta sonra geleneksel işvereni Williams'a geri dönmek zorunda kaldı, günlük hayat onun için geri döndü. Yenilen arabasında, Russell umutsuzca takip etti ve ancak 18'inci bitirdi.", "Sachir galibi geri çekilmeli Ferrari adamı Charles Leclerc'e ek olarak, diğer iki sürücünün Pazar günü yarışı için başlangıç çizgisine geri dönmesi gerekiyor (ORF1'de canlı olarak saat 14: 10'da ve canlı yayında, iletim 13: 30'da başlıyor).", "Sachir galibi Sergio Perez, Racing Point'te ve Magnussen, Haas'ta, izin verilen kotanın ötesine geçen motor bileşenlerinin değişimi nedeniyle sezonun son yarışına arka taraftan girecek.", "Leclerc, geçtiğimiz Pazar günü Sachir Grand Prix'sinde Perez ile çarpışmaya neden olan komiserler tarafından yargılanmıştı. Ferrari'deki Monegasse üç sıra geri alındı. Abu Dabi Grand Prix" ]
}