{
  "id" : "AcHFULDp",
  "url" : "https://kurier.at/kultur/medien/terra-mater-verfilmt-bestseller-hummeldumm-und-plant-fiktionale-wildlife-crime-serie/401105703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T11:17:19Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Terra Mater verfilmt Bestseller „Hummeldumm“ und plant Serien",
  "articleTitleTranslated" : "Terra Mater çok satan “Hummeldumm” u çekiyor ve dizi planlıyor",
  "articleContent" : [ "Die Komödie soll Ende 2021 gedreht werden.  Fiktionale Wildlife-Crime-Serie nach Vorbild \"Narcos\" in Planung.  Dass Kameras für die Terra Mater irgendwo in Afrika stehen, wäre weiter nicht überraschend.", "Denn die Wiener Produktionsfirma gehört bei Natur- und Wildlife-Dokus weltweit zu den ganz Großen. 2021 geht man dort aber ein anderes Projekt an: Spielfilm.  „Wir haben uns die Rechte für die Verfilmung des Romans ,Hummeldumm‘ von Comedy-Autor Tommy Jaud gesichert.", "Eine hinreißende Komödie, die im deutschsprachigen Raum mehr als sieben Millionen Mal verkauft worden ist und 2010 wochenlang die Spiegel-Bestsellerliste angeführt hat“, erzählt Terra-Mater-Gründer Walter Köhler dem KURIER.", "In „Hummeldumm“ verschlägt es einen etwa Dreißigjährigen mit Freundin im Rahmen einer Gruppen-Reise nach Namibia.  Während sie sich darüber freut, will er nichts wie weg von der skurrilen Reisegruppe und ihren gruppendynamischen Mühen.", "Zu denen gehört auch ein österreichisches Ehepaar, bei dem vor allem die Frau zeigt, was Wiens schlechten Ruf bei Zugezogenen ausmacht.  Die Vorarbeiten zum Film laufen bereits.", "Ende 2021 sollen, so es die äußeren Umstände erlauben, die Dreharbeiten beginnen.  Terra Mater-Gründer Köhler will über den Umweg von Serien für Wildlife-Crime sensibilisieren © Bild: Kurier/Gerhard Deutsch Mit „Hummeldumm“, was in etwa dem österreichischen Schimpfwort „Rindvieh“ entspricht, setzt Terra Mater seine Spielfilm-Produktionen fort.", "Zu denen gehören bisher der SciFi-Thriller „MindGamers“ und der Adler-Film „Wie Brüder im Wind“ mit Jean Reno und Tobias Moretti.  „Der Naturfilm ist natürlich weiterhin unser ureigenstes Gebiet und die Cashcow.", "Aber der fiktionale Bereich wird mit Nachdruck und ähnlich großem Anspruch weiterentwickelt.“ Mitunter baut das eine sogar auf dem anderen auf, wie bei einigen Serien-Projekten, die gerade vorangetrieben werden und harte Kost versprechen: „Rogue“, das international produziert wird, setzt dort an, wo die preisgekrönten Dokus „Sea of Shadows“ und „The Ivory Game“ über Wildlife-Crime und die mafiösen Strukturen dahinter enden mussten.", "„,Rogue‘ wird den einen Schritt weiter gehen, der bei unseren Kino-Dokus nicht möglich war.  Denn das bis ins Letzte mit realen Bildern auszuleuchten, hätte womöglich den Tod von Team-Mitgliedern bedeutet“, sagt Köhler.", "Das Risiko sei auch so schon extrem hoch gewesen.  „Es wird eine fiktionale Wildlife-Crime-Produktion, wo alles, was in der Realität zusammenspielt, verbunden wird: Terrorismus, Menschenhandel, Drogen.“ Das dramaturgische Vorbild für „Rogue“ ist kein kleines, nämlich die legendäre Netflix-Serie „Narcos“ über das Medellin-Kartell und Pablo Escobar.", "„Wir kennen durch die Arbeiten zu den Dokus die Hintergründe recht genau“, sagt Köhler.  Wildlife-Crime sei längst kein Randproblem mehr, sondern habe beim Umsatz den Menschenhandel, der auf 250 Milliarden Dollar geschätzt wird, bereits überholt.", "Das nächst größere organisierte Verbrechen ist dann bereits der weltweite Drogenhandel.  Durch die Hintertür „Unser Ziel damit ist es, neue Publikumsschichten quasi über die Hintertür mit dem Thema Umweltzerstörung zu erreichen.", "Wir wollen das Publikum mit erstklassiger Thriller-Ware erreichen, die auf tiefgründiger Recherche beruht und mit den Mitteln des fiktionalen Films zeigt, was tatsächlich in dieser Welt passiert“, betont der Terra-Mater-Chef.", "„Am Ende soll man sich beim Zusehen nicht mehr sicher sein, ob man noch in einer fiktionalen Serie ist oder schon in einer Doku.“ Mit einer solchen Produktion auf international vergleichbarem Niveau solle zudem das Thema Wildlife-Crime weltweit die Wertigkeit bekommen, die es längst haben sollte.", "„Es betrifft ja alle, wie Corona zeigt“, unterstreicht der 58-Jährige." ],
  "articleContentTranslated" : [ "Komedinin 2021 sonunda çekilmesi planlanıyor. Planlamada \"Narcos\" modeline dayanan kurgusal vahşi yaşam suç dizileri. Terra Mater için kameraların Afrika'da bir yerde olması şaşırtıcı olmaz.", "Çünkü Viyana prodüksiyon şirketi dünya çapında doğa ve yaban hayatı belgesellerinin büyük isimlerinden biri. Ancak 2021'de orada başka bir proje ele alınacak: sinema filmi. \"Komedi yazarı Tommy Jaud'un\" Hummeldumm \"adlı romanının çekim haklarını güvence altına aldık.", "Terra Mater'in kurucusu Walter Köhler, KURIER'e, Almanca konuşulan ülkelerde yedi milyondan fazla satılan ve Spiegel'in en çok satanlar listesinde haftalarca zirvede kalan muhteşem bir komedi \"dedi.", "“Hummeldumm” da 30 yaşındaki bir kız ve bir kız arkadaş Namibya'ya grup gezisine çıkar. Bundan mutlu olsa da, tuhaf seyahat grubundan ve onların grup dinamiği çabalarından uzaklaşmak gibisi yok.", "Bunlardan biri, özellikle karısı Viyana'nın yeni gelenler arasında neyin kötü bir üne sahip olduğunu gösteren Avusturyalı bir çift. Filmin hazırlık çalışmaları şimdiden devam ediyor.", "Dış koşullar izin veriyorsa, çekimler 2021'in sonunda başlamalıdır. Terra Mater kurucusu Köhler, diziler aracılığıyla yaban hayatı suçları konusunda farkındalık yaratmak istiyor. © Resim: Kurier / Gerhard Deutsch Terra Mater, Avusturya'nın küfür kelimesi \"sığır\" a kabaca karşılık gelen \"Hummeldumm\" ile uzun metrajlı film prodüksiyonlarına devam ediyor.", "Bunlar arasında bilim kurgu gerilim filmi “MindGamers” ve Jean Reno ve Tobias Moretti ile birlikte rol aldığı Adler filmi “Rüzgardaki Kardeşler” de bulunuyor. “Doğal olarak, doğa filmi hala bizim kendi alanımız ve nakit inek.", "Ancak kurgusal alan, canlılık ve benzer şekilde yüksek standartlarla daha da geliştiriliyor. ”Bazen, şu anda ilerlemekte olan ve zor bir ücret vaat eden bazı dizi projelerde olduğu gibi, biri diğerinin üzerine inşa edilir: Uluslararası olarak üretilen\" Rogue \", vahşi yaşam suçları ve arkasındaki mafya benzeri yapılarla ilgili ödüllü belgesel \"Sea of Shadows\" ve \"The Ivory Game\" sona ermek zorunda kaldı.", "“Rogue, sinema belgesellerimizle mümkün olmayan bir adım daha ileri gidecek. Çünkü onu en ince ayrıntısına kadar gerçek görüntülerle aydınlatmak ekip üyelerinin ölümü anlamına gelebilir ”diyor Köhler.", "Risk zaten çok yüksekti. \"Gerçekte bir araya gelen her şeyin birbirine bağlı olduğu kurgusal bir vahşi yaşam suçu yapımı olacak: terörizm, insan kaçakçılığı, uyuşturucu.\" \"Rogue\" için dramaturjik model küçük değil, yani efsanevi Netflix dizisi \"Narcos\" Medellin karteli ve Pablo Escobar hakkında.", "Köhler, “Belgesellerdeki çalışmalar sayesinde arka planı çok iyi biliyoruz” diyor. Yaban hayatı suçu artık marjinal bir sorun değil, satış anlamında 250 milyar dolar olarak tahmin edilen insan kaçakçılığını şimdiden geride bıraktı.", "Bir sonraki büyük organize suç, küresel uyuşturucu ticaretidir. Arka kapıdan “Amacımız, çevresel bozulma konusu ile arka kapıdan yeni izleyicilere ulaşmak.", "Derinlemesine araştırmaya dayanan ve bu dünyada gerçekte neler olup bittiğini göstermek için kurgusal film araçlarını kullanan birinci sınıf gerilim ürünleriyle izleyiciye ulaşmak istiyoruz ”diyor Terra Mater patronu.", "\"Günün sonunda, izlerken, hâlâ kurgusal bir dizide mi yoksa halihazırda bir belgeselde mi olduğunuzdan emin olmamalısınız.\" Uluslararası olarak karşılaştırılabilir düzeyde böyle bir prodüksiyonla, vahşi yaşam suçu teması da hak ettiği değeri almalıdır. uzun zamandır olmalı.", "58 yaşındaki oyuncu, \"Corona'nın gösterdiği gibi herkesi etkiliyor\" diyor." ]
}