{
  "id" : "AD3ngGoV",
  "url" : "https://kurier.at/politik/inland/fpoe-schiesst-sich-auf-verfassungsministerin-edtstadler-ein/401192173",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T05:51:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921252/46-174213581.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ schießt sich auf Verfassungsministerin Edtstadler ein",
  "articleTitleTranslated" : "FPÖ, anayasa bakanı Edtstadler'i vurdu",
  "articleContent" : [ "Hafenecker will wissen, welche Verfehlungen Edtstadler der WKStA oder einzelnen Bediensteten dieser Behörde vorwirft. Kickl fordert von der Ministerin die Aufgabe der Planstelle bei der WKStA.", "Die FPÖ schießt sich in der Causa rund um die Hausdurchsuchung bei Finanzminister Gernot Blümel nun auf Verfassungsministerin Karoline Edstadler (beide ÖVP) ein.", "FPÖ-Abgeordneter Christian Hafenecker will in einer Anfrage wissen, welche \"Verfehlungen\" Edtstadler der WKStA konkret vorwirft, von denen sie am Dienstag in der ZiB2 gesprochen hatte.", "FP-Klubobmann Herbert Kickl forderte, dass Edtstadler ihre Planstelle bei der WKStA aufgibt, von der sie derzeit karenziert ist.", "Edstadler hatte am Dienstag im ORF die Kritik der ÖVP an der Wirtschafts-und Korruptionsstaatsanwaltschaft (WKStA) damit gerechtfertigt, Kritik müsse \"auch in einem Rechtsstaat gegenüber Institutionen möglich sein\".", "Auch eine Institution stehe nicht über dem Recht, \"selbst wenn sie dem Recht zum Durchbruch verhelfen muss\". Es gehe nicht \"um Angriffe oder Attacken auf die Justiz\".", "\"Es geht darum, dass es einen Rechtsstaat gibt in Österreich, dass es hier Verfahrensrechte gibt, die zu wahren sind, dass es eine Unschuldsvermutung gibt. Und wir sehen hier mittlerweile eine lange Liste an Verfehlungen, und die muss man auch ansprechen.\"", "Hafenecker mit zwei parlamentarischen Anfragen Hafenecker verweist in zwei frisch eingebrachten parlamentarischen Anfragen (an Edtstadler selbst sowie an Justizministerin Alma Zadic (Grüne) adressiert) darauf, dass die Verfassungsministerin als stellvertretende Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft derzeit dienstfrei gestellt sei.  ", "\"Als Stellvertreterin der Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) derzeit karenziert, hat Bundesministerin Edtstadler in einem ZIB2 Interview am 16.02.2021 in mantrahafter Weise von 'Verfehlungen' der Justiz im Zusammenhang mit der Hausdurchsuchung bei Bundesminister Blümel gesprochen, sich dabei insbesondere auf die WKStA bezogen, diese Vorwürfe aber nicht konkretisiert\", so Hafenecker in der Anfrage.  ", "Der Abgeordnete will daher nun von Edtstadler wissen, welche Verfehlungen sie der WKStA oder einzelnen Bediensteten dieser Behörde vorwirft. Auch fragt Hafenecker, ob Edtstadler diese \"Verfehlungen\" vor oder nach ihrer Karenzierung bekannt geworden sind.", "In der Anfrage an Justizministerin Alma Zadic begehrt Hafenecker Auskunft darüber, wie Edtstadler zu Informationen über allfällige \"Verfehlungen\" der WKStA gekommen sein könnte.", "Kickl fordert Aufgabe der Planstelle Auch FPÖ-Klubobmann Kickl verwies in einer Aussendung darauf, dass Edtstadler derzeit bei der WKStA als stellvertretende Leiterin dienstfrei gestellt ist. Die Optik sei \"mehr als schief\".", "Denn Edtstadler sei am Dienstag im ZIB2-Interview \"zur Brachial-Verteidigung ihres in einem Korruptionsverfahren als Beschuldigten geführten ÖVP-Ministerkollegen Gernot Blümel\" ausgerückt, \"patzte die Wirtschafts- und Korruptionsstaatsanwaltschaft kräftig an und sprach permanent von deren angeblichen 'Verfehlungen'\".  ", "\"Salopp formuliert richtete ÖVP-Ministerin Edtstadler ihren Kollegen in der WKStA zusammengefasst aus, dass sie unfähig bzw. politisch gesteuert seien und daher besser kontrolliert werden müssten\", so Kickl.", "\"Nach einem derartigen Auftritt wäre es das Mindeste, wenn die Ministerin ihre Planstelle abgibt und damit vielleicht auch Platz macht für einen 'echten' Staatsanwalt statt einer ÖVP-'Pflichtverteidigerin' in der WKStA.\"" ],
  "articleContentTranslated" : [ "Hafenecker, Edtstadler'in WKStA'yı veya bu makamın bireysel çalışanlarını suçladığını bilmek istiyor. Kickl, bakanın WKStA'daki pozisyonundan vazgeçmesini talep ediyor.", "FPÖ, Maliye Bakanı Gernot Blümel'deki ev araması nedeniyle Anayasa Bakanı Karoline Edstadler'e (her ikisi de ÖVP) ateş ediyor.", "FPÖ Milletvekili Christian Hafenecker, Edtstadler'in Salı günü ZiB2'de bahsettiği WKStA'yı özellikle suçladığı \"suistimal\" soruşturmasında bilmek istiyor.", "FP kulüp başkanı Herbert Kickl, Edtstadler'in şu anda izinli olduğu WKStA'daki görevinden vazgeçmesini talep etti.", "Salı günü Edstadler, ÖVP'nin Ekonomi ve Yolsuzluk Savcılığı'na (WKStA) ORF'ye yönelik eleştirisini, \"anayasal bir devlette kurumlara yönelik eleştirinin de mümkün olması gerektiğini\" belirterek haklı çıkardı.", "Bir kurum bile \"yasanın çiğnenmesine yardım etmesi gerekse bile\" hukukun üstünde değildir. \"Yargıya yönelik saldırılar veya saldırılar\" değil.", "\"Önemli olan şu ki, Avusturya'da bir anayasal devlet var, muhafaza edilmesi gereken usul hakları var, masumiyet karinesi var. Ve şimdi burada uzun bir suistimal listesi görüyoruz ve bunları ele almalıyız. \"", "İki parlamento sorusu olan Hafenecker, yeni sunulan iki parlamento sorusunda (Edtstadler'in kendisine ve Adalet Bakanı Alma Zadiç'e (Yeşiller) hitaben) iş ve yolsuzluktan sorumlu cumhuriyet savcılığının başkan yardımcısı olarak anayasa bakanının şu anda kapalı olduğuna işaret ediyor. görev.", "\"Federal Bakan Edtstadler, Ekonomi ve Yolsuzluk Savcılığı Bürosu (WKStA) başkan yardımcısı olarak, 16 Şubat 2021'de bir ZIB2 röportajında, Federal'in ev aramasıyla bağlantılı olarak yargı tarafından mantra benzeri bir 'suistimal' şeklinde konuştu. Bakan Blümel, özellikle Wksta ilgili, ancak bu iddiaları belirtmedi, \"Hafenecker soruşturma söyledi.", "Bu nedenle milletvekili şimdi Edtstadler'den, WKStA'yı veya bu makamın bireysel çalışanlarını hangi suistimali suçladığını öğrenmek istiyor. Hafenecker ayrıca Edtstadler'in bu \"suistimallerin\" ebeveyn izninden önce mi yoksa sonra mı farkına vardığını sorar.", "Hafenecker, Adalet Bakanı Alma Zadiç'e yöneltilen soruşturmada, Edtstadler'in WKStA'nın herhangi bir \"suistimali\" hakkında nasıl bilgi edinebileceği konusunda bilgi istedi.", "Kickl, görevden vazgeçilmesi çağrısında bulundu FPÖ kulüp başkanı Kickl de yaptığı bir yayında, Edtstadler'in şu anda WKStA başkan yardımcısı olarak görevde olmadığına dikkat çekti. Optikler \"çarpık olmaktan daha fazlasıdır\".", "Edtstadler Salı günü ZIB2 röportajında olduğu için \"yolsuzluk davasında suçlanan ÖVP bakanlık meslektaşı Gernot Blümel'in kaba savunması için\" iş ve yolsuzluk savcısını şiddetle ağzından kaçırdı ve sürekli 'suistimal' iddialarından söz etti.", "Kickl, \"Sıradan bir ifadeyle, ÖVP Bakanı Edtstadler, WKStA'daki meslektaşlarına, yetersiz veya siyasi olarak kontrol altında olduklarını ve bu nedenle daha iyi kontrol edilmeleri gerektiğini söyledi,\" dedi.", "\"Böyle bir görünümden sonra, bakanın görevinden vazgeçmesi ve bu nedenle WKStA'da ÖVP 'zorunlu savunucusu' yerine belki de 'gerçek' bir savcıya yer açması en düşük ihtimalle olurdu.\"" ]
}