{
  "id" : "adamTng4",
  "url" : "https://kurier.at/sport/tennis/comeback-von-peya-werde-nach-australien-einsteigen/401151864",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:21:48Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/2555113/46-107297679.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Comeback von Peya: \"Werde nach Australien einsteigen\"",
  "articleTitleTranslated" : "Peya geri dönüş: \"Avustralya'da uçağa binecek\"",
  "articleContent" : [ "Vor genau zwei Jahren musste Alexander Peya Australien verlassen - und damit die Tour. Aufgrund von massiver Ellbogenprobleme konnte der Wiener nicht beim ersten Grand-Slam-Turnier des Jahres antreten.", "Ellbogenprobleme machten einen Start bei den Australian Open unmöglich, Peya trat daraufhin die Heimreise an. Die zweijährige Zwangspause, in der Peya auch immer wieder als TV-Co-Kommentator auftrat, soll nun bald ein Ende haben, das Karriere-Ende ist derzeit kein Thema für den 40-Jährigen.", "\"Ich werde wahrscheinlich nach Australien irgendwo einsteigen\", sagt Peya. Einen genauen Plan gibt es noch nicht. Was nicht nur an ihm liegt. \"Ich muss einfach noch den genauen Turnierkalender abwarten\", erzählt die ehemalige Nummer drei der Doppelwelt.", "Vom Ranking her dürfte er überall antreten, Peya kann mit einem Protected Ranking aufschlagen -  beim Beginn seiner Verletzungspause war er Nummer 17 der Welt.", "Damit hat er sogar von allen österreichischen Doppelspielern die besten Karten für eine Olympia-Teilnahme. 2016 wurde der Wiener mit Oliver Marach bei den Spielen in Rio Fünfter, 2012 fehlte mit Jürgen Melzer nicht viel auf eine Medaille.", "\"Tokio wäre ein großer Traum, das würde ich gerne noch einmal versuchen\", sagt der langjährge Daviscup-Spieler." ],
  "articleContentTranslated" : [ "Tam olarak iki yıl önce, Alexander Peya Avustralya'dan ve bununla birlikte turneye çıkmak zorunda kaldı. Büyük dirsek problemleri nedeniyle Viyanalılar yılın ilk Grand Slam turnuvasında yarışamadı.", "Dirsek sorunları Avustralya Açık'ta başlamayı imkansız hale getirdi, Peya daha sonra eve dönüş yolculuğuna başladı. Peya'nın da tekrar tekrar bir TV yardımcı yorumcusu olarak yer aldığı iki yıllık zorunlu tatil kısa süre sonra sona erecek, kariyerinin sonu şu anda 40 yaşındaki için bir sorun değil.", "\"Muhtemelen Avustralya'dan sonra bir yere gideceğim\" diyor Peya. Henüz kesin bir plan yok. Bu sadece onun yüzünden değil. \"Turnuva takvimini tam olarak beklemek zorundayım,\" dedi ikili dünyada eski üç numara.", "Sıralama açısından, her yerde rekabet etmelidir, Peya korumalı bir sıralama ile hizmet verebilir - sakatlık molasının başında dünyada 17 numaraydı.", "Tüm Avusturyalı çiftlerin Olimpiyat katılımı için en iyi biletlere bile sahip. 2016'da Rio'daki maçlarda Oliver Marach ile beşinci, 2012'de Jürgen Melzer ile Viyanalılar madalya için pek bir şey eksik değildi.", "Uzun süredir Davis Cup oyuncusu \"Tokyo büyük bir rüya olurdu, tekrar denemek isterim\" dedi." ]
}