{
  "id" : "adMp6ksd",
  "url" : "https://kurier.at/kultur/dirigent-james-levine-gestorben/401221491",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:24:02Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5006946/46-107711338.jpg",
  "imageCopyright" : "APA/AFP/DPA/MIGUEL MEDINA / MIGUEL MEDINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "Yıldız şef James Levine öldü",
  "articleContent" : [ "Dirigent James Levine, der lange Jahre des Klassikleben in New York und der Welt geprägt hat, bevor seine Karriere nach Missbrauchsvorwürfen geendet hat,  ist tot. Das berichtet die New York Times. Er wurde 77 Jahre alt.", "Sein Debüt feierte der gelockte Klaviervirtuose aus Ohio 1953 mit dem Cincinnati Orchestra. Er lernte bei der legendären Klavierpädagogin Rosina Lhévinne und an der Juilliard School in New York.", "Der ungarische Dirigent George Szell holte ihn zum Cleveland Orchestra, wo Levine von 1965 bis 1972 auch am Cleveland Institute of Music (CIM) lehrte. Aus dieser Zeit und bis in die 1980er-Jahre reichen die Vorwürfe von vier Männern.", "Drei von ihnen behaupten, Levine habe sie erstmals missbraucht, als sie noch Teenager waren. Im Detail hatte der „Boston Globe“ nach Gesprächen mit mehr als 20 Studenten und Ex-Kollegen Levines berichtet, dass dieser in Cleveland Anhänger um sich versammelte wie in einem Kult.", "Seinen als „Leviniten“ bekannten Verehrern soll Levine vorgeschrieben haben, „was sie lesen, wie sie anziehen, was sie essen, wann sie schlafen - sogar, wen sie lieben“, schrieb die Zeitung. Bei ihm Zuhause soll er sie musikalischen Tests unterzogen und auch zum Sex gedrängt haben.", "Ein Mann behauptet, Levine habe ihn als Teenager Mitte der 1980er-Jahre missbraucht. Die Schlagzeilen über Levines Suspendierung und seine Entlassung versetzten der Operngemeinde einen Schock.", "Langjährige Unterstützer der Met, wo Levine seit seinem Debüt 1971 mehr als 2500 Aufführungen von 85 Opern dirigierte, fragten sich, inwieweit die Met und andere Häuser von Levines mutmaßlichem Verhalten wussten.", "Auch in Deutschland und Österreich ist Levine kein Unbekannter: Zusätzlich zu seiner Tätigkeit in New York war er - als Nachfolger von Sergiu Celibidache - von 1999 bis 2004 Chefdirigent der Münchner Philharmoniker und unternahm mit dem Orchester ausgedehnte Konzerttourneen.", "Bei den Bayreuther Richard-Wagner-Festspielen war er zwischen 1982 und 1998 häufig zu Gast, er dirigierte dort „Parsifal“ und den „Ring des Nibelungen“ Auch bei den Salzburger Festspielen war Levine wiederholt tätig, eine enge Verbindung pflegte er ebenso mit den Wiener Philharmonikern.", "In New York prägte Levine vier Jahrzehnte lang das Repertoire der Met - die Freude des Publikums an Hunderten Opernabenden an der Upper West Side kann ihm niemand nehmen.", "Er steigerte den künstlerischen Anspruch des Hauses, tourte mit dem Orchester und interpretierte die Partituren auf lebendige, klare und geradlinige Weise. Gesundheitliche Beschwerden - Levine dirigierte zuletzt im Rollstuhl mit Hilfe zweier Assistenten - haben ihm das Leben nicht leichter gemacht. ", "Bei den Missbrauchsvorwürfen gab es eine Einigung mit dder Met.", "Fans werden sich aber lieber daran erinnern, wie er die Met in eines der bekanntesten Opernhäuser weltweit verwandelte, wie er im Disney-Spektakel in „Fantasia 2000“ an Seite von Micky Maus im TV zu sehen war oder wie ihn das „Time“-Magazin 1983 auf der Titelseite bezeichnete: „Amerikas Top-Maestro“. :" ],
  "articleContentTranslated" : [ "Taciz iddialarının ardından kariyeri bitmeden yıllar önce New York'ta ve dünyada klasik yaşamı şekillendiren şef James Levine öldü. 77 yaşındaydı.", "Ohio'lu kıvırcık piyano virtüözü ilk çıkışını 1953'te Cincinnati Orkestrası ile yaptı. Efsanevi piyano öğretmeni Rosina Lhévinne ile ve New York'taki Juilliard Okulu'nda çalıştı.", "Macar şef George Szell, onu 1965'ten 1972'ye kadar Levine'in Cleveland Müzik Enstitüsü'nde (CIM) ders verdiği Cleveland Orkestrası'na getirdi. Dört kişinin iddiaları bu zamandan 1980'lere kadar uzanıyor.", "Bunlardan üçü, Levine'nin onları gençken taciz ettiğini iddia ediyor. Ayrıntılı olarak, \"Boston Globe\" 20'den fazla öğrenci ve eski meslektaşları Levines ile yaptıkları tartışmalardan sonra Cleveland'da bir tarikat gibi takipçileri topladığını bildirdi.", "Gazete, Levine'nin \"Levinliler\" olarak bilinen hayranlarına \"ne okuduklarını, nasıl giyineceklerini, ne yemelerini, ne zaman uyuyacaklarını - hatta kimi sevdiklerini\" yazdığı söyleniyor. Evinde, onu müzikal testlere tabi tuttuğu ve ayrıca onu seks yapmaya çağırdığı söyleniyor.", "Bir adam, Levine'nin kendisini 1980'lerin ortasında gençken taciz ettiğini iddia ediyor. Levine'nin askıya alınması ve işten atılmasıyla ilgili manşetler opera camiasını şok etti.", "Levine'nin 1971'deki ilk çıkışından bu yana 85 operanın 2.500'den fazla performans sergilediği Met'in uzun süredir destekçileri, Met ve diğer evlerin Levine'nin iddia edilen davranışını ne ölçüde bildiklerini merak ettiler.", "Levine, Almanya ve Avusturya'ya da yabancı değil: New York'taki çalışmalarına ek olarak - Sergiu Celibidache'nin halefi olarak - 1999'dan 2004'e kadar Münih Filarmoni Orkestrası'nın şef şefiydi ve orkestrayı kapsamlı bir şekilde gezdi.", "1982 ile 1998 yılları arasında o “Parsifal” ve “Ring des Nibelungen” yürütülen Bayreuth Richard Wagner Festivali, sık sık konuk Levine da Salzburg Festivali'nde defalarca etkindi., Ve o da Viyana Filarmoni yakın ilişkiler sürdürdüğünü .", "Levine, New York'ta Met'in repertuarını kırk yıl boyunca şekillendirdi - Yukarı Batı Yakası'ndaki operada yüzlerce akşam izleyicinin zevkini kimse alamaz.", "Evin sanatsal standartlarını yükseltti, orkestra ile turneye çıktı ve notaları canlı, net ve anlaşılır bir şekilde yorumladı. Sağlık sorunları - Levine en son iki asistanın yardımıyla tekerlekli sandalyede idare ediyordu - hayatını daha kolay hale getirmedi.", "Met ile suistimal iddiaları konusunda bir anlaşma yapıldı.", "Fanlar o televizyonda Mickey Mouse yanında “2000 Fantasia” Disney gösteri görüldü nasıl, ya da dergi 1983 “Zaman” görüldü nasıl dünyanın en ünlü opera evlerinden birine, içine Met dönüştürdü nasıl hatırlamak tercih edecektir ön sayfada \"America's Top Maestro\" yazıyor. :" ]
}