{
  "sourceCountry" : "austria",
  "articleTitle" : "Srdjan Grahovac: Der umstrittene Spezial-Agent von Rapid",
  "targetLanguage" : "turkish",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Gegen die stärksten Gegner ist der Kämpfer bei Rapid gesetzt.  Heute soll Srdjan Grahovac helfen, die Salzburger zu bremsen.  Die Übermacht von Salzburg empfindet Didi Kühbauer diese Saison noch stärker als in vergangenen Saisonen: „Sie haben unglaubliche Spieler und machen es richtig, richtig gut.“ Es wäre dem Rapid-Trainer aber fremd, beim Geisterspiel ab 17 Uhr vom sechsten verlorenen Duell in Folge auszugehen: „Wenn bei uns bei allen alles passt, ist auch alles möglich.“ Einer der 11 (bis 16) gefragten Rapidler ist Srdjan Grahovac.", "Der Sechser aus Bosnien ist Kühbauers Spezial-Agent: Gegen die stärksten Gegner wie eben Salzburg, LASK, oder Arsenal gesetzt, sitzt der 28-Jährige bei „Pflichtsiegen“ oft auf der Bank.", "Weil der eine Dejan (Ljubicic) als Kapitän im Zentrum gesetzt und der andere Dejan (Petrovic) spielerisch stärker ist – gegen Dundalk (4:3) war aber auch der im Zweikampf schwächere Petrovic allerdings ungewohnt fehlerhaft.", "Grahovac hat mit seiner Teilzeit-Rolle als Aufräumer gegen die Top-Teams kein Problem: „Ich bereite mich auf jedes Spiel gleich vor.  Aber der Trainer hat immer einen Plan und unser Punkteschnitt gibt ihm recht.“ © Bild: APA/HERBERT P.", "OCZERET In perfektem Deutsch betont er: „Die beiden Dejos und ich sind beste Freunde, keine Konkurrenten.  In der Kabine ist Deutsch Pflicht, aber auf dem Feld reden wir mit Petrovic ‚Jugo‘, weil er sich da noch leichter tut.“ Auch um die Integration von Koya Kitagawa bemüht sich die bei Rapid traditionell breite Balkan-Connection: „Wir haben mit Koya ein bisschen Japanisch gelernt.“ Grahovac kam 2014 zu Rapid und wurde vom nunmehrigen Sportchef Zoran Barisic sehr geschätzt.", "Als der dreifache Teamspieler 2017 ohne Not verkauft wurde, war Steffen Hofmann enttäuscht.  Im KURIER-Gespräch erklärte der damalige Spielmacher, dass Grahovac taktisch top sei und mit seinem Spiel die Offensivkräfte besser ausschauen lässt.", "Kühbauer sieht es ähnlich und holte den Dauerläufer 2019 ablösefrei zurück.  Kein Fan-Liebling Unter vielen Fans ist der Spezial-Agent allerdings umstritten.  Zu defensiv denke er, zu destruktiv und vorsichtig.", "Grahovac selbst sagt: „Ich weiß, dass viele Leute zuerst auf Torschützen, Assists oder spektakuläre Dinge schauen.  So wie es Steffen gesehen hat, höre ich es auch öfters von Trainern: Leute, die vom Fußball leben, schauen meistens stärker auf die Kleinigkeiten im Spiel.“ Das Grahovac-Credo: „Für mich zählt immer nur, wie ich dem Team helfen kann.", "Die Mitspieler wissen, dass sie sich auf mich verlassen können.“ Das wird gegen Salzburg nötig sein.  Grahovac: „In Bosnien nennen wir das ‚Derby‘: Die beiden besten Teams des Landes werden sich einen Kampf liefern" ],
  "id" : "ADXsValA",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/srdjan-grahovac-der-umstrittene-spezial-agent-von-rapid-im-einsatz-gegen-salzburg/401090187",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Srdjan Grahovac: Rapid'in tartışmalı özel ajanı",
  "articleContentTranslated" : [ "Rapid'deki dövüşçü, en güçlü rakiplere karşı kuruludur. Bugün Srdjan Grahovac'ın Salzburg'u yavaşlatmaya yardım etmesi gerekiyor. Didi Kühbauer, bu sezon Salzburg'un üstünlüğünü önceki sezonlara göre daha güçlü hissediyor: \"İnanılmaz oyuncuları var ve bunu gerçekten çok iyi yapıyorlar.\" Ancak Rapid koçu, saat 17: 00'den itibaren hayalet maçta üst üste altıncı kaybedilen düelloya aşina olmayacaktır. Varsayalım: \"Her şey bize uyuyorsa, her şey mümkündür.\" Aranan 11 Rapidler'den biri (16'ya kadar) Srdjan Grahovac.", "Bosna'dan altı kişi Kühbauer'in özel temsilcisi: Salzburg, LASK veya Arsenal gibi en güçlü rakiplere karşı kurulan 28 yaşındaki oyuncu, genellikle “zorunlu zaferler” için yedek kulübesinde oturuyor.", "Bir Dejan (Ljubicic) merkezdeki kaptan olduğu ve diğer Dejan (Petrovic) şakacı bir şekilde daha güçlü olduğu için - ancak Dundalk'a (4: 3) karşı, düelloda daha zayıf olan Petrovic alışılmadık şekilde hatalıydı.", "Grahovac'ın üst düzey takımlara karşı temizleyici olarak yarı zamanlı rolüyle hiçbir sorunu yok: “Kendimi her oyuna aynı şekilde hazırlıyorum. Ancak eğitmenin her zaman bir planı vardır ve puan ortalamamız onu haklı çıkarır. ”© Image: APA / HERBERT P.", "OCZERET Mükemmel bir Almanca ile şunu vurguluyor: “İki Dejo ve ben rakip değil, en iyi arkadaşız. Soyunma odasında Almanca zorunludur, ancak sahada Petrovic 'Jugo' ile konuşuyoruz çünkü onun için daha da kolay. ”Rapid'in geleneksel olarak geniş Balkan bağlantısı da Koya Kitagawa'yı entegre etmeye çalışıyor:\" Biz dahiliz Koya biraz Japonca öğrendi. ”Grahovac 2014'te Rapid'e geldi ve şu anki spor başkanı Zoran Barisic tarafından çok beğenildi.", "Üç kez takım oyuncusu 2017'de ihtiyaç duyulmadan satıldığında, Steffen Hofmann hayal kırıklığına uğradı. Oyun kurucu, KURIER ile yaptığı bir röportajda, Grahovac'ın taktiksel olarak zirvede olduğunu ve oyununun hücum kuvvetlerinin daha iyi görünmesini sağladığını açıkladı.", "Kühbauer de aynı şekilde görüyor ve dayanıklılık koşucusunu 2019'da ücretsiz olarak geri getirdi. Hayranların favorisi değil Ancak, özel ajan birçok hayran arasında tartışmalı. Fazla savunmacı, çok yıkıcı ve temkinli olduğunu düşünüyor.", "Grahovac'ın kendisi şöyle diyor: “Pek çok kişinin önce gol atanlara, asistlere veya muhteşem şeylere baktığını biliyorum. Steffen'in gördüğü gibi, bunu koçlardan sık sık duyuyorum: Futboldan para kazanan insanlar, oyundaki küçük şeylere daha fazla dikkat etme eğilimindedir. \"Grahovac inancı:\" Benim için önemli olan tek şey takıma nasıl yardımcı olabileceğim .", "Takım arkadaşları bana güvenebileceklerini biliyorlar. ”Bu Salzburg'a karşı gerekli olacaktır. Grahovac: \"Bosna'da buna 'derbi' diyoruz: Ülkenin en iyi iki takımı birbiriyle savaşacak" ]
}