{
  "id" : "AdyqGZpG",
  "url" : "https://kurier.at/chronik/oesterreich/missbrauchsskandal-muenster-polizei-sucht-in-oe-nach-weiteren-opfern/401157726",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:38:42Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4875219/lichtbild.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Missbrauchsskandal Münster: Polizei sucht in Ö nach weiteren Opfern",
  "articleTitleTranslated" : "Münster'de taciz skandalı: Polis Avusturya'da daha fazla kurban arıyor",
  "articleContent" : [ "Konkret soll der Mann  - der in U-Haft sitzt - bereits im Jahr 2014 zwei damals etwa acht bis zehnjährige Buben aus Kärnten sexuell missbraucht haben. Die Identitäten der beiden sind jedoch der Polizei bis dato unbekannt.", "Eines der beiden Opfer trägt jedenfalls den Vornamen \"Lukas\", heißt es in der Aussendung.", "Bis dato war nur bekannt gewesen, dass der Festgenommene gemeinsam mit einem 24-jährigen Deutschen seit zumindest März 2019 bis Dezember 2020 zwei heute zehn und neun Jahre alte Jungen zum Großteil schwer sexuell missbraucht haben soll.", "Weitere Opfer vermutet Der 44-Jährige war bereits zuvor mehrfach wegen einschlägiger Straftaten verurteilt worden und verbüßte bis 2010 eine mehrjährige Haftstrafe.", "Die Polizei vermutet, dass der Festgenommene nach seiner Haftentlassung im Jahre 2010 über die bekannten Fälle hinaus weitere ähnliche Straftaten begangen haben könnte. Opfer und Zeugen werden deshalb aufgerufen, sich dahingehend bei der Polizei unter der Telefonnummer unter 059133/40-3333 zu melden.", "Dazu veröffentlichte sie ein Foto des mutmaßlichen Täters. Die diesbezüglichen Ermittlungen werden vom Landeskriminalamt Oberösterreich in Kooperation mit dem Landeskriminalamt Kärnten geführt." ],
  "articleContentTranslated" : [ "Özellikle, gözaltında olan adamın 2014 yılında Carinthia'dan sekiz ila on yaşındaki iki çocuğa cinsel tacizde bulunduğu söyleniyor. Ancak, ikilinin kimlikleri hala polis tarafından bilinmiyor.", "Her durumda, yayına göre iki kurbandan birinin adı \"Lukas\".", "Şimdiye kadar, tutuklanan kişinin, 24 yaşındaki bir Alman ile birlikte, en azından Mart 2019'dan Aralık 2020'ye kadar, şu anda on ve dokuz yaşında olan iki çocuğa cinsel tacizde bulunduğu iddia edildi.", "Diğer mağdurlar şüpheli 44 yaşındaki daha önce ilgili suçlardan hüküm giymiş ve 2010 yılına kadar birkaç yıl hapis cezasına çarptırılmıştı.", "Polis, tutuklunun 2010 yılında hapisten çıktıktan sonra bilinen vakalara ek olarak başka benzer suçlar da işlemiş olabileceğinden şüpheleniyor. Bu nedenle mağdurlar ve tanıklar 059133 / 40-3333 numaralı telefondan polise rapor vermeye çağrılıyor.", "Ayrıca, fail olduğu iddia edilen kişinin bir fotoğrafını yayınladı. İlgili soruşturmalar, Karintiya Eyalet Kriminal Polis Bürosu ile işbirliği içinde Yukarı Avusturya Eyalet Kriminal Polis Bürosu tarafından yürütülmektedir." ]
}