{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Anschlag in Wien: ORF verschiebt Ausstrahlung von Schirachs \\\"Gott\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Nach dem Terroranschlag in Wien haben ORF-Generaldirektor Alexander Wrabetz und Programmdirektorin Kathrin Zechner entschieden, die Ausstrahlung der Eurovisionsproduktion \\\"Gott\\\" von Ferdinand von Schirach auf einen späteren Zeitpunkt zu verschieben.", "Die Partner der Produktion seien in diesem Sinn informiert worden.  Ursprünglich hätte \\\"Gott\\\" am 23.  November 2020 auf ORF 2 gesendet werden sollen.  Zechner: \\\"Geballte gesellschaftliche Belastung\\\" Zechner führte in ihrem Schreiben die besonders herausfordernde Situation, die auf das nach dem Terror in Wien noch in Staatstrauer befindliche Österreich in den kommenden Tagen und Wochen zukomme, ins Treffen.", "\\\"Diese geballte gesellschaftliche Belastung verunmöglicht jenen Diskussionsraum, den dieses besonders wichtige Thema verdient und braucht\\\", betonte die Programmdirektorin.", "Die Einschätzung stütze sich auf die professionelle Expertise aus den Krisenstäben des Landes.  Ersatzprogramm wird erst bekannt gegeben Bei \\\"Gott\\\" handelt es sich um ein erst vor kurzem uraufgeführtes Theaterstück Von Schirachs, bei dem ein fiktiionaler Ethikrat über selbstbestimmtes Sterben diskutiert und sich der Frage widmet, wer über den Tod entscheidet.", "Die Zuschauer können multimedial mitdiskutieren und abstimmen.  Das Ersatzprogramm für den Sendeplatz wird laut ORF ebenso zu einem späteren Zeitpunkt bekanntgegeben wie der neue Sendetermin der Produktion.", "\\\"Gott\\\" wurde von der MOOVIE in Kooperation mit der ARD Degeto und dem rbb für die ARD in Zusammenarbeit mit dem ORF und Constantin Film produziert.  Gefördert wurde das Projekt durch das Medienboard Berlin-Brandenburg und den FilmFernsehFonds Bayern." ],
  "id" : "aE3sGSHv",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/nach-terror-in-wien-orf-verschiebt-ausstrahlung-von-schirachs-gott/401088618",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'daki saldırıdan sonra: ORF, Schirach'ın \"Gott\" yayınını erteledi",
  "articleContentTranslated" : [ "Viyana'daki terörist saldırının ardından ORF Genel Müdürü Alexander Wrabetz ve Program Direktörü Kathrin Zechner, Ferdinand von Schirach'ın Eurovision yapımı \\ \"Gott\" yayınını ileri bir tarihe ertelemeye karar verdi.", "Üretim ortakları bu konuda bilgilendirildi. Başlangıçta \\ \"Gott \\\" 23 Kasım 2020'de ORF 2'de yayınlanmalıydı. Zechner: \\ \"Yoğunlaştırılmış toplumsal yük \\\" Zechner mektubunda, Viyana'da yaşanan terörden sonra halen devlet yasını tutan Avusturya'nın önümüzdeki günlerde ve haftalarda karşılaşacağı özellikle zorlu durumdan bahsetti.", "Program yöneticisi, \"Bu biriken sosyal yük, bu özellikle önemli konunun hak ettiği ve ihtiyaç duyduğu tartışma alanına sahip olmayı imkansız hale getiriyor\" dedi.", "Değerlendirme, ülkenin kriz ekiplerinin profesyonel uzmanlığına dayanmaktadır. Değiştirme programı açıklanacak. \\ \"Gott \\\", Von Schirach tarafından kısa süre önce prömiyerini yapan ve kurgusal bir etik konseyinin kendi belirlediği ölümü tartıştığı ve ölüme kimin karar vereceği sorusunu ele aldığı bir oyundur.", "Seyirci multimedya tartışmasına katılabilir ve oy kullanabilir. ORF'ye göre, slot için değişim programı ve prodüksiyon için yeni yayın tarihi daha sonraki bir tarihte duyurulacak.", "\\ \"Gott \\\", MOOVIE tarafından ARD Degeto ve ARD için rbb ile ORF ve Constantin Film işbirliği ile üretildi. Projenin finansmanı Medienboard Berlin-Brandenburg ve FilmFernsehFonds Bayern tarafından sağlandı." ]
}