{
  "id" : "aEBu9YeG",
  "url" : "https://kurier.at/kultur/john-lueftner-das-testen-ist-schon-fast-teil-des-normalbetriebs/401104215",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:57:51Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "John Lueftner: \"Das Testen ist schon fast Teil des Normalbetriebs\"",
  "articleTitleTranslated" : "John Lueftner: \"Test, neredeyse normal çalışmanın bir parçasıdır\"",
  "articleContent" : [ "Der Superfilm-Geschäftsführer übers Produzieren in Corona-Zeiten und warum das österreichische Comeback-Modell eine Erfolgsgeschichte ist Der erste Corona-Lockdown brachte im Frühjahr in Österreich sämtliche Dreharbeiten zum Erliegen.", "Die Situation beim zweiten schätzt John Lueftner, Superfilm-Co-Geschäftsführer und Präsident des Produzentenverbands AAFP, wesentlich positiver ein.  KURIER: Österreich geht nun in den zweiten Lockdown.", "Sie sind auch Präsident des Produzentenverbandes AAFP.  Gibt es Grund für Befürchtungen in Bezug auf Dreharbeiten?    John Lueftner: Nein.  Das Hygiene-Konzept, das im Zuge des Comeback-Pakets ausgearbeitet wurde und nach dem die gesamte Branche vorgeht, funktioniert sehr gut und unabhängig davon, ob es rundherum zu einschränkenden Maßnahmen kommen muss.", "Dieses Drei-Zonen-Modell führt ja zu einem in sich geschlossenen Produktionsprozess.  In dieser Blase arbeiten ausschließlich Menschen miteinander, die verlässlich getestet sind und die auch beständig verlässlich getestet werden.", "Wie von Beginn dieser Corona-Produktionsphase an hängt natürlich viel daran, dass alle Beteiligten das auch konsequent und professionell durchziehen.  Man kann natürlich nicht ausschließen, dass trotzdem etwas passiert, denn es sind Menschen, die da arbeiten, sie haben Familien, Kinder.", "Aber genau dafür gibt es ja dieses systematische Testen.   Das ist auch die Voraussetzung dafür, dass im Fall des Falles der Ausfallsfonds greift und Kosten übernimmt.", "Aber die Leute bei all den Produktionen über den Sommer haben sich schon sehr, sehr konsequent und professionell verhalten, was auch ihr Leben neben dem Beruf betrifft.", "Sonst wäre die Produktionsarbeit in dieser Breite in Österreich gar nicht möglich gewesen.    Wie schaut diesbezüglich die Bilanz bei der Superfilm aus?    Wir haben seit der Wiederaufnahme der Dreharbeiten nach dem ersten Lockdown insgesamt 34 netto Drehwochen absolviert und wir hatten keinen einzigen Treffer.  ", "Der Aufwand für Corona-Tests muss bei Produktionsunternehmen enorm sein.  Das gehört wohl schon fast dazu wie das tägliche Zähneputzen?    Das Testen ist bei Dauerläufern wie “Willkommen Österreich” inzwischen reine Routine.", "Bei fiktionalen Produktionen ist das mitunter schon etwas anspruchsvoller, wenn Schauspieler für ein, zwei Drehtage dazu stoßen.  Denn da muss vorgetestet werden, egal woher sie kommen.", "Und wir testen ja nicht nur die Mitarbeiter der Shows und der fiktionalen Produktionen, sondern auch jene in den Büros in Wien und in München.  Das Testen ist schon fast Teil des Normalbetriebs geworden.", "ORF anerkannte bei seiner Stadtkomödie Mehrkosten durch Corona-Schutzmaßnahmen: Regisseur Sturminger (re.) mit Ulrich Tukur © Bild: Superfilm Lässt sich das auch in Zahlen festmachen?  ", "Seit dem ersten Lockdown hatten wir die Wiederaufnahme der Dreharbeiten zu David Schalkos Sky-Serie “Ich und die Anderen”, dazu im Sommer den “Tatort - Unten“ und die erste Salzburger Stadtkomödie “Die Unschuldsvermutung” – wir stehen nach Abschluss der Drehs geschätzt bei etwa 4500 Tests.", "Das ist eine ziemliche Nummer.  Man muss dabei aber schon unterstreichen: Ab dem Moment, in dem in der Blase gearbeitet wird, ist das Risiko von Infektionen recht überschaubar. ", "Es gibt zwar auch einige andere Produktionen, die speziell jetzt im Herbst immer wieder Fälle haben.  Aber auch die können professionell damit umgehen und haben ja den Ausfallsschutz.", "Also, das Hygiene-Konzept funktioniert sehr gut und ich sehe von daher keinen Problem, auch jetzt weiter zu drehen bzw. wird unsere Arbeit von Lockdown-Maßnahmen aktuell weitgehend nicht beeinflusst.  ", "Weitgehend heißt?    Es betrifft uns natürlich bei den Motiven, also den Dreh-Orten.  Es könnte auch zu noch drastischeren Reisebeschränkungen kommen, was Kollegen aus dem Ausland, die zu Dreharbeiten nach Österreich und wieder zurück müssen, betreffen würde.", "Wir haben bis jetzt diesbezüglich aber keine Probleme und es funktioniert mit der Möglichkeit, sich rauszutesten, sehr gut.  Dazu kommt, dass die Schauspielerinnen und Schauspieler derzeit alle keine anderen Verpflichtungen etwa an Theatern haben, das erleichtert die Disposition, ist aber für sie natürlich sehr schade.  ", "Der Ausfallsfonds wurde - zwar nach einigem Ringen, aber doch recht zügig - in Österreich ins Leben gerufen mit dem Ziel, dass die Film-Wirtschaft schnell wieder drehen kann und Produzenten die Gewissheit haben, dass sie nicht allein das gesamte Risiko tragen müssen.", "Mit Rückblick auf das zurückliegende halbe Jahr, ist dieses Ziel tatsächlich erreicht worden?      Definitiv, absolut.  Die Problematik war und ist, dass Filmproduktionen grundsätzlich sehr gut versichert sind.", "Weil Versicherungen aber Pandemien in ihren Allgemeinen Geschäftsbedingungen ausschließen, ist der Versicherungsschutz weggefallen.   Das heißt, wir hätten alle nicht mehr drehen können.", "Der Ausfallsfonds der Bundesregierung übernimmt genau diese Rolle.  Er deckt den Fall einer Verschiebung wegen eines neuerlichen Lockdowns oder wegen eines Infektionsfalls im Team ab und das im Ausmaß von 75 Prozent des dokumentierten Schadens.", "Die Einrichtung dieses Fonds hat wirklich sehr schnell funktioniert und war sehr umsichtig.  Da haben die richtigen Leute die richtigen Entscheidungen getroffen.", "Zum Vergleich braucht man nur nach Deutschland schauen, wo man lange kein vergleichbares Instrument hinbekommen hat und für manche Bereiche immer noch nicht hat.", "Deshalb konnten dort nur sehr, sehr große Produktionseinheiten, die selbst über ausreichend Rücklagen verfügten, überhaupt produzieren.  Alle anderen sind gestanden und das ewig.", "Es ist also in Österreich sehr rasch ein sehr cleveres Instrument gefunden worden.  Auch die praktische Anwendung funktioniert.  Es ist das Corona-Paket für die Filmwirtschaft eine absolute Erfolgsgeschichte.", "Zur Person John Lueftner (51) arbeitet seit Jahren in führender Funktion im Filmbereich. 2006 gründete er  mit Regisseur und Autor David Schalko die Superfilm.  ", "Zum Unternehmen Die Superfilm produziert Kino- und TV-Filme, Serien und Talk-Shows wie „Sendung ohne Namen“, „Willkommen Österreich“, „Braunschlag“, „Altes Geld“, „Aufschneider“  oder „Ringlstetter/Club 1“.", "Vieles ist preisgekrönt.  In Postproduktion: Sky-Serie „Ich und die Anderen“ Zum Verband Der AAFP ist die unabhängige Interessensvertretung der  Pro-duzenten von Kino-, TV-, Werbe-, Wirtschafts-, Bildungsfilmen und anderer audiovisueller Werke Der Ausfallsfonds ist mit 25 Millionen dotiert und läuft bis Ende 2021.", "Muss man fürchten, dass er rasch ans Limit kommt?    Nein, das sehe ich nicht.  Die Berechnung, die dahinter liegt, versucht über einen Durchrechnungszeitraum von einem Quartal einen Maximal-Schaden abzubilden.", "Das ist bei weitem nicht passiert.  Wir sind aber natürlich im Austausch mit der AWS, die die Schadensmeldungen abwickelt.  Der Fonds wird in Anspruch genommen, es gab auch schon große Produktionen, die wegen Infektionen zwischendurch zum Stillstand gekommen sind.", "Aber es gibt keine Total-Schäden, sondern überschaubare Schadenssummen.  Also, der Fonds ist nicht annähernd ausgeschöpft und das ist gut so, denn wir sind auch nicht annähernd fertig mit Corona.  ", "Bei vielen Corona-Hilfen entzündet sich die Kritik häufig an der komplexen Abwicklung und der Dauer, bis die Hilfe tatsächlich zum Tragen kommt.  Wie ist das hier?  ", "Das orientiert sich an einem ganz normalen Versicherungsfall und ist für den professionellen Betrieb völlig nachvollziehbar.  Dazu gehört, dass der Schaden eingetreten und nachgewiesen werden muss, aber auch, dass Maßnahmen zur Minimierung des Schadens gesetzt wurden.", "Das ist bei einer Filmproduktion natürlich komplex, weil man dafür beispielsweise die Produktionspläne komplett umbauen muss.  Also, das dauert schon Wochen, ist aber bei einem Versicherungsfall genauso.", "Wenn ich da an meinen schlimmsten Versicherungsfall denke, als bei “Altes Geld” während der Drehzeit leider unsere Hauptdarsteller Gert Voss verstorben ist, dann war das ein monatelanger Prozess, das entsprechend abzubilden und mit den Sachverständigen abzuklären.", "Aber es ist ein völlig normales Vorgehen und so ist es auch hier.    Ein wesentlicher Bestandteil der Comeback-Vereinbarung ist, dass sich die Sender an den Mehrkosten durch Corona-Maßnahmen beteiligen.", "Ist das tatsächlich so der Fall?    Ich kann da wieder nur von uns sprechen.  Bei der Stadtkomödie “Die Unschuldsvermutung”, die wir erst nach dem Lockdown aufgesetzt haben, wurden die Mehrkosten gegenüber früheren Budgets vom ORF problemlos akzeptiert.", "Nach einem halben Jahr konkreter Erfahrungen mit Dreharbeiten und Corona – gibt es Grund für Nachjustierungen?  Ich denke etwa an die Frage des Zugangs zur Kurzarbeit.  ", "Die Kurzarbeitsregelungen waren und sind auf die Filmbranche nicht anwendbar.  Wir haben daher in der Zeit des Lockdowns bestehende Beschäftigungsverhältnisse in Verbindung mit einer Wiedereinstellungsgarantie aufgelöst.", "Bei unseren für eine Drehzeit befristeten Beschäftigungsverhältnissen funktioniert Kurzarbeit einfach nicht.  Denn wenn wir eine Produktion herunterfahren und auch wenn wir die daran beteiligten Mitarbeiter in Kurzarbeit schicken könnten, dann wüssten wir ja trotzdem nicht, wann und wo wir wieder starten können.", "Es ist aber dezidiert so, dass der Ausfallsfonds diese befristeten Beschäftigungsverhältnisse miteinbezieht.  Diese Personalkosten werden zu einem Teil der Schadenssumme des Fonds und wir können und müssen sie als Forderungen unserer Mitarbeiter erfüllen.  ", "Gibt es durch Corona Auswirkungen auf Drehbücher und auf den Umgang am Set insgesamt?  Hat sich in dem halben Jahr etwas grob daran verändert?    Durch das vorgegebene Drei-Zonen-Modell ist es so, dass der innerste Kreis ein geschlossenes Set darstellt.", "Das heißt, alle dort sind getestet, es werden keine Masken getragen und es wird völlig normal gearbeitet wie davor auch.  Und was Drehbücher betrifft - darauf hat sich Corona jedenfalls bei uns gar nicht ausgewirkt. ", "Es stellen ja auch alle darauf ab, dass wir nicht irgendwann ein Paket mit sogenannten Corona-Produktionen mit maskierten Schauspielerinnen und Schauspielern vorliegen haben, die keiner mehr braucht, wenn der Spuk  hoffentlich vorbei ist.", "Die Entwicklungszeit bei einer fiktionalen Produktion ist sehr lang.  Die Drehbücher, die wir nächstes Jahr hoffentlich verfilmen, sind seit zwei Jahren oder länger in Entwicklung.", "Da hatte keiner auch nur eine Idee davon, was da auf uns zukommt.  Das Drei-Zonen-Model macht es jedenfalls möglich, diese Drehbücher trotzdem umzusetzen.  Bei der Sky-Serie “Ich und die Anderen” von David Schalko hatten wir beispielsweise Szenen mit 250 Komparsen.", "Drehen ohne Maske bei der Sky-Serie „Ich und die Anderen“: David Schalko (re.) mit Tom Schilling, Lars Edinger (li.) © Bild: Superfilm Wie geht das?    Es ist ganz simpel: Man testet alle Komparsen und hat dann 250 negativ getestete Menschen am Set.", "Entscheidend dabei ist, wie gesagt, dass die Menschen auch zuhause auf sich aufpassen.  Auf den kreativen Prozess selbst wirkt sich die Pandemie meiner Meinung nach nicht zwangsläufig aus.", "Jetzt spreche ich aber nur von uns und in dem Fall von Teams, die besonders robust sind.  Denn wenn man zuhause Verwandte hat, die zu einer Risikogruppe zählen, dann sieht das schon wieder anders aus.", "Und gerade am Beginn der Wiederaufnahme der Dreharbeiten haben sich die Menschen Sorgen gemacht, ob das alles so wie gedacht funktionieren wird.  Aber nachdem sich die Testerei eingespielt hat und man darauf vertrauen kann, dass diese Vorgehensweise sinnvoll ist, haben sich alle daran gewöhnt und arbeiten völlig normal.  ", "Wann stehen für Euch die nächsten Dreharbeiten für fiktionale Produktionen an?    Das ist noch nicht ganz eingetütet, aber wir würden mit fiktionalen Produktionen wahrscheinlich erst frühestens ab Mai wieder beginnen.", "Das hat aber nichts mit Corona zu tun, sondern damit, dass unser Programm für 2020 abgedreht ist und sich jetzt in der Postproduktion befindet.   Es drehen aber natürlich viele Kollegen noch, darunter sind große Produktionen und Serien und man hofft, dass es funktioniert, auch wenn die Infektionszahlen in Österreich so dramatisch nach oben gehen.  ", "Die Superfilm produziert ja auch in Deutschland und zwar eine Talkshow mit Hannes Ringlstetter für die ARD.  Wie läuft das dort?    Wir arbeiten im Grunde wie hier.", "Das ist dort zwar nicht verpflichtend, aber wir setzen das im Prinzip genauso um.  Es ist das natürlich eine Herausforderung, wenn man wie für den ARD-Talk fünf, sechs Stargäste hat, aber es funktioniert gut.", "Es gibt wie hier kein Saalpublikum und es werden die Abstände und Hygienemaßnahmen eingehalten und alle getestet.  Das größere Problem ist, nach München zu kommen und wieder zurück.", "Das funktioniert über Befreiungstests und Quarantäne und das betrifft eben nicht nur uns sondern auch alle Gäste, die aus dem Ausland kommen.  Da muss man halt besser vorplanen und koordinieren, damit alle zur Sendung da sein können.", "Natürlich gibt es deshalb auch Absagen, aber es ist das nicht das große Problem.  Die Gäste kommen trotzdem gern.    Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Superfilm'in genel müdürü Corona zamanlarında prodüksiyon ve neden Avusturya geri dönüş modelinin bir başarı öyküsü olduğunu anlatıyor İlk Corona kilitlenmesi, ilkbaharda Avusturya'da tüm çekimleri durma noktasına getirdi.", "Superfilm'in eş genel müdürü ve AAFP yapımcıları derneğinin başkanı John Lueftner, ikinci ile durumu çok daha olumlu değerlendiriyor. KURIER: Avusturya şimdi ikinci tecrit sürecine giriyor.", "Aynı zamanda AAFP Üreticileri Derneği'nin de Başkanısınız. Çekimle ilgili herhangi bir endişeniz var mı? John Lueftner: Hayır. Geri dönüş paketinin bir parçası olarak ortaya çıkan ve tüm sektörün takip ettiği hijyen konsepti, çok yönlü kısıtlayıcı önlemler olup olmadığına bakılmaksızın çok iyi çalışıyor.", "Bu üç bölgeli model, bağımsız bir üretim sürecine yol açar. Bu balonda yalnızca güvenilir bir şekilde test edilen ve aynı zamanda sürekli olarak güvenilir şekilde test edilen kişiler birlikte çalışır.", "Bu Corona üretim aşamasının başlangıcından itibaren, elbette, birçok şey dahil olan herkesin bunu tutarlı ve profesyonelce yapmasına bağlı. Elbette, yine de bir şeyin olma olasılığını göz ardı edemezsiniz, çünkü orada çalışan insanlar, aileleri, çocukları var.", "Ancak bu sistematik testin amacı tam olarak budur. Bu aynı zamanda başarısızlık fonunun müdahale etmesi ve en kötüsü en kötüye giderse masrafları karşılaması için bir ön koşuldur.", "Ancak yaz boyunca tüm prodüksiyonlarda insanlar çok, çok tutarlı ve profesyonel davrandılar, bu da işlerinin dışındaki hayatlarını da etkiliyor.", "Aksi takdirde bu ölçekte üretim çalışmaları Avusturya'da mümkün olmazdı. Superfilm'in bu açıdan dengesi nedir? İlk kilitlemeden sonra çekimler devam ettiğinden bu yana toplam 34 net haftalık çekimleri tamamladık ve tek bir isabet almadık.", "Üretim şirketleri için korona testlerinin maliyeti çok büyük olmalı. Bu neredeyse her gün dişlerinizi fırçalamanın bir parçası mı? \"Willkommen Österreich\" gibi dayanıklılık koşucuları ile testler artık saf bir rutindir.", "Kurgusal yapımlarda, oyuncular bir veya iki günlük çekim için katıldığında bu bazen biraz daha zorlayıcı oluyor. Çünkü nereden gelirlerse gelsinler önceden test edilmelidir.", "Ve biz sadece gösteri ve kurgusal prodüksiyon çalışanlarını değil, aynı zamanda Viyana ve Münih ofislerindeki çalışanları da test ediyoruz. Test, neredeyse normal işlemlerin bir parçası haline geldi.", "ORF, şehir komedisinde korona koruyucu önlemler nedeniyle ek maliyetler fark etti: Yönetmen Sturminger (sağda) Ulrich Tukur ile © Resim: Superfilm Bu da rakamlarla belirlenebilir mi?", "İlk kilitlenmeden bu yana, David Schalko'nun Sky dizisi “Me and the Others” ın çekimleri devam ederken, yazın “Tatort - Below” ve ilk Salzburg şehir komedisi “The Assumption of Innocence” - çekim bittikten sonra orada olacağız. yaklaşık 4500 test.", "Bu oldukça büyük bir sayı. Ancak altını çizmek gerekir: Mesanede çalışmaya başladığınız andan itibaren enfeksiyon riski oldukça yönetilebilir.", "Özellikle sonbaharda vakaları devam eden başka yapımlar da var. Ancak bunu profesyonelce de halledebilir ve başarısızlığa karşı korumaya sahip olabilirler.", "Dolayısıyla, hijyen kavramı çok iyi çalışıyor ve onu daha da ileri götürmekle ilgili herhangi bir sorun görmüyorum ya da işimiz şu anda kilitlenme önlemlerinden büyük ölçüde etkilenmiyor.", "Büyük ölçüde demek? Tabii motifler yani çekim yerleri ile bizi etkiliyor. Ayrıca yurtdışından Avusturya'ya gidip filme geri dönmek zorunda kalan meslektaşları etkileyecek daha da sert seyahat kısıtlamaları olabilir.", "Şimdiye kadar bu konuda herhangi bir sorun yaşamadık ve kendinizi test etme yeteneği ile çok iyi çalışıyor. Ek olarak, oyuncuların şu anda sinemalarda başka görevleri yoktur, örneğin programlamayı kolaylaştırır, ancak elbette bu onlar için bir utançtır.", "Başarısızlık fonu, film endüstrisinin hızla dönmesini ve yapımcıların tüm riski tek başlarına üstlenmek zorunda olmadıklarından emin olabilmelerini sağlamak amacıyla Avusturya'da - biraz mücadeleden sonra, ancak oldukça hızlı bir şekilde - başlatıldı.", "Son altı aya baktığımızda, bu hedefe gerçekten ulaşıldı mı? Kesinlikle, kesinlikle. Sorun, film yapımlarının genellikle çok iyi sigortalanmasıydı.", "Bununla birlikte, sigorta şirketleri genel şart ve koşullarında pandemileri dışladıkları için, sigorta kapsamı sona ermiştir. Bu, daha fazla dönemeyeceğimiz anlamına geliyor.", "Federal Hükümetin varsayılan fonu tam da bu rolü üstleniyor. Yeni bir kilitlenme nedeniyle veya ekipteki bir enfeksiyon nedeniyle erteleme durumunu ve belgelenen hasarın yüzde 75'i kadarını kapsar.", "Bu fonun kurulması çok hızlı gitti ve çok ihtiyatlıydı. Doğru insanlar doğru kararları verdi.", "Karşılaştırma için, yalnızca karşılaştırılabilir bir enstrümanın uzun süredir bulunmadığı ve bazı alanlarda hala bulunmadığı Almanya'ya bakmak gerekir.", "Bu nedenle, yalnızca kendilerine ait yeterli rezervlere sahip çok, çok büyük üretim birimleri üretim yapabiliyordu. Diğerlerinin hepsi ayağa kalktı ve bu sonsuza dek.", "Böylece Avusturya'da çok hızlı bir şekilde çok akıllı bir enstrüman bulundu. Pratik uygulama da işe yarıyor. Film endüstrisi için Corona paketi mutlak bir başarı hikayesidir.", "John Lueftner (51), yıllarca sinema endüstrisinde lider bir konumda çalışmış kişi hakkında. 2006 yılında yönetmen ve yazar David Schalko ile Superfilm'i kurdu.", "Şirket hakkında Die Superfilm \"Sendung ohne Namen\", \"Willkommen Österreich\", \"Braunschlag\", \"Altes Geld\", \"Aufschneider\" veya \"Ringlstetter / Club 1\" gibi sinema ve TV filmleri, diziler ve talk showlar üretmektedir.", "Çok ödüllüdür. Post prodüksiyonda: Sky dizisi “Ben ve Diğerleri” Dernek Hakkında AAFP, sinema, TV, reklam, iş, eğitim filmleri ve diğer görsel-işitsel eserlerin yapımcıları için bağımsız bir lobi grubudur. Başarısızlık fonu 25 milyona sahiptir. 2021'in sonuna kadar çalışır.", "Hızla sınıra ulaşacağından korkmak zorunda mısınız? Hayır, görmüyorum. Bunun arkasındaki hesaplama, çeyreklik bir hesaplama periyodu boyunca maksimum hasarı göstermeye çalışır.", "Bu olanlardan çok uzak. Ancak elbette hasar raporlarını işleyen AWS ile iletişim halindeyiz. Fon kullanılıyor, enfeksiyonlar nedeniyle durma noktasına gelen büyük yapımlar da var.", "Ancak toplam kayıp yoktur, bunun yerine yönetilebilir miktarda hasar vardır. Yani, fon hiçbir yerde tükenmeye yakın değil ve bu iyi bir şey çünkü Corona'yla bitirmeye yakın değiliz.", "Birçok Corona yardımı durumunda, eleştiri genellikle karmaşık süreç ve yardımın fiilen yürürlüğe girmesi için geçen süre tarafından tetiklenir. Burası nasıl", "Bu, normal bir sigorta talebine dayanır ve profesyonel operasyonlar için tamamen anlaşılabilir bir durumdur. Bu, hasarın meydana geldiğini ve kanıtlanması gerektiğini, ayrıca hasarı en aza indirmek için önlemlerin alındığını da içerir.", "Bu, bir film prodüksiyonunda elbette karmaşıktır çünkü, örneğin, prodüksiyon planlarını tamamen yeniden oluşturmanız gerekir. Bu haftalar sürer, ancak sigorta talebiyle aynıdır.", "En kötü sigortalı olayımı düşündüğümde, “Altes Geld” in çekimleri sırasında baş aktörümüz Gert Voss maalesef vefat ettiğinde, onu buna göre haritalandırmak ve uzmanlarla netleştirmek bir ay süren bir süreçti.", "Ama bu tamamen normal bir süreç ve burada da aynı. Geri dönüş anlaşmasının önemli bir parçası, yayıncıların korona önlemlerinin neden olduğu ek maliyetleri paylaşmasıdır.", "Durum gerçekten bu mu? Yine sadece bizden bahsedebilirim. Sadece kilitlenmeden sonra koyduğumuz şehir komedisi “Masumiyet Varsayımı” örneğinde, önceki bütçelere kıyasla ek maliyetler ORF tarafından kolayca kabul edildi.", "Çekimler ve Corona ile ilgili yarım yıllık somut deneyimden sonra - yeniden ayarlamalar için herhangi bir neden var mı? Örneğin kısa süreli işe erişim sorununu düşünüyorum.", "Kısa süreli çalışma düzenlemeleri film endüstrisi için geçerliydi ve geçerli değil. Bu nedenle, kilitlenme süresi boyunca bir eski durumuna getirme garantisiyle bağlantılı olarak mevcut istihdam ilişkilerini sonlandırdık.", "Kısa süreli çalışma, bizim sabit süreli işlerimizde işe yaramıyor. Çünkü bir prodüksiyonu durdurursak ve dahil olan çalışanları kısa süreli işe gönderebilseydik, o zaman yine ne zaman ve nerede başlayabileceğimizi bilmiyoruz.", "Ancak, kesin olarak, başarısızlık fonunun bu sabit süreli istihdam ilişkilerini içermesi gerekir. Bu personel maliyetleri fonun zarar tutarının bir parçası haline gelir ve bunları çalışanlarımızın talepleri olarak karşılayabilir ve karşılamalıyız.", "Corona'nın senaryolar ve setteki genel kullanım üzerinde bir etkisi var mı? Altı ayda kabaca bir şey değişti mi? Verilen üç bölgeli model nedeniyle, en içteki daire kapalı bir kümeyi temsil eder.", "Bu, oradaki herkesin test edildiği, hiçbir maske takılmadığı ve işin eskisi kadar normal yapıldığı anlamına geliyor. Ve senaryolar söz konusu olduğunda - Corona bizi hiç etkilemedi.", "Herkes bir noktada, hayalet umut bittiğinde artık kimsenin ihtiyaç duymadığı maskeli aktörlerin olduğu sözde korona yapımları içeren bir paketimiz kalmamasını sağlamayı hedefliyor.", "Kurgusal bir yapımın geliştirme süresi çok uzundur. Önümüzdeki yıl filme çekeceğimizi umduğumuz senaryolar iki yıl veya daha uzun süredir geliştirme aşamasında.", "Bizi nelerin beklediğini kimse bilmiyordu. Üç bölgeli model, bu komut dosyalarının yine de uygulanmasını mümkün kılar. Örneğin, David Schalko'nun Sky serisi “Me and the Others” da 250 figüranla sahnelerimiz vardı.", "Sky dizisi “Me and the Others” da maskesiz çekim: David Schalko (sağda), Tom Schilling, Lars Edinger (solda) © Resim: Superfilm Nasıl çalışıyor? Çok basit: Tüm ekstraları test ediyorsunuz ve ardından sette negatif test eden 250 kişi var.", "Dediğim gibi, insanların evde kendilerine bakmaları çok önemli. Bana göre salgın, yaratıcı sürecin kendisini etkilemiyor.", "Ama şimdi sadece bizden ve bu durumda özellikle sağlam olan ekiplerden bahsediyorum. Çünkü evde risk grubuna ait akrabalarınız varsa işler yine farklı görünür.", "Ve özellikle çekimlerin yeniden başlamasının başlangıcında, insanlar her şeyin amaçlandığı gibi çalışacağından endişelendiler. Ancak test yapıldıktan sonra ve bu yaklaşımın mantıklı olduğuna güvenebilirsiniz, herkes buna alışmıştır ve tamamen normal şekilde çalışır.", "Kurgusal prodüksiyonlar için bir sonraki çekimi ne zaman yapacaksınız? Henüz tam olarak çantada değil ama muhtemelen en erken Mayıs ayına kadar kurgusal prodüksiyonlarla yeniden başlamazdık.", "Ancak bunun Corona ile hiçbir ilgisi yok, ancak 2020 programımızın çekildiği ve şu anda post prodüksiyon aşamasında olduğu gerçeğiyle. Ancak elbette birçok meslektaş hala büyük prodüksiyonlar ve diziler de dahil olmak üzere çekim yapıyor ve Avusturya'daki enfeksiyonların sayısı bu kadar dramatik bir şekilde artsa da işe yarayacağını umuyoruz.", "Superfilm aynı zamanda Almanya'da, yani ARD için Hannes Ringlstetter ile bir söyleşi programı yapıyor. Orada durum ne? Temelde böyle çalışıyoruz.", "Bu orada zorunlu değildir, ancak prensipte aynısını yapıyoruz. ARD Talk gibi beş veya altı yıldızlı misafirleriniz olduğunda elbette bir meydan okumadır, ancak iyi işliyor.", "Burada olduğu gibi salonda seyirci bulunmamakta, mesafeler ve hijyen önlemleri gözetilmekte ve herkes test edilmektedir. En büyük sorun, Münih'e gidip tekrar dönmek.", "Bu muafiyet testleri ve karantina yoluyla çalışır ve bu sadece bizi değil, yurt dışından gelen tüm misafirleri de etkiler. Herkesin gösteri için orada olması için daha iyi plan yapmalı ve koordine etmelisiniz.", "Tabii ki, bu yüzden retler de var, ama büyük sorun bu değil. Misafirler yine de gelmeyi sever. Konuşma için teşekkür ederim" ]
}