{
  "id" : "aECzOxgx",
  "url" : "https://kurier.at/kultur/autor-ludwig-fels-74-jaehrig-gestorben/401152344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:59:47Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Autor Ludwig Fels 74-jährig gestorben",
  "articleTitleTranslated" : "Yazar Ludwig Fels 74 yaşında öldü",
  "articleContent" : [ "Der deutsche Schriftsteller Ludwig Fels ist tot. Er verstarb am heutigen Montag, 11.  Jänner, im Alter von 74 Jahren in seiner Wahlheimat Wien, in der er seit 1983 lebte, wie sein Verlag Jung und Jung mitteilt.", "Der aus Franken stammende Fels schrieb neben Lyrik, Theaterstücken und Hörspielen auch zahlreiche Romane. Zuletzt stand sein 2020 erschienenes Werk „Mondbeben“ auf der Longlist für den Österreichischen Buchpreis.", "Fels war bekannt für seinen bildmächtigen Stil und seine große Unmittelbarkeit und war dabei ein Autodidakt. Nahezu als Exot betrat Fels 1973 mit seinem Lyrikband „Anläufe“ die literarische Bühne:", "Geboren am 27.  November 1946 im bayerischen Treuchtlingen, brach er nach der Schule zunächst eine Malerlehre ab und schlug sich dann als Hilfsarbeiter durchs Leben, wurde schließlich Packer in einer Nürnberger Halbleiterfabrik.  :", "Diese proletarischen Erfahrung als gesellschaftlicher „Underdog“ ließ er später ebenso in sein literarisches Werk einfließen wie seine rebellische Wut gegen Ausbeutung und Unterdrückung in jeder Form.", "Bereits für seinen ersten Roman „Die Sünden der Armut“ erntete Fels Beachtung und bewundernde Kritiken. Sein folgender Roman „Ein Unding der Liebe“ (1981) wurde vom ZDF verfilmt, auch „Rosen für Afrika“ (1985) erreichte eine große Anzahl von Lesern.", "Fels erzählte von Menschen, die in ihrer Situation gefangen sind, und sich oft nicht anders artikulieren können als durch Aggression und Gewalt.", "Seine Themen fand Fels im gesellschaftlich-politischen Bereich, er griff Krankheit und Sterben als Motiv ebenso auf wie politische Missstände, etwa die - in dem Fall sexuelle - Ausbeutung armer Länder durch den reichen Westen, wie in „Mister Joe“.", "Dabei fand er im Laufe seines Leben zu einer kraftvollen, zwischen drastischen Schilderungen und feiner Poesie oszillierenden Sprache, die oft verblüffte und Sichtweisen infrage stellte.", "Auch in seinen Theaterstücken, etwa „Lämmermann“, „Soliman“ oder „Die Hochzeit von Sarajewo“, setzte Fels diesen Wechsel der Stilebenen und den Kontrast von Poesie und Alltagsrealität als packendes dramaturgisches Mittel ein.", "Weitaus sparsamer ging Fels mit ästhetischen Mitteln in der Erzählung „Der Himmel war eine große Gegenwart“ um, in der er den langsamen Krebstod seiner Mutter schildert.", "Immer wieder spaltete der Schriftsteller die Kritik mit seinen eruptiven Schilderungen seelischer Ausnahmezustände und seinen oft negativen Helden.", "Die „Frankfurter Allgemeine Zeitung“ etwa ärgerte sich bei „Bleeding Heart“ über „Blut, Schweiß und Tränen“, die „mechanisch im Laboratorium des Seelenhorrors erzeugt“ seien.", "Die „Neue Zürcher Zeitung“ dagegen lobte den Autor von „Krums Versuchung“ 2003 für seinen „Mut zum Pathos, den Willen zur Macht der Gefühle“. Und für sein polarisierendes Werk wurde Fels auch vielfach gewürdigt.", "So erhielt er unter anderem den Kulturpreis der Stadt Nürnberg (1974 und 1981), den Literaturpreis Kranich mit dem Stein (1992), den Wolfgang-Koeppen-Preis (2004), den Wolfram-von-Eschenbach-Preis (2011) sowie den Johann-Alexander-Döderlein-Kulturpreis (2015)." ],
  "articleContentTranslated" : [ "Alman yazar Ludwig Fels öldü. 11 Ocak Pazartesi günü 74 yaşında, yayınevi Jung und Jung'a göre 1983'ten beri yaşadığı evlatlık evi Viyana'da öldü.", "Franconia'dan rock sadece şiir, oyun ve radyo oyunları değil, aynı zamanda çok sayıda roman yazdı. Son olarak, 2020'de yayınlanan “Mondbeben” adlı eseri Avusturya Kitap Ödülü'nün uzun listesinde yer aldı.", "Fels, güçlü görsel stili ve mükemmel yakınlığıyla biliniyordu ve kendi kendine öğrenildi. 1973'te Fels, \"Anllauf\" şiiriyle neredeyse egzotik bir şekilde edebiyat sahnesine girdi:", "27 Kasım 1946'da Bavyera'nın Treuchtlingen kentinde doğdu, okuldan sonra ressam olarak çıraklıktan ayrıldı ve sonra vasıfsız bir işçi olarak hayatını atlattı ve sonunda Nürnberg'deki bir yarı iletken fabrikasında paketleyici oldu. :", "Daha sonra, sömürüye ve her biçimdeki baskıya karşı isyankar öfkesi gibi, bu proleter deneyimini sosyal bir “güçsüz” olarak edebi eserine dahil etti.", "Zaten ilk romanı \"Yoksulluğun Günahları\" için Fels ilgi gördü ve hayranlık uyandıran eleştiriler aldı. Bir sonraki romanı \"An Unding of Love\" (1981) ZDF tarafından çekildi ve \"Roses for Africa\" (1985) da çok sayıda okuyucuya ulaştı.", "Fels, kendi durumlarına hapsolmuş ve kendilerini genellikle saldırganlık ve şiddet yoluyla ifade edemeyen insanlardan bahsetti.", "Fels tebaasını sosyo-politik alanda buldu, hastalık ve ölümü motif olarak ele aldı, aynı zamanda siyasal şikayetleri, örneğin - bu durumda cinsel - fakir ülkelerin zengin Batı tarafından sömürülmesi, \"Bay Joe\" gibi.", "Hayatı boyunca, sert tasvirler ve güzel şiir arasında gidip gelen güçlü bir dil buldu; bu, çoğu kez bakış açılarını hayrete düşürdü ve sorguladı.", "Fels, \"Lämmermann\", \"Soliman\" veya \"Saraybosna'nın Düğünü\" gibi oyunlarında bile, stil düzeylerindeki bu değişikliği ve şiir ile gündelik gerçeklik arasındaki zıtlığı sürükleyici bir dramaturjik araç olarak kullandı.", "Fels, annesinin kanserden yavaş ölümünü anlattığı “Cennet büyük bir varlıktı” öyküsünde estetik araçları çok daha tedbirli kullandı.", "Yazar, duygusal olağanüstü haller ve genellikle olumsuz kahramanlarıyla ilgili patlak veren tasvirleriyle eleştiriyi defalarca böldü.", "Örneğin, \"Frankfurter Allgemeine Zeitung\", \"ruh dehşetinin laboratuarında mekanik olarak üretilen\" \"kan, ter ve gözyaşları\" ile ilgili \"Kanayan Kalp\" e kızmıştı.", "“Neue Zürcher Zeitung” ise 2003 yılında “Krums Temptation” ın yazarına “acıma cesareti, duyguların gücü arzusu” için övgüde bulundu. Ve Fels, kutuplaştırıcı çalışmaları için de birçok ödül aldı.", "Diğer şeylerin yanı sıra, Nuremberg Şehri Kültür Ödülü (1974 ve 1981), Edebiyat Ödülü Kranich mit dem Stein (1992), Wolfgang Koeppen Ödülü (2004), Wolfram von Eschenbach Ödülü (2011) ve Johann Alexander Döderlein Kültür Ödülü (2015)." ]
}