{
  "sourceCountry" : "austria",
  "articleTitle" : "Heavy Hoff: David Hasselhoff nahm mit Österreichern Metal-Song auf",
  "targetLanguage" : "turkish",
  "id" : "aeHrNcnV",
  "articleContent" : "Metal & Hoff: Sänger und Schauspieler David Hasselhoff versucht sich in einem neuen musikalischen Genre. Gemeinsam mit der österreichischen Band CueStack hat der Der US-Amerikaner (\\\"Looking for Freedom\\\") einen Heavy-Metal-Song aufgenommen. \\\"Through the Night\\\" und das dazugehörige Musikvideo erscheinen am 10. Dezember, teilte das Wiener Metal-Duo CueStack, bestehend aus Martin Kames und Bernth Brodträger, in einer Aussendung am Mittwoch mit. Der Song und das Video wurden bereits 2019 in Wien aufgenommen. Um die Nachbearbeitung des Musikvideos sowie eine umfangreiche Making-of-Dokumentation zu finanzieren, hat die Band eine Crowdfunding-Kampagne auf Kickstarter gestartet. \\\"Wir wissen, viele Menschen warten darauf, die 'schwere' Seite von 'The Hoff' zu sehen\\\", heißt es in einem Werbevideo für die Kampagne. Bisher wurden rund 5.000 Euro gesammelt. Das Video, in dem die Kickstarter-Kampagne mit gar viel Nachdruck beworben wird, gibt zumindest einen ersten Blick auf den Song mit dem Metal-Hoff. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/heavy-hoff-david-hasselhoff-nahm-mit-oesterreichern-metal-song-auf/401079441",
  "articleTitleTranslated" : "Heavy Hoff: David Hasselhoff, Avusturyalılarla metal şarkılar kaydetti ",
  "articleContentTranslated" : "Metal &amp; Hoff: Şarkıcı ve aktör David Hasselhoff, yeni bir müzik türünde şansını deniyor. Der US-American (&quot;Looking for Freedom&quot;) Avusturyalı grup CueStack ile birlikte bir heavy metal şarkısı kaydetti. Martin Kames ve Bernth Brodträger&#39;den oluşan Viyana metal ikilisi CueStack&#39;in 10 Aralık&#39;ta &quot;Through the Night&quot; ve beraberindeki müzik videosunun yayınlanacağını duyurdu. Şarkı ve video 2019&#39;da Viyana&#39;da kaydedildi. Müzik videosunun post prodüksiyonunu ve kapsamlı bir dokümantasyon yapımını finanse etmek için grup, Kickstarter&#39;da bir kitle fonlaması kampanyası başlattı. Kampanya için bir tanıtım videosu okudu. &quot;Bir çok insanın &#39;The Hoff&#39;un&#39; ağır &#39;tarafını görmek için beklediğini biliyoruz. Şimdiye kadar yaklaşık 5.000 avro toplandı. Kickstarter kampanyasının yoğun bir vurgu ile reklamının yapıldığı video, Metal Hoff ile birlikte şarkıya en azından ilk bakışını veriyor. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. ",
  "imgUrl":  "https://image.kurier.at/images/cfs_landscape_616w_347h/4724391/hasselmetal.jpg"
}
