{
  "id" : "aEJWVlkC",
  "url" : "https://www.derstandard.at/story/2000124731866/dortmunder-frust-ueber-den-schiedsrichter-keine-eier?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T10:38:18Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageCopyright" : "APA/AFP/GUENTER SCHIFFMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dortmunder Frust über den Schiedsrichter: \"Keine Eier\"",
  "articleTitleTranslated" : "Hakemle Dortmund hayal kırıklığı: \"Yumurta yok\"",
  "articleContent" : [ "München – In einem mitreißenden Duell mit Borussia Dortmund hat der FC Bayern die Tabellenführung in Deutschland erfolgreich verteidigt. 4:2 gewannen die Münchner am Samstag und stellten damit den Zwei-Punkte-Vorsprung auf RB Leipzig wieder her.", "Bei den Dortmundern war nach der Partie in München der Ärger über den Schiedsrichter groß. \"Für mich hat der Schiri keine Eier gehabt, da zu pfeifen\", schimpfte BVB-Kapitän Marco Reus über die Schlüsselszene in der Schlussphase.", "Nach einem Zweikampf zwischen Bayerns Leroy Sane und Emre Can hätten die Westfalen vor dem vorentscheidenden Treffer von Leon Goretzka zum 3:2 der Hausherren gerne einen Freistoß zugesprochen bekommen.", "\"Ein ganz klares Foulspiel. Zumindest sah es von der Bank so aus\", sagte Reus, der bereits ausgewechselt worden war. \"Ich will nicht sagen, dass sie einen Bonus haben. Aber bei Bayern wäre es gepfiffen worden\", fügte er an die Adresse von Referee Marco Fritz hinzu.", "Für den BVB hatte alles nach Maß begonnen. Doch nach dem Doppelpack von Erling Haaland (2., 9.) drehten Robert Lewandowski (26., 44., 90.) und Goretzka (88.) das Spiel. \"Es hat super begonnen und sehr schlecht aufgehört\", sagte BVB-Coach Edin Terzic im Sky-Interview.", "Die Gäste mussten aber zugeben, insgesamt etwas zu zaghaft agiert zu haben. \"Wenn man nur zehn Minuten mutig gegen Bayern spielt, wird es schwer\", haderte Can. Ein Haaland reichte gegen die Münchner, bei denen David Alaba wie gewohnt in der Innenverteidigung durchspielte, nicht.", "\"Nach dem 0:2 haben wir uns kurz geschüttelt, aber man hat auch danach gemerkt, dass die Mannschaft wach ist\", sagte Trainer Hansi Flick und sprach seinem Team ein \"Riesen-Kompliment\" aus. \"Eine großartige Energieleistung.", "Wir sind überglücklich, dass wir gewonnen haben\", betonte Goretzka. \"Das nehmen wir so mit, das war ganz wichtig für uns\", meinte Bayern-Angreifer Thomas Müller.", "Was dessen Planung für den kommenden EURO-Sommer betrifft, scheinen sich Müller und DFB-Coach Joachim Löw schon ein gutes Stück angenähert zu haben. \"Jetzt haben wir es von beiden Seiten angesprochen, dass alles möglich ist.", "Dementsprechend können wir da auch einen Haken dahinter machen\", sagte Müller im \"Aktuellen Sportstudio\" des ZDF. Er habe \"große Lust, um den Titel zu kämpfen, wenn ich darf\". Löw hatte zuvor erklärt, wie geplant im Mai eine Entscheidung treffen zu wollen.", "Die EM sei \"ein eigener Wettbewerb, und selbstverständlich ist es unsere Aufgabe, die besten Spieler, die es gibt, und die beste Mannschaft mitzunehmen, um den größtmöglichen Erfolg zu garantieren\".", "Der frühere Tirol- und -Austria-Trainer hatte die 2014er-Weltmeister Müller (31), Mats Hummels (32) und Jerome Boateng (32) im Frühjahr 2019 ausgemustert. (APA; 7.3.2021)" ],
  "articleContentTranslated" : [ "Münih - Borussia Dortmund ile heyecan verici bir düelloda FC Bayern, Almanya'daki liderliğini başarıyla savundu. Münih takımı Cumartesi günü 4-2 kazandı ve böylece RB Leipzig karşısında iki sayılık üstünlüğü sağladı.", "Münih'teki maçın ardından Dortmund'un hakeme duyduğu öfke büyüktü. \"Benim için hakemin ıslık çalacak topları yoktu,\" BVB kaptanı Marco Reus son aşamadaki kilit sahne hakkında şikayet etti.", "Bayern'den Leroy Sane ve Emre Can arasındaki bir düellodan sonra Westfalyanlar, Leon Goretzka 3-2 sayı atmadan önce bir serbest vuruş kazanmayı çok isterdi.", "Zaten değiştirilmiş olan Reus, \"Çok açık bir faul. En azından bankadan öyle görünüyordu,\" dedi. Hakem Marco Fritz'in adresine, \"İkramiye olduğunu söylemek istemiyorum. Ama Bayern'de ıslık çalınırdı,\" diye ekledi.", "BVB için her şey ölçülmeye başlamıştı. Ancak Erling Haaland'ın (2.lik, 9.luk) ardından Robert Lewandowski (26., 44., 90.) ve Goretzka (88.) oyunu çevirdi. Sky ile yaptığı röportajda BVB teknik direktörü Edin Terziç, \"İyi başladı ve çok kötü bitti.\" Dedi.", "Ancak misafirler biraz fazla temkinli davrandıklarını kabul etmek zorunda kaldılar. Can, \"Bayern'e karşı sadece on dakika cesurca oynarsanız, zor olacak\" dedi. Bir Haaland, David Alaba'nın her zamanki gibi merkezi savunmada oynadığı Münih'e karşı yeterli değildi.", "\"2-0 berabere bittikten sonra kısaca birbirimizi salladık, ancak daha sonra takımın uyandığını da fark ettiniz,\" dedi koç Hansi Flick ve takımına \"büyük bir iltifat\" verdi. \"Harika bir enerji başarısı.", "Kazandığımız için çok mutluyuz \"dedi Goretzka.\" Yanımıza alıyoruz, bizim için çok önemliydi \"dedi Bayern saldırgan Thomas Müller.", "Gelecek EURO yazına ilişkin planlamasına gelince, Müller ve DFB koçu Joachim Löw epey yaklaşmış görünüyor. \"Şimdi her şeyin mümkün olduğunu her iki taraftan da dile getirdik.", "Buna göre, dışı kene olabilir, Güncel Spor Studio \"ZDF en in Müller söyledi\" \"O vardı\" \"eğer mümkünse başlık için savaşmaya büyük bir arzusu. Löw daha önce planlandığı gibi Mayısta bir karar edeceğini söylemiştik istemek.", "EM \"kendi rekabeti ve elbette mümkün olan en büyük başarıyı garanti etmek için oradaki en iyi oyuncuları ve en iyi takımı getirmek\" bizim işimizdir.", "Eski Tirol ve Avusturya teknik direktörü, 2019 baharında 2014 dünya şampiyonları Müller (31), Mats Hummels (32) ve Jerome Boateng (32) emekli oldu. (APA; 7.3.2021)" ]
}