{
  "id" : "AEqiVlK5",
  "url" : "https://kurier.at/sport/motorsport/formel-1-lewis-hamilton-und-mercedes-sollen-sich-geeinigt-haben/401179732",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:01:56Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4849065/46-173834443.jpg",
  "imageCopyright" : "REUTERS/Bernadett Szabo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Formel 1: Hamilton und Mercedes sollen sich geeinigt haben",
  "articleTitleTranslated" : "Formula 1: Hamilton ve Mercedes'in anlaştığı söyleniyor",
  "articleContent" : [ "Hamiltons Gehalt soll mit etwa 40 Millionen Euro jährlich unverändert bleiben. Allerdings soll der 36-Jährige in Zukunft zwei Werbeflächen auf seinem Helm selbst vermarkten dürfen.  \"Verstappen Klausel\"?", "Zudem berichtet die Webseite über eine angebliche Klausel im Vertrag. Demnach soll Hamilton ein Mitspracherecht haben, wenn es um seinen künftigen Teamkollegen geht. Für 2021 sitzt der Finne Valtteri Bottas fix im zweiten Mercedes-Cockpit.", "Doch was ist 2022? In Fachkreisen wird von einer \"Verstappen-Klausel\" gesprochen. Soll heißen, dass Verstappen nicht Mercedes-Fahrer wird, so lange Hamilton im Silberpfeil sitzt. " ],
  "articleContentTranslated" : [ "Hamilton'un maaşının değişmeden yıllık 40 milyon euro civarında kaldığı söyleniyor. Ancak, 36 yaşındaki çocuğun gelecekte kaskında iki reklam alanı pazarlamasına izin verilmelidir. \"Verstappen Maddesi\"?", "Ek olarak, web sitesi sözleşmedeki iddia edilen bir maddeyi rapor eder. Buna göre, Hamilton gelecekteki takım arkadaşı söz konusu olduğunda söz sahibi olmalıdır. 2021 için, Finn Valtteri Bottas ikinci Mercedes kokpitinde olacak.", "Peki ya 2022? Uzmanlar bir \"Verstappen maddesi\" nden bahsediyor. Bu, Hamilton Silver Arrow'da olduğu sürece Verstappen'in bir Mercedes sürücüsü olmayacağı anlamına geliyor." ]
}