{
  "id" : "AFCl584k",
  "url" : "https://kurier.at/politik/inland/anschober-pocht-bei-massentests-auf-freiwilligkeit/401098545",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T06:59:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober pocht bei Massentests auf Freiwilligkeit",
  "articleTitleTranslated" : "Anchober, kitle testlerinin gönüllü olduğu konusunda ısrar ediyor",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) pocht bei den nach dem Lockdown im Dezember geplanten Massentests auf Freiwilligkeit.  \"Es muss ein freiwilliges Programm sein\", sagte Anschober am Montag im Ö1-Morgenjournal.", "Noch nicht ausgemacht ist seinen Angaben zufolge, ob es sich - wie von Kanzler Sebastian Kurz (ÖVP) angekündigt - um flächendeckende Tests wie in der Slowakei handeln soll, oder ob die \"Screenings\" bestimmte Zielgruppen oder Regionen erfassen werden.", "Klar ist für Anschober, dass nach dem Lockdown die Schutzkonzepte für Ältere und das \"Contact Tracing\" ausgebaut werden müssen.  Außerdem werde man das \"Screening\", also das regelmäßige Testen bestimmter Personengruppen, ausbauen.", "Am heutigen Montag und am Dienstag stehe man diesbezüglich im Dialog mit Wissenschaftern, sagte Anschober.  Von punktuellen Testungen habe man allerdings wenig.", "Wenn, dann brauche es mehrere Wiederholungen.  Kurz hatte am Sonntag überraschend Massentests nach Vorbild der Slowakei angekündigt.  Dort waren alle Einwohner zwischen 10 und 65 getestet worden.", "Freiwillig war die Teilnahme nicht: wer kein negatives Testergebnis vorweisen konnte, war von einer strikten Ausgangssperre betroffen und durfte nicht in die Arbeit gehen." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober (Yeşiller), Aralık ayındaki tecrit sonrası planlanan toplu testlerin gönüllü olması konusunda ısrar ediyor. Ö1 sabah dergisinde Pazartesi günü Anschober, \"Gönüllü bir program olmalı\" dedi.", "Onun verdiği bilgilere göre, Şansölye Sebastian Kurz (ÖVP) tarafından duyurulduğu üzere, mesele Slovakya'da olduğu gibi ülke çapında testlerle mi ilgili olacak, yoksa \"taramaların\" belirli hedef grupları veya bölgeleri kapsayıp kapsamayacağına henüz karar verilmedi.", "Anschober'e göre kilitlemeden sonra yaşlılar için koruma konseptlerinin ve \"temaslı izleme\" nin genişletilmesi gerektiği açıktır. Buna ek olarak, \"tarama\", yani belirli insan gruplarının düzenli olarak test edilmesi genişletilecektir.", "Anschober, Pazartesi ve Salı günleri bilim adamlarıyla bununla ilgili bir diyalog olacağını söyledi. Ancak, seçici testlerden çok az şey vardır.", "Eğer öyleyse, birkaç tekrar alacaktır. Kurz, Pazar günü şaşırtıcı bir şekilde Slovakya'da modellenen kitle testlerini duyurmuştu. 10 ile 65 yaş arasındaki tüm sakinler orada test edildi.", "Katılım gönüllü değildi: olumsuz bir test sonucu olmayanlar katı bir sokağa çıkma yasağına tabi tutuldu ve işe gitmelerine izin verilmedi." ]
}