{
  "id" : "AfixDEqm",
  "url" : "https://kurier.at/politik/inland/haben-uns-dabei-was-gedacht-kurz-weist-kogler-vorschlag-schroff-zurueck/401121771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:24:40Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Haben uns dabei was gedacht\": Kurz weist Kogler-Vorschlag schroff zurück",
  "articleTitleTranslated" : "\"Bunun hakkında bir şeyler düşündük\": Kurz, Kogler'in teklifini acımasızca reddediyor",
  "articleContent" : [ "Es ist der zweite Disput zwischen Kanzler und Vizekanzler binnen weniger Tage. Aktuell geht es um die Dauer der Reisebeschränkungen.", "Bundeskanzler Sebastian Kurz (ÖVP) sieht die vom Grünen Vizekanzler Werner Kogler vorgeschlagene Verlängerung der Einreisebeschränkungen über den 10.  Jänner hinaus skeptisch.", "Er fände es „sinnvoll, wenn wir das Europa ohne Grenzen aufrechterhalten“, sagte Kurz am Montag bei einer Pressekonferenz in Wien. Man werde die Situation Anfang Jänner bewerten. Koglers Vorschlag habe er den Medien entnommen.", "Grundsätzlich meinte Kurz, bei den Einreisebeschränkungen sei der zeitliche Fokus auf die Weihnachtszeit „sinnvoll und angemessen“: „Wir haben als Bundesregierung uns etwas dabei gedacht, dass wir das zwischen dem 19.  Dezember und dem 10.  Jänner machen“", "\"Strenger als die ÖVP\" Kogler hatte im Sonntag-KURIER eine Verlängerung der Reisebeschränkungen über den 10.  Jänner hinaus angeregt, er sei da \"offen gestanden strenger als die ÖVP\".  “", "Kogler hinterfragte, wie sinnvoll es sei, wenn Österreich die Infektionszahlen nach unten drückt mit Maßnahmen, die in anderen Ländern nicht gelten, und hatte in dem Zusammenhang Partyfahren nach Bratislava und Prag, aber auch Ausflüge in die Schweiz genannt.", "Quarantänepflicht ab Mitte Dezember Zwischen Mitte Dezember und 10.  Jänner sind verschärfte Einreisebestimmungen nach Österreich geplant.", "Personen, die aus einem Risikogebiet nach Österreich einreisen, müssen sich in eine zehntägige Quarantäne begeben, eine Freitestung mittels PCR-Test ist nach fünf Tagen möglich.", "Als Risikogebiete gelten alle Länder, deren 14-Tage-Inzidenz der positiven Corona-Fälle höher als 100 ist, aktuell gehören alle Nachbarländer Österreichs dazu. Auch in Österreich liegt die Zahl der Neuinfektionen deutlich über diesem Wert.", "Disput um Wortwahl Vergangene Woche hatte es zwischen Kanzler und Vizekanzler einen Disput um die Wortwahl des Kanzlers gegeben. Kurz hatte die Einführung der Quarantänepflicht allzu betont mit dem Verweis auf Rückkehrer aus dem Westbalkanstaaten begründet.", "Damit würde der Kanzler die Schuld für die hohen Infektionszahlen in Österreich Migranten umhängen, lautete die Kritik am Kanzler, was wiederum die Grünen unter Druck brachte.", "Kogler distanzierte sich daraufhin von der \"einseitigen Kommunikation\" und forderte vom Kanzler \"mehr Feingefühl und Respekt\". Auch entschuldigte sich Kogler bei der Bevölkerung mit Migrationshintergrund, sollte sie sich verletzt gefühlt haben." ],
  "articleContentTranslated" : [ "Bu, Şansölye ve Şansölye Yardımcısı arasındaki birkaç gün içindeki ikinci anlaşmazlık. Güncel konu, seyahat kısıtlamalarının süresidir.", "Federal Şansölye Sebastian Kurz (ÖVP), Yeşil Şansölye Yardımcısı Werner Kogler tarafından önerilen giriş kısıtlamalarının 10 Ocak'tan sonra uzatılacağına şüpheyle bakıyor.", "Kurz Pazartesi günü Viyana'da düzenlediği basın toplantısında, \"Avrupa'yı sınırlar olmadan sürdürmemizin mantıklı\" olduğunu düşünüyor. Durum Ocak ayı başında değerlendirilecek. Medyadan Kogler'in teklifini aldı.", "Temel olarak Kurz, Noel sezonuna odaklanmanın giriş kısıtlamaları açısından \"mantıklı ve uygun\" olduğunu söyledi: \"Federal hükümet olarak, bunu 19 Aralık ve 10 Ocak arasında yapmakla ilgili bir şeyler düşündük\"", "\"ÖVP'den daha katı\" Kogler, Sonntag-KURIER'de \"ÖVP'den daha katı\" olduğunu söyleyerek seyahat kısıtlamalarının 10 Ocak'tan sonra uzatılmasını önermişti. \"", "Kogler, Avusturya'nın diğer ülkelerde geçerli olmayan önlemlerle enfeksiyon sayısını azaltmasının ne kadar yararlı olacağını sorguladı ve bu bağlamda Bratislava ve Prag'a parti gezilerinin yanı sıra İsviçre'ye yapılan gezilerden de bahsetmişti.", "Aralık ortasından itibaren karantina yükümlülüğü Aralık ortası ile 10 Ocak arasında, Avusturya'ya daha sıkı giriş düzenlemeleri planlanmaktadır.", "Riskli bir bölgeden Avusturya'ya giren kişiler on günlük bir karantinaya girmek zorundadır, beş gün sonra PCR testi kullanarak ücretsiz test yapmak mümkündür.", "14 günlük pozitif Corona vakası görülme sıklığı 100'ün üzerinde olan tüm ülkeler riskli alan olarak kabul edilir, şu anda Avusturya'nın tüm komşu ülkeleri dahil edilmiştir. Avusturya'da da yeni enfeksiyonların sayısı bu değerin oldukça üzerindedir.", "Sözcük seçimi konusundaki anlaşmazlık Geçen hafta Şansölye ve Şansölye Yardımcısı arasında Şansölye'nin sözlerinin seçimi konusunda bir anlaşmazlık çıktı. Kurz, Batı Balkanlar'dan dönenlere atıfta bulunarak karantina yükümlülüğünün gereğinden fazla kesin bir şekilde getirilmesini haklı göstermişti.", "Bu, Şansölye'yi Avusturyalı göçmenlerdeki çok sayıda enfeksiyondan sorumlu tutacaktı, Şansölye'nin eleştirisi, Yeşilleri baskı altına aldı.", "Kogler daha sonra kendisini \"tek taraflı iletişimden\" uzaklaştırdı ve Şansölyeden \"daha fazla duyarlılık ve saygı\" istedi. Kogler ayrıca, incinmiş hissederlerse göç geçmişi olan nüfustan da özür diledi." ]
}