{
  "id" : "afOJ7tWs",
  "url" : "https://kurier.at/kultur/klingonisch-hat-jetzt-neue-woerter-fuer-die-corona-pandemie/401210359",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T08:45:40Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4986964/gettyimages-454259166.jpg",
  "imageCopyright" : "Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klingonisch hat jetzt neue Wörter für die Corona-Pandemie",
  "articleTitleTranslated" : "Klingon artık koronavirüs salgını için yeni sözlere sahip",
  "articleContent" : [ "Nicht nur irdische Sprachen sind in der Corona-Pandemie um einige Wörter reicher geworden. Auch die außerirdische \"Trekkie\"-Sprache Klingonisch habe ihren Wortschatz erweitert, sagte \"Star-Trek\"-Sprachexperte Lieven L.", "Litaer in Saarbrücken. \"Die Pandemie beschäftigt auch die Anhänger der klingonischen Sprache.\" Litaer hat beim Erfinder der Kunstsprache, dem US-amerikanischen Sprachwissenschaftler Marc Okrand, neue Wörter angefragt:", "Covid-19 (qo'vID wa'maH Hut) oder Coronavirus (qoro'na javtIm) sind darunter, und auch für Impfung gibt es jetzt einen Ausdruck sowie für die Bleibt-Zuhause-Kampagne: #juHDaqratlhjay'.  :", "Seit den Anfängen in 1985 sei die klingonische Sprache von 1.800 auf heute mehr als 4.000 Wörter gewachsen, sagte Litaer, der Sprachkurse in Klingonisch gibt. Jedes Jahr komme neues Vokabular hinzu.", "Der Lehrer schätzt, dass weltweit 20 bis 30 Menschen fließend Klingonisch sprechen - eine Sprache mit vielen Zungenbrechern und Kehlkopflauten. Der gebürtige Belgier hat auch schon den Kinderbuch-Klassiker \"Der kleine Prinz\" von Antoine de Saint-Exupery ins Klingonische übersetzt.", "Dafür wurde er mit dem Deutschen Phantastik-Preis 2019 (Kategorie: Beste deutschsprachige Übersetzung) ausgezeichnet. Für viele Menschen weltweit ist die Fernsehserie \"Star Trek\" mehr als 50 Jahre nach ihrer ersten Ausstrahlung immer noch Kult.", "Zuletzt erfreute sich der Ableger \"Discovery\" großer Beliebtheit - auch darin haben die Klingonen eine wichtige Rolle." ],
  "articleContentTranslated" : [ "Korona salgınında sadece dünyevi diller birkaç kelime kazanmadı. Dünya dışı \"Trekkie\" dili Klingon da kelime dağarcığını genişletti, \"Star Trek\" dil uzmanı Lieven L.", "Saarbrücken'deki Litaer. \"Pandemi aynı zamanda Klingon dilini de meşgul ediyor.\" Litaer, yapay dilin mucidi Amerikalı dilbilimci Marc Okrand'a yeni kelimeler sordu:", "Bunlar arasında Covid-19 (qo'vID wa'maH Hut) veya Coronavirus (qoro'na javtIm) var ve artık aşı için olduğu kadar evde kalma kampanyası için de bir ifade var: #juHDaqratlhjay '. :", "Klingon'da dil kursları veren Litaer, 1985'teki başlangıcından bu yana, Klingon dilinin bugün 1.800'den 4000 kelimeye çıktığını söyledi. Her yıl yeni kelimeler eklenir.", "Öğretmen, dünya çapında 20 ila 30 kişinin akıcı bir şekilde Klingon'u konuştuğunu tahmin ediyor - birçok tekerleme ve gırtlak sesleri olan bir dil. Yerli Belçikalı, Antoine de Saint-Exupery'nin klasik çocuk kitabı \"Küçük Prens\" i Klingon'a çevirdi.", "Bunun için 2019 Alman Fantezi Ödülü'ne layık görüldü (Kategori: En İyi Almanca Çeviri). Dünyanın dört bir yanındaki birçok insan için, \"Star Trek\" televizyon dizisi, ilk yayınlandıktan sonra 50 yıldan fazla bir süredir hala kült olmaya devam ediyor.", "\"Keşif\" dalı son zamanlarda büyük ilgi gördü - Klingonlar da bunda önemli bir rol oynuyor." ]
}