{
  "id" : "AFPGSf7W",
  "url" : "https://kurier.at/politik/inland/impfstoff-streit-oevp-fordert-suspendierung-von-beamten-im-gruenen-ministerium/401217378",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T11:15:19Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4859487/46-173789602.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfstoff-Streit: ÖVP fordert Suspendierung von Beamten im grünen Ministerium",
  "articleTitleTranslated" : "Aşı tartışması: ÖVP'den yeşil bakanlıktaki yetkililerin görevden alınması",
  "articleContent" : [ "Die Debatte um die Impfstoff-Lieferungen an Österreich artet offenbar in einen Koalitionsstreit aus: Am Freitag hatte ÖVP-Kanzler Sebastian Kurz das EU-Beschaffungsprogramm als \"Basar\" bezeichnet, auf dem manche Länder mehr bekommen würden als andere.", "Das grüne Gesundheitsministerium widersprach dieser Darstellung (siehe unten). Am Samstag legt die ÖVP nach: Gesundheitssprecherin Gabriela Schwarz richtet Gesundheitsminister Rudolf Anschober, der derzeit im Krankenstand ist, via Aussendung aus, er solle seine verantwortlichen Beamten suspendieren.", "Namentlich sind das Generalsekretärin Ines Stilling und Sonderbeauftragter Clemens Martin Auer. Ines Stilling, Generalsekretärin im Gesundheitsministerium © Bild:", "REUTERS/LEONHARD FOEGER „Gesundheitsminister Anschober bekräftigte in den vergangenen Wochen und Monaten immer wieder, dass alles unternommen werde, um möglichst viel Impfstoff nach Österreich zu bringen“, erklärt Schwarz und fordert eine Offenlegung aller Verträge über die vereinbarten Liefermengen.  :", "\"Denn es braucht endlich Klarheit darüber, wie andere Länder mehr Impfstoff kaufen konnten, obwohl von den EU-Staats- und Regierungschefs vereinbart war, dass alle Länder pro Kopf gleich viel Impfstoff geliefert bekommen.", "Es ist kaum vorstellbar, dass Anschober darüber im Detail Bescheid wusste.", "Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde.“ SPÖ-Gesundheitssprecher Philip Kucher hatte die Suspendierung bereits am Freitag gefordert - vorausgesetzt, die Vorwürfe von Kanzler Kurz seien wahr.", "Er glaube aber eher, so Kucher, dass Kurz \"wieder einmal Märchen erzählt\", um von diversen Korruptionsvorwürfen gegen ÖVP-Leute abzulenken.", "Die ÖVP greift nun (zumindest den ersten Teil von) Kuchers Position auf und fordert ebenfalls \"die sofortige Suspendierung der verantwortlichen Beamten im Gesundheitsministerium\" Stilling und Auer - das sei \"unvermeidbar\".", "Auer wurde als Beamter vom Gesundheitsministerium in die EU-Steuerungsgruppe (\"Steering Board\") entsandt und ist dort stellvertretender Vorsitzender.", "Er gilt eigentlich als ÖVP-nahe: Auer war unter dem früheren Vizekanzler Erhard Busek und später unter Bundeskanzler Wolfgang Schüssel Leiter der Politischen Abteilung der ÖVP, später machte er als Beamter im Gesundheitsministerium Karriere.", "Stilling hat ihre Beamtenkarriere unter SPÖ-Ministern gemacht. In der Übergangsregierung der damaligen Kanzlerin Brigitte Bierlein war sie vom Sommer 2019 bis Anfang 2020 Frauenministerin. Unter Türkis-Grün wurde sie dann Generalsekretärin im Gesundheitsministerium.", "Sie hat die Verträge bzw. Zeitpläne für die Lieferungen unterzeichnet. ÖVP-Gesundheitssprecherin Gabriela Schwarz © Bild:", "APA/HANS PUNZ Aus Sicht der türkisen Gesundheitssprecherin Schwarz stelle sich die Frage, \"wie man Verträge abschließen kann, die dazu führen, dass andere EU-Länder mehr Impfstoff bekommen und warum die Vereinbarung der EU-Staats- und Regierungschefs gebrochen wurde\".  :", "Bundeskanzler Sebastian Kurz hat unterdessen am Samstag in einem gemeinsamen Brief mit vier Amtskollegen einen EU-Gipfel zum Thema Impfstoff-Verteilung gefordert.", "Damit alle EU-Staaten ihre Impfziele für das zweite Quartal erreichen, solle EU-Ratspräsident Charles Michel \"so bald wie möglich\" einen Gipfel abhalten, heißt es in dem am Samstag veröffentlichen Schreiben der Premiers von Österreich, Tschechien, Slowenien, Bulgarien und Lettland an die EU-Spitze.  ", "Bereits am Freitag haben die EU-Kommission, Malta (das angeblich überproportional viele Impfdosen erhalten habe) und Deutschland der Darstellung des österreichischen Kanzlers widersprochen.", "\"Es ist vereinbart, dass die Verteilung der Impfstoffkontingente zwischen den Mitgliedsstaaten grundsätzlich nach dem Bevölkerungsanteil erfolgt\", sagte ein deutscher Regierungssprecher auf Anfrage von Reuters.", "\"Für den Fall, dass Mitgliedsstaaten die ihnen zustehenden Mengen nicht vollumfänglich abnehmen, wurde ein Verfahren etabliert, das anderen Mitgliedsstaaten den 'Aufkauf' dieser nicht abgenommenen Dosen ermöglicht\", fügte er hinzu.", "Auch dabei würden die Bestellungen nach demselben Verfahren verteilt. \"Wenn ein Mitgliedsstaat dabei keine Dosen bestellt, erhält er auch nichts.\" Von einem \"Basar\" oder Deals im Hintergrund könne also keine Rede sein, hieß es unisono." ],
  "articleContentTranslated" : [ "Avusturya'ya aşı sevkiyatı konusundaki tartışma, görünüşe göre bir koalisyon anlaşmazlığına dönüşüyor: Cuma günü, ÖVP Şansölyesi Sebastian Kurz, AB tedarik programını bazı ülkelerin diğerlerinden daha fazlasını alacağı bir \"pazar\" olarak nitelendirdi.", "Yeşil Sağlık Bakanlığı bu temsile karşı çıktı (aşağıya bakınız). Cumartesi günü ÖVP şunları ekledi: Sağlık sözcüsü Gabriela Schwarz, şu anda hastalık izninde olan Sağlık Bakanı Rudolf Anschober'i memurlarını uzaklaştırması için gönderdi.", "Özellikle Genel Sekreter Ines Stilling ve Özel Temsilci Clemens Martin Auer. Sağlık Bakanlığı Genel Sekreteri Ines Stilling © Görsel:", "REUTERS / LEONHARD FOEGER \"Sağlık Bakanı Anschober, geçtiğimiz haftalarda ve aylarda Avusturya'ya mümkün olduğunca çok aşı getirmek için her şeyin yapılacağını defalarca onayladı\", diye açıklıyor Schwarz ve üzerinde anlaşılan teslimat miktarlarına ilişkin tüm sözleşmelerin açıklanmasını talep ediyor. :", "\"Çünkü, AB devlet ve hükümet başkanları tüm ülkelerin kişi başına aynı miktarda aşı alacağını kabul etmelerine rağmen, diğer ülkelerin nasıl daha fazla aşı satın alabilecekleri konusunda nihayet netliğe ihtiyacımız var.", "Anschober'in bunu ayrıntılı olarak bildiğini hayal etmek zor.", "Sağlık Bakanlığı'nın sorumlu yetkilileri tarafından kandırılıp kandırılmadığını açıklığa kavuşturmak önemlidir. ”SPÖ sağlık sözcüsü Philip Kucher, Şansölye Kurz'un iddialarının doğru olması koşuluyla Cuma günü askıya alma çağrısında bulunmuştu.", "Ancak Kucher'e göre, dikkati ÖVP'lilere yönelik çeşitli yolsuzluk iddialarından başka yöne çekmek için Kurz'un \"yeniden peri masalları anlattığını\" düşünüyor.", "ÖVP şu anda Kucher'in pozisyonunu alıyor (en azından ilk kısmını) ve ayrıca \"Sağlık Bakanlığı\" Stilling and Auer'daki sorumlu yetkililerin derhal askıya alınmasını - yani \"kaçınılmaz\".", "Auer, Sağlık Bakanlığı tarafından başkan yardımcısı olduğu AB Yürütme Kurulu'na memur olarak gönderildi.", "Aslında ÖVP'ye yakın olduğu düşünülüyor: Auer, eski Şansölye Yardımcısı Erhard Busek'in ve daha sonra Federal Şansölye Wolfgang Schüssel'in yönetiminde ÖVP'nin siyasi departmanının başındaydı ve daha sonra Sağlık Bakanlığı'nda bir memur olarak kariyer yaptı. .", "Stilling memurluk kariyerini SPÖ bakanlarına yaptı. Zamanın Şansölyesi Brigitte Bierlein'in geçiş hükümetinde 2019 yazından 2020'nin başına kadar Kadın Bakanı olarak görev yaptı. Turkuaz yeşili renginin altında Sağlık Bakanlığı'nda Genel Sekreter oldu.", "Teslimatlar için sözleşmeleri ve programları imzaladı. ÖVP sağlık sözcüsü Gabriela Schwarz © Görsel:", "APA / HANS PUNZ Turkuaz sağlık sözcüsü Schwarz'ın bakış açısından şu soru ortaya çıkıyor: \"Diğer AB ülkelerinin daha fazla aşı almasına neden olan sözleşmeler nasıl sonuçlandırılır ve AB devlet başkanları ile hükümet arasındaki anlaşmanın niçin bozulduğu\" . :", "Bu arada Federal Şansölye Sebastian Kurz, Cumartesi günü dört meslektaşı ile ortak bir mektupta aşı dağıtımıyla ilgili bir AB zirvesi çağrısında bulundu.", "Avusturya, Çek Cumhuriyeti, Slovenya, Bulgaristan ve Avusturya, Çek Cumhuriyeti, Slovenya, Bulgaristan ve Letonya Cumartesi günü AB'nin üst yayınladı.", "AB Komisyonu, Malta (orantısız şekilde çok sayıda aşı dozu aldığı iddia edilen) ve Almanya, Avusturya Başbakanı'nın Cuma günü yaptığı sunumla çelişti.", "Reuters tarafından sorulduğunda bir Alman hükümet sözcüsü, \"Aşı kotalarının üye ülkeler arasında nüfus oranına göre dağıtılması kararlaştırıldı,\" dedi.", "\"Üye devletlerin hak ettikleri miktarları tam olarak satın almamaları durumunda, diğer üye devletlerin bu kabul edilmeyen kutuları 'satın almalarına' olanak tanıyan bir prosedür oluşturuldu,\" diye ekledi.", "Burada da siparişler aynı prosedür kullanılarak dağıtılacaktır. \"Bir üye devlet teneke kutu sipariş etmezse, hiçbir şey almayacaktır.\" Arka planda bir \"çarşı\" ya da anlaşma söz konusu değil, dediler." ]
}