{
  "id" : "afPl04H6",
  "url" : "https://kurier.at/wirtschaft/karriere/mit-dem-sauerteig-nach-mexiko-die-baeckerei-bret-and-zel-von-josef-hader/401102796",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit dem Sauerteig nach Mexiko",
  "articleTitleTranslated" : "Ekşi maya ile Meksika'ya",
  "articleContent" : [ "Zwei Österreicher, eine verrückte Idee: In diesem Jahr eine Bäckerei in Mexiko zu eröffnen und die Liebe zu Brot aus Österreich ins Ausland zu exportieren.  Josef Hader, nein nicht der Kabarettist Josef Hader, sondern ein Lebensmittel- und Biotechnologe aus Wien, steht am Flughafen Cancún (Mexiko) und ist nervös.", "In seinem Gepäck befindet sich eine unerlaubte Substanz: österreichischer Sauerteig.  Denn die Einfuhr von Lebensmitteln ist in Mexiko verboten.  Josef wird durchsucht.", "Der leicht blubbernde, streng riechende Batzen Teig, aufbewahrt in einer Dose, landet in den Händen eines mexikanischen Sicherheitswachmanns.  „Ich habe Haarausfall und das ist mein Haarwuchsmittel“, flunkert Josef in perfektem Spanisch und kommt mit einem skeptischen Blick des Mexikaners davon.", "Von da an steht dem Traum von der eigenen Bäckerei in Mexiko fast nichts mehr im Wege.   Das Bret and Zel befindet sich in León  –  4,5 Autostunden nordwestlich von Mexiko-Stadt © Bild: Privat Rückblick  Zwei Jahre zuvor sitzen die Freunde Josef Hader und Johannes Wiesinger in ihrer gemeinsamen Wiener Wohnung bei einem Bier und träumen von der Selbstständigkeit, von ihrem Weg, einem Job nachzugehen, der sie erfüllt.", "„Wenn wir schon so viel arbeiten, dann machen wir doch etwas, was uns wirklich taugt“, sagt der  Wirtschaftsinformatiker Johannes Wiesinger.  Die Ideen wurden mit jeder Flasche Bier einfallsreicher: von einer App für die biologische Landwirtschaft bis hin zu einer Art Tinder für Haustiere.  ", "Da beide immer schon gerne gereist sind und dabei stets das heimische Brot vermisst haben, wurde die Idee geboren, im Ausland eine Bäckerei  zu eröffnen.   Mexiko wurde es schließlich, da Johannes’ Freundin dort lebt und es in Österreich zu viel Bäcker-Konkurrenz auf hohem Niveau gibt.", "Die Jungs waren überzeugt: „Gutes Brot in Mexiko ist eine Marktlücke“.  Von Freunden wurden sie teilweise belächelt.  „Wenige haben geglaubt, dass wir das durchziehen“, sagt Josef.   ", "Angeboten werden mexikanische und österreichische Backwaren sowie kleine Speisen  © Bild: Josef Hader Im Ofen der Schwester Die finanziellen Mittel waren durch jahrelanges Sparen vorhanden, was jetzt noch fehlte, war das Know-how.", "Johannes flog bereits vor und kümmerte sich um das Organisatorische, um die Lokalsuche, die kulturellen Eigenheiten der Mexikaner, gesetzliche Rahmenbedingungen.", "Josef hingegen zog zurück in die Heimat nach Oberösterreich und fing an, in der Küche der Schwester mit Brot zu experimentieren.  „YouTube-Videos waren eine erste Hilfe, aber die genauen Abläufe habe ich mir bei kleinen Bäckereien bei uns im Bezirk Perg angesehen.", "Vor allem Johann Kapplmüller, Chef der Bäckerei Pani, war mir eine große Hilfe.  Der hat mich am ersten Abend mit Wein und Jause empfangen und gesagt: ’So, jetzt darfst noch zwei Stunden schlafen und um Mitternacht bringe ich dir was bei.’“ Die Familie von Johannes’ Freundin hat selbst eine Bäckerei und konnte ebenfalls mit Fachwissen unterstützen.", "Freunde der beiden mussten bis zu 20 Sauerteigbrote  kosten, nur um das beste darunter bestimmen zu können. © Bild: ADELINA ALBARRAN Typisch Wienerisch funktioniert nicht Alles andere als perfekt war die Bürokratie in Mexiko.", "„Allein für mein Arbeitsvisum habe ich ein Jahr lang warten müssen“, sagt Josef.  Trotz  bürokratischer Herausforderungen hat es letztlich geklappt und das „Bret and Zel“ konnte Ende August dieses Jahres trotz Corona eröffnen.", "Zu kaufen gibt es typisch Mexikanisches wie die Concha (übersetzt: Muschel), ein süßes Brot mit Vanille oder Schokolade (siehe Bild), Pan de Muerto (übersetzt: Totenbrot, eine saisonale Spezialität), aber auch  österreichisches Bauernbrot, Semmeln, Krapfen, Topfengolatschen.", "„Der Apfelstrudel ist der absolute Renner unter den Mexikanern“, sagt Johannes.  Und wie unterscheidet sich der mexikanische Kunde vom österreichischen?  „Für Mexikaner ist Brot etwas Süßes, für den salzigen Geschmack haben sie ja die Tortillas.", "Daher polarisiert unser Bauernbrot mit Anis und Kümmel sehr“, sagt Josef.  Und sonst?  „Der Mexikaner an sich ist extrem freundlich und aufgeschlossen.  Da würde die Bedienung auf typisch wienerische Art nicht funktionieren.“ Apfelstrudel und Freundlichkeit kommen bei den Mexikanern anscheinend gut an.", "Das Geschäfts läuft so gut, dass die beiden jetzt schon weitere Filialen planen.  Denn sie sind definitiv gekommen, um zu bleiben.   Die Concha ist ein süßes Brot aus Germteig mit Zucker.", "Der Mexikaner liebt sie mit Café  © Bild: Privat" ],
  "articleContentTranslated" : [ "İki Avusturyalı, çılgın bir fikir: Bu yıl Meksika'da bir fırın açmak ve ekmek sevgisini Avusturya'dan diğer ülkelere ihraç etmek. Kabare sanatçısı Josef Hader değil, Viyana'dan bir yemek ve biyoteknoloji uzmanı olan Josef Hader, Cancun Havalimanı'nda (Meksika) duruyor ve gergin.", "Bagajında yasadışı bir madde var: Avusturya ekşi mayası. Çünkü Meksika'da gıda ithalatı yasak. Josef aranır.", "Bir teneke içinde saklanan, hafif köpüren, kuvvetli kokulu hamur parçası, Meksikalı bir güvenlik görevlisinin eline geçer. \"Saç dökülüyorum ve bu benim saç düzelticim\", diye fısıldıyor Josef mükemmel İspanyolca ve Meksikalıdan şüpheci bir bakışla uzaklaşıyor.", "O andan itibaren, Meksika'da kendi fırınınızı açma hayalinin önünde hiçbir şey kalmayacak. Bret ve Zel, Mexico City'nin kuzeybatısındaki Leon'da arabayla 4,5 saat uzaklıkta © Fotoğraf: Privat Retrospect İki yıl önce, arkadaşları Josef Hader ve Johannes Wiesinger, Viyana'daki dairelerinde bir birayla oturuyorlar ve kendi işlerinde çalışmayı hayal ediyorlardı. Onları yerine getiren bir iş yapmanın yolu.", "İşletme BT uzmanı Johannes Wiesinger, \"Zaten çok çalışıyorsak, o zaman bizim için gerçekten iyi olan bir şey yapalım\" diyor. Fikirler her şişe birayla daha yaratıcı hale geldi: organik tarım için bir uygulamadan evcil hayvanlar için bir tür kraker.", "İkisi de her zaman seyahat etmekten zevk aldıkları ve yerel ekmeği her zaman özledikleri için, yurtdışında bir fırın açma fikri doğdu. Sonunda Meksika oldu, çünkü Johannes’in kız arkadaşı orada yaşıyor ve Avusturya’da fırıncılarla yüksek düzeyde rekabet çok fazla.", "Çocuklar ikna olmuşlardı: \"Meksika'da iyi ekmek pazarda bir niştir\". Bazı arkadaşlar onlara gülümsedi. Josef, \"Bunu başaracağımıza çok az kişi inandı\" diyor.", "Meksika ve Avusturya unlu mamullerinin yanı sıra küçük yemekler de sunuluyor © Fotoğraf: Josef Hader Kız kardeşin fırınında Mali imkanlar yıllarca biriktirilerek elde edildi, şimdi eksik olan bilgi birikimi idi.", "Johannes çoktan ileri uçtu ve örgütsel işlerle, yer arayışıyla, Meksikalıların kültürel özellikleriyle, yasal çerçeveyle ilgilendi.", "Ancak Josef, Yukarı Avusturya'ya geri döndü ve kız kardeşinin mutfağında ekmek denemeye başladı. “YouTube videoları bir ilk yardımdı, ancak Perg semtindeki küçük fırınlarımızdaki kesin süreçlere göz attım.", "Özellikle Pani pastanesi müdürü Johann Kapplmüller'in bana çok yardımı oldu. İlk akşam beni şarap ve atıştırmalıkla karşıladı ve 'Pekala, şimdi iki saat daha uyuyabilirsin ve gece yarısı sana bir şeyler öğreteceğim' dedi. \"Johannes ailesinin arkadaşının kendisi bir fırına sahip ve ayrıca uzman bilgisiyle destek verebildi. .", "İkisinin arkadaşları sadece en iyisini seçebilmek için 20 ekşi maya ekmeği tatmak zorunda kaldılar. © Görsel: ADELINA ALBARRAN Tipik olarak Viyana çalışmıyor Meksika'daki bürokrasi mükemmel olmaktan çok uzaktı.", "Josef, \"Çalışma vizem için bir yıl beklemek zorunda kaldım\" diyor. Bürokratik zorluklara rağmen, nihayet işe yaradı ve \"Bret ve Zel\", Corona'ya rağmen bu yıl Ağustos sonunda açıldı.", "Konka (çevrilmiş: midye), vanilyalı veya çikolatalı tatlı ekmek (resme bakın), pan de muerto (çevrilmiş: totenbrot, mevsimlik bir spesiyalite) gibi tipik Meksika yemeklerini ve ayrıca Avusturyalı çiftçinin ekmeği, ruloları, çörekleri ve lor peyniri satın alabilirsiniz. .", "Johannes, \"Elmalı turta Meksikalılar arasında mutlak bir hit oldu\" diyor. Ve Meksikalı müşterinin Avusturyalı müşteriden farkı nedir? Meksikalılar için ekmek tatlıdır, ekmeği olan tuzlu tadı için.", "İşte bu yüzden çiftçimizin anasonlu kimyonlu ekmeği çok kutuplaşıyor ”diyor Josef. Ve aksi halde? Meksikalı son derece arkadaş canlısı ve açık fikirli. Servis tipik Viyana usulünde çalışmaz. ”Elmalı turta ve samimiyet Meksikalılar arasında iyi gidiyor gibi görünüyor.", "İşler o kadar iyi gidiyor ki ikisi şimdiden başka şubeler planlıyor. Çünkü kesinlikle kalmaya geldiler. Concha, şekerli mayalı hamurdan yapılan tatlı bir ekmektir.", "Meksikalılar onları kafeyle seviyorlar © Image: Private" ]
}