{
  "id" : "aG79QI4a",
  "url" : "https://kurier.at/chronik/oesterreich/lehrer-von-maskengegnern-bedroht/401149584",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:47:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859832/46-167478483.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lehrer von Maskengegnern bedroht",
  "articleTitleTranslated" : "Muhalifleri maskeleyen öğretmenler",
  "articleContent" : [ "Lehrer werden mit Verweis auf ein VfGH-Urteil via Schreiben aufgefordert, sich der Maskenpflicht zu widersetzen. Maskengegner drohen derzeit Lehrern in Schreiben an Schulleitungen mit strafrechtlichen Konsequenzen, wenn sie sich der Maskenpflicht an den Schulen nicht widersetzen.", "Als angebliche Elternvertreter fordern sie aufgrund einer im Dezember ergangenen Entscheidung des Verfassungsgerichtshofs (VfGH) zur Maskenpflicht Direktoren und Lehrer auf, den Vorgaben der Schulbehörden zu widersprechen.", "Sowohl Schulbehörden als auch Personalvertreter sehen dafür aber keine Grundlage. Der VfGH hatte im Dezember entschieden, dass die Verordnung zu Maskenpflicht und Schichtbetrieb im Frühjahr gesetzwidrig war.", "Das Bildungsministerium hatte demnach seine Entscheidungsgrundlagen für diese Maßnahmen in der (bereits außer Kraft getretenen) Verordnung nicht nachvollziehbar darlegen können. Neue rechtliche Grundlage Seit dem Beginn dieses Schuljahrs gelten allerdings neue Rechtsgrundlagen zur Maskenpflicht.", "Auch gegen diese wurde bereits geklagt, sie sind allerdings nach wie vor in Kraft. Die Maskengegner versuchen nun, die Lehrer dazu zu bringen, dagegen zu \"remonstrieren\". Sie sollen also ihre Vorgesetzen darauf aufmerksam machen, dass sie deren Weisungen für rechtswidrig halten.", "Diese müssten diese dann schriftlich erteilen. In der Wiener Bildungsdirektion bestätigte man gegenüber der APA, dass zahlreiche Schulen solche Schreiben erhalten habe.", "Diese seien jedoch nicht zu beachten - die derzeitige Maskenpflicht beruhe auf einer anderen Rechtsgrundlage als die vom VfGH aufgehobene. Auch Personalvertreter appellieren an die Lehrer, den Schreiben nicht nachzukommen.", "Abgesehen von der neuen Rechtsgrundlage komme eine Remonstration auch nur gegen die Weisung eines Vorgesetzten in Betracht - die aktuellen Hygienevorschriften seien dagegen eine Verordnung." ],
  "articleContentTranslated" : [ "Bir VfGH kararına istinaden öğretmenlerden mektupla maske gerekliliğine itiraz etmeleri istenir. Maske karşıtı muhalifler şu anda öğretmenleri okullarda maske zorunluluğuna karşı çıkmazlarsa okul yöneticilerine yazılı olarak cezai sonuçlarla tehdit ediyorlar.", "Aralık ayında Anayasa Mahkemesi'nin (VfGH) maske takma zorunluluğuyla ilgili aldığı karara dayanarak, sözde veli temsilcileri olarak, müdürleri ve öğretmenleri okul yetkililerinin şartlarına aykırı davranmaya çağırıyorlar.", "Hem okul yetkilileri hem de personel temsilcileri buna dayanak görmüyor. VfGH Aralık ayında, ilkbaharda maske zorunlu ve vardiyalı çalışma ile ilgili düzenlemenin yasa dışı olduğuna karar verdi.", "Bu nedenle Milli Eğitim Bakanlığı, (zaten süresi dolmuş olan) yönetmelikte bu tedbirler için karar verme temelini açıklayamadı. Yeni yasal dayanak Bu okul yılının başından beri, maske gereksinimi için yeni yasal dayanak geçerlidir.", "Halihazırda dava açıldı, ancak hala yürürlükteler. Maske karşıtları şimdi öğretmenlerin ona karşı \"itiraz etmesini\" sağlamaya çalışıyor. Bu nedenle, amirlerinizi, talimatlarının yasa dışı olduğunu düşündüğünüzün farkında olmalısınız.", "Bunlar daha sonra yazılı olarak verilmelidir. Viyana Eğitim Müdürlüğü APA'ya çok sayıda okulun bu tür mektupları aldığını doğruladı.", "Ancak bunlara uyulmamalıdır - mevcut maske gerekliliği Anayasa Mahkemesi tarafından yürürlükten kaldırılandan farklı bir yasal temele dayanmaktadır. Personel temsilcileri de mektuba uymamaları için öğretmenlere başvuruyor.", "Yeni hukuki dayanaktan ayrı olarak, sadece bir üst kuruluşun talimatına karşı itiraz mümkündür - diğer yandan mevcut hijyen düzenlemeleri bir yönetmeliktir." ]
}