{
  "sourceCountry" : "austria",
  "articleTitle" : "Wifo: Zweiter Lockdown bremst Erholung aus",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Das Wifo rechnet für das kommende Jahr nur mit 2,8 Prozent Wachstum statt den bisher erwarteten 4,4 Prozent.  Der wegen der Corona-Pandemie seit Dienstag geltende zweite Lockdown in Österreich wird die heimische Wirtschaft heuer und nächstes Jahr voraussichtlich stärker in Mitleidenschaft ziehen als bisher angenommen.", "Das Wirtschaftsforschungsinstitut (Wifo) geht für 2020 nun von 7,7 Prozent BIP-Einbruch aus statt der noch im Oktober angenommenen 6,8 Prozent Minus.  Und 2021 dürfte die Wirtschaft nur um 2,8 statt 4,4 Prozent wachsen. 0,6 Prozentpunkte dieses zusätzlichen Einbruchs im heurigen Jahr seien auf den Bereich Beherbergung und Gastronomie zurückzuführen, der Rest vor allem auf (freiwilligen) Konsumverzicht in anderen Bereichen, erklärte das Wifo am Donnerstag in einem Update zu seiner Herbstprognose und seiner jüngsten Mittelfristprognose.", "EU-Kommission optimistischer Die EU-Kommission ist in ihrer am Donnerstag veröffentlichten Herbstprognose optimistischer und hat die Erwartung für Österreich nicht weiter nach unten revidiert.", "Wohl aber für das kommende Jahr.  Für 2020 rechnet die Brüsseler Behörde weiterhin mit 7,1 Prozent Einbruch des Bruttoinlandsprodukts (BIP), für 2021 hat sie die Wachstumserwartung aber gegenüber der Sommerprognose von Juli von 5,6 auf 4,1 Prozent reduziert.", "Für 2022 geht die EU-Kommission von nur 2,5 Prozent Wachstum für Österreich aus.  Die Eurozone dürfte der Brüsseler Prognose zufolge heuer um 7,8 Prozent schrumpfen, 2021/22 um 4,2 bzw. 3,0 Prozent wachsen.", "In der gesamten EU dürfte das BIP demnach heuer um 7,4 Prozent sinken und dann um 4,1 bzw. 3,0 Prozent zulegen.  Steigende Infektionsraten und die jüngste Verschärfung der Corona-Eindämmungsmaßnahmen würden die Wachstumsaussichten für den Rest des Jahres 2020 und Anfang 2021 dämpfen." ],
  "id" : "agAoYuZ9",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/wirtschaftswachstum-2021-zwischen-28-und-41-prozent/401087868",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Wifo: İkinci kilitlenme kurtarmayı yavaşlatır",
  "articleContentTranslated" : [ "Wifo, önceden beklenen yüzde 4,4 yerine önümüzdeki yıl sadece yüzde 2,8 büyüme bekliyor. Avusturya'da korona salgını nedeniyle Salı gününden beri yürürlükte olan ikinci kilitlenmenin, bu yıl ve önümüzdeki yıl iç ekonomi üzerinde daha önce tahmin edilenden daha büyük bir etkisi olması muhtemel.", "Ekonomik araştırma enstitüsü (Wifo), Ekim ayında varsayılan yüzde 6,8'lik düşüş yerine 2020 için GSYİH'de yüzde 7,7'lik bir düşüş olduğunu varsayıyor. Ve 2021'de ekonomi yüzde 4,4 yerine sadece 2,8 büyüyecek. Wifo Perşembe günü yaptığı açıklamada, bu yılki ek düşüşün yüzde 0,6 puanının konaklama ve gastronomi alanında izlenebileceğini, geri kalanının ise diğer bölgelerdeki tüketimden (gönüllü) uzak durmaya kadar gidebileceğini açıkladı.", "AB Komisyonu daha iyimser AB Komisyonu Perşembe günü yayınladığı sonbahar tahmininde daha iyimser ve Avusturya için beklentilerini daha aşağı yönde revize etmedi.", "Ama önümüzdeki yıl için. Brüksel otoritesi 2020 için gayri safi yurtiçi hasılada (GSYİH) yüzde 7,1'lik bir düşüş beklemeye devam ediyor, ancak 2021 için büyüme tahminini Temmuz ayının yaz tahminine göre yüzde 5,6'dan yüzde 4,1'e düşürdü.", "2022 için AB Komisyonu, Avusturya için yalnızca yüzde 2,5 büyüme varsayıyor. Brüksel tahminine göre, euro bölgesinin bu yıl yüzde 7,8 küçülmesi ve 2021 / 22'de yüzde 4,2 ve 3,0 oranında büyümesi muhtemel.", "AB'nin tamamında, GSYİH'nın bu yıl yüzde 7,4 düşmesi ve ardından sırasıyla yüzde 4,1 ve yüzde 3,0 artması bekleniyor. Yükselen enfeksiyon oranları ve son zamanlarda korona önleme tedbirlerinin sıkılaştırılması, 2020'nin geri kalanında ve 2021'in başlarında büyüme beklentilerini azaltacaktır." ]
}