{
  "id" : "aGcrzgYE",
  "url" : "https://kurier.at/wissen/gesundheit/corona-virus-varianten-steigen-kontinuierlich/401175514",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:51:26Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4512248/46-166109419.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Infektionen:  Anteil der Virus-Varianten steigt kontinuierlich",
  "articleTitleTranslated" : "Enfeksiyonlar: Virüs varyantlarının oranı sürekli artıyor",
  "articleContent" : [ "Der Immunologe Andreas Bergthaler zieht Resümee: \"Die absoluten Zahlen steigen bisher nicht in Österreich. Jedoch verdrängen die Varianten kontinuierlich die herkömmlichen Viren.", "Das lässt vermuten, dass der bisherige Lockdown zwar funktioniert, aber nicht effektiv genug für Varianten mit erhöhter Infektiösität ist\", so der Experte vom CeMM Forschungszentrum für Molekulare Medizin in Wien.", "Gestern Abend - Montag - veröffentlichte er auf Twitter einen Überblick über die vorliegenden Daten zur Ausbreitung der Varianten in Österreich. Dabei wurden sowohl die Genome (Erbgut) der Viren in ausgewählten Stichproben auf den Anteil der Varianten mittels PCR bzw.", "Sequenzierung untersucht, als auch Abwasserproben analysiert, die Aufschluss über die Verbreitung geben sollen.  Große regionale Unterschiede In den Zahlen zeichnet sich ein Ost-West-Gefälle der Ausbreitung der Varianten - vor allem der britischen Variante B.1.1.7 - ab.", "Im Jänner ist der Anteil der \"britischen Variante\" in den untersuchten positiven Proben von 1,7 auf 37 Prozent angestiegen.", "In der Stichprobenuntersuchung stellte man in Wien zuletzt bei 30 Prozent B.1.1.7 fest, im Wiener Abwasser hat man hingegen nur in 17 Prozent der Fälle die UK-Variante nachgeweisen. Einen besonders hohen Wert stellte man in Niederösterreich fest.", "In Abwasserproben aus Bad Vöslau wurden in der zweiten Kalenderwoche in 71 Prozent der Fälle die Variante B.1.1.7 nachgewiesen. ", "Einen kontinuierlichen Anstieg kann man auch in Daten aus der Kläranlage Salzach-Pongau in Salzburg sehen: Am 18.12. wurde die Variante in Abwasser noch nicht gefunden, am 23.  Dezember war sie in fünf Prozent der Fälle nachweisbar, am 27.Dezember schon in 16 Prozent.", "Am 3. Jänner kam man dort bereits auf 54 Prozent der britischen Variante B.1.1.7.  Südafrikanische Variante vor allem in Tirol Im Westen hingegen ist die britische Variante noch wenig nachweisbar.", "In Tirol stellte man zuletzt in fünf Prozent der Fälle B.1.1.7 fest, in Vorarlberg in weniger als einem Prozent. Anders sieht es aber bei der südafrikanischen Variante aus, diese wurde in Tirol zuletzt in 15 Prozent einer größeren Stichprobe nachgewiesen. ", "\"Zahlen werden weiter steigen\" Bergthaler stellte auch klar: diese Datensätze sind limitiert. \"Die Tendenz eines kontinuierlichen Anstiegs ist aber zu erkennen\", sagt er auf KURIER-Nachfrage. Nun hat die Regierung für kommende Woche eine Lockerung des Lockdowns in Aussicht gestellt.", "\"Klar ist, dass Infektionszahlen zu hoch sind\", schreibt Bergthaler auf Twitter. \"Man weiß nicht mit Sicherheit was bei Öffnung passieren wird, aber es spricht alles dafür, dass die Zahlen weiter steigen werden\", sagt der Experte. " ],
  "articleContentTranslated" : [ "İmmünolog Andreas Bergthaler şöyle özetliyor: \"Avusturya'da mutlak sayılar henüz artmadı. Ancak, varyantlar sürekli olarak geleneksel virüslerin yerini alıyor.", "Bu, önceki kilitlemenin işe yaradığını, ancak bulaşıcılığı artıran varyantlar için yeterince etkili olmadığını gösteriyor, \"diyor Viyana'daki CeMM Moleküler Tıp Araştırma Merkezi'nden uzman.", "Dün akşam - Pazartesi - Twitter'da varyantların Avusturya'daki yayılmasına ilişkin mevcut verilerin bir özetini yayınladı. Seçilen rastgele örneklerdeki virüslerin her iki genomu (genetik materyal), PCR kullanılarak varyantların oranı için test edildi veya", "Yayılma hakkında bilgi vermesi gereken analiz edilen atık su örneklerinin yanı sıra sıralamanın incelenmesi. Büyük bölgesel farklılıklar Rakamlar, varyantların yayılmasında, özellikle İngiliz varyantı B.1.1.7'de bir doğu-batı ayrımını göstermektedir.", "Ocak ayında, incelenen pozitif örneklerdeki \"İngiliz varyantı\" nın oranı yüzde 1.7'den yüzde 37'ye yükseldi.", "Viyana'daki rastgele örnek incelemesinde, B.1.1.7 en son yüzde 30 oranında bulunurken, İngiltere varyantı Viyana atık suyunun yalnızca yüzde 17'sinde tespit edildi. Aşağı Avusturya'da özellikle yüksek bir değer bulundu.", "Bad Vöslau'dan alınan atık su örneklerinde, ikinci takvim haftasında vakaların yüzde 71'inde B.1.1.7 varyantı tespit edildi.", "Salzburg'daki Salzach-Pongau atık su arıtma tesisinden gelen verilerde de sürekli bir artış görülebilir: 18 Aralık'ta. varyant henüz atık suda bulunamadı, 23 Aralık'ta vakaların yüzde beşinde, 27 Aralık'ta yüzde 16'da tespit edildi.", "3 Ocak'ta İngiliz varyantı B.1.1.7'nin yüzde 54'ü zaten vardı. Güney Afrika varyantı, özellikle Tirol'de. Öte yandan, batıda, İngiliz varyantı hala neredeyse hiç tespit edilemez.", "Tirol'de B.1.1.7, son zamanlarda vakaların yüzde beşinde, Vorarlberg'de ise yüzde birinden daha azında bulundu. Durum, en son Tirol'de daha büyük bir numunenin yüzde 15'inde tespit edilen Güney Afrika varyantında farklı.", "\"Sayılar artmaya devam edecek\" Bergthaler, ayrıca açıkça belirtti: bu veri setleri sınırlıdır. KURIER tarafından sorulduğunda \"Sürekli artış eğilimi görülebiliyor\" diyor. Şimdi hükümet, kilitlemenin önümüzdeki hafta hafifletileceğini duyurdu.", "Bergthaler, Twitter'da \"Enfeksiyon sayısının çok yüksek olduğu açık\" diye yazıyor. Uzman, \"Açıldığında ne olacağını kesin olarak bilmiyorsunuz, ancak her şey rakamların artmaya devam edeceği gerçeğini gösteriyor\" diyor." ]
}