{
  "id" : "agnLe75l",
  "url" : "https://www.derstandard.at/story/2000124628207/handel-und-bundesbeschaffung-brachten-millionen-masken-der-hygiene-austria-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T13:52:00Z[UTC]",
  "author" : "Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Razzia: Hygiene Austria bestätigt Zukauf chinesischer Masken",
  "articleTitleTranslated" : "Baskından sonra: Hijyen Avusturya, Çin maskeleri satın aldığını onayladı",
  "articleContent" : [ "Es war ein Symbol dafür, was die heimische Wirtschaft in der Corona-Krise leisten kann:", "Statt bei der Maskenbeschaffung abhängig vom \"Weltmarkt\" zu sein, auf dem zu Beginn der Pandemie nahezu Wildwestmethoden herrschten, sollten Österreicherinnen und Österreicher bald auf Qualitätsware aus ihrem Heimatland setzen können.  :", "Das war das erklärte Ziel der Traditionsfirmen Lenzing und Palmers, die dafür schon im Frühling 2020 gemeinsam die Hygiene Austria LP gründeten.", "In der Politik wurde der Schritt fast euphorisch gefeiert: Bundeskanzler Sebastian Kurz und die damalige Arbeitsministerin Christine Aschbacher besuchten die Produktionsstätte nahe Wien, auch die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner (alle ÖVP) schaute vorbei.", "Aber auch abseits von PR-Terminen wurde das Unternehmen unterstützt: In Unterlagen des Krisenstabs im Innenressort (SKKM) ist zu lesen: \"Beispiel für Unterstützung der Wirtschaft: 4 Maskenproduktionsmaschinen für Palmers\".", "Die niederösterreichische Landesregierung prahlte in einer Aussendung vom April 2020 damit, dass es gelungen sei, \"die Produktion hochwertiger Schutzmasken im großen Stil nach Niederösterreich zu holen\".", "Man unterstütze das Projekt, so Mikl-Leitner, \"mit eigenen Mitarbeitern im Behördenverfahren und einem eigens dafür abgestellten Expertenteam zur Begleitung der Projektabwicklung\". Am Dienstagabend war Hygiene Austria plötzlich nicht mehr so wohlgelitten.", "Denn da durchsuchten seit Stunden Einheiten des Bundeskriminalamts, des Landeskriminalamts, der Finanzpolizei sowie der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) die Produktionsstätte in Wiener Neudorf und die Büros in Wien.", "Der Verdacht lautet auf organisierte Schwarzarbeit und Betrug, es gilt die Unschuldsvermutung. Ermittler vermuten, dass Hygiene Austria FFP2-Masken aus China importierte und dann mit der Hilfe von Schwarzarbeitern auf \"Made in Austria\" umetikettieren ließ.", "Gegenüber dem Ö1-Mittagsjournal sagte ein Polizist, man sei bei der Razzia \"in chinesischen Masken gewatet\". Laut \"Krone\" habe ein ganz anderes Verfahren zu den Ermittlungen geführt: Komplizen eines Menschenhändlerrings hätten sich darüber unterhalten, Schwarzarbeiter zu Hygiene Austria zu schicken.", "Der \"Kurier\" berichtete wiederum, dass 20 Millionen in China gefertigte Masken an Hygiene Austria geliefert werden sollten. Die Rechnung sollte aber, so der Wunsch, an eine Stiftung in Liechtenstein gehen.", "Der \"Kurier\" beruft sich dabei auf einen Vermittler. Das Unternehmen bestreitet die Vorwürfe am Mittwochabend in einer Aussendung scharf. Allerdings sei zum Ausgleich einer Nachfragespitze ein Lohnhersteller hinzugezogen worden.", "Um den zwischenzeitlichen Nachfrageanstieg zu bewältigen, sei ein chinesischer Lohnfabrikant mit der Produktion von Masken nach dem Baumuster der Hygiene Austria beauftragt worden, hieß es in dem Statement.", "Die Zertifizierung sei durch die Schweizer Firma SGS einwandfrei sichergestellt. Die Gutachten für die Masken lägen vor und würden der Staatsanwaltschaft zur Verfügung gestellt werden.", "Die Masken in der Lohnproduktion seien im Einkauf um 60 bis 100 Prozent teurer gewesen als in der heimischen Produktionslinie.", "Der politische Sprengstoff in dem Ermittlungsverfahren liegt nicht nur in der öffentlichen und behördlichen Unterstützung von Hygiene Austria – sondern auch in privaten Verbindungen ins Kanzleramt. Der Geschäftsführer von Hygiene Austria, Tino Wieser, ist mit der Büroleiterin von Kurz verschwägert.", "Deren Ehemann, Luca Matteo Wieser, ist wiederum Geschäftsführer bei Palmers, also einem der Bündnispartner. Deshalb gab es schon lange Gerüchte, dass Hygiene Austria bevorzugt behandelt werde.", "Als Indiz dafür zitierten etwa die Neos, dass die Firma, aus der Hygiene Austria hervorging, am 12.  März 2020 gegründet worden war: Einen Tag vor der Verkündung der Corona-Maßnahmen wurde die \"AE BG BetaEta Holding GmbH\" von einer Rechtsanwaltskanzlei gegründet.", "In einer parlamentarischen Anfrage im August dementierte das Kanzleramt, besondere Verbindungen zu der Firma zu haben.", "Geschäftsführer Tino Wieser beschwerte sich selbst über die Politik: Im August vergangenen Jahres kritisierte er öffentlichkeitswirksam, dass Hygiene Austria keinen einzigen öffentlichen Auftrag erhalten habe und offenbar stattdessen am chinesischen Markt eingekauft werde.", "Das blieb nicht so: Das Unternehmen gab zwar laut der Rechercheplattform \"Zackzack\" an, weder öffentliche Aufträge durchgeführt noch erhalten zu haben.", "Allerdings gibt es einen Großauftrag der Bundesbeschaffungsgesellschaft BBG an rund 50 Lieferanten von Schutzausrüstung im In- und Ausland, dar unter die Hygiene Austria. Dabei geht die BBG so vor, dass sie Vereinbarungen mit Lieferanten über mögliche Mengen und Kosten aufstellt.", "Wenn dann etwa ein Ministerium oder öffentliches Spital Schutzausrüstung braucht, wird einer oder mehrere der Lieferanten unter Vertrag aktiviert. Die BBG gab am Mittwoch bekannt, den Vertrag mit Hygiene Austria zu pausieren.", "Somit sind dort bis auf Weiteres keine Bestellungen über die BBG möglich. Bisher landeten Masken des Herstellers etwa im Parlament. Auch Landesspitäler wurden beliefert. Doch für wen und in welcher Stückzahl die BBG Masken gekauft hat, gab man bis dato nicht bekannt.", "Eine entsprechende Aufstellung wolle man bis Ende der Woche publikmachen. Erfolgt ist jedenfalls eine Ausschreibung im Volumen von 420 Millionen Euro, bei der es 50 Bieter gegeben hat. Fest steht, dass auch die Österreichischen Bundesbahnen 576.000 FFP2-Masken wiederum über die BBG bezogen haben.", "Direkt hat die Wirtschaftskammer Niederösterreich 100.000 Masken bestellt, wie auf der Plattform OffeneVergaben.at festgehalten ist. Ob man mit der Firma mit Produktion im niederösterreichischen Wiener Neudorf wegen der Vorwürfe in Kontakt stehe, wollte man auf Anfrage nicht kommentieren.", "Die betroffenen Masken wurden im großen Stil von den Handelsketten Rewe und Spar in Umlauf gebracht. \"Wir haben die Berichte mit Sorge zur Kenntnis genommen, weil wir viele dieser Masken bewusst eingekauft haben\", erklärte eine Spar-Sprecherin.", "Man habe dazu Gespräche \"auf hoher Ebene\" geführt. Die von Spar abgegebenen Masken seien sicher, betonte die Sprecherin. \"Wir haben die 100-prozentige Rückverfolgbarkeit, dass die von uns gekauften Masken auf jeden Fall in Österreich am Standort in Wiener Neudorf hergestellt worden sind.\"", "Auch der Rewe-Konzern (Billa, Merkur, Bipa, Penny) hat mehrere Millionen Masken von Hygiene Austria bezogen. \"Wir prüfen das derzeit intern und sind in Kontakt mit Hygiene Austria\", heißt es. Momentan seien die Masken weiter im Verkauf, man kontrolliere die Qualität ohnehin intern.", "Rewe hat zudem Masken des steirischen Produzenten Aventrium, aber auch aus China bezogen. Die politische Opposition schoss sich auf die ÖVP ein. FPÖ-Chef Norbert Hofer verwies auf ein Video, in dem sich Kanzler Kurz bei Hygiene Austria bedankt.", "Die Neos forderten einen \"kleinen U-Ausschuss\" zum Thema Corona-Vergaben. Die ÖVP warf der Opposition \"Sippenhaftung\" vor. Seitens der Hygiene Austria fand man es \"bedauerlich\", nun \"in tagespolitische Auseinandersetzungen hineingezogen zu werden\".", "(Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan, 3.3.2021)" ],
  "articleContentTranslated" : [ "İç ekonominin Corona krizinde neler yapabileceğinin bir simgesiydi:", "Avusturyalılar, pandeminin başlangıcında neredeyse vahşi batı yöntemlerine hâkim olan maske tedariki için \"dünya pazarına\" bağımlı olmak yerine, yakında kendi ülkelerinden kaliteli mallara güvenebilecektir. :", "2020 baharında Hygiene Austria LP'yi ortaklaşa kuran geleneksel şirketler Lenzing ve Palmers'ın beyan ettiği amaç buydu.", "Politikada, hareket neredeyse coşkulu bir şekilde kutlandı: Federal Şansölye Sebastian Kurz ve o zamanki Çalışma Bakanı Christine Aschbacher, Viyana yakınlarındaki üretim tesisini ziyaret etti ve Aşağı Avusturya Valisi Johanna Mikl-Leitner (tümü ÖVP) de uğradı.", "Ancak şirket, PR randevularının dışında da desteklendi: İç departmandaki (SKKM) kriz ekibinin belgelerinde, \"Ekonomi için destek örneği: Palmers için 4 maske üretim makinesi\" okuyabilirsiniz.", "Aşağı Avusturya eyalet hükümeti Nisan 2020'de yaptığı bir yayında \"yüksek kaliteli koruyucu maskelerin üretimini büyük ölçekte Aşağı Avusturya'ya getirmeyi\" başardığını övündü.", "Mikl-Leitner'e göre proje, \"idari prosedürdeki kendi çalışanları ve projenin yürütülmesine eşlik edecek özel olarak atanmış bir uzman ekibi ile\" destekleniyor. Salı akşamı, Hijyen Avusturya aniden artık pek sevilmiyordu.", "Çünkü Federal Kriminal Polis Bürosu, Eyalet Kriminal Polis Bürosu, Maliye Polisi ve Ekonomi ve Yolsuzluk Savcılığı (WKStA), Wiener Neudorf'taki üretim tesisini ve Viyana'daki büroları saatlerdir arıyordu.", "Şüphe, örgütlü beyan edilmemiş çalışma ve dolandırıcılıktır, masumiyet karinesi geçerlidir. Müfettişler, Hijyen Avusturya'nın Çin'den FFP2 maskeleri ithal ettiğinden ve ardından yasadışı işçilerin yardımıyla \"Avusturya'da Üretildi\" etiketini yeniden etiketlediğinden şüpheleniyorlar.", "Bir polis Ö1 öğle yemeğine baskın sırasında \"Çin maskeleriyle sarıldıklarını\" söyledi. \"Krone\" ye göre, soruşturmaya tamamen farklı bir prosedür yol açtı: Bir insan ticareti çetesindeki suçlular, Hijyen Avusturya'ya kaçak işçi göndermekten bahsetti.", "\"Kurier\" yine Çin'de üretilen 20 milyon maskenin Hijyen Avusturya'ya teslim edilmesi gerektiğini bildirdi. Ancak tasarı Liechtenstein'daki bir vakfa gitmelidir.", "\"Kurye\" bir aracıya güveniyor. Şirket, Çarşamba akşamı yaptığı bir yayında iddiaları sert bir şekilde reddediyor. Bununla birlikte, talebin zirvesini telafi etmek için bir fason üretici getirildi.", "Açıklamada, talepteki geçici artışla başa çıkabilmek için, Hijyen Avusturya modeline dayalı maskelerin üretimi için Çinli bir fason üreticinin görevlendirildiği belirtildi.", "Sertifikasyon, İsviçre şirketi SGS tarafından kusursuz bir şekilde sağlandı. Maskelerin raporları mevcuttu ve savcılığa sunulacaktı.", "Fason üretimdeki maskeler, satın almada yerli üretim hattına göre yüzde 60 ila 100 daha pahalıydı.", "Soruşturmadaki siyasi patlama yalnızca Hijyen Avusturya'nın kamuoyu ve resmi desteğinde değil, aynı zamanda Başbakanlık ile özel bağlantılarda da yatıyor. Hijyen Avusturya'nın genel müdürü Tino Wieser, Kurz'un ofis müdürü ile evlilikle ilgili.", "Kocası Luca Matteo Wieser, sırayla ittifak ortaklarından biri olan Palmers'ın genel müdürüdür. Bu nedenle, Hijyen Avusturya'nın ayrıcalıklı muamele göreceğine dair uzun zamandır söylentiler var.", "Neos, bunun bir göstergesi olarak, örneğin, Hygiene Austria'nın ortaya çıktığı şirketin 12 Mart 2020'de kurulduğunu belirtti: Korona önlemlerinin açıklanmasından bir gün önce, \"AE BG BetaEta Holding GmbH\", hukuk Bürosu.", "Ağustos ayında bir parlamento sorusunda, Başbakanlık şirket ile herhangi bir özel bağı olduğunu reddetti.", "Genel müdür Tino Wieser siyasetten şikâyet etti: Geçen yıl Ağustos ayında, Hijyen Avusturya'nın tek bir kamu ihalesi almadığı ve görünüşe göre Çin pazarından satın alındığı gerçeğini alenen eleştirdi.", "Bu şekilde kalmadı: \"Zackzack\" araştırma platformuna göre, şirket kamuya açık ihaleler gerçekleştirmediğini ve almadığını belirtti.", "Bununla birlikte, Federal Tedarik Şirketi BBG'den Hygiene Austria da dahil olmak üzere yurtiçi ve yurtdışında yaklaşık 50 koruyucu ekipman tedarikçisine büyük bir sipariş var. BBG, tedarikçilerle olası miktarlar ve maliyetler konusunda anlaşmalar yapacak şekilde ilerler.", "Örneğin, bir bakanlık veya kamu hastanesinin koruyucu ekipmana ihtiyacı varsa, bir veya daha fazla tedarikçi sözleşme kapsamında faaliyete geçirilecektir. BBG Çarşamba günü Hygiene Austria ile sözleşmeyi durduracağını duyurdu.", "Bu, bir sonraki duyuruya kadar, orada BBG aracılığıyla hiçbir siparişin mümkün olmadığı anlamına gelir. Şimdiye kadar üreticinin maskeleri parlamentoda sona erdi. Devlet hastaneleri de tedarik edildi. Ancak BBG'nin kimin için ve hangi miktarda maske aldığı henüz açıklanmadı.", "İlgili bir liste hafta sonuna kadar kamuoyuna açıklanacaktır. Her halükarda, 50 teklif sahibi ile 420 milyon euro hacimli ihaleye davet yapılmıştır. Kesin olan şey, Avusturya Federal Demiryolları'nın da BBG'den 576.000 FFP2 maskesi almış olmasıdır.", "Aşağı Avusturya Ticaret Odası, OffeneVergabe.at platformunda kaydedildiği gibi doğrudan 100.000 maske sipariş etti. Talep üzerine, iddialar hakkında Aşağı Avusturya, Wiener Neudorf'ta üretim yapan firma ile temas halinde olup olmadıkları konusunda yorum yapmak istemediler.", "Etkilenen maskeler, Rewe ve Spar perakende zincirleri tarafından büyük ölçekte piyasaya sürüldü. Tasarruf sözcüsü, \"Bu maskelerin çoğunu bilinçli olarak satın aldığımız için raporları endişeyle not ettik\" dedi.", "Bu konudaki görüşmeler \"üst düzeyde\" yapıldı. Sözcü, Spar'ın verdiği maskelerin güvenli olduğunu vurguladı. \"Satın aldığımız maskelerin kesinlikle Avusturya'da Wiener Neudorf tesisinde yapıldığına dair yüzde 100 izlenebilirliğe sahibiz.\"", "Rewe grubu (Billa, Merkur, Bipa, Penny) ayrıca Hygiene Austria'dan birkaç milyon maske satın aldı. \"Şu anda bunu dahili olarak kontrol ediyoruz ve Hijyen Avusturya ile temas halindeyiz\" diyor. Şu anda maskeler hala satışta, kalite yine de dahili olarak kontrol ediliyor.", "Rewe ayrıca Steiermark üreticisi Aventrium'dan ve aynı zamanda Çin'den de maskeler aldı. Siyasi muhalefet ÖVP'ye ateş açtı. FPÖ patronu Norbert Hofer, Başbakan Kurz'un Hijyen Avusturya'ya teşekkür ettiği bir videoya atıfta bulundu.", "Neos, Corona ödülleri konusunda \"küçük bir U-Komitesi\" çağrısında bulundu. ÖVP, muhalefeti \"akraba sorumluluğu\" ile suçladı. Hijyen Avusturya tarafında, \"mevcut siyasi tartışmalara çekilmeyi\" \"üzücü\" buldular.", "(Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan, 3 Mart 2021)" ]
}