{
  "id" : "agR7Dj1X",
  "url" : "https://kurier.at/wissen/gesundheit/corona-intensivmediziner-lage-sei-zunehmend-dramatisch/401272131",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T12:03:49Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5734923/46-176365296.jpg",
  "imageCopyright" : "EPA/FILIPPO VENEZIA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Lage zunehmend dramatisch\": Intensivmediziner schlägt Alarm",
  "articleTitleTranslated" : "\"Durum giderek dramatik hale geliyor\": yoğun bakım doktoru alarm veriyor",
  "articleContent" : [ "\"Die Lage sei zunehmend dramatisch.\"", "Laut dem Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI), Klaus Markstaller, seien in einigen Regionen, besonders im Osten, Intensivstationen bereits weitgehend oder sogar vollständig ausgelastet \"und die Kolleginnen und Kollegen arbeiten am Anschlag\".  ", "Die Auslastung von Intensivkapazitäten sei ein sehr abstrakter Begriff.", "\"Doch wir müssen uns klar machen, dass wir hier über viele einzelne Schicksale sprechen, über Menschen, die vielleicht bald nicht mehr die Behandlung bekommen können, die sie benötigen würden, weil kein Intensivbett für sie frei ist\", meinte der Facharzt.", "Das aktuelle Bild sei eine Konsequenz der Tatsache, dass die Mutation B.1.1.7 zunehmend zur dominierenden Variante wird.", "Diese sei deutlich infektiöser und zuletzt habe sich auch die Evidenz durch große Studien verdichtet, dass auch das Mortalitätsrisiko signifikant höher ist – im Durchschnitt um etwa 60 Prozent.", "Dies gehe auch mit schwereren Verläufen bei Personen einher, die bisher nicht als Angehörige von Risikogruppen eingeschätzt wurden.", "\"Die Patientinnen und Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", so der ÖGARI-Präsident.", "Jetzt könne ein schwerer Verlauf wirklich jede und jeden betreffen. Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimme jetzt weniger denn je.", "\"Wir unterstützen alles, was dazu geeignet ist, die Zahl der SARS-CoV-2-Neuinfektionen wieder wirksam zu senken und die Infektionsdynamik rasch einzubremsen\", sagte Markstaller. \"Welcher Weg dazu auch immer eingeschlagen wird, er muss mit Entschlossenheit gegangen werden.\"" ],
  "articleContentTranslated" : [ "\"Durum giderek dramatik hale geliyor.\"", "Avusturya Anesteziyoloji, Resüsitasyon ve Yoğun Bakım Derneği (ÖGARI) Başkanı Klaus Markstaller'e göre, bazı bölgelerde, özellikle doğuda, yoğun bakım üniteleri halihazırda büyük ölçüde ve hatta tamamen kullanılıyor \"ve meslektaşları, saldırı \".", "Yoğun kapasitelerin kullanılması çok soyut bir kavramdır.", "Uzman, \"Ancak, pek çok bireysel kaderden, yakında ihtiyaç duyacakları tedaviyi artık alamayacak kişilerden, çünkü onlar için ücretsiz yoğun bakım yatağı olmadığından bahsettiğimizi açıkça belirtmeliyiz.\" Dedi.", "Mevcut resim, B.1.1.7 mutasyonunun giderek baskın varyant haline gelmesinin bir sonucudur.", "Bu, önemli ölçüde daha bulaşıcıdır ve son zamanlarda yapılan büyük araştırmalarla, ölüm riskinin önemli ölçüde daha yüksek olduğuna dair kanıtlar da artmıştır - ortalama olarak yaklaşık yüzde 60.", "Bu aynı zamanda daha önce risk gruplarına ait olarak değerlendirilmemiş kişilerde daha sert kurslarla da ilişkilidir.", "ÖGARI Başkanı, \"Hastalar ilk semptomların ortaya çıkmasından çok daha erken yoğun bakım ünitesine geliyorlar, daha ciddi bir şekilde hastalanıyorlar ve ayrıca önemli ölçüde daha genç\" dedi.", "Şimdi şiddetli bir seyir gerçekten herkesi etkileyebilir. Yalnızca yaşlı ve ağır hastaların risk altında olduğu fikri artık her zamankinden daha az doğru.", "Markstaller, \"Yeni SARS-CoV-2 enfeksiyonlarının sayısını etkili bir şekilde azaltmak ve enfeksiyon oranını hızla yavaşlatmak için uygun olan her şeyi destekliyoruz\" dedi. \"Bunu başarmak için hangi yol izlenirse gidilsin, kararlılıkla izlenmelidir.\"" ]
}