{
  "id" : "ah0C2r7I",
  "url" : "https://kurier.at/sport/motorsport/formel-1-und-klimaschutz-die-weltmeister-hamilton-und-vettel-gegen-die-diskrepanz/401176114",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4912642/46-166837861.jpg",
  "imageCopyright" : "APA/AFP/POOL/ALBERT GEA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Formel 1 und Klimaschutz? Zwei Weltmeister gegen die Diskrepanz",
  "articleTitleTranslated" : "Formula 1 ve iklim koruması? Tutarsızlığa karşı iki dünya şampiyonu",
  "articleContent" : [ "Nun ist es fix: Es wird keine neue Rennstrecke für die Formel 1 in Rio de Janeiro geben. Nach Protesten von Umweltschützern stieg Rios neuer Bürgermeister Eduardo Paes auf die Bremse und stoppte den Plan.", "Vor allem war es aber Lewis Hamilton, der sich zuvor vehement gegen den Neubau ausgesprochen hatte. Die Pläne würden seinen Vorstellungen von Umweltschutz widersprechen, hatte der 36-jährige Weltmeister schon Ende Oktober gesagt.", "Tausende Bäume hätten für den Rundkurs im Wald von Deodoro im Westen von Rio gefällt werden müssen. Überschwemmungen und ein Anstieg der Temperatur im Stadtgebiet wurden befürchtet. Dies gefiel Hamilton gar nicht: „Die Welt braucht keine neue Rennstrecke“, sagte er damals.", "„Ich habe gehört, dass sie es nachhaltig bauen wollen.“ Doch richtig nachhaltig sei nur eine Variante: „Es ist am sinnvollsten, gar keine Bäume zu fällen.", "Gerade in einer Zeit, in der wir gegen eine Pandemie kämpfen und es eine globale Krise in der Welt gibt.“ Nachdenklich Lewis Hamilton hat sich in den vergangenen Jahren zu einem nachdenklichen und kritischen Menschen gewandelt, der seine Gedanken auch äußert.", "Der Multimillionär engagiert sich für soziale Projekte, Black Lives Matters, den Tierschutz und er sprach sich für Umweltinitiativen aus. So unterschiedlich er und sein Rivale Sebastian Vettel sein mögen, in dieser Hinsicht haben die beiden mehrfachen Weltmeister etwas gemeinsam.", "Auch der Deutsche prangerte vor einem Monat im Interview mit der FAZ das Desinteresse der Formel 1 am Umweltschutz an. Der 33-Jährige ist davon überzeugt, dass der Motorsport sein Image wandeln muss, möchte er überleben.", "In den Fabriken der Teams arbeiten einige der besten Ingenieure der Welt. Wer, wenn nicht sie, kann es schaffen, den Treibstoffausstoß der Autos dramatisch zu senken, vielleicht gar auf Null zu reduzieren?", "Sollte die Formel 1 nicht diesen Weg gehen, werden sich die Autohersteller langfristig abwenden. Das Image, Benzinschleuderer zu sein, werden sich die Milliarden-Unternehmen in Zukunft nicht mehr leisten können.", "So trägt etwa schon in diesem Jahr der neue Formel-1-Mercedes die Bezeichnung „F1 W12 E Performance“. Mit dem „E“ soll die Hybrid-Technik in den Fokus gerückt werden. Mittlerweile wird die Formel 1 von den effizientesten Auto-Motoren der Welt angetrieben – doch abgasfrei ist sie noch lange nicht.", "Deshalb muss die Entwicklung weitergehen, gezeigt werden, was technisch möglich ist. Egal ist dabei die Tatsache, dass die Rennautos in einer ganzen Saison weniger produzieren, als die Zuschauer auf der Anreise zu einem einzigen Rennen." ],
  "articleContentTranslated" : [ "Şimdi düzeltildi: Rio de Janeiro'da Formula 1 için yeni yarış pisti olmayacak. Çevrecilerin protestolarının ardından Rio'nun yeni belediye başkanı Eduardo Paes frene bastı ve planı durdurdu.", "Her şeyden önce, daha önce yeni binaya şiddetle karşı çıkan kişi Lewis Hamilton'dı. 36 yaşındaki dünya şampiyonu, Ekim ayı sonunda planların çevre koruma konusundaki fikirleriyle çelişeceğini söylemişti.", "Rio'nun batısındaki Deodoro ormanındaki tur için binlerce ağacın kesilmesi gerekecekti. Kentsel alandaki seller ve sıcaklık artışından korkuluyordu. Hamilton bundan hiç hoşlanmadı: \"Dünyanın yeni bir yarış pistine ihtiyacı yok,\" dedi o sırada.", "\"Sürdürülebilir bir şekilde inşa etmek istediklerini duydum.\" Ama gerçekten sürdürülebilir olan tek bir varyant var: \"Hiç ağaç kesmemek çok mantıklı.", "Özellikle bir salgınla mücadele ettiğimiz ve dünyada küresel bir krizin yaşandığı bir dönemde. ”Düşünceli Lewis Hamilton, son yıllarda düşüncelerini de ifade eden düşünceli ve eleştirel bir insana dönüştü.", "Multimilyoner kendini sosyal projelere, Siyahların Hayatı Önemlidir, hayvan refahına adamıştır ve çevresel girişimleri savundu. Kendisi ve rakibi Sebastian Vettel ne kadar farklı olursa olsun, bu açıdan iki dünya şampiyonunun ortak bir yanı var.", "Alman ayrıca, bir ay önce FAZ ile yaptığı röportajda Formula 1'in çevre korumaya ilgisizliğini kınadı. 33 yaşındaki oyuncu, hayatta kalmak istiyorsa motor sporlarının imajını değiştirmesi gerektiğine inanıyor.", "Dünyanın en iyi mühendislerinden bazıları ekiplerin fabrikalarında çalışıyor. Kim olmazsa, araba yakıt emisyonlarını önemli ölçüde azaltmayı, hatta belki de sıfırlamayı başarabilir?", "Formula 1 bu şekilde gitmezse, otomobil üreticileri uzun vadede geri dönecek. Milyar dolarlık şirketler, gelecekte benzin işçisi olma imajını artık karşılayamayacak.", "Bu yıl, örneğin, yeni Formula 1 Mercedes'in adı \"F1 W12 E Performance\". \"E\", hibrit teknolojiyi odak noktasına getirmeyi amaçlamaktadır. Formula 1 artık dünyadaki en verimli otomobil motorları tarafından destekleniyor - ancak emisyonsuz olmaktan çok uzak.", "Bu nedenle gelişimin devam etmesi ve teknik olarak mümkün olanın gösterilmesi gerekiyor. Yarış arabalarının bütün bir sezonda tek bir yarışa giden seyircilerden daha az üretmesi önemli değil." ]
}