{
  "id" : "ahgEuC66",
  "url" : "https://kaernten.orf.at/stories/3087420/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-29T08:20:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/01/crops/w=1280/828440_opener_288901_20191004_oevp_vorstand_00_00_56_11.jpg?s=58e6529465ae2de64fa1c7d3cb5335dd1ddbbe12",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nächste Plagiatsaffäre in ÖVP",
  "articleTitleTranslated" : "ÖVP'de bir sonraki intihal olayı",
  "articleContent" : [ "Weidinger übernahm im Jänner 2020 das Nationalratsmandat von Elisabeth Köstinger, außerdem ist er Gemeinderat, Ausschussvorsitzender und Magister.", "Plagiatsjäger Stefan Weber analysierte laut „Kronen-Zeitung“ die Diplomarbeit mit dem Titel „Die Kanadische Kompetenzverteilung und ihre mögliche Bedeutung für die föderalistische Debatte innerhalb der EU“ (Uni Graz, 2003).", "Das Urteil sei vernichtend. Es gebe 30 abgekupferte Passagen, Textfragmente, die als Plagiate gewertet werden können, so Weber.Weber sieht „geschickte Täuschung“ Laut Weber hat Weidinger in seiner Diplomarbeit „wiederholt geschickte Täuschung“ betrieben.", "Er habe deutschsprachige Quellen wörtlich übernommen, aber diese mit englischsprachigen Internetquellen belegt. Das habe den Nachweis damals auch für die Uni sehr schwierig gemacht. Jetzt wackelt Weidingers akademischer Grad „Magister iuris“.", "Weidinger habe der Zeitung gegenüber mitgeteilt, dass er in einem E-Mail an die Uni Graz auf seinen akademischen Titel verzichtet und ihn mit sofortiger Wirkung zurückgelegt habe.", "Der Titel bedeute ihm nichts, soll Weidinger gesagt haben.Ministerin zurückgetreten Nach den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher (ÖVP) trat sie Anfang Jänner zurück.", "Aschbacher betonte neuerlich, ihre wissenschaftlichen Arbeiten „stets nach bestem Wissen und Gewissen verfasst“ zu haben, und kritisierte eine Vorverurteilung – mehr dazu in Aschbacher tritt zurück (news.ORF.at)." ],
  "articleContentTranslated" : [ "Weidinger, Ulusal Konsey görevini Ocak 2020'de Elisabeth Köstinger'den devraldı, aynı zamanda yerel bir meclis üyesi, komite başkanı ve yüksek lisans derecesidir.", "\"Kronen-Zeitung\" a göre intihal avcısı Stefan Weber, \"Kanada'daki yeterlilik dağılımı ve bunun AB içindeki federalist tartışmalar için olası önemi\" başlıklı diploma tezini analiz etti (Uni Graz, 2003).", "Karar yıkıcı. Weber'e göre intihal sayılabilecek 30 kopyalanmış pasaj, metin parçası var. Weber \"ustaca aldatma\" görüyor Weber'e göre Weidinger, tezinde \"defalarca ustaca aldatma\" kullanmıştı.", "Kelimenin tam anlamıyla Almanca kaynakları devraldı, ancak bunları İngilizce internet kaynakları ile destekledi. Bu, o sırada üniversite için bile kanıt sağlamayı çok zorlaştırdı. Şimdi Weidinger'ın akademik derecesi \"Magister iuris\" sallanıyor.", "Weidinger gazeteye verdiği demeçte, akademik unvanını Graz Üniversitesi'ne gönderdiği bir e-postada bıraktığını ve derhal geçerli olmak üzere geri verdiğini söyledi.", "Weidinger'in unvanın kendisi için hiçbir şey ifade etmediğini söylediği söylenen Bakan istifa etti Çalışma Bakanı Christine Aschbacher'e (ÖVP) yönelik intihal iddialarının ardından Ocak ayı başında istifa etti.", "Aschbacher, bilimsel çalışmasını “her zaman en iyi bilgim ve inancım dahilinde” yazdığını bir kez daha vurguladı ve bir önyargıyı eleştirdi - bu konuyla ilgili daha çok Aschbacher istifa etti (news.ORF.at)." ]
}