{
  "id" : "aHqWUVQE",
  "url" : "https://kurier.at/kultur/medien/starmania-revival-geht-mit-arabella-kiesbauer-an-den-start/401153244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:23:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866852/orf_kurier_20210112101724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Starmania\"-Revival geht mit Arabella Kiesbauer an den Start",
  "articleTitleTranslated" : "\"Starmania\" canlanması Arabella Kiesbauer ile başlıyor",
  "articleContent" : [ "Mit Nostalgiefaktor startet die Neuauflage der ORF-Gesangscastingshow „Starmania“ am 26.  Februar: Die bereits ausgiebig Format-erprobte Moderatorin Arabella Kiesbauer wird auch diesmal durch den Wettbewerb führen.", "Das gab der ORF am Dienstag per Aussendung bekannt. Kiesbauer war bereits über vier Staffeln von 2002 bis 2009 hinweg als „Starmania“-Host engagiert. Das Comeback der Erfolgsshow wird zehn Ausgaben umfassen und immer am Freitagabend (20.15 Uhr, ORF 1) steigen.", "\"Stolz darauf\" „Starmania“ habe „in der österreichischen Musiklandschaft sehr viel bewegt und war Sprungbrett für so manche Karriere.", "Ich bin stolz darauf, Teil dieser ebenso nachhaltigen wie wertschätzenden Erfolgsgeschichte zu sein - und habe mich sehr darüber gefreut, als im November die Anfrage kam, ob ich 'Starmania 21' moderieren möchte“, so Kiesbauer. 16 Kandidaten Auf der großen TV-Bühne rittern laut Senderangaben in den ersten vier Ausgaben je 16 Kandidaten um jeweils acht Finalrunden-Tickets.  ", "Die finalen sechs Folgen werden demnach ab 26.  März insgesamt 32 Kandidaten in Angriff nehmen. Die Auswahl der Talente erfolgte bereits in einem mehrstufigen Casting ab Herbst 2020, an dem sich rund 1.700 Aspiranten beteiligten, heißt es in der Aussendung.", "Momentan findet unter strengen Covid-19-Sicherheitsvorkehrungen das Live-Casting in Wien mit 200 Kandidaten statt." ],
  "articleContentTranslated" : [ "ORF'nin şarkı söyleme şovu \"Starmania\" nın yeni baskısı nostaljik bir faktörle 26 Şubat'ta başlıyor: formatı zaten denemiş ve test etmiş olan moderatör Arabella Kiesbauer bu kez rekabete liderlik edecek.", "ORF bunu Salı günü yayınla duyurdu. Kiesbauer, 2002'den 2009'a kadar dört sezon boyunca \"Starmania\" sunucusu olarak nişanlanmıştı. Başarılı gösterinin geri dönüşü on sayıdan oluşacak ve Cuma akşamı her zaman yükselecek (20:15, ORF 1).", "\"Bundan gurur duyuyoruz\" \"Starmania\", \"Avusturya müzik dünyasında çok hareket etti ve birçok kariyer için sıçrama tahtası oldu.", "Bu sürdürülebilir ve minnettar başarı öyküsünün bir parçası olmaktan gurur duyuyorum ve Kasım ayında 'Starmania 21'i yönetmek isteyip istemediğim sorulduğunda çok sevindim ”, dedi Kiesbauer. 16 aday Yayıncıya göre, büyük TV sahnesinde ilk dört baskının her birinde 16 aday sekiz final turu bileti için yarışıyor.", "Bu nedenle son altı bölümde 26 Mart'tan itibaren toplam 32 adayla mücadele edilecek. Yayına göre yeteneklerin seçimi, 2020 sonbaharından itibaren yaklaşık 1.700 adayın yer aldığı çok aşamalı bir oyuncu kadrosunda gerçekleşti.", "Canlı yayın şu anda Viyana'da 200 aday ile sıkı Covid-19 güvenlik önlemleri altında yapılıyor." ]
}