{
  "id" : "AhrjgsMb",
  "url" : "https://kurier.at/wirtschaft/vier-monate-impfverzoegerung-kosten-7-milliarden-euro/401327757",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T11:45:26Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4998453/impfen_3_c_apa.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vier Monate Impfverzögerung kosten 7 Milliarden Euro",
  "articleTitleTranslated" : "Dört aylık aşı gecikmesi 7 milyar avroya mal oldu",
  "articleContent" : [ "Österreich ist mit der Durchimpfung der Bevölkerung rund vier Monate später dran als die USA. Diese Verzögerung kostet das Land zumindest 7 Mrd. Euro an Wohlstandsverlusten, schreibt das sozialliberale Momentum-Institut.", "Sollten noch weitere harte Lockdowns dazu kommen, könnten die Wohlstandsverluste auf 12,5 Mrd. Euro steigen. Ein Hauptgrund für den Rückstand sei die hohe Exportquote des Impfstoffes in der EU, meint Institutsleiterin Barbara Blaha.", "Den Milliardenverlusten beim Wohlstand stehen deutlich geringere Impfkosten gegenüber, heißt es in der am Montag veröffentlichten Analyse. Das Momentum nimmt dabei das kolportierte Budgetlimit von 200 Mio.", "Euro als Impfkosten an. 42 Prozent der in Europa produzierten Dosen gehen in Länder außerhalb der EU, kritisiert das Momentum Institut.", "Während die USA und Großbritannien die auf ihrem Territorium produzierten Impfstoffe zur Gänze selbst verwenden, habe die EU nach Angaben von Bloomberg rund 42 Millionen Dosen Impfstoff exportiert. 57 Millionen Dosen seien zugleich in der EU verabreicht worden.", "Hauptabnehmer des Impfstoffs aus der EU waren Großbritannien, Kanada, Japan und Mexiko. In Großbritannien stamme rund jede dritte verimpfte Dosis aus der EU." ],
  "articleContentTranslated" : [ "Avusturya, nüfusu aşılamak için ABD'den yaklaşık dört ay sonra. Sosyal-liberal Momentum Enstitüsü, bu gecikmenin ülkeye refah kayıplarında en az 7 milyar avroya mal olduğunu yazıyor.", "Daha fazla kilitlenme olursa, refah kaybı 12,5 milyar avroya yükselebilir. Enstitü direktörü Barbara Blaha, yığılmanın ana nedenlerinden birinin AB'deki aşının yüksek ihracat kotası olduğunu söylüyor.", "Pazartesi günü yayınlanan analize göre, refahtaki milyarlarca kayıp, önemli ölçüde düşük aşılama maliyetleri ile dengelendi. İvme, söylentilere göre 200 milyonluk bütçe sınırını alıyor.", "Aşılama maliyeti olarak Euro. Momentum Enstitüsü, Avrupa'da üretilen teneke kutuların yüzde 42'sinin AB dışındaki ülkelere gitmesini eleştiriyor.", "ABD ve İngiltere kendi topraklarında üretilen tüm aşıları kendileri kullanırken, Bloomberg'e göre AB yaklaşık 42 milyon doz aşı ihraç etti. AB'de aynı anda 57 milyon doz uygulandı.", "AB'den gelen aşının ana alıcıları İngiltere, Kanada, Japonya ve Meksika idi. Büyük Britanya'da aşılanan dozların yaklaşık üçte biri AB'den geliyor." ]
}