{
  "id" : "aHz9Qz3F",
  "url" : "https://kurier.at/wissen/gesundheit/neuer-schwedischer-weg-reisen-mit-bus-und-bahn-wird-eingeschraenkt/401183062",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:06:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4499204/46-166022895.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In Schweden werden Reisen mit Bus und Bahn eingeschränkt",
  "articleTitleTranslated" : "İsveç'te otobüs ve trenle seyahat kısıtlanmıştır",
  "articleContent" : [ "Hallengren wies darauf hin, dass öffentliche Verkehrsmittel zugleich ein Risikogebiet für Infektionen seien und eine äußerst wichtige Funktion für die Gemeinschaft hätten.", "Die Coronazahlen in Schweden gingen zurück, die Lage sei aber weiter sehr unsicher, unter anderem wegen der sich ausbreitenden Mutationen des Coronavirus.", "\"Es besteht ein wirkliches Risiko für eine dritte Welle der Infektionsausbreitung und die Lage kann sich deshalb schnell verschlechtern\", sagte Hallengren.", "Schweden war in der Coronakrise einen viel beachteten Sonderweg mit verhältnismäßig wenigen Beschränkungen des öffentlichen Lebens und stärkeren Appellen an die Vernunft der Bürger gegangen. Das war mit höheren Infektions- und Todesfallzahlen einhergegangen.", "Mittlerweile führt die schwedische Regierung mehr Beschränkungen ein, so umfassend wie in anderen europäischen Ländern sind sie aber nach wie vor nicht. Die Zahl der Neuinfektionen in Schweden ist derzeit auf die Bevölkerung gerechnet etwa halb so hoch wie in Deutschland." ],
  "articleContentTranslated" : [ "Hallengren, toplu taşımanın hem enfeksiyonlar için bir risk alanı hem de toplum için son derece önemli bir işlev olduğuna dikkat çekti.", "İsveç'teki korona sayıları düştü, ancak diğer şeylerin yanı sıra korona virüsünün yayılan mutasyonları nedeniyle durum hala çok belirsiz.", "Hallengren, \"Üçüncü bir enfeksiyon dalgasının yayılma riski var ve bu nedenle işler hızla kötüleşebilir\" dedi.", "Korona krizi sırasında İsveç, kamusal yaşama nispeten az kısıtlama ve sağduyuya daha güçlü çağrılarla çok fark edilen özel bir yol izledi. Buna daha yüksek sayıda enfeksiyon ve ölüm eşlik etti.", "İsveç hükümeti şimdi daha fazla kısıtlama getiriyor, ancak bunlar hala diğer Avrupa ülkelerindeki kadar kapsamlı değil. İsveç'teki yeni enfeksiyonların sayısı şu anda Almanya'dakinin yarısı kadardır." ]
}