{
  "id" : "AieW9vIP",
  "url" : "https://kurier.at/kultur/medien/kronehit-klagt-marktforschungsinstitut-gfk-wegen-radiotest/401185492",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:56:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4932184/46-60740372.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kronehit klagt Marktforschungsinstitut GfK wegen Radiotest",
  "articleTitleTranslated" : "Kronehit, pazar araştırma enstitüsü GfK'ya radyo testi nedeniyle dava açtı",
  "articleContent" : [ "KroneHit klagt das für die Erhebung und Gewichtung der Radiotestdaten verantwortliche Marktforschungsinstitut GfK.", "Ernst Swoboda, Geschäftsführer von Kronehit, sieht die Reichweiten des Privatsenders \"massiv niedriger dargestellt, als sie eigentlich dargestellt sein müssten\", berichtete Horizont am Donnerstag. GfK wies die Vorwürfe zurück.", "Der Radiotest wird von KroneHit, ORF und dem Privatradio-Vermarkter RMS in Auftrag gegeben. Swoboda klagt GfK nun auf Rückzahlung dessen, was der Sender für den Test bezahlt hat, aber auch auf Schadenersatz für die \"massiv niedriger dargestellte\" Reichweite von Kronehit.", "Er kritisiert die Erhebungsmethode, weil dadurch die jüngeren Zielgruppen in den Ergebnissen unterrepräsentiert seien. Das treffe vor allem Sender wie Kronehit, die das junge Publikum erreichen wollen.", "Als einen Grund dafür vermutet Swoboda das Bestreben bei GfK, Kosten zu minimieren. \"Nichts getan\" Swoboda kritisiert überdies, den Umgang bei GfK mit Betrugswarnungssoftware. Auf vielen Smartphones sei bereits Software installiert, die vor verdächtigen Anrufen warnt.", "Andere Institute hätten Strategien dagegen entwickelt: \"Die GfK hat nichts getan\", konstatiert Swoboda. Er fordert, dass der Radiotest künftig \"unbedingt zu einem wesentlichen Teil eine Onlinebefragung miteinbeziehen\" müsse, und zwar \"unbedingt noch heuer\".", "Seine Kritik sei auch nicht neu, sagte der KroneHit-Chef: Schon im Vorjahr habe er verlangt, dass der Radiotest 2020/2 nicht publiziert werde.", "Ein GfK-Sprecher hielt gegenüber Horizont fest, dass die Erhebungsmethodik der Radiotestdaten durchwegs die anerkannten Regeln der Markt- und Meinungsforschung erfüllten. Die Vorwürfe seien schwer nachvollziehbar und würden den tatsächlichen Gegebenheiten nicht entsprechen.", "KroneHit kam laut Radiotestdaten im Vorjahr auf eine Tagesreichweite von 8,8 Prozent (2019: 10,7 Prozent) bei der Bevölkerung ab zehn Jahren. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen ging die Reichweite auf 13,4 Prozent zurück (2019: 16 Prozent)." ],
  "articleContentTranslated" : [ "KroneHit, radyo test verilerinin toplanması ve ağırlıklandırılmasından sorumlu pazar araştırma enstitüsü GfK'ya dava açıyor.", "Kronehit'in genel müdürü Ernst Swoboda, özel yayıncının haberinin \"gerçekte gösterilmesi gerekenden çok daha düşük gösterildiğini\" görüyor, diyor Horizont Perşembe günü. GfK iddiaları reddetti.", "Radyo testi KroneHit, ORF ve özel radyo pazarlamacısı RMS tarafından yaptırılmıştır. Swoboda şimdi yayıncının test için ödediği paranın geri ödemesi için GfK'ya dava açıyor, aynı zamanda Kronehit'in \"çok daha düşük\" aralığı için tazminat talep ediyor.", "Anket yöntemini eleştiriyor çünkü bu, daha genç hedef grupların sonuçlarda yetersiz temsil edildiği anlamına geliyor. Bu, özellikle genç izleyicilere ulaşmak isteyen Kronehit gibi yayıncıları etkiliyor.", "Swoboda, bunun bir nedeninin GfK'nın maliyetleri en aza indirme çabaları olduğuna inanıyor. \"Hiçbir şey yapılmadı\" Swoboda, GfK'nın dolandırıcılık uyarı yazılımlarını ele almasını da eleştiriyor. Şüpheli aramalara karşı uyaran yazılım zaten birçok akıllı telefona yüklenmiştir.", "Swoboda, diğer enstitüler buna karşı stratejiler geliştirdiler: \"GfK hiçbir şey yapmadı\" dedi. Gelecekte radyo testinin \"büyük ölçüde çevrimiçi bir anket içermesi gerektiğini\" ve \"bu yıl zorunlu olarak\" olmasını talep ediyor.", "KroneHit patronu, eleştirisinin de yeni olmadığını söyledi: önceki yıl 2020/2 radyo testinin yayınlanmamasını talep etmişti.", "Bir GfK sözcüsü Horizont'a, radyo test verileri için anket metodolojisinin, pazar ve fikir araştırmasının kabul edilen kurallarını tutarlı bir şekilde karşıladığını söyledi. İddiaların anlaşılması zor ve gerçek koşullara uymuyor.", "Geçen yıl radyo testi verilerine göre KroneHit, on yaş ve üstü nüfus arasında günlük yüzde 8,8 (2019: yüzde 10,7) erişime sahipti. Reklamla ilgili 14 ila 49 yaş grubundaki hedef grupta erişim yüzde 13,4'e düştü (2019: yüzde 16)." ]
}