{
  "id" : "AiJbxz3Q",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-kuehbauer-nach-dem-11-gegen-austria-dieses-remis-im-derby-tut-sehr-weh/401113542",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T07:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid-Trainer Kühbauer: \"Dieses Remis im Derby tut sehr weh\"",
  "articleTitleTranslated" : "Hızlı teknik direktör Kühbauer: \"Derbideki bu beraberlik çok acıtıyor\"",
  "articleContent" : [ "Nach dem 1:1 im Derby gab es keine zwei Meinungen: Rapid hätte siegen müssen. Tormann Pentz rettete die Austria. Rapid-Trainer Didi Kühbauer und Austria-Coach Peter Stöger waren nach dem Spiel einer Meinung, konnten abseits der Pressekonferenz miteinander auch kurz scherzen.", "\"Meine Mannschaft hat das von der spielerischen Art sehr gut gemacht. Leider hat sie sich nicht belohnt. Wir hatten Chancen für fünf, sechs Tore.", "Das Remis tut sehr weh\", haderte Kühbauer. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger bestätigte: \"Logischerweise sind wir sehr zufrieden, das Remis war mehr als glücklich.\" Er zollte der Leistung des Gegners Respekt.", "\"Rapid hat eine sehr gute Leistung geboten, nach der Pause kam ein Angriff nach dem anderen. Zum Glück hatten wir Patrick Pentz im Tor. Ich habe selten gesehen, dass ein Tormann in einem Spiel so viele Bälle gehalten hat.\"", "Angesprochener Pentz sprach nicht vom Spiel seines Lebens. \"Ich habe hier schon einmal sehr gut gespielt, da haben wir damals gewonnen. Das war mir lieber. Aus meiner Sicht war das Spiel heute insofern positiv, weil ich mich auszeichnen konnte.", "Positiv ist noch, dass wir in diesem Stadion weitherhin ungeschlagen sind.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Rapid-Kapitän Max Hofmann haderte mit Fortuna und der Chancenverwertung.", "\"Im Endeffekt ist es verdammt bitter, weil wir die Austria da wegschießen hätten müssen. Wir haben sie im Griff gehabt.", "Das sind zwei Punkte, die uns fehlen.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Kühbauer sah vor allem nach der Pause einen deutlichen Unterschied zwischen den beiden Teams. \"Das war brutal, weil wir so viele Möglichkeiten hatten, aber das zweite Tor ist uns nicht gelungen.\"", "Vor allem Stürmer Kara vergab gleich vier \"Sitzer\". \"Solche Spiele hat jeder einmal. Diesmal hatte er Ladehemmung\", gab es von Kühbauer keinen Vorwurf.", "\"Er hat sich zehn Abschlüsse erarbeitet - die Austria hatte insgesamt nur sechs.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger versicherte, dass die Austria das 1:1 nicht verwalten wollte.", "\"Man kann nur dagegenhalten, wenn man selbst Gegenstöße hast. Und man muss auch einmal sagen und anerkennen, dass Rapid richtig gut und giftig gespielt hat.\" © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Schöne Geste Stimmung gab es beim ersten Geister-Derby naturgemäß keine, aber davor eine schöne Geste Die Rapid-Fans fanden mit einem Transparent die richtigen (spanischen) Worte  und würdigten den verstorbenen Diego Maradona („Ruhe in Frieden Diego Armando Maradona – Gott für immer“), dessen Bruder Hugo einst kurz ein Rapidler gewesen war. © Bild:", "Alexander Strecha Auch wenn dieser nicht unbedingt in die Hütteldorfer Historie eingegangen ist.  : Drei Spiele absolvierte er in Grün-Weiß, exakt 92 Minuten lang trug er dabei das  Trikot mit dem legendären Namen auf dem Rücken.", "Am 6. Oktober 1990 wirkte er sogar bei einem Wiener Derby im Happel-Stadion mit, das Rapid durch Tore von Fjørtoft (2) und Pfeifenberger mit 3:0 gewann.  Rapid-Gegner verlor Arsenal machte vier Tage vor dem Europa-League-Duell mit Rapid daheim gar keinen Punkt.", "Die „Gunners“ mussten sich in der Premier League den Wolverhampton Wanderers mit 1:2 geschlagen geben. Pedro Neto (27.) und Daniel Podence (42.) trafen für die Gäste, Gabriel (30.) hatte den zwischenzeitlichen Ausgleich erzielt." ],
  "articleContentTranslated" : [ "Derbide 1-1 berabere kaldıktan sonra iki görüş yoktu: Rapid kazanmalıydı. Kaleci Pentz Avusturya'yı kurtardı. Hızlı teknik direktör Didi Kühbauer ve Avusturya teknik direktörü Peter Stöger maçtan sonra aynı fikirde oldular ve basın toplantısı dışında birbirleriyle kısa bir şaka yapabildiler.", "\"Takımım oyunculuk açısından çok iyi iş çıkardı. Ne yazık ki karşılığını almadılar. Beş veya altı gol şansımız oldu.", "Kühbauer, beraberlik çok acıtıyor, \"dedi. © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger,\" Mantıksal olarak çok memnunuz, beraberlik fazlasıyla mutlu oldu. \"", "\"Hızlı bir şekilde çok iyi bir performans sergiledi, moladan sonra birbiri ardına saldırı. Neyse ki hedefimiz Patrick Pentz oldu. Bir oyunda bu kadar çok topu kurtaran bir kaleciyi nadiren gördüm.\"", "Ele alınan Pentz, hayatının oyunundan bahsetmedi. \"Daha önce burada çok iyi oynadım, o zamanlar kazandık. Bunu tercih ettim. Bence bugünkü maç olumlu geçti çünkü kendimi ayırt edebildim.", "Bir başka olumlu şey de bu stadyumda büyük ölçüde yenilmememiz. \"© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Hızlı kaptan Max Hofmann, Fortuna ve fırsatların kullanılmasıyla mücadele etti.", "\"Sonunda bu çok acı çünkü Avusturya'yı vurmalıydık. Onları kontrol altına aldık.", "Bunlar kaçırdığımız iki nokta. \"© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Kühbauer, özellikle moladan sonra iki takım arasında net bir fark gördü.\" Bu acımasızdı, çünkü çok fazla fırsatımız vardı ama ikinci golde başarılı olamadık. \"", "Forvet Kara, özellikle dört \"koltuklu\" oyuncuya ödül verdi. \"Herkes bir zamanlar böyle oyunlar oynadı. Bu sefer sıkışma yaşadı\", Kühbauer'den herhangi bir sitem gelmedi.", "\"On derece kazandı - Avusturya'da sadece altı tane vardı.\" © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger, Avusturya'nın 1-1 beraberliği yönetmek istemediğini söyledi.", "\"Buna ancak kendi kendinize karşı saldırı yaparsanız karşı koyabilirsiniz. Ve Rapid'in gerçekten iyi ve zehirli oynadığını söylemeli ve kabul etmelisiniz.\" © Görsel:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Güzel jest Elbette ilk hayalet derbisinde hiç bir ruh hali yoktu, ancak ondan önce güzel bir jest vardı. Barış içinde Diego Armando Maradona - Tanrı sonsuza dek ”), kardeşi Hugo bir zamanlar kısa bir süre Rapidler olmuştu. © Görsel:", "Alexander Strecha Hütteldorfer tarihinde bu ille de geçmemiş olsa da. : Sırtında efsanevi ismin yazılı olduğu formayı tam 92 dakika giyerek yeşil-beyaz üç maç oynadı.", "6 Ekim 1990'da Happel Stadyumu'nda bir Viyana derbisine katıldı ve Rapid, Fjørtoft (2) ve Pfeifenberger'in golleriyle 3-0 kazandı. Hızlı rakipler kaybetti Arsenal, Rapid ile Avrupa Ligi düellosundan dört gün önce evinde bir puan alamadı.", "\"Topçular\", Premier Lig'de Wolverhampton Wanderers 1: 2'ye yenilgiyi kabul etmek zorunda kaldı. Pedro Neto (27.) ve Daniel Podence (42.) konuklara gol atarken, Gabriel (30.) bu arada eşitliği sağladı." ]
}