{
  "id" : "aINPcyKB",
  "url" : "https://wien.orf.at/stories/3081496/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T08:17:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/41/79/crops/w=1280/710740_opener_246279_ludwig2.jpg?s=d015cba1b3446c0133b193b276d99fee445e8670",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ludwig: Offene Fragen zum „Freitesten“",
  "articleTitleTranslated" : "Ludwig: \"Serbest Stil\" hakkında açık sorular",
  "articleContent" : [ "In Wien sieht man nach den Ankündigungen der Bundesregierung noch jede Menge Fragen unbeantwortet. Es gebe noch viele Details zu klären – vor allem rund um das Thema „Freitesten“ nach dem 17.  Jänner, hieß es auf APA-Anfrage am Freitagabend aus dem Büro von Wiens Bürgermeister Michael Ludwig (SPÖ).", "Hier werde man für eine genauere Beurteilung die konkreten Rechtsgrundlagen abwarten. Am 16. und 17.  Jänner gehen die Massentests in die zweite Runde. Danach soll der Handel sowie auch Kultur und Gastronomie wieder öffnen, aber eben nur für all jene, die kurz davor beim Massentest waren.", "Wie sich die Tests für die rund 1,7 Millionen Testberechtigten in Wien an zwei Tagen ausgehen sollen, ist noch offen. „Es braucht eine Gesamtstrategie“ Konkret wurde Ludwig mit seiner Kritik am Vorgehen der Bundesregierung auch in einem Zeitungsinterview.", "„Es braucht eine Gesamtstrategie, die auch den übernächsten Schritt mitüberlegt – damit man nicht die Menschen ständig in der Ungewissheit lässt, was nächste Woche ist. Sie sind irritiert, weil sie überhaupt keine Planungssicherheit mehr haben.", "Und auch nicht das Gefühl, dass sich irgendetwas verbessert. Über den Lockdown sollten nicht Politiker aus dem Bauch heraus entscheiden“, sagte Ludwig zum „Standard“.", "Ein klares Nein zu den angekündigten Schulschließungen kam von Wiens Vizebürgermeister und Bildungsstadtrat Christoph Wiederkehr (NEOS). Ähnlich wie der Koalitionspartner, sieht auch Ludwig die neuerlichen Schulschließungen „mit großer Sorge“, wie „heute.at“ berichtet.", "Vor allem die Situation an den Oberstufen, wo bereits seit 14 Wochen kein regulärer Unterricht möglich war.439 neue Infektionen Wien hat am Samstag 439 neue Infektionen mit dem Coronavirus gemeldet. Die Gesamtzahl aller jemals diagnostizierten Fälle beträgt laut Krisenstab nun 68.972.", "Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle ist auf 960 gestiegen.", "Acht Frauen im Alter zwischen 55 und 100 Jahren sowie fünf Männer zwischen 64 und 95 Jahren sind seit Freitag verstorben. 18 weitere Todesfälle wurden für den Zeitraum der letzten acht Tage nachgemeldet. 62.268 Personen sind in Wien inzwischen auch wieder genesen.", "Am Freitag wurden in Wien 13.371 Corona-Tests vorgenommen, das macht insgesamt 987.793 Testungen." ],
  "articleContentTranslated" : [ "Viyana'da, federal hükümetin açıklamalarından sonra, hala cevaplanmamış birçok soru var. Viyana Belediye Başkanı Michael Ludwig'in (SPÖ) Cuma akşamı APA'nın talebine göre, özellikle 17 Ocak'tan sonraki “bedava tatiller” konusunda açıklığa kavuşturulması gereken birçok ayrıntı var.", "Burada daha kesin bir değerlendirme için somut yasal dayanak beklenecektir. Kitle testlerinin ikinci turu 16 ve 17 Ocak'ta yapılacak. Bundan sonra, perakende, kültür ve gastronomi yeniden açılmalı, ancak yalnızca kitle testinden kısa bir süre önce olanlar için.", "Viyana'daki yaklaşık 1,7 milyon test görevlisinin sınavlarının iki günde nasıl sonuçlanacağı hala açık. \"Genel bir strateji gerektirir\" Ludwig, bir gazete röportajında Federal Hükümetin yaklaşımına yönelik eleştirisiyle daha spesifik hale geldi.", "“Bir sonraki adımı da dikkate alan genel bir stratejiye ihtiyacınız var - böylece insanları sürekli olarak gelecek hafta ne olacağı konusunda belirsizlik içinde bırakmazsınız. Artık herhangi bir planlama güvencelerine sahip olmadıkları için rahatsız oluyorlar.", "Ve hiçbir şeyin geliştiği duygusu bile yok. Ludwig, “standart” hakkında politikacılar kilitlemeye kendi içgüdüleriyle karar vermemeli ”dedi.", "Açıklanan okul kapanışlarına açık bir hayır, Viyana Belediye Başkan Yardımcısı ve Şehir Eğitim Meclisi Üyesi Christoph Wiederkehr'den (NEOS) geldi. Koalisyon ortağına benzer şekilde Ludwig, “heute.at” tarafından bildirildiği üzere, son okul kapanışlarını “büyük endişeyle” görüyor.", "Özellikle 14 haftadır düzenli derslerin mümkün olmadığı üst seviyelerdeki durum. 439 yeni enfeksiyon Viyana Cumartesi günü koronavirüs ile 439 yeni enfeksiyon bildirdi. Kriz ekibine göre, şimdiye kadar teşhis edilen tüm vakaların toplam sayısı şu anda 68.972.", "Virüs kaynaklı ölümlerin sayısı 960'a yükseldi.", "Cuma gününden bu yana 55-100 yaş arası sekiz kadın ile 64-95 yaş arası beş erkek hayatını kaybetti. Son sekiz günde 18 ölüm daha rapor edildi. 62.268 kişi şimdi Viyana'da iyileşti.", "Cuma günü Viyana'da 13.371 korona testi yapıldı ve toplam 987.793 test yapıldı." ]
}