{
  "id" : "AIUDacH1",
  "url" : "https://kurier.at/chronik/oesterreich/illegaler-waffenhandel-drei-mal-verurteilt-doch-nie-in-haft/401092122",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Illegaler Waffenhandel: Drei Mal verurteilt, doch nie in Haft",
  "articleTitleTranslated" : "Yasadışı silah ticareti: üç kez mahkum edildi, ancak asla hapse atılmadı",
  "articleContent" : [ "Die Attentäter nutzen den illegalen Waffenhandel für ihre Terrorpläne.  Auch Kujtim F. (20) bekam sein Kalaschnikow-ähnliches Sturmgewehr vom Typ Zastava M70 und die dazu passende Munition aus illegalen Kreisen.", "Womöglich von seinen Kontakten zu Dschihadisten in Deutschland.  Denn nach dem gescheiterten Munitionskauf am 21.  Juli in Bratislava soll es ein weiteres Treffen des Terroristen mit Gleichgesinnten aus dem Nachbarland gegeben haben.", "Derzeit laufen die Untersuchungen, ob es dabei zur Übergabe von Waffen und Munition gekommen ist.  Wie der tragische Fall und andere Beispiele zeigen, liegt beim illegalen Handel mit Schusswaffen und Kriegsmaterial in Österreich einiges im Argen.", "Selbst Verdächtige mit Terrorismushintergrund sind zuletzt für solche Vergehen ohne zwingender Haft davon gekommen.  Besonders schwerwiegend ist der Fall eines 29-jährigen Tschetschenen mit russischem Pass.", "Der radikale Islamist aus Salzburg wurde 2015 vom Verfassungsschutz aus dem Verkehr gezogen, weil er im Darknet einen regen Waffenhandel aufgezogen hatte.  In seiner Wohnung entdeckten die Ermittler unter anderem eine Kalaschnikow und eine Handgranate.", "Ins Gefängnis musste er dafür aber nicht.  Bei einer Höchststrafe von drei Jahren lautete das Urteil acht Monate bedingt.  Damit war das gefährliche Treiben aber noch lange nicht zu Ende.", "Nur kurze Zeit später wurde der Tschetschene zusammen mit einem Komplizen von deutschen Ermittlern bei der Abholung von illegalen Waffen in der Bundesrepublik festgenommen.", "Es bestand sogar der Verdacht, dass derselbe Waffenhändler mehrere Kalaschnikows an die Attentäter von Paris lieferte.  Der Tschetschene wurde in Bayern 2016 zu zwei Jahren verurteilt – wieder nur bedingt.", "Bei Hausdurchsuchungen in Salzburg wurden inkriminierende Fotos des Mannes in IS-Kleidung sichergestellt.  Auch Bilder mit einem Haufen Munition, einer Kalaschnikow und dem Koran fanden sich darunter.", "Wegen der Beteiligung an einer terroristischen Vereinigung wurde allerdings keine Anklage erhoben.  Weil er illegal mit einer AK47 und Glock-Pistolen handelte, gab es eine Zusatzstrafe von fünf Monaten, allerdings wieder nur bedingt.", "In Haft musste der 29-Jährige dafür nicht." ],
  "articleContentTranslated" : [ "Saldırganlar, terörist planları için yasadışı silah ticaretini kullanıyor. Kujtim F. (20) ayrıca Kalaşnikof benzeri Zastava M70 tipi saldırı tüfeğini ve uygun cephanesini yasadışı çevrelerden aldı.", "Muhtemelen Almanya'daki cihatçılarla temaslarından. Çünkü 21 Temmuz'da Bratislava'da başarısız olan mühimmat alımından sonra, teröristin komşu ülkeden benzer düşünen insanlarla bir başka buluşması olduğu söyleniyor.", "Şu anda silah ve mühimmatın teslim edilip edilmediğini belirlemek için soruşturma sürüyor. Trajik vakanın ve diğer örneklerin gösterdiği gibi, Avusturya'daki yasadışı ateşli silah ve savaş malzemesi ticaretinde çok şey oluyor.", "Terör geçmişi olan şüpheliler bile, bu tür suçlar nedeniyle son zamanlarda zorunlu gözaltı olmadan kaçtılar. 29 yaşındaki Rus pasaportlu bir Çeçen vakası özellikle ciddi.", "Salzburg'lu radikal İslamcı, Darknet'te hızlı bir silah ticareti başlattığı için 2015 yılında Anayasayı Koruma Dairesi tarafından tedavülden çekildi. Müfettişler, dairesinde bir Kalaşnikof ve bir el bombası buldular.", "Ama hapse girmesine gerek yoktu. En fazla üç yıl hapis cezası ile ceza sekiz ay şartlıydı. Ancak bu, tehlikeli koşuşturmanın sonu değildi.", "Sadece kısa bir süre sonra, Çeçen, Federal Cumhuriyet'te yasadışı silah toplarken Alman müfettişler tarafından bir suç ortağıyla birlikte tutuklandı.", "Hatta aynı silah satıcısının Paris saldırganlarına birkaç Kalaşnikof tedarik ettiğinden bile şüpheleniliyordu. Çeçen 2016'da Bavyera'da iki yıl hapis cezasına çarptırıldı - yine sadece şartlı olarak.", "Salzburg'daki ev aramaları sırasında IŞİD giysili adamın suçlayıcı fotoğrafları bulundu. Bir yığın cephane, bir Kalaşnikof ve Kuran'ın olduğu resimler de vardı.", "Ancak terör örgütüne karıştığı için herhangi bir suçlama getirilmedi. AK47 ve Glock tabancalarıyla yasadışı ticaret yaptığı için, beş aylık ek ceza vardı, ancak yine sadece şartlı olarak.", "29 yaşındaki çocuğun gözaltına alınmasına gerek yoktu." ]
}