{
  "id" : "aixTqzUA",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-ernuechterung-nach-dem-ersten-tag/401120445",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T11:24:38Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Massen\" fehlen bei Teststationen: Wien ändert Zugangsregeln",
  "articleTitleTranslated" : "Test istasyonlarında \"kitleler\" eksik: Viyana erişim kurallarını değiştiriyor",
  "articleContent" : [ "Angemeldete können nun auch Angehörige mitbringen. An Tag zwei macht sich mancherorts Ernüchterung breit. Die Testwilligen fehlen. Wien ändert seine Testabläufe bei den Massentests. Bisher durften nur angemeldete Personen zu einer der drei Massentest-Stationen kommen, um sich dort testen zu lassen.", "Ab morgen, Sonntag, können Personen, die angemeldet sind, ihre Familienangehörigen mit zum Testen bringen, obwohl diese keine eigenen Termine haben, kündigte Gesundheitsstadtrat Peter Hacker (SPÖ) am späten Nachmittag im APA-Gespräch an.", "Das war bisher nicht möglich. Die neue Regelung gilt für den Test-Standort Messe Wien, der relativ gering ausgelastet ist. \"Ab morgen kann Jeder, der angemeldet ist, seine Angehörigen in die Messehalle mitnehmen.", "Auch wenn die Anmeldung in einer anderen Halle war\", erklärte Hacker. In der Messe Wien könne man dann gemeinsam mit seinen Angehörigen - etwa Lebenspartnern, Eltern, Kindern oder Schwiegereltern - die Tests durchführen.", "Ernüchterung am zweiten Tag Das neue Vorgehen in Wien könnte wohl auch damit zu tun haben, dass der große Ansturm auf die Teststationen bereits am zweiten Tag ausgeblieben ist. So zum Beispiel in Tirol, dort ist am Samstag in den zweiten Tag der Corona-Massentests gestartet.", "Nachdem sich die politisch Verantwortlichen über Ablauf und Andrang bisher \"erfreut\" gezeigt hatten, kommen nun auch andere Töne auf. Der Kufsteiner Bürgermeister Martin Krumschnabel zeigte sich gegenüber der APA \"enttäuscht\".", "Am zweiten Tag sei an allen sechs Teststandorten bisher \"ganz wenig Betrieb\", die Testwilligen \"tröpfeln\" nur ein. Woran das liege, sei ihm \"schleierhaft\". Mit rund 20.000 Einwohnern ist Kufstein die zweitgrößte Stadt in Tirol.", "Am Freitag ließen sich 2.582 Personen testen. \"Gestern war ein relativ guter Tag, nur sechs Personen wurden positiv auf das Coronavirus getestet\", bemühte sich Krumschnabel um Optimismus in Hinblick auf den ersten Tag der Massentests.", "Dass am Samstag die Testwilligen vorerst ausbleiben, verstehe er indes nicht. \"Wir haben mit einem größeren Andrang über das Wochenende gerechnet und extra auf 20 Teststraßen an den fünf Standorten aufgestockt\", argumentierte der Bürgermeister. ", "Für 18.000 Testungen gerüstet Für 15.000 bis 18.000 Personen habe man sich gerüstet, die Kapazitäten würden reichen, um bis zu 75 Prozent der Bevölkerung zu testen.", "Seit 7.00 Uhr sei er unterwegs, erzählte Krumschnabel, nach seinem Lokalaugenschein halte er es für \"unwahrscheinlich, dass wir überhaupt auf 10.000 Personen kommen\". Worauf der geringe Andrang zurückzuführen ist, sei ihm \"schleierhaft\".", "Man habe sich nach dem Südtiroler Vorbild \"bestens vorbereitet\", es komme zu keinen Wartezeiten und alles funktioniere \"wie am Schnürchen\".  \"Es ist enttäuschend\", räumte Krumschnabel ein.", "Er halte \"solche Aktionen für notwendig\", vor allem im Hinblick auf eine möglichst baldige Öffnung des Handels und einer Rehabilitierung der Tourismuswirtschaft. \"Es gibt zwei Sachen: Den Lockdown und aktiv etwas dagegen zu unternehmen\", meinte der Stadtchef.", "\"Der Bundeskanzler ist ja anscheinend auch mit 30 Prozent Auslastung zufrieden, ich hätte schon mit deutlich über 50 Prozent gerechnet, vor allem nach der hohen Beteiligung in Südtirol\", machte der Bürgermeister klar.", "Ernüchterung in Innsbruck Relativ Ernüchterndes hörte man am Samstag - im Gegensatz zum Freitag - auch aus der Landeshauptstadt Innsbruck. \"Der Zulauf ist bisher gering, mau\", sagte die Sprecherin von Bürgermeister Georg Willi (Grüne) der APA.", "Es tröpfle eher nur so dahin. Bisher seien nur 2.000 Menschen zu den Teststationen gekommen. Zum Vergleich: Am Freitag waren es zum selben Zeitpunkt 6.000. Man appelliere an die Menschen, die Möglichkeit wahrzunehmen und sich testen zu lassen.", "Die Verantwortlichen in Innsbruck hofften, dass die geringe Teilnahme damit zusammenhängt, dass sich die Testwilligen an einem (regnerischen) Samstag zunächst noch Zeit lassen und dann ab Mittag in die Lokale strömen.", "Vielleicht kommt der große Ansturm morgen, gab auch der Kufsteiner Bürgermeister die Hoffnung noch nicht auf: \"Wir wären jedenfalls gerüstet\". Bis Samstagmittag haben in Vorarlberg 75.034 Personen an den Corona-Massentests teilgenommen. 277 der Tests (0,37 Prozent) erbrachten ein positives Ergebnis.", "Bis Samstagabend standen über 10.000 weitere Testungen an. Landeshauptmann Markus Wallner (ÖVP) appellierte ein weiteres Mal an die Bevölkerung, die Testmöglichkeit wahrzunehmen. \"Wir haben gesehen, dass die Testungen schnell und effizient funktionieren.", "Ich bitte deshalb noch einmal: Nutzen Sie die Möglichkeit, sich testen zu lassen\", sagte Wallner. Es seien am Samstag und Sonntag landesweit noch genügend Testplätze frei.", "Am Samstag waren vorerst über 33.300 Personen zur Testung angemeldet, nachdem sich am Freitag schon mehr als 52.000 Personen hatten testen lassen. Für Sonntag standen knapp 9.000 Anmeldungen zu Buche - getestet wird bis Sonntag, 17.00 Uhr.", "Die Anmeldequote für alle drei Tage lag Samstagmittag bei 27,7 Prozent (95.619 Personen). Tests für Pädagogen Während in Tirol und Vorarlberg bereits die Bevölkerung flächendeckend getestet wird, sind in Niederösterreich und der Steiermark vor allem die Pädagogen aufgerufen, sich testen zu lassen.", "\"In der Steiermark läuft bei den Massentests für Pädagogen und Kindergarten-Personal alles ruhig und ohne Zwischenfälle\", sagte Harald Eitner, Leiter der steirischen Fachabteilung für Katastrophenschutz am Samstag in Graz.", "Die elektronische Anmeldung habe funktioniert, es sei ein guter Testlauf für die Massentests für die Bevölkerung nächstes Wochenende. Vor Beginn des Testens am Krampustag seien alle rund 700 steirischen Helfer auf Covid-19 getestet worden, alle negativ.", "Rund 20.000 Angehörige von Bildungsberufen hätten sich angemeldet, sagte Eitner. Es herrsche ein Kommen und Gehen, er hoffe, das bleibe so, sagte Eitner.", "Der Andrang war am Vormittag des Krampustages dennoch überschau- und bewältigbar: Wer gegen 11.00 Uhr eintraf, kam auch gleich dran. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Das elektronische Anmeldesystem habe gut funktioniert, sagte Landesrettungskommandant Peter Hansak.", "Alle ab 6.30 Uhr getesteten Helfer seien negativ, was sehr erfreulich sei. In Graz würden am Samstag und Sonntag rund 7.500 Pädagogen und Kindergärtner getestet. Anmeldesystem läuft problemlos In Niederösterreich haben am heutigen Samstag ebenfalls die Tests für Pädagogen und Pädagoginnen begonnen.", "Wie Oberst Jürgen Schlechter, der Kommandant der ABC-Abwehr des Bundesheeres, dem KURIER berichtet, ist in der Teststraße in Korneuburg alles gut angelaufen. \"Das vielfach kritisierte Online-Tool funktioniert stabil und schnell.", "Unsere Soldaten und die freiwilligen Helfer sind motiviert und es gibt kaum Wartezeiten\", so Schlechter. ", "Etwa 900 Soldaten und zivile Bedienstete des Militärs waren gemeinsam mit Freiwilligen und Sanitätern der Rettungsorganisationen an 29 Standorten mit insgesamt 71 Teststraßen im Einsatz, teilte das Bundesheer am Samstag mit.", "Mit Stand Samstagfrüh hatten sich 24.730 der rund 36.000 Schul- und Kindergarten-Mitarbeiter für eine Untersuchung angemeldet.", "Der gleich zu Beginn große Andrang in den Teststationen blieb laut Sebastian Schubert vom Militärkommando Niederösterreich an allen Standorten stets \"bewältigbar\" und habe sich mittlerweile beruhigt.", "Die Testungen finden am (heutigen) Samstag und Sonntag von 7 bis 19 Uhr statt, zur Untersuchung kann man sich online für ein Zeitfenster in der gewünschten Teststation anmelden.", "Sollte eine Registrierung online nicht möglich sein, kann sie an diesem Wochenende auch an Ort und Stelle auf dem Papier nachgeholt werden. Die Testergebnisse liegen nach Angaben des Bundesheeres nach etwa 15 bis 20 Minuten vor und werden den Untersuchten per SMS mitgeteilt.", "\"Hunderte Infektionsketten unterbrochen\" Unterdessen zieht Verteidigungsministerin Klaudia Tanner Bilanz über die ersten Testungen: „Ich bin froh bestätigen zu können, dass die Tests gut laufen.", "Rund 200.000 Menschen haben sich bereits testen lassen und bei hunderten Menschen hat der Antigen-Test positiv angeschlagen.\" Nachdem es sich bei den Massentests um Schnelltests handelt,  wird mittels PCR-Test erneut getestet.", "\"Laut Experten ist davon auszugehen, dass bei rund einem Drittel bis zur Hälfte der positiven Ersttests Entwarnung gegeben werden kann.  Wir konnten so bereits etliche Menschen rechtzeitig in Isolation schicken, die ohne diese Massentests nicht gewusst hätten, dass sie positiv sind.", "Damit wurden an einem Tag bereits hunderte Infektionsketten unterbrochen\", so Tanner." ],
  "articleContentTranslated" : [ "Kayıt yaptıranlar artık yanlarında yakınlarını da getirebilirler. İkinci gün, bazı hayal kırıklıkları yayılır. Test etmek isteyenler eksik. Viyana, kitle testleri için test prosedürlerini değiştiriyor. Şimdiye kadar, test edilecek üç toplu test istasyonundan birine yalnızca kayıtlı kişilerin gelmesine izin verildi.", "Sağlık Konseyi Üyesi Peter Hacker (SPÖ), APA sohbetinde öğleden sonra geç saatlerde kayıt yaptıran kişilerin yarın, Pazar gününden itibaren kendi randevuları olmasa bile aile üyelerini sınava getirebileceğini duyurdu.", "Bu daha önce mümkün değildi. Yeni düzenleme, nispeten az kullanılan test yeri Messe Wien için geçerlidir. \"Yarından itibaren kayıt yaptıran herkes yakınlarını sergi salonuna götürebilir.", "Hacker, kayıt farklı bir salonda olsa bile, \"diye açıkladı. Messe Wien'de testleri eşleriniz, ebeveynler, çocuklar veya kayınpeder gibi akrabalarınızla birlikte gerçekleştirebilirsiniz.", "İkinci gündeki hayal kırıklığı Viyana'daki yeni yaklaşımın, test istasyonlarına gelen büyük telaşın ikinci günde gerçekleşmemesiyle bir ilgisi olabilir. Örneğin, Corona kitle testinin ikinci günü Cumartesi günü başladığı Tirol'de.", "Siyasi sorumluluk sahibi kendilerini kurs ve kalabalıktan \"memnun\" olarak gösterdikten sonra, şimdi başka tonlar ortaya çıkıyor. Kufstein belediye başkanı Martin Krumschnabel APA ile \"hayal kırıklığına uğradı\".", "İkinci gün, altı test noktasının hepsinde \"çok az aktivite\" oldu ve sadece \"damlama\" testi yapmak isteyenler. Bunun nedeni ona göre \"bir sır\". Yaklaşık 20.000 nüfusu ile Kufstein, Tirol'deki en büyük ikinci şehirdir.", "Cuma günü 2.582 kişi test edildi. Krumschnabel, \"Dün nispeten iyi bir gündü, sadece altı kişide korona virüsü pozitif çıktı,\" Krumschnabel toplu testlerin ilk günü konusunda iyimser olmaya çalıştı.", "Ancak, sınavın Cumartesi günü gelmeyeceğini anlamıyor. Belediye başkanı, \"Hafta sonu daha büyük bir telaş bekledik ve bunu beş lokasyondaki 20 test yoluna çıkardık\" dedi.", "18.000 test için donanımlı Kendimizi 15.000 ila 18.000 kişiye hazırladık, kapasiteler nüfusun yüzde 75'ini test etmeye yeterli olacak.", "Krumschnabel, yerinde incelemesine göre \"10.000 kişiye ulaşmamızın pek olası olmadığını\" düşündüğünü söyledi. Ziyaretçi sayısının düşük olmasının sebebi onun için \"bir sır\" idi.", "Güney Tirol modeline göre, insanlar \"iyi hazırlanmış\", bekleme süresi yok ve her şey \"saat gibi\" çalışıyor. Krumschnabel \"Bu hayal kırıklığı yaratıyor\" dedi.", "Özellikle ticareti mümkün olan en kısa sürede açmak ve turizm endüstrisini canlandırmak için \"bu tür eylemlerin gerekli olduğunu\" düşündü. Şehir şefi, \"İki şey var: kilitleme ve bu konuda aktif olarak bir şeyler yapmak,\" dedi.", "Belediye başkanı, \"Şansölye, görünüşe göre yüzde 30 doluluktan da memnun, özellikle Güney Tirol'deki yüksek katılımdan sonra yüzde 50'nin üzerinde bir şey bekliyordum,\" dedi.", "Innsbruck'ta hayal kırıklığı Eyalet başkenti Innsbruck'tan Cuma gününün tersine Cumartesi günü görece bir hayal kırıklığı duyuldu. APA sözcüsü Belediye Başkanı Georg Willi (Yeşiller), \"Akın şimdiye kadar düşük, yoksul\" dedi.", "Sadece damlıyor. Şimdiye kadar sadece 2.000 kişi test istasyonlarına geldi. Karşılaştırma için: Cuma günü aynı anda 6.000 kişi vardı. İnsanları bu fırsatı değerlendirmeye ve test edilmeye çağırın.", "Innsbruck'taki görevliler, düşük katılım seviyesinin, test etmek isteyenlerin (yağmurlu) bir Cumartesi günü vakit geçirip öğleden sonra barlara akın etmelerinden kaynaklandığını umuyorlardı.", "Kufstein belediye başkanı ümidini kesmese bile belki büyük telaş yarın gelecek: \"Yine de hazırlıklı olurduk\". Cumartesi öğlene kadar, 75.034 kişi Vorarlberg'deki korona kitle testlerine katılmıştı. Testlerin 277'si (yüzde 0,37) pozitif sonuç verdi.", "Cumartesi akşamı 10.000'den fazla test daha yapıldı. Vali Markus Wallner (ÖVP) bir kez daha halkı test etme fırsatını değerlendirmeye çağırdı. \"Testlerin hızlı ve verimli çalıştığını gördük.", "Bu nedenle tekrar soruyorum: Test edilme fırsatını yakalayın, \"dedi Wallner. Cumartesi ve Pazar günleri ülke çapında hala yeterince sınav yeri var.", "Cumartesi günü, Cuma günü 52.000'den fazla kişi teste tabi tutulduktan sonra, başlangıçta 33.300'den fazla kişi test için kayıt altına alındı. Pazar günü neredeyse 9.000 kayıt yapıldı - testler Pazar günü saat 17: 00'ye kadar yapılacak.", "Üç günün tamamı için kayıt oranı Cumartesi öğleden sonra yüzde 27,7 (95,619 kişi) oldu. Eğitimciler için testler Tyrol ve Vorarlberg'deki nüfus hâlihazırda genel kurulda test edilirken, Aşağı Avusturya ve Steiermark'ta test edilmek üzere çağrılanlar esas olarak eğitimcilerdir.", "Cumartesi günü Graz'daki Steiermark afet kontrol departmanı başkanı Harald Eitner, \"Styria'da, eğitimciler ve anaokulu personeli için yapılan toplu testlerde her şey sorunsuz ve sorunsuz bir şekilde ilerliyor,\" dedi.", "Elektronik kayıt işe yaradı, önümüzdeki hafta sonu nüfus için toplu testler için iyi bir testti. Krampustag üzerinde teste başlamadan önce, yaklaşık 700 Steiermark yardımcısının tümü, tümü negatif olan Covid-19 için test edildi.", "Eitner, yaklaşık 20.000 eğitim mesleği üyesinin kayıt yaptırdığını söyledi. Gelip gidiyordu, öyle kalmasını umuyordu, dedi Eitner.", "Krampus Günü sabahı telaş yine de idare edilebilir ve idare edilebilirdi: Saat 11 civarında gelenlerin sırası gelmişti. © Resim: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Eyalet Kurtarma Komutanı Peter Hansak, elektronik kayıt sisteminin iyi çalıştığını söyledi.", "Sabah 6: 30'dan itibaren test edilen tüm yardımcılar negatifti, bu çok olumluydu. Graz'da Cumartesi ve Pazar günleri yaklaşık 7.500 öğretmen ve anaokulu öğretmeni test edilecek. Kayıt sistemi sorunsuz işliyor Aşağı Avusturya'da eğitimciler için testler de Cumartesi günü başladı.", "Silahlı kuvvetlerin NBC savunma komutanı Albay Jürgen Schlechter'in KURIER'e bildirdiği gibi, Korneuburg'daki test caddesinde her şey yolunda gitti. \"Birçok kez eleştirilen çevrimiçi araç kararlı ve hızlıdır.", "Askerlerimiz ve gönüllülerimiz motive olmuş durumda ve neredeyse hiç bekleme süresi yok, \"diyor Schlechter.", "Silahlı kuvvetlerden Cumartesi günü yapılan açıklamaya göre, toplamda 71 test yolu bulunan 29 noktada kurtarma örgütlerinden gönüllüler ve sağlık görevlileri ile birlikte 900 civarında asker ve memur görevlendirildi.", "Cumartesi sabahı itibariyle, yaklaşık 36.000 okul ve anaokulu çalışanından 24.730'u bir sınava kaydolmuştu.", "Aşağı Avusturya askeri komutanlığından Sebastian Schubert'e göre, en başından itibaren test istasyonlarındaki büyük telaş her yerde her zaman \"yönetilebilir\" ve o zamandan beri sakinleşti.", "Testler (bugün) Cumartesi ve Pazar günleri 07:00 - 19:00 saatleri arasında gerçekleştirilir, sınav için istediğiniz sınav istasyonunda bir zaman aralığı için çevrimiçi olarak kayıt yaptırabilirsiniz.", "Online kayıt mümkün değilse, bu hafta sonu yerinde kağıt üzerinde telafi edilebilir. Silahlı kuvvetlere göre, test sonuçları yaklaşık 15 ila 20 dakika sonra alınabilir ve soruşturma yapılan kişiye SMS ile iletilir.", "\"Yüzlerce enfeksiyon zinciri kırıldı\" Bu arada, Savunma Bakanı Klaudia Tanner ilk testlerin değerlendirmesini yapıyor: \"Testlerin iyi gittiğini teyit etmekten mutluluk duyuyorum.", "Yaklaşık 200.000 kişi zaten kendi kendine test yaptırdı ve yüzlerce kişi antijen testini pozitif çıkardı. \"Kütle testleri hızlı testler olduktan sonra, PCR testi tekrar kullanılır.", "\"Uzmanlara göre, pozitif ilk testlerin yaklaşık üçte biri ila yarısında tamamen net verilebileceği varsayılabilir. Bu kitle testleri olmadan pozitif olduklarını bilmeyen birçok insanı zamanında tecrit altına alabildik.", "Bir günde yüzlerce enfeksiyon zinciri kırıldı, \"diyor Tanner." ]
}