{
  "id" : "AJ34K69v",
  "url" : "https://kurier.at/wirtschaft/oegk-neue-regelungen-fuer-krankenstand/401124075",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T14:08:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809276/46-167653148.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖGK: Neue Regelungen für Krankenstand",
  "articleTitleTranslated" : "ÖGK: Hastalık izni için yeni kurallar",
  "articleContent" : [ "Diesen Punkt strich der Generalsekretär des ÖVP-Wirtschaftsbundes, Kurt Egger, besonders heraus. Er betonte, dass bei Krankenstandsmissbrauch oder genesungsschädlichem Verhalten ein rückwirkendes Ende der Arbeitsunfähigkeit zusätzlich eingeführt werde.", "Dienstgeber, die eine Krankenstandskontrolle angeregt haben, werden nun über die Durchführung informiert. Sowohl Huss als auch Egger betonten aber, dass es dabei nur um eine Information über die Durchführung gehe.", "Diagnosen dürfen weiterhin nicht an die Arbeitgeber weitergegeben werden. Und der Wirtschaftsbund-Generalsekretär verwies in seiner Aussendung auch auf \"strengere Kontrollen\" gegen Missbrauch. Bisher sei die ÖGK von Arbeitgebern gemeldeten Verdachtsfällen nicht einheitlich nachgegangen.", "\"Das ändert sich nun. Versicherte, die sich den verordneten ärztlichen Anordnungen widersetzen und ein genesungsschädliches Verhalten an den Tag legen, müssen zur Kontrolle in die ÖGK.\"" ],
  "articleContentTranslated" : [ "ÖVP Wirtschaftsbund Genel Sekreteri Kurt Egger bu noktayı vurguladı. Hastalık izninin kötüye kullanılması veya iyileşmeye zarar veren davranışlarda da geriye dönük iş göremezliğin sona ereceğini vurguladı.", "Hastalık izni kontrolü öneren işverenler artık uygulama hakkında bilgilendirilecek. Ancak hem Huss hem de Egger, bunun sadece uygulama ile ilgili bilgiler olduğunu vurguladı.", "Tanılar yine de işverenlere aktarılamayabilir. Ekonomi Derneği Genel Sekreteri de yayınında istismara karşı \"daha sıkı denetimlere\" atıfta bulundu. Şimdiye kadar ÖGK, işverenler tarafından bildirilen şüpheli vakaları tutarlı bir şekilde araştırmadı.", "\"Bu şimdi değişiyor. Öngörülen tıbbi talimatlara karşı çıkan ve iyileşmeye zararlı davranışlar sergileyen sigortalılar, kontrol için ÖGK'ya gitmelidir.\"" ]
}