{
  "id" : "aJJb90rN",
  "url" : "https://kurier.at/wissen/gesundheit/gut-jeder-sechste-jugendliche-hat-in-der-pandemie-selbstmord-gedanken/401204896",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:24:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3649169/46-147712103.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/kieferpix/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gut jeder sechste Jugendliche hat in der Pandemie Suizid-Gedanken",
  "articleTitleTranslated" : "Her altıda bir iyi bir gencin salgında intihar düşüncesi vardır.",
  "articleContent" : [ "Eine neue Studie der Donau Uni Krems mit der Med Uni Wien liefert \"alarmierende Ergebnisse\" zur psychischen Gesundheit von Schülerinnen und Schülern. \"Die Häufigkeit depressiver Symptome, Angstsymptome aber auch Schlafstörungen hat sich mittlerweile verfünf- bis verzehnfacht, Tendenz steigend.", "Die Ergebnisse sind besorgniserregend. Insbesondere, dass so ein hoher Anteil an Jugendlichen aktuell suizidale Gedanken hat\", so der Studienleiter Christoph Pieh von der Donau-Universität Krems.", "Rund 3.000 Schülerinnen und Schüler (ab 14 Jahren) aus ganz Österreich wurden im Februar 2021 zu ihrer psychischen Gesundheit befragt. ", "Dabei zeigte sich ein deutlicher Anstieg psychischer Symptome: 56 Prozent leiden unter einer depressiven Symptomatik, die Hälfte unter Ängsten, ein Viertel unter Schlafstörung und 16 Prozent haben suizidale Gedanken.", "\"Ganz besonders alarmierend ist die Tatsache, dass rund 16 Prozent entweder täglich oder an mehr als der Hälfte der Tage suizidale Gedanken angeben.", "Das ist im Vergleich zu den letzten verfügbaren Daten aus Österreich ein deutlicher Anstieg\", erklärt Studienautor Paul Plener, Leiter der Universitätsklinik für Kinder- und Jugendpsychiatrie der MedUni Wien.", "Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums.", "Dringender Handlungsbedarf Die Forscher sehen aufgrund der Ergebnisse dringenden Handlungsbedarf.", "\"Es ist ein dringender Appell, bei zukünftigen Entscheidungen die psychosozialen Folgen der Pandemie stärker zu berücksichtigen\", wird der Experte für Gesundheitsforschung, Christoph Pieh, in der Aussendung zitiert.", "Rasche und individuelle psychische Betreuung und dazu auch eine Förderung der der körperlichen Bewegung. ", "„Wir müssen die Aufmerksamkeit auf die Einhaltung eines Tag-Nacht-Rhythmus mit ausreichendem Schlaf, auf körperliche Betätigung und die Wiederaufnahme sozialer Kontakte legen“, präzisiert der Experte für Kinder- und Jugendpsychiatrie, Paul Plener.", "Wenn aber die Probleme zu groß werden, sollte Hilfe in Anspruch genommen werden. „Gerade in schweren Fällen und vor allem dann, wenn Gedanken auftauchen, nicht mehr weiterleben zu wollen, ist eine professionelle Hilfe wichtig und auch möglich“, betont Plener.", "Kein Anstieg der Suizide 2020 Laut den aktuellen Daten der Statistik Austria vom 26.  Februar 2020 ist die Zahl der Suizide im Jahr 2020 unauffällig geblieben.", "Insgesamt seien 1.068 Suizide registriert worden, was einen Rückgang von vier Prozent zum Vorjahr, in dem 1.113 Suizide verzeichnet werden mussten, bedeute. Im Vergleich zum Durchschnitt der letzten fünf Jahre sei der Wert sogar um elf Prozent zurückgegangen.  ", "Experten rechnen allerdings mit einem verzögerten Effekt, hieß es kürzlich im Faktencheck der APA.  Verstärkte Handynutzung Ein weiteres Ergebnis ist der deutliche Anstieg der Handynutzung: Mittlerweile verbringen rund die Hälfte der Schüler täglich fünf oder mehr Stunden am Smartphone.", "Im Vergleich zu 2018 hat sich das verdoppelt. Ein Aspekt der den oben beschriebenen Trend verstärkt. Denn mit steigender Handynutzung nimmt auch die psychische Belastung zu, gleichzeitig verringern sich körperliche Aktivitäten. " ],
  "articleContentTranslated" : [ "Tuna Üniversitesi Krems ve Med Uni Wien tarafından yürütülen yeni bir araştırma, okul çocuklarının ruh sağlığı konusunda \"endişe verici sonuçlar\" sağlıyor. \"Depresif semptomların, anksiyete semptomlarının ve aynı zamanda uyku bozukluklarının sıklığı bu arada beş ila on kat arttı ve eğilim artıyor.", "Sonuçlar endişe verici. Tuna Üniversitesi Krems'den Christoph Pieh, araştırmanın başkanı Christoph Pieh, özellikle şu anda bu kadar yüksek oranda genç insanın intihar düşüncesine sahip olduğunu söyledi.", "Şubat 2021'de Avusturya'nın her yerinden yaklaşık 3.000 okul çocuğuna (14 yaş ve üstü) akıl sağlığı soruldu.", "Psikolojik belirtilerde net bir artış oldu: yüzde 56'sı depresif belirtilerden, yarısı anksiyeteden, dörtte biri uyku bozukluğundan ve yüzde 16'sı intihar düşüncelerinden muzdarip.", "\"Özellikle endişe verici olan, yaklaşık yüzde 16'sının intihar düşüncelerini günlük olarak veya günün yarısından fazlasında rapor etmesi.", "MedUni Viyana Çocuk ve Ergen Psikiyatrisi Üniversite Kliniği Başkanı olan çalışma yazarı Paul Plener, bu, Avusturya'dan elde edilen en son verilere kıyasla önemli bir artış, \"diye açıklıyor.", "İntihar düşüncesi olan herkes güvendiği kişilere yönelmelidir. Düşünceler hakkında konuşmak, en azından geçici olarak, çoğu zaman onları uzaklaştırmaya yardımcı olur.", "Diğer yardım tekliflerine açık olan herkes telefonla danışma servisine başvurabilir: Hızlı ilk yardım sunarlar ve doktorlara, danışma merkezlerine veya kliniklere sevk ederler.", "Siz veya bir yakınınız depresyondan etkilenmişse, lütfen 142 numaralı telefondan Avusturya'daki pastoral bakıma telefonla ulaşın. Yeni Avusturya intihar önleme portalı www.suizid-praevention.gv.at, üç hedef için yardım teklifleri hakkında bilgi sunar. gruplar:", "İntihar düşünceleri olan, onlardan endişe duyan ve sevdiklerini intihara uğratan kişiler. : Portal, Sağlık Bakanlığı'nın Avusturya intihar önleme programı SUPRA'nın bir parçasıdır.", "Acil eylem ihtiyacı Sonuçlara göre, araştırmacılar acil bir eylem ihtiyacı görüyorlar.", "Sağlık araştırma uzmanı Christoph Pieh yayında, \"Salgının gelecekteki kararlarında psikososyal sonuçlarını daha fazla hesaba katmak acil bir çağrıdır.\"", "Hızlı ve bireysel psikolojik bakım ve ayrıca fiziksel aktivitenin teşvik edilmesi.", "Çocuk ve ergen psikiyatrisi uzmanı Paul Plener, \"Yeterli uyku ile gündüz-gece ritmini sürdürmeye, fiziksel aktiviteye ve sosyal temasların yeniden başlamasına dikkat etmeliyiz\", diyor.", "Ancak sorunlar çok büyürse, yardım aranmalıdır. Plener, “Özellikle ağır vakalarda ve özellikle artık yaşamaya devam etmek istemediğiniz düşünceleriniz ortaya çıktığında profesyonel yardım önemli ve mümkündür” diye vurguluyor.", "2020'de intiharlarda artış yok 26 Şubat 2020 tarihli Statistics Austria'nın güncel verilerine göre, 2020'deki intihar sayısı göze çarpmadan kaldı.", "Toplam 1.068 intihar kaydedildi, bu da 1.113 intiharın kaydedilmesi gereken bir önceki yıla göre yüzde 4'lük bir azalma anlamına geliyor. Son beş yılın ortalamasına kıyasla, değer yüzde on bir azaldı bile.", "Ancak APA'nın son doğruluk kontrolüne göre uzmanlar gecikmiş bir etki bekliyorlar. Cep telefonu kullanımının artması Bir başka sonuç da cep telefonu kullanımındaki önemli artış: öğrencilerin yaklaşık yarısı artık her gün akıllı telefonlarında beş veya daha fazla saat harcıyor.", "Bu 2018'e göre iki katına çıktı. Yukarıda açıklanan eğilimi güçlendiren bir özellik. Çünkü cep telefonu kullanımının artmasıyla psikolojik stres de artarken, fiziksel aktiviteler de azalmaktadır." ]
}