{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreichischer Buchpreis: Von der Bagage zum Krakadzil",
  "targetLanguage" : "turkish",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Es wird Montag, 9.  November, eine Nachricht geben, keinen Festakt.  Die Nachricht wird am späten Nachmittag über die Austria Presseagentur kommen, so wird bekannt gegeben, wer den Österreichischen Buchpreis 2020 bekommt.", "Er ist mit 20.000 Euro dotiert.  Gewonnen haben seit 2016 Friederike Mayröcker, Eva Menasse, Daniel Wisser und Norbert Gstrein; und diese Fünf – vier Schriftstellerinnen und ein Schriftsteller – sind die heurigen Finalisten, beginnend mit der Favoritin ...", "Monika Helfer: „Die Bagage“ (Hanser Verlag, 19,90 Euro) Bagage ist ein Schimpfwort, schlechte Gesellschaft, arme wilde Leute.  Bevor man sich überlegt, ob’s unter den eigenen Vorfahren eine Bagage gab – wann hörte sie auf, eine zu sein?", "–, kommt schon die nächste Frage: Sind die eigentliche Bagage nicht „die anderen“?  Der Roman der Vorarlbergerin ist Ahnenforschung im Bregenzerwald: die schöne Großmutter, ihr stiller Mann, der Onkel, der schon als Zehnjähriger wie ein alter Mann gerochen hat … So viel Leben und Tod auf nur 150 Seiten.", "Eine Essenz.  Das können nur wenige.  Die nächste Essenz folgt am 25.  Jänner: „Vati“, ebenfalls im Hanser Verlag.  Xaver Bayer: „Geschichten mit Marianne“ (Jung und Jung Verlag, 21 Euro) Könnte sein, dass H.P.", "Lovecraft auf sein Tintenfischmonster Cthulhus verzichtet hätte und den Horror aus Banalitäten des Alltags holt, wie es der Wiener Xaver Bayer getan hat: Der Ich-Erzähler und seine Freundin Marianne essen Filet Wellington, während vor dem Fenster Polizei und Terroristen aufeinander schießen; oder der Ich-Erzähler will Marianne Sirius-Camembert bringen, der Lift hält nicht bei ihr im letzten, dem elften Stock, sondern es geht zum 50. hinauf, zum 98 ... 20 Mal passiert etwas, 20 Erzählungen sind es, immer fangen der Ich-Erzähler und Marianne gesund und munter an.", "Nur eines der nominierten Bücher ist noch ausgelassener, nämlich das nächste.  Helena Adler (Pseudonym): „Die Infantin trägt den Scheitel links“ (Jung und Jung Verlag, 20 Euro) Mit der Salzburger Autorin kann man gut über ihr Debüt streiten.", "Nach Abschied von der Heimat sieht es aus.  Oder nach einem Dankeschön an die Verwandtschaft.  Aber nein, Helena Adler vermutet, es handelt sich am ehesten um ein Haus- und Hofpanorama.", "Zweifelsohne hat man es mit der Inszenierung einer komischen Oper zum Thema Erwachsenwerden zu tun.  Ein Kind wächst, die Familie wird von ihm mit Spott und Fantasie und Witz sekkiert, sogar beleidigt.", "Die Gefahr der Überinszenierung ist immer spürbar.  Es muss ja nicht jede Formulierung im Museum ausgestellt werden.  KURIER-Wertung: **** und ein halber Stern Karin Peschka: „Putzt euch, tanzt, lacht!", "“ (Otto Müller Verlag, 23 Euro) Man freut sich, dass in der Literatur eine Krise endlich einmal derart gut bewältigt wird.  Es geht um die Supermarktverkäuferin Fanni, 57 ist sie, und seit eine Freundin starb, hat sie Panikattacken.", "Bis sie sich ins Auto setzt und fährt und fährt, auf eine Alm, in die Nähe ihrer Jugendliebe.  Sex hat sie.  Eine Alten-WG gründet sie.  Und ihr Ehemann?  Braucht genauso Erneuerung, war nur nicht so mutig wie Fanni.", "Das Buch der Oberösterreicherin Karin Peschka ist eine Aufforderung: Verzupft euch, gehts fort, lebt!  Peschka müsste viel bekannter sein.  KURIER-Wertung: **** und ein halber Stern Cornelia Travnicek: „Feenstaub“ (Picus Verlag, 22 Euro) Das ist kein Märchen.", "Mit Feenstaub ist Kokain gemeint.  Die jungen Männer im Buch der St.  Pöltnerin schnupfen, um besser zu ertragen, was sie tun müssen. es ist eine erzwungene Gemeinschaft aus dem Osten und aus Afrika.", "Verwandte haben sie „zu uns“ geschickt, damit sie Geld verdienen.  Sie arbeiten als Taschendiebe, ihr Anführer erinnert an Fagin in Charles Dickens’ „Oliver Twist“.", "Hier heißt er Krakadzil und täuscht vor, Geld in die Heimat zu schicken.  Cornelia Travnicek erzählt in kleinen Happen, das erhöht die Aufmerksamkeit.  Da ist viel Luft – soll heißen: Da sind Zwischenräume eingebaut, in denen die Geschichte vibrieren kann.", "Foto oben: die Debütantin, Helena Adler aus Salzburg, mit \\\"Die Infantin trägt den Scheitel links\\\" aus dem Salzburger Jung und Jung Verlag Foto unten: die Favoritin, Monika Helfer aus Vorarlberg, mit \\\"Die Bagage\\\" aus dem Münchner Hanser Verlag" ],
  "id" : "AjMH8uqg",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/oesterreichischer-buchpreis-von-der-bagage-zum-krakadzil/401090586",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avusturya Kitap Ödülü: Bagage'dan Krakadzil'e",
  "articleContentTranslated" : [ "9 Kasım Pazartesi günü bir mesaj olacak, tören değil. Haberler öğleden sonra Avusturya Basın Ajansı aracılığıyla gelecek, bu nedenle 2020 Avusturya Kitap Ödülü'nü kimin alacağı açıklanacak.", "20.000 Euro'ya sahiptir. 2016'dan beri Friederike Mayröcker, Eva Menasse, Daniel Wisser ve Norbert Gstrein kazandı; ve bu beş - dört kadın ve bir yazar - bu yılın finalistleri, en sevdiklerinden başlayarak ...", "Monika Helfer: “Die Bagage” (Hanser Verlag, 19.90 euro) Bagage, kirli bir kelime, kötü bir arkadaş, zavallı vahşi insanlar. Kendi atalarınız arasında bir bagaj olup olmadığını düşünmeden önce - ne zaman bir bagaj olmaktan çıktı?", "- bir sonraki soru geliyor: Gerçek bagaj \"diğerleri\" değil mi? Vorarlberg yerlisinin romanı Bregenzerwald'da yapılan şecere araştırmasıdır: güzel büyükanne, sessiz kocası, on yaşında yaşlı bir adam gibi kokan amca ... Sadece 150 sayfada çok fazla yaşam ve ölüm.", "Bir öz. Bunu sadece birkaçı yapabilir. Bir sonraki öz 25 Ocak'ta yayınlanacak: Hanser Verlag tarafından da yayınlanan \"Vati\". Xaver Bayer: “Marianne ile Hikayeler” (Jung und Jung Verlag, 21 Euro) Şu H.P.", "Lovecraft, ahtapot canavarı Cthulhus olmasaydı ve Viyanalı Xaver Bayer'in yaptığı gibi günlük hayatın sıradanlıklarından dehşeti çıkarırdı: Anlatıcı ve kız arkadaşı Marianne, polis ve teröristler pencerenin önünde birbirlerine ateş ederken Filet Wellington'u yerdi; veya birinci şahıs anlatıcı Marianne Sirius-Camembert'i getirmek istiyorsa, asansör son on birinci katta durmuyor ama 50. kata çıkıyor, 98 ... 20 kez bir şey olur, 20 hikaye vardır, her zaman çekici birinci şahıs anlatıcı ve Marianne'nin sağlığı yerinde.", "Aday gösterilen kitaplardan sadece biri daha coşkulu, yani bir sonraki kitap. Helena Adler (takma isim): “Infanta solda kafayı takıyor” (Jung und Jung Verlag, 20 Euro) Salzburg yazarıyla çıkışını tartışmak kolay.", "Eve veda gibi görünüyor. Ya da yakınlarına teşekkür ettikten sonra. Ama hayır, Helena Adler, bunun büyük olasılıkla bir ev ve avlu panoraması olduğundan şüpheleniyor.", "Şüphesiz, büyüme temalı bir çizgi roman yapımı ile uğraşıyorsunuz. Bir çocuk büyür, aile alay, fantezi ve zekayla işten atılır, hatta hakarete uğrar.", "Aşırı evreleme tehlikesi her zaman aşikardır. Müzede her cümlenin sergilenmesi gerekmiyor. KURIER değerlendirmesi: **** ve yarım yıldız Karin Peschka: “Temizle, dans et, gül!", "“(Otto Müller Verlag, 23 Euro) Krizin sonunda literatürde bu kadar iyi yönetilmesinden memnunuz. Süpermarket satıcısı Fanni hakkında, 57 yaşında ve bir arkadaşı öldüğünden beri panik atak geçiriyor.", "Ta ki arabaya binip çocukluk aşkının yakınındaki dağlardaki bir otlağa gidene kadar. Seks yapıyor. Yaşlılar için ortak bir daire bulur. Ve onun kocası? Yenilenmeye ihtiyacı olduğu gibi, Fanni kadar cesur değildi.", "Yukarı Avusturya'dan Karin Peschka'nın kitabı bir davettir: Çıkarın, uzaklaşın, yaşayın! Peschka çok daha iyi bilinmeli. KURIER puanı: **** ve bir buçuk yıldız Cornelia Travnicek: \"Feenstaub\" (Picus Verlag, 22 Euro) Bu bir peri masalı değil.", "Peri tozu ile kokain kastedilmektedir. St. Pölten kadının kitabındaki genç erkekler yapmaları gereken şeye daha iyi katlanmak için burnunu çekiyor. doğudan ve Afrika'dan zorunlu bir topluluktur.", "Akrabalar para kazanabilmeleri için onları \"bize\" gönderdiler. Yankesici olarak çalışıyorlar, liderleri Charles Dickens'ın \"Oliver Twist\" filmindeki Fagin'i anımsatıyor.", "Burada adı Krakadzil ve eve para gönderiyormuş gibi yapıyor. Cornelia Travnicek, hikayeyi küçük lokmalarla anlatıyor ki bu da dikkat çekiyor. Çok fazla hava var - yani: Hikayenin titreşebileceği içlerinde inşa edilmiş boşluklar var.", "Yukarıdaki fotoğraf: Salzburger Jung ve Jung Verlag'dan \\ \"Infanta kafayı solda takıyor \\\" ile Salzburg'dan sosyeteye yeni giren Helena Adler Aşağıdaki fotoğraf: Vorarlberg'den Monika Helfer, Münih'ten \\ \"Die Bagage \\\" ile Hanser yayınevi" ]
}