{
  "id" : "aJSZYmvq",
  "url" : "https://sport.orf.at/stories/3070758/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T21:53:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Austria zieht Salzburg als Viertelfinal-Gegner",
  "articleTitleTranslated" : "Avusturya, Salzburg'u çeyrek final rakibi olarak çekiyor",
  "articleContent" : [ "Austria zieht Salzburg als Viertelfinal-Gegner Die Auslosung des Viertelfinales im Uniqa ÖFB-Cup hat am Mittwoch als Schlager auf dem Papier das Duell Titelverteidiger Red Bull Salzburg gegen Rekordsieger Austria Wien gebracht.", "Der LASK empfängt den Zweitligisten Austria Klagenfurt, Sturm Graz trifft zu Hause auf den Viertligisten Vienna, und der WAC muss beim Zweitligisten Kapfenberger SV antreten. Spieltermine sind der 5. bis 7.", "Februar 2021.  Titelverteidiger Salzburg und die Austria trafen zuletzt im Halbfinale der Saison 2015/16 aufeinander, die „Bullen“ gewannen zu Hause mit 5:2. „Es ist nicht einfach.", "Wir spielen immer gegen eine Erstligamannschaft“, sagte Salzburg-Coach Jesse Marsch unmittelbar nach dem 6:2-Achtelfinal-Sieg gegen Rapid. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Avusturya, Salzburg'u çeyrek final rakibi olarak çekiyor Uniqa ÖFB Kupası'nda çeyrek final için beraberlik, savunan şampiyon Red Bull Salzburg ile rekor kazanan Avusturya Viyana arasındaki düelloyu kağıt üzerinde bir vuruş olarak getirdi.", "LASK ikinci lig Avusturya Klagenfurt'u ağırlıyor, Sturm Graz dördüncü lig Viyana ile evinde buluşuyor ve WAC, ikinci bölüm Kapfenberger SV ile rekabet etmek zorunda. Maç tarihleri 5 ile 7 arasındadır", "Şubat 2021. Savunan şampiyonlar Salzburg ve Avusturya, en son 2015/16 sezonunun yarı finallerinde bir araya geldi, “Bulls” evinde 5-2 kazandı. \"Bu kolay değil.", "Her zaman birinci lig takımına karşı oynarız ”dedi Salzburg antrenörü Jesse Marsch, Rapid'i 6-2'lik 16 galibiyetin hemen ardından. Daha fazlası sport.ORF.at/fussball'da" ]
}