{
  "id" : "aKDlB2zk",
  "url" : "https://www.diepresse.com/5957240/Nachruf_Ein-grosser-Liebender-des-Kinos_Bertrand-Tavernier-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T20:15:00Z[UTC]",
  "author" : "Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/7/8/5957240/42EFE85B-C007-45C2-903D-F59D676CCFEB_v0_h.jpg",
  "imageCopyright" : "APA/AFP/MARTIN BUREAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein großer Liebender des Kinos: Bertrand Tavernier ist tot",
  "articleTitleTranslated" : "Sinemanın büyük aşığı: Bertrand Tavernier öldü",
  "articleContent" : [ "Von „Wenn das Fest beginnt“ bis zu „Ein Sonntag auf dem Lande“: Bertrand Tavernier war unter Frankreichs großen Filmregisseuren einer der vielseitigsten und beim Publikum beliebtesten. Er umarmte alle Genres der Kinotradition.", "Nun starb er mit 79.  Er konnte Familienszenen malen, die an Tschechow erinnerten oder an melancholische impressionistische Gemälde. Er konnte gewaltige historische Fantasien entwerfen über in der Erinnerung vernachlässigte Epochen der französischen Geschichte.", "Er konnte atmosphärisch wie psychologisch packende Krimis drehen. Immer schöpfte Bertrand Tavernier aus dem Vollen der französischen Kinotradition, seiner grandiosen Kulturkenntnis und filmischen Handwerkskunst, umarmte dabei alle Genres.", "Er war kein Avantgardist, auch kein Konservativer. Er machte unzählige, darunter viele große, berührende Filme, und das Publikum dankte es ihm. Nun ist er mit 79 verstorben. „Ein Sonntag auf dem Lande“, „Das Leben und nichts anderes“, „Wenn das Fest beginnt“, „Der Richter und der Mörder“ . . .", "Mit solchen und anderen Filmen hat sich Tavernier in die französische Filmgeschichte eingeschrieben. Elf Jahre jünger als Jean-Luc Godard (als dessen Presseattaché er eine Zeitlang arbeitete) brach er anders als die Filmemacher der „Nouvelle Vague“ nicht mit früheren Generationen.", "Er war ein großer Liebender des französischen Kinos in all seinen Formen; und mit unzähligen, zeitweise im Jahrestakt produzierten Filmen wanderte er selbst quer durch fast alle Genres. Einst ging der 1941 geborene Sohn des Schriftstellers René Tavernier in Paris mit Volker Schlöndorff ins Gymnasium.", "Später war er Regieassistent bei Jean-Pierre Melville. Sein erster großer Film war 1974 „L'Horloger de Saint-Paul“ („Der Uhrmacher von St. Paul“) nach einem Roman von Georges Simenon. Dessen Schauplatz verlegte er aus den USA in seine Heimatstadt Lyon.", "Schon hier klingt ein in seiner Biografie begründetes filmisches Leitmotiv an: die schwierige Vater-Sohn-Beziehung. Sie zieht sich durch sein Werk, etwa in Filmen wie „Daddy Nostalgie“ mit Jane Birkin oder „Die Prinzessin von Montpensier“.", "Philippe Noiret, der in „Der Uhrmacher von St. Paul“ die Hauptrolle spielte, blieb auch Taverniers wichtigstes schauspielerisches Alter Ego.", "Er spielte die Hauptrolle im Krimi „Der Richter und sein Mörder“ ebenso wie in „Das Fest beginnt“, einem Historienfilm über eine Verschwörung des bretonischen Adels im 18.  Jahrhundert Krimis, Psychothriller, bildgewaltige Historienfilme, Liebesdramen, sogar Science Fiction und einmal einen Western hat Tavernier gedreht.  ", "Nicht zu vergessen „Der Saustall“, eine scharfe Satire auf französischen Kolonialismus und Rassismus.", "Die besten Schauspieler des französischen Kinos spielten für ihn, etwa Michel Piccoli - oder auch Romy Schneider: Mit ihr drehte er „Death Watch – Der gekaufte Tod“, eine Kritik am durch das Fernsehen geförderten Voyeurismus seiner Zeit.", "Er sei in der Malerei immer konservativ geblieben, gesteht der alte Kunstmaler Ladmiral in „Ein Sonntag auf dem Lande“ (1984) – obwohl er die modernen Maler so bewundere. Für einen Neuanfang sei er zu feige gewesen.", "Brachen sich hier auch Taverniers Selbstzweifel Bahn? Publikum und Filmkritiker jedenfalls kümmerten sich nicht darum. In Cannes erhielt er den Regiepreis, in Berlin den Goldenen Bären, dazu fünf Césars und den Goldenen Löwen für sein Lebenswerk.", "Und, gar nicht nur nebenbei, schrieb er auch einige der besten Texte über das amerikanische und französische Kino." ],
  "articleContentTranslated" : [ "\"Festival Başladığında\" dan \"Ülkede Bir Pazar Günü\" ne: Bertrand Tavernier, Fransa'nın en çok yönlü film yönetmenlerinden ve halk arasında en popüler olanlardan biriydi. Sinema geleneğinin tüm türlerini kucakladı.", "Şimdi 79 yaşında öldü. Çehov'u anımsatan aile sahneleri veya melankoli Empresyonist tablolar çizebiliyordu. Hafızada ihmal edilen Fransız tarihinin çağları hakkında muazzam tarihsel fanteziler yaratabildi.", "Hem atmosferik hem de psikolojik olarak heyecan verici gerilim filmleri çekmeyi başardı. Bertrand Tavernier her zaman Fransız sinema geleneğinin zenginliğinden, tüm türleri kucaklayan görkemli kültür bilgisinden ve sinema işçiliğinden yararlandı.", "Avangart değildi, muhafazakâr da değildi. Birçok harika, dokunaklı film de dahil olmak üzere sayısız film yaptı ve izleyiciler ona bunun için teşekkür etti. Şimdi 79 yaşında öldü. \"Köyde Bir Pazar\", \"Hayat ve Başka Hiçbir Şey\", \"Festival Başladığında\", \"Yargıç ve Katil\". . .", "Bu ve diğer filmlerle Tavernier, Fransız film tarihinde adından söz ettirmiştir. Jean-Luc Godard'dan on bir yaş küçük (bir süre basın ataşesi olarak çalıştı), “Nouvelle Vague” filminin yapımcılarının aksine, önceki nesillerden kopmadı.", "Her türden Fransız sinemasının büyük bir aşığıydı; ve bazıları her yıl yapılan sayısız filmle kendisi neredeyse tüm türleri dolaştı. Yazar René Tavernier'in 1941 doğumlu oğlu, bir zamanlar Paris'te Volker Schlöndorff ile liseye gitti.", "Daha sonra Jean-Pierre Melville'in yönetmen yardımcılığını yaptı. İlk büyük filmi 1974'te Georges Simenon'un bir romanından uyarlanan \"L'Horloger de Saint-Paul\" (\"St. Paul Saatçi\") idi. Yerini ABD'den memleketi Lyon'a taşıdı.", "Biyografisine dayanan sinematik bir leitmotif burada zaten duyulabilir: Zor baba-oğul ilişkisi. Örneğin Jane Birkin'le birlikte oynadığı \"Daddy Nostalgia\" veya \"Montpensier Prensesi\" gibi filmlerde yaptığı çalışmaların üzerinden geçiyor.", "The Watchmaker of St. Paul'da rol alan Philippe Noiret, Tavernier'in en önemli oyunculuk alter egosu olarak kaldı.", "Suç gerilim filmi \"Yargıç ve Katili\" nin yanı sıra 18. yüzyılda Breton soylularının bir komplosunu anlatan tarihi bir film olan \"Festival Başlıyor\" da başrol oynadı. Suç romanları, psikolojik gerilimler, görsel olarak çarpıcı tarihi filmler, aşk dramalar, hatta bilim kurgu ve batılı bir torna Tavernier kez.", "Fransız sömürgeciliği ve ırkçılığı üzerine keskin bir hiciv olan \"Der Saustall\" ı unutmamak gerekir.", "Fransız sinemasının en iyi aktörleri, örneğin Michel Piccoli - veya Romy Schneider: Onunla, zamanının televizyonu tarafından desteklenen röntgenciliğin bir eleştirisi olan “Death Watch” u çekti.", "Resimde her zaman muhafazakar kaldı, eski ressam Ladmiral'i “Bir Pazar Günü” nde (1984) kabul ediyor - modern ressamlara çok hayran olmasına rağmen. Yeniden başlamak için çok korkaktı.", "Tavernier'in kendinden şüphe duyması da burada mı ortaya çıktı? Her durumda, seyirci ve film eleştirmenleri umursamadı. Cannes'da yönetmenlik ödülünü, Berlin'de Altın Ayı'yı, ayrıca hayatının çalışması için beş César ve Altın Aslan'ı aldı.", "Ve bu arada değil, Amerikan ve Fransız sineması üzerine en iyi metinlerden bazılarını da yazdı." ]
}