{
  "id" : "aKFOehBP",
  "url" : "https://kurier.at/politik/inland/corona-ampel-verabschiedet-sich-rot-aus-dem-jahr-2020/401143740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T17:37:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4783926/46-168266144.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Ampel verabschiedet sich rot aus dem Jahr 2020",
  "articleTitleTranslated" : "Corona trafik ışığı kırmızı renkte 2020'ye veda ediyor",
  "articleContent" : [ "Wien und Innsbruck sind möglicherweise auf dem Weg zu orange. Rot schickt die Corona-Ampel ganz Österreich ins Neue Jahr. Trotz mehrheitlich zurückgehender Fallzahlen hat sich die zuständige Kommission nicht entschließen können, wenigstens einzelne Bezirke orange zu schalten.", "Sieht man die Bundesländer an, dürften Wien und Burgenland die ersten Kandidaten sein, wenn sich der Wind nicht wieder in die falsche Richtung dreht.", "So hat das Burgenland auch gleich vier Bezirke, deren absolute Fallzahl unter 100 pro 100.000 Einwohner liegt, darunter jener mit dem besten Wert, Oberpullendorf mit 34,8.", "Dahinter folgen der davor lange stark betroffene Bezirk Innsbruck-Stadt (48,5) sowie einige Regionen in Niederösterreich, angeführt von Hollabrunn (60,7) und Waidhofen/Thaya (62,3).", "Noch besser als die eben erwähnten war der Wert von Montafon/Brandnertal (32,5), wo im Arbeitsdokument jedoch die Zahl von einem Tag davor angegeben und damit nicht zu 100 Prozent vergleichbar ist.", "Bei den Bundesländern hat gemäß nackten Fallzahlen das Burgenland den besten Wert mit 102,2 vor Wien mit 114,2. Am anderen Ende der Tabelle findet sich Salzburg mit 268,3. Der Bezirk mit dem schlechtesten Wert ist Hermagor in Kärnten (570,5).", "Das ist aber nur die eine Seite der Medaille, denn es gibt auch noch die risikoadjustierte Zahl, die sich nicht alleine aus der Fallzahl, sondern auch aus anderen Parametern wie Zahl der Tests, Zahl der positiv Getesteten und Altersstruktur der Erkrankten errechnet.", "Diese wird seit kurzem zwar nicht mehr offiziell ausgewiesen, die Berechnungen dazu aber existieren intern noch und hier ist Wien mit der Zahl 91 eindeutig am Weg Richtung orange. Schlusslicht ist da Kärnten (368,2) mit einem knapp noch schlechteren Wert als Salzburg (367,3).", "Interessant ist in diesem Zusammenhang auch die Zahl der positiven Fälle unter den Getesteten. Hier gehen die Werte extrem auseinander. Im besonders test-fleißigen Wien waren vergangene Woche gerade einmal 1,9 Prozent positiv.", "Dahinter folgten Vorarlberg mit 3,4 Prozent und Niederösterreich mit 6,6 Prozent. Das ist kein Zufall, denn gerade in diesen drei Bundesländern ist man sichtlich erpicht, mit vielen Tests auch asymptotische Fälle herauszufischen.", "In den vergangenen Tagen machten Wien und Niederösterreich alleine rund 70 Prozent aller Testungen österreichweit aus. In anderen Ländern gibt es eher erschreckende Positiv-Raten. Den schlechtesten Wert weist Kärnten aus mit 31,1 Prozent, das heißt, fast jeder dritte Getestete ist corona-infiziert.", "Das weist einerseits auf eine hohe Durchseuchung aktuell im südlichsten Bundesland hin, andererseits dass offenbar großteils Menschen mit Symptomen getestet werden. Salzburg mit gut 21 und Oberösterreich mit knapp 19 Prozent haben ebenfalls hohe Positiv-Quoten." ],
  "articleContentTranslated" : [ "Viyana ve İnnsbruck turunculuk yolunda olabilir. Kırmızı Corona trafik ışığı tüm Avusturya'yı Yeni Yıla gönderiyor. Vaka sayılarının çoğunun azalmasına rağmen, sorumlu komisyon en azından tek tek bölgeleri turuncuya çevirmeye karar veremedi.", "Federal eyaletlere bakarsanız, rüzgar tekrar ters yöne dönmezse ilk adaylar Viyana ve Burgenland olmalıdır.", "Burgenland'ın ayrıca 100.000 kişi başına 100'ün altında mutlak vaka sayısına sahip dört bölgesi vardır, bunlara en iyi değere sahip olan, 34,8 ile Oberpullendorf dahildir.", "Bunu daha önce kötü etkilenen Innsbruck-Stadt bölgesi (48.5) ve Aşağı Avusturya'da Hollabrunn (60.7) ve Waidhofen / Thaya (62.3) liderliğindeki bazı bölgeler takip ediyor.", "Montafon / Brandnertal'in (32.5) değeri, az önce bahsedilenlerden bile daha iyiydi, ancak çalışma belgesinde bir önceki güne ait rakam belirtildi ve bu nedenle yüzde 100 karşılaştırılabilir değil.", "Federal eyaletler arasında çıplak vaka numaralarına göre Burgenland 102,2 ile en iyi değere, 114,2 ile Viyana'nın önünde yer alıyor. Tablonun diğer ucunda 268.3 ile Salzburg yer alıyor. Değeri en kötü olan bölge Karintiya'daki Hermagor'dur (570,5).", "Ama bu madalyonun sadece bir yüzü, çünkü sadece vaka sayısından değil, aynı zamanda test sayısı, pozitif test yapanların sayısı ve hastaların yaş yapısı gibi diğer parametrelerden de hesaplanan riske göre ayarlanmış sayı da var.", "Bu artık resmi olarak gösterilmiyor, ancak bunun için hesaplamalar hala dahili olarak var ve burada Viyana 91 sayısı ile açık bir şekilde turuncuya doğru gidiyor. Carinthia (368.2), Salzburg'dan (367.3) biraz daha kötü bir değerle arka tarafı getiriyor.", "Test edilenler arasındaki olumlu vakaların sayısı da bu bağlamda ilgi çekicidir. Burada değerler son derece farklıdır. Özellikle çalışkan olan Viyana'da geçen hafta sadece yüzde 1,9 olumluydu.", "Onu yüzde 3,4 ile Vorarlberg ve yüzde 6,6 ile Aşağı Avusturya izledi. Bu bir tesadüf değildir, çünkü özellikle bu üç federal eyalette pek çok testle asimptotik vakaları ortadan kaldırmak için güçlü bir istek vardır.", "Geçtiğimiz birkaç gün içinde, Viyana ve Aşağı Avusturya tek başına Avusturya'daki tüm testlerin yaklaşık yüzde 70'ini oluşturdu. Diğer ülkelerde oldukça endişe verici pozitif oranlar var. Carinthia yüzde 31.1 ile en kötü değere sahip, bu da test edilen neredeyse her üç kişinin korona ile enfekte olduğu anlamına geliyor.", "Bu, bir yandan şu anda en güney eyaletinde yüksek düzeyde bir kirlenme olduğunu gösterirken, diğer yandan görünüşe göre çoğunlukla semptomları olan kişilerin test edildiğini gösteriyor. İyi bir yüzde 21 ile Salzburg ve yüzde 19'un biraz altında olan Yukarı Avusturya da yüksek pozitif oranlara sahip." ]
}