{
  "id" : "aKGrhCge",
  "url" : "https://kurier.at/politik/inland/corona-hilfen-mehr-geld-fuer-gemeinden/401158581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T07:21:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/331386/geld_euro_rendite_zinsen-000_FROG%252B974%252B-%252BFOTOLIA%252B34870028_Frog%252B974_Fotolia.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Hilfen: Mehr Geld für Gemeinden",
  "articleTitleTranslated" : "Corona yardımı: Topluluklar için daha fazla para",
  "articleContent" : [ "Die heimischen Gemeinden bekommen 1,5 Milliarden Euro. Beschluss am Mittwoch im Nationalrat. Auch wenn das \"Reintesten\" jetzt abgehakt ist, kommt auch die reguläre Jänner-Sitzung des Nationalrats am Mittwoch nicht ohne Corona-Maßnahme aus.", "Diesmal sind es die Gemeinden, die sich über Zuwendungen freuen dürfen. Geplant ist, den Kommunen ein weiteres Hilfspaket zukommen zu lassen. 1,5 Milliarden Euro soll es zusätzlich geben. Eine Milliarde wird gemäß Ministerratsbeschluss als Vorschuss auf die Ertragsanteile der Gemeinden fließen.", "Zurückgezahlt werden müssen diese frühestens im Jahr 2023 und das zinsfrei. 400 Mio. Euro werden als Aufstockung der Ertragsanteile gewährt und 100 Mio. gehen zusätzlich an den Strukturfonds für finanzschwache Kommunen.", "Raab bekommt Familie und Jugend-Agenden dazu Mehr Arbeit verschafft der Nationalrat Kanzleramtsministerin Susanne Raab (ÖVP), nämlich über eine Änderung des Bundesministeriengesetzes. Sie bekommt zu ihren bisherigen Agenden Frauen und Integration noch Familie und Jugend hinzu.", "Diese Bereiche ressortierten bisher im Arbeitsministerium. Nach dem Wechsel von Christine Aschbacher zu Martin Kocher (ÖVP) wandern sie nun weiter ins Kanzleramt.", "Die Kanzlerpartei hat noch eine zweite Gelegenheit sich zu positionieren, denn die ÖVP gibt das Thema für die \"Aktuelle Stunde\" vor, wobei sie die Situation am Arbeitsmarkt thematisieren will und so Kocher eine Gelegenheit zum Auftritt bietet.", "Die SPÖ hat sich für die \"Aktuelle Europastunde\" das Thema internationale Nachrichtendienste ausgesucht bzw. die schlechte Position des BVT in der Szene. Die NEOS wiederum hätten die Chance, sich mit einer \"Dringlichen Anfrage\" in Szene zu setzen.", "Ansonsten hat die Sitzung nicht allzu viel Brisantes zu bieten, ein Paket zur Bekämpfung von Geldwäscherei soll beschlossen werden, dazu kommen nicht weniger als elf Rechnungshof-Berichte sowie der Gleichbehandlungsbericht für die Privatwirtschaft zum Aufruf." ],
  "articleContentTranslated" : [ "Yerel topluluklar 1,5 milyar euro alıyor. Ulusal Konsey'de Çarşamba günü alınan karar. \"En saf\" şimdi işaretlenmiş olsa bile, Ulusal Konseyin Çarşamba günü olağan Ocak toplantısı Corona önlemleri olmadan yapamaz.", "Bu sefer bağışları dört gözle bekleyebilecekler topluluklardır. Plan, belediyelere başka bir yardım paketi göndermek. 1.5 milyar avro daha olmalı. Bakanlar Kurulu'nun kararına göre, belediyelerin gelirden payına avans olarak bir milyar dolar akacak.", "Bunların en erken 2023'te geri ödenmesi ve faizsiz olması gerekiyor. Gelir payının artırılması için 400 milyon euro hibe edilecek ve mali açıdan zayıf belediyeler için yapısal fona 100 milyon euro daha gidecek.", "Raab, aile ve gençlik gündemlerini alıyor Ulusal Konsey Şansölyeliği Bakanı Susanne Raab (ÖVP) tarafından Federal Bakanlıklar Yasası'nda yapılan bir değişiklik ile daha fazla çalışma sağlanıyor. Daha önceki kadın ve entegrasyon gündemlerine ek olarak, aile ve gençlik kazanıyor.", "Bu alanlar daha önce Çalışma Bakanlığının bir parçasıydı. Christine Aschbacher'den Martin Kocher'e (ÖVP) taşındıktan sonra, şimdi Başbakanlık'a geçiyorlar.", "Şansölye Partisi, kendisini konumlandırmak için hala ikinci bir fırsata sahip, çünkü ÖVP, iş piyasasındaki durumu ele almak ve böylece Kocher'e ortaya çıkması için bir fırsat sunmak istediği \"mevcut saat\" konusunu belirliyor.", "SPÖ, \"Mevcut Avrupa Saati\" için uluslararası istihbarat servisleri konusunu veya BVT'nin sahnedeki kötü konumunu seçti. Buna karşılık NEOS, kendilerini \"acil bir talep\" ile sunma şansına sahip olacaktı.", "Aksi takdirde, toplantının sunabileceği çok şey kalmaz, kara para aklamayla mücadele için bir paket kararlaştırılır, ayrıca Sayıştay'dan en az on bir rapor ve özel sektöre yönelik eşitlik raporu verilir." ]
}