{
  "id" : "AKpHQEg7",
  "url" : "https://kurier.at/chronik/oesterreich/erdbeben-im-suedliches-niederoesterreich/401336778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T16:47:13Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4330226/46-80156215.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stärke 4,7: Erdbeben im südlichen Niederösterreich",
  "articleTitleTranslated" : "4.7 Büyüklük: Aşağı Avusturya'nın güneyindeki deprem",
  "articleContent" : [ "Am Dienstag um 18.25 Uhr kam es in Niederösterreich zu einem Erdbeben, das in weiten Teilen des Bundeslandes und sogar darüber hinaus spürbar war.", "Ersten Meldungen zufolge dürfte das Epizentrum rund 2,9 Kilometer südlich von Wiener Neustadt in der Gemeinde Breitenau am Steinfelde im Bezirk Neunkirchen liegen.  Das Beben erreichte eine Stärke von 4,3 bis 4,9 laut Richterskala.", "Die ZAMG meldete eine Magnitude von 4,7.  Da das Beben seinen Ausgangspunkt relativ nah an der Erdoberfläche hatte, war es in einem großen Radius wahrzunehmen.  Ersten Schätzungen zufolge passierten die Erdstöße in nur etwa drei bis zehn Kilometern Tiefe.", "Deshalb waren sie auch deutlich im Burgenland, Wien und St. Pölten zu spüren. Sogar aus Bratislava gab es entsprechende Meldungen. Zeugen berichten, dass im Umkreis des Epizentrums auch ein Grollen zu hören war.", "Bei Erdbeben dieser Stärke kann es zu Gebäudeschäden kommen. Bisher wurden noch keine offiziellen Meldungen über Schäden gemacht. Dies bestätigte auch der Feuerwehr-Bezirkskommandant von Neunkirchen Josef Huber.", "Es habe noch keine Feuerwehreinsätze diesbezüglich gegeben, sagte er gegenüber der APA. Das Erdbeben bezeichnete Huber als kurz. „Wir haben es deutlich verspürt.“ SPÖ-Bürgermeister von Ternitz Rupert Dworak hat das Erdbeben im burgenländischen Neudörfl (Bezirk Mattersburg) erlebt.", "Es sei „sehr intensiv wahrgenommen worden“, berichtete Dworak von einem „Rumpler“. Ein Teich habe regelrecht „gebrodelt“. „Es liegen aber keine Meldungen über Schäden im Bezirk vor“, sagt auch er.", "In Sozialen Medien posteten dennoch einige User Risse in Wänden, die vermeintlich am Dienstag entstanden sein sollen. Überhaupt war die Aufregung im Internet groß. Viele schrieben, dass die ganze Wohnung gewackelt hätte und sie es mit der Angst zu tun bekommen haben. ", "Die Erschütterungen waren bereits das dritte Erdbeben in den letzten 14 Tagen im Raum Wiener Neustadt/Neunkirchen. Die anderen Erdstöße waren aber nur äußerst leicht gewesen und von der Bevölkerung nicht wahrgenommen worden. " ],
  "articleContentTranslated" : [ "Salı günü saat 18: 25'te Aşağı Avusturya'da, devletin büyük bir bölümünde ve hatta ötesinde hissedilen bir deprem oldu.", "İlk raporlara göre, merkez üssünün Neunkirchen bölgesindeki Breitenau am Steinfelde belediyesinde Wiener Neustadt'ın yaklaşık 2,9 kilometre güneyinde olması muhtemel. Richter ölçeğine göre deprem 4,3 ile 4,9 arasında bir büyüklüğe ulaştı.", "ZAMG 4.7 büyüklük bildirdi. Depremin başlangıç noktası nispeten yeryüzüne yakın olduğundan, büyük bir yarıçap içinde algılanabilirdi. İlk tahminlere göre, sarsıntılar yalnızca üç ila on kilometre derinlikte meydana geldi.", "Bu yüzden Burgenland, Viyana ve St. Pölten'de açıkça hissedildiler. Bratislava'dan bile raporlar geldi. Tanıklar, merkez üssü çevresinde de bir gürültü duyulduğunu bildirdi.", "Bu büyüklükteki bir deprem binalara zarar verebilir. Şimdiye kadar resmi hasar bildirimi yapılmadı. Bu, Neunkirchen itfaiye bölge komutanı Josef Huber tarafından da doğrulandı.", "APA'ya bu konuda itfaiye teşkilatının olmadığını söyledi. Huber depremi kısa olarak nitelendirdi. SPÖ'nün Ternitz Belediye Başkanı Rupert Dworak, Burgenland'daki (Mattersburg) Neudörfl'de meydana gelen depremi yaşadı.", "Dworak'ın bir \"Rumpler\" dan \"çok yoğun bir şekilde fark edildiğini\" bildirdi. Bir gölet kelimenin tam anlamıyla \"köpürüyordu\". \"Ancak ilçede herhangi bir hasar raporu yok\" diyor.", "Ancak sosyal medyada bazı kullanıcılar duvarlarda Salı günü ortaya çıktığı varsayılan çatlaklar yayınladı. Genel olarak internette çok fazla heyecan vardı. Birçoğu tüm dairenin sarsıldığını ve korktuklarını yazdı.", "Sarsıntılar, Wiener Neustadt / Neunkirchen bölgesinde son 14 gün içinde meydana gelen üçüncü depremdi. Ancak diğer sarsıntılar son derece hafifti ve nüfus tarafından fark edilmedi." ]
}