{
  "id" : "aKu6NTdb",
  "url" : "https://kurier.at/wirtschaft/hohe-risikovorsorgen-liessen-volksbanken-gewinn-einbrechen/401201602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:36:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967092/46-46721317.jpg",
  "imageCopyright" : "Kurier / gnedt martin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hohe Risikovorsorgen ließen Volksbanken-Gewinn einbrechen",
  "articleTitleTranslated" : "Yüksek risk karşılıkları Volksbank kazançlarının düşmesine neden oldu",
  "articleContent" : [ "Hohe Risikovorsorgen haben den Gewinn des Volksbanken-Verbundes im Geschäftsjahr 2020 einbrechen lassen. Laut vorläufigen Zahlen schmolz das Ergebnis nach Steuern \"wegen umfangreicher Vorsorgen für die negativen Covid-19-Auswirkungen\" von 148,5 Mio.", "Euro im Jahr 2019 auf 20 Mio. Euro zusammen, teilte die Bank am Freitag mit. Die Risikovorsorgen wurden auf 126 Mio. Euro ausgeweitet, 2019 standen 22,1 Mio. Euro zu Buche.", "Weniger faule Kredite Der Anteil an faulen Krediten (non-performing loans/NPL) verringerte sich im Jahresvergleich von 2,3 auf 1,9 Prozent. Operativ ging der Zinsüberschuss von 422,4 Mio. auf 413,1 Mio.", "Euro zurück, der Provisionsüberschuss erhöhte sich dagegen von 229,6 Mio. auf 239,1 Mio. Euro. Das Kundenkreditvolumen blieb mit rund 21,3 Mrd. Euro nahezu unverändert.", "Die harte Kernkapitalquote stieg von 12,9 Prozent auf 14,1 Prozent, die Eigenmittelquote lag bei 19,2 Prozent (Ende 2019: 17,8 Prozent). Die operative Kostenquote - das Verhältnis zwischen Kosten und Einnahmen der Bank - verbesserte sich von 80,1 auf 73,6 Prozent.", "Das sei vor allem den gesunkenen Verwaltungskosten zu verdanken, hieß es in einer Aussendung der Bank. Diese fielen im Verbund 2020 um 4,2 Prozent auf 511,8 Mio. Euro, seit Beginn der Umstrukturierung vor fünf Jahren seien die jährlichen Verwaltungskosten um mehr als 100 Mio.", "Euro gesenkt worden. Die Volksbanken-Gruppe hat in den vergangenen Jahren mehr als 40 Fusionen durchgeführt um ihr Konzern-Konstrukt zu vereinfachen. Bei der Volksbank Wien, der größten der Volksbanken, fiel der Gewinn von 57,0 Mio. auf 30,8 Mio.", "Euro zurück. Die Risikovorsorgen lagen bei 26,6 Mio. Euro. Das Kundenkreditvolumen ging von rund 5,5 Mrd. auf rund 5,4 Mrd. Euro zurück. Die harte Kernkapitalquote stieg von 14,9 Prozent auf 16,8 Prozent, die Eigenkapitalquote legte von 29,8 Prozent auf 32,7 Prozent zu.", "Die endgültigen Zahlen werden am 8. April veröffentlicht." ],
  "articleContentTranslated" : [ "Yüksek risk karşılıkları, Volksbank grubunun karının 2020 mali yılında düşmesine neden oldu. Ön rakamlara göre, vergi sonrası kazançlar 148,5 milyon Euro'luk \"olumsuz Covid-19 etkilerine yönelik kapsamlı karşılıklara bağlı olarak\" eridi.", "2019'da banka Cuma günü açıkladı. Risk karşılıkları 126 milyon Euro'ya yükseltildi; 2019 yılında 22,1 milyon Euro açıklandı.", "Daha az batık kredi Batık kredilerin (takipteki krediler / takipteki krediler) oranı bir önceki yıla göre yüzde 2,3'ten yüzde 1,9'a düştü. Faaliyet açısından net faiz geliri 422,4 milyondan 413,1 milyona geriledi.", "Buna karşılık, net komisyon geliri 229.6 milyon Euro'dan 239.1 milyon Euro'ya yükseldi. Müşteri kredi hacmi neredeyse hiç değişmeden 21,3 milyar Avro civarında kaldı.", "Ortak Özsermaye Tier 1 sermaye oranı yüzde 12,9'dan yüzde 14,1'e yükseldi, öz sermaye oranı yüzde 19,2 oldu (2019 sonu: yüzde 17,8). Bankanın maliyetleri ile geliri arasındaki ilişki olan işletme gideri oranı yüzde 80,1'den yüzde 73,6'ya yükseldi.", "Bankadan yapılan bir basın açıklamasında, bunun temel olarak düşük idari maliyetlerden kaynaklandığı belirtildi. 2020'de bunlar yüzde 4,2 düşüşle 511,8 milyon Euro'ya düştü;", "Euro düşürüldü. Volksbanken grubu, grup yapısını basitleştirmek için son birkaç yılda 40'tan fazla birleşme gerçekleştirdi. Volksbank'ın en büyüğü olan Volksbank Wien'de kar 57.0 milyondan 30.8 milyona düştü.", "Euro geri geldi. Risk karşılıkları 26.6 milyon Euro'dur. Müşteri kredi hacmi yaklaşık 5,5 milyar Euro'dan 5,4 milyar Euro'ya düştü. Ortak Özsermaye Tier 1 sermaye oranı yüzde 14,9'dan yüzde 16,8'e, öz sermaye oranı yüzde 29,8'den yüzde 32,7'ye yükseldi.", "Nihai rakamlar 8 Nisan'da açıklanacak." ]
}