{
  "id" : "aKVIeun7",
  "url" : "https://kurier.at/chronik/oesterreich/5226-neuinfektionen-in-oesterreich/401105637",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T09:59:50Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "5.226 Neuinfektionen laut Anschober \"dramatischer\" Sonntagswert",
  "articleTitleTranslated" : "Anschober'e göre, 5,226 yeni enfeksiyon Pazar günü \"dramatik\" bir rakamdı",
  "articleContent" : [ "75.540 aktive Fälle.  Der tagesaktuelle Überblick über alle Corona-Zahlen für Österreich.  Von Samstag auf Sonntag wurden in Österreich 5.226 Neuinfektionen registriert, 6.509 Menschen gelten mit Stand heute wieder als genesen.", "Damit gibt es aktuell 75.540 aktive Fälle.   Mit Stand 9.30 Uhr sind österreichweit zudem 2.388 Personen mit dem Coronavirus verstorben, damit wurden 60 neue Todesfälle in den vergangenen 24 gezählt. ", "Die Tendenz der Neuerkrankungen zeigt leicht nach unten.  Zwar ist es üblich, dass die Fallzahlen an Wochenenden aufgrund weniger durchgeführter Tests sinken - im Viertagesschnitt verzeichnet Österreich jedoch das geringste Wachstum (2,16 Prozent) seit mehr als vier Wochen. ", "Anschober spricht von \"dramatischem\" Wert 5.226 Neuinfektionen sei ein dramatisch hoher Wert für einen Sonntag, betonte Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  \"Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden\", erläuterte Anschober.", "Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.  \"Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben\", betonte er.", "\"Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.\"  Die Neuinfektionen in den Bundesländer (Stand 22.11.)  Burgenland: 169 Kärnten: 586 Niederösterreich: 914 Oberösterreich: 928 Salzburg: 496 Steiermark: 632 Tirol: 575 Vorarlberg: 441 Wien: 485 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  7-Tage-Inzidenz wieder unter 500 Die 7-Tage-Inzidenz pro 100.000 Einwohner betrug am Freitag 495,7 und lag somit das erste Mal seit 8.", "November wieder unter 500.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 2.224 Personen (Stand 20.11). an den Folgen des Corona-Virus verstorben.  Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?  Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.  Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "75,540 aktif vaka. Avusturya için tüm korona numaralarına günlük olarak güncellenen genel bakış. Cumartesi'den Pazar gününe kadar Avusturya'da 5.226 yeni enfeksiyon kaydedildi, bugün itibariyle 6.509 kişinin iyileştiği kabul ediliyor.", "Şu anda 75.540 aktif vaka var. Sabah 9:30 itibariyle Avusturya genelinde 2.388 kişi corona virüsü nedeniyle öldü, bu da son 24'te 60 yeni ölüm sayıldığı anlamına geliyor.", "Yeni vakalardaki eğilim biraz azaldı. Yapılan testlerin daha az olması nedeniyle vaka sayısının hafta sonlarında düşmesi yaygın olsa da, Avusturya dört günlük ortalamada dört haftadan fazla bir süredir en düşük büyümeyi (yüzde 2,16) kaydetmiştir.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) bir yayında, Anschober 5,226 yeni enfeksiyonun Pazar günü için önemli ölçüde yüksek bir değerden bahsettiğini vurguladı.", "Haftalar süren güçlü büyümenin ardından, hastaneye yatış sayısının ilk kez hafif bir düşüşle 4.458'e düşmesi sevindirici. 14 ila 683 yoğun bakımda ağır hastalar da dahil.", "Yeni ölümlerin sayısı 60 ile hala çok yüksek. Anschober, \"Açıkçası, iki buçuk hafta önce başlayan kısmi kilitlenme (çarpıcı derecede yüksek bir seviyede) stabilize oldu, ancak yeni enfeksiyonların sayısını önemli ölçüde azaltmadı,\" dedi.", "Ancak katı kilitleme altıncı günde işe yaramadı. \"Önümüzdeki haftanın sonuna doğru, ancak yeni enfeksiyonlarda net düşüşler olmalı.\"", "\"Bağlantılar açısından gerçekten olması gerekmeyen her şeyden hepimiz kaçınmalıyız.\" Federal eyaletlerdeki yeni enfeksiyonlar (22 Kasım itibariyle) Burgenland: 169 Karintiya: 586 Aşağı Avusturya: 914 Yukarı Avusturya: 928 Salzburg: 496 Steiermark: 632 Tirol: 575 Vorarlberg: 441 Viyana: 485 Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, diğer önlemler için belirleyicidir .", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. 7 günlük insidans 500'ün altına geri döndü 100.000 nüfus başına 7 günlük insidans, 8'den beri ilk kez Cuma günü 495.7 idi.", "Kasım yine 500'ün altında. Aşağıdaki grafik, tüm Avusturya için 7 günlük insidansı bölge düzeyinde dökümünü gösteriyor. Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya genelinde 2.224 kişi var (20 Kasım itibariyle). corona virüsünün sonuçlarından öldü. Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, kendisini dünya çapında en üst enfeksiyon alanında buluyor." ]
}