{
  "id" : "AKwELM54",
  "url" : "https://www.diepresse.com/5951149/Platter-bei-Skitourenunfall-an-Wirbelsaeule-verletzt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T13:32:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/a/d/5951149/CORONA-IMPFUNG-IMPFAKTION-UND-AUSREISETESTPFLICHT-BEZIRK-SCHWAZ-PRESSEKONFERENZ-PLATTER_1615728844674941.jpg",
  "imageCopyright" : "APA/EXPA (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Platter bei Skitourenunfall an Wirbelsäule verletzt",
  "articleTitleTranslated" : "Kayak turu kazasında Platter'ın omurgası yaralandı",
  "articleContent" : [ "Tirols Landeshauptmann wurde bereits in häusliche Pflege hinterlassen. \"Mir geht es soweit gut“, sagt Platter.", "Tirols Landeshauptmann Günther Platter (ÖVP) hat sich bei einem Sturz bei einer Skitour am Freitag in der Nähe seiner Heimatgemeinde Zams (Bezirk Landeck) Verletzungen an der Wirbelsäule zugezogen.", "Er werde deshalb in den kommenden Tagen seine Amtsgeschäfte von zu Hause aus führen, teilte das Land am Sonntag in einer Aussendung mit. \"Mir geht es soweit gut. Nach ärztlicher Abklärung rät man mir, mich einige Tage in häusliche Pflege zu begeben.", "Ich werde in den kommenden Tagen den Amtsgeschäften von zu Hause aus nachgehen\", erklärte Platter." ],
  "articleContentTranslated" : [ "Tirol valisi çoktan evde bakıma alındı. \"Şu ana kadar iyiyim,\" diyor Platter.", "Tirol valisi Günther Platter (ÖVP), Cuma günü memleketi Zams (Landeck bölgesi) yakınlarında bir kayak turuna düştüğünde omurgasında yaralandı.", "Ülke Pazar günü yaptığı bir yayında, bu nedenle resmi işlerini önümüzdeki günlerde evinden yürüteceğini söyledi. \"Şimdiye kadar iyiyim. Tıbbi açıklamadan sonra, birkaç gün evde bakım almam tavsiye ediliyor.", "Önümüzdeki günlerde resmi işimi evden yapacağım, \"dedi Platter." ]
}