{
  "id" : "akYUCGFq",
  "url" : "https://kurier.at/kultur/medien/orf2-chef-alexander-hofer-wenn-was-passiert-sind-wir-da/401127381",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T10:23:28Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4815669/46-173484053.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF2-Chef Alexander Hofer: \"Wenn was passiert, sind wir da\"",
  "articleTitleTranslated" : "ORF2 patronu Alexander Hofer: \"Bir şey olursa orada olacağız\"",
  "articleContent" : [ "Erstmals gibt es am 24.  Dezember \"Weihnachten daheim“ mit den \"Studio 2“-Moderatoren für die, die heuer allein feiern müssen   Der Channel-Manager zieht Bilanz über ein besonderes Jahr und spricht über Information und Unterhaltung, Top-Quoten und Kritik Alexander Hofer hat heute mit sich zu kämpfen:", "Als ORF-Unterhaltungschef ist er für das \"Quiz ohne Grenzen“ mit Jörg Pilawa (20.15, ORF 1) ebenso verantwortlich wie gleichzeitig als Channel-Manager von ORF 2 für die \"Bergweihnacht mit Alexandra Meissnitzer“ – eine kurze Auszeit in einem speziellen Jahr.  :", "Ein Gespräch über Quoten, die ORF-Info und die stillste Zeit des Jahres, die für viele heuer einsam wird. ORF2 steuert heuer auf einen Jahresmarktanteil zu wie schon lange nicht. Alles Info oder was? Natürlich geht ein Großteil des Erfolgs von ORF2 auf das Konto der ORF-Information.", "Es ist schlicht so, dass es derzeit, oder besser gesagt schon über Monate, ein sehr großes Informationsbedürfnis bei der Bevölkerung gibt. Dem versuchen wir so gut es geht zu entsprechen. ORF2 hat es in dieser Krisenzeit geschafft, Anlaufstelle zu sein.", "Das ist keine Selbstverständlichkeit. Der Erfolg beruht auf zwei Säulen: Das eine ist Flexibilität – man weiß inzwischen, wenn etwas passiert, sind wir da, wenn es Breaking News gibt, geht ORF2 damit auf Sendung.", "Das gilt genauso in der Folge für deren Einordnung, für die wir kurzfristig Sondersendungen programmieren. Die zweite tragende Säule von ORF2 ist programmliche Verlässlichkeit mit eingeführten Sendungsmarken und einigen Neuerungen.", "Das gilt insbesondere auch für die ORF2-Unterhaltung. Da wird das Angebot manchmal, wie jüngst, intensiv diskutiert, aber, wie wir auch gesehen haben, vom Publikum sehr gut angenommen.", "Bei Ihrem Antritt als ORF2-Channelchef 2018 war ein Vorhaben, das starre Sendeschema vermehrt zu durchbrechen – mittlerweile der Dauerzustand? Es vermittelt diesen Eindruck, ist jedoch natürlich nicht so.", "Aber es freut mich mit Blick auf die Reichweiten, dass dieser Plan vom Publikum angenommen wird. Doppel-Job: Alexander Hofer ist Channel-Manager von ORF2 und \"interimistischer\" Unterhaltungschef © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Wie lässt sich das festmachen?", "Vergleicht man das Programm mit der Zeit vor 2018, dann gibt es jetzt in ORF2 deutlich mehr Hauptabende mit Info-Inhalten und erheblich mehr Sondersendungen. Bis dahin folgte man der Regel, alle Information in den im Sendeschema vorgegebenen Info-Sendungen abzuhandeln.", "Ich bin hingegen der Meinung, dass es sich ORF2 leisten kann, ganz bewusst das Programm aufzumachen, wenn es die Aktualität verlangt. Das wird vom Publikum auch erwartet. Flacht das Interesse ab, kehren wir ohnehin wieder zurück zum Standard-Schema. ", "Bei der Beurteilung der, zugegeben, sehr guten Quoten heißt’s nicht selten: ORF2 hat es leicht, dort braucht man in Zeiten wie diesen nur die Info abfilmen. Nur die Information abfilmen – das wäre ziemlich naiv.", "Denn das reicht den Zuseherinnen und Zusehern schon lange nicht mehr. Die Menschen haben heute viele Möglichkeiten. Das heißt, man muss schon sehr viel mehr leisten, muss die Sendungen auch so setzen, dass es die Menschen mit ihrem Informationsbedürfnis abholt.", "Wir haben uns zudem auch personell mit neuen Info-Moderatorinnen und Moderatoren weiterentwickelt, die vom Publikum nicht nur registriert, sondern auch wertgeschätzt werden.  Liegt bei einem Marktanteil von aktuell 22,2 % (+2,3  zu 2019)   Zeit im  Bild 1 durchschnittliche Reichweite von 1,45 Mio.", "Zusehern. Marktanteil 49 % (2019: 1,08 Mio., 44 %) Aktuell nach fünf Reichweite: 443.000 Zuseher, Marktanteil 33 % (2019: 352.000, 30 %) Reichweite: 341.000, Marktanteil 23 % (2019:", "292.000, 23 %) Wegen dem Mehr an Info-Sendungen und speziell den Pressekonferenzen gibt es den Vorwurf, ORF2 sei nur noch ein Regierungssender.  :", "In Krisenzeiten, wie es eine Pandemie ist, ist es einfach so, dass eine Regierung, dass Bundeskanzler und Fachminister, also die, die Verantwortung tragen und Maßnahmen setzen, öfter zu hören und zu sehen sind.", "Was unsere Sendungen von den \"ZIB Spezials\", der \"ZiB2\", \"Im Zentrum\", \"Report\" bis \"Runde Tische\" dabei aber stets schaffen, ist die Einordnung dessen.", "Das passiert unter Zuziehung von Fachleuten, aber natürlich auch von Oppositionspolitikern und geschieht – wie zuletzt – auch, wenn gar kein Regierungspolitiker zusagt. Ich erinnere da auch noch an die vielen Parlamentsübertragungen.", "Wir sind also sehr bemüht, die notwendige Breite in der Berichterstattung, aber auch die Analyse entsprechend anzubieten.", "\"Ein Sommer in Österreich\" mit Marcel Hirscher verfolgten Ende Mai durchschnittlich 1,2 Millionen Zuseher © Bild: ORF/Thomas Ramstorfer Sie sind, quasi nebenbei, auch der ORF-Unterhaltungschef. ORF-Chef Alexander Wrabetz wollte sie erneut \"interimistisch“ verlängern.", "Ist das schon geschehen und wissen sie, zum wievielten Mal die Verlängerung stattgefunden hat? Die Verlängerung hat stattgefunden, wie oft schon, da müsste ich erst nachschauen. Sie haben im ORF2-Unterhaltungsprogramm, gefühlt, bereits den halben ÖSV auf Sendung gebracht.", "Zunächst im Sommer das erfolgreiche Debüt von Marcel Hirscher, eben Hans Knauss und Anna Veith und nun, am Samstag, Alexandra Meissnitzer mit der \"Bergweihnacht“. Was ist die Überlegung dahinter und geht, sozusagen, die Rechnung auf?", "Aus Quoten-Sicht auf alle Fälle - das sind Publikumslieblinge. Aber auch inhaltlich ist es stimmig: Das sind vielfach Sendungen, wie jetzt auch die \"Bergweihnacht\", die mit dem Land, der Landschaft und oft mit dem alpinen Raum verbunden sind.", "Da liegt es nah, Menschen, die in ihrem bisherigen Leben dort viel Zeit verbracht haben, für die Moderation anzufragen. So kommt zur hohen Sympathie für die unterschiedlichen Persönlichkeiten auch noch ein hohes Maß an Authentizität.", "Denn sie verstehen die Menschen, die Gegend und diesen Job.", "Aber es gibt ja auch noch andere, die ich zum ORF geholt habe wie Norbert Oberhauser, der immer mehr in neue Rollen hineinwächst und dabei eine gute Figur macht wie zuletzt bei „Dancing Stars“ als Akteur und dann auch als Co-Moderator des Finales.", "Mit ihm werden wir noch einiges an Programm-Entwicklungen erleben. Am 24. 12.:  „Weihnachten daheim“  mit  den „Studio 2“-Moderatoren Verena Scheitz, Birgit Fenderl, Martin Ferdiny (auch am Klavier aktiv) und Norbert Oberhauser  (20.15).", "Ab 28. 12.: „Guten Morgen Österreich – Fit mit Philipp“ (8.30). Ab 17.30: „Studio 2“, „konkret spezial“. Am 31. 12.: Silvesterpfad“ mit Simpl-Klassikern, „Kaisermühlen Blues“, „Rosenheim Cops“-Special und  Jörg Pilawas „Silvestershow“.", "Am 1.1.: Neujahrskonzert der Wiener Philharmoniker unter Riccardo Muti Weitere Highlights: „Helene Fischer Show“ (25. 12.), neue „Traumschiff“-Folgen (29. 12./5. 1.), neue „Universum“-Dokus (z. B. Victoriafälle, Karl V, 29. 12.)  Wir steuern auf die \"stillste Zeit des Jahres\" zu.", "Viele werden sie aufgrund der Corona-Beschränkungen, aus gesundheitlichen Gründen und auch aus persönlicher Rücksichtnahme alleine erleben. Nicht selten ist das Fernsehen dann etwas, was Struktur gibt und für Unterhaltung sorgt.", "Auf der anderen Seite weiß niemand, wie die aktuelle Lage sein wird. Wie geht sich dieser Spagat programmlich aus? Wir haben viel nachgedacht über diese spezielle Situation.", "Wir gehen an diese Weihnachtszeit – beginnend mit dem Heiligen Abend und bis Dreikönig – mit einem etwas anderen Programm-Angebot heran als sonst üblich.", "Am 24.  Dezember, beispielsweise, laden erstmals die \"Studio 2“-Moderatoren um 20.15 Uhr zu einem \"Weihnachten daheim“ ein, als Angebot an die vielen, die heuer für sich allein feiern müssen oder auch wollen.", "In den Tagen danach werden wir am Nachmittag, anders als bisher, ebenfalls das \"Studio 2“ öffnen und mit \"konkret spezial“ auch Service bieten und damit gewohnte Fixpunkte auch während der Tage um den Jahreswechsel Dazu zählt ab 28.  Dezember, 8.30 Uhr, auch \"Guten Morgen Österreich – Fit mit Philipp“.  ", "Was wir als elektronischer Partner der Österreicher da tun können, wollen wir tun und das zusätzlich zum traditionell ohnehin hochwertigen Angebot an klassischen Film und Premieren, Shows und Dokumentation sowie den Fixpunkten, der „Silvestershow mit Jörg Pilawa“, und dem Kulturhighlight zum Jahresbeginn, dem Neujahrskonzert der Wiener Philharmoniker unter Ricardo Muti - leider ohne Publikum.  ", "In Planung: Eine eigene Sendung für ORF-Wissenschaftsjournalist Günther Mayr   © Bild: ORF/OrF Noch kurz zu 2021.  Wird schon an einer ORF2-Serie, die Sie ja gern wieder im Programm hätten, gearbeitet?  Wir entwickeln bereits, und wenn wir es bis 2022 schaffen, wäre das schön.", "Man muss dabei aber die Corona-Bedingungen mitdenken. Wir sind froh, dass trotz vieler Schwierigkeiten doch einiges wie geplant produziert werden konnte wie etwa „Vienna Blood 2“. Was wir jedenfalls für die erste Jahreshälfte 2021 planen, ist ein Schwerpunkt Wissenschaft. ", "Wir wollen weiterziehen, was wir sozusagen unfreiwillig durch die Pandemie begonnen haben. Möglicherweise ist unser Wissenschaftsaushängeschild Günther Mayr ja für ein regelmäßiges Format zu begeistern.", "Das ist etwas, was im Gesamtangebot von ORF2 derzeit noch fehlt.  Auf den Unterhaltungschef Hofer kommen 2021 zwei Programm-Highlights zu: Im Herbst wieder \"Dancing Stars“ und in nicht einmal mehr drei Monaten das Revival von \"Starmania“ - eine Herausforderung unter Corona-Vorzeichen.", "\"Starmania“ startet bereits am 26.  Februar mit der ersten Live-Sendung. Es laufen die Vorarbeiten wie die Moderatoren-Suche, Jury, Kandidaten etc. auf Hochtouren. Es wird zum Original einige Adaptionen geben und umständehalber auch geben müssen.", "\"Dancing Stars“ war in diesem Herbst ein echtes Highlight, das sein Publikum wirklich in allen Zielgruppen gefunden hat. Ich freue mich, dass es budgetär wieder möglich sein wird, diese Show 2021 ins Programm zu rücken. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "24 Aralık'ta ilk kez bu yıl tek başına kutlamak zorunda olanlar için \"Studio 2\" moderatörleri ile \"Evde Noel\" olacak. Kanal yöneticisi özel bir yılın değerlendirmesini yapıyor ve bilgi ve eğlence, en yüksek reytingler ve eleştiriler hakkında konuşuyor Alexander Hofer bugün kendi kendisiyle mücadele ediyor:", "ORF eğlence başkanı olarak, Jörg Pilawa'yla (20.15, ORF 1) \"Sınırsız Sınav\" dan ve ORF 2 kanal yöneticisinden \"Alexandra Meissnitzer ile Dağ Noel'i\" için sorumlu - özel bir yılda kısa bir ara. :", "Kotalar, ORF bilgileri ve bu yıl birçokları için yalnız kalacak olan yılın en sessiz zamanı hakkında bir konuşma. ORF2, uzun zamandır olmadığı gibi bu yıl da yıllık pazar payına doğru ilerliyor. Herhangi bir bilgi veya ne? Tabii ki, ORF2'nin başarısının büyük bir kısmı ORF bilgilerinden kaynaklanmaktadır.", "Gerçek şu ki, nüfus arasında şu anda veya daha doğrusu aylardır bilgi için çok büyük bir ihtiyaç var. Bunu elimizden geldiğince karşılamaya çalışıyoruz. ORF2, bu kriz zamanında temas noktası olmayı başardı.", "Bu elbette bir mesele değil. Başarı iki temele dayanmaktadır: Biri esnekliktir - şimdi biliyorsunuz ki bir şey olursa, biz oradayız, bir son dakika haberi varsa, ORF2 onunla yayına giriyor.", "Bu, kısa sürede özel programlar programladığımız sınıflandırmaları için de geçerlidir. ORF2'nin ikinci dayanağı, tanıtılan yayın markaları ve bazı yeniliklerle program güvenilirliğidir.", "Bu aynı zamanda özellikle ORF2 eğlencesi için de geçerlidir. Teklif, son zamanlarda olduğu gibi bazen yoğun bir şekilde tartışılıyor, ancak gördüğümüz gibi, halk tarafından çok iyi karşılandı.", "2018'de ORF2 kanal patronu olarak göreve geldiğinizde, katı yayın şemasını giderek daha fazla kırmak bir plandı - şimdi kalıcı mı? Bu izlenimi veriyor ama tabii ki değil.", "Ancak erişim açısından, bu planın izleyiciler tarafından kabul edilmesinden memnunum. Çift görev: Alexander Hofer, ORF2 kanal yöneticisi ve \"geçici\" eğlence başkanıdır © Resim: APA / HERBERT NEUBAUER / HERBERT NEUBAUER Bu nasıl belirlenebilir?", "Programı 2018 öncesi ile karşılaştırırsanız, artık ORF2'de bilgi içeriği ve çok daha özel programlarla önemli ölçüde daha fazla ana akşam var. O zamana kadar, iletim programında belirtilen bilgi programlarındaki tüm bilgileri ele almak için kural izlendi.", "Öte yandan, ORF2'nin programı güncel olduğunda bilinçli olarak açabileceği kanısındayım. İzleyicinin beklediği budur. Faiz düzelirse, yine de standart şemaya döneceğiz.", "Kuşkusuz, çok iyi derecelendirmeleri değerlendirirken şunu söylemek alışılmadık bir durum değildir: ORF2'nin işi kolaydır, bu gibi zamanlarda yalnızca bilgileri filme almanız gerekir. Sadece bilgiyi filme alın - bu oldukça saflık olur.", "Çünkü bu uzun süre seyirci için yeterli değil. Bugün insanların birçok seçeneği var. Bu, çok daha fazlasını yapmanız gerektiği anlamına gelir, programları, bilgi ihtiyaçları olan insanları alacak şekilde ayarlamanız gerekir.", "Ekibimizi sadece izleyici tarafından kaydedilen değil, aynı zamanda değerli olan yeni bilgi moderatörleri ile de geliştirdik. Şu anda% 22,2'lik (2019'a kıyasla +2,3) pazar payıyla, Şekil 1'deki zamanın ortalama aralığı 1,45 milyon.", "İzlemek. Pazar payı% 49 (2019: 1.08 milyon,% 44) Şu anda beş Erişimden sonra: 443.000 izleyici, pazar payı% 33 (2019: 352.000,% 30) Erişim: 341.000, pazar payı% 23 (2019:", "292,000,% 23) Daha fazla bilgi yayını ve özellikle basın toplantıları nedeniyle, ORF2'nin yalnızca bir devlet yayıncısı olduğu yönünde bir suçlama var. :", "Pandemi gibi kriz zamanlarında, basitçe bir hükümet, Federal Şansölye ve uzman bakanların, yani sorumluluk taşıyan ve önlem alanların daha sık duyulup görülmesi söz konusudur.", "\"ZIB Specials\", \"ZiB2\", \"Merkezde\", \"Rapor\" dan \"Yuvarlak Masalara\" yayınlarımız her zaman nasıl sınıflandırıldıklarını gösterir.", "Bu, uzmanların katılımıyla olur, ama elbette muhalif politikacılar da ve - son zamanlarda olduğu gibi - hiçbir hükümet politikacısının aynı fikirde olmadığı durumlarda da olur. Ayrıca size birçok parlamento yayınını da hatırlatıyorum.", "Bu nedenle, raporlamada gerekli genişliğin yanı sıra analizleri de buna göre sunmak için her türlü çabayı gösteriyoruz.", "Marcel Hirscher'la birlikte \"Avusturya'da bir yaz\" ı Mayıs ayı sonunda ortalama 1,2 milyon izleyici izledi © Image: ORF / Thomas Ramstorfer Siz de ORF eğlence şefisiniz. ORF patronu Alexander Wrabetz konuyu \"geçici olarak\" tekrar genişletmek istedi.", "Bu zaten oldu mu ve uzantının kaç kez gerçekleştiğini biliyor musunuz? Uzantı, çoğu zaman olduğu gibi gerçekleşti, önce bakmam gerekecekti. ORF2 eğlence programında ÖSV'nin yarısını yayına aldığınızı hissettiniz.", "İlk olarak yazın Marcel Hirscher, Hans Knauss ve Anna Veith'in başarılı başlangıcı ve şimdi Cumartesi günü Alexandra Meissnitzer \"Bergweihnacht\" ile ... Bunun arkasındaki mantık nedir ve tabiri caizse işe yarıyor mu?", "Kota açısından bakıldığında, her durumda - bunlar kalabalık favorilerdir. Ancak içerik de tutarlıdır: Bunlar genellikle, artık \"Dağ Noel'i\" gibi, ülke, manzara ve genellikle Alp bölgesi ile ilişkilendirilen programlardır.", "Bu nedenle, önceki yaşamlarında orada çok zaman geçirmiş insanlardan ılımlılık istemek mantıklı. Farklı kişiliklere karşı yüksek düzeyde sempatiye ek olarak, yüksek derecede özgünlük de vardır.", "Çünkü insanları, bölgeyi ve bu işi anlıyorlar.", "Ancak, son zamanlarda bir aktör olarak “Dancing Stars” da olduğu gibi, son zamanlarda olduğu gibi, giderek yeni rollere bürünen ve iyi bir figür kesen Norbert Oberhauser gibi ORF'ye getirdiğim ve ardından finalin eş moderatörü olarak da getirdiğim başkaları da var.", "Onunla birçok program gelişmesi göreceğiz. 24 Aralık'ta: “Studio 2” moderatörleri Verena Scheitz, Birgit Fenderl, Martin Ferdiny (piyanoda da aktif) ve Norbert Oberhauser (20:15) ile “Evde Noel”.", "28 Aralık'tan itibaren: “Günaydın Avusturya - Philipp ile Fit” (8.30). 17: 30'dan itibaren: \"Stüdyo 2\", \"somut özel\". 31 Aralık'ta: Simpl klasikleri, \"Kaisermühlen Blues\", \"Rosenheim Cops\" spesiyalitesi ve Jörg Pilawa'nın \"Yılbaşı Gecesi Şovu\" ile Yeni Yıl Yolu.", "1 Ocak'ta: Riccardo Muti yönetimindeki Viyana Filarmoni tarafından Yeni Yıl Konseri. Diğer önemli noktalar: \"Helene Fischer Show\" (25 Aralık), yeni \"Traumschiff\" bölümleri (29-5 Aralık), yeni \"Universum\" belgeselleri (ör. Victoria Falls, Charles V, 29 Aralık) \"Yılın en sessiz zamanı\" na gidiyoruz.", "Birçoğu, korona kısıtlamaları nedeniyle, sağlık nedenleriyle ve ayrıca kişisel düşünceler nedeniyle bunları tek başına deneyimleyecektir. Televizyonun yapı veren ve eğlence sağlayan bir şey olması alışılmadık bir durum değildir.", "Öte yandan mevcut durumun ne olacağını kimse bilmiyor. Bu dengeleme eylemi programda nasıl işliyor? Bu özel durum hakkında çok düşündük.", "Bu Noel sezonuna - Noel Arifesi'nden başlayıp Epifani'ye kadar - her zamankinden biraz farklı bir programla yaklaşıyoruz.", "Örneğin 24 Aralık'ta, \"Stüdyo 2\" sunucuları, bu yıl kendileri için kutlama yapmak isteyen veya kutlamak isteyen birçok kişiye bir teklif olarak, sizi ilk kez saat 20: 15'te bir \"Evde Noel'e\" davet edecek.", "Bundan sonraki günlerde, eskisinden farklı olarak, öğleden sonra da \"Studio 2\" yi açacağız ve aynı zamanda \"özel somut\" ve dolayısıyla her zamanki sabit noktalar ile yıl dönümüne yakın günlerde de hizmet vereceğiz. ayrıca \"Günaydın Avusturya - Philipp ile Fit\".", "Avusturyalıların elektronik ortağı olarak yapabileceklerimizi yapmak istiyoruz ve geleneksel olarak halihazırda yüksek kaliteli klasik filmler ve prömiyerlerin, şovların ve belgesellerin yanı sıra sabit öğeler, \"Jörg Pilawa ile Yılbaşı Gösterisi\" ve yılın başındaki kültürel vurgunun yanı sıra, Ricardo Muti yönetimindeki Viyana Filarmoni Orkestrası Yeni Yıl Konseri - ne yazık ki seyirci yok.", "Planlama aşamasında: ORF bilim muhabiri Günther Mayr için ayrı bir program © Resim: ORF / OrF Kısaca 2021'de. Programda tekrar görmek istediğiniz bir ORF2 serisi üzerinde zaten çalışıyor musunuz? Zaten gelişiyoruz ve bunu 2022'ye kadar yapabilirsek bu güzel olurdu.", "Ancak korona koşullarını düşünmelisiniz. Pek çok zorluğa rağmen, “Vienna Blood 2” gibi bazı şeylerin planlandığı gibi üretilebilmesinden memnunuz. 2021'in ilk yarısı için planladığımız şey bilime odaklanmak.", "Başladığımız şeye, tabiri caizse, istemsiz olarak pandemiyle devam etmek istiyoruz. Bilim adamımız Günther Mayr, normal bir format konusunda hevesli olabilir.", "Bu, ORF2'nin genel teklifinde şu anda eksik olan bir şey. 2021'de, eğlence bölümü başkanı Hofer, sonbaharda yeniden \"Dans Eden Yıldızlar\" ve üç aydan kısa bir süre içinde \"Starmania\" nın yeniden canlanması - Corona'nın himayesinde bir meydan okuma olan iki programla karşılaşacak.", "\"Starmania\" 26 Şubat'ta ilk canlı yayında başlıyor. Moderatör, jüri, aday arayışı gibi hazırlık çalışmaları tüm hızıyla devam ediyor. Aslına bazı uyarlamalar yapılacak ve şartlar nedeniyle olması gerekecek.", "\"Dans Eden Yıldızlar\" bu sonbaharda tüm hedef gruplarda izleyicisini bulan gerçek bir olay oldu. 2021 yılında bu şovu bütçe açısından tekrar programa sokmanın mümkün olacağına sevindim. Röportaj için teşekkür ederim." ]
}