{
  "id" : "Al3Jytut",
  "url" : "https://kurier.at/wissen/gesundheit/corona-neuer-pcr-test-erkennt-sofort-auch-mutationen/401168518",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T12:34:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4779591/46-168953464.jpg",
  "imageCopyright" : "APA/dpa/Karl-Josef Hildenbrand",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Neuer PCR-Test erkennt sofort auch Mutationen",
  "articleTitleTranslated" : "Corona: Yeni PCR testi de mutasyonları anında tanır",
  "articleContent" : [ "Zwei österreichische Unternehmen haben Verfahren entwickelt, die neue Virus-Varianten in kürzester Zeit nachweisen können. Ein Salzburger Unternehmen hat einen PCR-Test entwickelt, der ohne Sequenzierung die britische und südafrikanische Mutation von Covid-19 sofort nachweisen kann.", "Schon am Tag der Auslieferung wurden an drei Standorten Mutanten festgestellt, sagte Kamil Önder, Geschäftsführer von Procomcure Biotech in Thalgau, am Dienstag zur APA.", "Im Tauernklinikum Zell am See wurde bei vier von 30 Proben die britische Mutation B 1.1.7 festgestellt, wie das Klinikum bestätigte.", "Laut Önder ist es das weltweit erste Produkt dieser Art, das mit ISO-Zertifizierung und klinisch validiert (IVD-CE) bereits die Zulassung durchlaufen hat und mehrere Mutationen auf einmal screenen kann.", "Derzeit handelt es sich noch um eine Nachprobe, das heißt, ein Teil der genommenen Probe wird extra auf diese beiden Mutationen untersucht. \"Das Ergebnis liegt nach 60 bis 90 Minuten vor.", "Das Ganze geht ohne Sequenzierung, ist kostengünstig und einfach sehr schnell, was ein großer Vorteil ist\", so der Geschäftsführer. Außerdem könnten die Test in allen Labors ohne neue Geräte oder zusätzliche Schulung eingesetzt werden, weil sich die Tätigkeit nicht vom normalen PCR-Test unterscheide.", "In rund drei Wochen soll seinen Angaben zufolge bereits ein Nachfolgeprodukt auf den Markt kommen, bei dem die Mutationen schon beim eigentlichen PCR-Test - also ohne Nachtestung - festgestellt werden können.", "Außerdem soll es dann sämtliche bisher bekannten Mutationen, also auch die dänische und die brasilianische Variante, erkennen. Hier seien die klinischen Studien und das Zulassungsverfahren noch nicht ganz abgeschlossen.", "Anfragen aus England Nach Angaben Önders sei die Resonanz auf das erst gestern bei den Kunden - Spitäler, Krisenstäbe, öffentliche Einrichtungen etc. - vorgestellte Produkt gewaltig, selbst die britische Botschaft habe sich bereits bei ihm gemeldet.", "Die Priorität seines Unternehmens bleibe aber in Österreich, daher werde man der Regierung auch anbieten, dass man täglich bis zu 50.000 PCR-Tests samt Suche nach Mutationen bewältigen könne. \"Derzeit ist ja die Testung für Österreich vollkommen dezentral.\"", "Das Thalgauer Unternehmen kann pro Woche bis zu fünf Millionen PCR-Tests produzieren. Ein Test-Kit wird derzeit um sechs Euro angeboten, dieser Preis könne aber je nach Produktionszahl und Lieferumfang variieren, sagte der Geschäftsführer.", "Am Montag wurden die Tests bereits an drei Standorten eingesetzt.", "Neben dem österreichischen Spital war es noch ein Krankenhaus im grenznahen Bayern, wo ebenfalls die britische Mutation entdeckt wurde, und in einem anderen deutschen Krankenhaus wurde bei zwei Proben die dänische Mutation festgestellt, die dort versuchsweise ebenfalls bereits gescreent wurde.", "Procomcure Biotech betonte außerdem, dass die Tests von der Forschung und Entwicklung bis zur Produktion zu 100 Prozent \"Made in Austria\" sind.", "Innsbrucker Start-up Das Spin-off Sinsoma der Universität Innsbruck hat gemeinsam mit Forschern der Uni ebenfalls zwei neue Verfahren entwickelt, durch die Varianten des Coronavirus schneller und effizienter identifiziert werden könne.", "Mit einem selbst entwickelten PCR-Test lasse sich die britische Variante in nur drei Stunden ausschließen, teilte die Uni am Dienstag in einer Aussendung mit. „Dank der abgewandelten Methode unseres PCR-Verfahrens können wir die britische Variante in nur drei Stunden praktisch ausschließen.", "Das ist durch den Nachweis einer bestimmten Veränderung im für das Coronavirus charakteristischen Spike-Proteins möglich“, erklärte Martina Gruber aus dem Entwicklungsteam von Sinsoma.", "Diese Mutation komme in über 99 Prozent aller Fälle der britischen Coronavirus-Variante vor, weshalb man bei ihrem Fehlen sehr sicher sagen könne, dass es sich nicht um diese Variante handle.", "Neben dieser Vorselektion entwickelten die Wissenschafter zudem eine Vorgangsweise zur Sequenzierung des Coronavirus-Erbguts. Damit sollen neben der britischen Variante auch weitere, wie etwa die brasilianische oder südafrikanische Variante, in nur 48 Stunden nachgewiesen werden können.", "Während bisherige Sequenzierungsverfahren meist das gesamte Genom des Coronavirus untersuchen, fokussieren sich die Forscher bei Sinsoma nur auf einen kleinen Teil - das erspare einiges an Zeit." ],
  "articleContentTranslated" : [ "İki Avusturyalı şirket, yeni virüs varyantlarını çok kısa sürede tespit edebilen yöntemler geliştirdi. Bir Salzburg şirketi, Covid-19'un İngiliz ve Güney Afrika mutasyonlarını dizilemeden hemen tespit edebilen bir PCR testi geliştirdi.", "Thalgau'daki Procomcure Biotech'in genel müdürü Kamil Önder, Salı günü APA'ya teslimat gününde mutantların üç yerde bulunduğunu söyledi.", "İngiliz mutasyonu B 1.1.7, Zell am See'deki Tauern Kliniği'ndeki 30 numuneden dördünde, kliniğin onayladığı gibi bulundu.", "Önder'e göre, halihazırda ISO sertifikası ile onaylanmış ve klinik olarak onaylanmış (IVD-CE) ve aynı anda birkaç mutasyonu tarayabilen türünün ilk ürünüdür.", "Şu anda hala bir takip örneğidir, yani alınan örneğin bir kısmının bu iki mutasyon için özel olarak incelendiği anlamına gelir. \"Sonuç, 60 ila 90 dakika sonra mevcuttur.", "Her şey sıralama olmadan çalışır, ucuzdur ve basitçe çok hızlıdır, bu da büyük bir avantajdır \"dedi. Ayrıca, testler yeni ekipman veya ek eğitim olmadan tüm laboratuvarlarda kullanılabilir, çünkü aktivite farklı değildir. Normal PCR testi ayırt.", "Ona göre, mutasyonların gerçek PCR testi sırasında - yani yeniden test edilmeksizin - tespit edilebileceği bir halef ürün yaklaşık üç hafta içinde piyasaya sürülmelidir.", "Ek olarak, Danimarka ve Brezilya varyantları dahil olmak üzere önceden bilinen tüm mutasyonları tanımalıdır. Burada klinik çalışmalar ve onay süreci henüz tam olarak tamamlanmamıştır.", "İngiltere'den Soruşturmalar Önders'e göre, sadece dün müşterilere sunulan ürüne - hastaneler, kriz ekipleri, kamu kurumları vb. - verilen yanıt muazzamdı ve İngiliz büyükelçiliği bile onunla temas kurmuştu.", "Bununla birlikte, şirketinin önceliği Avusturya'da kalıyor, bu nedenle hükümete her gün mutasyon araması da dahil olmak üzere 50.000'e kadar PCR testi yapma seçeneği sunulacak. \"Şu anda, Avusturya için testler tamamen ademi merkeziyetçi.\"", "Thalgau merkezli şirket, haftada beş milyona kadar PCR testi üretebilir. Genel müdür, bir test kitinin şu anda altı avro karşılığında sunulduğunu, ancak bu fiyatın üretim sayısına ve teslimat kapsamına bağlı olarak değişebileceğini söyledi.", "Testler zaten Pazartesi günü üç yerde kullanılıyordu.", "Avusturya hastanesine ek olarak, Bavyera'da, sınırın yakınında, İngiliz mutasyonunun da keşfedildiği bir hastane vardı ve başka bir Alman hastanesinde, orada bir denemede taranmış olan iki örnekte Danimarka mutasyonu bulundu. temeli.", "Procomcure Biotech ayrıca araştırma ve geliştirmeden üretime kadar testlerin yüzde 100 \"Made in Austria\" olduğunu vurguladı.", "Innsbruck başlangıcı Innsbruck Üniversitesi'nin yan ürünü Sinsoma, üniversiteden araştırmacılar ile birlikte, koronavirüs varyantlarının daha hızlı ve daha verimli bir şekilde tanımlanmasına olanak tanıyan iki yeni yöntem geliştirdi.", "Üniversitenin Salı günü yaptığı bir yayında, kendi geliştirdiği bir PCR testi ile İngiliz varyantı sadece üç saat içinde hariç tutulabilir. “PCR sürecimizin değiştirilmiş yöntemi sayesinde, İngiliz varyantını sadece üç saat içinde pratik olarak ekarte edebiliyoruz.", "Bu, koronavirüsün spike protein karakteristiğinde belirli bir değişikliğin tespit edilmesiyle mümkün, ”diye açıklıyor Sinsoma geliştirme ekibinden Martina Gruber.", "Bu mutasyon, İngiliz koronavirüs varyantının tüm vakalarının yüzde 99'undan fazlasında meydana gelir, bu nedenle, eğer eksikse, bu varyant olmadığı kesin olarak söylenebilir.", "Bu ön seçime ek olarak, bilim adamları ayrıca koronavirüs genetik materyalini sıralamak için bir prosedür geliştirdiler. Bu, İngiliz varyantına ek olarak, Brezilya veya Güney Afrika varyantı gibi diğerlerinin sadece 48 saat içinde tespit edilebileceği anlamına gelir.", "Önceki dizileme yöntemleri çoğunlukla koronavirüsün tüm genomunu incelerken, Sinsoma'daki araştırmacılar yalnızca küçük bir bölüme odaklanıyor - bu da çok zaman kazandırıyor." ]
}