{
  "id" : "ALBRSva5",
  "url" : "https://kurier.at/wissen/gesundheit/intensivstation-wie-patienten-von-therapiefortschritten-profitieren/401223393",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T11:15:14Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageUrl" : "https://image.kurier.at/images/original/4796844/46-172015341.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid-19: Wie Patienten auf der Intensivstation behandelt werden",
  "articleTitleTranslated" : "Covid-19: Yoğun bakım ünitesinde hastalar nasıl tedavi edilir?",
  "articleContent" : [ "397 Menschen in Österreich mussten Freitag auf Intensivstationen wegen eines schweren Verlaufs von Covid-19 behandelt werden - um elf mehr als am Vortag. Einer von ihnen ist der oberösterreichischen Landeshauptmann-Stellvertreter Manfred Hainbuchner.", "Infizierte mit der aggressiveren britische Variante müssen vielfach früher im Krankheitsverlauf auf eine Intensivstation verlegt werden und haben öfter schwere Krankheitsverläufe.", "Rund fünf Prozent der Menschen, die sich mit SARS-CoV-2 infizieren, entwickeln ein schweres \"Acute Respiratory Distress Syndrome\" (ARDS), also eine massive Beeinträchtigung der Atmung (\"Lufthunger\", Atemnot).", "Etwa drei Prozent der Patienten müssen intensivmedizinisch betreut werden. Auch wenn es keinen Durchbruch bei den Medikamenten gibt, konnte die Therapie im vergangenen Jahr doch deutlich verbessert werden.", "Mit großem Erfolg: Die Sterberate auf Intensivstationen konnte deutlich gesenkt werden. Laut einer Analyse britischer Wissenschafter ist die Mortalität dieser Schwerkranken im vergangenen Jahr weltweit um mehr als ein Drittel gesunken.", "Allerdings: Kommt es zu einer Überlastung der Intensivstationen, steigt die Zahl der Patienten, die versterben, aufgrund der begrenzten Ressourcen an.", "Einige wichtige Verbesserungen bei der Therapie: Optimierte Beatmungsstrategien: Zu Beginn der Pandemie wurden viele Patienten relativ frühzeitig auf der Intensivstation intubiert und maschinell beatmet. ", "Bei leichteren Verlaufsformen versucht man heute auch auf Intensivstationen eine Intubation so lange wie möglich zu vermeiden. Stattdessen werden nicht-invasive Beatmungsverfahren verwendet.", "Dabei werden die Patienten über die Nase mit speziellen kleinen Schläuchen oder über Masken mit erwärmter, sauerstoffangereicherter Luft versorgt, atmen dabei aber eigenständig weiter. Entzündungshemmende Medikamente: Diese Präparate lindern die Folgeschäden einer fortgeschrittenen Virusinfektion.", "Den größten Fortschritt brachte dabei bisher das alte Cortisonpräparat Dexamethason. Der Entzündungshemmer hat den stärksten nachgewiesenen Effekt auf die Verringerung der Todesfälle (ein Drittel bei Patienten an Beatmungsgeräten, 20 Prozent bei Atemunterstützung).", "Antivirale Medikamente: Sie sollen die Virusvermehrung bremsen, durchschlagende Erfolge blieben aber bisher aus. Das Präparat Remdesivir scheint die Virusvermehrung aber zumindest etwas bremsen zu können. ", "\"Penninger-Medikament\": Ein mögliches Covid-19-Medikament des Wiener Unternehmens Apeiron hat in der Phase-2-Studie eine signifikante Reduktion der Tage mit mechanischer Beatmung und der Viruslast bei schwerkranken Covid-19-Patienten gezeigt.", "Die Behandlung habe sich als sicher und gut verträglich erwiesen. \"Dies bestärkt uns darin, die Entwicklung dieses vielsprechenden therapeutischen Entwicklungskandidaten fortzusetzen\", sagt der  Apeiron-Gründer Josef Penninger.", "Blutplasma: Manchen Patienten mit geschwächtem Immunsystem (etwa in der Folge bestimmter Krebserkrankungen) hilft die Gabe von Blutplasma genesener Covid-19-Patienten.", "Blutverdünnung: \"Zu Beginn der Pandemie waren Lungenembolien eine sehr wichtige Todesursache, weil Covid-19 die Blutgerinnung deutlich aktiviert\", erklärte vor einiger Zeit der Intensivmediziner Walter Hasibeder vom Krankenhaus Zams in Tirol.", "Es kam zu schweren Störungen der Blutzirkulation, besonders der Zirkulation in kleinsten Hautgefäßen, vor allem an den Fußsohlen der Patienten.", "Durch die vorbeugende oder therapeutische Gabe von Medikamenten gegen die Blutgerinnung müssen die Patienten seltener künstlich beatmet werden, ihr Sterberisiko geht auch deutlich zurück, zeigen mehrere Studien.", "Hasibeder: \"Ein besonders interessanter Aspekt dabei: Patienten in einer Studie, die Blutverdünner erhielten, waren deutlich älter, mehr vorerkrankt und hatten höhere Entzündungswerte\", sagt Hasibeder.", "\"Man würde sich bei ihnen also eine deutlich erhöhte Mortalität erwarten. Dies war aber nicht der Fall. Die Antikoagulation (Therapie gegen die Blutgerinnung, Anm.) ist also eine sehr wichtige Behandlungsstrategie.\"" ],
  "articleContentTranslated" : [ "Avusturya'da 397 kişi Cuma günü şiddetli bir Covid-19 tedavisi için yoğun bakım ünitelerinde tedavi edilmek zorunda kaldı - bir önceki güne göre on bir fazla. Bunlardan biri Yukarı Avusturya Vali Yardımcısı Manfred Hainbuchner.", "Daha agresif İngiliz varyantı ile enfekte olanlar, genellikle hastalığın seyrinde daha erken bir zamanda bir yoğun bakım ünitesine nakledilmeli ve daha sıklıkla şiddetli hastalık kursları vardır.", "SARS-CoV-2 ile enfekte olan kişilerin yaklaşık yüzde beşi şiddetli \"Akut Solunum Sıkıntısı Sendromu\" (ARDS), yani büyük solunum bozukluğu (\"nefes için açlık\", nefes darlığı) geliştirir.", "Hastaların yaklaşık yüzde üçü yoğun tıbbi bakıma ihtiyaç duyar. İlaçlarda herhangi bir gelişme olmasa bile, terapi geçen yıl önemli ölçüde iyileştirildi.", "Büyük başarı ile: Yoğun bakım ünitelerindeki ölüm oranı önemli ölçüde azaltıldı. İngiliz bilim adamlarının yaptığı bir analize göre, dünya çapında bu ağır hasta insanların ölüm oranı geçen yıl üçte birden fazla azaldı.", "Ancak yoğun bakım üniteleri aşırı yüklenirse kaynaklar kısıtlı olduğu için ölen hasta sayısı artmaktadır.", "Tedavide bazı önemli gelişmeler: Optimize edilmiş ventilasyon stratejileri: Pandeminin başlangıcında, birçok hasta yoğun bakım ünitesinde nispeten erken entübe edildi ve mekanik olarak ventile edildi.", "Hastalığın daha hafif formları söz konusu olduğunda, insanlar artık yoğun bakım ünitelerinde bile mümkün olduğu kadar uzun süre entübasyondan kaçınmaya çalışıyorlar. Bunun yerine non-invaziv ventilasyon yöntemleri kullanılır.", "Hastalara, özel küçük tüplerle veya maskelerle burun yoluyla ısıtılmış, oksijenle zenginleştirilmiş hava verilir, ancak bağımsız nefes almaya devam eder. Anti-enflamatuar ilaçlar: Bu preparatlar, ileri bir viral enfeksiyonun neden olduğu hasarı hafifletir.", "Eski kortizon preparatı deksametazon şimdiye kadarki en büyük ilerlemeyi kaydetti. Anti-inflamatuar, ölümleri azaltmada kanıtlanmış en güçlü etkiye sahiptir (ventile edilen hastalar için üçte biri, ventile edilen hastalar için yüzde 20).", "Antiviral ilaçlar: Virüslerin çoğalmasını yavaşlatmaları gerekiyor, ancak şu ana kadar yankılanan bir başarı olmadı. Remdesivir'in hazırlanması, virüs çoğalmasını en azından biraz yavaşlatabilir gibi görünüyor.", "\"Penninger ilacı\": Viyana şirketi Apeiron'dan olası bir Covid-19 ilacı, faz 2 çalışmasında ağır hasta Covid-19 hastalarında mekanik ventilasyon ve viral yükte gün sayısında önemli bir azalma gösterdi.", "Tedavinin güvenli olduğu ve iyi tolere edildiği kanıtlanmıştır. Apeiron'un kurucusu Josef Penninger, \"Bu, bizi gelecek vaat eden terapötik gelişim adayının gelişimini sürdürmeye teşvik ediyor,\" diyor.", "Kan plazması: Bağışıklık sistemi zayıflamış bazı hastalara (örneğin belirli kanser hastalıklarının bir sonucu olarak), iyileşmiş Covid-19 hastalarından kan plazmasının uygulanması yardımcı olur.", "Kan incelmesi: Bir süre önce Tirol'deki Zams hastanesinden yoğun bakım doktoru Walter Hasibeder, \"Pandeminin başlangıcında pulmoner emboli çok önemli bir ölüm nedeniydi çünkü Covid-19 kanın pıhtılaşmasını açıkça harekete geçiriyor,\" dedi.", "Özellikle hastaların ayak tabanlarında olmak üzere en küçük deri damarlarında olmak üzere kan dolaşımında ciddi rahatsızlıklar vardı.", "Kanın pıhtılaşmasını önlemek için önleyici veya terapötik ilaç uygulamasının bir sonucu olarak, hastaların yapay olarak daha az sıklıkta havalandırılması gerekir ve birçok çalışmaya göre ölüm riskleri de önemli ölçüde azalır.", "Hasibeder: \"Özellikle ilginç bir durum: Bir araştırmada, kan sulandırıcı ilaç alan hastalar önemli ölçüde daha yaşlıydı, daha önceki hastalıkları vardı ve daha yüksek iltihaplanma değerleri vardı\" diyor Hasibeder.", "\"Onlardan önemli ölçüde daha yüksek bir ölüm beklenirdi. Ancak durum böyle değildi. Antikoagülasyon (kanın pıhtılaşmasına karşı tedavi, not) çok önemli bir tedavi stratejisidir.\"" ]
}