{
  "id" : "AlGxTOLR",
  "url" : "https://kurier.at/wirtschaft/karriere/das-bleibt-fuer-immer-die-lehren-aus-der-krise/401222421",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/5009235/46-176413675.jpg",
  "imageCopyright" : "nunofoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das bleibt für immer: Die Lehren aus der Krise",
  "articleTitleTranslated" : "Bu sonsuza kadar kalır: Krizden çıkarılan dersler",
  "articleContent" : [ "Wer im Ausnahmezustand agiert, stellt sich regelmäßig die Frage: Wie lange noch? Antwort darauf, wann die Corona-Krise vorbei ist, gibt es aktuell keine. Sicher ist: Seit über einem Jahr strecken sich Menschen, Gesellschaft und Wirtschaft nach der Decke.", "Agieren im Nebel, fahren auf Sicht, probieren aus und hangeln sich von Woche zu Woche. Nicht wissend, was kommen wird – Öffnung, Schließung, Schwierigkeiten, Erleichterung? Sicher ist auch: So eine Krise ist ein Intensivtraining auf allen Ebenen.", "Unternehmen und Mitarbeiter improvisieren, stellen neu auf, erfinden. Das eröffnet neue Perspektiven – Wege und Mittel, die man vorher nicht ausgeschöpft hat, werden jetzt plötzlich genützt.", "Der Lehren bewusst werden „Die Krise wird vorbei gehen, und wir werden wieder nichts gelernt haben“, kritisierte Female-Founders-Gründerin Lisa-Marie Fassl in einer Podiumsdiskussion der ÖAG. „Stimmt nicht“, entgegnete Unternehmensberater Georg Kraft-Kinz.", "„Die Menschen lernen und werden das Gelernte nützen.", "Aber man muss mehr Bewusstsein dafür schaffen.“ Eben dieses Bewusstsein will die Initiative (Infobox am Ende des Artikels) der UnternehmerInnen Grazia Nordberg, Annabel Loebell, Lisa-Marie Fassl, Georg Kraft-Kinz, von Werber Stefan Häckel und ÖAG-Generalsekretär Rainer Newald wecken.", "In der Krise wurde in Sachen Digitalisierung, Unternehmenskultur, Work-Life, Diversität und Ressourcen viel verändert – aber was konkret? Und was davon wollen wir „ins Leben danach“ retten?", "Zum Start der Initiative, die der KURIER unterstützt, haben wir sechs UnternehmerInnen gefragt, was ihre Lehren aus der Krise sind. Wie ihr Leben heute anders ist als früher und was wir nie vergessen werden. © Bild: nunofoto.com KURIER: Was haben Sie aus der Pandemie gelernt?", "Maryam Yeganehfar: Wahrscheinlich mehr als in 13 Jahren Selbstständigkeit. Nach dem ersten Gefühl der Ohnmacht, kam die Angst, alles zu verlieren. Alles, wofür ich zwölf Jahre lang hart gearbeitet hatte, wurde mir über Nacht genommen.", "Das Auftragsbuch war leer, alle Events storniert. Ich musste aktiv werden, um meiner Branche eine Stimme zu geben, ich begann zu kämpfen, denn ich konnte der Ohnmacht nicht nachgeben und tatenlos dasitzen.", "Es tat gut aufzustehen, auch wenn ich niemals politisch aktiv sein wollte. Ich lernte: Sag niemals nie.  Ich musste schnell einen Weg finden, um wieder Geld zu verdienen.   Ich habe  lange mit dem Gedanken gespielt, mehr Interior Design zu machen.", "Die Pandemie gab mir  viel Zeit und Muße, das endlich zu tun.  Heute stehe ich davor, drei  Projekt abzuschließen.     Was waren gute Erfahrungen? Gemeinsam mit meinem Team haben wir geweint, gefürchtet, den Atem angehalten und sind wieder aufgestanden.", "Ich habe gelernt, dass nicht nur ich meine Firma und mein Team trage sondern sie auch mich tragen. Das Schönste an der Pandemie ist wohl die gewonnene Zeit mit meiner Tochter. Ich  durfte ihr gesamtes viertes  Lebensjahr ganz eng an ihrer Seite verbringen.", "Was dürfen wir nicht vergessen? Ich weiß, wenn alles wieder losgehen wird und wir wieder mehr zu tun haben, ist die Gefahr groß, zurück in den Trott zu fallen. Ich werde  bestimmt nicht mehr auf diese wertvolle Zeit mit meiner Tochter verzichten.  ", "Was machen Sie in Zukunft anders? Diese Pandemie hat mich gelehrt, dass ich mich noch besser organisieren und vor allem viel delegieren muss.  Wir haben es geschafft, aus dem vermeintlich Negativem etwas Neues, Freudvolles und Erfolgreiches zu schaffen.", "Ich lerne jeden Tag –   es ist wie zurück in der Schule. Dieses neue Lernen soll es auch in Zukunft geben. © Bild: Mochi KURIER: Was haben Sie aus der Pandemie gelernt? Tobi Müller: Rasch zu handeln. Sicherheit ausstrahlen und weitergeben.", "Kommunizieren, kommunizieren und kommunizieren. Und auf das Bauchgefühl hören. Flexibilität und Innovation sind essenziell in Krisenzeiten – es gibt keine blöde Idee. Jeder noch so verrückte Vorschlag hat es verdient, gehört zu werden und muss ausprobiert werden.  ", "Was waren gute Erfahrungen im vergangenen Jahr? Es hat wahnsinnig viel Innovation gegeben, es sind Dinge aufgepoppt, mit denen man so nicht gerechnet hat.", "Man darf es eigentlich nicht laut sagen, aber teilweise bin ich der Pandemie auch dankbar, denn dadurch sind bei uns firmenintern Ideen und Projekte entstanden, die unter normalen Bedingungen vermutlich so nie passiert wären.    ", "Was dürfen wir nicht vergessen? Wie schlimm es ist, wenn soziale Kontakte reduziert werden müssen. Die Fokussierung auf nationale Interessen bringt der Gemeinschaft nix. Wie fad Wien ohne Touristen ist.  ", "Was machen Sie in Zukunft anders? Wir werden die Kommunikation verbessern und versuchen, uns mehr mit Branchenkollegen auszutauschen. Ich werde in Zukunft jeden Moment genießen, wenn ich Menschen mit unserer Dienstleistung glücklich machen kann", ".    © Bild: Privat Was haben Sie aus der Krise gelernt?   Felix Ohswald: Mir ist klar geworden, wie wichtig der soziale Austausch zwischen den Mitarbeiterinnen ist. Im Homeoffice habe ich bemerkt, dass eine gewisse Trägheit und Vereinsamung von uns allen eingesetzt hat.", "Dann haben wir auf ein Hybrid Modell – abwechselnd Büro und Homeoffice – umgestellt. Das hat sehr gut funktioniert, das wollen wir beibehalten. Bei unseren Kunden habe wir die Frustration der Familien mitbekommen, die zu wenig Platz hatten für Homeoffice  und Homeschooling.", "Da habe ich gelernt, wie wichtig gute Organisation und auch zeitweiliger Abstand   sind.   Die guten Erfahrungen? Wir haben im vergangenen Jahr unser bisher stärkstes Wachstum seit Bestehen des Unternehmens  hingelegt.", "Wir konnten nach Frankreich, Spanien, UK und Italien expandieren. Da haben wir uns von der Krise nicht einschüchtern lassen. Was bleibt unvergessen? Im Vergessen sind wir Menschen ja ausgezeichnet.", "Und doch nehmen wir uns vor, diese Zeit als Chance zu sehen, um in Zukunft agiler und aktiver zu sein.   Was ist in Zukunft anders? Wir haben unsere Meetings nochmals stärker ins Online verlegt und damit enorm an Produktivität gewonnen.", "Allein das Hinfahren, im Hotel einchecken, übernachten – immer klappt irgendwas nicht – da sind wir über Online viel schneller und günstiger. © Bild: Katrin Herget Was haben Sie aus der Pandemie gelernt?", "Daniel Schmöltzer: Mit 21 Jahren eine Firma zu gründen, ist etwas Großartiges, aber auch eine riesen Herausforderung. Ich habe immer wieder damit gekämpft, aufgrund meiner Jugendlichkeit im Geschäftsleben ernst genommen zu werden.", "Die Pandemie hat das verändert. Innovative, junge und divergente Herangehensweisen waren  plötzlich gefragt. Frischer Wind, ungewöhnliche Ansätze und Denkweisen haben einen neuen Stellenwert erhalten. Die guten Erfahrungen?", "Gut ist und war, dass durch die Pandemie viele, oft starr wirkende Unternehmen erkannt haben, dass sie sich bewegen müssen. Es sind neue, kreative Ideen entstanden und umgesetzt worden. Was bleibt unvergessen?", "Es bleibt zu hoffen, und das würde ich mir wünschen, dass diese rot-weiß-rote Innovationskraft auch nach der Pandemie erhalten bleibt. Was in Zukunft anders? Die Bedeutung von sozialen Kontakten ist mir sehr klar geworden.", "Das Miteinander im positiven wie im negativen Sinn hat eine neue Bedeutung bekommen. Eine gewisse Dankbarkeit und Demut wird mich begleiten - nichts ist selbstverständlich! © Bild: Kurier/Juerg Christandl Was haben Sie aus der Krise gelernt?", "Petra Hartlieb:  Ich bin erstaunt, wie  viel man arbeiten kann ohne als Unternehmerin kaputt zu gehen. Gesund bleiben war für meinen Mann Oliver und mich der Schlüssel, um diese Krise  gut zu überstehen, weil wir alles geschultert haben.", "Die Umstellung zum Online-Shop mussten wir in drei Tagen schaffen, dafür braucht man sonst ein halbes Jahr. Gelernt haben wir: Es geht alles viel schneller als gewohnt aber halt auch  ohne Schlaf. Die guten Erfahrungen?", "Begeistert hat uns die Solidarität der KundInnen –  Menschen die wir nicht kannten, haben uns geholfen. So hat sich eine Runde von freiwilligen Fahrradboten gefunden, die unsere Bücher zugestellt haben. ", "Gelernt habe ich, dass alles Gute, das Du gegeben hast, zurückkommt. Am zweiten Tag des ersten Lockdowns  haben wir den MitarbeiterInnen geschrieben, wir haben Kurzarbeit beantragt. Eine Stunde später waren alle im Geschäft, um zu helfen.", "Wenn Du die richtigen Mitarbeiter  hast, bist Du stark.   Was bleibt unvergessen? Ich wollte immer schon dem Fluch des kommerziellen Wachstums entkommen. Ich schreibe und verkaufe Bücher, weil mich Geschichten begeistern.", "Und doch wird einem   in der Krise klar, dass ohne Umsatz schnell das Licht ausgeht. Die beste Erfahrung ist, dass wir zusammengerückt sind,  das stärkt uns. Was ist in Zukunft anders? Wir werden mehr zu Hause sein und nicht jeden Abend irgendwohin laufen.", "Wir werden uns um unsere Freunde kümmern und nicht immer um Fremde. Wir bleiben wachsam,  Erfolg ist flüchtig und nichts ist sicher, außer die innere Stärke. Vergessen wir auch nicht: Ein Web-Shop hat keine Drohnen, die die Bücher kuvertieren.", "Das sind immer Menschen, die auch Familien haben und am Sonntag gerne mit ihren Kindern spielen würden. Da nehme ich auch als Kundin Tempo raus.", "Bei einer Podiumsdiskussion der Österreichisch-Amerikanischen-Gesellschaft (ÖAG) schufen die Beteiligten Georg Kraft-Kinz, Grazia Nordberg, Lisa-Marie Fassl, Rainer Newald, Stefan Häckel und Annabel Loebell (im Bild v. li.) die Initiative #aufgehts.", "„Die Krise wird vorbei gehen und nichts wird sich ändern“, kritisierte Lisa-Marie Fassl. „Nein, das darf nicht sein“, konterte Georg Kraft-Kinz, „wir werden dafür sorgen, dass sich was verändert“. Vom Reden ins Tun: #aufgehts.", "Des wird wieder: #aufgehts. Worauf warten: #aufgehts. Genug gejammert: #aufgehts. Der Hashtag soll anspornen: Was haben Sie gelernt und was wollen und werden Sie fortan in ihrem Leben anders machen?", "Wo hat die Corona-Krise auch Positives bewirkt, insbesondere in den Bereichen Digitalisierung, Unternehmenskultur, Work-Life, Diversität und Ressourcen? Sie, liebe LeserInnen, sind aufgefordert, Ihre Erfahrungen zu teilen.", "Schreiben Sie an hallo@aufgehts.work oder posten Sie zu diesem Thema in Ihren Social Media Kanälen unter Hashtag #aufgehts. Besuchen Sie www.aufgehts.work, wo wir alle Beiträge sammeln. Worauf warten? Post-Krise, das ist jetzt: #aufgehts." ],
  "articleContentTranslated" : [ "Olağanüstü bir durumda hareket eden herkes kendine düzenli olarak şu soruyu sorar: Ne kadar uzun? Şu anda korona krizinin ne zaman biteceğine dair bir cevap yok. Kesin olan bir şey var: insanlar, toplum ve ekonomi bir yılı aşkın süredir tavan yapıyor.", "Sisin içinde hareket etmek, görmeye devam etmek, bir şeyler denemek ve haftadan haftaya kendi yolunda çalışmak. Neyin geleceğini bilmemek - açma, kapama, zorluk, rahatlama? Kesin olan bir şey de var: Böyle bir kriz her düzeyde yoğun eğitim gerektirir.", "Şirketler ve çalışanlar doğaçlama yapar, yeniden organize eder, icat eder. Bu, yeni perspektifler açar - daha önce tüketilmeyen yollar ve araçlar aniden kullanılmaktadır.", "Derslerin farkına varan \"Kriz geçecek ve bir daha hiçbir şey öğrenemeyeceğiz\" diyen Kadın Kurucuların kurucusu Lisa-Marie Fassl, ÖAG ile ilgili bir panelde eleştirdi. Yönetim danışmanı Georg Kraft-Kinz, \"Doğru değil\" diye yanıtladı.", "“İnsanlar öğrenir ve öğrendiklerini kullanır.", "Ama bunun için daha fazla farkındalık yaratmanız gerekiyor. ”Girişimin (makalenin sonundaki bilgi kutusu) girişimciler Grazia Nordberg, Annabel Loebell, Lisa-Marie Fassl, Georg Kraft-Kinz, reklamcı Stefan'ı istediği tam da bu farkındalıktır. Häckel ve ÖAG genel sekreter Rainer Newald uyan.", "Kriz sırasında dijitalleşme, kurumsal kültür, çalışma hayatı, çeşitlilik ve kaynaklar açısından çok şey değişti - ama özellikle ne? Ve \"sonradan hayata\" kurtarmak için neyi istiyoruz?", "KURIER tarafından desteklenen girişimin başında altı girişimciye krizden çıkardıkları derslerin ne olduğunu sorduk. Bugün hayatlarının eskisinden ne kadar farklı olduğunu ve neyi asla unutmayacağımızı. © Görsel: nunofoto.com KURIER: Salgından ne öğrendiniz?", "Maryam Yeganehfar: Muhtemelen 13 yıldan fazla serbest meslek. İlk güçsüzlük hissinin ardından, her şeyi kaybetme korkusu vardı. On iki yıl boyunca çok çalıştığım her şey bir gecede elimden alındı.", "Sipariş defteri boştu, tüm etkinlikler iptal edildi. Sektörümün sesini duyurmak için harekete geçmeliydim, iktidarsızlığa teslim olamadığım için mücadele etmeye başladım.", "Politik olarak aktif olmayı hiç istemesem bile, ayağa kalkmak iyi hissettirdi. Asla asla deme. Hızlıca para kazanmaya başlamanın bir yolunu bulmalıydım. Uzun zamandır daha fazla iç tasarım yapma fikriyle oynadım.", "Pandemi, sonunda bunu yapmam için bana çok zaman ve boş zaman verdi. Bugün üç projeyi tamamlamak üzereyim. İyi deneyimler nelerdi? Ekibimle birlikte ağladık, korktuk, nefesimizi tuttuk ve tekrar ayağa kalktık.", "Sadece şirketimi ve ekibimi değil, beni de taşıdıklarını öğrendim. Salgınla ilgili en iyi şey muhtemelen kızımla kazanılan zamandır. Hayatının dördüncü yılını onun yanında çok yakından geçirmeme izin verildi.", "Neyi unutmamalıyız? Her şey yeniden başladığında ve yapacak daha çok işimiz olduğunda biliyorum, büyük bir rutine geri dönme riski var. Kızımla bu değerli vaktim olmadan kesinlikle yapmayacağım.", "Gelecekte neyi farklı yapacaksın? Bu salgın bana, kendimi daha iyi organize etmem ve hepsinden önemlisi, çok fazla yetkilendirmem gerektiğini öğretti. Olumsuz olduğu varsayılan şeyden yeni, neşeli ve başarılı bir şey yaratmayı başardık.", "Her gün çalışıyorum - okula dönüş gibi. Bu yeni öğrenme türü gelecekte de var olmaya devam etmelidir. © Image: Mochi KURIER: Salgından ne öğrendin? Tobi Müller: Hızlı davranın. Güvenliği yayın ve başkasına verin.", "İletişim kurun, iletişim kurun ve iletişim kurun. Ve içgüdülerinizi dinleyin. Kriz zamanlarında esneklik ve yenilik çok önemlidir - aptalca fikir diye bir şey yoktur. Her öneri, ne kadar çılgınca olursa olsun, duyulmayı hak ediyor ve denenmesi gerekiyor.", "Geçen yıl iyi deneyimler nelerdi? İnanılmaz miktarda yenilik oldu, beklemediğiniz şeyler ortaya çıktı.", "Aslında bunu yüksek sesle söylememelisiniz, ancak bazı durumlarda salgına da minnettarım, çünkü şirketimizde muhtemelen normal şartlar altında asla gerçekleşmeyecek fikirlere ve projelere yol açtı.", "Neyi unutmamalıyız? Sosyal temasların azaltılması ne kadar kötü. Ulusal çıkarlara odaklanmak topluluk için hiçbir şey yapmaz. Turistsiz Viyana ne kadar mülayimdir.", "Gelecekte neyi farklı yapacaksın? İletişimi geliştireceğiz ve sektördeki meslektaşlarımızla daha fazla iletişim kurmaya çalışacağız. Gelecekte, hizmetimizle insanları mutlu edebileceğim her anın tadını çıkaracağım.", ". © Image: Özel Krizden ne öğrendiniz? Felix Ohswald: Çalışanlar arasındaki sosyal alışverişin ne kadar önemli olduğunu anladım. Ev ofiste hepimizin belli bir uyuşukluk ve yalnızlık hissettiğimizi fark ettim.", "Daha sonra ofis ve ev ofis arasında değişen hibrit bir modele geçtik. Bu çok iyi çalıştı ve biz de öyle kalmasını istiyoruz. Evde ofis ve evde eğitim için çok az yeri olan müşterilerimiz arasında ailelerin hayal kırıklığını fark ettik.", "İşte o zaman iyi bir organizasyonun ve ayrıca geçici mesafenin ne kadar önemli olduğunu öğrendim. İyi deneyimler mi? Geçtiğimiz yıl, şirket tarihinde bugüne kadarki en güçlü büyümemizi gerçekleştirdik.", "Fransa, İspanya, İngiltere ve İtalya'ya açılmayı başardık. Krizden korkmadık. Unutulmayan ne kalacak? Biz insanlar unutmakta mükemmeliz.", "Yine de bu zamanı gelecekte daha çevik ve aktif olma fırsatı olarak görmeye kararlıyız. Gelecekte ne farklı olacak? Toplantılarımızı çevrimiçi ortama daha da taşıdık ve böylece verimliliğimizi muazzam bir şekilde artırdık.", "Sadece oraya sürmek, otelde check-in yapmak, gece kalmak - bir şey her zaman işe yaramaz - çevrimiçi ortamda çok daha hızlı ve ucuzuz. © Image: Katrin Herget Salgından ne öğrendin?", "Daniel Schmöltzer: 21 yaşında bir şirket kurmak harika bir şey ama aynı zamanda büyük bir zorluk. Gençliğimden dolayı iş hayatımda ciddiye alınmak için defalarca mücadele ettim.", "Pandemi bunu değiştirdi. Yenilikçi, genç ve farklı yaklaşımlar birdenbire talep edildi. Bir nefes temiz hava, alışılmadık yaklaşımlar ve düşünme biçimlerine yeni bir statü verildi. İyi deneyimler mi?", "Pandeminin bir sonucu olarak, çoğu, görünüşte katı görünen birçok şirketin taşınmak zorunda olduklarını fark etmeleri iyiydi ve iyiydi. Yeni, yaratıcı fikirler ortaya çıktı ve uygulandı. Unutulmayan ne kalacak?", "Bu kırmızı-beyaz-kırmızı yenilikçi gücün pandemiden sonra da devam edeceği umulmaktadır ve bunu çok isterim. Gelecekte ne farklı olacak? Sosyal ilişkilerin önemi benim için çok netleşti.", "Olumlu ve olumsuz anlamda birliktelik yeni bir anlam kazandı. Bana belirli bir minnettarlık ve tevazu eşlik edecek - hiçbir şey hafife alınamaz! © Image: Kurier / Juerg Christandl Krizden ne öğrendiniz?", "Petra Hartlieb: Bir girişimci olarak ayrılmadan ne kadar çalışabileceğinize hayret ediyorum. Kocam Oliver ve ben için, sağlıklı kalmak bu krizden kurtulmanın anahtarıydı çünkü her şeyi omuzladık.", "Üç gün içinde online mağazaya geçmemiz gerekiyordu, aksi takdirde yarım yıl sürecekti. Öğrendik: Her şey normalden çok daha hızlı, ama uykusuz da. İyi deneyimler mi?", "Müşterilerin dayanışması konusunda çok heyecanlıydık - tanımadığımız insanlar bize yardım etti. Böylece bir grup gönüllü bisikletli postacı, kitaplarımızı teslim etmek için bir araya geldi.", "Verdiğiniz tüm iyiliklerin geri geldiğini öğrendim. İlk tecritin ikinci gününde çalışanlara yazdık, kısa süreli çalışma için başvurduk. Bir saat sonra herkes yardım etmek için dükkandaydı.", "Doğru insanlara sahipseniz, güçlüsünüz. Unutulmayan ne kalacak? Her zaman ticari büyümenin lanetinden kaçmak istemişimdir. Hikayeleri sevdiğim için kitap yazıp satıyorum.", "Ve yine de krizde, ışıkların satış yapmadan hızla söndüğü anlaşılıyor. En iyi deneyim, birbirimize yakınlaşmamızdır ve bu bizi güçlendirir. Gelecekte ne farklı olacak? Daha çok evde olacağız ve her gece bir yere yürümeyeceğiz.", "Arkadaşlarımızla ilgileneceğiz ve her zaman yabancılarla değil. Tetikte kalıyoruz, başarı kısacık ve iç güç dışında hiçbir şey kesin değil. Unutmayalım: Bir web mağazasında kitapları yerleştirmek için dronlar yoktur.", "Bunlar her zaman aileleri olan ve pazar günleri çocuklarıyla oynamak isteyen insanlardır. Müşteri olarak orada da yavaşlıyorum.", "Avusturya-Amerikan Derneği'nin (ÖAG) bir panel tartışması sırasında, katılımcılar Georg Kraft-Kinz, Grazia Nordberg, Lisa-Marie Fassl, Rainer Newald, Stefan Häckel ve Annabel Loebell (soldaki resimde) #auf gehts girişimini yarattı. .", "Lisa-Marie Fassl, \"Kriz geçecek ve hiçbir şey değişmeyecek,\" diye eleştirdi. \"Hayır, olmamalı\" diye karşılık verdi Georg Kraft-Kinz, \"bir şeylerin değişmesini sağlayacağız\". Konuşmaktan yapmaya: #auf gehts.", "Tekrar olacak: #aufopens. Ne bekliyor: #open up. Yeterince inleme: # aç. Hashtag şunları teşvik etmelidir: Ne öğrendiniz ve ne istiyorsunuz ve bundan sonra hayatınızda farklı şekilde yapacak mısınız?", "Corona krizinin özellikle dijitalleşme, kurumsal kültür, iş hayatı, çeşitlilik ve kaynaklar alanlarında olumlu etkileri nerede oldu? Siz sevgili okuyucular, deneyimlerinizi paylaşmaya davetlisiniz.", "Merhaba @ auf gehts.work adresine yazın veya sosyal medya kanallarınızda #auf gehts hashtag'i altında bu konuyu yayınlayın. Tüm katkıları topladığımız www.auf gehts.work adresini ziyaret edin. Neyi bekliyorsun? Kriz sonrası, bu şimdi: #açık." ]
}