{
  "id" : "aln2IVk1",
  "url" : "https://kurier.at/sport/wintersport/nach-zweiter-herz-op-kombinierer-gruber-beendet-die-karriere/401202859",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4970002/46-106461883.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach zweiter Herz-OP: Kombinierer Gruber beendet die Karriere",
  "articleTitleTranslated" : "İkinci bir kalp ameliyatından sonra: Kombine Gruber kariyerine son veriyor",
  "articleContent" : [ "Der 38-Jährige hört auf die Warnsignale seines Körpers, nachdem ihm bereits vier Stents eingesetzt werden mussten. Als sich Bernhard Gruber vor einem Jahr das erste Mal einer akuten Herz-Operation unterziehen musste, schien das Karriereende bereits besiegelt.", "Dem Salzburger Kombinierer mussten wegen einer Verengung der Herzkranzgefäße damals zwei Stents eingesetzt werden.", "Doch die Sportleidenschaft ließ Gruber nicht los, weshalb er trotz einiger Bedenken an seinem Comeback arbeitete und schließlich Ende Jänner in Lahti in den Weltcup zurückkehrte und dort prompt wieder ganz der Alte war.", "Doch nach dem Wettkampf traten beim Weltmeister von 2015 abermals Herzprobleme auf, weshalb er noch in Lahti operiert werden musste und zwei weitere Stents bekam. © Bild:", "EPA/ANDREAS SCHAAD \"Der Vorfall in Lahti war heftig, das möchte ich nicht noch einmal erleben\", sagte Bernhard Gruber am Sonntag in Oberstdorf.  :", "Der erfolgreiche Kombinierer stattete seinen Teamkollegen einen Besuch ab, um sie einerseits im Mannschaftsbewerb anzufeuern und sich andererseits von ihnen zu verabschieden. \"Nach Lahti war relativ schnell klar, dass ich die Karriere beende.", "Diese Entscheidung habe ich zusammen mit meiner Familie getroffen\", sagte der 38-Jährige, der mit 13 Medaillen bei Weltmeisterschaften und Olympischen Spielen zu den erfolgreichsten Kombinierern der Geschichte zählt.", "\"Es bleiben Megaeindrücke und tolle Emotionen.\" Dass ein Spitzensportler wie er unter solchen Herzproblemen leidet, kommt selten vor. Bei ihm ist die Erkrankung angeboren. \"In unserer Familie tritt das leider häufiger auf.", "Wir alle haben ein hohes Risiko, weil unser Cholesterinwert von Haus aus stark erhöht ist. Unter dieser Stoffwechselerkrankung leiden viele von uns.", "Mein Vater hat schon sieben Stents drinnen, bei meiner Schwester sind auch schon Ablagerungen festgestellt worden\", erzählte Bernhard Gruber vor wenigen Wochen dem KURIER. Gut möglich, dass der Salzburger der Nordischen Kombination erhalten bleibt.", "Mit seinen Erfahrungen und Expertisen ist Gruber sicher ein gefragter Mann.  \"Ein Trainerjob ist nicht undenkbar, das wäre spannend und eine super Challenge.\"" ],
  "articleContentTranslated" : [ "38 yaşındaki oyuncu dört stent takıldıktan sonra vücudundan gelen uyarı sinyallerini dinliyor. Bernhard Gruber bir yıl önce ilk kez akut bir kalp ameliyatı geçirmek zorunda kaldığında, kariyerinin sonu çoktan mühürlenmiş gibiydi.", "O sırada Salzburg birleştiricisi, koroner arterlerin daralması nedeniyle iki stent kullanmak zorunda kaldı.", "Ancak Gruber'in spor tutkusu devam etti, bu yüzden bazı endişelere rağmen geri dönüşünde çalıştı ve nihayet Ocak sonunda Lahti'deki Dünya Kupası'na döndü ve hemen normale döndü.", "Ancak yarışmadan sonra 2015 dünya şampiyonu yine kalp problemleri yaşadı, bu yüzden Lahti'de ameliyat olmak zorunda kaldı ve iki stent daha aldı. © Görsel:", "EPA / ANDREAS SCHAAD Pazar günü Oberstdorf'ta Bernhard Gruber, \"Lahti'deki olay şiddetliydi, bir daha görmek istemiyorum\" dedi. :", "Başarılı birleştirici, bir yandan takım yarışmasında onları neşelendirmek, diğer yandan onlara veda etmek için takım arkadaşlarını ziyaret etti. \"Lahti'den sonra kariyerimi nispeten çabuk bitireceğim açıktı.", "Bu kararı ailemle birlikte verdim \"dedi. Dünya şampiyonalarında ve Olimpiyat Oyunlarında 13 madalya ile tarihin en başarılı birleştiricilerinden biri olan 38 yaşındaki oyuncu.", "\"Mega izlenimler ve harika duygular var.\" Nadiren, onun gibi üst düzey bir sporcunun bu tür kalp sorunlarından muzdarip olduğu görülür. Hastalık onda doğuştan var. \"Ne yazık ki, bu ailemizde daha sık oluyor.", "Hepimiz yüksek risk altındayız çünkü kolesterol seviyelerimiz doğal olarak yüksek. Birçoğumuz bu metabolik hastalıktan muzdarip.", "Babamın içinde zaten yedi stent var ve kız kardeşimde tortular zaten bulundu, \"Bernhard Gruber birkaç hafta önce KURIER'e söyledi. Salzburg Nordic Combined'ın muhafaza edilmesi oldukça olası.", "Tecrübesi ve uzmanlığıyla Gruber kesinlikle talep görüyor. \"Koçluk işi düşünülemez değildir, bu heyecan verici ve büyük bir zorluk olur.\"" ]
}