{
  "id" : "aloJpKit",
  "url" : "https://kurier.at/kultur/dirigentin-simone-young-zeit-der-alten-maenner-am-pult-vorbei/401198701",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:25:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dirigentin Simone Young: Zeit der alten Männer am Pult vorbei",
  "articleTitleTranslated" : "Orkestra şefi Simone Young: Masadaki yaşlı adamların zamanı",
  "articleContent" : [ "Für die australische Stardirigentin Simone Young (59) sind die Zeiten alter Männer am Dirigentenpult vorüber. Die Kultur in den Orchestern dieser Welt verändere sich, sagt sie im \"Stern\"-Podcast \"Die Boss\".", "\"Die Zeiten der alten Autokraten, Männer mit langen weißen Haaren, schlecht gelaunt, die alle kritisiert und alles schlecht gefunden haben, die Zeiten sind eigentlich vorbei.\"", "In ihrer australischen Heimat sei es schon zu Beginn ihrer Karriere nicht so relevant gewesen, dass sie eine Frau sei, erzählte Young. Sie sei genervt und überrascht gewesen, dass sie in Europa dann so oft \"die Erste\" gewesen sei und darüber sprechen sollte.", "Es sei ein bisschen gewesen \"wie mit einem Hund, der spricht\". Für sie zähle nur die Leistung, und dieser Gedanke setze sich auch in der Musik immer mehr durch." ],
  "articleContentTranslated" : [ "Avustralyalı yıldız şef Simone Young (59) için, şefin masasındaki yaşlı adamların günleri sona erdi. Bu dünyanın orkestralarındaki kültür değişiyor, diyor \"Stern\" podcast \"Die Boss\".", "\"Eski otokratların, uzun beyaz saçlı, kötü ruh halindeki, herkesi eleştiren ve her şeyin kötü olduğunu düşünen adamların günleri, aslında o günler bitti.\"", "Young, Avustralya'daki anavatanında, kariyerinin başlarında bir kadın olmasının o kadar önemli olmadığını söyledi. Avrupa'da bu kadar sık \"ilk\" olduğu ve bunun hakkında konuşması gerektiği için sinirlendi ve şaşırdı.", "Biraz \"konuşan bir köpek gibiydi\". Onun için önemli olan tek şey performanstı ve bu fikir müzikte giderek daha popüler hale geliyor." ]
}