{
  "id" : "aLtYzubC",
  "url" : "https://kurier.at/kultur/medien/willkommen-zuhause-im-orf-fuer-starmania-moderatorin-arabella-kiesbauer-im-fruehstuecks-tv/401171035",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:27:27Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4902208/arabellainterviewneu.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Willkommen zuhause“: So lief Arabella Kiesbauers Rückkehr im ORF",
  "articleTitleTranslated" : "\"Eve hoş geldiniz\": Arabella Kiesbauer'in ORF'ye dönüşü böyle oldu",
  "articleContent" : [ "Ohne Studiopublikum zu moderieren, sei natürlich ungewohnt, „weil viel Energie vom Publikum kommt, das ist ein schöner Austausch.“ Aber sie habe schon mehrere große Shows ohne Publikum moderiert und „es geht“.", "Damit ist wohl „Masked Singer Austria“ auf Puls 4 gemeint. „Vom Herzen“ habe sie gleich zugesagt, als sie vom ORF angefragt wurde, auch wenn man im Fernsehbusiness „nicht immer frei wie ein Vogel“ sei.", "Als „zum Eingrooven“ Bilder aus den ersten Staffeln gezeigt werden, sagt Moderatorin Pölzl: „Tears of Happiness“ habe der damalige erste Sieger, Michi Tschuggnall gesungen. „Ich weiß es noch, da merk‘ ich jetzt selber: Ich bin auch schon alt.", "Ich kann mich an das alles gut erinnern.“ Die neue Version sei „angepasst an die neue Zeit“, sagt Kiesbauer, sie vergleicht es mit einem Rennboot, das man kennt und liebt aber ein bisschen tunen muss. „Jetzt ist’s schon vorbei?", "“ „Arabella, wir freuen uns auf dich, schön, dass’d heut da warst“, sagt Pölzl nach dem zweiten Interviewdurchlauf um 8:20 Uhr im Frühstücksfernsehen. „Jetzt gemma ma dann Frühstücken.“ „Jetzt ist’s schon vorbei?", "“ sagt Kiesbauer, die - zurecht - von einem dritten Gespräch ausgegangen ist. „Ich glaub‘ ich komme noch mal“ „Wie konnte ich auf dich verzichten? “ „Mich kriegst du nicht mehr los! “ löst Profi Kiesbauer die Situation mit einem Scherz.", "Nach dem Umtopfen Nach den Umtopf-Tipps von Karl Ploberger kommt Kiesbauer um 8:50 Uhr noch einmal dran. Sie macht gerade ein Video mit ihrem Smartphone. „Eine moderne Frau, die ihr Interview live streamt“, sagt Pölzl, die dann auf „alte Bekannte“ überleitet, die man hier im ORF-Zentrum trifft.", "Barbara Rett habe sie vorher gesehen. „Die kann ich seit fünf Jahren nicht überreden in die Frühsendung zu kommen“, sagt Pölzl. „Ich verstehe das auch“, sagt Kiesbauer. Jetzt könnte sie den Satz eigentlich beenden.", "Sie sagt aber noch: „Ich bin ja auch kein Morgenmensch.“ LINK: das Gespräch zum Nachschauen auf der ORF-TVThek" ],
  "articleContentTranslated" : [ "Stüdyo seyircisi olmadan moderatörlük yapmak elbette alışılmadık bir şey, \"çünkü seyirciden çok fazla enerji geliyor, bu güzel bir değişim.\" Ama zaten birkaç büyük şovu izleyici olmadan yönetti ve \"işe yarıyor\".", "Bu muhtemelen 4. nabızdaki \"Maskeli Şarkıcı Avusturya\" anlamına geliyor. ORF tarafından kendisine sorulduğunda, televizyon işinde “kuş kadar özgür olmasanız bile” “yürekten” dedi.", "İlk sezonlardan alınan resimlerin \"yivli\" olduğu gösterildiğinde, sunucu Pölzl şunları söyledi: \"Mutluluğun Gözyaşları\" o zamanın ilk kazanan Michi Tschuggnall tarafından söylendi. Hala hatırlıyorum, şimdi kendimi fark ediyorum: Ben de zaten yaşlıyım.", "Tüm bunları çok iyi hatırlıyorum. ”Yeni versiyonun\" yeni zamanlara uyarlandığını \"söyleyen Kiesbauer, onu bildiğiniz ve sevdiğiniz ancak birazcık ince ayar yapılması gereken bir yarış teknesiyle karşılaştırıyor. \"Artık bitti mi?", "Sabah 8: 20'de kahvaltı TV'sinde ikinci röportajdan sonra Pölzl, \"Arabella, seni görmeyi dört gözle bekliyoruz, bugün orada olman güzel,\" diyor. \"Şimdi gemma ma kahvaltı o zaman.\" \"Artık bitti mi?", "“Haklı olarak - üçüncü bir sohbeti üstlenen Kiesbauer diyor. \"Tekrar geleceğim\" \"Sensiz nasıl yapabilirim? \"\" Benden kurtulamazsın! Profi Kiesbauer durumu bir şakayla çözüyor.", "Saksı değiştirdikten sonra Kiesbauer, Karl Ploberger'in saksı değiştirme ipuçlarından sonra sabah 8: 50'de geri döner. Şu anda akıllı telefonuyla video çekiyor. \"Röportajını canlı olarak yayınlayan modern bir kadın\" diyor Pölzl, daha sonra burada ORF merkezinde tanıştığınız \"eski arkadaşlara\" transfer oluyor.", "Barbara Rett onu daha önce görmüş. Pölzl, \"Onları beş yıldır sabah şovuna gelmeye ikna edemedim\" diyor. Kiesbauer, \"Bunu da anlıyorum\" diyor. Şimdi cümleyi gerçekten bitirebilirdi.", "Ama aynı zamanda şunu da söylüyor: \"Ben de sabah insanı değilim.\" LINK: ORF TV sayacına bakmak için konuşma" ]
}