{
  "sourceCountry" : "austria",
  "articleTitle" : "Bridget Jones  schwarz und politisch",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Britin Candice Carty-Williams legte mit »Queenie« das Porträt einer jungen Frau vor, bei dem man nicht weiß, ob man weinen oder lachen soll.  Beides gleichzeitig geht aber auch.", "Sie ist kompliziert und undiszipliniert, witzig und angriffig, liebt ihre Freundinnen und hat ein denkbar schlechtes Händchen für Männer, denen sie sich gern mit Haut und Haaren ausliefert.", "Da sie auch noch in London lebt und sich als Journalistin etablieren möchte, könnte man meinen, eine alte Bekannte wiederzuerkennen: Bridget Jones, das patscherte It-Girl der Nullerjahre mit mehr Herz als Hirn.", "Doch auch wenn Queenie Jenkins und Bridget Jones einige Wesenszüge und Problemzonen gemeinsam haben, trennt die beiden doch Essenzielles: Queenie ist schwarz und bringt damit eine besondere Dimension in dieses Porträt einer modernen jungen Frau zwischen Selbstzweifel, Ambition und einem gestörten Verhältnis zu Beziehungen.", "Man weint bei „Queenie“, man lacht schallend, man schüttelt sich – und versteht am Ende unsere komplexe multikulturelle Gesellschaft besser.  Und auch, warum schwarze Leben oft nicht so viel zählen wie weiße.", "Sprache als Schlagstock.  Einen Aspekt dieses Unterschieds zwischen weißer Frau und schwarzer Frau erklärt Queenie ihrer Therapeutin sehr unverblümt: „Wenn wir ausgehen, dann werden meine Freundinnen von Typen angesprochen, die sagen: ,Ich würde dich gerne mal zum Abendessen einladen‘, und im selben Atemzug kommen sie zu mir, fassen mir an den Arsch und erzählen mir, dass sie mich mit zu sich nach Hause nehmen und über der Sofalehne ficken wollen.“ Empfindliche Leser mögen sich an Queenies expliziter Sprache stoßen, sowie an der Nachhilfe in einigen Sexpraktiken.", "Diese Sprache kommt aber nicht von ungefähr.  Sie ist Ausdruck eines Frauenlebens, das sein gerüttelt Maß an Brutalisierung aushalten musste und bis heute mittels einer Sprache klein gehalten wird, die Worte bewusst als Schlagstock gebraucht.", "Queenie wirkt, als würde sie diese Erniedrigung geradezu suchen.  Die langjährige Beziehung zu ihrem (weißen) Freund, Tom, ist gerade in Form einer dreimonatigen „Auszeit“ suspendiert worden, in der alle außer Queenie das endgültige Ende erkennen.", "Aus Verzweiflung und Selbstzerstörungstrieb lässt Queenie sich wahllos mit Männern ein und gestattet diesen, über sie und ihren Körper zu verfügen.  Als der Absturz der jungen Frau immer dramatischere Züge annimmt, spannen sich drei starke Sicherheitsseile.", "Das eine hält Janet, eine Therapeutin, an die Queenie von einem Zentrum für sexuelle Gesundheit überwiesen wurde.  Das zweite halten ihre zwei besten Freundinnen, Kyazike (ausgesprochen Tschess-ki) und Darcy.", "Das dritte befindet sich fest in der Hand ihrer jamaikanischstämmigen Familie, allen voran ihrer wehrhaften Großmutter und ihres strategisch schwerhörigen Großvaters, ihrer gläubigen Tante Maggie mit den atemberaubenden Perücken und ihrer mit allen Wassern gewaschenen 15-jährigen Kusine Diana.", "Der Erzählstrang rund um ihre Familie führt die Geschichte von Queenie noch ein Stück tiefer.  Denn diese ist zu gleichen Teilen Heilung wie Krankheit.  Ein großer Teil von Queenies Traumata, ihre Angst vor Berührung, ihr höchstens in Spurenelementen vorhandenes Selbstwertgefühl stammen von der physisch und psychisch gewalttätigen Beziehung ihrer Mutter, Sylvie, zu Queenies Stiefvater, Roy.", "Diese endete mit der völligen Entfremdung von Mutter und Tochter.  Mehr als platte Unterhaltung.  „Queenie“ ist ein vielschichtigeres Buch, als man nach den ersten Seiten annehmen würde.", "Hier geht es nicht um platte Unterhaltung und ein flottes Leben in rosa.  Candice Carty-Williams lässt ihre Charaktere durchaus schwarzsehen – im wahren Sinn des Worts.", "Queenie nimmt es mit jeder Form von Alltagsdiskriminierung auf, auch wenn sie damit kuschelige Familienfeiern sprengt.  Dennoch wird sie von denen, die in diesem Diskurs auf ihrer Seite stehen sollten, hartnäckig als „Bounty“ bezeichnet – außen schwarz, innen weiß.", "Queenies Geschichte ist eine von Emanzipation und Befreiung unter schwierigsten Umständen.  Ein Dank an die Autorin, dass sie den Lesern dazwischen auch ihr Lachen gönnt" ],
  "id" : "AlwUW8Wy",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5894077/Literatur_Bridget-Jones-schwarz-und-politisch?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bridget Jones siyah ve politik",
  "articleContentTranslated" : [ "İngiliz Candice Carty-Williams, »Queenie« ile ağlayıp gülmeyeceğini bilmeyen genç bir kadının portresini sundu. Ama ikisini de aynı anda yapabilirsiniz.", "Karmaşık ve disiplinsiz, komik ve saldırgan, kız arkadaşlarını seviyor ve ten ve saçtan vazgeçmeyi sevdiği erkekler için çok kötü bir beceriye sahip.", "Hala Londra'da yaşadığından ve kendini bir gazeteci olarak tanıtmak istediğinden, eski bir arkadaşı tanıdığınızı düşünebilirsiniz: Beyninden daha yürekli, güzellerin şapşal kızı Bridget Jones.", "Ancak Queenie Jenkins ve Bridget Jones'un ortak bazı özellikleri ve sorun alanları olsa bile, ikisi temelde bölünmüş durumda: Queenie siyahtır ve bu nedenle bu modern genç kadının portresine kendinden şüphe, hırs ve ilişkilerle ilgili rahatsızlık arasında özel bir boyut katar.", "\"Queenie\" de ağlıyorsun, kargaşaya gülüyorsun, titriyorsun - ve sonunda karmaşık çok kültürlü toplumumuzu daha iyi anlıyorsun. Ve ayrıca neden siyahların çoğu zaman beyazlar kadar sayılmadığını.", "Asa olarak dil. Beyaz kadınlarla siyah kadınlar arasındaki bu farkın bir yönü, Queenie tarafından terapistine çok açık bir şekilde açıklanmaktadır: \"Dışarı çıktığımızda, arkadaşlarıma 'Seni yemeğe çıkarmak istiyorum' diyen adamlar yaklaşıyor ve onlar aynı nefeste geliyorlar. bana göre, kıçımı tut ve beni eve götürmek ve kanepenin kolunu becermek istediklerini söyle. ”Duyarlı okuyucular, Queenie'nin küstah diline ve bazı seks pratiklerindeki derslere rastlayabilir.", "Ama bu dil tesadüf değil. Sarsılmış vahşet derecesine katlanmak zorunda kalan ve kelimeleri bilinçli bir şekilde cop gibi kullanan bir dille bugüne kadar küçük tutulan bir kadının hayatının ifadesidir.", "Queenie bu aşağılamayı arıyor gibi görünüyor. Onun (beyaz) erkek arkadaşı Tom ile uzun süredir devam eden ilişkisi, Queenie dışında herkesin sonunu göreceği üç aylık bir \"ara\" şeklinde askıya alındı.", "Queenie, çaresizlik ve kendine zarar verme içgüdüsünden erkeklerle rastgele ilgilenir ve onları ve vücutlarını atmalarına izin verir. Genç kadının düşüşü giderek daha dramatik hale geldikçe, üç güçlü güvenlik ipi gerilir.", "Bunlardan biri, Queenie'yi bir cinsel sağlık merkezinden yönlendiren bir terapist olan Janet tarafından tutuluyor. İkincisi, en iyi iki arkadaşı Kyazike (Tschess-ki olarak telaffuz edilir) ve Darcy tarafından düzenleniyor.", "Üçüncüsü, Jamaikalı ailesinin, özellikle de savunmacı büyükannesinin ve stratejik olarak işitme güçlüğü çeken büyükbabasının, nefes kesen perukları olan dindar Maggie Teyzesinin ve on beş yaşındaki kuzeni Diana'nın ellerinde.", "Ailesini çevreleyen hikaye, Queenie'nin hikayesini biraz daha derinleştiriyor. Çünkü bu eşit oranda iyileşme ve hastalıktır. Queenie'nin travmasının büyük bir kısmı, dokunulma korkusu, sadece iz elementlerde var olan öz saygısı, annesi Sylvie ve Queenie'nin üvey babası Roy arasındaki fiziksel ve psikolojik şiddet içeren ilişkiden kaynaklanıyor.", "Bu, anne ve kızdan tamamen yabancılaşmayla sonuçlandı. Basit eğlenceden daha fazlası. \"Queenie\", ilk birkaç sayfadan sonra varsayılandan daha karmaşık bir kitaptır.", "Bu, düz bir eğlence ve pembe renkli canlı bir hayatla ilgili değil. Candice Carty-Williams, karakterlerinin kelimenin tam anlamıyla siyah görünmesini sağlıyor.", "Queenie, samimi aile kutlamalarını bozsa bile, her türlü günlük ayrımcılığı üstlenir. Yine de, bu söylemde yanlarında olması gerekenler tarafından ısrarla “lütuf” olarak anılır - dışı siyah, içeride beyaz.", "Queenie'nin hikayesi, en zor koşullar altında kurtuluş ve kurtuluş hikayesidir. Okurların arada gülmesine izin verdiği için yazara teşekkürler" ]
}