{
  "id" : "am0qLy7W",
  "url" : "https://kurier.at/politik/inland/contact-tracing-1035-soldaten-jetzt-im-einsatz/401097993",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T07:17:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Contact-Tracing: 1.035 Soldaten jetzt im Einsatz",
  "articleTitleTranslated" : "Temas takibi: 1.035 asker şimdi eylemde",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) hatte diese Woche den Landeshauptleuten angeboten, die Anzahl der Soldaten, die zur Unterstützung der Gesundheitsbehörden eingesetzt sind, zu verdoppeln.", "Davon haben einige Länder Gebrauch gemacht, damit werden ab kommender Woche 200 weitere Bundesheer-Soldaten für das Contact Tracing eingesetzt.  Insgesamt werden 1.035 Soldaten im Corona-Einsatz sein.", "Wien verzichtet weiter auf Hilfe von Soldaten fürs Contact Tracing, dafür nimmt die AGES 40 Männer auf.  Oberösterreich, das besonders hohe Infektionszahlen hat, stockt von 90 auf 160 Soldaten auf.", "Niederösterreich erhöht von 147 auf 165 und es gibt Planungen für weitere 80 Soldaten.  Das Burgenland und die Steiermark stocken jeweils von 190 auf 200 auf.  In Kärnten stehen ab kommender Woche 158 Soldaten ein Covid-Einsatz (bisher 148) und 85 weitere sind angefragt.", "Salzburg verdoppelt fast von 48 auf 93.  „Die Soldaten haben in der Covid-Krise bereits Millionen von Stunden im Kampf gegen das Virus geleistet.  Und das Bundesheer wird auch weiterhin die Gesundheitsbehörden bei der Bewältigung der Pandemie unterstützen“, versicherte Verteidigungsministerin Tanner." ],
  "articleContentTranslated" : [ "Savunma Bakanı Klaudia Tanner (ÖVP) bu hafta eyalet valilerine sağlık makamlarını desteklemek için görevlendirilen asker sayısını ikiye katlama teklifinde bulundu.", "Bazı federal eyaletler bunu kullandı, böylece önümüzdeki haftadan itibaren temas takibi için 200 silahlı kuvvet daha konuşlandırılacak. Corona'ya toplam 1.035 asker gönderilecek.", "Viyana temas takibi için askerlerin yardımından vazgeçmeye devam ediyor, ancak AGES 40 kişiyi alıyor. Özellikle enfeksiyon sayısı yüksek olan Yukarı Avusturya, 90'dan 160'a yükseldi.", "Aşağı Avusturya 147'den 165'e çıktı ve 80 askerin daha planlanması var. Burgenland ve Styria'nın her biri 190'dan 200'e çıktı. Karintiya'da, önümüzdeki haftadan itibaren (önceden 148) 158 asker Covid görevinde ve 85 asker daha talep edildi.", "Salzburg neredeyse ikiye katlayarak 48'den 93'e çıktı. “Covid krizi sırasında askerler zaten milyonlarca saat virüsle savaştılar. Ve silahlı kuvvetler salgınla mücadelede sağlık yetkililerini desteklemeye devam edecek, ”dedi Savunma Bakanı Tanner." ]
}