{
  "id" : "Am6a8nfy",
  "url" : "https://kurier.at/sport/fussball/hoffnung-auf-die-verletzten-bei-rapid-nur-ljubicic-ist-voll-fit/401146857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:03:19Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4597376/46-115299792.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hoffnung auf die Verletzten bei Rapid: Nur Ljubicic ist voll fit",
  "articleTitleTranslated" : "Rapid'de yaralılara umut: Sadece Ljubicic tam formda",
  "articleContent" : [ "Der Kapitän meldete sich beim Trainingsstart zurück. Auf Dibon und Schobesberger muss Rapid hingegen noch länger verzichten.", "Die Tür-Politik war strenger als bei einem angesagten Klub: Nur mit dem richtigen Test-Ergebnis durften die Spieler die dicken Eisentüren im Trainingszentrum im Happel-Stadion passieren. Zur Sicherheit wurde bei Rapid gleich doppelt nach dem Coronavirus gefahndet: Mit Antigen- und PCR-Tests.", "Da bei der flotten Antigen-Auswertung alle Spieler und Betreuer, sowie die Talente von Rapid II negativ waren, konnte Trainer Didi Kühbauer zwei Stunden später den gesamten Kader (darunter Taxi Fountas mit erblondetem Haupthaar) zu einem ersten Training auf Rasen begrüßen.", "Nachdem Dejan Ljubicic seinen Urlaub mit Extra-Einheiten verbracht hatte, konnte sich der Kapitän nach zwei Monaten fit melden. „Seinen Ausfall konnten wir auf Dauer nicht kompensieren.", "Da hat unser Werk’l gestottert“, war Kühbauer über das Comeback beim ersten Nachmittagstraining des Jahres 2021 froh. Ebenfalls im Prater wurden die Langzeitverletzten nach ihrem kurzen Urlaub begrüßt.", "\"Schrittweise\" sollen Christopher Dibon und Philipp Schobesberger in das Mannschaftstraining integriert werden. Während Schobesberger nach einem neuerlichen Rückschlag im Herbst bereits seit 13 Monaten fehlt, ist die nun siebenmonatige Pause von Dibon keine Überraschung.", "\"Mir geht's gut\", sagt Schobesberger bei der Rückkehr ins Training grinsend. Schritt für Schritt zurück Sportdirektor Zoran Barisic erklärt im KURIER-Gespräch den Stand der Dinge: \"Schobi kann einiges mitmachen, aber noch nicht alles.", "Das soll im Lauf der Zeit ausgebaut werden.\" © Bild: Agentur Diener / DIENER / Juergen Wassmuth Bei Dibon musste neben einem Kreuzbandriss auch eine Meniskusverletzung verheilen. Deswegen gingen die ärztlichen Prognosen von neun Monaten Pause aus.", "Barisic betont: \"Es läuft nach Plan. Auch Dibi macht einiges mit, lässt aber Zweikämpfe noch aus.\" Ein genaues Comeback-Datum will auch der verhinderte Abwehrchef nicht nennen, aber seine Hilfe in der Meistergruppe ist eingeplant.", "Hoffnungsträger im Pech Dalibor Velimirovic, der sich im Trainingslager vor Saisonbeginn das Kreuzband gerissen hat, wird ebenfalls noch einige Zeit für seine Rückkehr benötigen. Dass bei Tamas Szanto bislang alle Comeback-Versuche gescheitert sind, setzt den Verantwortlichen auch menschlich zu.", "Der Eigenbauspieler galt bis zu seinem Knorpelschaden als kommende Führungskraft bei Rapid.", "Ex-Sportdirektor Fredy Bickel empfahl sogar dem damaligen ÖFB-Teamchef Marcel Koller, sich für eine Einbürgerung des Ungarn starkzumachen, weil der Mittelfeldspieler nach seiner starken Debütsaison 2017 als Teamkandidat galt." ],
  "articleContentTranslated" : [ "Kaptan eğitimin başlangıcında rapor verdi. Öte yandan hızlı, uzun süre Dibon ve Schobesberger olmadan yapmak zorunda.", "Kapı politikası, havalı bir kulübünkinden daha katıydı: Oyuncuların sadece doğru test sonucu ile Happel Stadyumu'ndaki eğitim merkezindeki kalın demir kapıları geçmesine izin verildi. Güvenli tarafta olmak için, Rapid iki kez koronavirüsü aradı: antijen ve PCR testleri ile.", "Hızlı antijen değerlendirmesinde tüm oyuncular ve koçların yanı sıra Rapid II'nin yetenekleri olumsuz olduğu için, koç Didi Kühbauer, iki saat sonra çim üzerinde ilk antrenman seansı için tüm takımı (sarı saçlı Taksi Çeşmeleri dahil) karşılamayı başardı.", "Dejan Ljubiciç tatilini fazladan birliklerle geçirdikten sonra, kaptan iki ay sonra uygunluk bildirebildi. Uzun vadede başarısızlığını telafi edemedik.", "Werk'l'imiz kekeledi, \"dedi Kühbauer, 2021'deki ilk öğleden sonra eğitim oturumunda geri dönüşten memnun kaldı. Uzun süreli yaralanmalar da kısa tatillerinin ardından Prater'da memnuniyetle karşılandı.", "Christopher Dibon ve Philipp Schobesberger, takım eğitimine \"kademeli olarak\" entegre edilecek. Schobesberger, sonbaharda yaşanan yeni bir aksilikten sonra 13 aydır yokken, Dibon'un yedi aylık molası sürpriz değil.", "\"İyiyim,\" diyor Schobesberger eğitime döndüğünde sırıtarak. Spor direktörü Zoran Barisiç, KURIER ile yaptığı röportajda adım adım şu anki durumu açıklıyor: \"Schobi çok şey yapabilir ama her şeyi yapamaz.", "Bu, zamanla genişletilmelidir. \"© Image: Agentur Diener / DIENER / Juergen Wassmuth Dibon, çapraz bağ yırtığına ek olarak, iyileşmek için menisküs yaralanmasına da sahipti. Bu nedenle tıbbi prognozlar dokuz aylık bir araya dayanıyordu.", "Barisic, \"Planlandığı gibi gidiyor. Dibi de çok şey yapıyor ama yine de toparlanmayı atlıyor.\" Engellenen savunma şefi kesin bir geri dönüş tarihi belirtmek istemiyor, ancak ana gruptaki yardımı planlanıyor.", "Sezon başlamadan önce antrenman kampında çapraz bağını yırtan şanssız umutlu Dalibor Velimiroviç'in de geri dönmek için biraz zamana ihtiyacı olacak. Tamas Szanto'nun geri dönüş yapma girişimlerinin şu ana kadar başarısız olması, sorumluları kişisel olarak da etkiliyor.", "Kendi kendine yapılan oyuncu, kıkırdak hasarına kadar Rapid'de gelecekteki bir yönetici olarak kabul edildi.", "Eski spor direktörü Fredy Bickel, o zamanki ÖFB takım patronu Marcel Koller'e Macaristan'ın vatandaşlığa alınması için kampanya yapmasını tavsiye etti, çünkü orta saha oyuncusu 2017'deki güçlü ilk sezonunun ardından takım adayı olarak kabul edildi." ]
}