{
  "id" : "AmCF4oKp",
  "url" : "https://salzburg.orf.at/stories/3078451/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-01T11:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentest: Beteiligung in Annaberg hinter Erwartungen",
  "articleTitleTranslated" : "Kitle testi: Annaberg'e beklentilerin altında katılım",
  "articleContent" : [ "Ergebnis: Von den 1.040 Einwohnern des zentralen Gemeindegebietes von Annaberg kamen knapp 63 Prozent zum Test. Die zwei mit CoV-Nachweis sind 0,3 Prozent der Getesteten. Stand: 19.10 Uhr. Am Mittwoch folgen noch Bewohner des Annaberger Ortsteiles Lungötz.", "Vor dem Feuerwehrhaus im Zentrum der Gemeinde standen Einheimische seit Dienstagfrüh immer wieder in der Schlange, um sich testen zu lassen. Allerdings hat Annaberg auch besonders viele Berufspendler, die auswärts arbeiten.", "Bis zum Nachmittag kamen an diesem Werktag laut Angaben des Landes dennoch rund 500 Personen.Bisher hieß es, viele seien infiziert In Politik und Verwaltung hörte sich die Lage bisher so an:", "Annaberg habe besonders viele Infizierte, deshalb solle hier die bundesweite Premiere des Massentests laufen.  :", "Der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) sagte am Dienstag bei einem Pressegespräch in der Gemeinde: „Mit dem Massentest erreichen wir auch jene Personen, die infiziert sind, das aber vielleicht noch nicht feststellen können.", "So können wir sie dann aussondern.", "“Viel Personal für weitere Massentests Die große Herausforderung sei der hohe Personalaufwand, wenn landesweit die Tests kommen, sagt Landesrettungskommandant Anton Holzer: „Das Rote Kreuz muss 900 Rettungssanitäter abstellen, das ist ein Drittel unseres ganzen Teams.", "Und der Rettungsdienst soll ja auch voll weiterlaufen.“ Der Ablauf in Annaberg sei zwar ruhig und geordnet gewesen, es gebe aber Verbesserungsmöglichkeiten, sagt Bürgermeister Martin Promok (SPÖ): „Es haben einige, die nicht so mobil sind, bemängelt, wie sie zu den Tests kommen sollen.", "Das sollte man für die geplanten Massentests noch überlegen und verbessern.“ Ansonsten sei alles sehr gut organisiert, geplant und vorbereitet gewesen, so Promok. Bürgern fiel auf, dass nur wenige junge Annaberger bisher zum Testen gegangen seien.", "Fotostrecke mit 8 Bildern Alle Teilnehmer bekamen ihr Ergebnis im Lauf des Tages mitgeteilt.", "Positiv Getestete sollen am Abend gleich noch einmal mittels PCR-Test überprüft werden.Haslauer: „Werden Ziel erreichen“ Noch sei Zeit, und das Land hoffe weiter, dass die Gesamtbeteiligung am landesweiten Massentest noch steige, sagt Landeshauptmann Haslauer: „Der Zuspruch ist gut.", "Ich glaube, dass wir das Ziel – mehr als die Hälfte/an die 60 Prozent – erreichen.“ Bundesweit beobachteter Pilotversuch Am Mittwoch sind dann die rund 800 Gemeindebürger des Annaberger Ortsteiles Lungötz zum Test aufgerufen.", "Der Test in der Tennengauer Gemeinde gilt bundesweit als Pilotversuch. Die Erfahrungen sollen in weitere Massentests nächste Woche einfließen." ],
  "articleContentTranslated" : [ "Sonuç: Annaberg merkez belediyesinin 1.040 sakininin neredeyse yüzde 63'ü sınava geldi. CoV kanıtı olan ikisi, test edilenlerin yüzde 0,3'ü. Stand: 19:10 Annaberg'in Lungötz bölgesi sakinleri Çarşamba günü izleyecek.", "Salı sabahından bu yana, yerel halk test edilmek üzere topluluğun merkezindeki itfaiye istasyonunun önünde kuyruğa giriyor. Bununla birlikte, Annaberg'in özellikle çok sayıda evden uzakta çalışan taşıtlar da var.", "Devlete göre bu iş gününde öğleden sonra yaklaşık 500 kişi geldi.Önceden pek çoğunun enfekte olduğu söyleniyordu Siyasette ve yönetimde şimdiye kadar durum şöyle geliyordu:", "Annaberg'de özellikle çok sayıda enfekte insan var, bu yüzden kitle testinin ülke çapındaki prömiyeri burada yapılmalı. :", "Salzburg valisi Wilfried Haslauer (ÖVP), Salı günü toplumda düzenlediği basın toplantısında şunları söyledi: “Kitlesel testle, enfekte olan ancak henüz tespit edemeyen insanlara da ulaşıyoruz.", "Böylece onları çözebiliriz.", "Eyalet Kurtarma Komutanı Anton Holzer, \"Daha fazla kitle testi için çok sayıda personel Testler ülke genelinde yapıldığında en büyük zorluk, yüksek personel maliyetidir,\" diyor: \"Kızıl Haç 900 sağlık görevlisini görevlendirmek zorunda, bu tüm ekibimizin üçte biri.", "Ve ambulans servisi tüm hızıyla devam etmelidir. \"Annaberg'deki süreç sakin ve düzenliydi, ancak iyileştirme fırsatları var,\" diyor Belediye Başkanı Martin Promok (SPÖ): \"Bu kadar hareketli olmayanlar da kendilerini nasıl eleştirdiler? testler gelmelidir.", "Bunun planlanan kitle testleri için dikkate alınması ve iyileştirilmesi gerekiyor. ”Promok, aksi takdirde her şeyin çok iyi organize edildiğini, planlandığını ve hazırlandığını söylüyor. Vatandaşlar, şimdiye kadar sadece birkaç genç Annaberger'in test etmeye gittiğini fark etti.", "8 fotoğraflı fotoğraf galerisi Tüm katılımcılara gün içinde sonuçları verildi.", "Test sonucu pozitif çıkanların akşam PCR testi ile tekrar kontrol edilmesi gerekiyor Haslauer: “Hedefimize ulaşacak” Hala zaman var ve eyalet çapında kitlesel teste genel katılımın artacağını ummaya devam ediyor Vali Haslauer: “Cevap iyi. .", "Hedefe ulaşacağımıza inanıyorum - yarıdan fazla / yaklaşık yüzde 60. ”Pilot test ülke çapında gözlemlendi Çarşamba günü, Lungötz'ün Annaberg ilçesinde yaşayan yaklaşık 800 vatandaşımız bir teste katılmaya çağrıldı.", "Tennengau topluluğundaki test, ülke çapında bir pilot testtir. Deneyim, önümüzdeki hafta daha fazla kitle testine aktarılmalıdır." ]
}