{
  "id" : "AmGcZGOz",
  "url" : "https://steiermark.orf.at/stories/3081946/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-22T10:21:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/23/crops/w=1280/782562_opener_272423_impfung.ashx.jpg?s=e63d3a05c670c786eed9cbc59e00ffec4bf61ea2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Impfungen starten um den 12. Jänner",
  "articleTitleTranslated" : "CoV aşıları 12 Ocak civarında başlıyor",
  "articleContent" : [ "Eine ersten Tranche, die Ende Dezember geliefert werden dürfte, wird rund 35.000 Impfdosen umfassen – damit können dann rund 17.500 Steirerinnen und Steirer geimpft werden.", "Priorität haben pflegebedürftige Menschen im Alter über 65 Jahren, sagt der steirische Impfkoordinator Michael Koren.Heime und Krankenhäuser melden Bedarf Nach den ersten Impfungen würden laufend neue Tranchen je nach Bedarf der Heime und Spitäler sowie nach Verfügbarkeit von der Bundesbeschaffungsagentur (BBG) in Zusammenarbeit mit Pharmafirmen ausgeliefert.  ", "Die Betreiber der Heime und Krankenhäuser melden den Bedarf laut Koren direkt der BBG – inklusive dem Datum, an dem sie den Impfstoff bestenfalls erhalten wollen. Die Logistik für die Auslieferung werde ebenfalls von der BBG und den Pharmafirmen organisiert.", "Der vorerst lieferbare Impfstoff muss bekanntlich bei etwa minus 70 Grad Celsius gelagert werden: Kommt er bei den Einrichtungen an, so wird er dort voraussichtlich von niedergelassenen Ärzten, die bereit sind zu impfen, verabreicht – in vielen Fällen werden das etwa die Hausärzte der Heime sein.", "Die Ärztekammer sei bereits dabei zu erheben, wie viele Mediziner impfen wollen, so Koren.Erhebungen laufen Noch in Planung sei die passende Dokumentation für die Impfungen, diese werde momentan unter der Leitung von Koren geplant, denn die Aufzeichnungen seien sicherzustellen.", "Derzeit zähle die Steiermark laut dem Koordinator rund 12.000 Heimbewohner und etwa 10.000 Pflegekräfte, die Steiermärkische Krankenanstaltengesellschaft (KAGes) meldete Koren etwa 18.500 Mitarbeiter. Es werde gerade erst erhoben, wie viele von ihnen sich impfen lassen wollen.", "Von den anderen fonds-finanzierten Spitälern der Steiermark habe man bereits eine Rückmeldung: Etwa 4.700 Mitarbeiter wollen sich in diesen Einrichtungen impfen lassen, sagte Koren.Zweite Phase:", "Ältere und „Personen mit Systemrisiko“ Nach den Spitälern und Pflegeheimen werden in einer zweiten Phase Menschen im Alter von über 65 Jahren, Mitarbeiter in weiteren Gesundheitseinrichtungen sowie „Personen mit Systemrisiko“ wie etwa im Bereich der Justiz, der Exekutive oder in Schulen geimpft, schilderte Koren – da sei noch unklar, ob das mit Impfstraßen gemacht werde.  :", "Die Planung sei erst in Ausarbeitung.Dritte Phase: Allgemeine Bevölkerung Danach komme die Phase drei mit den Impfungen für die allgemeine Bevölkerung:", "Diese werde über Impfstraßen laufen, aber auch viele niedergelassene Ärzte dürften da – wie insgesamt in die Impfstrategie – eingebunden werden, betont Koren.  : Wie viele Impfdosen in der Steiermark zur Verfügung stehen werden, sei noch offen und richte sich nach Bedarf und Verfügbarkeit.", "Geplant sei, dass nach dem Anlaufen der Impfungen wöchentlich Tranchen ausgeliefert werden.Experten schätzen Impfung als sicher ein Die Europäische Arzneimittelbehörde (EMA) gab am Montag grünes Licht für den Einsatz des CoV-Impfstoffs von Biontech und Pfizer.", "Auch wenn die Langzeitfolgen noch nicht absehbar seien, schätzen steirische Experten die Impfung als sicher ein – mehr dazu in Erste CoV-Impfung zugelassen. Gesundheitsminister Rudolf Anschober (Grüne) zufolge stehe man nun vor einer „Riesenchance“.", "Bis zum Sommer sollten in Österreich „alle, die es wollen“, die Möglichkeit erhalten, sich impfen zu lassen, so Anschober in der ZIB2 – mehr dazu in Impfung für Anschober „Riesenchance“ (news.ORF.at)." ],
  "articleContentTranslated" : [ "Aralık sonunda teslim edilmesi gereken ilk dilim, yaklaşık 35.000 aşı dozu içerecek - bununla yaklaşık 17.500 Steiermark aşılanabilecek.", "Steiermark aşı koordinatörü Michael Koren, bakıma muhtaç kişilere öncelik verildiğini söylüyor. teslim edildi.", "Koren'e göre, evlerin ve hastanelerin operatörleri, en iyi ihtimalle aşıyı almak istedikleri tarih de dahil olmak üzere, ihtiyacı doğrudan BBG'ye bildiriyor. Teslimat için lojistik de BBG ve ilaç firmaları tarafından organize edilmektedir.", "Bilindiği gibi, şu an için mevcut olan aşı eksi 70 santigrat derece civarında saklanmalıdır: Tesislere ulaştığında, aşı yapmaya hazır yerleşik doktorlar tarafından orada yapılması muhtemeldir - çoğu durumda bu, evlerin aile doktorları olacaktır. .", "Tıp derneği zaten kaç doktorun aşı yaptırmak istediğini toplama sürecinde, yani Koren.Anketler hala planlanıyor, aşılar için uygun belgeler şu anda Koren başkanlığında planlanıyor çünkü kayıtların tutulması gerekiyor.", "Koordinatöre göre, Styria'nın şu anda yaklaşık 12.000 sakini ve yaklaşık 10.000 hemşire personeli bulunurken, Steiermark Hastane Derneği (KAGes) Koren'e yaklaşık 18.500 çalışanı bildirdi. Kaçının aşı olmak istediği henüz kesinleşti.", "Koren, Steiermark'daki fonla finanse edilen diğer hastaneler şimdiden geri bildirim aldı: Yaklaşık 4.700 çalışan bu tesislerde aşı olmak istiyor, diyor Koren.", "Yaşlılar ve “sistemik risk altındaki kişiler” Hastaneler ve huzurevlerinden sonra 65 yaş üstü kişiler, diğer sağlık tesislerinde çalışanlar ve yargı, yürütme organı veya okullar gibi “sistemik risk altındaki kişiler” aşılanmaktadır. Koren - Bunun aşılama yollarıyla yapılıp yapılmayacağı hala belirsiz. :", "Planlama hala geliştirme aşamasındadır. Üçüncü aşama: genel nüfus Ardından, genel nüfus için aşılarla üçüncü aşama gelir:", "Koren, aşılama yollarından geçecek, ancak genel olarak aşılama stratejisinde olduğu gibi birçok asistan doktorun da dahil edilmesi gerektiğini vurguluyor. : Styria'da kaç aşı dozunun mevcut olacağı hala açıktır ve ihtiyaçlara ve mevcudiyete bağlıdır.", "Aşıların başlamasının ardından haftalık dilimlerin teslim edilmesi planlanıyor Uzmanlar aşının güvenli olduğunu tahmin ediyor Avrupa İlaç Ajansı (EMA), Pazartesi günü Biontech ve Pfizer'den CoV aşısının kullanılması için harekete geçti.", "Uzun vadeli sonuçlar henüz öngörülebilir olmasa bile, Steiermark uzmanları aşılamayı güvenli olarak değerlendiriyor - daha fazlası First CoV aşılamasında. Sağlık Bakanı Rudolf Anschober'e (Yeşiller) göre, artık \"büyük bir fırsatla\" karşı karşıyasınız.", "ZIB2'den Anschober'e göre, \"isteyen herkes\" Avusturya'da yazın aşılanma fırsatına sahip olmalı - daha fazlası Anschober için Aşılama \"Dev Şansı\" (news.ORF.at)." ]
}