{
  "id" : "AMmJXPLX",
  "url" : "https://kurier.at/chronik/oesterreich/corona-notstand-in-der-slowakei-bundesheer-soldaten-sollen-helfen/401191792",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:24:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945594/46-165443439.jpg",
  "imageCopyright" : "APA/HARALD SCHNEIDER / HARALD SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Notstand in der Slowakei: Bundesheer-Soldaten sollen helfen",
  "articleTitleTranslated" : "Slovakya'da Corona acil durumu: Silahlı Kuvvetler askerleri yardım etmeli",
  "articleContent" : [ "Slowakei hatte EU um Hilfe gebeten. Gebraucht werden Ärzte und Krankenschwestern. Österreich bietet der Slowakei Hilfe beim Corona-Notstand an. Medizinisches Personal aus dem Bundesheer soll im Nachbarland aushelfen.", "Der konkrete Bedarf sowie die Anzahl der zu entsendenden Soldaten wird derzeit erhoben, teilte das Verteidigungsministerium der APA Mittwochnachmittag mit. In der Slowakei hat sich die Corona-Situation so dramatisch zugespitzt, dass das Land die EU um Hilfe gebeten hat.", "Es werden Ärzte und Krankenschwestern gebraucht. \"Es ist ein Gebot der europäischen Solidarität, rasch und unbürokratisch zu helfen. Wir haben daher bereits Intensivpatienten aus Frankreich, Italien sowie Montenegro aufgenommen.", "Das Bundesheer wird nun die Slowakei mit Personal unterstützen\", kündigte Bundeskanzler Sebastian Kurz (ÖVP) an. \"Das Österreichische Bundesheer ist immer da, wenn es gebraucht wird. Sei es in Österreich oder auch im Ausland, für unsere Nachbarn und europäischen Freunde.", "Es ist daher selbstverständlich, dass wir der Slowakei in diesen fordernden Zeiten zur Seite stehen\", so Verteidigungsministerin Klaudia Tanner (ÖVP).", "Drohender Kollaps des Gesundheitssystems Die Slowakei war glimpflicher als die meisten anderen EU-Staaten durch die erste Pandemiewelle im Frühling 2020 gekommen und bestätigte bis Herbst nur 28 Corona-Tote.", "Etwa seit Oktober steigen aber die Infektionszahlen ebenso wie die Zahl der bestätigten Corona-Toten so dramatisch an, dass Experten vor einem drohenden Kollaps des Gesundheitssystems warnen.", "Zudem dominiert mittlerweile die sogenannte britische Variante B.1.1.7 des Coronavirus bei den bestätigten positiven Corona-Fällen. Bis Mittwoch kletterte die Zahl der bestätigten Corona-Infektionen seit Ausbruch der Pandemie in dem 5,5 Millionen Einwohner zählenden Land auf 282.864 nach PCR-Tests.", "Als Corona-Tote zählten die Gesundheitsbehörden in Bratislava bis Mittwoch 6.168 Menschen. Nach Angaben des Europäischen Zentrums für die Prävention und Kontrolle von Krankheiten (ECDC) lag die Zahl der Neuinfektionen pro 100.000 Einwohner in der Slowakei binnen 14 Tagen bei 496,4.", "Die vom ECDC angegebene Zahl von 220,7 Toten pro 100.000 Einwohner im selben Zeitraum war in der EU bereits die zweithöchste hinter Portugal mit 353,5. Nach kurzfristigeren Berechnungen dürfte die Slowakei sogar schon Portugal überholt haben." ],
  "articleContentTranslated" : [ "Slovakya, AB'den yardım istemişti. Doktorlara ve hemşirelere ihtiyaç vardır. Avusturya, Corona acil durumuyla ilgili olarak Slovakya'ya yardım teklif ediyor. Silahlı kuvvetlerden sağlık personelinin komşu ülkeye yardım etmesi gerekiyor.", "Savunma Bakanlığı APA'ya Çarşamba günü öğleden sonra, konuşlandırılacak özel ihtiyaçların ve asker sayısının şu anda araştırılmakta olduğunu söyledi. Slovakya'da korona durumu o kadar dramatik bir şekilde kötüleşti ki ülke AB'den yardım istedi.", "Doktorlara ve hemşirelere ihtiyaç vardır. \"Hızlı ve bürokratik olmayan bir şekilde yardım etmek Avrupa dayanışmasının bir gereğidir. Bu nedenle Fransa, İtalya ve Karadağ'dan yoğun bakım hastalarını çoktan kabul ettik.", "Şansölye Sebastian Kurz (ÖVP), Silahlı Kuvvetler artık Slovakya'yı personel ile destekleyecek. \"Avusturya Silahlı Kuvvetleri ihtiyaç duyulduğunda her zaman yanındadır. Komşularımız ve Avrupalı dostlarımız için Avusturya'da veya yurtdışında.", "Bu zorlu zamanlarda Slovakya'nın yanında olacağımızı söylemeye gerek yok, \"dedi Savunma Bakanı Klaudia Tanner (ÖVP).", "Sağlık sisteminin çökme olasılığı Slovakya, 2020 ilkbaharında salgınların ilk dalgasını diğer AB ülkelerinin çoğundan daha hafif bir şekilde atlattı ve sonbaharda yalnızca 28 korona ölümünü doğruladı.", "Bununla birlikte, Ekim ayından bu yana, enfeksiyonların sayısı ve teyit edilen korona ölümlerinin sayısı o kadar çarpıcı bir şekilde arttı ki, uzmanlar sağlık sisteminin yaklaşmakta olan çöküşü konusunda uyarıda bulunuyorlar.", "Ek olarak, korona virüsünün sözde İngiliz varyantı B.1.1.7, artık doğrulanmış pozitif korona vakalarında hakim durumda. Çarşamba günü, 5,5 milyon nüfusa sahip ülkede salgın salgınından bu yana teyit edilen korona enfeksiyonlarının sayısı, PCR testlerine göre 282 bin 864'e yükseldi.", "Bratislava'daki sağlık yetkilileri Çarşamba gününe kadar 6 bin 168 kişiyi korona ölümü olarak saydı. Avrupa Hastalık Önleme ve Kontrol Merkezi'ne (ECDC) göre, Slovakya'da 14 gün içinde 100.000 nüfus başına yeni enfeksiyon sayısı 496.4'tür.", "ECDC tarafından aynı dönemde bildirilen 100.000 kişi başına 220,7 ölüm sayısı, 353,5 ile Portekiz'den sonra AB'de en yüksek ikinci oldu. Daha kısa vadeli hesaplamalara göre, Slovakya muhtemelen Portekiz'i geçmiştir." ]
}