{
  "id" : "amnC46fn",
  "url" : "https://kurier.at/wirtschaft/wiens-kammerchef-will-erlaubnis-fuer-warenabholung-im-handel/401109873",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T05:11:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiens Kammerchef will Erlaubnis für Warenabholung im Handel",
  "articleTitleTranslated" : "Viyana oda şefi perakendecilerden mal toplamak için izin istiyor",
  "articleContent" : [ "Ruck fordert vom Bund eine Lockerung der Lockdown-Regeln - Analog zur Speisenmitnahme in der Gastronomie. Der Wiener Wirtschaftskammerpräsident Walter Ruck fordert von der Bundesregierung, die Lockdown-Regeln für den stationären Einzelhandel zu lockern.", "Konkret plädiert er dafür, die Abholung von Waren - ähnlich der Speisenmitnahme im Gastrobereich - zu erlauben. Das würde die Unternehmer mit Blick auf das anlaufende Weihnachtsgeschäft unterstützen und Umsatzabflüsse in Richtung Online-Großhandel verhindern, sagte Ruck im APA-Gespräch.", "Der Kammerchef kann sich vorstellen, dass Unternehmer die vorher im Internet oder via Telefon bestellte Ware ihren Kunden über Abholboxen oder an einer Übergabestelle aushändigen, ohne dass die Käufer das Geschäftslokal betreten muss.", "\"Warum soll das, was beim Essen funktioniert, nicht auch bei Büchern, Kleidung oder Schuhen gehen?\" , so Ruck. \"Click-and-Collect\"-Option derzeit nicht erlaubt Derzeit sei diese \"Click-and-Collect\"-Option durch die Corona-Verordnung aber nicht erlaubt.", "Das solle sich ändern, denn \"ich verstehe nicht, warum die Abgabe über eine Outdoor-Box virologisch anders zu bewerten sein soll wie in die Abholmöglichkeit in der Gastronomie\".", "Gleichzeitig müssten freilich auch die Ausgangsbeschränkungen derart adaptiert werden, dass die Abholung für die Kunden straffrei würde. Eine solche Lockerung wäre \"für viele Einzelhändler eine Möglichkeit, etwas vom Weihnachtsgeschäft mitzunehmen\", argumentierte der WKW-Präsident.", "Immerhin geht es um viel Geld und damit regionale Wertschöpfung. Laut Ruck betrug der Weihnachtsumsatz allein im stationären Einzelhandel in Wien 2019 rund 335 Mio. Euro (Gesamt-Österreich: 1,55 Mrd. Euro).", "Das bedeute einen Beitrag zum Bruttoregionalprodukt von 389 Mio. Euro und sorge in der Bundeshauptstadt für Jobs im Ausmaß 4.313 Jahresvollzeitäquivalenten.", "Regionale Plattformen statt Amazon Händler quer durch alle Branchen hätten trotz Umsatzersatz während des Lockdowns großes Interesse daran, ihre Kunden zu bedienen - nicht zuletzt deshalb, um diese längerfristig zu halten, führte Ruck aus:", "\"Die Unternehmen sagen: Umsatzersatz ist toll, aber unser Geschäft ist eigentlich, die Kunden zu bedienen und nicht zu da zu sitzen und Förderungen entgegenzunehmen.\"  : Prognosen über die Höhe der erwarteten Einbußen im heurigen Weihnachtsgeschäft wollte der Kammerchef nicht abgeben.", "Dazu gebe es zu viele Unsicherheitsfaktoren. Er appellierte jedenfalls, bei Online-Einkäufen auf regionale Plattformen anstatt auf internationale Konzerne wie Amazon zu setzen: \"Dann bleibt das Geld auch in der Region.\"", "Und Ruck unterstützt auch den Vorschlag von WKÖ-Präsident Harald Mahrer, an den verbleibenden Adventsonntagen nach dem Lockdown ebenfalls die Geschäfte aufsperren zu dürfen.", "Das wäre natürlich keinesfalls als \"Präjudiz\" für eine \"Einführung der Sonntagsöffnung durch die Hintertüre\" zu verstehen, meinte Ruck. Aber es könnte dem regionalen Handel helfen und gleichzeitig Kundenströme in Corona-Zeiten entzerren." ],
  "articleContentTranslated" : [ "Ruck, federal hükümeti, lokantalardaki paket yiyeceklere benzer şekilde kilitleme kurallarını gevşetmeye çağırıyor. Viyana Ticaret Odası Başkanı Walter Ruck, federal hükümeti sabit perakende satış için kilitleme kurallarını gevşetmeye çağırıyor.", "Özellikle, yemek sektöründe yemeklerin götürülmesine benzer şekilde, malların alınmasına izin verilmesini savunuyor. APA sohbetinde Ruck, bunun Noel işinin başlangıcı bakış açısıyla girişimcileri destekleyeceğini ve çevrimiçi toptan satış yönünde satış çıkışlarını önleyeceğini söyledi.", "Odanın başkanı, girişimcilerin, müşterilere daha önce çevrimiçi olarak veya telefonla, toplama kutuları aracılığıyla veya bir aktarma noktasında, alıcının işyerine girmesine gerek kalmadan teslim etmesini öngörebilir.", "\"Neden yemek için işe yarayan şey kitaplar, giysiler veya ayakkabılar için de çalışmasın?\" çok aptal. \"Tıkla ve al\" seçeneğine şu anda izin verilmiyor Bu \"tıkla ve al\" seçeneğine şu anda Corona Yönetmeliği tarafından izin verilmiyor.", "Bu değişmeli, çünkü \"dış mekan kutusu yoluyla teslimatın neden ikram hizmetleri ticaretinde teslim alma seçeneğinden farklı virolojik olarak derecelendirilmesi gerektiğini anlamıyorum\".", "Aynı zamanda, elbette, çıkış kısıtlamalarının da, teslim alma işleminin müşteriler için cezadan muaf olacağı şekilde uyarlanması gerekecektir. WKW başkanı, böyle bir rahatlamanın \"birçok perakendecinin Noel işinden bir şeyler almasının bir yolu\" olacağını savundu.", "Sonuçta, bu çok para ve dolayısıyla bölgesel katma değerle ilgili. Ruck'a göre, yalnızca Viyana'da kırtasiye perakende satışlarında Noel satışları 2019'da 335 milyon civarındaydı.", "Euro (bir bütün olarak Avusturya: 1.55 milyar euro). Bu, brüt bölgesel hasılaya 389 milyon Euro'luk bir katkı anlamına gelir ve federal başkentteki işler için yıllık 4,313 tam zamanlı eşdeğeri sağlar.", "Tüm sektörlerdeki Amazon perakendecileri yerine bölgesel platformlar, kilitlenme sırasında satış değişimine rağmen müşterilerine hizmet vermekle çok ilgilenecekler - en azından bundan dolayı değil, onları uzun vadede ellerinde tutmak için, Ruck: \"Şirketler şöyle diyor: Satış değişimi harika ama bizim işimiz aslında müşterilere hizmet etmek ve orada oturup fon almak değil. \"", "Oda başkanı, bu yılki Noel işinde beklenen kayıpların miktarı hakkında herhangi bir tahmin yapmak istemedi. Bunun için çok fazla belirsizlik var.", "Her halükarda, çevrimiçi alışverişlerin Amazon gibi uluslararası şirketler yerine bölgesel platformlarda yapılmasını istedi: \"O zaman para bölgede kalacak.\"", "Ayrıca Ruck, WKÖ Başkanı Harald Mahrer'in kilitlenmeden sonra kalan Advent Pazarları da dükkanları açabilme önerisini destekliyor.", "Tabii ki, bu hiçbir şekilde \"arka kapıdan Pazar açılışının başlatılması\" için bir \"emsal\" olarak anlaşılmamalıdır, dedi Ruck. Ancak bölgesel ticarete yardımcı olabilir ve aynı zamanda Corona zamanlarında müşteri akışlarını düzeltebilir." ]
}