{
  "id" : "AmrXWcEn",
  "url" : "https://www.diepresse.com/5919557/CoronaImpfungen_Neos_Gesundheitsminister-Anschober-gehoert-weg?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T10:07:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/4/5/5919557/NATIONALRAT-LOACKER_1610014314505483_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neos: Gesundheitsminister Anschober \"gehört weg\"",
  "articleTitleTranslated" : "Neos: Sağlık Bakanı Anschober \"uzakta\"",
  "articleContent" : [ "Anschober sei die \"personifizierte Pannenserie“, sagt der pinke Gesundheitssprecher Loacker. Aber auch Kanzler Kurz könne nicht aus der Verantwortung genommen werden. Für die Neos ist Gesundheitsminister Rudolf Anschober (Grüne) rücktrittsreif.", "\"Dieser Minister gehört weg\", sagte deren Gesundheitssprecher Gerald Loacker bei einer Online-Pressekonferenz am Donnerstag. Anschober sei die \"personifizierte Pannenserie\" und für das Chaos rund um die Corona-Impfungen verantwortlich.", "Wenn Anschober \"zehn Deka Anstand\" hätte, \"würde er von selbst den Hut nehmen\", so Loacker. Eine angenehme Stimme reiche nicht für ein Ministeramt, es brauche auch Managementqualitäten, feixte der pinke Abgeordnete: \"Und die bringt er entschieden nicht mit.\"", "Anschober habe bisher kein Projekt auf die Reihe bekommen, so Loacker, der etwa die Beschaffung von Schutzbekleidung, das \"Chaos in Ischgl\", die verspätete Risikogruppen-Verordnung, den sogenannten Ostererlass, diverse aufgehobene Verordnungen, die Ampel, \"die nach einer Woche wieder versenkt werden musste\" und nun das Chaos um die Impflogistik anführte.  ", "Aber auch Bundeskanzler Sebastian Kurz (ÖVP) könne nicht aus der Verantwortung genommen werden, betonte Loacker. Kurz werde seiner Koordinierungsaufgabe nicht gerecht. \"So wie Anschober sein Ministerium nicht im Griff hat, hat Kurz seine Regierung und auch die Krise nicht im Griff.\"", "Der Kanzler nehme in Kauf, dass Menschen sterben, weil die Impflogistik nicht funktioniere und die Impfung dadurch um Wochen verzögert werde. Loacker: \"Das Chaos, Herr Bundeskanzler, ist auch Ihr Chaos, und das haben Sie mit zu verantworten.\"", "Angesprochen auf einen etwaigen Misstrauensantrag gegen Anschober meinte Loacker, dass man von pinker Seite nun einmal die von der SPÖ angekündigte Nationalrats-Sondersitzung abwarten und schauen werde, welche Anträge die SPÖ einbringt.", "Davon werde man mögliche eigene Anträge abhängig machen, so der Neos-Abgeordnete. FPÖ kritisiert elektronischen Impfpass Kritik kam am Donnerstag auch von den Freiheitlichen - und zwar am elektronischen Impfpass.", "Mit diesem machten \"ÖVP und Grüne einen weiteren Schritt Richtung Impf-Apartheid\", meinte FPÖ-Klubobmann Herber Kickl, der Widerstand gegen das Projekt ankündigte. Laut Kickl soll der e-impfpass dazu dienen, \"Nicht-Corona-Geimpfte lückenlos zu stigmatisieren\".", "Dieser könnte Grundlage für Zugangsschranken bei sämtlichen gesellschaftlichen und wirtschaftlichen Aktivitäten sein, so Kickl: \"Und im Gegensatz zu ELGA gibt es hier nicht einmal die Möglichkeit eines Opting-Out.\"" ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober (Yeşiller), pembe sağlık sözcüsü Loacker, Anschober'in \"kişileştirilmiş bir çöküş serisi\" olduğunu ancak Şansölye Kurz'un bile sorumluluktan kurtulamayacağını söylüyor.Sağlık Bakanı Rudolf Anschober (Yeşiller) Neos için istifa etmeye hazır.", "Sağlık sözcüsü Gerald Loacker Perşembe günü çevrimiçi bir basın toplantısında \"Bu bakan uzakta\" dedi. Anschober, \"kişiselleştirilmiş arıza serisi\" dir ve korona aşıları etrafındaki kaostan sorumludur.", "Loacker, Anschober'in \"on on yıllık saygınlığı\" olsaydı, \"şapkasını kendisi çıkarırdı\" diyor. Bir bakanlık ofisi için hoş bir ses yeterli değil, yönetim becerileri de gerekli, pembe milletvekili sırıttı: \"Ve kesinlikle bunu yanında getirmeyecek.\"", "Şu ana kadar Anschober'in hatta bir projesi yok, bu yüzden koruyucu kıyafetlerin tedarikinden sorumlu olan Loacker, \"Ischgl'deki kaos\", gecikmiş risk grubu yönetmeliği, sözde Paskalya kararı, çeşitli yürürlükten kaldırılan düzenlemeler, trafik ışığı \"bir hafta sonra yine batmak zorundaydı \"ve şimdi aşılama lojistiği etrafındaki kaosa yol açtı.", "Loacker, ancak Başbakan Sebastian Kurz'un (ÖVP) de sorumluluktan kurtulamayacağını vurguladı. Kurz, koordinasyon görevinin hakkını vermiyor. \"Anschober'in bakanlığını kontrol altında tutmaması gibi, Kurz da hükümeti ve krizi kontrol altında tutmuyor.\"", "Şansölye, aşı lojistiği çalışmadığı ve aşı haftalarca geciktiği için insanların öleceğini kabul ediyor. Loacker: \"Kaos, Sayın Şansölye, aynı zamanda kaosunuz ve buna cevap vermelisiniz.\"", "Loacker, Anschober aleyhine olası bir gensoru önergesi sorulduğunda, pembe tarafın SPÖ tarafından ilan edilen Ulusal Konseyin özel oturumunu bekleyeceğini ve SPÖ'nün hangi önergeleri getireceğini göreceğini söyledi.", "Neos MP, kendi uygulamalarınızı buna bağlı hale getireceğinizi söyledi. FPÖ, elektronik aşı pasaportunu eleştirdi Perşembe günü FPÖ'den elektronik aşı pasaportuyla ilgili eleştiri de geldi.", "FPÖ kulüp başkanı Herber Kickl, bu \"ÖVP ve Yeşiller apartheid aşılama yolunda bir adım daha attı\" dedi. Kickl'e göre, e-aşılama kartının \"korona aşısı olmayan kişileri tamamen damgalaması\" amaçlanıyor.", "Kickl'e göre bu, tüm sosyal ve ekonomik faaliyetlerdeki giriş engellerinin temeli olabilir: \"Ve ELGA'nın aksine, burada seçilme seçeneği bile yok.\"" ]
}