{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Schulschließungen ziehen hohe Kosten nach sich",
  "targetLanguage" : "turkish",
  "publisher" : "kurier.at",
  "articleContent" : [ "Insgesamt 12,5 Prozent der Beschäftigten kommt im Falle von Schul- oder Kindergartenschließungen eine Versorgungsverpflichtung gegenüber Kindern zu.  Schulschließungen ziehen aus ökonomischer Sicht \"hohe individuelle und gesellschaftliche Kosten nach sich\".", "Zu dieser Schlussfolgerung kommt ein \"Research Brief\" des Wifo.  Diese Kosten könnten sowohl direkt über Einkommenseinbußen entstehen oder indirekt etwa über steigende Gesundheitskosten wegen fehlender Bewegung, psychischer Belastung etc.", "Besonders betroffen dürften jüngere Kinder sein, die noch umfassende Unterstützung beim \"Erlernen von Lernen\" benötigen.  In der Untersuchung, die diverse Studien der vergangenen Jahre zusammenfasst, verweisen die Autorinnen Julia Bock-Schappelwein und Ulrike Famira-Mühlberger vom Wirtschaftsforschungsinstitut (Wifo) auch auf historische Beispiele.", "So waren etwa 1990 im wallonischen Teil Belgiens aufgrund von Streiks nahezu alle Schulen über mehrere Monate immer wieder und sechs Wochen ganz geschlossen.  Im Vergleich zu den Schülern im flämischen Teil Belgiens mussten in Folge wallonische Schüler vermehrt Klassen wiederholen.", "Sie erreichten auch langfristig nur niedrigere Bildungsabschlüsse, was negative Effekte auf ihren persönlichen Arbeitsmarktverlauf hatte und zu gesellschaftlichen Wohlfahrtsverlusten führte.", "Ähnliche empirische Ergebnisse gebe es auch für Kanada und Argentinien.  Folgen haben Schulschließungen aber auch auf das Arbeitsangebot der Eltern: In Österreich haben rund 31 Prozent der Beschäftigten Kinder unter 15 Jahren in ihrem Haushalt und rund 25 Prozent keine potenzielle Betreuungsperson, also keine erwachsene Person ohne Beschäftigung, im gleichen Haushalt.", "Insgesamt 12,5 Prozent der Beschäftigten kommt im Falle von Schul- oder Kindergartenschließungen eine Versorgungsverpflichtung gegenüber Kindern zu, wobei von diesen Personen neun Prozent aller Arbeitsstunden in Österreich geleistet werden.", "\"Auch wenn diese betroffenen Personen kreative Weg des Verbindens von Beschäftigung außer Haus bzw.  Homeoffice und Homeschooling finden, sind die unmittelbaren Effekte auf das Arbeitsangebot negativ\", heißt es in der Untersuchung.", "Auch Verluste beim Bruttoinlandsprodukt sind durch die Einschränkung der elterlichen Berufstätigkeit möglich, wenn dadurch unwiederbringliche Umsatzverluste entstehen wie zum Beispiel einer Nicht-Beteiligung an Ausschreibungen oder einer Nicht-Erbringung von Dienstleistungen.", "Zusätzlich hätten Schulschließungen negative Effekte auf die Lohnungleichheiten zwischen Männern und Frauen, da letztere ihr Arbeitsangebot bei Schulschließungen stärker einschränken.", "Negative Folgen gibt es außerdem für Zulieferbetriebe - also etwa Betreiber von Fahrtendiensten, Bäckereien oder Gastro-Betriebe, die Schulessen bereitstellen.", "Langfristige ökonomische Effekte würden für Unternehmen bzw. die Gesellschaft auch entstehen, wenn der Anteil von Schülern mit unzureichenden Basiskompetenzen weiter steigt - das habe Konsequenzen auf das Angebot an Fachkräften wie für Innovationen." ],
  "id" : "aMYhed3y",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/coronavirus-schulschliessungen-ziehen-hohe-kosten-nach-sich/401091861",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Okul kapanışları yüksek maliyetlerle sonuçlanıyor",
  "articleContentTranslated" : [ "Çalışanların toplam yüzde 12,5'inin okul veya anaokulunun kapanması durumunda çocuklara bakma yükümlülüğü vardır. Ekonomik bir bakış açısından, okulların kapanması \"yüksek bireysel ve sosyal maliyetlere\" neden olur.", "Bu, Wifo'dan bir \"Araştırma Özeti\" nin sonucudur. Bu maliyetler hem doğrudan bir gelir kaybıyla hem de dolaylı olarak egzersiz eksikliği, psikolojik stres vb. Nedeniyle artan sağlık maliyetleri nedeniyle ortaya çıkabilir.", "\"Öğrenmeyi öğrenme\" konusunda hala kapsamlı desteğe ihtiyaç duyan daha küçük çocukların özellikle etkilenmesi muhtemeldir. Geçtiğimiz birkaç yıla ait çeşitli çalışmaları özetleyen çalışmada, Ekonomik Araştırma Enstitüsü'nden (Wifo) yazarlar Julia Bock-Schappelwein ve Ulrike Famira-Mühlberger de tarihi örneklere atıfta bulunuyor.", "Örneğin 1990'da, Belçika'nın Valon bölgesindeki neredeyse tüm okullar birkaç aylığına kapatıldı ve grevler nedeniyle altı hafta boyunca tamamen kapatıldı. Belçika'nın Flaman bölgesindeki öğrencilerle karşılaştırıldığında, Walloon öğrencileri sonuç olarak daha fazla ders tekrar etmek zorunda kaldı.", "Uzun vadede bile, kişisel işgücü piyasasının gelişimini olumsuz etkileyen ve sosyal refah kayıplarına yol açan daha düşük eğitim nitelikleri elde ettiler.", "Kanada ve Arjantin için benzer deneysel sonuçlar vardır. Bununla birlikte, okul kapanışlarının ebeveynlerin istihdamı açısından da sonuçları vardır: Avusturya'da çalışanların yaklaşık yüzde 31'inin hanelerinde 15 yaşın altında çocukları vardır ve yaklaşık yüzde 25'inin potansiyel bakıcısı yoktur, yani aynı hanede çalışmayan yetişkin yoktur.", "Çalışanların toplam yüzde 12,5'inin okul veya anaokulunun kapanması durumunda çocuklara bakma yükümlülüğü vardır ve bu kişiler Avusturya'daki tüm çalışma saatlerinin yüzde dokuzunu yapmaktadır.", "Çalışma, \"Etkilenen bu kişiler, ev veya ofis dışındaki işleri ve evde okulu birleştirmenin yaratıcı yollarını bulsalar bile, iş arzı üzerindeki doğrudan etkiler olumsuzdur\" diyor.", "Gayri safi yurtiçi hasıla kayıpları da, ihalelere katılmama veya hizmetlerin sağlanmaması gibi ciroda telafi edilemez kayıplara neden olması durumunda ebeveyn mesleğinin kısıtlanması nedeniyle mümkündür.", "Buna ek olarak, okulların kapanması kadın ve erkek arasındaki ücret eşitsizliği üzerinde olumsuz etkilere sahip olacaktır, çünkü ikincisi okullar kapalıyken sundukları iş sayısını daha ciddi şekilde sınırlandırmaktadır.", "Tedarikçiler için de olumsuz sonuçlar vardır - örneğin ulaşım hizmetleri işletmecileri, fırınlar veya okul yemekleri sunan restoranlar gibi.", "Yetersiz temel becerilere sahip okul çocuklarının oranı artmaya devam ederse, uzun vadeli ekonomik etkiler şirketler ve toplum için de ortaya çıkacaktır - bu, vasıflı işçi arzı ve yenilikler açısından sonuçlara yol açacaktır." ]
}