{
  "id" : "anabAOUv",
  "url" : "https://kurier.at/chronik/oesterreich/ffp2-masken-durch-hohe-nachfrage-teilweise-engpaesse/401167710",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:44:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896375/46-174241553.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FFP2-Masken: Durch hohe Nachfrage teilweise Engpässe",
  "articleTitleTranslated" : "FFP2 maskeleri: Yüksek talep nedeniyle bazı darboğazlar",
  "articleContent" : [ "Die heimischen Lebensmittelhändler haben auch am Montag eine hohe Nachfrage nach den FFP2-Masken festgestellt. In einzelnen Filialen gab kurzfristig auch Engpässe, wie eine Anfrage der APA bei Rewe, Spar, Hofer und Lidl ergab.", "Seit heute gilt im Handel und in den öffentlichen Verkehrsmittel, die Pflicht statt eines einfachen Mund-Nasen-Schutzes eine besser filternde FFP2-Maske zu tragen. Die großen Supermarktketten geben die Masken diese Woche gratis an ihre Kunden ab.", "„Die Verfügbarkeit ist in den Filialen aktuell aufgrund der sehr hohen Nachfrage unterschiedlich, es gibt jedoch laufende Nachlieferungen und Zuteilungen an die Filialen“ erklärte Rewe-Pressesprecher Paul Pöttschacher.", "Zu Rewe gehören Billa, Merkur und Penny. Sie stellen diese Woche jedem Kunden bis einschließlich Mittwoch die erste FFP2-Maske gratis zur Verfügung. Das Angebot gelte solange der Vorrat am jeweiligen Standort reicht, hieß es.", "Spar gibt Masken kostenlos ab Auch bei Spar werden Gratis-Masken am Eingang verteilt, jeder Kunde bekommt ein Stück. Das Angebot gilt „solange der Vorrat reicht“, aber ohne zeitliche Befristung.", "„Wir haben heute beobachtet, dass viele Kunden bereits eine FFP2-Maske hatten“, sagte Spar-Pressesprecherin Nicole Berkmann zur APA. Es seien ausreichend Masken vorhanden gewesen.", "Überschüssige Exemplare des einfachen Mund-Nasen-Schutz (MNS) „übermitteln wir an unsere Kollegen in den anderen Ländern, wo man diese noch benützen darf“, so die Spar-Sprecherin.", "Auch Lidl-Pressesprecher Hansjörg Peterleitner bestätigte, eine hohe Nachfrage nach FFP2-Masken, „aber wir haben alles im Griff“. Noch seien genügend Masken da. Lidl wird seinen Kunden voraussichtlich ab Donnerstag eine kostenlose Maske aushändigen.", "„Unser Ziel ist, dass jeder Kunde der eine Maske braucht, auch eine bekommt.", "Deshalb haben wir ausreichend vorgesorgt und schon weitere FFP2-Masken bestellt.“ Ansagen informieren Weil der Mindestabstand von eineinhalb auf zwei Meter erhöht wurde, mussten die Händler auch ihre Kassenbereiche, Bodenmarkierungen und Informationsplakate anpassen.", "Der Rewe-Konzern weist auch in regelmäßigen Ansagen auf die neuen Regeln hin. Die meisten Supermärkte haben den einfachen Mund-Nasen-Schutz übrigens weiter im Sortiment. Die FFP2-Masken verkaufen die Lebensmittelhändler abseits der Gratis-Masken um 59 Cent das Stück.", "Die Masken sind vergangene Woche von ÖVP, Grünen und SPÖ für die Zeit der Coronavirus-Pandemie von der Mehrwertsteuer ausgenommen worden." ],
  "articleContentTranslated" : [ "Yerel marketler de Pazartesi günü FFP2 maskelerine yüksek talep olduğunu fark ettiler. APA'dan Rewe, Spar, Hofer ve Lidl'e yapılan bir soruşturma sonucunda ortaya çıkan kısa vadeli darboğazlar, bireysel şubelerde de meydana geldi.", "Bugün itibariyle, perakende ve toplu taşıma araçlarında basit bir ağız ve burun maskesi yerine daha iyi filtreleme özelliklerine sahip bir FFP2 maskesi takmak zorunlu hale gelmiştir. Büyük süpermarket zincirleri bu hafta maskelerini müşterilerine ücretsiz veriyor.", "Rewe basın sözcüsü Paul Pöttschacher, \"Çok yüksek talep nedeniyle şubelerde mevcudiyet şu anda farklı, ancak şubelere devam eden teslimatlar ve tahsisler var\" dedi.", "Rewe; Billa, Merkur ve Penny'yi içerir. Bu hafta ilk FFP2 maskesini Çarşamba gününe kadar her müşteriye ücretsiz olarak sunacaksınız. Teklifin, hisse senetleri ilgili konumda kalırken geçerli olduğu belirtildi.", "Spar maskeleri bedava veriyor Spar'da da girişte bedava maskeler dağıtılıyor, her müşteriye bir parça hediye ediliyor. Teklif \"stoklar bitene kadar\" geçerlidir, ancak bir süre sınırı yoktur.", "Spar sözcüsü Nicole Berkmann, \"Bugün pek çok müşterinin zaten bir FFP2 maskesine sahip olduğunu gözlemledik,\" dedi. Yeterli sayıda maske mevcuttu.", "Spar sözcüsü, basit ağız ve burun korumasının (MNS) fazla kopyalarını \"hala kullanılabilecekleri diğer ülkelerdeki meslektaşlarımıza aktaracağız\" dedi.", "Lidl basın sözcüsü Hansjörg Peterleitner ayrıca FFP2 maskelerine yüksek düzeyde talep olduğunu doğruladı, ancak \"her şey kontrolümüz altında\". Hala yeterince maske var. Lidl'in müşterilerine Perşembe gününden itibaren ücretsiz bir maske vermesi bekleniyor.", "“Amacımız, maskeye ihtiyacı olan her müşterinin bir maskeye sahip olmasıdır.", "Bu yüzden yeterli tedarik yaptık ve daha şimdiden daha fazla FFP2 maskesi sipariş ettik. ”Bilgilendirme duyuruları Minimum mesafe bir buçuk metreden iki metreye çıkarıldığı için bayiler ayrıca ödeme alanlarını, zemin işaretlerini ve bilgilendirme posterlerini ayarlamak zorunda kaldı. .", "Rewe Group ayrıca yeni kurallar hakkında düzenli duyurular yapar. Çoğu süpermarkette hala ürün yelpazesinde basit ağız ve burun koruması bulunmaktadır. Marketler ücretsiz maskelerin yanı sıra FFP2 maskelerini her biri 59 sente satıyor.", "Maskeler geçtiğimiz hafta koronavirüs salgını nedeniyle ÖVP, Yeşiller ve SPÖ tarafından KDV'den muaf tutulmuştu." ]
}