{
  "id" : "aNIOYKDo",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstranten-bvt-sieht-staatsgefaehrdendes-potenzial/401157603",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:00:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4862562/46-173972093.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demonstranten: BVT sieht \"staatsgefährdendes Potenzial\"",
  "articleTitleTranslated" : "Corona göstericileri: BVT \"devleti tehlikeye atma potansiyeli\" görüyor",
  "articleContent" : [ "Die Leiterin des Extremismusreferats zeigt sich im Gespräch mit dem KURIER \"massiv besorgt\". Dass eine Mitarbeiterin des hoch geheimen Verfassungsschutzes ein genehmigtes Interview gibt, ist eine Sensation.", "Doch diesmal ist die Lage eine andere: Das BVT sieht in den Anti-Corona-Demonstrationen ein gröberes Problem: „Ich habe massive Sorgen“, sagt die Leiterin des Extremismusreferats im Gespräch mit dem KURIER.", "Selbst Terroranschläge will die Spitzenbeamtin nicht ausschließen: „Das passiert vielleicht nicht heute oder morgen, aber vielleicht übermorgen.“ Sie sehe sogar ein „staatsgefährdende Potenzial“ bei dieser Bewegung.", "Zwei bis drei Prozent der Bevölkerung würden ausreichen, um einen Staat in ernsthafte Schwierigkeiten zu bringen, warnt die langjährige BVT-Expertin. Und die Bewegung sei gerade erst im Wachsen begriffen.", "Deren Größe sei derzeit noch unklar, es sind auch sehr viele verschiedene Gruppierungen unterwegs. Von der Q-Anon-Bewegung mit ein paar Hundert Mitgliedern über rechtsextreme Kreise, teilweise sogar linksextreme bis hin zu Staatsverweigern.", "Zwar wurde die Führungsspitze der Staatsverweigerer zuletzt verurteilt, aber die Bewegung hat einige tausend Mitglieder. Diese seien nun gegen Corona-Maßnahmen aktiv. Unzufriedene Bürger im Visier „Es gibt viele subjektive Gefühle, zum Beispiel über persönliche negative Erlebnisse.", "Und es gibt eine überschaubare Szene von Staatsverweigerern, die in Österreich sehr stark mobilisieren, hauptsächlich über diverse Online-Gruppen. Hier gibt es dann das Potential für unzufriedene Bürger, die sich überzeugen lassen und mitziehen“, erklärt die BVT-Expertin.", "Die Polizei hat bereits erste Vorbereitungen getroffen © Bild: APA - Austria Presse Agentur Sorge bereitet den Ermittlern auch, dass seit dem Frühjahr rechtsextreme Kader die Bewegung unterwandern. Zuletzt erst wurde in diesem Umfeld ein riesiges Waffenlager mit Sprengstoff entdeckt.", "Gleichzeitig rufen Corona-Gegner im Internet dazu auf, Wachzimmer und öffentliche Gebäude anzugreifen. „Ich warne sehr davor, dies auch nur irgendwie zu unterschätzen“, sagt die Leiterin des Extremismusreferats.", "Es sei „ein Gemisch aus allem, das sich jederzeit entladen kann “. Dazu gibt es starke Verbindungen zu den Querdenkern in Deutschland und natürlich auch zu den Identitäten.", "Diese feierten am Freitag erst wieder einen Erfolg, weil gegen deren Anführer Martin Sellner nun nicht wegen Mitgliedschaft in einer terroristischen Vereinigung ermittelt wird.", "Die BVT-Vermittlerin übt daran Kritik: „Das ist kein freibeweisen, das bedeutet nur, dass keine Ermittlungen möglich sind.“ Prominente Teilnehmer? Bei den Demonstrationen am morgigen Samstag wird sich zeigen, wie stark die Szene bereits mobilisieren kann.", "FPÖ-Politiker Michael Schnedlitz hat ebenso seine Teilnahme angekündigt wie Ex-Vizekanzler Heinz Christian Strache.", "Derartige Prominente könnten wiederum weitere Teilnehmer anlocken. © Bild: APA - Austria Presse Agentur Die Organisatoren würden jedenfalls durchaus für eine friedliche Demonstration stehen, heißt es im BVT.", "Doch in der Szene würde es durchaus auch andere Personen geben. Dazu gibt es linksextreme Gegendemonstrationen, Farbbeutel oder Schmierereien könne es auf beiden Seiten geben. Deshalb ist auch ein kleines Platzverbot rund um die zwei Gebäude des Parlaments geplant.", "Auch Innenminister Karl Nehammer warnt vor „radikalen Gruppen“ und einem „nicht zu unterschätzenden Konfliktpotenzial. Erwartet werden 10.000 bis zu 30.000 Demonstranten in ganz Wien. Geplant ab 9:00 Uhr in der Früh Sternenmärsche und ab 13:00 Uhr Aktionen rund um den Ring." ],
  "articleContentTranslated" : [ "KURIER'e verdiği bir röportajda aşırılıkçılık departmanı başkanı \"büyük endişe\" ifade ediyor. Anayasanın çok gizli korumasının bir çalışanının onaylanmış bir röportaj vermesi bir sansasyondur.", "Ancak bu sefer durum farklı: BVT, korona karşıtı gösterilerde daha ciddi bir sorun görüyor: \"Çok büyük endişelerim var\" dedi aşırılıkçılık departmanı başkanı KURIER ile yaptığı röportajda.", "Üst düzey yetkili, terörist saldırıları dışlamak bile istemiyor: \"Bu bugün veya yarın olmayabilir, belki yarından sonraki gün olabilir.\" Hatta bu harekette \"devlete potansiyel bir tehdit\" görüyor.", "Uzun süredir BVT uzmanı, bir devleti ciddi bir belaya sokmak için nüfusun yüzde iki ila üçünün yeterli olacağı konusunda uyarıyor. Ve hareket büyümeye daha yeni başlıyor.", "Boyutları şu anda belirsiz, ayrıca yolda birçok farklı grup var. Birkaç yüz üyeli Q-Anon hareketinden aşırı sağcı çevrelere, hatta bazı durumlarda aşırı solculardan hükümetin reddine kadar.", "Devlete itiraz edenlerin liderlerinin en son mahkum edildiği doğru, ancak hareketin birkaç bin üyesi var. Bunlar artık korona önlemlerine karşı aktif. Memnun olmayan vatandaşları hedeflemek “Kişisel olumsuz deneyimler gibi pek çok öznel duygu vardır.", "Ve Avusturya'da, esas olarak çeşitli çevrimiçi gruplar aracılığıyla çok güçlü bir şekilde harekete geçen, yönetilebilir bir devlet retçileri sahnesi var. Bu durumda, kendilerini ikna eden ve dahil olan memnuniyetsiz vatandaşlar için bir potansiyel var, ”diye açıklıyor BVT uzmanı.", "Polis zaten ilk hazırlıkları yaptı © Fotoğraf: APA - Avusturya Basın Ajansı Müfettişler ayrıca aşırı sağcıların ilkbahardan beri harekete sızmasından endişe duyuyorlar. Ancak son zamanlarda, bu bölgede keşfedilen patlayıcıların bulunduğu devasa bir silah deposu idi.", "Aynı zamanda, korona muhalifleri internet üzerinden nöbetçi odalarına ve kamu binalarına saldırmaya çağırıyor. Aşırılıkçılık birimi başkanı, \"Bunu hiçbir şekilde küçümsememeye karşı uyarıyorum\" diyor.", "\"Her an boşalabilen her şeyin karışımı\" dır. Almanya'daki yan düşünürlerle ve elbette kimliklerle de güçlü bağlantılar var.", "Bunlar Cuma günü bir başka başarıyı kutladı çünkü liderleri Martin Sellner terör örgütü üyeliği nedeniyle soruşturulmadı.", "BVT arabulucusu bunu eleştiriyor: \"Bu bir kayıtsızlık meselesi değil, sadece soruşturmanın mümkün olmadığı anlamına geliyor.\" Öne çıkan katılımcılar? Yarınki Cumartesi gösterileri, sahnenin şimdiden ne kadar harekete geçebileceğini gösterecek.", "FPÖ siyasetçisi Michael Schnedlitz de eski Şansölye Yardımcısı Heinz Christian Strache olarak katıldığını açıkladı.", "Bu tür ünlüler diğer katılımcıları da çekebilir. © Image: APA - Avusturya Basın Ajansı BVT'ye göre, organizatörler kesinlikle barışçıl bir gösteriden yana olacaklar.", "Ama sahnede başka insanlar da olacaktı. Sol kanattan aşırılık yanlısı karşı gösteriler var, her iki tarafta da boya torbaları veya grafitiler olabilir. Bu nedenle Parlamento'nun iki binası etrafında küçük bir alan yasağı planlanıyor.", "İçişleri Bakanı Karl Nehammer ayrıca “radikal gruplar” ve “hafife alınmaması gereken çatışma potansiyeli” konusunda uyardı. Viyana genelinde 10.000 ila 30.000 arasında göstericinin olması bekleniyor. Saat 9: 00'da yıldız yürüyüşlerinden ve saat 13: 00'ten itibaren halka etrafındaki eylemler planlandı." ]
}