{
  "id" : "ANrnWktU",
  "url" : "https://kurier.at/wirtschaft/immobiz/richtig-ausmalen-in-den-eigenen-vier-waenden/401138436",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838772/46-173634205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Richtig Ausmalen in den eigenen vier Wänden",
  "articleTitleTranslated" : "Kendi dört duvarınızda doğru renklendirme",
  "articleContent" : [ "Ob Erstanstrich in der neubezogenen Wohnung, der Wunsch nach einer neuen Farbgestaltung in allen Räumen oder ein fälliger Wiederholungsanstrich, der nach Jahren einfach nötig ist:", "Will man das Ausmalen selbst übernehmen, gibt es einige Dinge, auf die man achten sollte, damit man für eine längere Zeit mit dem Anstrich glücklich ist.  :", "Franz Dvorak ist Malerprofi in Niederösterreich, Inhaber eines Malerunternehmens, berät professionell in puncto Farb- und Materialauswahl und hat für uns eine Schritt-für Schritt-Anleitung erstellt. Mit dieser sollte auch jeder Laie erfolgreich sein.", "Wände streichen Gestartet wird – bei bereits gestrichenen Wänden – mit der Überprüfung des Untergrundes, denn nicht jede Farbe lässt sich problemlos überstreichen. Dvorak: „Mit einem feuchten Schwamm über die Wand wischen.", "Bleibt Farbe auf dem Schwamm zurück, ist es wahrscheinlich Leimfarbe, die vor dem Neuanstrich entfernt werden sollte.“ Bei einem Neubau empfiehlt es sich, mit der Hand über die Wand zu streichen.", "„Haftet Putz daran, muss man diesen abkehren und tiefengrundieren.“ Gleiches gilt, wenn der Untergrund stark saugt.", "Die zugehörige Probe: „Etwas Wasser an die Wand spritzen, wenn diese sich sofort dunkel verfärbt, muss man grundieren.“ Der nächste Schritt ist, mögliche Nägel und Haken aus den Wänden zu ziehen und kleine Löcher mit Spachtelmasse zu füllen.", "„Risse und Löcher nicht einfach mit Farbe kaschieren“, betont der Profi. Risse kann man zuvor etwas erweitern, dann hält die Masse besser. Bei tieferen und größeren Rissen muss man Gewebe miteinspachteln.", "Spezielle Gitter bekommt man im Baumarkt. Nach dem Spachteln kann man noch einmal abschleifen, um einen glatten Untergrund zu bekommen. Bevor es nun ans Streichen geht, sollten Möbel weggerückt und diese dann großzügig abgedeckt werden, ebenso wie Böden und Fenster.", "Franz Dvorak: „Für den Boden kann man Vlies, Papier oder eine stärkere Folie nehmen. Für Fenster und Möbel kann man zu einer dünneren Qualität greifen.“ In jedem Fall wird die Abdeckung mit Klebeband fixiert.", "Für Sockel oder andere Stellen an Wänden, die abgedeckt werden müssen, wie Lichtschalter oder Steckdosen, nimmt man ein Kreppband. Der Maler empfiehlt, nicht das günstigste zu nehmen, da dieses oft nicht gut hält oder so stark ist, dass es beim Entfernen Farbe mitnimmt.", "Ausmalen Nun kann man mit dem Ausmalen beginnen. „Man arbeitet sich vom kleinsten zum größten Werkzeug durch“, erklärt Dvorak. Sprich, man streicht mit dem Pinsel Ecken und Kanten aus, dann nimmt man die kleine Walze und streicht die ersten zehn Zentimeter an diesen Kanten nach.", "Erst jetzt kommt die große Farbrolle zum Einsatz. Begonnen wird mit der Decke, dann kommen die Wandflächen an die Reihe. „Es wird von oben nach unten und dann wieder hinauf gestrichen“, erklärt der Malerprofi.", "„So streicht man Bahn für Bahn und immer leicht überlappend“. Wichtig: „Nicht in der halben Wand eine Kaffeepause einlegen, sondern immer eine Fläche fertigmachen.“ Übrigens: Wenn es handwerklich passen soll, rät der Experte zu zwei Durchgängen.", "Was hingegen keinen Sinn macht – an einer Stelle mehrfach hin-und her zu fahren. „Auf diese Weise nimmt man sich nur die Farbe wieder weg.“ Zwischen den beiden Durchgängen muss die Farbe gut trocknen.", "Dvorak: „Wie lange das dauert, hängt von der Zimmertemperatur und der Luftfeuchtigkeit ab, und kann von ein paar Stunden bis zu einem Tag dauern.“ Um die Qualität des Streichens überprüfen zu können, sind ordentliche Lichtverhältnisse wichtig.", "„Am besten man leuchtet mit einem Scheinwerfer die Wand an“, rät Franz Dvorak. „Umso greller das Licht, desto besser sieht man jede Kleinigkeit.“ Farbe trocknen lassen Wer zwischendurch mal eine Pause braucht, sollte sein Werkzeug solange gut versorgen.", "„Pinsel oder Roller fest in Abdeckfolie einwickeln und mit einem Abdeckband umschließen, damit die Werkzeuge nicht austrocknen“, rät der Profi. Ist das Werk vollbracht und die Farbe angetrocknet, wird das Klebeband wieder vorsichtig abgezogen.", "Franz Dvorak: „Sorgfältig runterziehen und am besten, wenn diese Stelle noch nass ist.“ Nun ist das Werk vollbracht – und der Heimwerker hat Feierabend." ],
  "articleContentTranslated" : [ "Yeni taşınan apartman dairesinde ilk kat boya, tüm odalarda yeni bir renk şeması veya yıllar sonra gerekli olan bir yeniden boyama kat:", "Boyamayı kendiniz yapmak istiyorsanız, daha uzun süre resimden memnun kalmanız için dikkat etmeniz gereken birkaç şey var. :", "Aşağı Avusturya'da profesyonel bir ressam olan Franz Dvorak, bir resim şirketinin sahibi, renk ve malzeme seçimi konusunda profesyonel tavsiyeler veriyor ve bizim için adım adım talimatlar hazırladı. Her meslekten olmayan kişi bununla başarılı olmalıdır.", "Duvarların boyanması İlk adım - halihazırda boyanmış duvarlar söz konusu olduğunda - yeraltını kontrol etmektir, çünkü her rengin üzeri kolayca boyanamaz. Dvorak: “Duvarı nemli bir süngerle silin.", "Süngerin üzerinde boya kaldıysa, muhtemelen yeniden boyamadan önce çıkarılması gereken tutkal boyasıdır. ”Yeni bir bina olması durumunda, elinizi duvarın üzerinden geçirmeniz önerilir.", "\"Sıva üzerine yapışırsa, onu süpürmeniz ve derin bir astar uygulamanız gerekir.\" Aynı durum, yüzey çok emiciyse de geçerlidir.", "İlişkili örnek: \"Duvara biraz su püskürtün, hemen kararırsa, astarlamanız gerekir.\" Bir sonraki adım, duvardaki çivi ve kancaları çekip küçük delikleri dolgu ile doldurmaktır.", "\"Çatlakları ve delikleri boyayla örtmeyin,\" diyor profesyonel. Çatlaklar önceden biraz genişletilebilir, daha sonra bileşik daha iyi tutar. Daha derin ve daha büyük çatlaklarda kumaş da doldurulmalıdır.", "Hırdavatçılarda özel ızgaralar alabilirsiniz. Doldurduktan sonra, pürüzsüz bir yüzey elde etmek için tekrar zımparalayabilirsiniz. Boyamaya başlamadan önce mobilyalar uzaklaştırılmalı ve ardından zeminler ve pencerelerin yanı sıra cömertçe örtülmelidir.", "Franz Dvorak: “Zemin için yün, kağıt veya daha kalın bir film kullanabilirsiniz. Pencereler ve mobilyalar için daha ince bir kalite kullanabilirsiniz. ”Her durumda kapak yapışkan bantla sabitlenir.", "Maskeleme bandı, ışık anahtarları veya prizler gibi örtülmesi gereken duvarlardaki kaide veya diğer yerlerde kullanılır. Ressam, çoğu zaman iyi dayanmadığı veya çıkarıldığında boyayı alacak kadar güçlü olduğu için en ucuzu almamayı önerir.", "Boyama Şimdi boyamaya başlayabilirsiniz. Dvorak, \"En küçüğünden en büyüğüne kadar kendi yolunuzda çalışıyorsunuz\" diyor. Başka bir deyişle, fırça ile köşeleri ve kenarları fırçalıyorsunuz, ardından küçük silindiri alıp bu kenarlarda ilk on santimetreyi boyuyorsunuz.", "Ancak şimdi büyük boya silindiri kullanılıyor. Tavanla başlar, ardından duvar yüzeylerine gelir. Profesyonel ressam, “Yukarıdan aşağıya boyanır ve ardından tekrar yukarı doğru boyanır” diye açıklıyor.", "\"Bu şekilde şerit şerit boyarsınız ve her zaman biraz üst üste gelirsiniz\". Önemli: \"Duvarın yarısında bir kahve molası vermeyin, her zaman bir alanı bitirin.\" Bu arada: Teknik olarak doğru olacaksa, uzman iki tur önerir.", "Bununla birlikte, anlamlı olmayan şey - bir noktada birkaç kez ileri geri gitmek. “Bu şekilde boyayı alırsın.” Boyanın iki geçiş arasında iyice kuruması gerekir.", "Dvorak: \"Bunun ne kadar süreceği oda sıcaklığına ve neme bağlıdır ve birkaç saatten bir güne kadar sürebilir.\" Resmin kalitesini kontrol edebilmek için doğru aydınlatma önemlidir.", "Franz Dvorak, “Duvarı bir spot ışığı ile aydınlatmak en iyisidir” diyor. “Işık ne kadar parlaksa, her küçük şeyi o kadar iyi görebilirsiniz.” Boyanın kurumasını bekleyin Eğer arada bir mola vermeniz gerekiyorsa aletlerinize iyi bakmalısınız.", "Profesyonel, \"Fırçayı veya silindiri kapak filmine sıkıca sarın ve aletlerin kurumaması için bir maskeleme bandı ile kapatın.\" İş bittiğinde ve boya kuruduğunda yapışkan bant tekrar dikkatlice çıkarılır.", "Franz Dvorak: \"Bu alan hala ıslakken dikkatlice ve tercihen aşağı çekin.\" Şimdi iş bitti - ve kendi işini yapanlar kapalı." ]
}