{
  "sourceCountry" : "austria",
  "articleTitle" : "Doch nicht um 19 Uhr zu: Meiste Supermärkte haben normal offen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die zwei größten Handelskonzerne des Landes, Rewe (Billa, Merkur, Penny, Adeg, Bipa) sowie Spar, haben heute großteils ganz normal geöffnet, hieß es am Dienstag seitens der Firmen auf APA-Anfrage.", "Einer entsprechenden Empfehlung der Sozialpartner, während der Zeit der Ausgangsbeschränkungen schon um 19 Uhr zu schließen, kommen sie also vorerst nicht nach.", "Es gebe dafür keine entsprechende Verordnung, argumentieren die Handelsketten.  \\\"Wir sehen eine Verkürzung auch eher problematisch, denn erstens wäre es aus epidemiologischer Sicht ja besser, die Märkte länger geöffnet zu lassen.", "Dann verteilen sich die Kunden über mehr Stunden.  Zudem arbeiten ja viele Menschen und die möchten gerne nach der Arbeit am Abend noch einkaufen gehen\\\", sagte Spar-Sprecherin Nicole Berkmann.", "Gesetzeslage Laut Öffnungszeitengesetz dürfen Geschäfte unter der Woche von 6 bis 21 Uhr und an Samstagen von 6 Uhr bis 18 Uhr offen halten, insgesamt also bis zu 72 Stunden pro Woche.", "Bis 21 Uhr haben aber ohnehin nur wenige Händler offen.  Ab heute gelten Ausgangsbeschränkungen in der Zeit von 20 Uhr bis 6 Uhr.  \\\"Die Öffis fahren, man darf, wenn man bis 20 Uhr arbeitet, auch noch nach Hause fahren.", "Also auch von den Mitarbeitenden ist es kein Problem, die Öffnungszeiten wie gehabt beizubehalten\\\", so Berkmann.  Gewerkschaft und Wirtschaftskammer haben sich am Montag für einen Ladenschluss um 19 Uhr ausgesprochen.", "Die Gewerkschaft will mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein.", "WKÖ-Handelsobmann Rainer Trefelik sagte gestern, dass sich die temporäre Beschränkung der Öffnungszeiten bereits während des ersten Lockdowns bewährt habe.  Nach dem gestrigen Terroranschlag in Wien war die Innenstadt am Dienstag wie ausgestorben und die meisten Geschäfte geschlossen, auch manche Supermärkte in der City.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "ANTpdmbS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/doch-nicht-um-19-uhr-zu-meiste-supermaerkte-haben-normal-offen/401086047",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ancak 19: 00'da değil: Çoğu süpermarket normalde açıktır",
  "articleContentTranslated" : [ "APA'nın talebi üzerine Salı günü yapılan açıklamaya göre, ülkedeki en büyük iki perakende grubu Rewe (Billa, Merkur, Penny, Adeg, Bipa) ve Spar bugün çoğunlukla açık.", "Şu an için, sosyal ortakların çıkış kısıtlamaları sırasında akşam 7'de kapanması için ilgili bir tavsiyesine uymuyorlar.", "Perakende zincirleri, buna karşılık gelen bir düzenleme olmadığını savunuyor. \\ \"Kısaltmayı oldukça sorunlu görüyoruz, çünkü öncelikle epidemiyolojik bir bakış açısından, piyasaları daha uzun süre açık tutmak daha iyi olacaktır.", "Sonra müşteriler daha fazla saate yayıldı. Ayrıca, birçok insan çalışıyor ve akşamları iş çıkışı alışverişe çıkmak istiyorlar, \"dedi Spar sözcüsü Nicole Berkmann.", "Yasal durum Açılış Saatleri Yasasına göre, mağazalar hafta içi 06: 00-21: 00 arası ve Cumartesi günleri 06: 00-18: 00 arası, toplamda haftada 72 saate kadar açık olabilir.", "Bununla birlikte, yalnızca birkaç perakendeci saat 9'a kadar açık. Bugünden itibaren, çıkış kısıtlamaları 08:00 ile 06:00 saatleri arasında uygulanmaktadır. \\ \"Toplu taşımayı kullanın, eğer saat 20'ye kadar çalışırsanız eve de gidebilirsiniz.", "Dolayısıyla çalışanların açılış saatlerini her zamanki gibi tutması da sorun değil \"\" diyor Berkmann. Pazartesi günü sendika ve Ticaret Odası mağazaların saat 19: 00'da kapanmasına karar verdi.", "Sendika, dükkanları daha erken kapatarak, ağırlıklı olarak kadın ticaret çalışanlarına çıkış kısıtlamalarının başlaması için zamanında evde olma fırsatı vermek istiyor.", "WKÖ ticaret başkanı Rainer Trefelik dün yaptığı açıklamada, açılış sürelerinin geçici olarak kısıtlanmasının ilk tecrit sırasında zaten kendini kanıtladığını söyledi. Dün Viyana'da meydana gelen terör saldırısının ardından, şehir merkezi Salı günü terk edildi ve bazı şehir süpermarketleri de dahil olmak üzere çoğu dükkan kapatıldı.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}