{
  "id" : "AnWqi35U",
  "url" : "https://kurier.at/kultur/her-story-auf-sky-vier-frauen-fuer-ein-halleluja/401108325",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:27:47Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Her Story\" auf Sky: Vier Frauen für ein Halleluja",
  "articleTitleTranslated" : "Gökyüzündeki Hikayesi: Şükürler olsun için dört kadın",
  "articleContent" : [ "Die neue Sky-Dokureihe \"Her Story\" über Frauen ist auch etwas für Männer.  Mit Barbara Schöneberger im Zug zur Redaktionssitzung nach Hamburg, wo es um den Feinschliff der neuen Ausgabe ihres Magazins „Barbara“ geht.", "Weiter zum Fotoshooting und wieder im Zug zurück nach Berlin, wo die deutsche Entertainerin und Moderatorin ihre Hühner beklaut: „Eier! “ Ein Jahr lang (2019) durfte die Autorin Johanna Zacherl ihre Freundin mit einem Kamerateam begleiten.", "Durch dieses Naheverhältnis, die vertraute Atmosphäre, lässt sich die Moderatorin, Herausgeberin, Sängerin und Entertainerin fallen.  Dabei vergisst sie immer wieder, dass die Kamera läuft, was zu intimen, aber auch komischen Situationen führt.", "Schöneberger ist aber nicht die einzige Frau, die im Rahmen der neuen Sky-Dokumentationsreihe private wie persönliche Einblicke gewährt.  Unter dem Titel „Her Story“ wurden vier Langzeitstudien über vier unterschiedliche Frauen angefertigt.", "Ausgewählt wurden sie deshalb, „weil sie Vorbildcharakter haben, im Rampenlicht stehen und diese Aufmerksamkeit nicht nur für eigene Zwecke nutzen“, wie es in einer Aussendung heißt.", "Sarah Wiener auf ihrem Bio-Bauernhof. © Bild: © Sky/Thomas Kierok Kühe und Tränen Den Anfang macht Barbara Schöneberger – die als einzige der Porträtierten eine Doppelfolge erhalten hat.", "Warum?  Es gab einfach zu viel (gutes) Material.  Teil eins ist bereits auf Sky abrufbar.  Teil zwei folgt am 1.  Dezember.  Auf das Schöneberger-Doppel folgen die Filme über Sarah Wiener (8. 12.), Stefanie Giesinger (15. 12.) und Anna Loos ( 22. 12.)", "Sarah Wiener führt etwa auf ihren Bio-Bauernhof in Brandenburg, wo mit Kühen gesprochen wird, bevor sie auf der Schlachtbank landen.  Die sich selbst als Querdenkerin bezeichnende Köchin und Unternehmerin ist seit 2019 auch Politikerin: Sie sitzt für die österreichischen Grünen im Europäischen Parlament.", "Es sei ihr bislang härtester Job, wie sie im Gespräch sagt.  Überhaupt, so Wiener, sei ihr Leben ein ständiges Auf und Ab.  Mit viel Licht, aber eben auch Schatten.", "Das gilt natürlich auch für Influencerin und Model Stefanie Giesinger, die in „Her Story“ anstatt ihrer meist geschönten Instagram-Storys die tränenreiche Realität zeigt.", "Schauspielerin Anna Loos ist die vierte Frau im prominenten Bunde.  Zusammen mit ihrem Mann Jan Josef Liefers spricht sie offen und ehrlich über ihre Beziehung und ihrem Drang nach Freiheit, nimmt die Zuschauer mit auf eine Angeltour mit Musiker-Freund Marteria.", "Influencerin und Model Stefanie Giesinger. © Bild: © Sky/Thomas Kierok In „Her Story“ blicken die Zuseher und Zuseherinnen hinter Kulissen, sehen „starke Frauen“ verzweifeln und irgendwann müde zusammenbrechen.", "Ratschläge gibt es gratis dazu: „Machen, machen, machen.  Rausgehen, offen sein, sich nicht blöd anstellen, dann wird das schon irgendwas“, rät Schöneberger allen Frauen.", "Es dürfen sich aber auch Männer angesprochen fühlen.  Schauspielerin Anna Loos. © Bild: © Sky/Thomas Kierok Kurzinfo zur Dokureihe Für „Her Story“ (exklusiv auf Sky) wurden weibliche Prominente  über ein Jahr mit der Kamera begleitet und porträtiert.", "Dabei waren  nicht nur vor, sondern auch hinter der Kamera ausschließlich Frauen am Werk – von der Produzentinnenebene bis zur Regie.  Neben  Barbara Schöneberger wird in der ersten Staffel noch der Alltag von Sarah Wiener (8. 12.),  Stefanie Giesinger (15. 12.) und  Anna Loos (22. 12.) gezeigt.", "Weitere Folgen sind geplant – u. a. über die  Fußballschiedsrichterin Bibiana Steinhaus und  die Journalistin Dunja Hayali." ],
  "articleContentTranslated" : [ "Kadınlarla ilgili yeni Sky belgesel dizisi \"Onun Hikayesi\" de erkekler için bir şey. Barbara Schöneberger ile Hamburg'daki yazı işleri toplantısına gitmek için trende, burada odak noktası \"Barbara\" dergisinin yeni sayısında ince ayar yapmak.", "Fotoğraf çekimine gidip, Alman şovmen ve sunucunun tavuklarını çaldığı Berlin trenine geri dönüyoruz: “Yumurtalar! “Bir yıl boyunca (2019) yazar Johanna Zacherl'in bir kamera ekibiyle arkadaşına eşlik etmesine izin verildi.", "Bu yakın ilişki nedeniyle, tanıdık atmosfer, sunucu, editör, şarkıcı ve şovmen salıverdi. Bunu yaparken, kameranın çalıştığını unutuyor ve bu da samimi ve komik durumlara yol açıyor.", "Schöneberger, yeni Sky belgesel serisinin bir parçası olarak özel ve kişisel bilgiler veren tek kadın değil. “Hikayesi” başlığı altında dört farklı kadın üzerinde uzun süreli dört araştırma yapıldı.", "Bir yayında söylediği gibi \"rol model oldukları için, ilgi odağı oldukları ve bu dikkati sadece kendi amaçları için kullanmadıkları için\" seçildiler.", "Sarah Wiener, organik çiftliğinde. © Resim: © Sky / Thomas Kierok İnekler ve gözyaşları Barbara Schöneberger başlıyor - gösterilenlerden biri çift sekans almış tek kişi.", "Neden? Çok fazla (iyi) malzeme vardı. Birinci bölüm Sky'da zaten mevcut. İkinci bölüm 1 Aralık'ta devam edecek. Schöneberger çiftlerini Sarah Wiener (8 Aralık), Stefanie Giesinger (15 Aralık) ve Anna Loos (22 Aralık) ile ilgili filmler izliyor.", "Sarah Wiener sizi, mezbahaya girmeden önce ineklerin konuşulduğu Brandenburg'daki organik çiftliğine götürüyor. Kendisini yan düşünür olarak tanımlayan aşçı ve girişimci, 2019'dan beri politikacıdır: Avrupa Parlamentosu'nda Avusturya Yeşilleri adına oturuyor.", "Bir röportajda söylediği gibi, şimdiye kadarki en zor işi. Genel olarak, Wiener yani, hayatı sürekli inişli çıkışlı, bol ışıklı ama aynı zamanda gölgeli.", "Bu, elbette, çoğunlukla süslenmiş Instagram hikayeleri yerine \"Her Hikayesi\" nde ağlamaklı gerçekliği gösteren etkileyici ve model Stefanie Giesinger için de geçerli.", "Oyuncu Anna Loos, öne çıkan gruptaki dördüncü kadın. Kocası Jan Josef Liefers ile ilişkileri ve özgürlük dürtüleri hakkında açık ve dürüst bir şekilde konuşuyor ve seyirciyi müzisyen arkadaşı Marteria ile bir balığa götürüyor.", "Etkileyici ve model Stefanie Giesinger. © Görüntü: © Sky / Thomas Kierok “Onun Hikayesi” nde izleyiciler perde arkasına bakıyor, çaresizlik içinde “güçlü kadınları” görüyorlar ve bir noktada yorgun düşüyorlar.", "Tavsiyeler ücretsiz olarak verilir: “Yap, yap, yap. Dışarı çıkın, açık olun, aptalca davranmayın, o zaman bir şey olur ”diyor Schöneberger tüm kadınlara.", "Ancak erkekler de adreslenmiş hissedebilirler. Oyuncu Anna Loos. © Görsel: © Sky / Thomas Kierok Belgesel dizisi hakkında kısa bilgi “Her Hikayesi” için (sadece Sky'da), kadın ünlüler kamera ile takip edildi ve bir yıldan fazla bir süre canlandırıldı.", "Kadınlar sadece önünde değil, aynı zamanda kamera arkasında - yapımcı seviyesinden yönetmene kadar. İlk sezonda Barbara Schöneberger'e ek olarak Sarah Wiener (8 Aralık), Stefanie Giesinger (15 Aralık) ve Anna Loos'un (22 Aralık) günlük hayatı gösteriliyor.", "Daha fazla bölüm planlandı - u. a. futbol hakemi Bibiana Steinhaus ve gazeteci Dunja Hayali hakkında." ]
}