{
  "id" : "aOc0h22l",
  "url" : "https://sport.orf.at/stories/3071664/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T09:12:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich steigt in EM-Qualifikation ein",
  "articleTitleTranslated" : "Avusturya, Avrupa Şampiyonası elemelerine katıldı",
  "articleContent" : [ "Diese Chance ist für Alexander Berger und Co. die wahrscheinlichste, vier der sieben Gruppen spielen aber erst im Mai, da deren Partien wegen der Coronavirus-Pandemie verschoben wurden.", "Für die Männer des Österreichischen Volleyballverbands (ÖVV) geht es am Dienstag (20.00 Uhr) gegen Israel los, das Retourmatch ist für Freitag (16.00 Uhr) angesetzt. Die Partien gegen Bulgarien sind für Mittwoch (18.00 Uhr) und Samstag (20.00 Uhr, alle live in ORF Sport +) eingeplant.", "Bulgarien gegen Israel findet am Donnerstag und Sonntag statt. Österreichs Volleyballer bei EM-Qualiturnier Österreichs Herren-Nationalteam spielt diese Woche bei einem Qualifikationsturnier in Israel um die zweite EM-Teilnahme in Folge.", "Die Gegner heißen dabei Israel und Bulgarien. Erstes Pflichtspiel für Coach Gacic Der Slowene Radovan Gacic ist bereits seit einem knappen Jahr Teamchef der Österreicher, er gibt in dieser Position aber erst jetzt sein Pflichtspieldebüt.", "Der seit März amtierende Frauen-Chefcoach Jan de Brandt unterstützt Gacic in der Betreuung, da es für den Belgier wegen der Coronavirus-Verschiebungen bei den Frauen erst im Frühjahr ernst wird.", "Der 61-Jährige will seine rund 30 Jahre lange Erfahrung als Coach einbringen: „Ich glaube, dass ich da viel weitergeben kann.“ Im Kader von Gacic fehlen die verletzten Thomas Tröthann und Paul Buchegger, Thomas Zass hat seine Teamkarriere nach der EM 2019 beendet.", "Neben langjährigen Stützen wie Berger, Philipp Kroiss, Florian Ringseis, Alexander Tusch, Max Thaller und Peter Wohlfahrtstätter hat der neue Coach einige neue integriert. „Auch dahinter kommen zumindest sieben bis acht Spieler im Alter von 15 bis 17 Jahren nach.", "Wir müssen uns um den Volleyballsport in Österreich keine Sorgen machen. “Bulgarien der große Favorit Die Bulgaren haben eine große Volleyballtradition, schon je fünf EM- und WM-Medaillen geholt und standen 1980 im Olympiafinale.", "Bei der EM 2019 reichte es jedoch bloß für Rang elf. „Jetzt sind sie aber wieder sehr stark aufgestellt, die Spieler sind in den besten Ligen der Welt im Einsatz“, sagte Gacic.", "„Aber ich bin überzeugt, dass wir auch eine so starke Mannschaft überraschen können.“ Israels bisher letzte EM-Teilnahme liegt hingegen 50 Jahre zurück. Gacic ist daher zuversichtlich: „Ich denke, dass wir das bessere Team sind . “" ],
  "articleContentTranslated" : [ "Bu şans, Alexander Berger and Co. için en olası olanıdır, ancak yedi gruptan dördü, oyunları koronavirüs salgını nedeniyle ertelendiği için Mayıs ayına kadar oynamayacak.", "Avusturya Voleybol Federasyonu'nun (ÖVV) erkekleri için Salı günü (20.00) İsrail ile oynanacak dönüş maçı Cuma günü (16.00) yapılacak. Bulgaristan ile oynanan maçlar Çarşamba (18:00) ve Cumartesi (20:00, tümü ORF Sport + 'da canlı) olacak.", "Bulgaristan İsrail'e karşı Perşembe ve Pazar günleri oynanıyor. Avusturyalı voleybolcu, Avrupa Şampiyonası eleme turnuvasında Avusturya erkek milli takımı, bu hafta İsrail'de düzenlenen bir eleme turnuvasında arka arkaya ikinci Avrupa Şampiyonası için oynuyor.", "Muhaliflere İsrail ve Bulgaristan deniyor. Teknik direktör Gacic için ilk rekabetçi maç Slovenyalı Radovan Gacic neredeyse bir yıldır Avusturyalı takımın patronu, ancak şu anda bu pozisyonda rekabete ilk adımını atıyor.", "Mart ayından bu yana görevde olan kadın baş antrenörü Jan de Brandt, koronavirüs değişimleri nedeniyle ilkbahara kadar Belçikalı için işler ciddileşmeyeceği için Gacic'in kendisine bakmasını destekliyor.", "61 yaşındaki koç olarak 30 yıllık tecrübesini masaya getirmek istiyor: \"Çok şey aktarabileceğime inanıyorum.\" Sakatlanan Thomas Tröthann ve Paul Buchegger Gacic kadrosundan yok. Thomas Zass, 2019 Avrupa Şampiyonası'ndan sonra takım kariyerine son verdi .", "Berger, Philipp Kroiss, Florian Ringseis, Alexander Tusch, Max Thaller ve Peter Wohlfahrtstätter gibi uzun süredir taraftarlara ek olarak, yeni teknik direktör bazı yenilerini de entegre etti. “Ayrıca arkasından 15 ile 17 yaşları arasında en az yedi ila sekiz oyuncu var.", "Avusturya'da voleybol konusunda endişelenmemize gerek yok. “Bulgaristan'ın en büyük favorisi Bulgarların büyük bir voleybol geleneği var, şimdiden beş Avrupa Şampiyonası ve beş Dünya Kupası madalyası kazandı ve 1980 Olimpiyat finallerinde yer aldı.", "EM 2019'da ise sadece on birinci sıra için yeterliydi. Gacic, \"Şimdi yine çok güçlüler, oyuncular dünyanın en iyi liglerindeler.\" Dedi.", "“Ama bu kadar güçlü bir takımı şaşırtabileceğimize ikna oldum.” İsrail'in Avrupa Şampiyonasına en son katılımı 50 yıl önceydi. Bu nedenle Gacic kendinden emin: \"Bence biz daha iyi bir takımız. \"" ]
}