{
  "id" : "aOiPWpkI",
  "url" : "https://kurier.at/chronik/oesterreich/who-weltweiter-anstieg-bei-neuinfektionen-nach-wochenlangem-rueckgang/401205844",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T10:16:26Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4975723/46-175952604.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.553 Neuinfektionen in Österreich + Österreicher vertrauen Sputnik mehr als Astra Zeneca",
  "articleTitleTranslated" : "Avusturya'da 2.553 yeni enfeksiyon + Avusturyalılar, Sputnik'e Astra Zeneca'dan daha çok güveniyor",
  "articleContent" : [ "Viele Geschäfte stehen leer. \"Wir schließen\" mit oder ohne Abschiedsabverkauf, \"Zu vermieten\", oder ganz ohne Worte ein nie vollendeter \"Umbau\". An etlichen Orten blieben auch nach dem Ende des jüngsten harten Lockdowns die Ladentüren zu.", "Handelsforscher sehen darin erste bittere Früchte der Corona-Pandemie. In Summe stieg der Leerstand in Innenstädten 2020 noch relativ moderat auf 7,5 Prozent. Aber sobald die Hilfen für die Firmen auslaufen, dürfte es turbulent werden.", "Zwar waren schon in den letzten zehn Jahren die Shopflächen rückläufig. Konsumgewohnheiten haben sich geändert, die Online-Konkurrenz wird immer größer. In vielen kleineren Städten spielen die Einkaufszentren an der Peripherie schon lange die größere Rolle.", "Nun brachten aber die umfassenden Beschränkungen zur Eindämmung der Pandemie zusätzlichen Druck in die Ortskerne, und Kleinstädte hatten schon bisher signifikant höhere Leerstandsraten als große Städte.", "Neu war 2020 aber, dass gerade auch Tourismushochburgen wie Salzburg, Innsbruck oder die Wiener City die höchsten \"Leerstandszugewinne\" zu verbuchen hatten. Schon lang Erfahrung mit vielen leerstehenden Geschäftslokalen hat etwa Wiener Neustadt.", "Den geringsten Leerstand gab es in der Bundeshauptstadt noch in der Wiener Mariahilfer Straße, auch die Favoritenstraße gewann 2020 dazu.", "In einigen anderen einstigen Straßen oder auch einzelnen kleineren Einkaufszentren in Wien abseits allererster Lagen allerdings sind seit Monaten Auslagen auch alteingesessene Filialstandorte von Handelsfirmen mit Packpapier zugeklebt, rentierten sich nach den coronabedingten Umsatzeinbrüchen nicht mehr. " ],
  "articleContentTranslated" : [ "Birçok dükkan boş. Bir veda satışı olsun ya da olmasın, \"Kira için\" ya da hiçbir kelime olmadan hiç tamamlanmayan bir \"tadilat\" \"kapatıyoruz\". Bazı yerlerde, yakın zamandaki zorlu kilitlemenin sona ermesinden sonra bile mağaza kapıları kapalı kaldı.", "Ticaret araştırmacıları bunu korona salgınının ilk acı meyveleri olarak görüyorlar. Genel olarak, şehir merkezlerindeki boşluk oranı 2020'de nispeten orta bir artışla yüzde 7,5'e yükseldi. Ancak şirketlere yapılan yardım biter bitmez, işler muhtemelen çalkantılı hale gelecektir.", "Mağaza alanının son on yılda daraldığı doğrudur. Tüketim alışkanlıkları değişti ve çevrimiçi rekabet gittikçe büyüyor. Birçok küçük şehirde, çevredeki alışveriş merkezleri uzun zamandır daha büyük bir rol oynadı.", "Bununla birlikte, pandemiyi kontrol altına alma konusundaki kapsamlı kısıtlamalar, şehir merkezlerine ek baskı uyguladı ve küçük kasabalar, büyük şehirlerden çok daha yüksek boşluk oranlarına sahip oldu.", "Ancak 2020'de yeni olan, Salzburg, Innsbruck veya Viyana Şehri gibi turist kalelerinin de en yüksek \"boşluk kazanımlarını\" kaydetmesiydi. Örneğin Wiener Neustadt, birçok boş iş yerinde uzun süredir deneyim sahibidir.", "Federal başkentteki en düşük boşluk oranı hala Viyana'nın Mariahilfer Caddesi'nde idi ve Favoritenstrasse de 2020'de kazandı.", "Bununla birlikte, Viyana'daki diğer bazı eski caddelerde veya ilk konumlardan uzakta bulunan daha küçük alışveriş merkezlerinde, perakende şirketlerinin teşhirleri ve köklü şubeleri aylardır ambalaj kağıtlarıyla mühürlendi ve korona ile ilgili olaydan sonra artık kârlı değillerdi. satışlarda düşüş." ]
}