{
  "id" : "AOJhavkr",
  "url" : "https://wien.orf.at/stories/3076622/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-19T06:52:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien fordert Kündigungsschutz für säumige Mieter",
  "articleTitleTranslated" : "Viyana, kiracıların işten çıkarılmasına karşı koruma talep ediyor",
  "articleContent" : [ "Eine entsprechende Regelung im Zuge des Lockdowns im Frühjahr, die sich auf einen Zeitraum bis zum heurigen Juni bezogen hat, sei viel zu knapp bemessen und müsse verlängert werden, sagte Gaal am Donnerstag.", "„Fatale Untätigkeit“ „Die Bundesregierung muss nun im zweiten Corona-Lockdown rasch dafür sorgen, dass Menschen in dieser schwierigen Ausnahmesituation nicht ihre Wohnung verlieren.", "Drohende Obdachlosigkeit muss in dieser Zeit, in der alle bestmöglich zum Zuhause-Bleiben aufgerufen sind, um jeden Preis verhindert werden“, drängte die Stadträtin: „Leider herrscht hier seitens der Bundesregierung bisher fatale Untätigkeit.“ Was den eigenen Wirkungsbereich der Stadt – sprich: die Gemeindewohnungen – betrifft, halte Wien seit dem Frühjahr den CoV-bedingten Delogierungsstopp aufrecht, betonte Gaal.", "Alle Mieterinnen und Mieter, die in Zahlungsschwierigkeiten sind, rief sie zu einer möglichst frühen Kontaktaufnahme mit Wiener Wohnen auf, um einen Zahlungsplan zu erstellen.", "„Ablaufende Befristungen einfrieren“ Gaal forderte außerdem, ablaufende Befristungen „für den Zeitraum der aktuellen Ausnahmesituation“ einzufrieren.  „Es kann nicht sein, dass der Mieter in dieser oft existenziellen Frage auf das Wohlwollen des Vermieters angewiesen ist“, kritisierte die Wohnbauverantwortliche.", "Generell brauche es eine Reform des Mietrechts, um „den inflationären Einsatz“ befristeter Mietverträge zu beenden.  Denn laut „Mieterhilfe“ liegt der Anteil von Befristungen im Mietbereich bei bereits 75 Prozent.", "„Was in normalen Zeiten schon hart ist, wird in der Corona-Krise untragbar“, meinte Gaal." ],
  "articleContentTranslated" : [ "Gaal Perşembe günü yaptığı açıklamada, bu Haziran'a kadar olan bir döneme atıfta bulunan, bahardaki tecrit sırasında ilgili bir düzenlemenin çok sıkı olduğunu ve uzatılması gerektiğini söyledi.", "“Ölümcül eylemsizlik” “İkinci korona kilitlenmesinde, federal hükümet, bu zor, istisnai durumda insanların evlerini kaybetmemelerini hızlı bir şekilde sağlamalıdır.", "Herkesin evinde kalmaya çağrıldığı bu dönemde, evsizlik tehdidi her ne pahasına olursa olsun önlenmelidir, \"belediye meclisi üyesi,\" Maalesef, burada federal hükümet şu ana kadar aktif değil. \" Gaal, toplu konutlarla ilgili olarak, Viyana'nın CoV ile ilgili tahliye durağını bahardan beri sürdürdüğünü vurguladı.", "Mali güçlükler yaşayan tüm kiracıları bir ödeme planı hazırlamak için mümkün olan en kısa sürede Wiener Wohnen ile iletişime geçmeye çağırdı.", "\"Zaman sınırlarını dondur\" Gaal ayrıca sona eren zaman sınırlarının \"mevcut istisnai durum süresince\" dondurulması çağrısında bulundu. Konut yöneticisi, \"Bu genellikle varoluşsal sorunda kiracının ev sahibinin iyi niyetine bağımlı olması olamaz\" diye eleştirdi.", "Genel olarak, sabit süreli kira sözleşmelerinin “enflasyonist kullanımını” sona erdirmek için bir kira yasası reformuna ihtiyaç vardır. Çünkü \"Mieterhilfe\" e göre kiralama alanındaki sabit süreli sözleşmelerin oranı zaten yüzde 75.", "Gaal, \"Normal zamanlarda zaten zor olan şey, Corona krizinde dayanılmaz hale geliyor\" dedi." ]
}