{
  "id" : "aOL2ZpvT",
  "url" : "https://kurier.at/wirtschaft/atx-mit-jahresminus-von-128-prozent/401143506",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T14:04:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2791025/78470026144221654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ATX mit Jahresminus von 12,8 Prozent",
  "articleTitleTranslated" : "Yıllık eksi yüzde 12,8 ile ATX",
  "articleContent" : [ "Auf Jahressicht gab der ATX allerdings deutlich nach: Gegenüber Ultimo 2019 verlor das Aktienbarometer 12,76 Prozent. Beim ATX-Prime belief sich der Abschlag auf 12,11 Prozent.", "Verantwortlich für die starken Verluste in diesem Börsenjahr machen Händler und Marktbeobachter einstimmig die Coronavirus-Pandemie, die seit Anfang März weltweit für Verwerfungen an den Aktienmärkten gesorgt hatte.", "Anders als in New York oder Tokio konnten sich die Indizes hierzulande auf Jahressicht allerdings nicht wieder in die Gewinnzone zurückarbeiten. Gewinner und Verlierer Der mit Abstand größten Gewinner im prime market war Semperit.", "Anteilsscheine des Schutzhandschuhherstellers haben im Krisenjahr 2020 um 118 Prozent zugelegt. Dahinter reihten sich die Papiere des Verbund, die eine Steigerung auf Jahresfrist von 56,12 Prozent verbuchten.", "Die größten Kursverlierer des Jahres im prime market waren dagegen Kapsch TrafficCom, die um 54,36 Prozent nachgaben. Addiko verloren 39,24 Prozent und die beiden Titel der Ölindustrie, OMV und Schoeller-Bleckmann, 34,11 bzw. 38,17 Prozent.", "Die beiden Bankenschwergewichte Erste Group und Raiffeisen verbuchten zum Ultimo ebenfalls klare Abgaben. Sie verloren jeweils rund 25 Prozent an Kurswert.", "DAX im Plus Der deutsche Leitindex schloss am Mittwoch bei 13.718,78 Punkten, nachdem er am Vortag nach einem Rekord ein wenig geschwächelt hatte. In Frankfurt wurde verkürzt bis 14 Uhr gehandelt.", "Der MDAX der mittelgroßen Werte schloss am Mittwoch 0,38 Prozent tiefer bei 30.796,26 Punkten, während der Nebenwerteindex SDAX nahezu auf der Stelle trat. Auch diese beiden Börsenbarometer hatten am Vortag Höchststände erreicht.", "Gemessen am Schlussstand Ende 2019 von 13.249,01 Punkten verbuchte der DAX trotz des zwischenzeitlichen Corona-Crashs noch ein Jahresplus von 3,5 Prozent.", "Die Indizes der zweiten Börsenreihe haben sich in diesem Zeitraum noch besser geschlagen: Der MDAX der mittelgroßen Werte schaffte einen Anstieg von 8,8 Prozent und bei dem Nebenwerteindex SDAX steht gar ein Gewinn von 18 Prozent zu Buche." ],
  "articleContentTranslated" : [ "Bununla birlikte, ATX yıl içinde önemli ölçüde düştü: 2019'un sonuna kıyasla hisse barometresi yüzde 12,76 kaybetti. ATX Prime'da indirim yüzde 12.11 idi.", "Tüccarlar ve piyasa gözlemcileri, Mart ayı başından bu yana dünya borsalarında kargaşaya neden olan koronavirüs salgınının bu borsa yılındaki ağır kayıplardan sorumlu olduğunu oybirliğiyle suçladılar.", "Bununla birlikte, New York veya Tokyo'nun aksine, bu ülkedeki endeksler yıl boyunca karlılığa geri dönmeyi başaramadı. Kazananlar ve kaybedenler Ana pazarda açık ara en büyük kazanan Semperit oldu.", "Koruyucu eldiven üreticisinin hisseleri 2020 kriz yılında yüzde 118 arttı. Arkalarında Verbund'un yıllık yüzde 56,12 oranında artış gösteren gazeteleri geldi.", "Ana pazarda yılın en büyük kaybedenleri ise yüzde 54,36 düşüşle Kapsch TrafficCom oldu. Addiko yüzde 39,24 ve iki petrol endüstrisi unvanı OMV ve Schoeller-Bleckmann sırasıyla yüzde 34.11 ve 38.17 kaybetti.", "Bankacılık için iki ağır top olan Erste Group ve Raiffeisen de ay sonunda net vergiler bildirdi. Her biri piyasa değerlerinin yaklaşık yüzde 25'ini kaybetti.", "Artı DAX Alman gösterge endeksi, bir önceki gün rekor seviyeden biraz zayıfladıktan sonra Çarşamba gününü 13.718,78 puandan kapattı. Frankfurt'ta ticaret saat 14: 00'e kadar kısaltıldı.", "Orta büyüklükteki hisse senetlerinin MDAX'i Çarşamba günü% 0,38 düşüşle 30.796,26 puandan kapatırken, SDAX küçük sermaye hisse senedi endeksi neredeyse durgunlaştı. Bu iki borsa barometresi de bir gün önce zirvelere ulaştı.", "2019'un sonunda 13.249,01 puanlık kapanış seviyesinde ölçülen DAX, bu arada korona kazasına rağmen yıllık yüzde 3,5 artış kaydetti.", "İkinci dizi borsaların endeksleri bu dönemde daha da iyi oldu: Orta ölçekli hisse senetlerinin MDAX'ı yüzde 8,8 oranında yükselmeyi başardı ve SDAX küçük sermaye endeksi yüzde 18'lik bir kazanç bile bildirdi." ]
}