{
  "id" : "AonF89iK",
  "url" : "https://kurier.at/wirtschaft/elektroautos-norwegen-2020-erster-staat-mit-quote-ueber-50-prozent/401147451",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:42:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4368728/10697889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elektroautos: Norwegen 2020 erster Staat mit Quote über 50 Prozent",
  "articleTitleTranslated" : "Elektrikli arabalar: Norveç 2020, kotası yüzde 50'nin üzerinde olan ilk eyalet olacak",
  "articleContent" : [ "Norwegen ist das weltweit erste Land mit einer Elektroauto-Quote von über 50 Prozent.", "Der sogenannte Informationsrat für Straßenverkehr in Oslo veröffentlichte am Dienstag die Zulassungszahlen für das vergangene Jahr: Demnach hatten 54,3 Prozent aller neu angemeldeten Pkw einen elektrischen oder einen Hybrid-Antrieb. 2019 hatte dieser Anteil 42,4 Prozent erreicht.", "Die vier meistverkauften Modelle waren der Audi e-tron, das Model 3 von Tesla, der Volkswagen ID.3 und der Nissan Leaf - allesamt mit ausschließlich elektrischem Antrieb. Auf Platz fünf folgt der Golf von Volkswagen in der Hybrid-Version.", "Norwegen gilt als Pionierland der Elektromobilität. Für den Boom ist vor allem die Politik verantwortlich: E-Autos sind in Norwegen fast komplett von der Steuer befreit, so dass sie bei den Kosten mit Diesel und Benzinern mithalten können.", "Der für die E-Autos nötige Strom wird in dem Land fast ausschließlich mit Wasserkraft erzeugt. Ziel ist, dass ab 2025 nur noch E-Autos verkauft werden." ],
  "articleContentTranslated" : [ "Norveç, dünyada yüzde 50'nin üzerinde elektrikli araç kotasına sahip ilk ülkedir.", "Oslo'daki sözde Karayolu Trafiği Bilgi Konseyi, geçen yılki kayıt numaralarını Salı günü yayınladı: Buna göre, tüm yeni kayıtlı otomobillerin yüzde 54,3'ünün elektrikli veya hibrit bir sürücüsü vardı. 2019 yılında bu pay yüzde 42,4'e ulaştı.", "En çok satan dört model Audi e-tron, Tesla'dan Model 3, Volkswagen ID.3 ve Nissan Leaf idi - hepsi sadece elektrikli tahrikli. Hibrit versiyondaki Volkswagen Golf beşinci sırada yer alıyor.", "Norveç, elektromobilite konusunda öncü bir ülke olarak kabul edilir. Politikacılar bu patlamadan birincil olarak sorumludur: E-arabalar Norveç'te neredeyse tamamen vergiden muaftır, bu nedenle maliyet açısından dizel ve benzinli araçlara ayak uydurabilirler.", "Ülkede elektrikli arabalar için gerekli olan elektrik neredeyse tamamen hidroelektrik ile üretiliyor. Amaç, 2025'ten itibaren sadece e-arabaların satılması." ]
}