{
  "id" : "aoR10uVD",
  "url" : "https://kurier.at/wissen/gesundheit/neurodermitis-antimikrobielle-peptide-sollen-therapie-verbessern/401203708",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:47:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971583/46-88637874.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Astrid860/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neurodermitis: Antimikrobielle Peptide sollen Therapie verbessern",
  "articleTitleTranslated" : "Nörodermatit: Antimikrobiyal peptidlerin tedaviyi iyileştirmesi beklenir",
  "articleContent" : [ "Die Behandlungsmöglichkeiten gegen Neurodermitis und andere entzündliche Hauterkrankungen will ein steirisch-französisches Forschungsprojekt vorantreiben.", "Bei der Suche nach neuen Strategien zur Bekämpfung der hartnäckigen Erkrankungen setzen die Forscher auf antimikrobielle Peptide (AMP) und Phototherapie, teilte die Medizinische Universität Graz am Montag mit.", "In der westlichen Welt sind bis zu 20 Prozent der Kinder und auch viele Erwachsene von der atopischen Dermatitis - besser bekannt als Neurodermitis - betroffen. Die lästigen Ekzeme, starker Juckreiz und Veränderungen der Haut sind nicht nur körperlich, sondern oft auch psychisch belastend.", "Ein großer Teil des Risikos, Neurodermitis und Allergien zu entwickeln, wird vererbt, in Kombination mit Umwelteinflüssen kommt es zur Krankheitsentstehung.", "Während leichte Verläufe von Neurodermitis mit entzündungshemmenden Wirkstoffen bereits behandelbar sind, reichen die Möglichkeiten der Therapie für schwere Formen der Erkrankung jedoch noch nicht aus.", "Positive Auswirkungen von UV-Exposition Es hat sich gezeigt, dass bei Patienten mit Neurodermitis eine Besiedlung und Infektion der Haut mit dem Bakterium Staphylococcus aureus häufig ist, ebenso wie eine gestörte Menge und Qualität an AMP auf der Haut.", "Auf diese kleinen Eiweißmoleküle, die vom Körper selbst gebildet werden, und auf ihre Verbindung mit Mikroben auf der Haut, haben es die Forscher der Uniklinik für Dermatologie und Venerologie der Med Uni Graz, des Instituts National de la Santé et de la Recherche Médicale (INSERM) und des International Center for Infectiology Research (CIRI) im französischen Lyon abgesehen.  ", "Laut den Forschern erfüllen antimikrobielle Peptide die wichtige Funktion, das gesunde Gleichgewicht des Hautmikrobioms aufrechtzuerhalten und pathogene Mikroben, die sich auf der Haut ansiedeln, abzuwehren.", "Darüber hinaus greifen die Peptide in das immunologische Geschehen im Körper ein: \"Sie können also körpereigene Abwehrmechanismen des Immunsystems verändern.", "Neben der Beteiligung an angeborenen Immunantworten sind AMP auch aktiv an der Gestaltung von adaptiven Immunantworten beteiligt\", erklärte Vijaykumar Patra von der Med Uni Graz.", "Gemeinsam will man mithilfe einer neuartigen Methode zur Isolierung und Charakterisierung dieser Peptide eine umfassende Datenbank der AMP erstellen.", "\"Wir werden ausgewählte AMP aus dieser Datenbank als Therapeutika zur Neutralisierung pathogener Mikroben und zur Verringerung der Symptome von atopischer Dermatitis untersuchen, um mögliche Therapiemöglichkeiten zu finden\", beschrieb Peter Wolf, Vorstand der Grazer Universitätsklinik für Dermatologie und Venerologie, das vom Wissenschaftsfonds FWF geförderte Vorhaben.  ", "Eine bereits weitverbreitete Behandlungsform für moderate bis schwere Neurodermitis ist die UV-Bestrahlung (Phototherapie). Die Forscher gehen davon aus, dass die UV-Strahlung auf Zellen und Moleküle in der Haut einwirkt und so die Produktion und Freisetzung antimikrobieller Peptide ausgelöst wird.", "\"Unsere Forschungsergebnisse zeigen die positiven Auswirkungen von UV-Exposition auf das Hautmikrobiom und die Expression von AMP, die so vielversprechend sind, um sie weiter zu verfolgen und für die Entwicklung neuer Behandlungsstrategien zu nutzen\", schilderte Wolf die weiteren Pläne.", "Diese sollen speziell in der Behandlung der durch das Bakterium Staphylococcus aureus induzierten Hautentzündungen eingesetzt werden. Mittels Microarray-Analyse im Mausmodell und jüngst in einer klein angelegten klinischen Studie wurden die Annahmen bereits erstmals bestätigt.", "\"Nun werden wir die Dynamik verschiedener Mikroben in der Neurodermitis-Haut vor und nach der Phototherapie untersuchen und ihre Häufigkeit mit dem Gehalt an AMP auf der Haut in Beziehung setzen. Denn es gibt zahlreiche andere AMP, die noch nicht untersucht wurden\", blickt Patra in die Zukunft." ],
  "articleContentTranslated" : [ "Bir Steiermark-Fransız araştırma projesi, nörodermatit ve diğer iltihaplı cilt hastalıklarına karşı tedavi seçeneklerini ilerletmek istiyor.", "Graz Tıp Üniversitesi Pazartesi günü yaptığı açıklamada, inatçı hastalıklarla mücadele için yeni stratejiler ararken, araştırmacıların antimikrobiyal peptidlere (AMP) ve fototerapiye güvendiklerini açıkladı.", "Batı dünyasında, çocukların yüzde 20 kadarı ve ayrıca birçok yetişkin, daha çok nörodermatit olarak bilinen atopik dermatitten etkilenir. Can sıkıcı egzama, şiddetli kaşıntı ve ciltteki değişiklikler sadece fiziksel olarak değil aynı zamanda zihinsel olarak da stres yaratır.", "Nörodermatit ve alerji geliştirme riskinin büyük bir kısmı kalıtsaldır; çevresel etkilerle birlikte hastalıklar gelişir.", "Nörodermatitin hafif seyri halihazırda anti-enflamatuar maddelerle tedavi edilebilirken, hastalığın şiddetli formları için tedavi olanakları henüz yeterli değildir.", "UV maruziyetinin olumlu etkileri Nörodermatitli hastalarda deri üzerinde bozuk AMP miktarı ve kalitesi olduğu gibi, Staphylococcus aureus bakterisi ile deride kolonizasyon ve enfeksiyonun yaygın olduğu gösterilmiştir.", "Graz Tıp Fakültesi Deri ve Zührevi için Üniversite Kliniği araştırmacıları, Institut National de la Sante et de la Recherche Médicale (İNSERM) ve Lyon Infectiology Araştırma Merkezi (CIRI), Fransa.", "Araştırmacılara göre antimikrobiyal peptitler, cilt mikrobiyomunun sağlıklı dengesini korumada ve cildi kolonize eden patojenik mikroplarla savaşmada önemli bir rol oynamaktadır.", "Ek olarak, peptitler vücuttaki immünolojik süreçlere müdahale ederler: \"Bu nedenle vücudun kendi bağışıklık sistemi savunma mekanizmalarını değiştirebilirler.", "Graz Tıp Üniversitesi'nden Vijaykumar Patra, doğuştan gelen bağışıklık tepkilerine katılmanın yanı sıra, AMP'ler uyarlanabilir bağışıklık tepkilerinin tasarımına da aktif olarak katılıyor \"dedi.", "Birlikte, bu peptitleri izole etmek ve karakterize etmek için yeni bir yöntem kullanarak kapsamlı bir AMP veritabanı oluşturmak istiyorlar.", "Graz Üniversitesi Dermatoloji ve Venereoloji Kliniği başkanı Peter Wolf, \"Bu veri tabanından seçilen AMP'leri patojenik mikropları etkisiz hale getirmek ve olası tedavi seçeneklerini bulmak için atopik dermatit semptomlarını azaltmak için terapötik olarak inceleyeceğiz\" dedi. FWF Bilim Fonu tarafından finanse.", "Orta ila şiddetli nörodermatit için halihazırda yaygın bir tedavi şekli UV radyasyonudur (fototerapi). Araştırmacılar, UV radyasyonunun ciltteki hücreleri ve molekülleri etkilediğini ve antimikrobiyal peptitlerin üretimini ve salınmasını tetiklediğini varsayıyorlar.", "Wolf, diğer planları açıklayarak, \"Araştırma sonuçlarımız, UV maruziyetinin cilt mikrobiyomu üzerindeki olumlu etkilerini ve yeni tedavi stratejilerinin geliştirilmesi için daha fazla takip ve kullanım için çok umut verici olan AMP ekspresyonunu göstermektedir\" dedi.", "Bunların spesifik olarak, Staphylococcus aureus bakterisinin neden olduğu deri iltihabının tedavisinde kullanılması amaçlanmıştır. Varsayımlar, bir fare modelinde ve son zamanlarda küçük ölçekli bir klinik çalışmada mikrodizi analizi kullanılarak ilk kez zaten doğrulanmıştır.", "\"Artık öncesi ve fototerapi sonrası nörodermatit deride çeşitli mikropların dinamiklerini incelemek ve ciltte AMP içeriğine sıklıklarını ilgili olacaktır. Henüz bir çalışmaya rastlanmamıştır sayıda diğer AMP'lerin var,\" Patra gelecekte söylüyor." ]
}