{
  "sourceCountry" : "austria",
  "articleTitle" : "Geschlossene Lokale: Kärntner weichen nach Friaul aus",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Nur wenige Meter vom Grenzübergang Thörl-Maglern entfernt zeigte sich am Sonntag ein Bild, das in Kärnten derzeit unvorstellbar ist: Gäste saßen bei einem Kaffee zusammen und genossen die Sonne.", "Auch viele Kärntner verschlug es dieser Tage in die Nachbarregion Friaul, sogar hoch zu Ross, wie etwa Anja Zimmermann: „Wir haben uns gedacht wir nutzen das schöne Wetter und machen einen Ausritt und da bei uns die Gasthäuser zu sind haben wir uns dafür entschieden zur Grenze zu kommen und einen Kaffee zu trinken.“ Auch Gastronom Francesco Piussi freute sich, dass viele Gäste aus Kärnten gekommen sind.", "Er verzeichnete um bis zu 30 Prozent mehr Gäste in den vergangenen Tagen.Menschen vermissen Lokalbesuche Ein paar Kilometer weiter in Tarvis zeigte sich ein ähnliches Bild: Auf den Parkplätzen zahlreiche Autos mit Kärntner Kennzeichen und volle Gastgärten.", "Genau dieses Flair vermissen viele Zuhause, wie etwa Erika Linnemeyer aus Feldkirchen: „Das fehlt uns.  Auch das Treffen mit Freunden, das gehört dazu zum Leben.", "Und auch, dass man mal Essen geht.“ Ein bei Kärntnern beliebter Treffpunkt dafür ist die Bar von Gianni Macoratti, hier gab sich am Sonntag sogar der Bürgermeister von Tarvis, Renzo Zanette, die Ehre: „Unsere Restaurant- und Barbesitzer haben dieser Tage einen großen Besucherzustrom verzeichnet.", "Das ist für unsere Wirtschaft eine positive Entwicklung, weil wir somit weiterhin das Angebot garantieren können, das sonst auch tagtäglich unsere Freunde aus Österreich gerne in Anspruch nehmen – sei es in den Restaurants, aber auch in den Kaffeehäusern und Bars.", "“Es gibt auch Vorbehalte Trotz des eher geringen Coronavirus-Risikos im Friaul gibt es doch auch einige Kärntner Stammgäste, die Vorbehalte vor einem Ausflug über die Grenze haben, sagte Gastronomin Benvenuta Planzzotta: „Viele unserer Gäste sind den ganzen Sommer nicht gekommen.", "Das heißt, sie haben Angst gehabt.  Und es ist mir schon ein paar Mal passiert, dass ich in Klagenfurt oder Villach war und da hab ich diese Gäste getroffen.  Und sie haben mir gesagt, entschuldigen Sie, dass wir nicht kommen, wir sind nicht beleidigt und kommen wieder, wenn alles wieder normal ist.“ Ein Stück Normalität, das wünscht sich in diesen Zeiten wohl jeder." ],
  "id" : "AOxfCiC0",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3075023/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kapalı barlar: Karintiler Friuli'ye taşınır",
  "articleContentTranslated" : [ "Thörl-Maglern sınır kapısından sadece birkaç metre ötede, Pazar günü Carinthia'da şu anda hayal bile edilemeyen bir resim ortaya çıktı: Konuklar kahve eşliğinde oturup güneşin tadını çıkarıyorlardı.", "Birçok Karintili de bugünlerde komşu Friuli bölgesinde, hatta at sırtında, Anja Zimmermann gibi: \"Güzel havadan yararlanıp gezintiye çıkacağımızı düşündük ve hanlar bizimle olduğu için gitmeye karar verdik. Sınıra gelmek ve bir kahve içmek için. ”Gastronomi Francesco Piussi, Carinthia'dan birçok misafirin gelmesinden de memnundu.", "Geçtiğimiz birkaç gün içinde yüzde 30'a kadar daha fazla ziyaretçi kaydetti İnsanlar yerel ziyaretleri kaçırdı Tarvisio'da birkaç kilometre ötede, benzer bir resim ortaya çıktı: Otoparklarda, Carinthian plakalı çok sayıda araba ve tam konuk bahçeleri vardı.", "Feldkirchen'den Erika Linnemeyer gibi pek çok evin özlediği şey tam da bu yetenek: “Bunu özlüyoruz. Arkadaşlarla tanışmak da hayatın bir parçasıdır.", "Ve ayrıca yemek yemek için dışarı çıkarsınız. ”Karintiyalılar için popüler bir buluşma yeri Gianni Macoratti'nin barıdır ve Pazar günü Tarvisio Belediye Başkanı Renzo Zanette bile şeref vermiştir:\" Restoran ve bar sahiplerimiz bu günlerde bir tane var. büyük bir ziyaretçi akını kaydetti.", "Bu, ekonomimiz için olumlu bir gelişmedir, çünkü Avusturya'dan arkadaşlarımızın her gün faydalanmak isteyecekleri teklifi garanti etmeye devam edebiliriz - ister restoranlarda, ister kafelerde ve barlarda olsun.", "Restoratör Benvenuta Planzzotta, \"Friuli'deki koronavirüs riskinin oldukça düşük olmasına rağmen, bazı Carinthian müdavimleri de var,\" dedi restoratör Benvenuta Planzzotta: \"Misafirlerimizin çoğu bütün yaz gelmedi.", "Yani korktular. Ve birkaç kez Klagenfurt ya da Villach'ta olduğum başıma geldi ve bu misafirlerle orada tanıştım. Ve bana, gelmediğimiz için özür dilerim, alınmadık ve her şey normale döndüğünde geri geleceğiz dediler. ”Biraz normallik, bu zamanlarda herkesin istediği bu." ]
}