{
  "id" : "aoyI8zrS",
  "url" : "https://kurier.at/sport/fussball/torhueter-cican-stankovic-ist-sehr-veraergert-ueber-nationalteam-ausbootung-beim-oefb/401221728",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T18:33:14Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5007507/46-112244008.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stankovic ist sehr \"verärgert\" über Nationalteam-Ausbootung",
  "articleTitleTranslated" : "Stankovic milli takımın görevden alınmasına çok \"kızdı\"",
  "articleContent" : [ "Salzburg-Goalie Cican Stankovic hat auf seine Nicht-Nominierung für die Fußball-Nationalmannschaft mit deutlicher Kritik reagiert. „Ich bin seit etwa zweieinhalb Jahren immer ein Teil des österreichischen Nationalteams.", "Dass ich jetzt aus dem Kader gestrichen wurde, kann ich absolut nicht nachvollziehen und bin darüber sehr verärgert, auch weil ich sehr gern für Österreich spiele“, wurde Stankovic am Mittwoch auf www.salzburg24.at zitiert.", "Er müsse die Entscheidung jedoch akzeptieren, gestand der 28-Jährige, der sich nun ausschließlich seinem Club widmen will.", "„Meine ganze Konzentration und mein Fokus gelten jetzt meinen Aufgaben mit dem FC Red Bull Salzburg.“ Teamchef Franco Foda hatte am Dienstag einen provisorischen 43-Mann-Kader nominiert, weil die Deutschland-Legionäre nicht zum Auftaktmatch der WM-Qualifikation in Schottland reisen dürfen.", "Die einberufenen Goalies sind Daniel Bachmann (Watford), Heinz Lindner (Basel), Pavao Pervan (Wolfsburg), Alexander Schlager (LASK) und Jörg Siebenhandl (Sturm Graz). Für Stankovic war nur Platz auf der Abrufliste.", "Der Keeper absolvierte vier Länderspiele, zuletzt war er am 13.  Oktober 2019 beim 1:0 in der EM-Qualifikation in Slowenien im Einsatz.", "Gerade im Salzburg-Dress machte der Niederösterreicher zuletzt aber nicht immer eine glückliche Figur, wie etwa bei der 1:2-Niederlage in der Europa League bei Villarreal.", "Eine kritische Wortmeldung kam am Mittwoch auch von Romano Schmid - der Legionär von Werder Bremen zeigte sich ebenfalls nicht erfreut darüber, nur auf der ÖFB-Abrufliste zu stehen. „Es ist ein 43-Mann-Kader.", "Natürlich kann ich sagen, dass ich ein bisschen enttäuscht bin, nur auf Abruf dabei zu sein“, sagte der 21-jährige Steirer in einer digitalen Medienrunde in Bremen. „Ich bin richtig happy, wenn es irgendwann mal klappt mit dem A-Nationalteam.", "Ich habe alles dafür gegeben, dass ich diesmal dabei bin. Das hat leider nicht funktioniert.“ Der Offensivspieler wurde stattdessen für die ÖFB-U21-Auswahl berufen. Schmid kam vor dieser Saison vom WAC zu Werder.", "Nach einigen Startschwierigkeiten wurde er seit der zehnten Runde in jeder Bundesliga-Partie der Bremer eingesetzt. „Für mich war klar, dass ich eine gewisse Zeit brauche, um Fuß zu fassen. Jetzt bin ich drin.", "Und jetzt will ich auch in dieser Mannschaft drinbleiben“, sagte er." ],
  "articleContentTranslated" : [ "Salzburg kalecisi Cican Stankovic, milli futbol takımına aday olmamasına net eleştirilerle tepki gösterdi. “Yaklaşık iki buçuk yıldır Avusturya milli takımının bir parçasıyım.", "Şu anda kadrodan çıkarıldığımı kesinlikle anlayamıyorum ve bu konuda çok kızgınım, çünkü Avusturya'da oynamayı gerçekten çok seviyorum ”dedi. Stankovic Çarşamba günü www.salzburg24.at adresinde yer aldı.", "Ancak kararı kabul etmek zorunda kaldı, şimdi kendisini sadece kulübüne adamak isteyen 28 yaşındaki çocuğu kabul etti.", "\"Tüm konsantrasyonum ve odak noktam şimdi FC Red Bull Salzburg ile yaptığım görevler üzerinde.\" Takım patronu Franco Foda Salı günü 43 kişilik geçici bir kadroyu aday göstermişti çünkü Alman lejyonerlerinin Dünya Kupası elemelerinin açılış maçına gitmesine izin verilmiyor. İskoçya'da.", "Tayin edilen kaleciler Daniel Bachmann (Watford), Heinz Lindner (Basel), Pavao Pervan (Wolfsburg), Alexander Schlager (LASK) ve Jörg Siebenhandl (Sturm Graz). Çağrı listesinde sadece Stankovic'e yer vardı.", "Kaleci, son olarak 13 Ekim 2019'da Slovenya'daki Avrupa Şampiyonası elemelerinde 1-0 oynadığı dört uluslararası maç oynadı.", "Özellikle Salzburg elbisesiyle Aşağı Avusturyalı, son zamanlarda, örneğin Villarreal'deki Avrupa Ligi'nde 1: 2 mağlubiyetinde her zaman mutlu görünmüyordu.", "Çarşamba günü Romano Schmid'ten eleştirel bir yorum geldi - Werder Bremen lejyoneri de sadece ÖFB listesinde olmaktan memnun değildi. 43 kişilik bir takım.", "Tabii ki sadece talep üzerine orada bulunmaktan biraz hayal kırıklığına uğradığımı söyleyebilirim ”dedi 21 yaşındaki Steiermark, Bremen'de bir dijital medya turunda. “Bir noktada A milli takımıyla çalışırsa gerçekten mutluyum.", "Bu sefer orada olmak için her şeyi verdim. Ne yazık ki işe yaramadı. ”Bunun yerine hücum oyuncusu ÖFB U21 takımına atandı. Schmid, bu sezondan önce WAC'den Werder'e geldi.", "Birkaç diş çıkarma probleminden sonra, onuncu turdan beri Bremen'deki her Bundesliga maçında kullanıldı. “Bir yer edinmek için belirli bir süreye ihtiyacım olacağı açıktı. Ben şimdi varım.", "Ve şimdi ben de bu takımda kalmak istiyorum ”dedi." ]
}