{
  "id" : "Ap9CUkVV",
  "url" : "https://kurier.at/politik/inland/spoe-stellt-dringliche-anfrage-an-kanzler-kurz/401336004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T09:16:05Z[UTC]",
  "author" : "Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/5941002/46-176744138.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz: Personalentscheidungen gehören \"selbstverständlich dazu\"",
  "articleTitleTranslated" : "Kısaca: personel kararları \"elbette ki bir konudur\"",
  "articleContent" : [ "Heute, Dienstag, sind die Chatprotokolle von ÖBAG-Chef Thomas Schmid, nicht Gegenstand im Ibiza-Untersuchungsausschuss, sondern im Bundesrat. ", "Ab 16 Uhr hat die SPÖ eine dringliche Anfrage an ÖVP-Chef und Bundeskanzler Sebastian Kurz - im Zusammenhang mit den Postenschacher-Vorwürfen aus der ÖVP-FPÖ-Regierungszeit.  Corinna Schumann, SP-Mitglied des Bundesrates, erklärte eingangs, warum Bundeskanzler Kurz eine dringliche Anfrage erhält.", "Sie sprach von \"Gemauschel\" und \"Überheblichkeit\" und von einem \"türkisen Kartenhaus\", das nun einzubrechen beginne.  Der neue Spin der ÖVP sei es, dass  die ÖBAG 5 Milliarden Euro Gewinn gemacht hat unter dem Alleinvorstand Thomas Schmid. ", "Man müsse sich an der Politik an vieles gewöhnen, so Kurz. \"An eines werde ich mich allerdings nie gewöhnen: Dass sie mir strafrechtlich relevante Handlungen und Korruption vorwerfen. Auch wenn es ihnen jetzt schwer fällt, mir in die Augen zu schauen.\"", "Es gehöre zur Politik \"selbstverständlich dazu\", auch personelle Entscheidungen zu treffen. \"Das ist das Wesen einer repräsentativen Demokratie.\" Egal in welcher Konstellation - Personalentscheidungen würden wöchentlich stattfinden, so Kurz.", "Es sei weder strafbar, noch anrüchig, sondern \"Aufgabe von politischen Vertretern\".  Gegen \"eines verwehre ich mich ganz besonders\", sagt Kurz lautstark. \"Dass jede Personalentscheidung einer rechten Partei als Verbrechen dargestellt wird\", das sei, so Kurz, nicht akzeptabel.", "Umgekehrt sei, so Kurz, nämlich jede Personalentscheidung des anderen politischen Spektrums stets willkommen.  Als \"gewisse Chuzpe\" empfindet Sebastian Kurz die Kritik am Aufsichtsrat der ÖBAG. \"In diesem Aufsichtsrat sitzen auch Mitglieder mit SPÖ-Parteibuch.\"", "Das ÖBAG-Gesetz sei im Parlament mit Stimmen von ÖVP, FPÖ und SPÖ beschlossen worden. \"Ich halte es für die Aufgabe von demokratisch gewählten Parteien, nicht nur inhaltliche, sondern auch personelle Entscheidungen zu treffen\", wiederholt Kurz sein Argument. ", "Die SPÖ skandalisiere ein System, das sie selbst in Regierungsverantwortung gelebt hätten. Entscheidend sei, wie erfolgreich gearbeitet wird, so der ÖVP-Chef, der erneut auf die 5 Milliarden Euro der ÖBAG Bezug nimmt. ", "\"Die Wahrheit ist\", so Kurz, \"seit ich Bundeskanzler bin, gab es eine Steuerentlastung für kleine Einkommen. Seit ich Bundeskanzler bin, gab es stets eine höhere Pensionsanpassung als unter SPÖ-Bundeskanzlern.", "Ich ersuche sie: Bitte unterlassen sie Unterstellungen.\" Dann begann Sebastian Kurz mit der Beantwortung der 72 Fragen.  Gegen ihn würden keine strafrechtlich relevanten Untersuchungen geführt.", "Aus Sicherheitsgründen könne er über Inhalte seines Handys nichts sagen  - wohl aber, unter Einhaltung von Geheimhaltungsstufen.  Sebastian Kurz fasst viele Fragen zusammen, um sie in einer Antwort auszuführen.", "So fasst er beispielsweise die Fragen von 5 bis 19 zusammen, in der es um die Bestellung des ÖBAG-Aufsichtsrates gibt. Diese liege in der Verantwortung des Finanzministers. Der Bundeskanzler sei \"unterschiedlich in die Bestellungen eingebunden\", sagt Kurz. ", "Wie Minister mit ihren Kommunikationsmitteln umgehen, das obliege dem jeweiligen Minister, jedes Regierungsmitglied habe mittlerweile die EDV-Richtlinien unterschrieben, führt Sebastian Kurz aus. Um 16.30 Uhr ist Kurz mit seinen Ausführungen fertig.", "Als nächstes ist Stefan Schennach, SPÖ-Bundesrat, am Wort.  Für Schennach lassen die Antworten von Kurz den Schluss zu, dass der Kanzler diese nicht beantworten wollte. Für Schennach fehle es an einem \"moralischen\" wie einem \"ideologischen\" Überbau.", "\"Dort, wo es haarig wird, was die ÖBAG betrifft, verlagern sie die Verantwortung zum Finanzminister.\"", "Der SPÖ-Bundesrat zeigt während seiner Ausführungen Kartons mit den Auszügen aus den Chatverläufen wie beispielsweise \"Ich liebe meinen Bundeskanzler\" (Schmid an Kurz) - sein Tun wird mit Klatschen seiner Fraktion quittiert. ", "\"Sie sind der Strippenzieher der Günstlingswirtschaft\", sagt Schennach in Richtung Kurz. \"Was ist problematischer: Was in Ibiza stattgefunden hat? Oder die Chatprotokolle?\" Das Sprachniveau sei ident. Der Unterschied sei, dass die FPÖ damals noch nicht in der Regierung saß.", "\"So ist das Land nicht\", zitiert der SPÖ-Mandatar die Worte des Bundespräsidenten Alexander Van der Bellen nach der Ibiza-Affäre. Sammelbeantwortungen, die über die \"Fragestellung hinweghuschen\", gehen nicht, so Schennach.", "Er will die Fragen einzeln beantwortet wissen. Der SPÖ-Bundesrat kann - angesichts der Sexismen in den SMS - nicht glauben, dass die ÖVP-Frauen mit diesen Äußerungen d'accord gehen. \"Warum schweigen die türkisen Frauen?\" ", "Nach Schennach ist der ÖVP-Bundesrat Karl Bader am Wort. Die SPÖ möge sich weder vom die ÖVP noch das Frauenbild der ÖVP sorgen, so Bader. Dieses sei \"durchaus zeitgemäß\".  Bader spricht von einem \"größten Ablenkungsmanöver\", da die SPÖ nicht beim Epidemiegesetz mitstimmte. ", "Es sei \"heuchlerisch\" und eine \"Doppelmoral\", wie sich die SPÖ verhalte, sagt Bader und spielt auf die Chatprotokolle zwischen ÖGB-Chef Wolfgang Katzian und ÖBAG-Chef Thomas Schmid an.  Bundesrat Bader repliziert den Bestellvorgang bei der ÖBAG.", "Thomas Schmid sei nach dem Hearing als Erstgereihter hervorgegangen \"auch mit den Stimmen der SPÖ\".  Bader will \"Fakten statt Fakes\". Johannes Hübner, Bundesrat der FPÖ, ist als Nächster am Wort. Es sei ein \"Wesenszug der staatsnahen Betriebe\", dass gemäß Proporz besetzt wird, so Hübner.", "Man versuche seit Franz Vranitzky in der Politik versucht gewesen, den Menschen Sand in die Augen zu streuen, denn Ausschreibungen habe es stets nur \"zum Schein gegeben\".  Aufsichtsrat wie Vorstand seien politisch besetzt, so Johannes Hübner.", "Das Gesetz sei zu überarbeiten.  Um die politische Besetzung in Österreich zu veranschaulichen, skizziert Hübner die Karriere von Ex-Verbundvorstand, Ex-ÖBB-Chef und Ex-Kanzler Christian Kern.  Als Minimalmaßnahme bringt Hübner einen Entschließungsantrag ein.", "Kanzler Kurz möge beim Bundespräsidenten um die Entlassung von Finanzminister Gernot Blümel bitten.  Seit Bekanntwerden der Chatprotokolle zwischen ÖBAG-Chef Thomas Schmid und Regierungsmitgliedern, gibt es nicht nur seitens der Opposition harsche Kritik und Rücktrittsaufforderungen. ", "Thomas Schmid wurde 2019 zum Alleinvorstand der ÖBAG bestellt.  Auch der Koalitionspartner - Grünen-Chef und Vizekanzler Werner Kogler sowie die grüne Klubchefin Sigrid Maurer - halten Schmid für rücktrittsreif. ", "\"Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin\", sagt Maurer in einem Interview mit den Salzburger Nachrichten am Dienstag. ", "Vor der Dringlichen lässt die SPÖ via Aussendung wissen, dass es 72 Fragen sein werden, die dem Bundeskanzler gestellt werden.  Der stv.", "SPÖ-Klubvorsitzende Jörg Leichtfried verweist auf eine \"Serie von Skandalen\" mit Beteiligung von ÖVP‐Regierungsmitgliedern wie beispielsweise, dass die Justiz den amtierenden Finanzminister Blümel und seinen Vorgänger Hartwig Löger als Beschuldigten in Verfahren im Komplex‐Ibiza führt." ],
  "articleContentTranslated" : [ "Bugün, Salı, ÖBAG patronu Thomas Schmid'in sohbet kayıtları İbiza soruşturma komitesinin değil, Federal Konseyin konusu.", "ÖVP-FPÖ hükümdarlığından Postenschacher iddialarıyla bağlantılı olarak SPÖ, saat 16.00'dan itibaren ÖVP patronu ve Başbakan Sebastian Kurz'a acil bir ricada bulunuyor. SP Federal Konsey üyesi Corinna Schumann, Federal Şansölye Kurz'un neden acil bir talep aldığını başlangıçta açıkladı.", "\"Yaygara\" ve \"kibir\" den ve artık içeri girmeye başlayan \"turkuaz renkli kart evinden\" bahsetti. ÖVP'nin yeni dönüşü, ÖBAG'ın tek direktör Thomas Schmid altında 5 milyar Euro'luk kar elde etmesidir.", "Kurz, siyasete çok alışmak gerektiğini söyledi. \"Asla alışamayacağım bir şey var: Beni suçla ilgili eylemler ve yolsuzlukla suçluyorlar. Şimdi gözlerimin içine bakmaları zor olsa bile.\"", "Kişisel kararlar vermek de \"elbette\" siyasetin bir parçası. \"Temsili bir demokrasinin özü budur.\" Kurz, hangi takımyıldızın içinde olursa olsun personel kararlarının haftalık olarak alınacağını söyledi.", "Ne cezalandırılır ne de itibarsızdır, ancak \"siyasi temsilcilerin görevi\" dir. Kurz yüksek sesle, \"Özellikle itiraz ettiğim bir şey var\" diyor. Kurz, \"Sağcı bir partinin her personel kararının suç olarak gösterilmesi,\" dedi.", "Tersine, Kurz'a göre, diğer siyasi yelpazenin her personel kararı her zaman memnuniyetle karşılanır. Sebastian Kurz, ÖBAG denetleme kurulunun eleştirisini \"kesin bir küstahlık\" olarak görüyor. \"Bu denetim kurulunun SPÖ parti kitabına sahip üyeleri de var.\"", "ÖBAG yasası, ÖVP, FPÖ ve SPÖ'nün oylarıyla TBMM'de kabul edildi. Kurz, \"Demokratik olarak seçilmiş partilerin sadece içerik açısından değil, aynı zamanda personel açısından da karar vermeyi görevi olarak görüyorum.\"", "SPÖ, hükümetin sorumluluğu altında yaşadıkları bir sistemi rezil etti. Belirleyici faktör, yine ÖBAG'ın 5 milyar eurosuna atıfta bulunan ÖVP patronuna göre işin ne kadar başarılı olduğu.", "\"Gerçek şu ki,\" dedi Kurz, \"Ben Federal Şansölye olduğum için, küçük gelirler için vergi indirimi yapıldı. Ben Federal Şansölye olduğum için, her zaman SPÖ Federal Şansölyelerine göre daha yüksek emeklilik ayarlamaları olmuştur.", "Size soruyorum: Lütfen iddialardan kaçının. ”Sebastian Kurz 72 soruyu yanıtlamaya başladı. Ona karşı herhangi bir ceza soruşturması açılmayacaktı.", "Güvenlik nedeniyle, cep telefonunun içeriği hakkında hiçbir şey söyleyemedi - ancak gizlilik seviyelerine tabi olabilirdi. Sebastian Kurz, birçok soruyu tek cevapla açıklamak için özetliyor.", "Örneğin, ÖBAG denetleme kurulunun atanmasıyla ilgili 5'ten 19'a kadar olan soruları özetliyor. Bu, maliye bakanının sorumluluğundadır. Kurz, Federal Şansölye'nin \"emirlere farklı şekillerde dahil olduğunu\" söylüyor.", "Sebastian Kurz, bakanların iletişim araçlarıyla nasıl ilgilendiklerini, yani ilgili bakana bağlı olduğunu, bu arada hükümetin her üyesinin BT yönergelerini imzaladığını açıklıyor. Saat 16: 30'da Kurz sözlerini bitirdi.", "Sırada SPÖ Federal Meclis Üyesi Stefan Schennach var. Schennach için Kurz'un cevapları, Şansölye'nin onlara cevap vermek istemediği sonucuna varıyor. Schennach için bir \"ahlaki\" ve \"ideolojik\" bir üstyapı eksikliği var.", "\"ÖBAG söz konusu olduğunda işin zorlaştığı her yerde sorumluluğu maliye bakanına devrediyorlar.\"", "SPÖ Federal Konseyi, yaptığı konuşmada, \"Federal Şansölye'imi seviyorum\" (Schmid'den Kurz'a) gibi sohbet geçmişinden alıntılar içeren kutular gösteriyor - eylemleri parlamento grubundan alkışlarla kabul ediliyor.", "Kurz adına Schennach, \"Sen iltimasın çekicisisin,\" diyor. \"Hangisi daha sorunlu: İbiza'da ne oldu? Yoksa sohbet kayıtları mı?\" Dil seviyesi aynı ... Aradaki fark, FPÖ'nin o sırada henüz hükümette olmamasıdır.", "İbiza olayından sonra Federal Cumhurbaşkanı Alexander Van der Bellen'in sözlerine SPÖ'nün yetkisi \"Ülke öyle değil\" dedi. Schennach'a göre, \"soruyu geçip gitme\" şeklindeki kolektif cevaplar geçerli değil.", "Soruların ayrı ayrı cevaplanmasını istiyor. SPÖ Federal Meclisi - SMS'deki cinsiyetçiliği göz önünde bulundurarak - ÖVP kadınlarının bu açıklamalara uyacağına inanamıyor. \"Turkuaz kadınlar neden sessiz?\"", "Schennach'tan sonra ÖVP Federal Meclis Üyesi Karl Bader söz sahibi. Bader, SPÖ'nün ÖVP veya ÖVP'nin kadın imajı konusunda endişelenmemesi gerektiğini söyledi. Bu \"tamamen günceldir\". Bader, SPÖ salgın yasasına oy vermediği için \"en büyük saptırma manevrasından\" bahsediyor.", "Bader, bunun \"ikiyüzlü\" ve \"çifte standart\" olduğunu söylüyor ve ÖGB patronu Wolfgang Katzian ile ÖBAG patronu Thomas Schmid arasındaki sohbet protokollerine atıfta bulunuyor. Federal Meclis Üyesi Bader, sipariş sürecini ÖBAG'da tekrarlıyor.", "Thomas Schmid, duruşmanın ardından \"SPÖ'nün de oylarıyla\" birinci çıktı. Bader \"sahte yerine gerçekleri\" ister. Sırada FPÖ Federal Meclis Üyesi Johannes Hübner var. Hübner'e göre orantılı temsile göre doldurulmaları \"devlet bağlantılı şirketlerin bir özelliği\".", "Franz Vranitzky'nin siyasette cazibesine kapıldığından beri, insanlar gözlerine kum atmaya çalıştı, çünkü ihaleler her zaman sadece \"görünüş için\" yapıldı. Johannes Huebner'e göre hem denetim kurulu hem de yönetim kurulu siyasi olarak meşgul.", "Kanun revize edilmelidir. Hübner, Avusturya'daki siyasi işgali göstermek için eski Verbund yönetim kurulu, eski ÖBB patronu ve eski şansölye Christian Kern'in kariyerini özetliyor. Hübner asgari olarak bir çözüm önerisi sundu.", "Şansölye Kurz, Federal Başkandan Maliye Bakanı Gernot Blümel'i görevden almasını istemelidir. ÖBAG patronu Thomas Schmid ile hükümet üyeleri arasındaki sohbet protokolleri tanındığından beri, sadece muhalefetten değil, sert eleştiriler ve istifa çağrıları yapıldı.", "Thomas Schmid, 2019 yılında ÖBAG'ın tek yöneticisi olarak atandı. Koalisyon ortağı - Yeşil patron ve Başbakan Yardımcısı Werner Kogler ve Yeşil kulüp patronu Sigrid Maurer - Schmid'in istifa etmeye hazır olduğunu düşünüyor.", "Maurer Salı günü Salzburger Nachrichten ile yaptığı röportajda \"Sorumlu olduğum şirketlere zarar gelmesini önlemek için uzun zaman önce görevinden istifa ederdim\" dedi.", "Acil meseleden önce SPÖ, Şansölye'ye 72 soru sorulacağını yayınla duyurdu. Milletvekili", "SPÖ kulüp başkanı Jörg Leichtfried, İbiza kompleksindeki yargılamalarda suçlanan görevdeki Maliye Bakanı Blümel ve selefi Hartwig Löger'in yargı tarafından yönetilmesi gibi ÖVP hükümeti üyelerinin katılımıyla bir dizi \"skandala\" atıfta bulunuyor." ]
}