{
  "id" : "aPcmOgW1",
  "url" : "https://kurier.at/politik/inland/teiber-reiche-sollen-krisen-kasse-fuellen/401103618",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T06:08:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Teiber: Reiche sollen Krisen-Kasse füllen",
  "articleTitleTranslated" : "Teiber: Zenginler kriz kasalarını doldurmalı",
  "articleContent" : [ "Die Vorsitzende der GPA, Barbara Teiber, will Reiche zur Krisen-Kasse bitten und übt Kritik an der Überförderung von Unternehmen.  Barbara Teiber bleibt Vorsitzende der GPA, der größten Einzelgewerkschaft im ÖGB.", "Bei ihrer online durchgeführten Kür erhielt sie 96,1 Prozent der Delegiertenstimmen bei einer hohen Beteiligung von 89,6 Prozent.  Es war Teibers erste Wahl, obwohl sie die Privatangestellten-Gewerkschaft seit fast 2,5 Jahren anführt.", "Damals übernahm sie von Wolfgang Katzian, der mitten in seiner Funktionsperiode zum ÖGB-Präsidenten aufstieg.  Ihre erste Kür durch die Delegierten erfolgte jedoch erst jetzt.", "Im APA-Interview fordert sie, dass die finanziellen Folgen der Coronakrise die Vermögenden zu tragen haben, das beispielsweise über eine Millionärssteuer und eine erweiterte Digitalsteuer.", "Am Tapet bleibt für sie auch das Thema Arbeitszeitverkürzung.  Teiber bilanziert ihre bisherige Amtszeit unter \"sehr turbulenten\" Rahmenbedingungen wie türkis-blauer Regierung und Corona-Pandemie recht positiv.", "Gelungen sei es etwa, die Zerschlagung der Unfallversicherungsanstalt (AUVA) zu verhindern und in einigen Kollektivverträgen Arbeitszeitverkürzung umzusetzen.  Derzeit gehe es in erster Linie darum, die durch Corona wachsende Arbeitslosigkeit zu bekämpfen.", "Teiber setzt hier stark auf die Kurzarbeit, wobei sie auf die Einhaltung der Regeln pocht, wonach im Gegenzug keine Mitarbeiter auf die Straße gesetzt werden dürfen.", "Ohnehin sieht die GPA-Chefin bei den Kompensationen für die Unternehmen eine gewisse \"Überförderung\".  Daher müssten diese jedenfalls zum Halten der Beschäftigten gezwungen werden.", "Teiber will aber auch bei der Altersteilzeit ansetzen, die für einige Jahrgänge wieder attraktiviert werden soll.  Die GPA-Chefin setzt dabei auch auf eine stärkere Flexibilisierung des an sich starren Modells.", "So soll etwa eine Vier-Tage-Woche möglich werden.  Insgesamt erscheint der GPA-Vorsitzenden eine Arbeitszeitverkürzung Gebot der Stunde.  Die Wirtschaftskammer ersucht sie, \"ideologische Scheuklappen\" abzunehmen.", "Kürzere Arbeit bevorzugt Teiber auch gegenüber einem bedingungslosen Grundeinkommen, wie es zuletzt die Tiroler Grünen angeregt hatten.  \"Ich bin da wirklich eher skeptisch\", meint die GPA-Chefin und verweist darauf, dass für viele die Arbeit auch ein Anker im Leben sei.", "Das Home Office betrachtet Teiber differenziert.  In der Coronakrise ist es für sie \"total richtig und wichtig\", dass viele Betriebe diese Arbeitsweise ermöglichen.", "Einen Zwang lehnt sie jedoch ab.  Sie sieht auch die Gefahr, dass Unternehmen auf die Idee kommen könnten, perspektivisch die Arbeit, etwa im Verwaltungsbereich, über die Grenzen auszulagern.", "Zudem könne die Arbeit daheim zu Vereinsamung führen.  Jedenfalls aber tritt sie dafür ein, dass Mitarbeitern unbürokratisch Mittel z.B. für den Ersatz von Energiekosten oder für ergonomische Bürosessel zur Verfügung gestellt werden.", "Eine Überförderung lehnt sie aber auch ab, fühlten sich doch jetzt schon Mitarbeiter, die etwa im Handel oder in der Pflege auswärts arbeiten müssten, immer wieder benachteiligt.", "Nicht zuletzt gibt es für die Betriebsräte beim Home Office die Schwierigkeit, ihrer Tätigkeit ohne direkten Kontakt mit den Kollegen nachgehen zu müssen.  Dies sei \"natürlich eine Herausforderung\".", "Man müsse sich hier Gedanken machen, wie man trotzdem Kontakt zu den Mitarbeitern halten könne oder auch wie man eine Betriebsversammlung digital spannend gestalten kann.", "Klar ist für Teiber, dass am Schluss nicht der Sozialstaat die Kosten der Krise zahlen darf.  Das explodierende Defizit müsse von den Richtigen kompensiert werden.", "Dabei pocht sie etwa auf eine echte Digitalsteuer.  Immerhin sei Amazon der Gewinner der Pandemie schlechthin und zahle kaum Steuern.  Ebenfalls aktuell bleiben die Forderungen nach Millionärsabgabe und Erbschaftssteuer.", "Zumindest aktuell abgehakt hat Teiber das auf Wunsch von SPÖ-Chefin Pamela Rendi-Wagner von ihr geleitete Zukunftslabor.  Man habe anfangs Inputs gegeben, das Thema soziale Gerechtigkeit mehr in den Vordergrund zu stellen.", "Seit Corona sei die Arbeit aber mehr oder weniger zum Erliegen gekommen und daran werde sich in nächster Zeit auch nichts ändern.  Ohnehin wiesen die Zahlen bei der SPÖ wieder nach oben und an einer Personaldebatte werde sie sich sicher nicht beteiligen." ],
  "articleContentTranslated" : [ "GPA'nın başkanı Barbara Teiber, zenginlerden kriz fonuna sormak istiyor ve şirketlerin aşırı finansmanını eleştiriyor. Barbara Teiber, ÖGB'deki en büyük tek sendika olan GPA'nın başkanı olmaya devam ediyor.", "Online serbest stilinde delege oylarının yüzde 96,1'ini yüzde 89,6 gibi yüksek bir katılımla aldı. Yaklaşık 2,5 yıldır özel çalışanlar sendikasına başkanlık etmiş olmasına rağmen, bu Teiber'in ilk tercihiydi.", "O sırada görevi, görev süresinin ortasında ÖGB başkanlığına yükselen Wolfgang Katzian'dan devraldı. Delegeler tarafından ilk serbest stili ancak şimdi gerçekleşti.", "APA röportajında, korona krizinin mali sonuçlarının, örneğin bir milyoner vergisi ve genişletilmiş bir dijital vergi yoluyla zenginler tarafından karşılanması çağrısında bulunuyor.", "Çalışma saatlerinin azaltılması konusu da onlar için gündemde kalmaya devam ediyor. Teiber, turkuaz mavisi hükümet ve korona salgını gibi \"çok çalkantılı\" koşullar altında görev süresini oldukça olumlu bir şekilde bildiriyor.", "Örneğin, kaza sigortası şirketinin (AUVA) dağılmasını önlemek ve bazı toplu sözleşmelerde çalışma saatlerinde indirim uygulamak mümkün olmuştur. Şu anda asıl mesele Corona'nın neden olduğu artan işsizlikle mücadele etmek.", "Teiber, kurallara uyulmasında ısrar ederek, kısa süreli çalışmaya büyük ölçüde güveniyor, karşılığında hiçbir çalışan sokağa konulamaz.", "Her halükarda, GPA patronu şirketlere ödenen tazminatta belirli bir \"aşırı finansman\" görüyor. Bu nedenle, çalışanları elinde tutmak zorunda kalacaklardı.", "Ancak Teiber, bazı kohortlar için daha cazip hale getirilecek olan kısmi emeklilikle başlamak istiyor. GPA patronu, doğası gereği katı modelde daha fazla esnekliğe de güveniyor.", "Dört günlük bir hafta mümkün olmalıdır. Genel olarak, GPA başkanı günün sırası gibi görünüyor. Ticaret Odası onlardan \"ideolojik atkıları\" kaldırmalarını istiyor.", "Son zamanlarda Tyrolean Greens'in önerdiği gibi, Teiber daha kısa çalışmayı koşulsuz temel gelire tercih ediyor. GPA patronu, \"Buna gerçekten şüpheyle yaklaşıyorum\" diyor ve birçok insan için çalışmanın aynı zamanda yaşamda bir çapa olduğuna dikkat çekiyor.", "Ev ofis, Teiber'e farklı bir bakış atıyor. Korona krizinde, birçok şirketin bu şekilde çalışmayı mümkün kılması onlar için \"kesinlikle doğru ve önemlidir\".", "Ancak zorlamayı reddediyor. Ayrıca, şirketlerin, örneğin idari alanda, sınırların ötesinde, dış kaynak kullanımı fikrini ortaya koyma tehlikesini de görüyor.", "Ayrıca evde çalışmak yalnızlığa neden olabilir. Bununla birlikte, her durumda, çalışanlara bürokratik olmayan araçlar verilmesini savunuyor, örn. enerji maliyetlerinin değiştirilmesi veya ergonomik ofis koltukları için.", "Bununla birlikte, örneğin perakende veya hemşirelikte evden uzakta çalışmak zorunda kalacak çalışanlar, sürekli olarak dezavantajlı hissettikleri için aşırı finansmanı da reddediyor.", "Son olarak, iş konseylerinin evden çalışırken işlerini meslektaşları ile doğrudan temas kurmadan yürütmek zorunda kalmaları zor. Bu \"elbette bir meydan okumadır\".", "Çalışanlarla nasıl hala iletişim halinde olabileceğinizi veya bir iş toplantısını dijital olarak heyecan verici hale nasıl getirebileceğinizi düşünmelisiniz.", "Teiber'e göre, nihayetinde refah devletinin krizin bedelini ödeyemeyeceği açıktır. Patlayan açık, doğru kişiler tarafından telafi edilmelidir.", "Bunu yaparken, gerçek bir dijital vergide ısrar ediyor. Sonuçta Amazon, salgının nihai kazananıdır ve neredeyse hiç vergi ödememektedir. Milyoner vergisi ve miras vergisi talepleri de güncelliğini koruyor.", "En azından şu anda Teiber, SPÖ patronu Pamela Rendi-Wagner'in isteği üzerine yönettiği gelecekteki laboratuvarı işaretledi. Başlangıçta sosyal adalet konusunu daha ön plana çıkarmak için girdiler verildi.", "Corona'dan bu yana, iş az çok durdu ve yakın gelecekte hiçbir şey değişmeyecek. Her halükarda, SPÖ'deki rakamlar tekrar yukarı dönüktü ve kesinlikle bir personel tartışmasına katılmayacaklardı." ]
}