{
  "id" : "apmZSlO0",
  "url" : "https://www.derstandard.at/story/2000125319838/interessensvertreter-draengen-auf-schnelle-oeffnung-der-kultur?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T12:02:52Z[UTC]",
  "author" : "Julia Wenzel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kultur-Wiederöffnung im Frühjahr fraglich",
  "articleTitleTranslated" : "İlkbaharda kültür yeniden açılıyor şüpheli",
  "articleContent" : [ "Wien – Mit baldigen Wiederöffnungen der Kulturstätten ist offenbar aktuell nicht zu rechnen. Diesen Eindruck mussten Interessenvertreter der IG Kultur nach einem Gespräch mit Kulturstaatssekretärin Andrea Mayer (Grüne) am Dienstag gewinnen.", "Die Kulturschaffenden rufen zwar zu einer Demonstration am Samstag auf, und die IGs setzen Hoffnungen in eine Öffnung des Kulturbetriebs bzw. eine Ermöglichung von Outdoorveranstaltungen ab April, im Gespräch mit Mayer habe sich die Situation rund um die ersten Öffnungsschritte für Kunst und Kultur aber \"noch dramatischer herausgestellt als ohnehin gedacht\", so Gerhard Ruiss und Yvonne Gimpel in einer Aussendung.  ", "Auf die Frage, ob es nicht gleich besser wäre, bis zum Sommer die gesamte Saison abzusagen, habe Mayer gesagt, dass sie \"den Mai noch nicht verloren\" gebe – was wiederum implizierte, dass die Regierung wohl nicht mehr mit Öffnungen im April rechnet.", "Sobald geöffnet wird, strebt Mayer laut dem Gespräch eine Verringerung des Mindestabstands von zwei auf einen Meter und eine Besucherobergrenze von mehr als den etwa in Vorarlberg geltenden 100 Personen an.", "Klar sei auch: Masken und Tests werde es noch länger geben. Die IG-Vertreter fordern einen klaren Stufenplan, eine Differenzierung nach Veranstaltungsorten sowie die Zulassung von Veranstaltungen bis zumindest 22 Uhr.", "Ebenso müssten Auflagen \"klar von vornherein ab dem ersten Öffnungsschritt definiert\" sein, sollen Selbsttests für den Zugang reichen und Testmöglichkeiten vor Ort gegeben sein sowie die Mehraufwendungen der Kulturschaffenden etwa für Tests kompensiert werden.", "\"Niemand hat erwartet, dass nun schlagartig alles in Kunst und Kultur wieder möglich wird. Entscheidend ist aber, dass bald Fakten geschaffen werden, welche Bedingungen gelten, sobald es die Lage zulässt\", wird Gimpel in der Aussendung zitiert.", "Es brauche \"einen Fahrplan für die nächsten Monate, sonst ist der Sommer für Kunst und Kultur weitgehend verloren\". Für nach Ostern wurde eine Fortsetzung des Gesprächs vereinbart. (stew, 24.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Görünüşe göre kültür sitelerinin yakın zamanda yeniden açılması beklenmiyor. IG Kültür'ün menfaat temsilcileri, Salı günü Kültür Bakanı Andrea Mayer (Yeşiller) ile yaptığı görüşmenin ardından bu izlenimi kazanmak zorunda kaldı.", "Kültür çalışanları Cumartesi günü bir gösteri çağrısı yapıyor ve IG'ler, kültürel sahnenin açılacağını ve açık hava etkinliklerinin Nisan ayından itibaren mümkün olacağını umuyor, ancak Mayer ile yapılan bir sohbette, sanatı açmaya yönelik ilk adımların etrafındaki durum ve kültür \"hala değişti.\" daha dramatik önceden düşünülenden daha vurgulanmış, \"Gerhard Ruiss ve Yvonne Gimpel bir yayında söyledi.", "Mayer, yaza kadar tüm sezonu iptal etmenin daha iyi olup olmayacağı sorulduğunda, \"Mayıs'ı henüz kaybetmediğini\" söyledi ve bu da hükümetin artık Nisan ayında açılış beklemediğini ima etti.", "Mayer, konuşmaya göre açılır açılmaz minimum mesafeyi iki metreden bir metreye düşürmeyi ve Vorarlberg'de geçerli olan 100 kişiden fazla ziyaretçi için bir üst sınırı hedefliyor.", "Aynı zamanda açık: maskeler ve testler daha uzun süre orada kalacak. IG temsilcileri net bir adım adım plan, etkinlik yerlerine göre farklılaştırma ve etkinliklerin en az 22: 00'a kadar onaylanmasını talep ediyor.", "Aynı şekilde, koşullar \"ilk açılış adımından itibaren açıkça tanımlanmalı\", kendi kendine testler erişim için yeterli olmalı ve test seçenekleri yerinde bulunmalı ve kültür işçilerinin testler için ek masrafları, örneğin, telafi edildi.", "Gimpel yayında, \"Hiç kimse sanat ve kültürdeki her şeyin birdenbire tekrar mümkün olmasını beklemiyordu. Ancak belirleyici olan, gerçeklerin kısa sürede yaratılması, durum izin verdiği anda hangi koşulların geçerli olduğudur.\"", "\"Önümüzdeki birkaç ay için bir zaman çizelgesine ihtiyacı var, aksi takdirde yaz sanat ve kültür için büyük ölçüde kaybedilecek\". Paskalya'dan sonra sohbetin devamına karar verildi. (güveç, 24 Mart 2021)" ]
}