{
  "id" : "APQZkhdC",
  "url" : "https://kurier.at/chronik/oesterreich/corona-polizei-will-nur-in-ausnahmen-in-geschaeften-kontrollieren/401140695",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T06:37:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843227/46-168936030.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei will Freitests nur in Ausnahmefällen kontrollieren",
  "articleTitleTranslated" : "Polis sadece istisnai durumlarda ücretsiz testleri kontrol etmek istiyor",
  "articleContent" : [ "Im Jänner soll es die Möglichkeit geben sich für bestimmte Aktivitäten freitesten zu lassen. Geht es nach Innenminister Nehammer wird die Kontrolle der Einhaltung der dazugehörigen Regeln im Normalfall nicht seitens der Polizei erfolgen.", "Im Jänner wird es die Gelegenheit geben, sich mittels Corona-Tests die Teilnahme an Veranstaltungen oder den Besuch von Geschäften und Restaurants zu ermöglichen. Die Kontrolle der Einhaltung dieser Regeln wird jedoch im Normalfall nicht seitens der Polizei erfolgen.", "Das stellt Innenminister Karl Nehammer (ÖVP) im Gespräch mit der APA klar. Er erkennt hier vornehmlich die Zuständigkeit der Betreiber selbst sowie etwa der Wirtschaftskammer oder des Arbeitsinspektorats.", "Ganz ausschließen will es der Ressortchef nicht, dass man seitens der Exekutive auch hier das ein oder andere Mal ausrücken wird müssen. Es könne sein, dass die Gesundheitsbehörden die Polizei zu Stichproben auffordern.", "An sich sei es aber ein Einsatz nur vorgesehen, wenn es zu einer Eskalation komme - also etwa wenn sich eine Person weigert, einen Ort zu verlassen, obwohl sie keinen Corona-Test absolviert hat.", "Bei Quarantäne-Überwachung im Einsatz Auch beim Contact-Tracing meint Nehammer, dass die Polizei nur bei besonderen Herausforderungen in einem Bundesland aushelfen werde. Die Bundesländer hätten ja eigenen Angaben zu Folge ihre Teams entsprechend verstärkt und würden so eigenständig vorgehen.", "Stark im Einsatz ist die Exekutive bei der Quarantäne-Überwachung. Hier habe es schon über 300.000 Kontrollen gegeben, berichtet der Innenminister.", "Appell auf Pyrotechnik zu verzichten Was die Silvesterfeiern anlang, kündigte Nehammer an, dass es in den Landespolizeidirektionen Schwerpunktaktionen in jenen Bereichen geben werde, \"wo man genauer hinschauen muss\".", "Auch an den Grenzen werde es wegen der Einreisebestimmungen einen erhöhten Kontrolldruck geben.", "An die Bevölkerung appelliert der Minister, auf Pyrotechnik zu verzichten, umso mehr auf solche, die nicht zertifiziert und illegal ins Land gekommen ist: \"Die Infektionszahlen geben eine Silvesterparty eben nicht her.\"" ],
  "articleContentTranslated" : [ "Ocak ayında belirli faaliyetler için test edilme fırsatı olmalıdır. İçişleri Bakanı Nehammer'in yolu varsa, polis normalde ilgili kurallara uyumu izlemeyecektir.", "Ocak ayında korona testleri ile etkinliklere katılma veya mağaza ve restoranları ziyaret etme fırsatı olacak. Ancak, bu kurallara uyum normalde polis tarafından izlenmez.", "İçişleri Bakanı Karl Nehammer (ÖVP), APA ile yaptığı röportajda bunu netleştirdi. Öncelikle işletmecilerin kendilerinin yanı sıra Ticaret Odası veya iş müfettişliğinin sorumluluğunu kabul eder.", "Bölüm başkanı, yöneticinin bir ara buraya taşınmak zorunda kalacağı gerçeğini tamamen dışlamak istemiyor. Sağlık yetkilileri polisten rastgele kontroller isteyebilir.", "Bununla birlikte, kendi içinde, yalnızca bir tırmanma durumunda konuşlandırılması amaçlanmıştır - örneğin, bir kişi bir korona testini tamamlamamasına rağmen bir yerden ayrılmayı reddederse.", "Karantina gözetimi sırasında Nehammer, polisin yalnızca temas takibi söz konusu olduğunda federal bir eyaletteki özel sorunlarda yardımcı olacağına inanmaktadır. Kendi açıklamalarına göre, federal eyaletler ekiplerini buna göre güçlendirdiler ve böylece bağımsız olarak ilerledi.", "Yürütme, karantina gözetiminde çok aktif. İçişleri bakanı burada zaten 300.000'den fazla kontrolün yapıldığını bildirdi.", "Piroteknikten kaçınma çağrısı Yılbaşı kutlamaları söz konusu olduğunda Nehammer, eyalet polis departmanlarının \"daha yakından bakmanız gereken\" alanlardaki eylemlere odaklanacağını duyurdu.", "Ayrıca giriş düzenlemeleri nedeniyle sınırlarda kontrol baskısı artacaktır.", "Bakan, nüfusa piroteknik kullanmaktan kaçınmaları için başvuruda bulunuyor, daha da önemlisi sertifikalı olmayan ve ülkeye yasadışı yollardan girmiş olanlara: \"Enfeksiyonların sayısı bir Yılbaşı partisi yapmıyor.\"" ]
}