{
  "id" : "APTBbmQm",
  "url" : "https://www.diepresse.com/5954139/Ausgangslage_Britische-Variante-greift-um-sich-das-zeigt-sich?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T16:36:00Z[UTC]",
  "author" : "von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/5/b/5954139/385E85C7-EBC7-4D9C-A405-A2BEE40F9E0A_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Britische Variante greift um sich - das zeigt sich auch an den Schulen Wiens",
  "articleTitleTranslated" : "İngiliz versiyonu yayılıyor - bu Viyana'daki okullarda da belirgindir",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober sieht die Intensivstationen im Osten des Landes kurz vor der Auslastung und Österreich inmitten einer „dritten Welle\". Die britische Variation ist im Osten immer dominanter.", "Es war alles andere als ein Freifahrtschein für eine Lockerung der Coronamaßnahmen, den Gesundheitsminister Rudolf Anschober (Grüne) am Freitag ausstellte: „Ja, auch wir sind in der dritten Welle“, sagte er und präsentierte die Zahlen, die ihn „mit Sorge erfüllen“.", "Insbesondere sprach er dabei von den Kapazitäten auf den Intensivstationen. Die Zahl der Patienten ist innerhalb von 24 Stunden um elf Personen auf 397 gestiegen. Das entspricht einem Zuwachs von 14 Prozent in einer Woche.", "Wobei die Situation in den Bundesländern „äußert unterschiedlich“ ist. Angespannt ist die Lage in Wien, Niederösterreich und dem Burgenland.", "„Wir müssen damit rechnen“, sagte der Minister, „dass wir bald bei einer Auslastung angelangt sind.“ Man sei von der aus dem Herbst bekannten Situation nicht mehr weit entfernt. Auffallend sei, dass immer jüngere Patienten auf den Intensivstationen behandelt werden müssten.", "Die Infektionszahlen würden nicht exponentiell, aber linear ansteigen, in den vergangenen 24 Stunden kamen 3515 Neuinfektionen hinzu (bei 268.000 durchgeführten Tests). Im Steigen sind die Zahlen vor allem in Ostösterreich.", "Dort handle es sich in 80 bis 93 Prozent der Fälle um die ansteckendere britische Variante. Die Ausbreitung der britischen Variante macht sich in Wiens Schulen bemerkbar.", "Bei den mehrmals wöchentlich durchgeführten (bisher zweimal, künftig dreimal) „Nasenbohrertests“ ist die Zahl der Positiven stark gewachsen.", "Konkret wurden in Wiens Schulen in der Vorwoche 345 positive Antigentests abgelegt, in dieser Woche waren es 606.  Darunter sind allerdings auch die 63 Fälle an einer Schule in Favoriten. Die hohe Zahl sorgte für Aufsehen.", "Offenbar aber zu Unrecht. Denn bei einer PCR-Nachtestung, die es im Fall positiver Schnelltests immer geben muss, wurde bisher kein einziger positiver Fall nachgewiesen. Derzeit sind aber noch einige Überprüfungen ausständig.", "Generell sollen, wie es aus dem Krisenstab der Stadt heißt, etwa 40 Prozent der positiven anterio-nasalen Antigenschnelltests falsch-positiv sein. Die Zuverlässigkeit der Schulschnelltests ist von Beginn an kritisiert worden.", "„Es ist besser als kein Test, aber ich glaube, man sollte in Zukunft auf andere, treffsicherere Tests umstellen“, sagte Epidemiologe Gerald Gartlehner.", "Österreichweit hat die Zahl der bei den „Nasenbohrertests“ positiv getesteten Schüler nur leicht zugenommen – von 1188 in der Vorwoche auf 1325 (bei rund 1,6 Mio. Tests).", "Das passt nicht ganz zu dem von Minister Heinz Faßmann (ÖVP) im Unterrichtsausschuss skizzierten signifikanter Anstieg bei Kindern. Am Montag sollen die Schulen erfahren, wie es nach den Osterferien weitergeht.", "Eine österreichweite Rückkehr zu einem permanenten Präsenzunterricht wird es, wie Faßmann hat durchblicken lassen, nicht geben. (\"Die Presse\", Print-Ausgabe, 20.03.2021)" ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober, ülkenin doğusundaki yoğun bakım ünitelerini tam kapasiteden kısa bir süre önce ve Avusturya'yı bir \"üçüncü dalganın\" ortasında görüyor.İngiliz varyasyonu doğuda giderek daha baskın hale geliyor.", "Sağlık Bakanı Rudolf Anschober'in (Yeşiller) Cuma günü yayınladığı korona önlemlerinin gevşetilmesi için bedava biletten başka bir şey değildi: \"Evet, biz de üçüncü dalgadayız\" diyerek \"onu doldurun\" rakamlarını sundu. endişe ile\".", "Özellikle yoğun bakım ünitelerindeki kapasitelerden bahsetti. 24 saat içinde hasta sayısı 11 artarak 397'ye çıktı. Bu, bir haftada yüzde 14'lük bir artışa denk geliyor.", "Federal eyaletlerdeki durum \"son derece farklı\". Viyana, Aşağı Avusturya ve Burgenland'daki durum gergin.", "Bakan, \"yakında kapasite kullanımına erişeceğimize güvenmek zorundayız\" dedi. Sonbahardan itibaren bilinen durum çok da uzak değil. Daha genç ve daha genç hastaların yoğun bakım ünitelerinde tedavi edilmesi gerektiği dikkat çekmektedir.", "Bulaşma sayısı katlanarak artmayacak, ancak doğrusal olarak son 24 saatte 3515 yeni enfeksiyon eklendi (268.000 test gerçekleştirildi). Rakamlar, özellikle doğu Avusturya'da artıyor.", "Daha bulaşıcı İngiliz varyantı vakaların yüzde 80 ila 93'ünde var. İngiliz varyantının yayılması Viyana okullarında dikkat çekicidir.", "Haftada birkaç kez (daha önce iki kez, gelecekte üç kez) gerçekleştirilen \"burun delme testleri\" nde pozitiflerin sayısı keskin bir şekilde arttı.", "Spesifik olarak, geçen hafta Viyana okullarında 345 pozitif antijen testi alınmıştı, bu hafta 606 vardı. Ancak, Favoriten'deki bir okuldaki 63 vaka da var. Yüksek sayı bir kargaşaya neden oldu.", "Açıkçası yanlış. Bunun nedeni, PCR yeniden testinde tek bir pozitif vakanın tespit edilmemiş olmasıdır; bu, her zaman pozitif hızlı testler durumunda gerçekleştirilmelidir. Ancak şu anda bazı incelemeler hala beklemede.", "Genel olarak, şehrin kriz ekibine göre, pozitif anterio-nazal hızlı antijen testlerinin yaklaşık yüzde 40'ının yanlış pozitif olduğu söyleniyor. Okul hızlı testlerinin güvenilirliği başından beri eleştirildi.", "Epidemiyolog Gerald Gartlehner, \"Test olmamasından iyidir, ancak gelecekte başka, daha doğru testlere geçmemiz gerektiğini düşünüyorum\" dedi.", "Avusturya genelinde, \"burun delme testleri\" nde pozitif çıkan öğrencilerin sayısı sadece biraz arttı - önceki hafta 1188'den 1325'e (yaklaşık 1,6 milyon testle).", "Bu, Bakan Heinz Faßmann'ın (ÖVP) öğretim komitesinde belirttiği çocuk sayısındaki önemli artışa pek uymuyor. Pazartesi günü, okullar Paskalya tatilinden sonra ne olacağını öğrenmeli.", "Faßmann'ın da belirttiği gibi, Avusturya çapında kalıcı yüz yüze öğretime geri dönüş olmayacak. (\"Die Presse\", baskı baskısı, 20 Mart 2021)" ]
}