{
  "articleContent" : [ "Im Durchschnitt der vergangenen sieben Tage kamen jeweils 3175 neue Fälle dazu. Die meisten Neuinfektionen wurden in Wien registriert. Die Zahl der Neuinfektionen mit dem Coronavirus bleibt in Österreich unverändert auf viel zu hohem Niveau.", "In den vergangenen 24 Stunden sind nach den Zahlen von Gesundheits- und Innenministerium erneut mehr als 3000 positive PCR-Testergebnisse dazugekommen, genau waren es 3283.  Damit sind im Durchschnitt der vergangenen sieben Tage 3175 neue Fälle dazu gekommen.", "Seit Beginn der Pandemie wurden bisher 556.012 Corona-Infektionen registriert. Angespannt blieb die Lage in den Krankenhäusern und da vor allem auf den Intensivstationen, auch wenn es einen leichten Rückgang gab.", "Demnach lagen 2.197 Patienten - um 97 weniger als am Vortag - mit einer Covid-19-Erkrankung in den Krankenhäusern und 531 von ihnen auf Intensivstationen, was einen Rückgang um vier bedeutete.", "In den derzeit von der Pandemie besonders betroffenen Bundesländern Wien, Niederösterreich und Burgenland bleiben die Zahlen auf hohem Niveau.", "In der Bundeshauptstadt gab es mit 206 Intensivpatienten um zehn weniger als am Tag zuvor, und mit 697 Spitalspatienten insgesamt um 28 weniger als am Freitag. In Niederösterreich waren es um drei Intensivpatienten mehr als am Vortag, 121 bedeutete hier den höchsten jemals registrierten Wert.", "Die Zahl der Krankenhauspatienten insgesamt ging allerdings um 27 auf 438 zurück. Im Burgenland gab es mit 20 Intensivpatienten um zwei mehr als am Vortag und mit 81 Spitalspatienten um vier mehr als am Freitag.", "In ganz Österreich sind in den vergangenen sieben Tagen 27 Intensivpatienten dazugekommen. Insgesamt kamen in den vergangenen sieben Tagen 22.226 neue Coronafälle hinzu.", "Bei am Karsamstag 37.028 aktiven Fällen waren es um 371 mehr als am Freitag, in den vergangenen sieben Tagen gab es durchschnittlich um 205 aktive Fälle pro Tag mehr als am jeweiligen Vortag. Besonders in Niederösterreich zeigt die Entwicklung derzeit hier nach oben.", "Die Sieben-Tages-Inzidenz - also die Zahl der Neuinfektionen innerhalb von sieben Tagen pro 100.000 Einwohner - ging österreichweit leicht von 252,1 auf 249,7 zurück.", "Dabei gab es aber regional höchst unterschiedliche Trends: Starke Rückgänge verzeichneten etwa das Burgenland, Oberösterreich und Tirol, einen starken Anstieg Niederösterreich. Einen leichten Rückgang gab es in Wien, die anderen Bundesländer blieben weitgehend stabil.", "Unter einer Sieben-Tages-Inzidenz von 200 sind derzeit nur die Steiermark (196,7) und Vorarlberg (129,4). In den vergangenen 24 Stunden wurden 316.492 PCR- und Antigentests eingemeldet. Von ihnen waren 59.718 die aussagekräftigen PCR-Tests.", "Sie erbrachten eine Rate an positiven Ergebnissen von 5,5 Prozent.", "Die meisten Neuinfektionen gab es erneut in Wien mit 1114, gefolgt von Niederösterreich mit 674 und Oberösterreich mit 381.  In der Steiermark wurden 307 weitere Fälle eingemeldet, in Tirool 225, in Salzburg 200 und in Kärnten 181. 105 Neuinfektionen gab es im Burgenland und 96 in Vorarlberg.", "Nach den Daten des E-Impfpasses sind 1.249.672 in Österreich zumindest einmal gegen Sars-CoV-2 geimpft worden. 478.257 von ihnen haben auch schon die zweite Dosis erhalten, das sind 5,4 Prozent der Bevölkerung.", "In den vergangenen 24 Stunden kamen 38.643 Stiche dazu. Die Zahl der Todesfälle an oder mit Covid-19 stieg in den vergangenen 24 Stunden um 37 auf insgesamt 9.434 Opfer seit Beginn der Pandemie.", "In den vergangenen sieben Tagen kamen 203 Covid-Tote hinzu, pro Tag waren das 29 Tote im Durchschnitt der vergangenen Woche." ],
  "articleContentTranslated" : [ "Son yedi gün içinde ortalama 3.175 yeni vaka eklendi. Yeni enfeksiyonların çoğu Viyana'da kaydedildi. Corona virüsü ile yeni enfeksiyonların sayısı Avusturya'da çok yüksek bir seviyede değişmeden kalıyor.", "Sağlık ve İçişleri Bakanlığı rakamlarına göre son 24 saatte 3000'in üzerinde pozitif PCR testi sonucu eklendi, tam olarak 3283. Bu, son yedi günde ortalama 3175 yeni vaka eklendiği anlamına geliyor.", "Pandeminin başlangıcından bu yana, 556.012 korona enfeksiyonu kaydedildi. Hastanelerde ve özellikle yoğun bakımlarda durum hafif bir düşüş olsa da gerginliğini korudu.", "Buna göre hastanelerde Covid-19 hastalığı olan 2.197 hasta - önceki güne göre 97 daha az -, 531'i yoğun bakım ünitelerinde 4 kişi azaldı.", "Şu anda salgından özellikle etkilenen Viyana, Aşağı Avusturya ve Burgenland federal eyaletlerinde rakamlar yüksek bir seviyede kalmaktadır.", "Federal başkentte bir önceki güne göre on daha az 206 yoğun bakım hastası ve Cuma gününe göre toplamda 28 daha az 697 hastanede hasta vardı. Aşağı Avusturya'da bir önceki güne göre üç yoğun bakım hastası daha vardı, 121 şimdiye kadar kaydedilen en yüksek değerdi.", "Ancak hastanedeki toplam hasta sayısı 27 kişi azalarak 438'e düştü. Burgenland'da bir önceki günden iki fazla olmak üzere 20 yoğun bakım hastası ve Cuma gününe göre dördü fazla olmak üzere 81 hastanede hasta vardı.", "Tüm Avusturya'da, son yedi günde 27 yoğun bakım hastası eklendi. Son yedi günde toplam 22.226 yeni korona vakası eklendi.", "Kutsal Cumartesi günü 37.028 aktif vaka ile bu, Cuma gününe göre 371 daha fazlaydı; son yedi günde, bir önceki güne göre günde ortalama 205 aktif vaka vardı. Özellikle Aşağı Avusturya'da, trend şu anda yukarı doğru işaret ediyor.", "Yedi günlük insidans - yani 100.000 kişi başına yedi gün içindeki yeni enfeksiyonların sayısı - Avusturya genelinde 252.1'den 249.7'ye biraz düştü.", "Bununla birlikte, bölgesel olarak çok farklı eğilimler vardı: Örneğin Burgenland, Yukarı Avusturya ve Tirol keskin düşüşler kaydederken, Aşağı Avusturya keskin bir artış gördü. Viyana'da hafif bir düşüş oldu, diğer federal eyaletler büyük ölçüde istikrarlı kaldı.", "Şu anda, yalnızca Styria (196.7) ve Vorarlberg (129.4), 200'ün yedi günlük insidansının altındadır. Son 24 saatte 316.492 PCR ve antijen testleri rapor edildi. Bunlardan 59.718'i anlamlı PCR testleriydi.", "Yüzde 5,5 oranında olumlu sonuç verdiler.", "En yeni enfeksiyonlar yine 1114 ile Viyana'da, onu 674 ile Aşağı Avusturya ve 381 ile Yukarı Avusturya izledi. Steiermark'da Tirool 225, Salzburg 200 ve Karintiya 181'de 307 vaka daha rapor edildi. Burgenland ve Vorarlberg 96.", "E-aşılama kartındaki verilere göre, Avusturya'da 1.249.672 en az bir kez Sars-CoV-2'ye karşı aşılanmıştır. 478.257'si halihazırda ikinci dozu almış, yani nüfusun yüzde 5,4'ü.", "Son 24 saatte 38.643 dikiş atıldı. Salgın başladığından bu yana Covid-19'dan veya Covid-19'dan ölenlerin sayısı son 24 saatte 37 artarak toplam 9.434 kurbana ulaştı.", "Geçtiğimiz yedi gün içinde 203 ek Covid ölümü oldu, geçen hafta günde ortalama 29 ölüm." ],
  "articleId" : "APztD9SY",
  "articleTitle" : "3283 neue Corona-Infektionen in Österreich binnen 24 Stunden",
  "articleTitleTranslated" : "Avusturya'da 24 saat içinde 3283 yeni korona enfeksiyonu",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "APztD9SY",
  "imageCopyright" : "imago images/Viennareport",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/a/5/5961125/F47E7C92-A96A-46C3-95B5-7BED7645271E_v0_l.jpg",
  "publishedOn" : "2021-04-03T10:32:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961125/Statistik_3283-neue-CoronaInfektionen-in-Oesterreich-binnen-24?from=rss"
}