{
  "id" : "AQ4eH1r0",
  "url" : "https://kurier.at/sport/wintersport/eishockey-bozen-verteidigte-ersten-platz-mit-sieg-gegen-kac/401176435",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T21:32:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913479/46-174024379.jpg",
  "imageCopyright" : "DIENER / Kuess / DIENER / Kuess",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eishockey: Bozen verteidigte ersten Platz mit Sieg gegen KAC",
  "articleTitleTranslated" : "Buz hokeyi: Bolzano KAC'ı yenerek birinciliği savundu",
  "articleContent" : [ "Dornbirn besiegte Fehervar, Vienna Capitals Villach. Salzburg blamierte sich gegen Schlusslicht, Graz-Niederlage in Bratislava. Der HCB Südtirol hat am Dienstag in der ICE-Eishockeyliga mit einem 4:3 gegen Verfolger KAC den ersten Platz erfolgreich verteidigt.", "Vor den letzten zwei Matches des Grunddurchganges haben die Bozener schon fünf Punkte Vorsprung. Fehervar AV19 kann indes nach dem 3:4 nach Verlängerung in Dornbirn den ersten Platz nicht mehr erreichen.", "Die Vienna Capitals gewannen mit 5:4 gegen den VSV, Salzburg blamierte sich mit dem 2:4 gegen Schlusslicht Black Wings. Südtirol wurde dem Nimbus als bestes Heimteam der Liga diesmal erst spät gerecht und drehte das Match nach einem 1:3-Rückstand.", "Nicholas Petersen (14.) und Matthew Fraser (33. /PP) hatten die Kärntner in Führung gebracht, nach dem folgenden Anschlusstreffer stellte Lukas Haudum gleich den alten Abstand wider her (35.). Doch danach trafen nur noch die Bozener, die zuletzt zweimal auswärts verloren hatten.", "Der KAC verpasste den sechsten Auswärtssieg en suite und hat nur noch eine Mini-Chance auf den ersten Platz nach der ersten Saisonphase, der auch einen Startplatz in der Champions Hockey League bringt.", "Die Chance darauf hat Fehervar in seinem vorletzten Match verspielt. Die Ungarn führten im \"Ländle\" schon mit zwei Toren Vorsprung, doch Dornbirn gelang noch im zweiten Abschnitt durch Nikita Jevpalovs und Ramon Schnetzer (40.) innerhalb von 1:33 Minuten der Ausgleich.", "In der Overtime scorte nach 3:49 Minuten neuerlich Jevpalovs und vermied damit die fünfte Niederlage seines Teams in Serie. Damit festigten die \"Bulldogs\" den sechsten Platz, der die meisten Bonuspunkte für die Qualifikationsrunde bringt.", "Die Vienna Capitals werden ohne Bonuspunkt in die Pick Round starten, immerhin vermieden sie mit dem knappen 5:4, auch das vierte Duell mit dem VSV zu verlieren. Scott Kosmachuk gelang für den VSV der Ausgleich zum 2:2 (24.", "/Powerplay), noch im zweiten Anschnitt sorgten Benjamin Nissner (35.) und Patrick Antal mit einem Doppelschlag innerhalb von 1:26 Minuten für die vermeintliche Vorentscheidung zugunsten der Wiener.", "Doch wieder schafften die Kärntner durch Renars Krastenbergs und Martin Ulmer den Einstand, ehe sie Rafael Rotter mit seinem Treffer 1:38 Minuten vor dem Ende in die dritte Niederlage in Serie stürzte.", "Red Bull Salzburg bezog hingegen zwei Tage nach dem Sieg bei den Caps eine Heimniederlage gegen die Linzer. Brian Lebler schoss die Black Wings mit einem Doppelpack in Führung (4., 29. /PP).", "Nach dem Anschlusstreffer durch Florian Baltram (39.) stellte aber Stefan Gaffal kurz nach Beginn des Schlussdrittels ebenfalls in Überzahl den alten Abstand wieder her und Zints Zusevics erhöhte ins leere Tor sogar noch (59.).", "Die \"Bullen\" haben schon am Mittwoch auf eigenem Eis gegen Innsbruck die Chance, die Scharte auszuwetzen. Die Graz99ers verloren in Bratislava mit 1:2. Mit 0:2 in Rückstand geraten, gelang nur noch der Anschlusstreffer durch Olof Mylläri (40.).", "Die Slowaken zogen damit nach Punkten mit den siebentplatzierten Steirern gleich." ],
  "articleContentTranslated" : [ "Dornbirn, Viyana Başkentleri Villach'ı Fehervar'ı yendi. Salzburg tabana karşı utandı, Graz Bratislava'da yenildi. Salı günü HCB Südtirol, ICE buz hokeyi liginde takipçiler KAC'a karşı 4: 3'lük skorla birinciliği başarıyla savundu.", "Temel turun son iki maçından önce Bozen şimdiden beş puan önde. Fehervar AV19, Dornbirn'de uzatmaların ardından 3: 4'ten sonra artık birinciliği elde edemiyor.", "Viyana Başkentleri VSV'ye karşı 5: 4 kazandı, Salzburg ise alt grup Black Wings'e karşı 2: 4'lük skorla utandı. Güney Tirol bu sefer ligdeki en iyi ev sahibi takım olarak sadece nimbus'larına kadar yaşadı ve 1: 3'lük bir açıktan sonra maçı tersine çevirdi.", "Nicholas Petersen (14.) ve Matthew Fraser (33./ PP) Karintili liderliği ele geçirdi, bir sonraki golün ardından Lukas Haudum hemen eski boşluğu (35.) geri aldı. Ancak daha sonra, kısa süre önce iki kez deplasmanda kaybeden Bolzano takımı karşılaştı.", "KAC, deplasmanda altıncı galibiyetini kaçırdı ve sadece sezonun ilk aşamasından sonra birincilik şansına sahip, bu da Şampiyonlar Hokey Ligi'nde bir başlangıç yeri getiriyor.", "Fehervar sondan bir önceki maçında şansını kaybetti. Macarlar zaten \"Ländle\" de iki golle önde gidiyorlardı, ancak Dornbirn ikinci bölümde Nikita Jevpalovs ve Ramon Schnetzer (40.) ile 1:33 dakika içinde eşitlemeyi başardı.", "Uzatmada, Jevpalovs 3:49 dakika sonra tekrar gol attı ve takımının üst üste beşinci yenilgisinden kaçındı. \"Bulldoglar\" böylece altıncı sıralarını birleştirdiler ve bu da eleme turu için en fazla bonus puanı getiriyor.", "Viyana Başkentleri Seçim Turuna bonus puan olmadan başlayacak, sonuçta VSV ile dördüncü düelloyu 5: 4'lük sıkı bir şekilde kaybetmekten kaçındılar. Scott Kosmachuk 2-2'ye (24.", "/ Powerplay), Benjamin Nissner (35.) ve Patrick Antal, 1.26 dakika içinde çift vuruşla Viyana lehine olduğu iddia edilen ön kararı halletti.", "Ancak yine Carinthianlar, Renars Krastenbergs ve Martin Ulmer ile ilk maçına çıktılar, daha sonra Rafael Saleh, üçüncü yenilgisini sona ermeden 1:38 dakika önce golüyle arka arkaya attı.", "Red Bull Salzburg ise Caps'teki galibiyetinden iki gün sonra Linz'e kendi evinde mağlup oldu. Brian Lebler, Black Wings'i bir küme ile öne geçirdi (4., 29. / PP).", "Florian Baltram'ın golünün (39.) ardından, Stefan Gaffal son üçüncüsünün başlamasından kısa bir süre sonra eski boşluğu geri getirdi ve Zints Zusevics boş golü bile artırdı (59.).", "\"Polisler\" Çarşamba günü Innsbruck'a karşı kendi buzlarındaki boşluğu temizleme şansına sahipler. Graz99ers Bratislava'da 2-1 mağlup oldu. 0: 2 geride kalan bir sonraki golü sadece Olof Mylläri attı (40.).", "Slovaklar, yedinci sıradaki Styrialılarla puan topladı." ]
}