{
  "id" : "aQ4Qf74M",
  "url" : "https://www.diepresse.com/5901623/Statistik_Soziale-Faktoren-bestimmen-Gesundheit-wesentlich-mit?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T09:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Soziale Faktoren bestimmen Gesundheit wesentlich mit",
  "articleTitleTranslated" : "Sosyal faktörlerin sağlık üzerinde büyük etkisi vardır",
  "articleContent" : [ "Männer und Frauen mit einem Pflichtschulabschluss rauchen mehr als doppelt so oft wie jene mit Matura.  Personen mit geringerer Schulbildung haben häufiger starkes Übergewicht.", "Soziale Faktoren bestimmen die Gesundheit wesentlich mit, lautet das zentrale Ergebnis einer österreichweiten Erhebung der Statistik Austria.  Demnach \"rauchen Menschen mit niedrigeren Bildungsabschlüssen deutlich häufiger oder haben starkes Übergewicht als jene mit Matura oder Hochschulabschluss.", "Zudem fällt die Impfneigung bei Menschen mit formell niedrigerer Bildung deutlich geringer aus\", erläuterte Statistik Austria-Generaldirektor Tobias Thomas am Montag bei der Präsentation der Studie.", "Die Statistik Austria führte die Untersuchung im Auftrag des Gesundheitsministeriums und der Bundesgesundheitsagentur von Oktober 2018 bis September 2019 auf Basis der Europäischen Gesundheitsbefragung durch.", "Insgesamt wurden 15.461 zufällig ausgewählte Personen im Rahmen eines persönlichen Interviews befragt.  Die Ergebnisse sind repräsentativ für die Bevölkerung ab 15 Jahren in Privathaushalten (hochgerechnet 7,4 Millionen Personen).", "Schließt man den Einfluss des Alters aus, ist die Wahrscheinlichkeit, sich gesundheitlich sehr gut oder gut zu fühlen, bei formal höher gebildeten Personen rund viermal so hoch wie bei Personen mit maximal Pflichtschulabschluss.", "Besonders ausgeprägt sind die Unterschiede in der Einschätzung des eigenen Gesundheitszustands nach der Höhe des zur Verfügung stehenden Haushaltseinkommens: Männer und Frauen der höchsten Einkommensstufe schätzen ihren Gesundheitszustand 5,4- bzw. 4,5-mal öfter als (sehr) gut ein als Personen der niedrigsten Einkommensstufe.", "Geschlechterunterschiede bei Rauchen und Übergewicht Unabhängig von der Altersstruktur zeigen sich hinsichtlich des Rauchverhaltens bei beiden Geschlechtern deutliche Bildungseffekte: Männer und Frauen mit höchstens einem Pflichtschulabschluss rauchen mehr als doppelt so häufig täglich (36 bzw. 26 Prozent) wie jene mit Matura oder abgeschlossener Hochschule (14 bzw. 12 Prozent).", "Ein ähnliches Bild zeigt sich beim Auftreten von starkem Übergewicht: Personen mit geringerer Schulbildung haben häufiger starkes Übergewicht als jene mit höherer Schulbildung (Frauen: 24 zu 9, Männer: 23 zu 13 Prozent).", "Zudem zeigt sich, dass Menschen mit Migrationshintergrund deutlich öfter zur Zigarette greifen als jene ohne.  Impfungen werden signifikant häufiger mit steigendem Einkommen und höherer Schulbildung angenommen.", "So sind beispielsweise 81 Prozent der Männer und 76 Prozent der Frauen der höchsten Bildungsstufe gegen Tetanus geimpft, aber nur etwa 60 Prozent jener mit höchstens Pflichtschulabschluss.", "Während rund zwei Drittel der gut gebildeten Männer und Frauen einen aufrechten Impfschutz gegen Diphtherie, Polio bzw.  FSME haben, hat ihn nicht einmal die Hälfte der gering qualifizierten.", "Auch hier spielt der Migrationshintergrund eine Rolle: Der Anteil der Personen ohne aufrechten Impfschutz ist bei Männern und Frauen aus dem ehemaligen Jugoslawien (außerhalb der EU) oder der Türkei am größten." ],
  "articleContentTranslated" : [ "Zorunlu eğitimi tamamlayan kadın ve erkekler, lise diplomasına sahip olanların iki katından fazla sigara içiyor. Daha az eğitimli insanların aşırı kilolu olma olasılığı daha yüksektir.", "İstatistik Avusturya tarafından Avusturya çapında yapılan bir araştırmanın merkezi sonucuna göre, sosyal faktörlerin sağlık üzerinde büyük bir etkisi vardır. Buna göre, \"düşük eğitim yeterliliğine sahip kişiler, lise diploması veya üniversite diplomasına sahip olanlara göre önemli ölçüde daha sık sigara içiyor veya çok kilolu.", "Buna ek olarak, resmi olarak daha düşük eğitim seviyesine sahip kişiler arasında aşılama eğilimi önemli ölçüde daha düşük, \"dedi. Avusturya İstatistik Genel Müdürü Tobias Thomas Pazartesi günü çalışmanın sunumunda.", "İstatistik Avusturya, Avrupa sağlık anketine dayanarak Ekim 2018'den Eylül 2019'a kadar Sağlık Bakanlığı ve Federal Sağlık Dairesi adına soruşturmayı gerçekleştirdi.", "Kişisel bir röportajda rastgele seçilen toplam 15.461 kişi sorgulandı. Sonuçlar, özel hanelerde yaşayan 15 yaş ve üstü nüfusu temsil etmektedir (tahmini 7,4 milyon kişi).", "Yaşın etkisi hariç tutulursa, sağlık açısından kendini çok iyi veya iyi hissetme olasılığı, daha yüksek bir örgün eğitim seviyesine sahip kişilerde, maksimum zorunlu eğitim almış olanlara göre yaklaşık dört kat daha yüksektir.", "Mevcut hanehalkı geliri miktarına göre kişinin kendi sağlık durumunun değerlendirilmesindeki farklılıklar özellikle belirgindir: en yüksek gelir diliminde yer alan erkekler ve kadınlar sağlık durumlarını, halkınkinden 5,4 ve 4,5 kat daha fazla en düşük gelir grubu.", "Sigara içme ve obezitede cinsiyet farklılıkları Yaş yapısına bakılmaksızın, her iki cinsiyette de sigara içme davranışıyla ilgili net eğitimsel etkiler vardır: Zorunlu eğitimden fazla olmayan erkekler ve kadınlar, lise veya üniversite diplomasına sahip olanlardan (sırasıyla yüzde 36 ve 26) günde iki kattan fazla sigara içmektedir (sırasıyla yüzde 36 ve 26) veya yüzde 12).", "Ciddi derecede fazla kilolu olma söz konusu olduğunda da benzer bir tablo ortaya çıkıyor: Okul eğitimi daha az olan insanlar, yüksek okul eğitimi olanlara göre daha fazla kilolu oluyor (kadınlar: 24 ila 9, erkekler: yüzde 23 ila 13).", "Ayrıca, göçmenlik geçmişi olan kişilerin, olmayanlara göre çok daha sık sigara içtiklerini de gösteriyor. Artan gelir ve yüksek öğrenim ile aşılar önemli ölçüde daha sık kabul edilmektedir.", "Örneğin, en yüksek eğitim seviyesine sahip erkeklerin yüzde 81'i ve kadınların yüzde 76'sı tetanoza karşı aşılanmıştır, ancak zorunlu eğitimden fazlası olmayanların sadece yüzde 60'ı.", "İyi eğitimli erkek ve kadınların yaklaşık üçte ikisi difteri, çocuk felci veya TBE'ye karşı aşıya sahipken, düşük vasıflıların yarısında bile aşı yoktur.", "Burada da göç geçmişi bir rol oynamaktadır: Uygun aşı koruması olmayan kişilerin oranı, eski Yugoslavya'dan (AB dışında) veya Türkiye'den erkekler ve kadınlar arasında en yüksektir." ]
}