{
  "id" : "AQ9yh0Hs",
  "url" : "https://www.derstandard.at/story/2000125489229/wie-sich-die-junge-tuerkise-oevp-die-kirche-vorknoepfte?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T17:32:35Z[UTC]",
  "author" : "Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie sich die junge türkise ÖVP die Kirche vorknöpfte",
  "articleTitleTranslated" : "Genç turkuaz ÖVP kiliseyi nasıl ilikledi",
  "articleContent" : [ "Hohe Kirchenvertreter wollen eher schweigen, streng gläubige ÖVP-Politiker wie der steirische Landeshauptmann Hermann Schützenhöfer will nicht anecken und das alles nicht kommentieren. Das sei nicht seine Baustelle.", "Und ein Altschwarzer wie der ehemalige ÖVP-Vizekanzler Erhard Busek spielt die Sache als \"schlichte Blödheit\" herunter.", "Auch wenn in der ÖVP dem Kanzler Sebastian Kurz nach den aufgetauchten \"Kirchen-SMS\" die Mauer gemacht wird – hinter den Kulissen ist der jetzt bekannt gewordene Chatverlauf zwischen dem heutigen Chef der Staatsholding Öbag, Thomas Schmid, und Kanzler Kurz ein Aufreger.", "Aber man leidet in aller Stille mit den untergriffigen Angriffen auf Kirchenvertreter. \"Heute ist die Kirche bei uns (...). Wir werden Ihnen ordentliches Package mitgeben. Im Rahmen eines Steuerprivilegien Checks aller Gruppen in der Republik wird für das BMF auch die Kirche massiv hinterfragt.", "LG Thomas\", schrieb Schmid an Kurz. Dieser antwortete: \"Ja super. Bitte Vollgas geben.\" Der heutige Chef über die Staatsbetriebe im Youngsterton: \"Yeah! Das taugt mir voll.\"", "Dass der Kanzler der Kirche auf die Zehen steigen wollte, hing zeitlich mit der Kritik von höchsten Kirchenvertretern an der Asylpolitik der neuen ÖVP unter Kurz zusammen.", "Schmid freute sich, dass der Generalsekretär der Österreichischen Bischofskonferenz im Gespräch fertiggemacht wurde, als ein Entzug von Steuerprivilegien und Zuwendungen thematisiert wurden. \"Er war zunächst rot dann blass dann zittrig\", feixte Schmid per SMS an Kurz.", "Der Bundeskanzler schrieb überschwänglich zurück: \"Super danke vielmals!!!! Du Aufsichtsratssammler :).\" Für den Vizeklubchef der SPÖ, Jörg Leichtfried, sind diese Chatverläufe \"weder anständig, noch ist darin ein Funken Moral zu erkennen\".", "Man sehe, \"welche politische Kultur mittlerweile in diesem Land herrscht und welche Menschen hinter den Pressekonferenzen stecken\". Einer in der ÖVP, der sich offen zum Thema äußert, ist der ehemalige Vizekanzler Erhard Busek.", "Er lädt seine Kritik aber bei der Opposition ab: \"Es ist primitiv von der Opposition, aber auch von den Medien, wie die Dinge da jetzt behandelt werden.\" Ihn regten die Chats nicht sonderlich auf. Außerdem sei ja gar nicht bewiesen, dass die Kirche unter Druck gesetzt worden sei.", "Das Einzige, was Busek Schmid und Kurz vorwirft: Es sei \"einfach deppert gewesen, das auch noch aufzuschreiben\". (Walter Müller, 30.3.2021)" ],
  "articleContentTranslated" : [ "Yüksek kilise temsilcileri sessiz kalmayı tercih ediyor, Steiermark Valisi Hermann Schützenhöfer gibi katı ÖVP politikacıları gücenmek istemiyor ve bunların hiçbiri hakkında yorum yapmak istemiyorlar. Bu onun inşaat alanı değil.", "Ve eski ÖVP Şansölye Yardımcısı Erhard Busek gibi yaşlı bir siyah adam meseleyi \"basit aptallık\" olarak değerlendiriyor.", "Duvar, ÖVP'de Şansölye Sebastian Kurz için su yüzüne çıkan \"Kilise SMS\" sinden sonra yapılmış olsa bile - perde arkasında, Öbag devlet holdinginin şu anki başkanı Thomas Schmid ve Şansölye Kurz arasındaki şu anda tanınmış sohbet, bir heyecan.", "Ancak kilise temsilcilerine yapılan yetersiz saldırılar sessizce acı çekiyor. \"Bugün kilise bizimle birlikte (...). Size uygun bir paket vereceğiz. Cumhuriyetteki tüm grupların vergi imtiyaz kontrolünün bir parçası olarak, kilise BMF için de kitlesel olarak sorgulanıyor.", "LG Thomas \", Schmid, Kurz'a yazdı. Kurz,\" Evet, harika. Lütfen tam gaz verin. \"Devlete ait şirketlerin bugünün patronu genç tonda:\" Evet! Bu benimle iyi. \"", "Şansölyenin kilisenin ayak parmaklarının üzerinde durmak istemesi, Kurz yönetimindeki yeni ÖVP'nin iltica politikasının en yüksek kilise temsilcilerinin eleştirisiyle ilgiliydi.", "Schmid, vergi imtiyazlarının ve hibelerinin geri çekilmesi tartışıldığında Avusturya Piskoposlar Konferansı genel sekreterinin görüşmeyi bitirmesinden memnun kaldı. Schmid, Kurz'a SMS ile \"Önce kırmızıydı, sonra soluktu, sonra titriyordu,\" diye sırıttı.", "Şansölye bolca geri yazdı: \"Harika, çok teşekkür ederim !!!! Sen denetim kurulu koleksiyoncusu :).\" SPÖ'nün kulüp başkan yardımcısı Jörg Leichtfried için bu sohbet süreçleri \"ne düzgün, ne de içlerinde herhangi bir ahlaki iz bırakmıyor.\"", "\"Bu ülkede şu anda hangi siyasi kültürün hakim olduğunu ve hangi kişilerin basın toplantılarının arkasında olduğunu\" görebilirsiniz. Konuyla ilgili açıkça konuşan ÖVP'lerden biri de eski Başbakan Yardımcısı Erhard Busek.", "Ancak eleştirisini muhalefetten boşaltıyor: \"Muhalefetin ilkelliği, ama aynı zamanda medyanın da şu anda nasıl muamele gördüğü.\" Sohbetler onu çok fazla rahatsız etmedi. Ayrıca kilisenin baskı altına alındığı da kanıtlanamamıştır.", "Busek Schmid ve Kurz'un suçladığı tek şey: \"Onu yazmak da aptalcaydı\". (Walter Müller, 30 Mart 2021)" ]
}