{
  "id" : "AQCNNhdI",
  "url" : "https://kurier.at/sport/wintersport/weltcup-hattrick-marita-kramer-springt-weiter-allen-davon/401332986",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T14:04:55Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/5930175/46-176539001.jpg",
  "imageCopyright" : "EPA / SERGEI ILNITSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weltcup-Hattrick: Marita Kramer springt weiter allen davon",
  "articleTitleTranslated" : "Dünya Kupası şapka numarası: Marita Kramer herkesten uzaklaşmaya devam ediyor",
  "articleContent" : [ "Sara Marita Kramer dominiert den auslaufenden Skisprung-Weltcup weiter nach Belieben. Die 19-jährige Salzburgerin siegte am Freitag mit 23,3 Punkten Vorsprung überlegen von der Normalschanze in Tschaikowski (Russland) und feierte ihren dritten Sieg in Serie.", "Die Japanerin Sara Takanashi übernahm als Tageszweite wieder die Führung im Gesamtweltcup 15 Punkte vor der Slowenin Nika Kriznar, die Dritte wurde. Kramer liegt noch 66 Punkte zurück. Mit den Höchstweiten in beiden Durchgängen (99,5 m/100) sprang Kramer zu ihrem sechsten Saisonsieg.", "Dass sie sich auf der Schanze in Tschaikowski pudelwohl fühlt, hatte sie zuvor mit klaren Bestweiten in der Qualifikation und im Probedurchgang bewiesen. Dank Kramers Erfolgslauf haben die Österreicherinnen die Führung im Nationencup übernommen, sie liegen nun 27 Punkte vor Slowenien.", "Die Entscheidung dürfte am Samstag im Teambewerb fallen, wo es für die siegreiche Nation 400 Punkte zu gewinnen gibt. Im ÖSV herrscht Zuversicht.", "Mit Daniela Iraschko-Stolz (7.), Sophie Sorschag (11.) und Chiara Hölzl (13.) schafften es am Freitag drei weitere Österreicherinnen in die Top 15.  Wäre der Winter nur ein kleines bisschen anders verlaufen, Kramer hätte wohl schon eine Hand an der großen Kristallkugel.", "Die von Trainern für ihr Fluggefühl gerühmte 19-Jährige konnte in Hinzenbach (Disqualifikation) und Rasnov (kein Start nach Corona-Test-Querelen) keine Zähler sammeln.", "Im Schnitt sammelt Kramer 82 Punkte pro Bewerb, Takanashi holt 75.  Immerhin der Gewinn der Russland-Serie \"Blue Bird Tour\" ist Kramer kaum noch zu nehmen. Nach drei von vier Bewerben liegt sie 44,4 Punkte vor Takanashi.", "Der Titel ist mit 10.000 Schweizer Franken dotiert. Nach dem coronabedingten Saisonabbruch im Vorjahr ist die Deutsche Juliane Seyfarth (2019) die bisher einzige Gewinnerin." ],
  "articleContentTranslated" : [ "Sara Marita Kramer, sona eren Kayakla Atlama Dünya Kupası'na hakim olmaya devam ediyor. Salzburg'lu 19 yaşındaki futbolcu Cuma günü Çaykovski'deki (Rusya) normal bir tepede 23.3 sayı farkla kazandı ve üst üste üçüncü galibiyetini kutladı.", "Japon Sara Takanashi, üçüncü olan Slovenyalı Nika Kriznar'ın 15 puan önünde, günün ikincisi olarak Dünya Kupası'nda yine liderliği ele geçirdi. Kramer hala 66 puan geride. Her iki turda da maksimum mesafelerle (99,5 m / 100), Kramer sezonun altıncı galibiyetine sıçradı.", "Çaykovski'deki tepede kendini çok evinde hissettiğini, daha önce vasıflandırmada ve deneme sürüşünde açık en iyileriyle kanıtlamıştı. Kramer'in başarılı çalışması sayesinde, Avusturyalılar Uluslar Kupası'nda liderliği ele geçirdiler, şu anda Slovenya'nın 27 puan önündeler.", "Muzaffer ulusun 400 puan kazanabileceği takım yarışmasında kararın Cumartesi günü verilmesi gerekiyor. ÖSV'ye güven var.", "Daniela Iraschko-Stolz (7), Sophie Sorschag (11.) ve Chiara Hölzl (13) ile üç Avusturyalılar Cuma günü üst 15 haline getirdiler. Kış biraz farklı olsaydı, Kramer üzerinde bir El olurdu büyük kristal küre.", "Eğitmenler tarafından uçuş duygusuyla övülen 19 yaşındaki oyuncu Hinzenbach (diskalifiye) ve Rasnov'da (Corona testi tartışmalarından sonra başlangıç yok) puan toplayamadı.", "Ortalama olarak, Kramer yarışma başına 82 puan toplar, Takanashi 75 puan alır. Sonuçta, Kramer Rusya serisi \"Mavi Kuş Turu\" nu kazanmaktan neredeyse hiç vazgeçilemez. Dört yarışmadan üçünün ardından Takanashi'nin 44,4 puan önünde.", "Başlık 10.000 İsviçre Frangı ile donatılmıştır. Bir önceki yıl korona bağlantılı sezonun sona ermesinin ardından şimdiye kadarki tek kazanan Alman Juliane Seyfarth (2019) oldu." ]
}