{
  "id" : "aqG9lwKB",
  "url" : "https://kurier.at/chronik/oesterreich/volksanwalt-prueft-blutspende-verbot-fuer-homosexuelle-maenner/401146893",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T18:09:04Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/4454291/46-145944921.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Volksanwalt prüft Blutspende-Verbot für homosexuelle Männer",
  "articleTitleTranslated" : "Ombudsman eşcinsel erkekler için kan bağışı yasağını inceliyor",
  "articleContent" : [ "Homo- und bisexuelle Männer dürfen kein Blut spenden. Ein Betroffener schaltete den Volksanwalt ein Mario Lindner ist stellvertretender Bezirksstellenleiter beim Roten Kreuz Liezen. Homophobie sei ihm dort noch nie begegnet, berichtet der homosexuelle SPÖ-Politiker.", "Und trotzdem war es die \"Meine Blutspende App\" des Roten Kreuzes Steiermark, die Lindner dazu bewog, sich an die Volksanwaltschaft zu wenden.", "Denn als er einen Termin zum Blutspenden vereinbaren wollte, blieb ihm dies nach Beantwortung der Frage „Hatten Sie in den letzten 12 Monaten als Mann Sex mit einem Mann? “ verwehrt. Die Volksanwaltschaft prüft nun die Rechtslage.", "Mario Lindner, Bundesvorsitzender der sozialdemokratischen LGBTIQ*-Organisation SoHo, schaltete die Volksanwaltschaft ein.© Bild: APA/GEORG HOCHMUTH Eine rechtliche Handhabe hat die Volksanwaltschaft freilich nicht.", "Und neu ist der Stein des Anstoßes auch nicht: Männer, die Sex mit Männern haben (MSM) – also homo- und bisexuelle Männer – dürfen in Österreich und vielen anderen Staaten kein Blut spenden. Damit solle ein erhöhtes Risiko einer Krankheitsübertragung ausgeschlossen werden.", "Die LGBTIQ-Community (die englische Abkürzung steht für lesbische, schwule, bi- und transsexuelle sowie intergeschlechtliche Menschen) empfindet das als Diskriminierung und läuft seit Langem dagegen Sturm.", "In einigen Ländern mit (gerichtlichem) Erfolg: Erst vor Kurzem wurde das Verbot in Brasilien, Ungarn und Groß-Britannien aufgehoben.", "Schon 2015 urteilte der Europäische Gerichtshof, dass der generelle Ausschluss schwuler und bisexueller Männer als Diskriminierung aufgrund der sexuellen Orientierung nicht erlaubt sein könnte.", "Österreich passte die Blutspendeverordnung daher Ende 2019 an – und verhängte eine Zwölfmonatsfrist statt eines Totalverbots.", "Dem standardisierten Anamnesebogen des Gesundheitsministeriums (auf dem auch besagte Rotkreuz-App basiert) zufolge dürfen also homo- und bisexuelle Männer nur dann Blut spenden, wenn sie in den zwölf Monaten vor der Spende keinen gleichgeschlechtlichen Sex hatten.", "Das sei keine wirkliche Verbesserung und komme einem Totalverbot gleich, die sexuelle Orientierung werde mit einer Krankheit gleichgesetzt, meint die „Homosexuelle Initiative Wien“ (HOSI).", "Riskant sei nicht, mit welchem Geschlecht man Sex habe, sondern wie man diesen praktiziere, argumentiert Obfrau Ann-Sophie Otte.", "„Ein heterosexueller Mann, der ohne Kondom mit unterschiedlichen Frauen schläft, hat ein höheres Infektionsrisiko als schwule oder bisexuelle Männer, die in monogamen Beziehungen leben bzw. konsequent Kondome benutzen“", "Beim Blutspenden solle also das individuelle Risikoverhalten beurteilt werden, nicht die sexuelle Orientierung, lautet der Tenor in der LGBTIQ-Community.  “", "Gesundheitsminister Rudolf Anschober (Grüne) kündigte die Prüfung der Ausschlusskriterien an.© Bild: APA/ROLAND SCHLAGER Der grüne Gesundheitsminister Rudolf Anschober könnte die bisherige Regelung mit einer Änderung der Verordnung leicht aushebeln.", "Bereits im Frühjahr 2020 brachten SPÖ und Neos im Nationalrat entsprechende Petitionen ein. Im Gesundheitsministerium fand man eine Änderung der Blutspendeverordnung im ersten Anlauf aber nicht nötig, weil keine Diskriminierung vorliege, wie es in einer Stellungnahme hieß.", "Kurz vor der Wien-Wahl im Oktober schien der grüne Minister seine Meinung geändert zu haben. In einer neuerlichen Aussendung kündigte er eine Anpassung des Leitfadens zur Prüfung von Blutspendern an – und ortete eine „zweifellos bestehende Diskriminierung“.", "Ein darauf abzielender SPÖ-Antrag im Nationalrat wurde von ÖVP und Grünen jedoch abgelehnt. Anfang Dezember initiierten die Neos im Parlament dann ein Experten-Hearing – bei dem sich diverse Ärzte für ein Ende der „diskriminierenden Praxis“ aussprachen.", "Yannick Shetty von den Neos erwartet die Reduktion auf eine Viermonatsfrist seitens des Ministeriums.© Bild: Kurier/Gilbert Novy Christof Jungbauer, von der ÖVP eingeladener Transfusionsmediziner und Leiter der Blutspendezentrale des Roten Kreuzes für Wien, NÖ und das Burgenland, tat das nicht.", "Man wolle niemanden diskriminieren, sagt er. Ein promiskuitiver homosexueller Mann habe jedoch je nach Studie ein 40- bis 62-faches Risiko, HIV zu übertragen. Bei heterosexuellen Männern mit wechselnden Sexualpartnerinnen handle es sich bloß um das 2,3-fache Risiko.", "Die Zwölfmonatsfrist, mit der sich Österreich im Vergleich zu anderen EU-Staaten im Mittelfeld bewege, hält Jungbauer für vernünftig. Mit noch mehr Vergleichsdaten könne man über eine weitere Verkürzung der Frist nachdenken.", "Der angekündigten Prüfung der (derzeit 37) Ausschlusskriterien stehe man jedoch offen gegenüber, heißt es vom Roten Kreuz. Wichtig sei, dass im Sinne der größtmöglichen Sicherheit der Empfänger eine wissenschaftlich fundierte Entscheidung getroffen werde.", "Laut Yannick Shetty, LGBTIQ-Sprecher der Neos, erwägt Anschober nun eine Vier- statt einer Zwölfmonatsfrist. Was für den Politiker an der ursprünglichen Problematik nichts ändert. Vom Ministerium war dazu bis Montagabend keine Stellungnahme zu bekommen." ],
  "articleContentTranslated" : [ "Eşcinsel ve biseksüel erkeklerin kan bağışı yapmasına izin verilmiyor. Ombudsman'ı devreye alan ilgili bir kişi Mario Lindner, Liezen Kızılhaçı'nda bölge müdür yardımcısıdır. Orada homofobi ile hiç karşılaşmadı, SPÖ'nün eşcinsel politikacısını bildirdi.", "Yine de Lindner'ı Ombudsman Kurulu ile iletişime geçmeye ikna eden, Steiermark Kızıl Haç'ın \"Kan Bağışım Uygulaması\" idi.", "Çünkü kan bağışı yapmak için randevu almak istediğinde, “Son 12 ayda erkek olarak bir erkekle seks yaptın mı? \"Reddedildi. Ombudsman şu anda yasal durumu incelemektedir.", "Sosyal demokrat LGBTIQ * örgütü SoHo'nun federal başkanı Mario Lindner, Ombudsman Kurulu'na çağrıda bulundu. © Fotoğraf: APA / GEORG HOCHMUTH Ombudsman Kurulu'nun elbette yasal bir eylemi yok.", "Ve tökezleyen engel de yeni değil: Erkeklerle seks yapan erkeklerin (MSM) - yani eşcinsel ve biseksüel erkekler - Avusturya'da ve diğer birçok ülkede kan bağışı yapmasına izin verilmiyor. Bu, artan hastalık bulaşma riskini ortadan kaldırmalıdır.", "LGBTIQ topluluğu (İngilizce kısaltması lezbiyen, gey, biseksüel, transseksüel ve interseks kişileri ifade eder) bunu ayrımcılık olarak algılar ve uzun süredir buna karşı isyan çıkarmaktadır.", "(Adli) başarıya sahip bazı ülkelerde: yasak Brezilya, Macaristan ve Büyük Britanya'da ancak yakın zamanda kaldırıldı.", "2015 yılı gibi erken bir tarihte Avrupa Adalet Divanı, gey ve biseksüel erkeklerin cinsel yönelim temelinde ayrımcılık olarak genel olarak dışlanmasına izin verilemeyeceğine karar verdi.", "Avusturya bu nedenle 2019'un sonunda kan bağışı yönetmeliğini uyarladı ve toplam yasak yerine on iki aylık bir süre koydu.", "Sağlık Bakanlığı'nın (Kızıl Haç uygulamasının dayandığı) standartlaştırılmış tıbbi geçmiş formuna göre, eşcinsel ve biseksüel erkeklerin kan bağışı yapmalarına ancak bağıştan önceki on iki ay içinde aynı cinsiyetten olmamışlarsa izin verilmektedir.", "\"Viyana Homoseksüel Girişimi\" (HOSI), bu gerçek bir gelişme değil ve tam bir yasak anlamına geliyor, cinsel yönelim bir hastalıkla eş tutuluyor diyor.", "Başkan Ann-Sophie Otte, riskin hangi cinsiyetle seks yaptığınız değil, bunu nasıl uyguladığınızdır.", "\"Farklı kadınlarla prezervatif olmadan yatan heteroseksüel bir erkeğin, tek eşli ilişkilerde yaşayan veya sürekli olarak prezervatif kullanan gey veya biseksüel erkeklerden daha yüksek enfeksiyon riski vardır\"", "Kan bağışı yaparken, LGBTIQ topluluğunun temeli cinsel yönelim değil, bireysel risk davranışı değerlendirilmelidir. \"", "Sağlık Bakanı Rudolf Anschober (Yeşiller) dışlama kriterlerinin incelendiğini açıkladı. © Resim: APA / ROLAND SCHLAGER Yeşil Sağlık Bakanı Rudolf Anschober, yönetmeliği değiştirerek önceki düzenlemeyi kolayca geçersiz kılabilir.", "2020 baharında, SPÖ ve Neos Ulusal Konsey'e dilekçeler getirdi. Sağlık Bakanlığı'nda yapılan açıklamaya göre ayrımcılık yapılmadığı için ilk denemede kan bağışı yönetmeliğinde değişiklik yapılmasına gerek görülmedi.", "Ekim'deki Viyana seçimlerinden kısa bir süre önce, Yeşil bakan fikrini değiştirmiş gibiydi. Yeni bir yayında, kan bağışçılarını test etme yönergesinde bir değişiklik yaptığını duyurdu ve \"şüphesiz var olan ayrımcılığı\" tespit etti.", "Ulusal Konsey'de buna yönelik bir SPÖ önerisi ÖVP ve Yeşiller tarafından reddedildi. Neos, Aralık ayı başında parlamentoda bir uzman duruşması başlattı - burada çeşitli doktorlar \"ayrımcı uygulamanın\" sona ermesi için konuştu.", "Neos'tan Yannick Shetty, bakanlığın bu süreyi dört aylık bir süreye indirmesini bekliyor.", "Kimseye ayrımcılık yapmak istemezsin, diyor. Bununla birlikte, karışık eşcinsel bir erkeğin, araştırmaya bağlı olarak HIV bulaştırma riski 40 ila 62 kat arasındadır. Değişen cinsel partneri olan heteroseksüel erkekler söz konusu olduğunda, risk sadece 2,3 kat daha yüksektir.", "Jungbauer, Avusturya'nın diğer AB ülkelerine kıyasla ortada olduğu on iki aylık dönemin mantıklı olduğuna inanıyor. Daha da fazla karşılaştırmalı veri ile son teslim tarihini daha da kısaltmak düşünülebilir.", "Bununla birlikte, Kızıl Haç'a göre (şu anda 37) hariç tutma kriterlerinin ilan edilen incelemesine açık. Alıcının, mümkün olan en yüksek güvenlik için bilimsel olarak sağlam bir karar vermesi önemlidir.", "Neos'un LGBTIQ sözcüsü Yannick Shetty'ye göre, Anschober şimdi on iki aylık bir süre yerine dört aylık bir dönemi düşünüyor. Politikacı için asıl sorunu değiştirmez. Bakanlık Pazartesi akşamına kadar herhangi bir yanıt alamadı." ]
}