{
  "id" : "aQljYHfB",
  "url" : "https://kurier.at/politik/inland/justiz-soll-dem-u-ausschuss-heikle-mails-vorenthalten-haben/401155356",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T19:44:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871148/46-146694951.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pilnacek und Fuchs wird Falschaussage im U-Ausschuss vorgeworfen",
  "articleTitleTranslated" : "Pilnacek ve Fuchs, U komitesinde yanlış beyanlarla suçlanıyor",
  "articleContent" : [ "Im Sommer wurden Christian Pilnacek, Sektionschef im Justizministerium, und Johann Fuchs, Chef der Oberstaatsanwaltschaft Wien, im U-Ausschuss befragt - es ging um mögliche Einflussnahme auf Ermittlungen. ", "An ihren Aussagen hegt ein früherer Ex-Kabinettsmitarbeiter im Justizministeriums offenbar Zweifel: Laut Standard, Profil und ZiB2 hat er sich an die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gewendet.", "Sein Verdacht: Mitglieder der Weisungskette in der Justiz hätten dem U-Ausschuss zur Ibiza- bzw. Casinos-Causa wichtige eMails und Memos vorenthalten. Er übermittelte die Nachrichten der WKStA, sie sollen nun über Umwege an den U-Ausschuss gelangt sein.", "Die Nachrichten liegen auch den drei Medien vor. Sollte WKStA herausgehalten werden? Die Staatsanwaltschaft Innsbruck prüfe nun den Verdacht der Falschaussage gegen Fuchs und Pilnacek, heißt es in den Medienberichten.", "Ein erster Vorhabensbericht sei bereits ans Justizministerium übermittelt worden. Es gilt die Unschuldsvermutung. In den justizinternen Dokumenten geht es etwa um die unmittelbare Reaktion auf die Veröffentlichung des Ibiza-Videos und um die Hausdurchsuchung bei ÖBAG-Chef Thomas Schmid.", "Punkt eins: Nach Publikwerden des Videos am 17.  Mai 2019 haben Fuchs und Pilnacek korrespondiert. In einem der eMails heißt es: \"Lieber Hans!", "Ich denke, dass du den Auftrag aktiv stellen solltest; HBM (Herr Bundesminister; gemeint ist der damalige Justizminister Josef Moser, Anm.) möchte WKStA keine aktive Rolle zukommen lassen.\" Interpretiert wird das so, dass man die WKStA aus den Ermittlungen heraushalten wollte.", "In der Justiz erklärt man auf Standard-Anfrage aber, man habe damit gemeint, dass die Medienarbeit zentralisiert ablaufen solle - und nicht über die einzelne Staatsanwaltschaft.", "Auch Ex-Justizminister Josef Moser bestreitet, dass er die WKStA außen vor lassen wollte - er habe vielmehr beauftragt, dass die Justiz \"raschest\" ermitteln sollte. Vorher über Razzia informiert?", "Punkt zwei: Justiz-Sektionschef Pilnacek pflegte mit Schmid, früher Sektionschef im Finanzressort, einen kollegial-freundschaftlichen Kontakt. Die WKStA ortet bei Pilnacek eine Befangenheit, nachdem in der Ibiza-Causa ja gegen Schmid ermittelt wird. ", "Vor dem U-Ausschuss hatte Pilnacek gesagt, er sei erst nach der Durchführung der Razzia bei Schmid von der OStA Wien informiert worden. Allerdings zeigt ein Memo, das der Ex-Kabinettsmitarbeiter der WKStA zukommen ließ, einen Widerspruch:  Laut dem Memo sagte Pilnacek, dass ihn Fuchs am 8.", "November, also vier Tage vor der Hausdurchsuchung, \"fernmündlich über das (...) geplante Vorhaben informiert\" habe.  Bei der Causa handelt es sich offenbar um jene, die WKStA-Chefin Ilse Vrabl-Sanda im Dezember im U-Ausschuss vage angesprochen hatte - siehe Artikel unten.", "Aus Rücksicht auf die Ermittlungen wollte sie damals aber noch nichts sagen." ],
  "articleContentTranslated" : [ "Yaz aylarında, Adalet Bakanlığı dairesi başkanı Christian Pilnacek ve Viyana Başsavcılığı başkanı Johann Fuchs, U-Komitesinde sorgulandı - soruşturmalar üzerindeki olası etkileri hakkındaydı.", "Görünüşe göre Adalet Bakanlığı'nda eski bir kabine çalışanı, ifadeleri hakkında şüpheleri var: Standard, Profil ve ZiB2'ye göre, Ekonomi ve Yolsuzluk Savcılığı'na (WKStA) başvurdu.", "Şüphesi: Yargı emir komuta zincirinin üyeleri, U-Komitesinden Ibiza veya kumarhane davasıyla ilgili önemli e-postaları ve notları saklamışlardı. WKStA'ya, artık U-Komitesine dolambaçlı yoldan ulaşmış olmaları gerektiği haberini iletti.", "Haberler ayrıca üç medya kuruluşunda da mevcuttur. WKStA dışarıda tutulmalı mı? Basında çıkan haberlere göre, Innsbruck savcısı şu anda Fuchs ve Pilnacek aleyhinde yalan beyanda bulunma şüphesini inceliyor.", "İlk proje raporu Adalet Bakanlığına gönderildi. Masumiyet karinesidir. İç adli belgeler, İbiza videosunun yayınlanmasına ve ÖBAG patronu Thomas Schmid'in evinin aranmasına anında verilen tepkiyi ele alıyor.", "Birinci nokta: Video 17 Mayıs 2019'da halka açıldıktan sonra, Fuchs ve Pilnacek yazıştı. E-postalardan birinde şöyle yazıyor: \"Sevgili Hans!", "Görevi aktif olarak yerleştirmeniz gerektiğini düşünüyorum; HBM (Sayın Federal Bakan; o zamanki Adalet Bakanı Josef Moser, not) WKStA'nın aktif bir rol oynamasını istemiyor. \"Bu, WKStA'yı soruşturmanın dışında tutmak istedikleri anlamına geliyor.", "Yargıda, bununla birlikte, medya çalışmalarının tek tek savcılık aracılığıyla değil, merkezileştirilmesi gerektiğini kastettiklerini açıklamak için standart bir talepte bulunuldu.", "Eski Adalet Bakanı Josef Moser de WKStA'yı dışarıda bırakmak istediğini reddediyor - daha ziyade yargının \"olabildiğince çabuk\" soruşturma yapması talimatını verdi. Baskın hakkında önceden bilgi aldınız mı?", "İkinci nokta: Adalet bölümü başkanı Pilnacek, finans departmanında eski bölüm başkanı olan Schmid ile dostane temas kurdu. WKStA, Schmid Ibiza Causa'da araştırıldıktan sonra Pilnacek'te bir önyargı olduğunu tespit eder.", "U Komitesi'nden önce Pilnacek, sadece Schmid'e yapılan baskının ardından OStA Viyana tarafından bilgilendirildiğini söylemişti. Ancak, eski kabine çalışanının WKStA'ya gönderdiği bir not bir çelişki gösteriyor: Nota göre Pilnacek, Fuchs'un 8 Ağustos'ta kendisine anlattığını söyledi.", "Kasım ayı, ev aramasından dört gün önce, \"(...) planlanan proje hakkında beni telefonla bilgilendirdi\". Dava, görünüşe göre WKStA patronu Ilse Vrabl-Sanda'nın Aralık ayında U-Komitesinde belirsiz bir şekilde ele aldığı davadır - aşağıdaki makaleye bakın.", "Soruşturmayı göz önünde bulundurarak, o sırada hiçbir şey söylemek istemedi." ]
}