{
  "id" : "AqYdQwRi",
  "url" : "https://www.derstandard.at/story/2000125210231/gastronomie-und-fitnesscenter-zu-gut-gefoerdert?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:06Z[UTC]",
  "author" : "Verena Kainrath, András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gastronomie und Fitnesscenter: Zu gut gefördert?",
  "articleTitleTranslated" : "Gastronomi ve fitness merkezi: Çok mu iyi finanse ediliyor?",
  "articleContent" : [ "Österreichs Gastwirte schenken ihren Gästen reinen Wein ein. Die Chance, bei ihnen Ende März nach monatelanger Durststrecke auf ein Schnitzel einkehren zu können, ist verschwindend gering. Der Neustart nach Ostern steht ebenso auf wackeligen Beinen.", "Für realistisch halten viele in der Branche eine Wiedereröffnung ihrer Lokale und Schanigärten quer durchs Land überhaupt erst Anfang Mai. \"Der 27.  März als Ende der Sperrstunde ist obsolet\", sagt Mario Pulker, Obmann des Verbands der Gastronomie in der Wirtschaftskammer.", "\"Schauen Sie sich die Infektionszahlen und die Belegung der Krankenhäuser an.\" Er hoffe auf eine Lockerung des Lockdowns über Vorarlberg hinaus frühestens nach Ostern – aber er fürchte, dass es diese österreichweit nicht vor Mai spielen werde.", "Anfang März hatte die Regierung Licht am Ende des Tunnels signalisiert. Zumindest in Gastgärten unter freiem Himmel könnte mit Beginn der Osterferien neues Leben einkehren. Das Ländle darf bereits seit knapp einer Woche unter strengen Auflagen wieder aufkochen.", "Doch die Freude der Wirte darüber ist schaumgebremst. Zwei Drittel der Betriebe in Vorarlberg sperrten gar nicht erst auf (siehe Reportage). Im übrigen Österreich sehe die Bilanz ähnlich aus, ist Wolfgang Binder, Obmann der Wiener Kaffeehäuser, überzeugt.", "Zumal den Gästen in anderen Bundesländern der Schritt in die Gasträume vorerst zur Gänze verwehrt geblieben sei. Von den 8000 Wiener Gastronomen verfügt nur die Hälfte über einen Schanigarten.", "Dass die Stadt sich bereiterklärte, dafür öffentlichen Raum bereitzustellen, sei gut gemeint, aber ein Tropfen auf den heißen Stein, sagt Binder. Denn rund 3700 Unternehmer gingen dabei leer aus. Abgesehen davon überwiegen die Kosten den Nutzen, ist der Chef des Cafés Frauenhuber sicher.", "\"Ich muss für einen Bruchteil der Gäste zwölf Stunden eine ganze Küche betreiben.\" Das hieße, Mitarbeiter aus der Kurzarbeit zu holen und auf die staatlichen Hilfen zu verzichten. Die Personalkosten würden die Einnahmen \"bei weitem\" übersteigen.", "Also lieber hohe Förderungen als ein Neustart in unsicheren Zeiten? Er selbst habe in seinem Kaffeehaus im Vorjahr unterm Strich 60 Prozent des Umsatzes verloren, resümiert Binder. \"Sie können sich ausrechnen, wie lange man das durchhält.\"", "Ein Teil der Stammbelegschaft im Frauenhuber verlor ihre Jobs. \"Wir werden auch nach der Krise nicht mehr auf dem Niveau von 2019 weiterarbeiten können.\" Die Hilfen seien gut und schön, ergänzt Pulker.", "Aber tausende Betriebe hätten sie immer noch nicht zeitgerecht auf dem Konto. Etliche warteten bis heute auf Umsatzersatz für November und Dezember. Pulker erzählt von falschen Banküberweisungen, klagt über Dilettantismus und Chaos in der Cofag, der Finanzierungsagentur des Bundes.", "Antragsteller hingen stundenlang in den ausgelagerten Callcentern fest. \"Würden wir so arbeiten, wir wären innerhalb kurzer Zeit in Konkurs.\" Österreichs Gastronomie erhält im Jänner und Februar 15 Prozent ihres verlorenen Umsatzes vom Staat ersetzt.", "Für März fließt das Doppelte. Pulker pocht auf eine Verlängerung der Kompensation in Höhe von zumindest 30 Prozent für April. Und die Senkung der Mehrwertsteuer müsse auch 2022 noch gelten. Stefan Ratzenberger erinnert an Bars, Clubs, Diskotheken, die seit einem Jahr durchgehend geschlossen halten.", "Der Sprecher der österreichischen Nachtgastronomie sieht 60 bis 70 Prozent der insgesamt 3000 Betriebe eine Insolvenz verschleppen, was weite Kreise ziehe. Denn die Branche beschäftige 18.000 Studenten, die durch alle Förderungen fielen.", "\"Viele wissen nicht mehr, wie sie ihr Studium bezahlen sollen.\" Ratzenberger bezweifelt, dass die Nachtgastronomen vor Anfang des vierten Quartals aufsperren dürfen.", "Von geringerer Mehrwertsteuer hätten Betriebe, die als Erste schließen mussten und wohl als Letzte wieder öffnen dürfen, herzlich wenig. Ähnliches gelte bei Gastgärten. \"Zeigen Sie mir ein Lokal, vor dem man bis drei Uhr früh draußen sitzen darf.\"", "Heiß her geht es bei vielen Wirten rund um Mieten. Er habe noch nie eine derartige Vielfalt an Rechtsgutachten erlebt, sinniert Ratzenberger. Er vertritt auch die Konditoreikette Aida, die in Wien zwölf Filialen dank des Pultverkaufs trotz des Lockdowns offenhält.", "Dank unzähliger Einzelgespräche habe Aida mit allen Vermietern einen Konsens gefunden. Nachtgastronomen können davon derzeit nur träumen. Viele sind ungeliebte Mieter, und so mancher Hausbesitzer nutzt die Gunst der Krise, um sie loszuwerden.", "Die Devise: null Toleranz beim Wunsch nach Mietnachlässen. Wer nicht pünktlich zahlt, wird geklagt. Hoch her geht es hinter den Kulissen vor allem in Städten. Etliche Wirte verfügen über alte und durchaus günstige Bestandsverträge.", "Ihre Vermieter könnten mit guten Lagen längst höhere Erlöse erzielen. Entsprechend gering ist ihr finanzielles Entgegenkommen. Eine eigene Regelung für die Pandemie fehlt. Es muss auf allgemeine Regelungen des Bürgerlichen Gesetzbuches zurückgegriffen werden.", "Beim Bezirksgericht Meidling sind zwar zwei rechtskräftige Urteile ergangen, wonach aufgrund des Lockdowns geschlossene Betriebe keine Miete zahlen müssen. Bei teilweiser Einschränkung gibt es demnach eine anteilige Reduktion.", "Beide Fälle sind jedoch nicht beeinsprucht worden, wurden also juristisch von keinem Höchstgericht geklärt. Andere Bezirksgerichte könnten anders als bisher entscheiden. Komplex macht die Sache, dass viele Restaurants zwar seit Monaten geschlossen halten, über Take-away jedoch Einnahmen lukrieren.", "In diesen Fällen ist anteilige Miete zu bezahlen, oft gelingt keine Einigung. Die Zahl der Streitfälle nimmt zu, heißt es bei Wiens Bezirksgerichten. Durch eine Lockerung der Sperrstunde und eine Öffnung der Gastgärten würden die Karten rund um die Miete und Pacht erneut neu gemischt.", "Viele Wirte fürchten, von Vermietern zum Öffnen gezwungen zu werden, auch wenn es sich für sie noch nicht rechnet. \"Es gibt hier keine Universallösung\", sagt Pulker. Er könne als Verbandschef nicht tausende Verträge einklagen.", "\"Es sind privatrechtliche Vereinbarungen.\" Wie sehr sich manche Betriebe an Hilfen gewöhnt haben, zeigt sich auch abseits der Gastronomie, in der Fitnessbranche. Rund acht Monate waren die Studios seit Beginn der Pandemie zu.", "Im Gegensatz zur Gastro-Szene, ist sich die Fitnessbranche weitgehend einig, wieder loszulegen, sobald es erlaubt ist, sagt ihr Branchensprecher Christian Hörl. Was er jedoch hinzufügt: \"Durch die staatlichen Hilfen sind wir im Lockdown gut zurechtgekommen.", "Unser Problem startet, wenn wir wieder aufsperren.\" Im Lockdown profitierten die Studios zunächst vom üppigen Umsatzersatz. Wird aufgesperrt, werden Hilfen weniger, dafür drohen höhere Mieten.", "Rund ein Drittel der Stammkunden hat in der Zeit des Lockdowns ihre Mitgliedschaft in Studios gekündigt, sagt Hörl. Es werde Jahre dauern, sie wiederzurückzubekommen. Er fordert daher eine neue Geldspritze: Der Staat sollte für Fitnesscenter, ähnlich wie für Gastronomen, die Umsatzsteuer senken.", "Aber ist der Ausfall von Kunden nicht ein unternehmerisches Risiko? Braucht es wirklich neue Hilfen? Hörl warnt davor, dass ohne weitere Unterstützung viele Betriebe nicht überleben würden. Und: Fitnessstudios würden ja auch einen Beitrag zur Volksgesundheit leisten.", "(Verena Kainrath, András Szigetvari, 20.3.2021)" ],
  "articleContentTranslated" : [ "Avusturya'nın restoran sahipleri misafirlerine saf şarap koyarlar. Uzun bir kuru dönemden sonra Mart ayı sonunda yanlarında şnitzel bulundurma şansı yok denecek kadar azdır. Paskalya'dan sonra yeniden başlatma da bacakları titriyor.", "Sektördeki pek çok kişi, Mayıs ayı başında ülke genelinde barlarını ve barlarını yeniden açmanın gerçekçi olduğunu düşünüyor. Ticaret Odası Gastronomi Derneği'nin başkanı Mario Pulker, \"27 Mart'ta sokağa çıkma yasağının sona ermesi artık geçersiz\" diyor.", "\"Enfeksiyon sayılarına ve hastane doluluk oranına bakın.\" Vorarlberg'in ötesindeki kilitlemenin en erken Paskalya sonrasına kadar serbest bırakılmayacağını umuyor - ancak Mayıs ayından önce Avusturya'da oynamayacağından korkuyor.", "Mart ayı başında hükümet tünelin sonunda bir ışık sinyali verdi. En azından açık hava yemek alanlarında, Paskalya tatillerinin başlamasıyla yeni bir hayat gelebilir. Ländle'nin neredeyse bir hafta boyunca katı koşullar altında tekrar kaynamasına izin verildi.", "Ancak ev sahiplerinin bu konudaki neşesi köpürüyor. Vorarlberg'deki işletmelerin üçte ikisi açılmadı bile (rapora bakın). Viyana kahvehanelerinin başkanı Wolfgang Binder, bilançonun Avusturya'nın geri kalanında benzer göründüğüne inanıyor.", "Özellikle diğer federal eyaletlerdeki misafirlerin konuk odalarına girişleri başlangıçta tamamen reddedildiği için. 8.000 Viyanalı restorancının sadece yarısının bir pub bahçesi var.", "Binder, kentin bunun için kamusal alan sağlamayı kabul etmiş olmasının iyi niyetli olduğunu, ancak okyanusta bir damla olduğunu söylüyor. Çünkü 3700 civarında girişimci eli boş gitti. Bunun dışında maliyetler faydalardan ağır basıyor, Café Frauenhuber'ın yöneticisi kesin.", "\"Tüm mutfağı 12 saat boyunca misafirlerin bir kısmı için işletmem gerekiyor.\" Bu, çalışanları kısa süreli işlerden çıkarmak ve devlet yardımından vazgeçmek anlamına gelir. Personel maliyetleri geliri \"çok\" aşacaktır.", "Öyleyse belirsiz zamanlarda yeni bir başlangıcı yerine yüksek finansmanı mı tercih edersiniz? Binder, geçen yıl kahvehanesinde satışlarının yüzde 60'ını kaybettiği sonucunu özetliyor. \"Ne kadar dayanabileceğinizi hesaplayabilirsiniz.\"", "Frauenhuber'deki kalıcı iş gücünün bir kısmı işini kaybetti. \"Krizden sonra bile 2019 seviyesinde çalışmaya devam edemeyeceğiz.\" Pulker, yardımın iyi ve güzel olduğunu ekliyor.", "Ancak binlerce şirket hala hesaplarında zamanında yok. Bugüne kadar oldukça azı Kasım ve Aralık ayları için satış değişimini bekliyordu. Pulker, sahte banka havalelerinden, federal finansman kuruluşu Cofag'daki amatörlük ve kaostan şikayet ediyor.", "Başvuranlar, dış kaynaklı çağrı merkezlerinde saatlerce sıkışıp kaldılar. \"Böyle çalışırsak, kısa sürede iflas ederdik.\" Ocak ve Şubat aylarında Avusturya gastronomisi, kaybettiği cirosunun yüzde 15'ini devletten alacak.", "Mart için iki kat fazla. Pulker, tazminatın Nisan ayına en az yüzde 30 uzatılmasında ısrar ediyor. Ve KDV'deki indirimin 2022'de hala geçerli olması gerekiyor. Stefan Ratzenberger, bir yıldır kapalı olan barları, kulüpleri ve diskoları hatırlatıyor.", "Avusturya gece gastronomi sözcüsü, toplam 3.000 işletmenin yüzde 60 ila 70'inin iflası ertelediğini görüyor ve bu da geniş daireler çiziyor. Çünkü sektör, tüm burslardan düşen 18.000 öğrenciyi istihdam ediyor.", "\"Birçoğu artık eğitimleri için nasıl ödeme yapacaklarını bilmiyor.\" Ratzenberger, gece restoratörlerinin dördüncü çeyreğin başlangıcından önce kilidi açmalarına izin verileceğinden şüphe ediyor.", "İlk kapatan ve muhtemelen yeniden açılmasına izin verilen son şirket olan şirketler, daha düşük KDV'den çok az değere sahip olacaktır. Aynısı misafir bahçeleri için de geçerlidir. \"Bana sabahın üçe kadar dışarıda oturabileceğin bir yer göster.\"", "Kiralar söz konusu olduğunda birçok ev sahibi ateşlidir. Ratzenberger, hiç bu kadar çeşitli hukuki görüşler görmediğini söylüyor. Ayrıca, tezgahların satışı sayesinde kilitlenmeye rağmen Viyana'da on iki şubeyi açık tutan şekerleme zinciri Aida'yı da temsil ediyor.", "Sayısız bire bir görüşme sayesinde, Aida tüm ev sahipleriyle bir fikir birliği buldu. Gece lokantacıları şu anda bunu ancak hayal edebilir. Birçoğu sevilmeyen kiracılar ve bir çok ev sahibi onlardan kurtulmak için krizden yararlanıyor.", "Slogan: kira indirimi talep ederken sıfır tolerans. Zamanında ödeme yapmayanlara dava açılacaktır. Özellikle şehirlerde perde arkasında çok şey oluyor. Oldukça az sayıda ev sahibinin eski ve çok ucuz mevcut sözleşmeleri vardır.", "Ev sahipleriniz uzun zaman önce iyi konumlarla daha yüksek gelir elde edebilirdi. Buna bağlı olarak mali destekleri düşüktür. Pandemi için ayrı bir düzenleme yoktur. Alman Medeni Kanunu'nun genel hükümleri kullanılmalıdır.", "Meidling Bölge Mahkemesinde, kapatma nedeniyle kapanan işletmelerin kira ödemek zorunda olmadıklarına göre iki nihai karar verildi. Kısmi kısıtlamalar söz konusu olduğunda, bu nedenle orantılı bir azalma söz konusudur.", "Ancak, her iki dava da temyiz edilmedi, bu nedenle bir yüksek mahkeme tarafından yasal olarak açıklığa kavuşturulmadı. Diğer bölge mahkemeleri öncekinden farklı karar verebilir. Bunu karmaşık kılan, birçok restoranın aylardır kapalı olması, ancak paket servislerden gelir elde etmesidir.", "Bu durumlarda, orantılı bir kira ödenmesi gerekir ve genellikle hiçbir anlaşmaya varılmaz. Viyana bölge mahkemelerine göre ihtilafların sayısı artıyor. Sokağa çıkma yasağının hafifletilmesi ve misafir bahçelerinin açılmasıyla kira ve kira etrafındaki kartlar yeniden dağıtılacaktı.", "Birçok ev sahibi, henüz karşılığını almamış olsa bile, ev sahipleri tarafından açılmaya zorlanmaktan korkmaktadır. Pulker, \"Burada her şeye uyan tek bir çözüm yok\" diyor. Dernek başkanı olarak binlerce sözleşmeye dava açamadı.", "\"Bunlar özel hukuk kapsamındaki anlaşmalardır.\" Bazı şirketlerin yardıma ne kadar alıştığı, yiyecek içecek endüstrisinin dışında, fitness endüstrisinde de görülebilir. Pandeminin başlamasından bu yana stüdyolar yaklaşık sekiz aydır kapalı.", "Sektör sözcüsü Christian Hörl, gastro sahnesinin aksine, fitness endüstrisinin izin verilir verilmez yeniden başlamayı büyük ölçüde kabul ettiğini söylüyor. Ancak ekliyor: \"Devlet yardımı sayesinde, kapatmayı iyi başardık.", "Sorunumuz kilidi tekrar açtığımızda başlıyor. \"Kilitlemede, stüdyolar başlangıçta cömert gelir değişiminden yararlandı. Kilit açılırsa daha az yardım var, ancak daha yüksek kiralar tehdit ediliyor.", "Hörl, düzenli müşterilerin yaklaşık üçte birinin kilitlenme sırasında stüdyo üyeliklerini iptal ettiğini söylüyor. Onları geri almak yıllar alacak. Bu nedenle, yeni bir para enjeksiyonu çağrısında bulunuyor: Devlet, restoran işletmecileri için olduğu gibi, fitness merkezleri için satış vergisini düşürmeli.", "Ancak müşteri başarısızlığı bir iş riski değil mi? Gerçekten yeni yardıma ihtiyacımız var mı? Hörl, birçok şirketin daha fazla destek olmadan ayakta kalamayacağı konusunda uyarıyor. Ve: fitness stüdyoları da halk sağlığına katkıda bulunacaktır.", "(Verena Kainrath, András Szigetvari, 20 Mart 2021)" ]
}