{
  "sourceCountry" : "austria",
  "articleTitle" : "Verdacht bestätigt: Kreuzbandriss bei LASK-Stürmer Raguz",
  "targetLanguage" : "turkish",
  "articleContent" : [ "LASK-Stürmer Marko Raguz hat sich am Donnerstag im Europa-League-Spiel bei Royal Antwerpen einen Riss des rechten vorderen Kreuzbandes zugezogen.  Das ergab eine MRT-Untersuchung am Freitag sowie weitere Folgeuntersuchungen am Samstag, wie der Bundesligist mitteilte.", "Der 22-Jährige wird am Sonntag operiert.  \\\"Natürlich ist so eine Verletzung ein Rückschlag.  Aber ich bin stark genug, um mich davon nicht unterkriegen zu lassen.", "Ab morgen beginnt für mich der Weg zurück auf den Platz und den werde ich mit voller Entschlossenheit beschreiten\\\", sagte Raguz, der sich \\\"für die zahlreichen Genesungs-Wünsche\\\" bedankte.", "\\\"Das gibt mir in dieser Situation sehr viel Kraft.\\\" Cheftrainer und Sportdirektor Dominik Thalhammer bedauerte den Ausfall.  \\\"Marko ist nicht nur aus spielerischer, sondern auch aus menschlicher Sicht ein zentraler Bestandteil unseres Teams." ],
  "id" : "aqyoYCly",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-verdacht-bestaetigt-kreuzbandriss-bei-lask-stuermer-raguz/401090163",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Şüphe doğrulandı: LASK forvet Raguz'da çapraz bağın kopması",
  "articleContentTranslated" : [ "LASK golcüsü Marko Raguz, Perşembe günü Royal Antwerp'te oynanan Avrupa Ligi maçında sağ ön çapraz bağını yırttı. Bu, Bundesliga ekibinin duyurduğu gibi Cuma günü yapılan bir MRI incelemesinin ve Cumartesi günü daha sonraki takip incelemelerinin sonucuydu.", "22 yaşındaki, Pazar günü ameliyat olacak. \\ \"Tabii ki, böyle bir yaralanma bir aksiliktir. Ama bunun beni üzmesine izin vermeyecek kadar güçlüyüm.", "Yarından itibaren sahaya dönüş yolum başlayacak ve kararlılıkla gideceğim \"diyen Raguz, kendisine\" sayısız iyileşme dileği için \"teşekkür etti.", "\\ \"Bu bana bu durumda çok fazla güç veriyor. \\\" Baş antrenör ve spor direktörü Dominik Thalhammer, kaybından pişman oldu. \\ \"Marko, sadece oyuncu açısından değil, aynı zamanda insan bakış açısından da ekibimizin merkezi bir parçası." ]
}