{
  "id" : "aqZF2waO",
  "url" : "https://kurier.at/kultur/gedenken-an-thomas-bernhard-zu-seinem-90-geburtstag/401182462",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:02:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gedenken an Thomas Bernhard zu seinem 90. Geburtstag",
  "articleTitleTranslated" : "90. doğum gününde Thomas Bernhard'ın anısına",
  "articleContent" : [ "Thomas Bernhard wurde am 9. Februar 1931 in einem Heim für ledige Mütter im holländischen Heerlen geboren - was laut Bernhard Minister Piffl-Percevic bei der Staatspreis-Verleihung zur fälschlichen Behauptung gebracht hatte, er sei \"ein in Holland geborener Ausländer\".", "Dabei war seine Mutter Herta Bernhard extra vorübergehend nach Holland übersiedelt, um dem Gerede der Leute zu entkommen, aber auch der besseren Arbeitsmöglichkeiten wegen. Bereits nach wenigen Monaten kam der Bub zu den Großeltern in Wien in Pflege.", "Im Frühjahr 1935 übersiedelte er mit ihnen nach Seekirchen am Wallersee. Seinen Vater, der 1940 starb, lernte er nie kennen. Die traumatische Kindheit findet später in seinen fünf autobiografischen Büchern (\"Die Ursache.", "Eine Andeutung\", \"Der Keller. Eine Entziehung\", \"Der Atem. Eine Entscheidung\", \"Die Kälte. Eine Entziehung\", \"Ein Kind\") ihren Niederschlag. 1948 begann die Krankengeschichte Thomas Bernhards mit einer Erkältung.", "Er wurde mit Lungenentzündung in das gleiche Spital eingeliefert, in dem auch sein geliebter Großvater, der Dichter Johannes Freumbichler, lag und später starb. Für den Enkel begannen langwierige Aufenthalte in Krankenhäusern und Lungenheilstätten, eine Lungentuberkulose kam hinzu.", "Später war es eine Immunerkrankung, die in Bernhards letztem Lebensjahrzehnt eine starke Medikation notwendig machte. 1957 schloss er ein Regiestudium am Mozarteum erfolgreich ab und verbrachte in den Folgejahren im Kreise anderer junger Künstler viel Zeit am Kärntner \"Tonhof\" des Ehepaars Lampersberg.  ", "Sein erster publizierter Roman, \"Frost\", brachte 1963 den Umschwung. Er wurde von dem renommierten deutschen Insel Verlag angenommen und ein durchschlagender Erfolg.", "Dies ermöglichte ihm den Kauf des Vierkanthofes in Ohlsdorf, in dem der aus ärmlichen Verhältnissen Stammende nach eigenem Geschmack eine herrschaftliche Existenz simulierte.", "Sein zweiter Roman \"Verstörung\" und der Eklat bei der Staatspreisverleihung 1968 festigten nachhaltig Thomas Bernhards Ruf. 1970 begann mit der Uraufführung seines ersten Stückes \"Ein Fest für Boris\" in Hamburg die kontinuierliche Theaterarbeit Bernhards, die 18 abendfüllende Stücke und einige Dramolette hervorbrachte, sowie seine lebenslange Zusammenarbeit mit dem Regisseur Claus Peymann.  ", "Sein Sinn für das Theatralische ließ den studierten Regisseur Bernhard 1972 nicht nur den Salzburger \"Notlichtskandal\" entfachen, sondern auch zwei Jahre später mit Unterrichtsminister Fred Sinowatz über die Burgtheaterdirektion verhandeln.", "Die 70er und die erste Hälfte der 80er Jahre waren ungemein produktive Schaffensjahre, in denen ein gewaltiges Werk entstand, das in den Romanen \"Alte Meister\" und \"Auslöschung\" sowie in den Dramen \"Der Theatermacher\" und \"Heldenplatz\" gipfelte.", "Nach dem Tod seines \"Lebensmenschen\" Hedwig Stavianicek 1984 kämpfte Thomas Bernhard zunehmend mit schweren gesundheitlichen Problemen. 1984 war auch das Jahr der Aufregungen um seinen Roman \"Holzfällen.", "Eine Erregung\", in dem sich das Ehepaar Lampersberg wiedererkannte. Lampersberg ging gerichtlich gegen die Verbreitung des Buches vor, das daraufhin konfisziert wurde. Vier Jahre später gingen im Zuge der \"Heldenplatz\"-Premiere am Burgtheater erneut die Wogen hoch.", "Die Uraufführung des Stückes am 4. November 1988 wurde zu einem Triumph für Bernhard und Peymann. Der bereits gesundheitlich schwer angeschlagene Dichter nahm an der Seite des Regisseurs den Applaus entgegen - ein Moment, der Theatergeschichte geschrieben hat.", "Wenige Wochen später war Thomas Bernhard tot. Er starb am 12.  Februar 1989 und wurde in aller Stille am Grinzinger Friedhof beerdigt. Erst nach der Beisetzung wurde die Öffentlichkeit informiert." ],
  "articleContentTranslated" : [ "Thomas Bernhard, 9 Şubat 1931'de Hollanda'nın Heerlen kentinde bekar anneler için bir evde doğdu - Bernhard Bakanı Piffl-Percevic'e göre, devlet ödül töreninde yanlışlıkla \"Hollanda'da doğmuş bir yabancı\" olduğunu iddia etmişti.", "Annesi Herta Bernhard, halkın konuşmasından kaçmak için geçici olarak Hollanda'ya taşındı, aynı zamanda daha iyi iş fırsatları nedeniyle. Sadece birkaç ay sonra, çocuğa Viyana'daki büyükanne ve büyükbabası baktı.", "1935 baharında onlarla birlikte Seekirchen am Wallersee'ye taşındı. 1940'ta ölen babasıyla hiç tanışmadı. Travmatik çocukluk daha sonra beş otobiyografik kitabında (\"Nedeni.", "Bir ipucu, \"\" Bodrum. Bir geri çekilme, \"\" Nefes. Bir karar, \"\" Soğuk. Bir geri çekilme \",\" Bir çocuk \") yağışları. 1948'de Thomas Bernhard'ın tıbbi geçmişi soğuk algınlığı ile başladı.", "Sevgili büyükbabası şair Johannes Freumbichler'in yattığı ve daha sonra öldüğü zatürree ile aynı hastaneye yatırıldı. Torun ve akciğer tüberkülozu için hastanelerde ve akciğer sanatoryumlarında uzun kalışlar başladı.", "Daha sonra, Bernhard'ın son on yılında ağır ilaçları gerekli kılan bir bağışıklık hastalığı oldu. 1957'de Mozarteum'da yönetmenlik çalışmalarını başarıyla tamamladı ve Lampersbergs'deki Carinthian \"Tonhof\" ta diğer genç sanatçılarla birlikte çok zaman geçirdi.", "İlk yayınlanan romanı \"Frost\", 1963'te bir değişiklik getirdi. Ünlü Alman Insel Verlag tarafından kabul edildi ve büyük bir başarıydı.", "Bu, onun, Ohlsdorf'taki, fakir kökenden gelen adamın kendi zevkine göre bir manevi varoluşu simüle ettiği meydanını satın almasını sağladı.", "İkinci romanı \"şaşkınlık\" ve 1968'deki eyalet ödül törenindeki skandal, Thomas Bernhard'ın itibarını kalıcı olarak pekiştirdi. 1970 yılında, Hamburg'daki ilk oyunu \"Ein Fest für Boris\" in galasıyla, Bernhard'ın 18 tam uzunlukta oyun ve birkaç drama dizisinin yanı sıra yönetmen Claus Peymann ile hayat boyu süren işbirliğinin yapımını üstlendiği sürekli tiyatro çalışması başladı.", "Teatral olma duygusu sadece nitelikli yönetmen Bernhard 1972'nin Salzburg \"acil aydınlatma skandalını\" ateşlemesine neden olmakla kalmadı, aynı zamanda iki yıl sonra Eğitim Bakanı Fred Sinowatz ile Burgtheater yönetimini müzakere etti.", "70'ler ve 80'lerin ilk yarısı, \"Alte Meister\" ve \"Auslöschung\" romanlarının yanı sıra \"Der Theatermacher\" ve \"Heldenplatz\" dizileriyle doruğa çıkan, muazzam bir yapıtın yaratıldığı son derece verimli yaratıcı yıllardı. .", "1984 yılında \"hayat adamı\" Hedwig Stavianicek'in ölümünden sonra, Thomas Bernhard ciddi sağlık sorunları ile giderek daha fazla mücadele etti. 1984 aynı zamanda \"Düşen Ahşap\" romanı için de heyecan yılı oldu.", "Lampersberg çiftinin kendilerini tanıdığı bir heyecan. Lampersberg, sonradan el konulan kitabın dağıtımına karşı yasal işlem başlattı. Dört yıl sonra Burgtheater'daki \"Heldenplatz\" galasında dalgalar yeniden yükseldi.", "Parçanın 4 Kasım 1988'deki ilk performansı Bernhard ve Peymann için bir zaferdi. Sağlığı zaten kötü durumda olan şair, yönetmen tarafındaki alkışı kabul etti - tiyatro tarihi yapan bir an.", "Birkaç hafta sonra Thomas Bernhard öldü, 12 Şubat 1989'da öldü ve sessizce Grinzing mezarlığına gömüldü. Halka ancak cenazeden sonra haber verildi." ]
}