{
  "id" : "aR2kOB1h",
  "url" : "https://kurier.at/wirtschaft/facebook-blockiert-zugang-zu-nachrichten-in-australien/401192164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T07:23:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4123119/81710357853166968_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Facebook blockiert Zugang zu Nachrichten in Australien",
  "articleTitleTranslated" : "Facebook, Avustralya'daki haberlere erişimi engelliyor",
  "articleContent" : [ "Im Streit um ein geplantes Mediengesetz für digitale Plattformen hat der US-Social-Media-Riese Facebook in Australien ab Donnerstag Nachrichteninhalte sowie Wetter- und Katastrophenwarnungen von Behörden blockiert.", "Hintergrund sind die Pläne der Regierung in Canberra, dass Internetriesen wie die Google-Mutter Alphabet und Facebook künftig örtliche Medienunternehmen bezahlen sollen, wenn sie deren Inhalte verbreiten.", "Die Konzerne halten das für nicht umsetzbar. In einer am Mittwoch verbreiteten Mitteilung schrieb Facebook, dass das Gesetzesvorhaben das Verhältnis zwischen den Plattformen und den Verlagen, die sie nutzten, um nachrichtliche Inhalte zu teilen, gründlich missverstehe.", "\"Es stellt uns nun vor eine harte Wahl: zu versuchen, ein Gesetz zu befolgen, dass die Realität dieser Beziehung verkennt, oder Nachrichteninhalte in unseren Diensten in Australien nicht länger zu erlauben.", "Schweren Herzens haben wir uns für Letzteres entschieden\", schrieb das US-Unternehmen. Australische Verlage profitierten davon, ihre Beiträge auf Facebook zu teilen, schrieb der Internetgigant weiter.", "Facebook hatte bereits im vorigen August damit gedroht, Nachrichten in Australien aus seinem Dienst zu verbannen, und diese Drohung zuletzt bei einer Senatsanhörung im Jänner wiederholt. Google hatte bei dieser Anhörung mit der Abschaltung seiner Suchmaschine in Australien gedroht.", "Google nahm in den vergangen Tagen das Heft selbst in die Hand und schloss mehrere Vorverträge mit lokalen Medien. Es wird erwartet, dass das Gesetz in den kommenden Tagen vom Parlament verabschiedet wird.", "Als Folge der Maßnahme waren am Mittwoch auch einige Facebook-Seiten der australischen Polizei, Feuerwehr und von Regierungsstellen blockiert, darunter auch solche der Gesundheitsbehörden mit wichtigen aktuellen Informationen zur Corona-Pandemie.", "Facebook teilte späte mit, dies sei nicht beabsichtigt gewesen und die Seiten würden wiederhergestellt. \"Dies ist eine alarmierende und gefährliche Entwicklung\", sagte die Menschenrechtsorganisation Human Rights Watch am Donnerstag.", "Den Zugang zu lebenswichtigen Informationen für ein ganzes Land mitten in der Nacht abzuschneiden, sei skrupellos. In Westaustralien herrscht derzeit Buschbrände-Saison, im Osten des Landes führen starke Regenfälle zu Überflutungen." ],
  "articleContentTranslated" : [ "ABD sosyal medya devi Facebook, dijital platformlar için planlanan bir medya yasası konusundaki anlaşmazlıkta, Perşembe gününden itibaren Avustralya'daki yetkililerin haber içeriklerinin yanı sıra hava durumu ve afet uyarılarını engelledi.", "Bunun arka planı, Canberra'daki hükümetin Google ana Alfabesi ve Facebook gibi internet devlerinin gelecekte içeriklerini dağıtırken yerel medya şirketlerine ödeme yapmaları konusundaki planlarıdır.", "Şirketler bunun uygulanabilir olduğunu düşünmüyor. Facebook, Çarşamba günü yayınlanan bir bildiride, önerilen tasarının, platformlar ve bunları haber değeri taşıyan içerikleri paylaşmak için kullanan yayıncılar arasındaki ilişkiyi derinden yanlış anladığını yazdı.", "\"Şimdi bize zor bir seçim sunuyor: bu ilişkinin gerçekliğini yanlış değerlendiren bir yasaya uymaya çalışmak veya Avustralya'daki hizmetlerimizde haber içeriğine artık izin vermemek.", "ABD şirketi, ağır bir yürekle ikincisini seçtik, \"diye yazdı. İnternet devi, Avustralyalı yayıncıların gönderilerini Facebook'ta paylaşmanın faydasını gördü.", "Facebook, geçen Ağustos ayında Avustralya'daki haberleri hizmetinden yasaklamakla tehdit etmişti ve en son Ocak ayında Senato'daki bir duruşmada bu tehdidi tekrarlamıştı. Bu duruşmada Google, Avustralya'daki arama motorunu kapatmakla tehdit etti.", "Geçtiğimiz birkaç gün içinde Google dizginleri kendi ellerine aldı ve yerel medyayla birkaç ön sözleşme imzaladı. Yasanın önümüzdeki günlerde meclisten geçirilmesi bekleniyor.", "Tedbirin bir sonucu olarak, korona salgını hakkında önemli güncel bilgiler içeren sağlık yetkililerinin sayfaları da dahil olmak üzere Avustralya polisi, itfaiye ve devlet kurumlarının bazı Facebook sayfaları da Çarşamba günü engellendi.", "Facebook daha sonra bunun amaçlanmadığını ve sayfaların geri yükleneceğini duyurdu. İnsan hakları örgütü İnsan Hakları İzleme Örgütü Perşembe günü \"Bu endişe verici ve tehlikeli bir gelişme.\" Dedi.", "Gecenin bir yarısı tüm ülkenin hayati bilgilere erişimini kesmek vicdansızlıktır. Orman yangını sezonu şu anda Batı Avustralya'da şiddetleniyor ve şiddetli yağışlar ülkenin doğusunda sele neden oluyor." ]
}