{
  "id" : "ArCoevyL",
  "url" : "https://www.diepresse.com/5927950/Ausgezeichnet_Die-zehn-besten-Filme-2020-fuer-das-American-Film?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-26T11:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/e/5927950/blouds_1611657479993459.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die zehn besten Filme 2020 - für das American Film Institute",
  "articleTitleTranslated" : "2020'nin en iyi on filmi - Amerikan Film Enstitüsü için",
  "articleContent" : [ "Sie gelten als Vorboten für die Oscar-Verleihung: die Filme, die der US-Verband auswählt. Heuer dabei: \"Nomadland“ und Pixars \"Soul“. Doch was wird aus den Oscars? Welche Filme zählen aus Sicht des renommierten American Film Institute zu den zehn besten des Jahres 2020?", "Da wäre etwa das Vietnamskriegs-Drama \"Da 5 Bloods“. In seiner Netflix-Produktion schickt Spike Lee einen Trupp schwarzer Kriegsveteranen zurück nach Vietnam, um dort nach verstecktem Gold zu suchen. Oder die Pixar-Animation \"Soul\".", "Ein Film, der sich den Sinnfragen der Menschheit widmet und auf Disney+ zu sehen ist:", "Ein begeisterter New Yorker Jazzpianist, der sich mangels Bühnenerfolgs als Musiklehrer verdingt, stürzt darin in einen Kanalschacht – und landet auf einem Förderband, das alle verstorbenen Seelen ins Jenseits transportiert.  :", "Zu diesen Besten gehört auch das Roadmovie \"Nomadland“, Chloe Zhaos Essay über das Amerika von heute - darin spielt Frances McDormand eine Frau, die nach einigen Schicksalsschlägen in ihrem Auto lebt und als Nomadin durch die USA zieht, stets auf der Suche nach Arbeit und sich selbst.", "Der Film soll im März bei uns ins Kino kommen, sofern das möglich sein wird.  Auch das Gehörlosendrama \"Sound of Metal\", die Biografie \"Mank\" und der Gerichts-Thriller \"The Trial of the Chicago 7\" sind unter den Spitzenkandidaten, wie der Verband am Montag bekannt gab.", "Zu den weiteren AFI-Favoriten gehören das Historiendrama \"Judas and the Black Messiah\", der Musikfilm \"Ma Rainey's Black Bottom\", Regina Kings Regiedebüt \"One Night in Miami\" und das Familiendrama \"Minari\".", "Oscar-Vorboten: Aber was wird aus den Oscars? Die jährliche Auswahl durch Filmexperten und Kritiker gilt als Vorbote für die spätere Oscar-Verleihung. Gewöhnlich schaffen es mehrere Filme von der AFI-Liste unter die Anwärter in der Top-Sparte \"Bester Film\".", "Der \"Trophäen-Buzz\", das Getuschel über die Favoriten der diesjährigen Filmpreis-Saison, ist in Hollywood voll im Gange. Doch 2021 zwingt zum Umdenken und bereits im Juni plante die Oscar-Akademie für heuer um: Die 93.  Academy Awards wurden von Ende Februar auf Ende April 2021 verlegt.", "Damit wollte man Filmemachern die Möglichkeit geben, ihre Projekte fertigzustellen, hieß es. Die Show solle \"live\" im traditionellen Dolby Theatre über die Bühne gehen, in \"sicherer und feierlicher\" Weise, hieß es im Juni.", "Doch es ist offen, ob es nicht doch noch eine Absage oder eine virtuelle Show gibt. In der langen Academy-Geschichte sind Show-Verzögerungen die absolute Ausnahme. Das gab es bisher erst drei Mal.", "Nach einer Flutkatastrophe in Los Angeles musste die Verleihung 1938 um eine Woche verschoben werden. 1968 fand die Feier zwei Tage später als zunächst geplant statt. Grund war die Beisetzung des ermordeten Bürgerrechtlers Martin Luther King.", "Wegen eines Attentats auf US-Präsident Ronald Reagan wurde die Show 1981 um einen Tag verschoben. Die Pandemie hat die Filmbranche mit Drehstopps und geschlossenen Kinos praktisch lahm gelegt, Premieren wurden abgesagt, viele Filmstarts verlegt.", "Damit verändert sich die Oscar-Landschaft gewaltig. Prestigeobjekte, die vor Corona für 2020 geplant waren und ins Oscar-Rennen einziehen sollten, kommen nun erst für den Wettbewerb 2022 in Betracht." ],
  "articleContentTranslated" : [ "Akademi Ödüllerinin habercisi olarak kabul ediliyorlar: ABD derneği tarafından seçilen filmler. Bu yıl: \"Nomadland\" ve Pixars \"Soul\". Peki ya Oscarlar? Ünlü Amerikan Film Enstitüsü açısından 2020'nin en iyi on filmi arasında hangi filmler var?", "Örneğin, Vietnam Savaşı draması \"Da 5 Bloods\" var. Netflix prodüksiyonunda Spike Lee, orada gizli altın aramak için Vietnam'a bir siyah savaş gazisi ekibi gönderiyor. Veya Pixar animasyonu \"Soul\".", "İnsanın anlamı sorusuna adanmış ve Disney + 'da izlenebilen bir film:", "Sahne başarısızlığı nedeniyle müzik öğretmeni olarak işe alınan, bir kanalizasyon bacasına düşen ve tüm ölü ruhları öbür dünyaya taşıyan bir taşıma bandına inen hevesli bir New York caz piyanisti. :", "Bunların en iyilerinden biri, Chloe Zhao'nun bugün Amerika üzerine yazdığı \"Nomadland\" yol filmi - filmde, bir kaç kader darbesinden sonra arabasında yaşayan ve ABD'de göçebe olarak dolaşan ve sürekli bakan bir kadını canlandıran Frances McDormand iş ve kendine.", "Film mümkünse mart ayında sinemalarımıza gelmelidir. Dernek Pazartesi günü duyurduğu üzere, işitme engelliler draması \"Sound of Metal\", biyografi \"Mank\" ve mahkeme gerilimi \"The Trial of the Chicago 7\" önde gelen adaylar arasında yer alıyor.", "AFI'nin diğer favorileri arasında tarihi dram \"Judas and the Black Messiah\", \"Ma Rainey's Black Bottom\" müzik filmi, Regina King'in ilk yönetmenlik denemesi \"One Night in Miami\" ve aile draması \"Minari\" yer alıyor.", "Oscar Habercileri: Peki Oscarlar Ne Olacak? Film uzmanları ve eleştirmenler tarafından yapılan yıllık seçim, sonraki Akademi Ödüllerinin habercisi olarak kabul ediliyor. Genellikle AFI listesindeki birkaç film onu \"En İyi Film\" dalında en iyi yarışmacılar arasına sokar.", "Bu yılki film ödülleri sezonunun favorileri hakkında fısıldayan \"trophy vızıltı\" Hollywood'da tüm hızıyla devam ediyor. Ancak 2021, sizi yeniden düşünmeye zorlayacak ve Oscar Akademisi bu yıl için yeniden planlandı: 93. Akademi Ödülleri, Şubat ayının sonundan Nisan 2021'in sonuna ertelendi.", "Film yapımcılarına projelerini bitirme fırsatı vermek istediklerini söyledi. Haziran ayında, gösterinin geleneksel Dolby Tiyatrosu'nda \"güvenli ve ciddi\" bir şekilde \"canlı\" çıkması gerektiği söylendi.", "Ama sonuçta bir ret mi yoksa sanal bir gösteri mi olacak açık. Gösteri gecikmeleri, Akademi'nin uzun tarihinin mutlak istisnasıdır. Bu yalnızca üç kez oldu.", "Los Angeles'ta meydana gelen sel felaketinin ardından, ödül töreninin 1938'de bir hafta ertelenmesi gerekti. 1968'de kutlama planlanandan iki gün sonra gerçekleşti. Nedeni, öldürülen insan hakları aktivisti Martin Luther King'in cenazesiydi.", "ABD Başkanı Ronald Reagan'a düzenlenen suikast girişimi nedeniyle gösteri 1981'de bir günlüğüne ertelendi. Salgın, film endüstrisini çekim durakları ve kapalı sinemalarla fiilen felç etti, prömiyerleri iptal edildi, birçok film başlangıcı ertelendi.", "Bu, Oscar manzarasını muazzam bir şekilde değiştiriyor. Corona öncesi 2020 için planlanan ve Oscar yarışına girmesi gereken prestij objeleri artık sadece 2022 yarışması için değerlendiriliyor." ]
}