{
  "id" : "aRO9W91q",
  "url" : "https://kurier.at/chronik/oesterreich/usa-koennen-auf-astra-zeneca-verzichten-eu-deal-198815-extra-dosen-fuer-oesterreich/401339178",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T08:27:53Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5922885/46-176599245.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3.137 Neuinfektionen in Österreich + Forscher: Kurze, harte Lockdowns wirksamer",
  "articleTitleTranslated" : "Avusturya'da 3.137 yeni enfeksiyon + araştırmacılar: Kısa, zorlu kilitlemeler daha etkili",
  "articleContent" : [ "Heute, 07:04 AM | Marie North In Brasiliens größter Stadt Sao Paulo werden jetzt alte Gräber geleert, um Platz für die steigende Zahl an Corona-Toten zu schaffen.", "Das Rathaus der Stadt registriere diese Woche täglich Rekordbestattungen, sagte der für das Bestattungswesen zuständige Gemeindesekretär am Donnerstag.", "Die Verlegung der Überreste sei zwar Standard im Friedhofsbetrieb, habe jetzt aber eine neue Dringlichkeit bekommen, da Brasilien die schlimmste Corona-Welle seit Beginn der Pandemie erlebe. Das brasilianische Gesundheitsministerium meldete am Donnerstag 3.769 neue Todesfälle.", "Bolivien kündigte daraufhin an, seine Grenzen zu Brasilien schließen zu wollen, weil es Bedenken wegen einer neuen Variante der Krankheit gebe. Chile schloss bereits seine Grenzen für alle Ausländer.", "\"Was in Brasilien passiert, ist eine globale Bedrohung\", sagte José Miguel Bernucci, Sekretär der Nationalen Medizinischen Vereinigung Chiles.", "Länder rund um die Region sind besorgt, dass Brasilien eine Brutstätte für eine neue Virus-Variante ist, da die Fälle ansteigen und der brasilianische Präsident Jair Bolsonaro sich weigert, Masken und Abriegelungen zu unterstützen.", "Nachdem Bolsonaro seine Skepsis gegenüber Impfungen geäußert hatte, sagte er am Donnerstag, dass er sich erst dann für eine Impfung entscheiden würde, wenn alle Brasilianer geimpft seien. Brasilien hat seine Impfkampagne nur langsam eingeführt.", "Nur etwa sieben Prozent der Bevölkerung haben ein erstes Vakzin erhalten. Brasiliens Ausbruch ist der zweittödlichste der Welt nach den Vereinigten Staaten." ],
  "articleContentTranslated" : [ "Bugün, 07:04 | Marie North Brezilya'nın en büyük şehri olan Sao Paulo'da, artan korona ölümlerinin önünü açmak için eski mezarlar boşaltılıyor.", "Cenazelerden sorumlu topluluk sekreteri, belediye binasının bu hafta her gün rekor cenaze törenleri kaydettiğini söyledi.", "Kalıntıların yeniden yerleştirilmesi mezarlık operasyonlarında standarttır, ancak Brezilya pandeminin başlangıcından bu yana en kötü korona dalgasını yaşadığı için şimdi yeni bir aciliyet verildi. Brezilya Sağlık Bakanlığı Perşembe günü 3.769 yeni ölüm bildirdi.", "Bolivya daha sonra, hastalığın yeni bir çeşidiyle ilgili endişeler nedeniyle Brezilya ile sınırlarını kapatacağını açıkladı. Şili, sınırlarını şimdiden tüm yabancılara kapattı.", "Şili Ulusal Tıp Derneği sekreteri José Miguel Bernucci, \"Brezilya'da olanlar küresel bir tehdit\" dedi.", "Bölgedeki ülkeler, vakalar arttıkça ve Brezilya Devlet Başkanı Jair Bolsonaro maskeleri ve kilitlenmeleri onaylamayı reddettikçe, Brezilya'nın virüsün yeni bir varyantı için üreme alanı olmasından endişe duyuyor.", "Aşılarla ilgili şüphelerini dile getirdikten sonra, Bolsonaro Perşembe günü yaptığı açıklamada, tüm Brezilyalılar aşılanana kadar aşıyı tercih etmeyeceğini söyledi. Brezilya aşılama kampanyasını başlatmakta yavaş davrandı.", "Nüfusun yalnızca yaklaşık yüzde yedisi ilk aşıyı aldı. Brezilya salgını, Amerika Birleşik Devletleri'nden sonra dünyanın en ölümcül ikinci salgını." ]
}