{
  "id" : "AS1oNGKj",
  "url" : "https://tirol.orf.at/stories/3075935/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-14T07:36:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pakete vor Wohnungstüren gestohlen",
  "articleTitleTranslated" : "Apartman kapılarının önünde çalınan parseller",
  "articleContent" : [ "Pakete vor Wohnungstüren gestohlen In den vergangenen drei Wochen sind in Ötztal-Bahnhof im Bezirk Imst mehrere vor Eingangstüren abgelegte Paket gestohlen worden.", "Die Polizei forschte am Freitag drei Tatverdächtige aus und fand bei ihnen unter anderem einen gestohlenen Staubsauger und Computer.  Eine Polizeistreife ertappte am Freitag eine 16-Jährige und einen 20-Jährigen bei einem Paketdiebstahl und nahm beide vorübergehend fest.", "Im Auto des Mannes und in der Wohnung der Jugendlichen fanden die Beamten dann noch weitere gestohlene Pakete.  Darin enthalten waren unter anderem Kleidung, Staubsauger und ein Computer.", "Bei der Einvernahme kamen die Ermittler schließlich noch auf eine dritte Verdächtige – eine weitere 16-Jährige.  Auch bei ihr stellten die Beamten gestohlen Pakete sicher.", "Alle drei Beschuldigten werden auf freiem Fuß angezeigt." ],
  "articleContentTranslated" : [ "Apartman kapılarının önünde çalınan parseller Geçtiğimiz üç hafta içinde, Imst semtindeki Ötztal-Bahnhof'ta giriş kapılarının önüne bırakılan çok sayıda parsel çalındı.", "Polis Cuma günü üç şüpheliyi soruşturdu ve diğer şeylerin yanı sıra çalıntı bir elektrik süpürgesi ve bilgisayar buldu. Bir polis devriyesi Cuma günü 16 ve 20 yaşındaki bir çocuğu çalan parseli yakaladı ve ikisini de geçici olarak tutukladı.", "Memurlar daha sonra adamın arabasında ve gençliğin dairesinde başka çalıntı paketler buldular. Buna, diğer şeylerin yanı sıra giysiler, elektrikli süpürge ve bilgisayar dahildir.", "Sorgulama sırasında, müfettişler nihayet üçüncü bir şüpheliyle karşılaştı - başka bir 16 yaşında. Memurlar ayrıca ondan çalınan paketleri de güvence altına aldı.", "Üç şüphelinin tümü serbest olarak gösteriliyor." ]
}