{
  "sourceCountry" : "austria",
  "articleTitle" : "Spitzenspiel live: So steht es bei Rapid Wien gegen Salzburg",
  "targetLanguage" : "turkish",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "articleContent" : [ "Die Wiener erkämpften sich ein 1:1.  Für die Salzburger war es im siebenten Bundesliga-Spiel der erste Punktverlust.  Der 47.  Geburtstag von Salzburg-Trainer Jesse Marsch endete mit dem ersten Punkteverlust in der Liga: Rapid erkämpfte sich mit einem starken Finish ein 1:1 (0:1).", "Dass Rapid mit einer anderen Aufstellung als gegen Dundalk einlaufen würde, war klar.  Überrascht haben die drei Umstellungen von Trainer Didi Kühbauer dennoch: Filip Stojkovic ist an der Hand verletzt, Dejan Petrovic erkrankt und Marcel Ritzmaier noch erkältet.", "Immerhin waren keine positiven Corona-Fälle zu vermelden.  RAPID WIEN - RED BULL SALZBURG 1:1 (0:1) Tore: 0:1 (29.)  Koita, 1:1 (85.)  Knasmüllner.  Gelbe Karten: Hofmann, Greiml bzw.", "Okafor, Ashimeru, Vallci.  Rapid: Gartler - Greiml (45.  Sonnleitner), Hofmann, Barac - Schick, Grahovac, D.  Ljubicic (50.  Schuster), Ullmann - Knasmüllner, Arase (61.", "Demir) - Kitagawa (61.  Kara).  Salzburg: Stankovic - Ulmer, Wöber, Ramalho, Vallci - Junuzovic (68.  Ashimeru), Mwepu - Okafor (68.  Okugawa), Szoboszlai - Koita (74.", "Adeyemi), Berisha.  Taxi Fountas bekam das erhoffte grüne Licht von den Ärzten nach seinem Mittelhandknochen-Bruch nicht.  Dafür lief Mateo Barac nach dem Nasenbeinbruch gegen Dundalk (4:3) mit einer großen, schwarzen Schutzmaske ein.", "Der bereits gegen die Iren ausgelaugt wirkende Ercan Kara wurde im Sturm von Koya Kitagawa ersetzt.  Eindeutig und kurz fällt der Befund zu Salzburgs Aufstellung aus: Bis auf den verletzten Patson Daka konnte die gewohnte Bestbesetzung aufgeboten werden.", "Vor dem Anpfiff wurde erneut den Opfern des Terroranschlags gedacht.  Die Hütteldorfer haben sich eine unterstützenswerte Aktion einfallen lassen: „Wien“ stand bei den Spezialtrikots der Rapidler in den Sprachen des jeweiligen Heimatlandes gedruckt.", "Der Erlös geht an Organisationen, die Opfer des Attentats unterstützen. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Starker Gartler Der Beginn wirkte so, als könnte Rapid an den besten Saisonstart seit 1987/’88 anschließen.", "Tormann Paul Gartler, der einst mit Kapfenberg gegen Salzburg im Cup eine starke Leistung geboten hatte, war sofort hellwach und rettete per Kopf (5.).  Kelvin Arase eroberte den Ball, spielte mit Kitagawa einen Doppelpass, der Schuss vom Sechzehner passte aber überhaupt nicht zu dieser starken Aktion (19.).", "Auf dem Weg allein zum Tor wurde Kitagawa von einem umstrittenen Abseitspfiff gestoppt (22.).  Als wäre das Warnung genug, drehte der Meister auf.  Thorsten Schock ging es mehrmals zu schnell.", "Dreimal wurde Mergim Berisha bis zur Pause freigespielt – ohne Tor-Erfolg.  Perfekt war dafür der Angriff zur Führung: Zlatko Junuzovic und Albert Vallci zogen die Rapid-Defensive auseinander, Dominik Szoboszlai legte zurück und Sekou Koita schoss ein – 0:1 (29.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Ljubicic verletzt Nur 30 Sekunden nach Wiederbeginn verlor Rapid den nächsten Schlüsselspieler: Bei einem Zweikampf mit Junuzovic verdrehte sich der Knöchel von Dejan Ljubicic.", "In Unterzahl rettete Gartler gegen Koita, danach kam Amateur Lion Schuster. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Gäste zogen ein bemerkenswertes Powerplay auf.", "Erst mit der ersten Aktion der Joker Yusuf Demir und Ercan Kara kamen die Grünen wieder ins Spiel (62.).  Die Technik von Demir sorgte dafür, dass es in einem weiterhin flotten Spiel wieder auf beiden Seiten Chancen gab – auch wenn Cican Stankovic im Unterschied zu Gartler erst spät eine Glanzparade zeigen musste: Srdjan Grahovac hatte Kara freigespielt, Stankovic parierte (83.).", "Die Hütteldorfer witterten ihre Chance.  Kara erkämpfte sich den Ball und bekam sie: Pass auf Christoph Knasmüllner und der Heber nach 85 Minuten sitzt – 1:1. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Grünen griffen weiter an und bekamen im Konter durch Enock Mwepu beinahe noch das 1:2 (91.).", "Mit dem Remis hat sich Rapid für das 2:7 im letzten Duell rehabilitiert und bleibt Zweiter.  Zur Nachlese: Rapid gegen Salzburg Heute, 05:54 PM | Christoph Geiler Fazit: Verdiente Punkteteilung im Schlager Das Spiel ist aus, Rapid und Salzburg trennen sich 1:1.", "Aufgrund der Steigerung in den letzten 30 Minuten hat sich Rapid diesen Zähler redlich verdient, die Salzburger verabsäumten es zuvor, mit dem zweiten Treffer für eine Vorentscheidung zu sorgen.", "Salzburg ist damit weiter Tabellenführer und liegt zwei Punkte vor Rapid.  Beide Teams sind in dieser Saison noch ungeschlagen.  Heute, 05:51 PM | Christoph Geiler Vier Minuten Nachspielzeit Passiert hier noch was?", "Die Rapidler machen den Eindruck, dass sie gerne noch länger spielen und eine Entscheidung herbeiführen würden.  Die Salzburger Angriffe sind inzwischen längst nicht mehr so präzise und konsequent vorgetragen wie in den ersten 45 Minuten.", "Heute, 05:47 PM | Christoph Geiler Kara und Demir brachten die Wende Es war augenscheinlich.  Mit der Hereinnahme von Kara und Demir ist ein Ruck durch diese Rapid-Mannschaft gegangen.", "Stürmer Kara beschäftigt mit seiner Zweikampfstärke die Salzburg-Defensive, Wirbelwind Demir brachte mit seinen Dribblings und Energieanfällen viel Schwung und sorgte für Unruhe.", "Die Salzburger bekommen die beiden nicht in den Griff.  Heute, 05:44 PM | Christoph Geiler Ausgleich durch Knasmüllner Es hat sich in den letzten Minuten fast schon abgezeichnet.", "Rapid gelingt der Ausgleich.  Kara erkämpft sich an der Mittellinie den Ball und bringt Knasmüllner in Position.  Der Lupfer über Goalie Stankovic zum 1:1 verdient sich das Prädikat sehenswert. ", "Für Knasmüllner war es das zweite Tor in dieser Saison.  Heute, 05:42 PM | Christoph Geiler Fast der Ausgleich durch Kara Das war jetzt die große Chance auf das 1:1.", "Grahovac setzt sich gegen Vallci durch und bringt den Ball zur Mitte, der eingewechselte Kara kommt zum Abschluss, Goalie Stankovic kann den Schuss aber parieren.", "Es liegt etwas in der Luft Heute, 05:40 PM | Christoph Geiler Alles noch möglich in Hütteldorf Es heißt überhaupt nichts, wenn's nach 80 Minuten 0:1 steht.  Das wissen wir spätestens seit der letzten Europacup-Woche.", "Salzburg hat da beim 2:6 gegen Bayern noch drei Gegentore kassiert.  Umgekehrt trafen die Rapidler beim 4:3-Erfolg gegen Dundalk in den letzten Minuten zwei Mal.", "Heute, 05:34 PM | Christoph Geiler Gute Abwehr von Goalie Gartler Wieder einmal kann sich Rapid-Goalie Gartler auszeichnen.  Mit einer Fußabwehr verhindert er bei einem Schuss von Okugawa einen Gegentreffer.", "Bei den Salzburgern ist inzwischen Torschütze Koita vom Feld gegangen, er wird durch Adeyemi ersetzt.  Heute, 05:30 PM | Christoph Geiler Demir sorgt für frischen Wind In den ersten zehn Minuten auf dem Feld hatte Yusuf Demir mehr Offensivaktionen als viele seiner Kollegen, die bereits von Anpfiff an dabei waren.", "Der wieselflinke Dribbler bereitet den Salzburgern sichtlich Probleme und ist kaum zu stoppen.  Auch dank ihm ist Rapid nun gefährlicher, die Ausgleichschance wollte sich bislang allerdings noch nicht einstellen.", "Manche Rapid-Fans können nicht nachvollziehen, warum Demir nicht in der Startelf stand.  Heute, 05:26 PM | Christoph Geiler Zwei Neue bei Meister Salzburg Jetzt reagiert auch Jesse Marsch.", "Noah Okafor und Zlatko Junuzovic werden durch Majeed Ashimeru und Masaya Okugawa ersetzt.  Heute, 05:23 PM | Christoph Geiler Zwei Abschlüsse von Rapid Die beiden Neuen sorgen schon in den ersten Minuten nach ihrer Einwechslung für frischen Wind.", "Kara und Demir stellen sich mit zwei Schüssen ein.  Heute, 05:20 PM | Christoph Geiler Rapid jetzt mit Kara und Demir Doppeltausch bei Rapid: Didi Kühbauer bringt Stürmer Ercan Kara und Offensivmann Yusuf Demir.", "Vom Feld müssen Koya Kitagawa, der sich nicht in Szene setzen konnte, und Kelvin Arase.  Heute, 05:12 PM | Christoph Geiler Gartler hält Rapid im Spiel Torhüter Paul Gartler macht seine Sache weiter gut.", "Der Goalie entschärft auch einen Kopfball von Ramalho und hält Rapid im Spiel.  So dominant die Salzburger inzwischen sind, die Hütteldorfer liegen nur mit 0:1 zurück.", "Heute, 05:10 PM | Christoph Geiler Schuster kommt für Ljubicic Rapid-Kapitän Ljubicic wird nach seiner Verletzung mit der Trage in die Kabine gebracht.  Für ihn kommt der 20-jährige Lion Schuster aufs Feld.", "Heute, 05:08 PM | Christoph Geiler Gartler rettet gegen Koita Rapid ist nach dem verletzungsbedingten Ausfall von Kapitän Ljubicic noch immer in Unterzahl.  Das nützt Salzburg aus, Goalie Gartler muss gegen Koita retten.", "Heute, 05:06 PM | Christoph Geiler Verletzung bei Rapid-Kapitän Ljubicic Die zweiten 45 Minuten beginnen für Rapid mit einem Schock.  Kapitän Dejan Ljubicic verletzt sich nach einem Zweikampf am Knöchel.", "Das hat nicht gut ausgesehen.  Wir wünschen Gute Besserung.  Heute, 05:04 PM | Christoph Geiler Zweite Halbzeit: Rapid mit Sonnleitner Das Spiel läuft wieder.  Und Rapid-Coach Didi Kühbauer hat zur Pause reagiert.", "Routinier Mario Sonnleitner ersetzt Leo Greiml in der Innenverteidigung.  Heute, 04:50 PM | Christoph Geiler Verdiente Salzburger Führung zur Halbzeit Die ersten 45 Minuten sind gespielt, Salzburg liegt durch einen Treffer von Koita in Führung.", "Das 1:0 ist verdient, nach einer diskreten Anfangsphase hat Salzburg das Heft in die Hand genommen und fand sogar Chancen auf das 2:0 vor.  Heute, 04:48 PM | Christoph Geiler Elfmeteralarm im Rapid-Strafraum Nach einem Konter und einem Zuspiel von Koita kommt Berisha im Strafraum zu Fall.", "Doch das reicht nicht für einen Elfmeter.  Dafür gibt's wenig später die nächste Gelbe Karte für einen Rapidler: Diesmal wird Greiml verwarnt.  Heute, 04:46 PM | Christoph Geiler Freistoßchance für Rapid Die Hausherren kommen nach einer längeren offensiven Schaffenspause zu einem Abschluss.", "Ein Freistoß von Schick geht aber an Freund und Feind vorbei und landet auch neben dem Salzburger Tor.  Heute, 04:37 PM | Christoph Geiler Berisha mit der Chance auf das 2:0 Die Salzburger sind jetzt klar tonangebend und tauchen immer öfter gefährlich vor dem Rapid-Tor auf." ],
  "id" : "as90WrKy",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/bundesliga-spitzenspiel-im-live-ticker-so-steht-es-bei-rapid-wien-gegen-salzburg/401090634",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Canlı en iyi maç: Rapid Vienna'da Salzburg'a karşı durum böyle",
  "articleContentTranslated" : [ "Viyanalılar 1: 1 için savaştı. Salzburg için yedinci Bundesliga maçındaki ilk puan kaybı oldu. Salzburg teknik direktörü Jesse Marsch'ın 47. doğum günü ligde ilk puan kaybıyla sona erdi: Rapid, güçlü bir bitişle 1: 1 (0: 1) için mücadele etti.", "Rapid'in Dundalk'tan farklı bir kadroyla geleceği açıktı. Ancak teknik direktör Didi Kühbauer tarafından yapılan üç değişiklik şaşırtıcıydı: Filip Stojkoviç'in eli yaralı, Dejan Petroviç hasta ve Marcel Ritzmaier hala üşüttü.", "Sonuçta, rapor edilecek pozitif korona vakası yoktu. HIZLI VİYANA - RED BULL SALZBURG 1: 1 (0: 1) Goller: 0: 1 (29.) Koita, 1: 1 (85.) Knasmüllner. Sarı kartlar: Hofmann, Greiml veya", "Okafor, Ashimeru, Vallci. Hızlı: Gartler - Greiml (45.Sonnleitner), Hofmann, Barac - Schick, Grahovac, D.Ljubicic (50. Schuster), Ullmann - Knasmüllner, Arase (61. Schuster)", "Demir) - Kitagawa (61. Kara). Salzburg: Stankovic - Ulmer, Wöber, Ramalho, Vallci - Junuzovic (68. Ashimeru), Mwepu - Okafor (68. Okugawa), Szoboszlai - Koita (74. sıra)", "Adeyemi), Berisha. Taxi Fountas, metakarpal kırılmasından sonra doktorlardan umulan yeşil ışığı almadı. Ancak Mateo Barac, kırık burnunun peşinden büyük, siyah bir koruyucu maskeyle Dundalk'a (4: 3) karşı koştu.", "İrlandalılar karşısında çoktan yorulan Ercan Kara, fırtınada yerini Koya Kitagawa'ya bıraktı. Salzburg'un kadrosuyla ilgili bulgular açık ve kısa: Yaralı Patson Daka dışında, her zamanki üst kadro konuşlandırılabilir.", "Başlama vuruşundan önce terör saldırısının kurbanları yeniden anıldı. Hütteldorfer, desteklenmeye değer bir eylem geliştirdi: Rapidler'in özel formalarında kendi ülkelerinin dillerinde \"Viyana\" basıldı.", "Gelir, saldırının kurbanlarını destekleyen kuruluşlara gidiyor. © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber Strong Gartler Başlangıç, Rapid'in 1987 / '88'den bu yana en iyi başlangıcından sezona kadar devam edebileceğini düşündü.", "Kapfenberg ile Kupa'da Salzburg'a karşı bir zamanlar güçlü bir performans sergileyen kaleci Paul Gartler, hemen uyandı ve kafasıyla kurtuldu (5.). Kelvin Arase topu ele geçirdi, Kitagawa ile bire iki oynadı, ancak ceza sahasından yapılan şut bu güçlü hamleyle pek iyi gitmedi (19).", "Tek başına gol yolunda, Kitagawa tartışmalı bir ofsayt düdüğü ile durduruldu (22.). Bu yeterince uyarıymış gibi, usta onu açtı. Thorsten Schock birkaç kez çok hızlı gitti.", "Mergim Berişa, moladan üç kez gol olmadan uzaklaştırıldı. Öne geçmek için yapılan atak mükemmeldi: Zlatko Junuzovic ve Albert Vallci hızlı savunmayı birbirinden ayırdı, Dominik Szoboszlai geri koydu ve Sekou Koita golü 0: 1 (29.) yaptı. © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber Ljubicic, yeniden başlatmadan sadece 30 saniye sonra sakatlandı, Rapid bir sonraki kilit oyuncuyu kaybetti: Dejan Ljubicic'in bileği Junuzovic ile düelloda büküldü.", "Sayıca üstün Gartler, Koita'ya karşı kurtardı, ardından amatör Lion Schuster. © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber Konuklar olağanüstü bir güç oyunu sergilediler.", "Ancak şakacı Yusuf Demir ve Ercan Kara'nın ilk hamlesi ile Yeşiller oyuna geri döndü (62.). Demir'in tekniği, hızlı bir maçta her iki tarafın da tekrar şans olmasını sağladı - Gartler'in aksine Cican Stankovic son zamanlarda harika bir kurtarış sergilemek zorunda kalsa bile: Srdjan Grahovac Kara'yı temizledi, Stankovic kurtardı (83).", "Hütteldorfer şanslarını sezdi. Kara top için mücadele etti ve anladı: Christoph Knasmüllner'a pas verdi ve kaldırıcı 85. dakikada oturdu - 1: 1. © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber Yeşiller saldırmaya devam etti ve Enock Mwepu'nun karşı saldırısında neredeyse 1: 2 (91.) oldu.", "Çekilişle birlikte, Rapid son düelloda 2: 7 için iyileşti ve ikinci kaldı. Gözden Geçirme: Salzburg'a Hızlı Karşı Bugün, 17:54 | Christoph Geiler Sonuç: Schlager'de hak edilen puan dağılımı Oyun bitti, Rapid ve Salzburg 1: 1 ayrıldı.", "Son 30 dakikadaki artış nedeniyle gerçekten bu noktayı hak eden Rapid, Salzburg ekibi ikinci golle ön karar veremedi.", "Salzburg hala lider ve Rapid'in iki puan önünde. Her iki takım da bu sezon hala yenilmedi. Bugün, 17:51 | Christoph Geiler Dört dakikalık durma süresi.", "Rapidler, daha uzun süre oynamak ve karar vermek istedikleri izlenimini veriyor. Salzburg saldırıları uzun zamandan beri ilk 45 dakikada olduğu kadar kesin ve tutarlı olmaktan çıktı.", "Bugün, 17:47 | Christoph Geiler Kara ve Demir dönüm noktasını ortaya çıkardı, belli oldu. Kara ve Demir'in de dahil olmasıyla bu Rapid ekibi bir sarsıntı yaşadı.", "Forvet Kara, düello gücüyle Salzburg savunmasını işgal ederken Kasırga Demir, top sürme ve enerji ataklarıyla büyük bir ivme kazandı ve kargaşaya neden oldu.", "Salzburglular ikisini kontrol altına alamıyor. Bugün, 17:44 | Knasmüllner'den Christoph Geiler Equalization Son birkaç dakika içinde neredeyse belli oldu.", "Hızlı eşitler. Kara orta çizgide top için savaşır ve Knasmüllner'ı pozisyona getirir. Kaleci Stankovic'e karşı 1: 1'lik lobu görülmeye değer bir reytingi hak ediyor.", "Knasmüllner için bu sezon ikinci gol oldu. Bugün, 17:42 | Christoph Geiler Kara ile neredeyse eşitlendi Bu 1-1 yapmak için büyük bir şanstı.", "Grahovac, Vallci'ye karşı galip geldi ve topu merkeze getirdi, yedek oyuncu Kara bir sonuca varır, ancak kaleci Stankovic şutu kurtarabilir.", "Bugün Havada Bir Şey Var, 17:40 | Christoph Geiler Hütteldorf'ta her şey hala mümkün. 80 dakika sonra 0: 1 olması bir şey ifade etmiyor. Bunu en geç Avrupa Kupası'nın son haftasından beri biliyoruz.", "Salzburg, Bayern'e karşı 2: 6'da üç gol yedi. Bunun tersine, Rapidler, Dundalk'a karşı 4-3 galibiyetinde son dakikalarda iki kez karşılaştı.", "Bugün, 17:34 | Christoph Geiler Kaleci Gartler'den iyi savunma Bir kez daha Hızlı Kaleci Gartler öne çıkabilir. Ayak savunmasıyla Okugawa'nın şutundan golü engeller.", "Bu arada golcü Koita sahayı Salzburg için terk etti ve yerini Adeyemi alacak. Bugün, 17:30 | Christoph Geiler Demir yeni bir soluk getiriyor Sahadaki ilk on dakikada Yusuf Demir, başından beri orada bulunan birçok meslektaşından daha fazla hücum eylemi gerçekleştirdi.", "Çevik dripling yapan oyuncu, Salzburgers için gözle görülür şekilde sorunlara neden oluyor ve neredeyse hiç durdurulamıyor. Onun sayesinde Rapid artık daha tehlikelidir, ancak dengeleme şansı henüz belirlenmemiştir.", "Bazı Rapid taraftarları, Demir'in neden ilk 11'de olmadığını anlayamıyor. Bugün, 17:26 | Christoph Geiler Usta Salzburg'a iki yeni gelen Şimdi Jesse Marsch da tepki gösteriyor.", "Noah Okafor ve Zlatko Junuzovic'in yerini Majeed Ashimeru ve Masaya Okugawa alacak. Bugün, 17:23 | Christoph Geiler Two, Rapid'den anlaşıyor İki yeni gelen, değiştirildikten sonraki ilk birkaç dakika içinde taze bir soluk veriyor.", "Kara ve Demir iki el ateş ediyor. Bugün, 17:20 | Christoph Geiler Rapid şimdi Kara ve Demir ile Rapid'de ikili takas: Didi Kühbauer, forvet Ercan Kara ve hücum oyuncusu Yusuf Demir'i getiriyor.", "Sahne alamayan Koya Kitagawa ile Kelvin Arase sahadan çıkmak zorunda kalır. Bugün, 17:12 | Christoph Geiler Gartler, Rapid'i oyunda tutuyor Kaleci Paul Gartler başarılı olmaya devam ediyor.", "Kaleci ayrıca bir Ramalho kafa vuruşunu etkisiz hale getirdi ve Rapid'i oyunda tuttu. Salzburg ekibi şu anda baskın olduğu gibi, Hütteldorfer sadece 0: 1 geride.", "Bugün, 17:10 | Christoph Geiler Schuster, Ljubicic Rapid kaptanı Ljubicic, sakatlığının ardından sedye ile kabine getirildi. 20 yaşındaki Lion Schuster onun için sahaya geliyor.", "Bugün, 17:08 | Christoph Geiler Gartler, Koita Rapid'e karşı kaydetti, kaptan Ljubicic'in sakatlıkla ilgili kaybından sonra hala sayıca üstün. Salzburg bundan yararlanıyor, Kaleci Gartler Koita'ya karşı kurtarmak zorunda.", "Bugün, 17:06 | Hızlı kaptan Ljubicic'e Christoph Geiler sakatlığı İkinci 45 dakika Rapid için bir şokla başladı. Kaptan Dejan Ljubicic, düellodan sonra bileğini yaraladı.", "Bu hiç iyi görünmedi. Çabuk iyileş. Bugün, 17:04 | Christoph Geiler İkinci yarı: Sonnleitner ile hızlı Oyun yeniden başladı. Ve hızlı antrenör Didi Kühbauer mola sırasında tepki gösterdi.", "Kıdemli Mario Sonnleitner, merkezi savunmada Leo Greiml'in yerini aldı. Bugün, 16:50 | Christoph Geiler Deserved Salzburg ilk devreyi öne geçirdi İlk 45 dakika oynanırken, Salzburg Koita'nın golüyle öne geçti.", "1-0 hak ediyor, sağduyulu bir açılış aşamasından sonra, Salzburg devraldı ve hatta 2-0 yapma şansı buldu. Bugün, 16:48 | Hızlı ceza sahasında Christoph Geiler penaltı uyarısı Koita'dan gelen kontra atak ve pas sonrasında Berisha, ceza sahasına düştü.", "Ama bu bir ceza için yeterli değil. Ancak kısa bir süre sonra bir Rapidler için bir sonraki sarı kart var: Bu sefer Greiml'e ihtar verildi. Bugün, 16:46 | Christoph Geiler Rapid için serbest vuruş şansı Ev sahibi takım uzun bir hücum molasının ardından bir sonuca varıyor.", "Ancak Schick'in serbest vuruşu dostları ve düşmanları geçip Salzburg Kapısı'nın yanına iner. Bugün, 16:37 | Christoph Geiler Berisha, skoru 2-0 yapma şansı yakaladı Salzburg şimdi net bir şekilde tonu belirliyor ve Rapid golünün önünde gittikçe daha tehlikeli görünüyor." ]
}