{
  "sourceCountry" : "austria",
  "articleTitle" : "Anzeigenstornos nach Terrorvideos auf oe24.at",
  "targetLanguage" : "turkish",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "articleContent" : [ "Billa und Spar kündigten Boykott an, Erste Bank folgte am Abend. 700 Beschwerden beim Presserat.  Die Veröffentlichung von Videos, die schwer Verletzte oder Sterbende zeigen, ist für Medien eine absolute Gratwanderung.", "Schaulust soll nicht bedient werden, im Fall von Terrorattacken geht es auch darum, den Attentätern nicht noch eine zusätzliche Bühne zu geben, um ihr Ziel zu erreichen: Die Verbreitung von Angst.", "Das Boulevardmedium oe24.at hat dennoch solche Filme auf seiner Website publiziert.  Auch in der Printversion von Österreich sah man zahlreiche blutende und Verletzte aus der Terrornacht vom 2.", "November.  Das rief große Proteste hervor.  Der Presserat berichtete am Dienstagvormittag von 700 Beschwerden.  \\\"Ein absoluter Negativrekord\\\", schrieb das freiwillige Selbstkontrollorgan am Dienstagvormittag.", "Schnell verabschiedeten sich auch große Anzeigenkunden: Sowohl Billa als auch Spar gaben bekannt, ihre Anzeigen zu stornieren.  Hier verkündet Billa ein Anzeigenstorno: \\\"Pietät gegenüber den Opfern\\\" Der Sprecher der Rewe Group, Paul Pöttschacher, begründete den Schritt gegen über dem KURIER so: \\\"Es ist für uns als Unternehmen stets ein Gebot der Rücksichtnahme, dass wir aus Pietät gegenüber den Opfern und Bedacht auf die Gefühle der Menschen in Österreich in Umfeldern von Terror und Gewalt nicht werben.\\\" Das gelte auch für die Berichterstattung über das Attentat vom 2.", "November.  So reagierte Spar auf Twitter: Auch die Erste Bank reagierte am Dienstag noch mit einem Storno.  Die Bank schrieb auf Twitter, man werde aus oe24.tv und oe24.at Buchungen rausnehmen.", "Presserat ist tätig Der Presserat ist mit der Angelegenheit beschäftigt, sagte Geschäftsführer Alexander Warzilek am Dienstag.  Auch Krone.at wird behandelt.  Der Senat werde sich außerdem mit der Frage auseinandersetzen, inwiefern die Interessen der Terroristen befördert würden, wenn zu viele Bilder gezeigt werden, sagte Warzilek.", "Der Presserat mahnte zur Zurückhaltung: „Verbreiten Sie keine Gerüchte, behindern Sie nicht die Polizei, verzichten Sie auf Aufnahmen und deren Verbreitung, gefährden Sie weder sich selbst noch die Ermittlungen.“ Krone nahm wieder offline Österreich-Chef Wolfgang Fellner hält die Aufregung „ für „völlig überzogen“.", "Der Chefredakteur der „Kronen Zeitung“, Klaus Herrmann, reagierte in einer schriftlichen Stellungnahme: „Wir haben uns nach internen Diskussionen in der Nacht entschieden, Tatvideos nach bestmöglicher technischer Entschärfung zu veröffentlichen, um die Bedrohungslage zu unterstreichen.", "Die Videos wurden heute Morgen nach der - vermuteten - Entspannung der Lage wieder offline genommen“, hieß es gegenüber der APA.  Auch Stadt Wien prüft Inserate Bei einer Pressekonferenz wurde Wiens Bürgermeister Michael Ludwig auf die Berichterstattung angesprochen.", "Er habe sich noch nicht mit dem Thema auseinandergesetzt, da es zuerst um Menschenleben ging.  Man wolle aber \\\"prüfen\\\", welche Bemerkungen \\\"Institutionen wie der Presserat abgeben\\\" und dann daraus Schlüsse ziehen.", "Österreichs Medienjournalisten verurteilen Veröffentlichung Der Verein Medienjournalismus Österreich verurteilt die von einigen Medien – allen voran oe24 und Kronen Zeitung – veröffentlichten Fotos und Videos zum Terroranschlag in der Wiener Innenstadt.", "Diese Form von Journalismus ist unverantwortlich und degoutant.  Sie gibt den Tätern auch noch eine Bühne und verletzt die Persönlichkeitsrechte ihrer Opfer.  Solche Veröffentlichungen widersprechen nicht nur dem Ehrenkodex der Presse, sondern könnten auch juristische Folgen nach sich ziehen, weil die Verbreitung von Aufnahmen, auf denen Opfer eines solchen Anschlags zu erkennen sind, medienrechtlich unzulässig ist.", "Der Verein Medienjournalismus Österreich appelliert daher an alle Kollegen und Medien, nicht den Voyeurismus mancher zu befriedigen, sondern verantwortungsbewusst und mit Bedacht zu handeln.", "Im Verein Medienjournalismus Österreich (MÖ) sind Redakteure und Redakteurinnen heimischer Tageszeitungen, Fachmedien und der APA-Austria Presse Agentur sowie freie Journalistinnen und Journalisten vertreten.", "Der MÖ wurde im Sommer 2003 gegründet.  Er setzt sich zum Ziel, eine \\\"kritische Öffentlichkeit gegenüber der Medienlandschaft\\\" herzustellen, heißt es in den Statuten, in denen der Verein auch dezidiert gegen die Missachtung des Ehrenkodex der österreichischen Presse auftritt.", "Journalistengewerkschaft fordert Konsequenzen Voyeurismus im Angesicht eines brutalen, verabscheuungswürdigen Verbrechens hat im seriösen Journalismus keinen Platz.", "Diesem Berufsverständnis seien im Zusammenhang mit der Berichterstattung über den Terroranschlag von Wien allerdings nicht alle Medien nachgekommen.  „Niedere Instinkte unter dem Deckmantel der Information bedienen zu wollen, bedarf einer umgehenden Reaktion des Staates.", "Die Journalistengewerkschaft in der GPA-djp fordert daher, derartigen medialen Entgleisungen die Unterstützung mit Steuergeldern zu entziehen“, sagt Eike-Clemens Kullmann, Bundesvorsitzender der Journalistengewerkschaft in der GPA-djp." ],
  "id" : "ASCB8yxG",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/anzeigenstornos-nach-terrorvideos-auf-oe24at/401085573",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Oe24.at adresindeki terörist videolarından sonra reklam iptali",
  "articleContentTranslated" : [ "Billa ve Spar boykot ilan etti, Erste Bank akşam aynısını yaptı. Basın konseyine 700 şikayet. Ciddi şekilde yaralanmış veya ölmekte olanları gösteren videolar yayınlamak, medya için mutlak bir dengeleyici eylemdir.", "Meraktan vazgeçilmemeli, terörist saldırılar söz konusu olduğunda, saldırganlara hedeflerine ulaşmaları için ek bir platform vermemesi meselesidir: korku yaymak.", "Tabloid ortamı oe24.at yine de bu tür filmleri web sitesinde yayınladı. Ayrıca Avusturya'nın basılı versiyonunda, 2 terör gecesinde çok sayıda kanama ve yaralı görüldü.", "Kasım. Bu büyük protestolara neden oldu. Basın konseyi Salı sabahı 700 şikayet bildirdi. Salı sabahı gönüllü öz denetim kurumu \\ \"Mutlak olumsuz bir kayıt \\\" yazdı.", "Büyük reklamcılar da hemen veda ettiler: Hem Billa hem de Spar, reklamlarını iptal edeceklerini açıkladı. Burada Billa bir reklamın iptalini duyurur: \\ \"Kurbanlara dindarlık \\\" Rewe Group sözcüsü Paul Pöttschacher, KURIER'e doğru ilerlemeyi şu şekilde haklı çıkardı: \\ \"Şirket olarak bizim için dindar olmamız her zaman bir değerlendirme meselesidir. Terör ve şiddet ortamında Avusturya'daki mağdurlara reklam vermeyin ve insanların duyguları için endişelenmeyin. \"Bu aynı zamanda 2. saldırıyla ilgili haberler için de geçerlidir.", "Kasım. Spar Twitter'da şöyle tepki verdi: Erste Bank Salı günü de iptalle yanıt verdi. Banka, Twitter'a oe24.tv ve oe24.at üzerinden rezervasyon alacağını yazdı.", "Basın Konseyi faaliyette Basın konseyinin konuyla meşgul olduğunu söyledi Genel müdür Alexander Warzilek Salı günü. Krone.at da tedavi edilir. Warzilek, Senato'nun, çok fazla fotoğraf gösterilmesi halinde teröristlerin çıkarlarının ne ölçüde destekleneceği sorusuyla da ilgileneceğini söyledi.", "Basın konseyi temkinli olması konusunda uyardı: \"Söylentileri yaymayın, polise engel olmayın, kayıt ve dağıtım yapmadan yapın, kendinizi veya soruşturmayı tehlikeye atmayın.\" Krone tekrar yola çıktı Avusturya patronu Wolfgang Fellner heyecanın \"olduğuna inanıyor.\" \"Tamamen örtülü\".", "\"Kronen Zeitung\" gazetesinin yazı işleri müdürü Klaus Herrmann yazılı bir açıklamada bulundu: \"Gece boyunca yapılan iç tartışmalardan sonra, tehdit durumunun altını çizmek için mümkün olan en iyi teknik etkisizleştirmeden sonra suç videoları yayınlamaya karar verdik.", "APA, söz konusu durumun hafifletilmesinden sonra videolar bu sabah tekrar çevrimdışına alındı \"dedi. Viyana Belediyesi de reklamları kontrol ediyor Bir basın toplantısında, Viyana Belediye Başkanı Michael Ludwig'e haber soruldu.", "İlk önce insan hayatıyla ilgili olduğu için konuyla henüz ilgilenmedi. Ancak basın konseyi gibi kurumların hangi yorumları \\ \"incelemek \\\" ve onlardan sonuçlar çıkarmak istiyor.", "Avusturya medya gazetecileri yayını kınadı Avusturya medya gazeteciliği derneği, Viyana şehir merkezindeki terörist saldırının başta oe24 ve Kronen Zeitung olmak üzere bazı medyalar tarafından yayınlanan fotoğraf ve videolarını kınıyor.", "Bu tür gazetecilik sorumsuz ve utanç verici. Aynı zamanda faillere bir platform sağlar ve mağdurlarının kişisel haklarını ihlal eder. Bu tür yayınlar yalnızca basının namus kurallarına aykırı olmakla kalmaz, aynı zamanda hukuki sonuçları da olabilir, çünkü bu tür bir saldırının mağdurlarını gösteren kayıtların dağıtımına medya yasasına göre izin verilmemektedir.", "Medya Gazeteciliği Avusturya Derneği bu nedenle tüm meslektaşlarına ve medyaya bazılarının röntgenciliğini tatmin etmemeye, sorumlu ve dikkatli davranmaya çağırıyor.", "Medienjournalismus Österreich (MÖ) derneğinde, yerel günlük gazeteler, uzman medya ve APA-Avusturya basın ajansından editörler ve serbest gazeteciler temsil edilmektedir.", "MÖ 2003 yazında kuruldu. Amacı, tüzüğüne göre, Avusturya basınının namus kurallarının göz ardı edilmesine açıkça karşı tavır aldığı \"medya dünyasına yönelik eleştirel bir halk\" yaratmaktır.", "Gazeteciler sendikası sonuç talep ediyor Vahşi, aşağılık bir suç karşısında röntgencilik ciddi gazetecilikte yeri yoktur.", "Ancak, tüm medya Viyana'daki terör saldırısıyla ilgili haberlerle bağlantılı olarak bu profesyonel anlayışı takip etmedi. \"Bilgi kisvesi altında daha düşük içgüdülere hizmet etmek istemek, devletten acil bir yanıt gerektirir.", "GPA-djp'deki gazeteciler sendikası, bu nedenle, bu tür medyadan tacizlerin vergi mükelleflerinin parasıyla desteğinden çekilmesini talep ediyor, \"diyor GPA-djp gazeteciler sendikası federal başkanı Eike-Clemens Kullmann." ]
}