{
  "id" : "AScnmdK4",
  "url" : "https://kurier.at/sport/wintersport/oesv-routinier-und-ex-weltmeister-hannes-reichelt-beendet-seine-karriere/401221467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:03:07Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5007030/46-176452726.jpg",
  "imageCopyright" : "APA/ROBERT PARIGGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Altstar Hannes Reichelt beendet seine Karriere",
  "articleTitleTranslated" : "ÖSV'nin yıldızı Hannes Reichelt kariyerine son verdi",
  "articleContent" : [ "Ex-Super-G-Weltmeister Hannes Reichelt hat am Mittwoch seinen Rücktritt vom alpinen Skisport erklärt. Der 40-jährige Salzburger gewann in seiner Karriere 13 Weltcup-Rennen und holte in der Saison 2007/08 den Super-G-Wertungssieg.", "Dem Vater eines Sohnes gelang es nach seinem in der Bormio-Abfahrt im Dezember 2019 erlittenen Kreuzbandriss im rechten Knie nicht mehr, an die Weltspitze anzuschließen. Eine Knieblessur verhinderte zuletzt ein Antreten in Saalbach-Hinterglemm.", "\"Ich habe das Gefühl gehabt, dass nach 20 Jahren im Ski-Weltcup der Zeitpunkt gekommen ist, mich zu verabschieden. Bei den Rennen habe ich mir zunehmend schwergetan, mich zu überwinden und an das Limit zu gehen.", "Für mich war klar, entweder fahr ich voll oder gar nicht, ich wollte es in dieser Saison unbedingt noch einmal versuchen.", "Ich denke, ich habe nach dem Kreuzbandriss alles probiert und kann mir nichts vorwerfen\", sagte Reichelt, der sich am Donnerstag beim alpinen Saisonfinale in Lenzerheide als \"Vorläufer\" verabschieden wird.", "Reichelt bestritt sein erstes Weltcuprennen am 7. Dezember 2001 beim Super-G-Sieg von Stephan Eberharter in Val d'Isere, laut FIS-Datenbank brachte er es auf 305 Weltcup-Einsätze, 44 Mal stand er auf dem Podest.", "Neben dem WM-Titel 2015 in Beaver Creek stach auch der Kitzbühel-Abfahrtssieg Ende Jänner 2014 hervor. Herausgefahren unter enormen Rückenschmerzen, die nur zwei Tage später als schwerer Bandscheibenvorfall diagnostiziert wurden.", "Geboren: 5. Juli 1980 in Altenmarkt im Pongau/Salzburg Wohnort: Radstadt/Salzburg, Innsbruck Familienstand: verheiratet mit Larissa, ein Sohn (Niklas) Verein: SC Radstadt Hobbys: Kitesurfen, Fliegen GRÖSSTE ERFOLGE WM (1 Gold/1 Silber):", "Gold: Super-G 2015, Beaver Creek, Silber: Super-G 2011, Garmisch-Partenkirchen 13 Siege (6 Super-G, 6 Abfahrt, 1 Riesentorlauf) Super-G-Gesamtsieger 2007/08 Statt an den Olympischen Spielen in Sotschi teilzunehmen, musste er sich sofort einer Operation unterziehen.  :", "Schon Anfang Dezember meldete sich Reichelt mit dem Sieg im Weltcup-Super-G von Beaver Creek an der Spitze zurück.", "Der letzte Weltcupsieg gelang dem stets besonnen auftretenden Ruhepol im ÖSV-Herren-Speedteam am 16.  März 2017 beim Weltcupfinale in Aspen im Super-G, der letzte Stockerlplatz im Jänner 2018 als Dritter in der Hahnenkamm-Abfahrt.", "Der letzte Weltcupsieg gelang in Aspen 2017. © Bild: APA/HANS KLAUS TECHT / HANS KLAUS TECHT \"Zum Glück hatte ich sehr viele und auch sehr schöne Erfolge. Es gibt ein paar Situationen, die immer wieder durch meine Gedanken schwirren und einfach der Wahnsinn waren.", "Zum Beispiel, dass ich bei meinem zweiten Weltcuprennen in Gröden gleich am Stockerl gestanden bin\", erinnerte sich Reichelt.", "\"Oder, dass ich neun Monate nach meinem Kreuzbandriss im Jahr 2005 den Super-G von Beaver Creek gewinnen konnte, aber auch, dass ich mit meinem Kindheitsidol Stephan Eberharter ein Podium teilen konnte, bleibt mir in schöner Erinnerung.\"", "Der Gewinn der Super-G-Kugel \"mit dem Herzschlagfinale gegen Didier Cuche war natürlich auch etwas Besonderes, wie der Sieg 2014 auf der Streif. Natürlich auch Super-G-Gold in Beaver Creek wird mir immer in sehr guter Erinnerung bleiben.", "Ich blicke sehr stolz auf meine Karriere zurück\", betonte Reichelt. Zu seinen Plänen nach der Karriere sagte der Skirennläufer vom SC Radstadt: \"Ich habe mir immer vorgenommen, nach meiner Karriere studieren zu gehen, das spielt immer noch eine Rolle in meinen Überlegungen.", "Natürlich möchte ich auch dem Skisport in irgendeiner Form erhalten bleiben, wie genau weiß ich jedoch noch nicht. Außerdem freue ich mich schon sehr auf die Zeit mit meiner Familie.\" Andreas Puelacher bedauerte das Karriereende von Reichelt.", "\"Es ist schade, wenn so ein großer Sportler zurücktritt. Hannes ist eine tolle Persönlichkeit, war überall voll akzeptiert und hatte stets eine Leaderposition eingenommen\", wurde der Herren-Rennsportleiter des ÖSV in einer Aussendung zitiert." ],
  "articleContentTranslated" : [ "Eski Super-G dünya şampiyonu Hannes Reichelt Çarşamba günü Alp disiplini kayağından emekli olduğunu açıkladı. Salzburg'lu 40 yaşındaki oyuncu kariyerinde 13 Dünya Kupası yarışı kazandı ve 2007/08 sezonunda Super-G şampiyonluğunu kazandı.", "Aralık 2019'da Bormio Downhill'de sağ dizindeki çapraz bağ yırtılmasının ardından, bir oğlunun babası dünyanın zirvesine çıkamadı. Son zamanlarda bir diz yaralanması Saalbach-Hinterglemm'de bir başlangıcı engelledi.", "\"Kayak Dünya Kupası'nda geçen 20 yılın ardından veda etme zamanının geldiğini hissettim. Yarışlarda kendimi aşmanın ve sınıra gitmenin giderek zorlaştığını hissettim.", "Ya tam hızda gideceğim ya da hiç sürmeyeceğim, bu sezon gerçekten tekrar denemek istedim.", "Sanırım çapraz bağ kopmasından sonra her şeyi denedim ve kendimi suçlayamam, \"dedi ve Perşembe günü Lenzerheide'deki Alpler sezonu finaline\" öncü \"olarak veda edecek olan Reichelt.", "Reichelt, 7 Aralık 2001'de Stephan Eberharter'ın Val d'Isere'de Super G'yi kazandığı ilk Dünya Kupası yarışında yarıştı ve FIS veri tabanına göre 305 Dünya Kupası maçına çıkarak 44 kez podyuma çıktı.", "Beaver Creek'teki 2015 Dünya Şampiyonası unvanına ek olarak, Ocak 2014 sonunda Kitzbühel yokuş aşağı galibiyeti de öne çıktı. Sadece iki gün sonra şiddetli bel fıtığı teşhisi konan muazzam sırt ağrısıyla düzeldi.", "Doğum: 5 Temmuz 1980 Altenmarkt im Pongau / Salzburg İkamet yeri: Radstadt / Salzburg, Innsbruck Aile durumu: Larissa ile evli, bir erkek çocuk (Niklas) Kulüp: SC Radstadt Hobileri: uçurtma sörfü, uçan BÜYÜK BAŞARILAR Dünya Kupası (1 altın / 1 gümüş ):", "Altın: Super-G 2015, Beaver Creek, Gümüş: Super-G 2011, Garmisch-Partenkirchen 13 galibiyet (6 Super-G, 6 downhill, 1 dev slalom) Super-G genel galibi 2007/08 Olimpiyat Oyunlarına katılmak yerine Soçi'de, hemen bir operasyon geçirmek zorunda kaldı. :", "Aralık ayının başında Reichelt, Beaver Creek'teki Dünya Kupası Super-G'de zaferle zirveye geri döndü.", "Son Dünya Kupası zaferi, Ocak 2018'de Hahnenkamm'da üçüncü olan son podyum olan Super-G'de Aspen'deki Dünya Kupası finallerinde 16 Mart 2017'de ÖSV erkek hız takımında her zaman sakin görünen sakin direk ile elde edildi. yokuş aşağı.", "Son Dünya Kupası zaferi 2017'de Aspen'de geldi. © Fotoğraf: APA / HANS KLAUS TECHT / HANS KLAUS TECHT \"Neyse ki, çok ve çok güzel başarılar elde ettim. Aklımdan geçen birkaç durum var ve bu sadece deli idi.", "Örneğin, Val Gardena'daki ikinci Dünya Kupası yarışımda hemen podyuma çıkmıştım, \"diye hatırladı Reichelt.", "\"Ya da 2005'teki çapraz bağ kopmasından dokuz ay sonra Beaver Creek'te Super-G'yi kazanabildiğimi, ama aynı zamanda çocukluk idolüm Stephan Eberharter ile bir podyumu paylaşabildiğimi.", "Super-G-Kugel'i Didier Cuche'ye karşı yürekleri kesen finalle kazanmak, elbette, Streif'te 2014'ü kazanmak gibi özel bir şeydi. Elbette, Beaver Creek'te her zaman Super-G-Gold ile ilgili çok hoş anılarım olacak. .", "Kariyerimden büyük bir gururla dönüp dönüyorum, \"diye vurguladı Reichelt. Kariyerimden sonraki planlarıyla ilgili olarak SC Radstadt'tan kayak yarışçısı,\" Kariyerimden sonra üniversiteye gitmeye karar verdim ve hala rol oynuyor. düşüncelerim.", "Elbette bir şekilde kayak yapmaya devam etmek isterim, ama henüz tam olarak bilmiyorum. Ayrıca ailemle vakit geçirmeyi dört gözle bekliyorum. \"Andreas Puelacher, Reichelt'in kariyerinin sona ermesinden pişman oldu.", "ÖSV'nin erkek yarış direktörü bir yayında, \"Böylesine büyük bir sporcunun istifa etmesi utanç verici. Hannes harika bir kişiliktir, her yerde tamamen kabul görmüş ve her zaman liderlik pozisyonunda bulunmuştur.\"" ]
}