{
  "id" : "ASg8UWsZ",
  "url" : "https://www.derstandard.at/story/2000125418644/nba-poeltl-fuehrt-spurs-als-topscorer-zu-sieg-gegen-chicago?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T07:10:21Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "NBA: Pöltl führt Spurs als Topscorer zu Sieg gegen Chicago Bulls",
  "articleTitleTranslated" : "NBA: Pöltl, Spurs'u Chicago Bulls'a karşı galibiyete götüren gol kralı oldu",
  "articleContent" : [ "San Antonio (Texas) – Jakob Pöltl hat die San Antonio Spurs am Samstag (Ortszeit) als Topscorer zu einem 120:104 gegen die Chicago Bulls geführt. Der 25-jährige Wiener erzielte zum dritten Mal in seiner Karriere in der nordamerikanischen Basketball Profiliga NBA 20 Punkte.", "Zudem standen für ihn neun Rebounds, ein Assist und drei Blocks in 31:10 Minuten Spielzeit zu Buche. Gregg Popovich feierte seinen 1.300sten Sieg als Coach. Die Spurs, die zuletzt vier Partien in Folge verloren hatten, machten rasch klar, dass sie diese Serie beenden wollten.", "Ab dem 9:7 lagen sie stets voran und zogen bis auf 91:55 (33. Min.) davon. Chicago kam fünf Minuten vor Schluss zwar noch auf 107:98 heran, aber die Texaner brachten den Erfolg sicher ins Trockene.", "\"Wir sind in der ersten Hälfte förmlich explodiert und es ist an beiden Enden rund gelaufen\", analysierte Pöltl. Nachdem die klare Führung noch einmal einstellig geworden war, habe sein Team \"in den letzten Minuten wieder einen Zahn zulegen können\".", "Popovich ist seit Samstagabend nach Don Nelson (1.335) und Lenny Wilkins (1.332) der dritte NBA-Coach mit 1.300 Siegen. Am Montag empfangen die Spurs die Sacramento Kings zum ersten von zwei Duellen binnen 48 Stunden.", "NBA-Leader Utah Jazz feierte mit einem 126:110 gegen die Memphis Grizzlies den 19.  Heimsieg in Serie. Donovan Mitchell war mit 35 Punkten einmal mehr erfolgreichster Werfer des Teams aus Salt Lake City.", "Die L.A. Clippers gewannen das Spitzenduell mit den Philadelphia 76ers 122:112 und holten den fünften Sieg in Folge in der Liga. Kawhi Leonard verbuchte 28 Zähler. Paul George bilanzierte mit 24 Punkten und je neun Rebounds sowie Assists.", "Thanasis Antetokounmpo vertrat seinen verletzten Bruder Giannis mit 23 Zählern und zehn Rebounds, aber die Milwaukee Bucks mussten sich den New York Knicks 96:102 geschlagen geben. (APA,28.3.2021) NBA-Ergebnisse vom Samstag:", "San Antonio Spurs (Jakob Pöltl mit 20 Punkten Topscorer, weiters 9 Rebounds, 3 Blocks in 31: 10 Minuten) – Chicago Bulls 120: 104 Washington Wizards – Detroit Pistons 106: 92 Milwaukee Bucks – New York Knicks 96:", "102 Minnesota Timberwolves – Houston Rockets 107: 129 New Orleans Pelicans – Dallas Mavericks 112: 103 Oklahoma City Thunder – Boston Celtics 94: 111 Utah Jazz – Memphis Grizzlies 126: 110 L.A.  : Clippers – Philadelphia 76ers 122:112 Sacramento Kings – Cleveland Cavaliers 100:98" ],
  "articleContentTranslated" : [ "San Antonio (Teksas) - Jakob Pöltl, San Antonio Spurs'u Cumartesi günü Chicago Bulls karşısında 120: 104'e kadar en skorer isim olarak yönetti. 25 yaşındaki Viyanalı, kariyerinde Kuzey Amerika profesyonel basketbol ligi NBA'de üçüncü kez 20 sayı attı.", "Ayrıca 31:10 dakikalık oyunda dokuz ribaund, bir asist ve üç blok vardı. Gregg Popovich, antrenör olarak 1.300. galibiyetini kutladı. Geçtiğimiz günlerde üst üste dört maç kaybeden Spurs, bu seriyi bitirmek istediklerini kısa sürede netleştirdi.", "9: 7'den her zaman öndeydiler ve 91:55'e (33. dakika) kadar uzaklaştılar. Chicago sona ermeden beş dakika önce 107: 98'e yaklaştı, ancak Teksaslılar başarıyı güvenli bir şekilde kuruluğa getirdi.", "Pöltl, \"İlk yarıda tam anlamıyla patladık ve her iki uçta da her şey sorunsuz gitti,\" diye analiz etti. Net liderlik bir kez daha tek haneli hale geldikten sonra, ekibi \"son birkaç dakika içinde vites yükseltmeyi başardı\".", "Popovich, Cumartesi gecesinden bu yana Don Nelson (1.335) ve Lenny Wilkins (1.332) 'den bu yana 1.300 galibiyetle üçüncü NBA koçu oldu. Pazartesi günü Spurs, 48 saat içinde iki düellonun ilkinde Sacramento Kings'i alacak.", "NBA lideri Utah Jazz, Memphis Grizzlies karşısında arka arkaya 19. ev galibiyetini 126: 110'luk skorla kutladı. Donovan Mitchell, 35 sayı ile yine Salt Lake City takımının en başarılı atıcısı oldu.", "Los Angeles Clippers, Philadelphia 76ers 122-112 ile en büyük düelloyu kazandı ve ligde üst üste beşinci galibiyetini aldı. Kawhi Leonard 28 sayı attı. Paul George 24 sayı 9 ribaund ve asistle oynadı.", "Thanasis Antetokounmpo, sakatlanan kardeşi Giannis'i 23 sayı ve on ribaund ile değiştirdi, ancak Milwaukee Bucks, New York Knicks 96-102'ye yenilgiyi kabul etmek zorunda kaldı. (APA, 28.03.2021) Cumartesi NBA sonuçları:", "San Antonio Spurs (Jakob Pöltl, 20 sayı gol kralı, 9 ribaund, 3 blok 31:10 dakika içinde) - Chicago Bulls 120: 104 Washington Wizards - Detroit Pistons 106: 92 Milwaukee Bucks - New York Knicks 96:", "102 Minnesota Timberwolves - Houston Rockets 107: 129 New Orleans Pelicans - Dallas Mavericks 112: 103 Oklahoma City Thunder - Boston Celtics 94: 111 Utah Jazz - Memphis Grizzlies 126: 110 LA: Clippers - Philadelphia 76ers 122: 112 Sacramento Kings - Cleveland Cavaliers 100 : 98" ]
}