{
  "id" : "asgEbyJz",
  "url" : "https://kurier.at/sport/tennis/in-adelaide-tausende-fans-sehen-thiem-gegen-nadal-verlieren/401172271",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:36:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904131/46-175199335.jpg",
  "imageCopyright" : "REUTERS/MORGAN SETTE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In Adelaide: Tausende Fans sehen Thiem gegen Nadal verlieren",
  "articleTitleTranslated" : "Adelaide'de: Binlerce taraftar Thiem'i Nadal'a kaybetti",
  "articleContent" : [ "Die große Erleichterung, endlich wieder vor vollem Haus spielen zu können und auch die zweiwöchige Isolierung hinter sich zu haben, war beiden Spielern anzumerken. „Es war ein sehr hartes Jahr für alle.", "Ich glaube, heute ist es Zeit, Australien dankbar zu sein, für alles, was ihr für uns getan habt. Es war wirklich eine Freude für uns, seit fast einem Jahr wieder vor vollem Haus zu spielen“, erklärte Thiem auf dem Court.", "Auch Nadal zeigte sich dankbar nach einem schwierigen Pandemie-Jahr. „Wir sind in Spanien sehr hart vom Virus getroffen worden und sind immer noch in einer schwierigen Situation.", "Australien ist ein tolles Beispiel, wie man die Dinge richtig macht, um die Pandemie unter Kontrolle zu bringen“, erklärte der Spanier. Es sei nicht ideal, zwei Wochen im Hotel bleiben zu müssen, aber so müsse man das eben heutzutage machen.", "„Wir haben euch alle sehr vermisst“, meinte Nadal zum Publikum. 2009 hat er die Australian Open gewonnen, aber „fast jeder hat das vergessen“, scherzte er. Start in Melbourne ist heuer am 8. Februar." ],
  "articleContentTranslated" : [ "Nihayet dolu bir evin önünde oynayabilmenin ve ayrıca iki haftalık izolasyonu arkanızda bırakmanın büyük rahatlığı her iki oyuncuda da belirgindi. “Herkes için çok zor bir yıldı.", "Bugün, bizim için yaptığınız her şey için Avustralya'ya minnettar olmanın zamanı olduğuna inanıyorum. Neredeyse bir yıl boyunca dolu bir evin önünde oynamak bizim için gerçekten büyük bir zevkti ”diyor Thiem sahada.", "Nadal, zorlu bir salgın yılın ardından da minnettar oldu. “İspanya'da virüsten çok etkilendik ve hala zor durumdayız.", "İspanyol, pandemiyi kontrol altına almak için işlerin nasıl doğru yapılacağına dair harika bir örnek ”dedi. Bir otelde iki hafta kalmak zorunda kalmak ideal değil ama bugünlerde bunu yapmak zorundasın.", "Nadal seyircilere \"Hepinizi çok özledik\" dedi. 2009'da Avustralya Açık'ı kazandı, ancak \"neredeyse herkes unuttu\" diye şaka yaptı. Melbourne'da başlangıç 8 Şubat'ta." ]
}