{
  "id" : "AsnkrpXk",
  "url" : "https://kurier.at/politik/inland/vfgh-filzmaiers-plemplem-sager-zu-stronach-war-doch-zulaessig/401143110",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:03:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4090116/20200128-ABD0194-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VfGH: Filzmaiers \"Plemplem\"-Sager zu Stronach war doch zulässig",
  "articleTitleTranslated" : "VfGH: Filzmaier'in \"Plemplem\" tellerı zu Stronach'a izin verildi",
  "articleContent" : [ "VfGH: \"Nachvollziehbare Grundlage\" für Aussage Stronachs Anwalt legte Beschwerde bei der KommAustria ein. Diese entschied 2017, dass der ORF gegen das Objektivitätsgebot verstoßen habe.", "Auch das Bundesverwaltungsgericht (BVwG) sah in weiterer Folge durch Filzmaiers Äußerung, von der sich der ORF nicht distanziert habe, eine Überschreitung des Objektivitätsgebots. Der Sender rief in weiterer Folge den VfGH an, der die Entscheidung des Bundesverwaltungsgerichts nun aufhob.", "Die Meinungsäußerung Filzmaiers finde \"im Gesamtzusammenhang des Themas des Interviews und in dem das Thema mitbestimmenden vorangegangenen 'Sommergespräch' eine nachvollziehbare Grundlage\", lautet die Begründung der Höchstrichter in ihrem am Mittwoch zugestellten Erkenntnis.", "Auch die verwendete Formulierung \"plemplem\" wahre die Grenzen der Meinungsäußerungsfreiheit. Der Kaiser war offenbar nackt Weiters stellte der VfGH wörtlich fest:", "\"Gibt ein Politiker durch sein Verhalten und seine Äußerungen dazu Anlass, muss es im Interesse jenes öffentlichen Diskurses, den das Recht auf freie Meinungsäußerung schützt, auch möglich sein, darauf hinzuweisen, 'dass der Kaiser nackt ist'.\"  :", "Ebenso wenig habe es gegen das ORF-Gesetz verstoßen, dass sich die Moderatorin von der Äußerung nicht distanziert hatte.", "Eine \"gravierende Missachtung der unmittelbaren Persönlichkeits- und Privatsphäre\" Stronachs, die allenfalls eine Reaktion der Moderatorin erfordert hätte, sei nämlich nicht vorgelegen.", "Indem das BVwG - wie die KommAustria - einen Verstoß des ORF gegen das Objektivitätsgebots gesehen hatte, habe es die Meinungsäußerungs- und Rundfunkfreiheit des ORF verletzt, stellten die Verfassungsrichter außerdem fest." ],
  "articleContentTranslated" : [ "VfGH: İfadenin \"anlaşılabilir dayanağı\" Stronach'ın avukatı KommAustria'ya şikayette bulundu. Bu, 2017'de ORF'nin tarafsızlık şartını ihlal ettiğine karar verdi.", "Federal İdare Mahkemesi (BVwG) de, Filzmaier'in, ORF'nin kendisinden uzaklaşmadığı, objektiflik gerekliliğinin aşıldığına dair açıklamasını gördü. Yayıncı daha sonra Federal İdare Mahkemesi'nin kararını bozan VfGH'yi aradı.", "Filzmaier'in bulduğu görüş, \"röportajın genel bağlamında ve konunun anlaşılır bir temelinin belirlenmesine yardımcı olan bir önceki\" yaz konuşmasında \"bulunan en yüksek yargıçların Çarşamba günü sunduğu bulguların gerekçesidir.", "Kullanılan \"sorun\" ifadesi aynı zamanda ifade özgürlüğünün sınırlarını da doğrular. İmparator görünüşe göre çıplaktı VfGH ayrıca tam anlamıyla şunları söyledi:", "\"Bir politikacı, davranışları ve açıklamalarıyla buna yol açıyorsa, ifade özgürlüğü hakkını koruyan kamusal söylemin yararına, 'imparatorun çıplak olduğunu' belirtmesi de mümkün olmalıdır.\" :", "Moderatörün ifadeden uzaklaşmaması ORF yasasını da ihlal etmedi.", "Stronach'ın, en iyi ihtimalle moderatörün tepkisini gerektirecek olan \"anlık kişiliği ve mahremiyetine ciddi bir ihmal\" yoktu.", "Anayasa yargıçları ayrıca BVwG'nin - KommAustria gibi - ORF tarafından tarafsızlık şartının ihlal edildiğini gördüğünde, ORF'nin ifade ve yayın özgürlüğünü ihlal ettiğini tespit etti." ]
}