{
  "id" : "aszQDECO",
  "url" : "https://kurier.at/wissen/gesundheit/huehnerfarm-in-der-naehe-der-grossstadt-wolgograd-unter-quarantaene/401195474",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T11:53:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954718/46-88686760.jpg",
  "imageCopyright" : "APA/dpa/Daniel Bockwoldt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hühnerfarm in der Nähe der Großstadt Wolgograd unter Quarantäne",
  "articleTitleTranslated" : "Volgograd şehri yakınlarındaki karantina tavuk çiftliği",
  "articleContent" : [ "Sieben Mitarbeiter einer Geflügelfarm im Süden des Landes seien im Dezember erkrankt. Den Betroffenen gehe es aber gut, sie hätten sich wieder erholt. Die Krankheit sei mild verlaufen.", "In den nächsten Tagen sollten die Desinfektionsarbeiten abgeschlossen sein und Mitte April neue Hühner gekauft werden, hieß es. In der Region gibt es drei Geflügelfarmen, die sich vor allem auf die Produktion von Eiern spezialisiert haben.", "Die Übertragung mit dem Virus vom Typ H5N8 auf die Mitarbeiter hatte das Forschungszentrum Vektor in der sibirischen Großstadt Nowosibirsk nachgewiesen.  ", "„Bei Geflügelpestviren besteht immer die Möglichkeit einer schnellen Änderung der Eigenschaften“, sagte eine Sprecherin am Sonntag der Deutschen Presse-Agentur in Moskau. Zudem müsse bei einer hohen Viruslast wie in betroffenen Betrieben damit gerechnet werden, dass es einmal zu Übertragungen komme.", "Das Friedrich-Loeffler-Institut wolle nun mehr Informationen zu den Fällen in Russland bekommen, sagte die Sprecherin. Sie erinnerte an geltende Hygieneregeln: Tote Wildvögel sollten demnach nicht mit bloßen Händen angefasst werden.", "Falls es doch zu einem Kontakt kommt, sollten die Hände gründlich gewaschen werden. Wenn betroffene Geflügelbetriebe geräumt würden, werde Schutzkleidung getragen. Österreich Auch in Österreich wurden mehrfach Ausbrüche von Vogelgrippe bei Tieren nachgewiesen.", "Bei Hühnern und Puten werden die höchsten Erkrankungs- und Sterberaten beobachtet. Die Vogelgrippe tritt mit verschiedenen Subtypen auf. Von mehreren war bisher schon bekannt, dass sich Menschen damit anstecken können.", "Eine Übertragung über infizierte Lebensmittel gilt aber als unwahrscheinlich. Das deutsche Friedrich-Loeffler-Institut teilte am Freitag mit, das Risiko einer weiteren Ausbreitung der Krankheit sei weiterhin hoch.", "Nach Angaben des Instituts gab es bisher noch keine Übertragung des Virus H5N8 auf den Menschen. „Bei Geflügelpestviren besteht immer die Möglichkeit einer schnellen Änderung der Eigenschaften“, sagte eine Sprecherin am Sonntag.", "Zudem müsse bei einer hohen Viruslast wie in betroffenen Betrieben damit gerechnet werden, dass es einmal zu Übertragungen komme. Verschiedenen Typen Es gibt verschiedene Subtypen von Vogelgrippe-Viren, darunter auch das Virus H5N1, das bei Menschen zu schweren Erkrankungen führen kann.", "Die Sterblichkeitsrate liegt dabei bei 60 Prozent. Der letzte große Ausbruch der Geflügelpest in europäischen Staaten hatte sich im Winter 2016/17 ereignet. Die so genannte aviäre Influenza wurde 1878 erstmals in Italien beobachtet.", "Die Erreger kommen weltweit vor, berichtet die AGES. In Österreich wurden am nationalen Referenzlabor der AGES in den vergangenen Wochen vermehrt tot aufgefunden Wildvögel untersucht: Am 4.", "Februar 2021 wurde bei einem verendet aufgefundenen Schwan in Niederösterreich (Klosterneuburg) das Virus der hoch pathogenen aviären Influenza (HPAI, Serotyp H5N8) diagnostiziert. Weitere Fälle wurden am 10.  Februar bestätigt: ein Schwan in Wien (H5N8) und zwei Schwäne in der Südsteiermark (H5N5)." ],
  "articleContentTranslated" : [ "Aralık ayında ülkenin güneyindeki bir kümes hayvanı çiftliğinin yedi çalışanı hastalandı. Etkilenenler iyi, iyileştiler. Hastalık hafifti.", "Dezenfeksiyon çalışmalarının önümüzdeki birkaç gün içinde tamamlanması ve Nisan ortasında yeni tavukların satın alınması gerektiği belirtildi. Bölgede, öncelikle yumurta üretiminde uzmanlaşmış üç kümes hayvanı çiftliği bulunmaktadır.", "Sibirya'nın Novosibirsk kentindeki vektör araştırma merkezi, çalışanlara H5N8 virüsü bulaştığını kanıtladı.", "Pazar günü Moskova'daki Alman basın ajansının bir sözcüsü, \"Kuş gribi virüsleri durumunda, özelliklerde her zaman hızlı bir değişiklik olasılığı vardır,\" dedi. Ek olarak, etkilenen şirketlerde olduğu gibi yüksek viral yük ile, bir gün iletimlerin olması beklenmelidir.", "Sözcü, Friedrich Loeffler Enstitüsü'nün Rusya'daki vakalar hakkında artık daha fazla bilgi almak istediğini söyledi. Uygulanabilir hijyen kurallarını hatırlattı: Bu nedenle ölü yabani kuşlara çıplak elle dokunulmamalıdır.", "Temas etmesi halinde eller iyice yıkanmalıdır. Etkilenen kümes hayvanı çiftlikleri tahliye edilirse, koruyucu giysiler giyilir. Avusturya Ayrıca Avusturya'da hayvanlarda birkaç kuş gribi salgını tespit edildi.", "En yüksek insidans ve ölüm oranları tavuk ve hindilerde görülmektedir. Kuş gribi farklı alt tiplerle ortaya çıkar. Bazıları zaten insanlara bulaşabileceğini biliyordu.", "Bununla birlikte, enfekte gıda yoluyla bulaşma olası değildir. Alman Friedrich Loeffler Enstitüsü Cuma günü, hastalığın daha da yayılma riskinin hala yüksek olduğunu duyurdu.", "Enstitüye göre, H5N8 virüsü henüz insanlara bulaşmadı. Pazar günü bir sözcü, \"Kuş gribi virüslerinde her zaman özelliklerde hızlı bir değişiklik olasılığı vardır,\" dedi.", "Ek olarak, etkilenen şirketlerde olduğu gibi yüksek viral yük ile, bir gün iletimlerin olması beklenmelidir. Farklı türler İnsanlarda ciddi hastalığa neden olabilen H5N1 virüsü dahil olmak üzere, kuş gribi virüsünün farklı alt türleri vardır.", "Ölüm oranı yüzde 60. Avrupa ülkelerindeki son büyük kuş gribi salgını 2016/17 kışında meydana geldi. Sözde kuş gribi ilk olarak 1878'de İtalya'da görüldü.", "Patojenler dünya çapında ortaya çıkıyor, YAŞ bildiriyor. Avusturya'da, son haftalarda AGES ulusal referans laboratuarında ölü bulunan artan sayıda yabani kanatlılar incelendi.", "Şubat 2021'de Aşağı Avusturya'da (Klosterneuburg) ölü bulunan bir kuğuya yüksek derecede patojenik kuş gribi virüsü (HPAI, serotip H5N8) teşhisi kondu. Diğer vakalar 10 Şubat'ta doğrulandı: Viyana'da bir kuğu (H5N8) ve güney Steiermark'ta iki kuğu (H5N5)." ]
}