{
  "id" : "atAvKI5C",
  "url" : "https://kurier.at/wirtschaft/deutsches-kartellamt-prueft-marktmacht-missbrauch-durch-lufthansa/401171647",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:17:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4472342/78370011355162218_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsches Kartellamt prüft Marktmacht-Missbrauch durch Lufthansa",
  "articleTitleTranslated" : "Alman Kartel Ofisi, Lufthansa'nın piyasa gücünün kötüye kullanımını araştırıyor",
  "articleContent" : [ "Das deutsche Bundeskartellamt überprüft, ob die AUA-Mutter Lufthansa im Kampf um touristische Langstrecken-Passagiere ihre Marktmacht missbraucht.", "Die Behörde reagierte auf eine entsprechende Beschwerde des Ferienfliegers Condor und hat bereits in der vergangenen Woche ein förmliches Ermittlungsverfahren eröffnet, wie ein Sprecher am Donnerstag auf Anfrage berichtete.", "Es wird auch eine besondere Eilbedürftigkeit für den Fall gesehen, dass Condor schwere wirtschaftliche Nachteile zu befürchten hätte und Lufthansa ihre Marktstellung tatsächlich missbrauche.", "Den beteiligten Unternehmen wie auch den Reiseveranstaltern sei bereits Gelegenheit zur Stellungnahme gegeben worden. Ein derartiges Verfahren stelle in der Corona-Krise eine zusätzliche Belastung dar, erklärte Kartellamtspräsident Andreas Mundt.", "\"Aber wir sehen uns als Wettbewerbsbehörde in der Pflicht, sorgfältig zu prüfen, ob auf den ohnehin hochkonzentrierten Flugverkehrsmärkten eine weitere Verschlechterung der Wettbewerbsbedingungen durch kartellrechtswidriges Verhalten erfolgt.\"", "Im Kern geht es darum, dass Lufthansa den langjährigen Pauschal-Vertrag über Zubringerflüge zu den Condor-Fernreisen im vergangenen November gekündigt hat. Umsteigeverbindungen mit einem Wechsel der Fluggesellschaft werden dadurch schwieriger buchbar.", "Für Verspätungen beim Zubringer musste früher die Lufthansa haften. Die Condor erklärte, dass für ihre Agenten derzeit die entsprechenden Lufthansa-Flüge als Umsteige-Verbindungen gesperrt seien.", "Neuer Flugbetrieb Der Lufthansa-Konzern will erklärtermaßen selbst stärker in das Geschäft mit touristischen Langstreckenflügen einsteigen und hat dafür den neuen Flugbetrieb \"Eurowings Discover\" gegründet, auf dem die touristischen Flüge gebündelt werden sollen.", "Condor war früher selbst eine Lufthansa-Tochter und steht seit dem Untergang des Thomas-Cook-Konzerns mit Hilfe eines großen Staatskredits auf eigenen Füßen. Auch die Lufthansa ist in der Corona-Krise vom Staat gerettet worden.", "Sie lehnte am Donnerstag einen Kommentar zu dem Verfahren ab. Condor-Chef Ralf Teckentrup erklärte. \"Steuergelder sollten dafür eingesetzt werden, das Überleben von Unternehmen während der Corona-Krise zu sichern, aber nicht, um andere Unternehmen aus dem Markt zu drängen.\"" ],
  "articleContentTranslated" : [ "Alman Federal Kartel Ofisi, AUA'nın ebeveyni Lufthansa'nın uzun mesafeli turist yolcuları için savaşta pazar gücünü kötüye kullanıp kullanmadığını inceliyor.", "Yetkili, tatil havayolu şirketi Condor'dan gelen bir şikayete yanıt verdi ve bir sözcünün talep üzerine Perşembe günü bildirdiğine göre, geçen hafta resmi bir soruşturma başlattı.", "Condor'un ciddi ekonomik dezavantajlardan korkması ve Lufthansa'nın piyasadaki konumunu gerçekten kötüye kullanması durumunda da özel bir aciliyete ihtiyaç vardır.", "Tur operatörlerinin yanı sıra dahil olan şirketlere de yorum yapma fırsatı verilmişti. Kartel Ofisi Başkanı Andreas Mundt, böyle bir prosedürün Corona krizinde ek bir yük oluşturacağını açıkladı.", "\"Ancak rekabet otoritesi olarak bizler, halihazırda yüksek yoğunlukta olan havacılık pazarlarındaki rekabet koşullarının, antitröst yasasına aykırı davranışların bir sonucu olarak daha da kötüleşip bozulmayacağını dikkatlice incelemeyi görevimiz olarak görüyoruz.", "Esasen, Lufthansa'nın geçen Kasım ayında Condor uzun mesafeli seyahat için besleyici uçuşlar için uzun vadeli sabit oran sözleşmesini feshettiği gerçeğiyle ilgilidir. Bu, havayolunun değiştiği bağlantı bağlantılarının rezerve edilmesini zorlaştırır.", "Lufthansa, besleyicideki gecikmelerden sorumluydu. Condor, ilgili Lufthansa uçuşlarının şu anda acenteleri için transfer bağlantıları olarak engellendiğini belirtti.", "Yeni uçuş operasyonları Lufthansa Group, uzun mesafeli turist uçuşları işine daha fazla dahil olmak istediğini açıkladı ve turist uçuşlarının paketleneceği yeni uçuş operasyonu \"Eurowings Discover\" kurdu.", "Condor, kendisi bir Lufthansa yan kuruluşuydu ve Thomas Cook Group'un düşüşünden bu yana büyük bir devlet kredisinin yardımıyla kendi ayakları üzerinde durdu. Lufthansa, Corona krizinde devlet tarafından da kurtarıldı.", "Perşembe günü prosedür hakkında yorum yapmayı reddetti. Condor patronu Ralf Teckentrup açıkladı. \"Vergi parası, Corona krizi sırasında şirketlerin ayakta kalmasını sağlamak için kullanılmalı, ancak diğer şirketleri pazarın dışına itmek için kullanılmamalıdır.\"" ]
}