{
  "id" : "aTMY3uGi",
  "url" : "https://kurier.at/wissen/gesundheit/hoffnung-in-sprays-als-corona-virenblocker/401192533",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:17:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947058/46-175861991.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Artem Tryhub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hoffnung in Sprays als Corona-Virenblocker",
  "articleTitleTranslated" : "Corona virüs engelleyicisi olarak spreylerde umut",
  "articleContent" : [ "Forscher sind weltweit dabei, Wirkstoffe zu identifizieren, mit denen zumindest schwere Verläufe einer Covid-Infektion verhindert werden sollen.", "Aus Oxford kam dieser Tage die Nachricht über Studien, die gängigen Asthmasprays, die auf dem Wirkstoff Budesonid basieren, Wirksamkeit gegen Corona zuschreiben.", "In Österreich setzt das börsennotierte Pharmaunternehmen Marinomed auf die Weiterentwicklung eines Nasensprays als Virenblocker auf Basis von Rotalgen.", "Carragelose, ein Wirkstoff aus der Rotalge, bildet einen Schutzfilm auf der Nasenschleimhaut, die eindringende Viren umschließen und inaktivieren und so davon abhalten soll, Zellen zu infizieren.", "Marinomed ist Patentinhaber für Carragelose und verwies am Donnerstag auf neue Daten zur in-vitro-Wirksamkeit von Carragelose zur Prävention von SARS-CoV-2-Infektionen, die nach einem Peer Review im Fachjournal PLOS ONE veröffentlicht wurden.", "Die Studie wurde mit Wissenschaftern am Institut für Virologie der Friedrich-Alexander-Universität Erlangen-Nürnberg durchgeführt.", "\"Das Virus abhält, weitere Zellen zu infizieren\" \"Unsere Ergebnisse zeigen eindeutig, dass Carragelose SARS-CoV-2 in vitro inaktivieren kann, und das Virus so davon abhält, weitere Zellen zu infizieren\", wurde Ulrich Schubert von der Uni Erlangen-Nürnberg zitiert.", "Vergleichbare in vitro Ergebnisse für andere Viren wie Influenza A und ältere Coronaviren hätten in klinischen Studien bestätigt werden können. Die Anwendung von Carragelose habe die Dauer und Schwere der Symptome verringert.", "\"Wir gehen davon aus, dass das auch für SARS-CoV-2 der Fall sein wird.\" Marinomed selbst zeigte sich heute zuversichtlich, die Ergebnisse mit aktuell in Wien und Großbritannien laufenden klinischen Studien bei Pflegepersonal bestätigen zu können.\"", "Wir erwarten diese Daten noch in der ersten Jahreshälfte 2021\", so Eva Prieschl-Grassauer von Marinomed.", "International verbreitet wurde zuletzt eine Oxford-Studie, wonach der von Asthmakranken oder COPD-Erkrankten regelmässig verwendete Cortison-Inhalatorenwirkstoff Budesonid die Erholung von Covid-19 beschleunigen und schwere Verläufe verhindern soll.", "Georg-Christian Funk, Lungenfacharzt und Leiter der 2. Medizinischen Abteilung mit Pneumologie der Klinik Ottakring (ehemals Wilhelminenspital), würde, wie er der \"Presse\" erklärte, das Medikament schon jetzt empfehlen.", "Finanziert wurde die Studie an der Universität Oxford vom britisch-schwedischen Unternehmen AstraZeneca, dessen Impfstoff als einer der ersten gerade zum Einsatz kommt.", "Zu den Asthmasprays wurde publiziert, dass die kurzfristige Einnahme des Medikaments mit nur wenigen Sprühstößen am Tag die Wahrscheinlichkeit von ambulanter oder stationärer Spitalsbehandlung innerhalb von 28 Tagen um 90 Prozent reduzieren könne.", "In Wien fährt unterdessen ein neu errichtetes Großlabor (Lifebrain) in einem Pavillon am Otto-Wagner-Spital auf Hochtouren, vor allem seit mit negativen Coronatests etwa Friseurbesuche wieder möglich sind.", "Lifebrain zählt zu den maßgeblichen Anbietern klinischer Labordiagnostik, groß geworden vor allem in Italien. Der Ableger in Österreich war ursprünglich nicht vorgesehen, obwohl der Firmensitz immer Wien war, sagt der Firmenmitbegründer.", "Zumindest drei Jahre könne das Großlabor, das seine Test-Kapazität gerade auf 50.000 pro Tag erhöht, am Standort auf der Baumgartner Höhe bleiben. In das Gebäude hat Lifebrain an die 13 Mio. Euro gesteckt.", "\"Als Best- und Billigstbieter haben wir eine riesige Ausschreibung der Bundesbeschaffungsagentur für PCR-Testungen gewonnen, die Stadt Wien schickt auch alles zu uns\", sagte Mitbegründer Michael Havel im \"Standard\".", "Auch die Corona-Testkits, die etwa in Filialen der Drogeriemarktkette Bipa bezogen und ebendort abgegeben werden können, landen zur Analyse im Pavillon." ],
  "articleContentTranslated" : [ "Dünyanın dört bir yanındaki araştırmacılar, en azından ciddi bir Covid enfeksiyonu seyrinin önlenebileceği aktif bileşenleri tanımlama sürecindedir.", "Bu günlerde Oxford'dan, aktif bileşen olan budesonide dayalı yaygın astım spreylerinin koronaya karşı etkili olduğunu belirten çalışmalar hakkında haberler geldi.", "Avusturya'da borsaya kayıtlı ilaç şirketi Marinomed, kırmızı alg bazlı bir virüs engelleyici olarak burun spreyinin daha da geliştirilmesine odaklanıyor.", "Kırmızı alglerden aktif bir bileşen olan karageloz, burun mukozası üzerinde, istilacı virüsleri çevrelemesi ve etkisiz hale getirmesi ve böylece hücrelerin enfekte olmasını engellemesi beklenen koruyucu bir film oluşturur.", "Marinomed, Carragelose'un patent sahibidir ve Perşembe günü, akran incelemesinden sonra PLOS ONE dergisinde yayınlanan, Carragelose'un SARS-CoV-2 enfeksiyonlarının önlenmesi için in vitro etkinliği hakkındaki yeni verilere atıfta bulunmuştur.", "Çalışma, Friedrich-Alexander Üniversitesi Erlangen-Nürnberg'deki Viroloji Enstitüsü'ndeki bilim adamları ile gerçekleştirildi.", "\"Bulaşmasını virüs önler ayrıca hücreler\" \"Elde ettiğimiz sonuçlar açıkça Carragelose SARS-CoV-2 vitro etkisizleştirmek ve böylece daha fazla hücrelerini enfekte virüsün önleyebileceğini göstermektedir,\" Erlangen-Nürnberg Üniversitesi'nden Ulrich Schubert alıntı söyledi.", "İnfluenza A ve daha eski koronavirüsler gibi diğer virüsler için karşılaştırılabilir in vitro sonuçlar klinik çalışmalarda doğrulanabilirdi. Carragelose kullanımı semptomların süresini ve şiddetini azaltmıştır.", "\"Bunun SARS-CoV-2 için de geçerli olacağını varsayıyoruz.\" Marinomed, şu anda Viyana ve Büyük Britanya'da hemşirelik personeli ile yürütülen klinik araştırmalarla sonuçları doğrulayabileceğinden emindi. \"", "Marinomed'den Eva Prieschl-Grassauer, bu verilerin 2021'in ilk yarısında hazır olmasını bekliyoruz \"diyor.", "Yakın zamanda, astım hastaları veya KOAH hastaları tarafından düzenli olarak kullanılan kortizon inhaler etken maddesi olan budesonidin Covid-19'dan iyileşmeyi hızlandırması ve ciddi hastalıkları önlemesi beklenen bir Oxford çalışması uluslararası olarak dağıtıldı.", "Ottakring Kliniği'nde (eski adıyla Wilhelminenspital) 2. Pnömoloji Tıbbi Bölümü başkanı ve göğüs hastalıkları uzmanı Georg-Christian Funk, \"basına\" açıkladığı gibi, ilacı şimdi tavsiye ediyor.", "Oxford Üniversitesi'ndeki çalışma, aşısı ilk kullanılanlardan biri olan İngiliz-İsveç şirketi AstraZeneca tarafından finanse edildi.", "Astım spreyleri ile ilgili olarak, ilacın günde sadece birkaç sprey ile kısa süreli kullanımının, 28 gün içinde ayakta veya hastanede yatarak tedavi olma olasılığını yüzde 90 azaltabileceği yayınlandı.", "Bu arada Viyana'da, Otto Wagner Hastanesi'ndeki bir pavyonda yeni inşa edilen büyük bir laboratuvar (Lifebrain) tüm hızıyla devam ediyor, özellikle kuaför ziyaretleri negatif korona testleri ile tekrar mümkün olduğu için.", "Lifebrain, özellikle İtalya'da büyüyen önde gelen klinik laboratuvar teşhis sağlayıcılarından biridir. Şirketin kurucu ortağı, şirketin merkezinin her zaman Viyana olmasına rağmen, Avusturya'daki şubenin başlangıçta planlanmadığını söyledi.", "Şu anda test kapasitesini günde 50.000'e çıkaran büyük laboratuvar, Baumgartner Höhe lokasyonunda en az üç yıl kalabilir. Lifebrain, binaya yaklaşık 13 milyon euro yatırım yaptı.", "Kurucu ortak Michael Havel \"Standart\" da \"En iyi ve en ucuz teklif veren olarak, Federal Satın Alma Dairesinden PCR testi için büyük bir ihale kazandık, Viyana Belediyesi her şeyi bize gönderiyor\" dedi.", "Eczaneler zinciri Bipa'nın şubelerinden temin edilebilen ve orada verilen korona test kitleri de analiz için pavyonda son buluyor." ]
}