{
  "id" : "ATr52nYj",
  "url" : "https://kurier.at/wissen/gesundheit/muell-durch-gesichtsmasken-groesseres-problem-als-plastiksackerl/401214843",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T09:00:22Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4974397/46-175942819.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Kira Hofmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Müll durch Gesichtsmasken: Größeres Problem als Plastiksackerl",
  "articleTitleTranslated" : "Yüz maskelerinde çöp: plastik poşetten daha büyük sorun",
  "articleContent" : [ "Einwegmasken sind Kunststoffprodukte, die nur schwer biologisch abgebaut werden können. Sie zerfallen in winzig kleine Kunststoffpartikel, nämlich Mikro- und Nanokunststoffe.", "Anders als bei Plastikflaschen, von denen etwa jede vierte recycelt wird, gibt es jedoch keine offiziellen Richtlinien für das Recycling von Masken. Die meisten werden zum reinen Abfallprodukt und können - unsachgemäß entsorgt - in die Umwelt, in Süßwassersysteme und in die Ozeane, gelangen.", "Dort zerfallen sie zu Mikroplastik. Dieser Prozess verläuft laut den Forschern schneller und einfacher als bei Plastiksackerln und Plastikflaschen. Die Masken werden aus dünneren Kunststofffasern (Dicke von rund 1 bis 10 Mikrometer) hergestellt.", "Beim Zersetzen kann die Maske daher mehr Kunststoffe in Mikrogröße und Nanogröße freisetzen, einfach und schneller als Massenkunststoffe wie Plastiksackerl, schreiben die Forscher weiter. Noch gibt es aber keine Daten zum Maskenabbau.  ", "\"Wir wissen jedoch, dass Einwegmasken, wie andere Plastikabfälle auch, schädliche chemische und biologische Substanzen wie Bisphenol A (BPA), Schwermetalle sowie pathogene Mikroorganismen ansammeln und freisetzen können.", "Diese können indirekte nachteilige Auswirkungen auf Pflanzen, Tiere und Menschen haben\", sagt Umwelttoxikologe Elvis Genbo Xu von der University of Southern Denmark. Die Forscher schlagen vor, Mülleimer nur für Masken aufzustellen, sodass gewährleistet ist, dass sie entsprechend entsorgt werden.", "Wiederverwendbare Masken sollten Einwegmasken gegenüber bevorzugt werden. Zudem sollten biologisch abbaubare Masken entwickelt werden, schreiben die Forscher." ],
  "articleContentTranslated" : [ "Tek kullanımlık maskeler, biyolojik olarak parçalanması zor plastik ürünlerdir. Küçük plastik parçacıklara, yani mikroplastiklere ve nanoplastiklere ayrılırlar.", "Kabaca dörtte biri geri dönüştürülen plastik şişelerin aksine, maskeleri geri dönüştürmek için resmi bir kılavuz yoktur. Çoğu saf atık ürün haline gelir ve - uygun olmayan bir şekilde imha edilir - çevreye, tatlı su sistemlerine ve okyanuslara bulaşabilir.", "Orada mikroplastiklere ayrışırlar. Araştırmacılara göre bu işlem plastik poşet ve şişelerden daha hızlı ve kolay. Maskeler daha ince plastik liflerden yapılmıştır (yaklaşık 1 ila 10 mikrometre kalınlığında).", "Araştırmacılar, ayrıştırıldığında, mikro boyutlu ve nano boyutlu daha fazla plastiği, plastik poşetler gibi seri üretilen plastiklerden basit ve daha hızlı bir şekilde serbest bırakabilir, yazmaya devam ediyor. Bununla birlikte, maskenin çıkarılmasıyla ilgili hala veri yoktur.", "\"Ancak, diğer plastik atıklar gibi tek kullanımlık maskelerin bisfenol A (BPA), ağır metaller ve patojenik mikroorganizmalar gibi zararlı kimyasal ve biyolojik maddeleri biriktirip bırakabileceğini biliyoruz.", "Güney Danimarka Üniversitesi'nden çevresel toksikolog Elvis Genbo Xu, bunların bitkiler, hayvanlar ve insanlar üzerinde dolaylı olarak zararlı etkileri olabilir \"diyor.", "Tek kullanımlık maskeler yerine yeniden kullanılabilir maskeler tercih edilmelidir. Ek olarak, araştırmacılar biyolojik olarak parçalanabilen maskelerin geliştirilmesi gerektiğini yazıyorlar." ]
}