{
  "id" : "aU68npLL",
  "url" : "https://kurier.at/politik/inland/schuloeffnung-ablehnung-der-schul-maskerade/401117304",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:08:22Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schulöffnung: Ablehnung der Schul-Maskerade",
  "articleTitleTranslated" : "Okul açılışı: Okul maskeli balosunun reddi",
  "articleContent" : [ "Ab Montag gilt eine Maskenpflicht für alle ab zehn Jahren. Die Reaktionen fallen scharf aus. Ab 7. Dezember nehmen Pflichtschulen und Kindergärten ihren Regelbetrieb wieder auf, allerdings mit weitreichenden Einschränkungen.", "Das hat nach Bekanntwerden am Mittwoch zu heftigen Reaktionen geführt. Erstmals müssen Schüler ab der Unterstufe auch während des Unterrichts Mundnasenschutz tragen, selbst wenn die Schule bis zum Nachmittag dauert.", "Kaum hatte Bildungsminister Heinz Faßmann (ÖVP) diesen Schritt verkündet, setzte es heftige Proteste von Seiten der Elternschaft, von Elternvereinen und teilweise auch von Schulen und der Politik. „Es gibt starke Emotionen und eine breite Ablehnung.", "Nach einer gewissen Zeit wird es vor allem zu einem hygienischen Problem für die Kinder“, sagt der Vorsitzende des nö. Landesverbandes der Elternvereine, Stefan Szirucsek.", "So sehr von Eltern begrüßt werde, dass der für die Kinder „ganz wichtige“ Präsenzunterricht wieder losgehe, müsse man bei der Maskenpflicht unbedingt nachschärfen. „Ich habe Rückmeldungen von neun Stunden Unterricht in einer vierten Klasse AHS.", "Das ist niemandem zumutbar. Hier muss man lange Pausen einschieben oder den Unterricht unterbrechen“, sagt Szirucsek. Faßmann, der selbst im Sommer noch ein strikter Gegner der Maskenpflicht für Schüler war, sei bewusst, dass die Sache eine „heikle Angelegenheit“ ist.", "Als „gelinderes Mittel“ ist es ihm aber lieber, als alle Bildungseinrichtungen nochmals zuzusperren. Der Schritt sei kein Alleingang, sondern mit dem Roten Kreuz und der österreichischen Gesellschaft der Kinder- und Jugendärzte akkordiert.", "Psychische Belastung Eltern, die ihren Kindern das Tragen der Maske nicht zumuten wollen und weiterhin auf das Distance-Learning beharren, werden mit der Schulpflicht in Konflikt kommen.", "Denn das Home-Schooling nach der Schulöffnung ist nur aus Gründen der „unzumutbaren psychischen Belastung“, oder für Kinder erlaubt, in deren Familie es Risikopersonen gibt. Einige Direktoren rechnen dennoch mit einem Fernbleiben vieler Schüler vom „Maskeraden-Unterricht“.", "„Es ist für die Eltern ein massives Thema und wir bekommen echt Probleme mit der Umsetzung. Keiner der jungen Direktoren-Kollegen wird sich jetzt mehr trauen, das Distance-Learning weiterhin zu akzeptieren“, sagt der Direktor des Bundesgymnasium Zehnergasse in Wiener Neustadt (NÖ), Werner Schwarz.", "Anfragen der Eltern gebe es genug. Weil von den 14- bis 18-Jährigen das größte Infektionsrisiko in der Schule ausgehe, bleibt die Oberstufe weiterhin im Fernunterricht zu Hause. Die Ausnahme stellen die achten Klassen dar.", "Die Maturanten würden die intensive Vorbereitungszeit auf die Reifeprüfung benötigen.", "Weil allerdings an den wenigen verbliebenen Schultagen kein überbordender Prüfungsstress aufkommen soll, hat man sich dazu entschieden, in diesem Semester zur Notenfindung es bei nur einer Schularbeit pro Fach zu belassen.", "Dafür sollen andere Kriterien wie die Mitarbeit mehr Gewicht bei der Benotung bekommen. Bildungsminister Heinz Faßmann © Bild: APA/GEORG HOCHMUTH Lokale und Festsäle als Klassenräume?", "Was die Öffnung von Festsälen, Hallen oder sogar Gastronomielokalen als Ersatzquartier für beengte Bildungseinrichtungen anbelangt, halte sich der Bedarf laut Ministerium in Grenzen. Auch der Wegfall der Oberstufenklassen schaffe hier mancherorts Abhilfe.", "„Die Schulen werden ab 7. Jänner verstärkt größere Räumlichkeiten nutzen, die sonst für den Unterricht nicht genutzt werden, wie beispielsweise die Aula oder den Turnsaal. Von einem generellen großen Bedarf an Ausweichquartieren kann nicht gesprochen werden“, sagt die Sprecherin der nö.", "Bildungsdirektion, Susanne Schiller. Am kommenden Wochenende startet die Corona-Testreihe für alle Lehrkräfte. „Diese Maßnahme hilft uns, die Infizierten aus dieser Kette heraus zu nehmen“, so der Minister.", "Lehrkräfte die nicht an den freiwilligen Tests teilnehmen, werden FFP-2-Masken in der Schule tragen müssen. Die Schulen haben laut Ministerium von den bestellten sechs Millionen Stück bereits den Großteil bekommen." ],
  "articleContentTranslated" : [ "Pazartesiden itibaren on yaş ve üstü herkes için maske zorunluluğu vardır. Tepkiler keskin. Zorunlu okullar ve anaokulları, 7 Aralık'tan itibaren geniş kapsamlı kısıtlamalara rağmen normal faaliyetlerine devam edecek.", "Çarşamba günü bilinir hale geldikten sonra, bu şiddetli tepkilere yol açtı. İlk kez, okul öğleden sonraya kadar sürse bile, alt sınıflardan öğrenciler ders sırasında da ağız koruyucu takmalıdır.", "Eğitim Bakanı Heinz Faßmann (ÖVP) bu adımı duyurur duyurmaz, ebeveynler, ebeveyn dernekleri ve bazı durumlarda okullar ve siyaset adına şiddetli protestolar yaşandı. “Güçlü duygular ve yaygın muhalefet var.", "Belli bir süre sonra, çocuklar için hijyenik bir sorun haline geliyor ”diyor Aşağı Avusturya ulusal ebeveyn dernekleri derneği başkanı Stefan Szirucsek.", "Çocuklar için “çok önemli” olan sınıf derslerinin yeniden başlaması ebeveynler kadar hoşnutluk duysa da, maske gereksiniminin keskinleştirilmesi zorunludur. “AHS'nin dördüncü sınıfında dokuz saatlik öğretimden geri bildirim aldım.", "Bu hiç kimse için makul değil. Burada uzun aralar vermeli veya derslere ara vermelisiniz ”diyor Szirucsek. Öğrenciler için maske gerekliliğine yazın bile hala katı bir muhalefet eden Fassmann, konunun \"hassas bir mesele\" olduğunun farkında.", "“Daha hafif bir yol” olarak tüm eğitim kurumlarını yeniden kapatmayı tercih ediyor. Adım tek başına ilerlemek değil, Kızıl Haç ve Avusturya Çocuk Doktorları Derneği ile koordine edilmektedir.", "Psikolojik stres Çocuklarının maske takmasını istemeyen ve uzaktan eğitimde ısrar etmeye devam eden ebeveynler, zorunlu okula devam ile çatışacaktır.", "Çünkü okul açıldıktan sonra evde okula sadece “mantıksız psikolojik stres” nedeniyle veya ailelerinde risk altında kişilerin bulunduğu çocuklar için izin verilmektedir. Ancak bazı yönetmenler, birçok öğrencinin \"maskeli balo derslerinden\" uzak durmasını bekliyor.", "“Bu ebeveynler için çok büyük bir sorun ve onu uygularken gerçek sorunlarımız var. Wiener Neustadt'taki (Aşağı Avusturya) Zehnergasse Federal Lisesi'nin müdürü Werner Schwarz, genç yönetici meslektaşların hiçbiri artık uzaktan eğitimi kabul etmeye cesaret edemeyecek ”diyor.", "Ebeveynlerden yeterince istek var. 14-18 yaş arası çocuklar okulda en büyük enfeksiyon riski altında olduklarından, lise uzaktan eğitim için evde kalmaya devam ediyor. İstisna, sekizinci sınıftır.", "Lise mezunlarının lise diploması için yoğun bir hazırlık süresine ihtiyaçları olacaktır.", "Ancak kalan birkaç okul gününde sınava aşırı baskı yapılmaması gerektiğinden, bu dönemde notların belirlenmesi için konu başına sadece bir sınav bırakılmasına karar verildi.", "Bunun için, işbirliği gibi diğer kriterlere notlandırmada daha fazla ağırlık verilmelidir. Eğitim Bakanı Heinz Faßmann © Resim: APA / GEORG HOCHMUTH Sınıf olarak barlar ve balo salonları mı?", "Bakanlığa göre, balo salonlarının, salonların ve hatta yemekhanelerin sıkışık eğitim kurumları için yedek mahal olarak açılması söz konusu olduğunda, ihtiyaç sınırlı. Lise derslerinin kaldırılması da bazı yerlerde yardımcı oluyor.", "“7 Ocak'tan itibaren okullar, oditoryum veya spor salonu gibi öğretim için kullanılmayan daha büyük odaları giderek daha fazla kullanacak. Nöbet sözcüsü, genel olarak alternatif barınma ihtiyacından söz edemeyiz ”dedi.", "Eğitim Müdürlüğü, Susanne Schiller. Tüm öğretmenler için korona testi serisi önümüzdeki hafta sonu başlayacak. Bakan, \"Bu önlem, enfekte olanları bu zincirden çıkarmamıza yardımcı oluyor\" dedi.", "Gönüllü testlere girmeyen öğretmenlerin okulda FFP-2 maskeleri takması gerekecek. Bakanlığa göre, sipariş edilen altı milyonun çoğunluğunu okullar aldı bile." ]
}