{
  "id" : "AuKrmaNl",
  "url" : "https://kurier.at/politik/inland/verfassungsjurist-lehrer-oder-beamte-koennen-nicht-zu-massentest-gezwungen-werden/401108001",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:33:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Testunwillige Lehrer könnten zu FFP2-Masken im Unterricht verpflichtet werden",
  "articleTitleTranslated" : "Test etmek istemeyen öğretmenler sınıfta FFP2 maskeleri kullanmak zorunda kalabilir",
  "articleContent" : [ "Auch Beamte können nicht zu Massentest oder Impfung gezwungen werden, ein \"indirekter Zwang\" wäre aber möglich - und dürfte kommen.  Lehrer, Beamte, Krankenschwestern und Ärzten können nach Ansicht des Verfassungsjuristen Heinz Mayer derzeit nicht unmittelbar dazu gezwungen werden, an den geplanten Massentests teilzunehmen.", "\"Ich kenne - zumindest im öffentlichen Bereich - keine Bestimmung, nach der ein Beamter gezwungen werden kann, einen solchen Test zu machen\", sagte Mayer am Dienstag zur APA.", "Allerdings hätten etwa Schuldirektoren sehr wohl Möglichkeiten, Druck auszuüben.  Die IGGÖ müsse zu strafbaren Handlungen auffordern, um aufgelöst werden zu können, sagt Mayer.© Bild: APA/GEORG HOCHMUTH Die Leitungsbefugnis eines Schuldirektors gebe diesem etwa die Möglichkeit, bei der Lehrfächerverteilung oder bei der Vergabe von Überstunden darauf Bedacht zu nehmen, \"dass der Betreffende ein gewisses Risiko mit sich bringt\".", "Da beispielsweise niemand einen Anspruch darauf habe, Überstunden zu machen oder bestimmte Fächer oder Klassen zu unterreichten, könne der Direktor \"da schon gestalten\", so Mayer.", "Was nicht ohne weiteres möglich sei, sei, jemanden zu versetzen.  Gesetzesänderung möglich Eine Verpflichtung, sich testen zu lassen, könne man durch ein Gesetz festlegen.", "\"Da sehe ich keine verfassungsrechtlichen Probleme.\"  Allerdings wäre das wohl eher nur für einzelne Gruppen wie Ärzte, Krankenpfleger, Polizisten oder Lehrer möglich.", "Es würde sich zwar um einen Eingriff ins Privatleben handeln, dieser dürfte aber nach Artikel 8 der Menschenrechtskonvention gerechtfertigt sein.  \"Die gesamte Bevölkerung zu zwingen, sich testen zu lassen, wird nicht so leicht möglich sein.\"", "Bei den Lehrern bräuchte es aufgrund der unterschiedlichen Dienstrechte mehrere gesetzliche Regelungen.  Für denkbar hält Mayer es, dass man bestimmte Bereiche nur betreten darf, wenn man getestet wurde.", "Auch dafür bräuchte es eine einfachgesetzliche Änderung.  Sollte die Ausstellung von Absonderungsbescheiden bei einem positiven Testergebnis dem Bundesheer übergeben werden, bräuchte es dafür ebenfalls eine gesetzliche Änderung.", "Wenn überhaupt, dann könnten die Beamten des Bundesheers im Namen der zuständigen Gesundheitsbehörde tätig werden, aber auch dafür bräuchte es eine gesetzliche Regelung, so Mayer.", "Bildungsministerium will \"keinen Druck\" ausüben, aber...  Tatsächlich wird die Teilnahme an den von der Regierung angekündigten Corona-Massentests auch für Lehrer freiwillig sein.", "Das hat der Generalsekretär des Bildungsministeriums, Martin Netzer, am Dienstag im Ö1-\"Mittagsjournal\" betont.  Es werde keine dienstrechtlichen Konsequenzen geben, wenn sich Lehrer nicht testen lassen, und auch kein Druck auf diese Pädagogen ausgeübt werden.", "Allerdings könnte es für sie eine Verpflichtung zum Tragen von FFP2-Masken geben, um ihre Umgebung zu schützen.  Auch ÖVP-Klubchef August Wöginger hat die Freiwilligkeit bei der Teilnahme an Massentests hervorgehoben.", "Zwar seien noch nicht alle Details geklärt, \"da laufen die Gespräche, wie das letzten Endes abgewickelt werden soll\", sagte Wöginger am Dienstag bei einer Pressekonferenz in Wien - aber auch bei Lehrern, Kindergartenpädagogen oder Polizisten könnten die Tests nur freiwillig sein.", "\"Es kann aus meiner Sicht gar nicht anders sein, es kann nur auf freiwilliger Basis erfolgen.\"  Der Auftakt der Massentests soll am Wochenende vom 5./6.  Dezember und somit zum Ende des harten Lockdowns erfolgen.", "Dann können sich alle 200.000 Lehrer und Kindergartenbetreuer in Österreich als erste Bevölkerungsgruppe flächendeckend testen lassen.  Generalsekretär Netzer rechnet dabei mit einer hohen Beteiligung.", "Immerhin hätten die Lehrer bereits im Frühjahr mit ihrem freiwilligen Engagement bei der Betreuung von Schülern gezeigt, dass sie bereit seien, Verantwortung zu übernehmen.", "Wer sich nicht testen lassen wolle, müsse mit keinen dienstrechtlichen Konsequenzen rechnen, betonte Netzer.  \"Das schließe ich definitiv aus.\"  Er gehe auch nicht davon aus, dass an den Schulen Druck auf die Lehrer ausgeübt werden wird.", "Lehrergewerkschaft ist zurückhaltend Weil dem Ministerium die Sicherheit der getesteten Kollegen und Schüler wichtig sei, müsse man aber überlegen, wie man diese herstellen könne.", "Vorstellbar sei, dass Lehrer, die sich nicht testen lassen, zum Schutz der Kollegen und Schüler während des Unterrichts eine FFP2-Maske tragen müssen.  \"Das ist ein Thema, dem wir uns mit der Lehrergewerkschaft genau widmen werden.\"", "Er orte aber auch hier ein hohes Verständnis, immerhin gehe es um einen sicheren Umgang der Kollegen miteinander.  Zurückhaltend fiel die Reaktion vom obersten Lehrervertreter Paul Kimberger (FCG) auf diese Ankündigung aus.", "Ohne die Gesamtstrategie zu kennen, könne er eine einzelne Idee wie verpflichtendes Tragen von FFP2-Masken für jene Lehrer, die sich nicht testen lassen, nicht bewerten.", "Sinnvoll wäre eine Massentestung an Schulen aus seiner Sicht ohnehin nur, wenn auch die Schüler getestet würden, betonte der Vorsitzende der ARGE Lehrer in der Gewerkschaft Öffentlicher Dienst (GÖD) gegenüber der APA.", "Immerhin könnten sich auch Lehrer mit einem negativen Testergebnis tags darauf bei einem infizierten Schüler anstecken.  Er wünscht sich genaue Informationen zu Organisation und Prozedere der Massentests, aber auch zu den Sicherheitsmaßnahmen im Unterricht nach dem Aufsperren der Schulen am 7.", "Dezember.  \"Hier gibt es auf jeden Fall Gesprächsbedarf mit dem Ministerium.\"  Zumindest über den Ablauf der Tests will das Ministerium die Lehrer \"wahrscheinlich Ende dieser Woche\" informieren.", "Es werde auf jeden Fall die Möglichkeit geben, sich voranzumelden und so stundenlange Wartezeiten wie in der Slowakei zu vermeiden, versprach Netzer." ],
  "articleContentTranslated" : [ "Devlet memurları bile kitlesel testler veya aşılar yapmaya zorlanamaz, ancak \"dolaylı zorlama\" mümkün olabilir ve gelmelidir. Anayasa avukatı Heinz Mayer'e göre öğretmenler, memurlar, hemşireler ve doktorlar şu anda planlanan toplu testlere katılmaya zorlanamıyor.", "Mayer Salı günü APA'ya yaptığı açıklamada, \"En azından kamu sektöründe - bir memurun böyle bir testi yapmaya zorlanabileceği bir hüküm olmadığını biliyorum.\" Dedi.", "Bununla birlikte, örneğin okul müdürleri baskı uygulama fırsatına sahip olacaktı. Mayer, IGGÖ'nün feshedilebilmesi için cezai eylem çağrısı yapması gerektiğini söylüyor. © Image: APA / GEORG HOCHMUTH Bir okul müdürünün yetkisi, ona derslerin tahsisini veya fazla mesai tahsisini hesaba katma fırsatı veriyor \" konu belirli bir risk taşır \".", "Örneğin, hiç kimsenin fazla mesai yapma veya belirli konuları veya dersleri öğretme hakkı olmadığı için, yönetmen bunu \"tasarlayabilir\" diyor Mayer.", "Kolayca mümkün olmayan, birini transfer etmektir. Kanun değişikliği mümkündür Test edilme zorunluluğu kanunla şart koşulabilir.", "\"Orada herhangi bir anayasal sorun görmüyorum.\" Ancak bu muhtemelen sadece doktorlar, hemşireler, polis memurları veya öğretmenler gibi bireysel gruplar için mümkün olacaktır.", "Bu, özel hayata bir tecavüz olacaktır, ancak bu, İnsan Hakları Sözleşmesi'nin 8. Maddesi kapsamında gerekçelendirilmelidir. \"Tüm nüfusu test edilmeye zorlamak o kadar kolay olmayacak.\"", "Öğretmenler, farklı hizmet hakları nedeniyle birkaç yasal düzenlemeye ihtiyaç duyacaktır. Mayer, belirli alanlara yalnızca test edildiyseniz girilebileceğini düşünüyor.", "Bu aynı zamanda basit bir yasal değişiklik gerektirecektir. Test sonucunun olumlu olması durumunda silahlı kuvvetlere ayrılma bildirimlerinin verilmesi halinde yasal bir değişikliğe de ihtiyaç duyulacaktır.", "Mayer'e göre, eğer mümkünse, silahlı kuvvetler yetkilileri sorumlu sağlık kurumu adına hareket edebilir, ancak bunun için bir yasal düzenleme de gerekli olacak.", "Milli Eğitim Bakanlığı \"baskı yapmamak\" istemiyor ama ... Aslında hükümetin açıkladığı corona kitle testlerine katılım öğretmenler için de gönüllü olacak.", "Milli Eğitim Bakanlığı Genel Sekreteri Martin Netzer Salı günü Ö1 “Mittagsjournal” da bunu vurguladı. Öğretmenler kendilerinin test edilmesine izin vermezlerse ve bu öğretmenler üzerinde herhangi bir baskı yapılmazsa hiçbir yasal sonuç olmayacaktır.", "Ancak çevrelerini korumak için FFP2 maskeleri takmaları gerekebilir. ÖVP kulübü patronu August Wöginger, toplu testlere katılmanın gönüllü niteliğini de vurguladı.", "Wöginger Salı günü Viyana'da düzenlediği bir basın toplantısında, tüm ayrıntılar henüz açıklığa kavuşturulmamış olsa da, \"bunun eninde sonunda nasıl ele alınacağına dair tartışmalar var,\" dedi - ancak testler yalnızca öğretmenler, anaokulu öğretmenleri veya polis memurları için gönüllü olabilir.", "\"Benim açımdan farklı olamaz, ancak gönüllülük temelinde yapılabilir.\" Kitle testlerinin başlaması, 5./6 hafta sonunda yapılmalıdır. Aralık ve dolayısıyla sıkı kilitlemenin sonunda.", "O halde Avusturya'daki 200.000 öğretmen ve anaokulu gözetmeninin tümü ülke çapında test edilecek ilk nüfus grubu olabilir. Genel Sekreter Netzer yüksek düzeyde katılım bekliyor.", "Ne de olsa öğretmenler, sorumluluk almaya hazır olduklarını öğrencilere bakmak için gönüllü taahhütleriyle baharda göstermişlerdi.", "Netzer, test edilmek istemeyen kimsenin herhangi bir hukuki sonuç beklemesine gerek olmadığını vurguladı. \"Bunu kesinlikle göz ardı ediyorum.\" Ayrıca okullardaki öğretmenlere baskı uygulanacağını da varsaymıyor.", "Öğretmenler sendikası isteksizdir Bakanlık, test edilen meslektaşların ve öğrencilerin güvenliğine büyük önem verdiğinden, bunun nasıl kurulabileceği düşünülmelidir.", "Test edilemeyen öğretmenlerin, meslektaşlarını ve öğrencileri korumak için ders sırasında bir FFP2 maskesi takmaları gerektiği düşünülebilir. \"Bu, öğretmenler sendikası ile yakın çalışacağımız bir konudur.\"", "Ama burada da yüksek düzeyde bir anlayış buldu, sonuçta mesele meslektaşları arasındaki güvenli etkileşimle ilgiliydi. Kıdemli öğretmen temsilcisi Paul Kimberger'in (FCG) bu duyuruya tepkisi temkinliydi.", "Genel stratejiyi bilmeden, kendilerinin test edilmesine izin vermeyen öğretmenler için FFP2 maskelerinin zorunlu olarak takılması gibi tek bir fikri değerlendiremedi.", "APA'ya kamu hizmeti birliği (GÖD) ARGE öğretmenleri başkanı, onun bakış açısına göre, okullarda toplu testlerin ancak öğrenciler de test edilmesi durumunda anlamlı olacağını vurguladı.", "Sonuçta, test sonucu negatif olan öğretmenler, ertesi gün enfekte bir öğrenciyle sözleşme yapabilir. Kitlesel testlerin organizasyonu ve prosedürleri hakkında kesin bilgi istiyor, ayrıca 7. günde okulların kilidi açıldıktan sonra sınıftaki güvenlik önlemleri hakkında da bilgi istiyor.", "Aralık. \"Burada kesinlikle bakanlıkla görüşmeye ihtiyaç var.\" En azından bakanlık, öğretmenleri sınavların gidişatı hakkında \"muhtemelen bu haftanın sonunda\" bilgilendirmek istiyor.", "Her halükarda Netzer, Slovakya'daki gibi önceden kayıt olma ve uzun bekleme sürelerinden kaçınma fırsatı olacağına söz verdi." ]
}