{
  "id" : "AuqMohRu",
  "url" : "https://kurier.at/politik/inland/reich-brauchen-zeit-fuer-aufklaerung-und-gespraeche/401147922",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T21:40:42Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4856082/46-173638696.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Viel Kritik nach TV-Auftritt: Sektionschefin rechtfertigt langsamen Impfstart",
  "articleTitleTranslated" : "TV'de göründükten sonra çok eleştiri: Bölüm başı aşılamanın yavaş başlamasını haklı çıkarır",
  "articleContent" : [ "Warum die vorhandenen Impfdosen nicht schneller verimpft werden, rechtfertigte die neue Sektionschefin im Gesundheitsministerium mit dem logistischen Aufwand. Eine Frage beschäftigt derzeit das ganze Land: Warum werden jene Impfdosen, die bereits in Österreich sind, nicht sofort verabreicht?", "Warum wartet man zu, während jeden Tag Menschen am Coronavirus sterben? Man habe einen gemeinsamen Impfstart am 12.  Jänner vereinbart, erklärte dazu Katharine Reich, Sektionschefin für öffentliche Gesundheit im Gesundheitsministerium am Dienstagabend in der ZIB2.", "Insofern sei man im Zeitplan - auch wenn insgesamt erst 6.770 Personen in Österreich geiimpft sind. In Deutschland sind es prozentuell gesehen fünf Mal so viele.  Wie kann das sein?  Die Impfung sei eine enorme logistische Herausforderung für die Alten- und Pflegeheime, rechtfertige Reich.", "\"Wir haben nichts davon, auszuliefern, wenn dann der Impfstoff verdirbt, weil er nicht innerhalb von fünf Tagen verimpft wird.\" Es brauche auch Zeit, ausreichend Aufklärungsarbeit zu leisten. \"Woin's eh impfen?\"", "sei als Frage nicht ausreichend. Außerdem sei gerade die Zeit um Weihnachten eine personalkritische Zeit gewesen.  Die Anmerkung, dass ja auch in Deutschland Weihnachten gewesen sei, kommentierte Reich nicht weiter. ", "Die Entscheidung, ob auch Personen geimpft werden, die bereits am Virus erkrankt sind, liege bei den jeweiligen Heimen. Eine Erkrankung bedeute aber nicht automatisch Immunität gegen das Virus. Offen ist auch nach wie vor die Frage, warum der Impfprozess nicht besser vorbereitet war.", "Immerhin habe man ja seit mehreren Wochen gewusst, dass der Impfstoff bald bereit sein werde. \"Es gab viele Themen, die wir besprochen haben, die sich dann wieder geändert haben und die dann eingearbeitet werden musste\", sagte Reich. ", "Als Beispiel nannte sie die verzögerte Zulassung des AstraZeneca Impfstoffes.", "\"Dafür tun wir schon seit Monaten etwas\", antwortete Reich dann auch auf die Frage, warum man etwa mit einer Kampagne zur Erhöhung der Impfwilligkeit nicht viel früher begonnen habe, wo man doch wisse, dass es auf eine möglichst hohe Durchimpfungsrate ankommen wird. ", "Zugegeben: Diese Fragen zu beantworten ist für Reich einigermaßen schwer. Sie selbst ist erst seit Mitte Dezember Sektionschefin im Gesundheitsministerium.", "In den sozialen Medien hagelte es heftige Kritik an Gesundheitsminister Rudolf Anschober (Grüne), warum er sich in dieser brisanten Situation nicht selbst den Fragen von Moderator Armin Wolf gestellt habe. ", "Doch wie geht es nun weiter? Der E-Impfpass, über den seit dem Jahr 2008 geredet wird, sei noch nicht bereit, da zunächst zahlreiche technische und logistische Voraussetzungen erfüllt werden müssten. Die Pandemie habe den Prozess aber um zehn Jahre beschleunigt, sagte Reich.", "\"Ernsthaft?\" entgegnete an dieser Stelle Wolf. Ja, ernsthaft, antwortete Reich. Sie wisse, dass 20 Jahre lang klingen würden, aber für ein solches Digitalisierungsprojekt müsse mit zahlreichen Stakeholdern gesprochen werden. ", "Zum Schluss blieben abermals zwei Fragen offen: Wann alle Menschen über 70, die sich impfen lassen wollen, die Impfung auch tatsächlich bekommen haben werden, ließe sich nicht sagen.", "Auch, wie oft man über den Fortschrit des Impfprozesses im Land informieren werde, sei noch in Abstimmung mit den Ländern. In die enorme Kritik am Vorgehen des Gesundheitsministeriums reihten sich nach dem Interview auch Stimmen aus der eigenen Partei des Gesundheitsministers ein. ", "\"So ein Interview kann man nicht geben. Aber man auch jemanden nicht so da hinschicken - macht den letzten Rest an Compliance hin. Fatal . \", schrieb etwa der grüne Vorarlberger Landesrat Johannes Rauch. ", "\"Ehrlich - Ich verstehe das alles auch nicht mehr . . . \", kommentierte Hans Arsenovic von den Wiener Grünen." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı'nın yeni bölüm başkanı, lojistik çabayla mevcut aşı dozlarının neden daha hızlı aşılanmadığını doğruladı. Tüm ülke şu anda tek bir soruyla ilgileniyor: Halihazırda Avusturya'da bulunan aşı dozları neden hemen uygulanmıyor?", "Her gün insanlar koronavirüsten ölürken neden bekliyorsunuz? ZIB2'de Salı akşamı Sağlık Bakanlığı Halk Sağlığı Bölüm Başkanı Katharine Reich, 12 Ocak'ta ortak bir aşı başlangıcının kabul edildiğini söyledi.", "Bu bakımdan, Avusturya'da toplam sadece 6.770 kişi aşılanmış olsa bile, programa uygundurlar. Almanya'da yüzde olarak beş kat fazla var. Nasıl olabilir? Reich, aşının yaşlılar ve huzurevleri için muazzam bir lojistik zorluk olduğunu savunuyor.", "\"Aşı beş gün içinde aşılanmadığı için kötüye giderse iade etmekle hiçbir ilgimiz yok.\" Yeterli eğitim çalışması yapmak da zaman alır. \"Yine de aşı nerede?\"", "soru olarak yeterli değil. Ayrıca, Noel civarı personel için kritik bir zamandı. Reich, Almanya'da da Noel olduğunu söyleyen yorumda bulunmadı.", "Halihazırda virüs bulaşmış kişilerin de aşılanıp aşılanmaması kararı ilgili evlerde yatıyor. Bununla birlikte, hastalık otomatik olarak virüse karşı bağışıklık anlamına gelmez. Aşılama sürecinin neden daha iyi hazırlanmadığı sorusu da açık kalıyor.", "Ne de olsa birkaç haftadır aşının yakında hazır olacağını biliyorlardı. Reich, \"Tartıştığımız ve daha sonra tekrar değişen ve daha sonra dahil edilmesi gereken birçok konu vardı\" dedi.", "AstraZeneca aşısının gecikmiş onayını örnek olarak gösterdi.", "\"Aylardır bunun için bir şeyler yapıyoruz,\" diye cevapladı Reich, mümkün olan en yüksek aşılama oranının önemli olacağı bilindiğinde, aşı olma isteğini artırmaya yönelik bir kampanyanın neden çok daha erken başlatılmadığı sorulduğunda.", "Kuşkusuz, bu soruları yanıtlamak Reich için biraz zor. Aralık ortasından bu yana Sağlık Bakanlığı'nda sadece bölüm başkanı olarak görev yapıyor.", "Sosyal medyada Sağlık Bakanı Rudolf Anschober'e (Yeşiller) ağır eleştiriler geldi, bu patlayıcı durumda neden moderatör Armin Wolf'un sorularını kendisi sormadı.", "Ama sırada ne var? 2008 yılından beri konuşulan e-aşı kartı henüz hazır değil, çünkü önce çok sayıda teknik ve lojistik gereksinimin karşılanması gerekiyor. Reich, pandeminin süreci on yıl hızlandırdığını söyledi.", "\"Ciddi anlamda?\" Wolf bu noktada cevapladı. Evet, cidden, diye yanıtladı Reich. 20 yılın kulağa uzun bir zaman gibi geleceğini biliyor, ancak böyle bir dijitalleştirme projesi için çok sayıda paydaşla görüşmeniz gerekiyor.", "Sonunda iki soru yanıtsız kaldı: 70 yaşın üzerinde aşı olmak isteyen herkesin ne zaman gerçekten aşı yaptıracağı söylenemez.", "Ülkede aşılama sürecinin ilerleyişi hakkında ne sıklıkla bilgilendirileceğiniz hala ülkelerle koordinasyon halinde. Görüşmenin ardından Sağlık Bakanı'nın kendi partisinden sesler Sağlık Bakanlığı'nın yaklaşımına yönelik muazzam eleştirilere katıldı.", "Yeşil Vorarlberg bölge meclisi üyesi Johannes Rauch, \"Böyle bir röportaj veremezsiniz. Ama oraya birini de gönderemezsiniz - itaatin son parçasını yapın. Ölümcül,\" diye yazdı.", "\"Dürüst olmak gerekirse - artık anlamıyorum ...\", Vienna Greens'ten Hans Arsenovic yorumladı." ]
}