{
  "id" : "auzz2lR4",
  "url" : "https://kurier.at/wirtschaft/voestalpine-massive-verluste-zum-halbjahr/401092347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "voestalpine: Massive Verluste zum Halbjahr",
  "articleTitleTranslated" : "voestalpine: İlk yarıda büyük kayıplar",
  "articleContent" : [ "Insbesondere die europäische und amerikanische Automobil-, aber auch die Konsumgüter- und Bauindustrie hätten nach den Lockdown-Maßnahmen im Frühjahr rasch wieder an Dynamik gewonnen.", "Im September fuhr die Voest angesichts wachsender Nachfrage nach hochqualitativen Stahlprodukten den vorübergehend stillgelegten kleinen Hochofen in Linz wieder hoch.", "Die Werke in China hätten bereits im ersten Quartal des laufenden Geschäftsjahres (per Ende März 2021) wieder eine Produktionsauslastung auf Vorkrisenniveau erreicht.", "Unverändert schwierig sei jedoch die Situation in den Segmenten Luftfahrt sowie Öl und Gas, die besonders hart von den Folgen der Pandemie betroffen seien.  Weiterhin stabil zeigen sich die Teilbereiche Bahninfrastruktur und Lagersysteme.", "Auf Basis intensiver Kosten- und Ergebnisoptimierungsmaßnahmen sowie geringerer Investitionen von 245 Mio.  Euro habe die voestalpine im ersten Halbjahr einen deutlich gestiegenen operativen Cashflow von 563 Mio.", "Euro und einen Free Cashflow von 281 Mio.  Euro erzielt, teilte der Konzern weiters mit.  Die Verschuldungskennzahl Gearing Ratio (Nettofinanzverschuldung im Verhältnis zum Eigenkapital) verbesserte sich per Ende September im Jahresabstand von 75,1 Prozent auf 66,2 Prozent.", "Das Eigenkapital, das neben der operativen Entwicklung auch durch die Sonderabschreibungen belastet wurde, sei von 6 auf 5,3 Mrd.  Euro gesunken.  Die Nettofinanzverschuldung sei zugleich dank guter Cashflow-Entwicklung von 4,5 auf 3,5 Mrd.", "Euro verringert worden.  \"Das deutlich positive operative Ergebnis EBITDA und die Steigerung des Cashflows zeigen, dass unsere konsequenten Kostensenkungs- und Effizienzsteigerungsprogramme gegriffen haben\", meinte Konzernchef Herbert Eibensteiner.", "Gleichzeitig spiegle dieses Ergebnis \"die Erholung der Nachfrage in wesentlichen Kundensegmenten im Laufe des zweiten Quartals\" wider.  \"Trotz positiver Marktsignale bleibt jedoch abzuwarten, wie sich die neuerlichen Lockdown-Maßnahmen in Europa auf die Wirtschaft auswirken werden.\"", "Mit Ausnahme des Öl- und Gasbereichs sowie der Luftfahrtindustrie sollte sich der positive Nachfragetrend nach Produkten des voestalpine-Konzerns in allen wesentlichen Marktsegmenten auch im zweiten Halbjahr 2020/21 fortsetzen, so die Einschätzung des Managements.", "\"Deshalb erwartet der Vorstand aktuell unter der Annahme keiner neuerlichen wesentlichen wirtschaftlichen Einschränkungen durch die Covid-19-Pandemie wie beispielsweise behördlich verordnete Maßnahmen in diesem Zusammenhang für das gesamte Geschäftsjahr 2020/21 ein EBITDA in einer Bandbreite von 800 Mio. bis 1 Mrd.", "Euro\", so der CEO.  Die Prognose wurde bereits gegen Ende Oktober auf diese Bandbreite leicht angehoben.  Als Grund führte der Vorstand \"Verbesserungen im gesamtwirtschaftlichen Umfeld\" an.", "Bei der jüngsten Bilanzpräsentation im Juni war der Konzern noch von 600 Mio.  Euro als Untergrenze ausgegangen." ],
  "articleContentTranslated" : [ "Özellikle Avrupa ve Amerika otomotiv endüstrileri, aynı zamanda tüketim malları ve inşaat endüstrileri de baharda uygulanan kilitleme önlemlerinin ardından hızla yeniden ivme kazandı.", "Eylül ayında, yüksek kaliteli çelik ürünlere yönelik artan talep karşısında Voest, Linz'deki küçük yüksek fırını geçici olarak kapattı.", "Çin'deki tesisler, mevcut mali yılın ilk çeyreğinde (2021 Mart sonu itibariyle) kriz öncesi üretim kapasitesi kullanımına çoktan ulaşmıştı.", "Bununla birlikte, pandeminin sonuçlarından özellikle ağır etkilenen havacılık ve petrol ve gaz segmentlerindeki durum zor olmaya devam ediyor. Demiryolu altyapısının ve depolama sistemlerinin alt alanları sabit kalır.", "Yoğun maliyet ve kazanç optimizasyonu önlemlerinin yanı sıra 245 milyon Euro'luk daha düşük yatırımlar temelinde voestalpine, yılın ilk yarısında 563 milyon Euro'luk önemli ölçüde artan bir işletme nakit akışı elde etti.", "Grup ayrıca 281 milyon Euro tutarında serbest nakit akışı sağladığını açıkladı. Dişli oranı (öz sermayeye göre net finansal borç), Eylül sonunda yıllık bazda yüzde 75,1'den yüzde 66,2'ye yükseldi.", "Sadece operasyonel gelişmenin değil, aynı zamanda özel değer kaybının da yükünü taşıyan öz sermaye 6'dan 5,3 milyar avroya düştü. Aynı zamanda, iyi nakit akışı gelişimi sayesinde net finansal borç 4,5'ten 3,5 milyara çıktı.", "Euro düşürüldü. CEO Herbert Eibensteiner, \"Açıkça olumlu işletme sonucu FAVÖK ve nakit akışındaki artış, tutarlı maliyet düşürme ve verimlilik artırıcı programlarımızın yürürlüğe girdiğini gösteriyor\" dedi.", "Bu sonuç aynı zamanda \"ikinci çeyrekte kilit müşteri segmentlerinde talepte görülen canlanmayı\" da yansıtıyor. \"Olumlu piyasa sinyallerine rağmen, Avrupa'daki yeni kilitlenme önlemlerinin ekonomiyi nasıl etkileyeceği görülüyor.\"", "Yönetime göre, petrol ve gaz sektörü ve havacılık endüstrisi haricinde, voestalpine Grubu'nun tüm büyük pazar segmentlerinde ürünlerine yönelik olumlu eğilim, 2020/21 yılının ikinci yarısında da devam edecek.", "\"Bu nedenle, Covid-19 salgını nedeniyle bu bağlamda resmi olarak öngörülen önlemler gibi başka önemli ekonomik kısıtlamalar olmayacağını varsayarsak, Yönetim Kurulu şu anda 2020/21 mali yılının tamamı için 800 milyon ila 1 milyar FAVÖK beklemektedir.", "CEO'ya göre, Ekim ayı sonuna doğru tahmin bu aralığa biraz yükseltildi.İcra Kurulu, bunun nedeni olarak \"genel ekonomik ortamdaki iyileşmeleri\" gösterdi.", "Haziran ayındaki en son bilanço sunumunda, grup 600 milyon Euro'luk bir alt limit varsaymıştı." ]
}