{
  "id" : "av0zk8SD",
  "url" : "https://kurier.at/politik/inland/kroatien-38-erdbeben-in-49-stunden/401143599",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T15:38:42Z[UTC]",
  "author" : "susanne.bobek@kurier.at (Susanne Bobek)",
  "imageUrl" : "https://image.kurier.at/images/original/4848450/46-173823377.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kroatien: 38 Erdbeben in 49 Stunden",
  "articleTitleTranslated" : "Hırvatistan: 49 saatte 38 deprem",
  "articleContent" : [ "Hilfe ist auf dem Weg, 1000 Häuser wurden zerstört, viele Menschen übernachteten aus Angst in ihren Autos. „Was vorher noch nicht von den Ruinen der Stadt heruntergefallen ist, ist jetzt heruntergefallen“, sagte der Bürgermeister von Petrinja, Darinko Dumbovic, am Mittwoch.", "In der Früh hatten zwei weitere Erdbeben der Stärke 4,8 und 4,6 das Gebiet um die Kleinstädte Sisak, Petrinja und Glina in Kroatien erschüttert. Diese Nachbeben nach dem schweren Erdbeben der Stärke 6,2 vom Dienstag waren wieder bis Slowenien spürbar.", "Seismologen rechnen auch über Neujahr mit weiteren Erdstößen. Der Kärntner Michael Markota, der in Kroatien ein Großunternehmer ist, arbeitet trotz seiner Rückenprobleme an einer privaten Hilfsaktion.", "Und mehr als 30 Fahrzeuge der Landesfeuerwehrverbände Niederösterreich und Wien machten sich am Mittwoch mit Hilfsgütern wie Wohncontainern, Heizlüftern und Zeltbetten auf den Weg ins Katastrophengebiet.", "Die Verzweiflung der Menschen in dieser sowieso schon ärmlichen Gegend ist unbeschreiblich.", "In nur 49 Stunden wurden in Kroatien 38 Erdstöße verzeichnet. © Bild: REUTERS/ANTONIO BRONIC Im Dorf Majske Poljane bei Glina waren am Dienstag fünf Menschen nur noch tot aus den Trümmern ihrer Häuser geborgen worden.", "In Summe verloren sieben Menschen ihr Leben, darunter ein zwölfjähriges Mädchen. Mindestens 26 Menschen wurden verletzt, davon sechs schwer. Riesenglück hatte eine Mitarbeiterin der Stadtverwaltung von Petrinja, die stundenlang in ihrem Büro verschüttet war.", "Suchhunde hatten sie unter dem Schutt aufgespürt, die Rettungskräfte brauchten dann vier Stunden, bis die Frau geborgen werden konnte. Viele Menschen verbrachten die Nacht aus Angst im Freien oder in ihren Autos.", "„Wir haben zehn Decken im Auto gehabt, es war aber trotzdem kalt“, sagte ein Bewohner von Petrinja zum Nachrichtenportal 24sata. „Glücklicherweise ist derzeit ein milder Winter.", "Aber lange halten wir das nicht aus.“ Es ist kalt © Bild: EPA/ANTONIO BAT Andere kamen in der nahe gelegenen Kaserne unter oder bei Verwandten.", "Die erste Bilanz: Mehr als 1000 Häuser im Gebiet von Petrinja, Sisak und Glina wurden komplett zerstört, mindestens so viele seien beschädigt, sagte der Verantwortliche der Region Sisak-Moslavina, Ivo Zinic, am Mittwoch.", "Viele Bewohner der Gegend haben bereits zum zweiten Mal ihr Haus verloren, das erste Mal im Kroatien-Krieg (1991-1995). Am Feuer in Höfen Vor allem Ältere wollten deshalb ihr Heim nicht räumen. „Wir konnten einige Bewohner nicht davon überzeugen, ihre zerstörten Häuser zu verlassen.", "Sie blieben am Feuer in ihren Höfen“, sagte eine Mitarbeiterin des Roten Kreuzes zum kroatischen Fernsehen HRT. In den Dörfern konnten auch viele nicht weg, weil sie sich um ihr Vieh kümmern müssen, so die Vize-Bürgermeisterin von Glina, Branka Baksic Mitic, laut Nachrichtenportal Index.hr.", "Der Papst hat seine Solidarität mit den Opfern des schweren Erdbebens ausgedrückt. Er bete für die Todesopfer und ihre Familien. Zu viele Freiwillige In Zagreb wurden am Mittwoch umgerechnet 16 Millionen Euro Soforthilfe bereitgestellt.", "Die Regierung erklärte den 2. Jänner zum nationalen Trauertag. In der kroatischen Hauptstadt machten sich viele Freiwillige mit Schaufeln ins Katastrophengebiet auf. Zu Mittag riefen die Behörden auf, nicht mehr zu kommen.", "„Trotz ihrer guten Absichten erschwert das Gedränge die Arbeit der Rettungsdienste“, twitterte das Innenministerium. Eine Gruppe von jungen Menschen mit Schaufeln betonte gegenüber dem TV-Sender N1, sie hätten sich mit lokalen Behörden abgestimmt, wo sie helfen könnten.", "Diese Hilfsbereitschaft rührte vor allem die mehr als 300 Krankenhauspatienten und die Bewohner von Altersheimen, die nach Zagreb gebracht wurden." ],
  "articleContentTranslated" : [ "Yardım yolda, 1000 ev yıkıldı ve pek çok insan korkudan arabalarında kaldı. Petrinja belediye başkanı Darinko Dumboviç Çarşamba günü yaptığı açıklamada, \"Daha önce kentin kalıntılarından düşmeyen şey düştü.\" Dedi.", "Sabahleyin 4.8 ve 4.6 şiddetindeki iki deprem daha Hırvatistan'ın Sisak, Petrinja ve Glina kasabalarının çevresindeki bölgeyi sarstı. Salı günü 6,2 büyüklüğündeki şiddetli depremin ardından yaşanan bu artçı sarsıntılar, Slovenya'da yeniden hissedildi.", "Sismologlar ayrıca Yeni Yılda daha fazla sarsıntı bekliyorlar. Hırvatistan'da önemli bir girişimci olan Carinthia'dan Michael Markota, sırtındaki sorunlara rağmen özel bir yardım kampanyası üzerinde çalışıyor.", "Aşağı Avusturya ve Viyana devlet itfaiye birliklerine ait 30'dan fazla araç, canlı konteynerler, fanlı ısıtıcılar ve çadır yatakları gibi yardım malzemeleriyle Çarşamba günü afet bölgesine ulaştı.", "Zaten fakir olan bu bölgedeki insanların çaresizliği tarif edilemez.", "Hırvatistan'da sadece 49 saatte 38 sarsıntı kaydedildi. © Fotoğraf: REUTERS / ANTONIO BRONIC Glina yakınlarındaki Majske Poljane köyünde, Salı günü beş kişi evlerinin enkazından kurtarıldı.", "Toplamda, on iki yaşında bir kız çocuğu da dahil olmak üzere yedi kişi hayatını kaybetti. Altısı ağır olmak üzere en az 26 kişi yaralandı. Saatlerce ofisinde gömülü olan Petrinja şehir yönetiminin bir çalışanı çok şanslıydı.", "Arama köpekleri onu enkaz altında buldu ve kurtarma görevlilerinin kadını kurtarması dört saat sürdü. Pek çok insan korkudan geceyi dışarıda veya arabalarında geçirdi.", "Petrinja sakini 24sata haber portalına, \"Arabada on battaniyemiz vardı, ancak hava hala soğuktu\" dedi. Neyse ki, şu anda ılıman bir kış.", "Ama buna uzun süre dayanamayız. ”Hava soğuk © Image: EPA / ANTONIO BAT Diğerleri yakındaki kışlalarda ya da akrabalarının yanında kaldı.", "İlk değerlendirme: Sisak-Moslavina bölgesinden sorumlu kişi Ivo Ziniç Çarşamba günü Petrinja, Sisak ve Glina bölgesindeki 1000'den fazla evin tamamen yıkıldığını, en azından birçoğunun hasar gördüğünü söyledi.", "Bölgenin pek çok sakini, Hırvatistan'daki savaşta (1991-1995) ilk kez olmak üzere, ikinci kez evlerini çoktan kaybetti. Avlularda çıkan yangında özellikle yaşlılar evlerini terk etmek istemedi. “Bazı sakinleri yıkılan evlerini terk etmeye ikna edemedik.", "Hırvat televizyonu HRT'de bir Kızıl Haç çalışanı, avlularındaki ateşin yanında kaldılar ”dedi. Index.hr haber portalına göre Glina Belediye Başkan Yardımcısı Branka Baksic Mitiç'e göre, köylerde pek çok kişi sığırlarına bakmak zorunda oldukları için ayrılamadı.", "Papa, büyük depremin kurbanlarıyla dayanışmasını ifade etti. Kurbanlar ve aileleri için dua ediyor. Çok fazla gönüllü Zagreb'de Çarşamba günü 16 milyon avroya eşdeğer acil yardım sağlandı.", "Hükümet 2 Ocak'ı ulusal yas günü ilan etti. Hırvatistan'ın başkentinde pek çok gönüllü afet bölgesine küreklerle gitti. Öğle yemeğinde yetkililer insanları gelmeyi bırakmaya çağırdı.", "İçişleri Bakanlığı tweetinde, \"İyi niyetlerine rağmen, kalabalık acil servislerin çalışmasını zorlaştırıyor\" dedi. Kürekli bir grup genç, N1 TV kanalına, yerel makamlarla nerede yardım edebilecekleri konusunda anlaştıklarını söyledi.", "Bu yardım istekliliği, Zagreb'e getirilen 300'den fazla hastanedeki hastaya ve yaşlıların evlerinin sakinlerine dokundu." ]
}