{
  "id" : "av81EYl1",
  "url" : "https://kurier.at/sport/fussball/oefb-teamchef-foda-nach-sieg-gegen-nordirland-in-nations-league-sauer-kann-es-nicht-mehr-hoeren/401098734",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:55:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Teamchef Foda nach Sieg sauer: \"Kann es nicht mehr hören\"",
  "articleTitleTranslated" : "ÖFB takım patronu Foda galibiyetten sonra öfkeli: \"Artık duyamıyorum\"",
  "articleContent" : [ "Franco Foda bat um Verständnis für den enttäuschenden Auftritt gegen Nordirland: \"Wir befinden uns in einer schwierigen Phase.\"  Österreichs Fußball-Nationalmannschaft hat am Sonntag den fünften Sieg in Folge gefeiert und befindet sich auf bestem Wege in Richtung Nations-League-Gruppensieg.", "Trotzdem wollte nach dem 2:1 im Wiener Happel-Stadion gegen Nordirland keine große Jubelstimmung aufkommen - zu enttäuschend war der Auftritt der ÖFB-Auswahl gegen die bei weitem nicht in Bestbesetzung angetretenen Gäste, erst im Finish konnte man halbwegs überzeugen.", "Teamchef Franco Foda stritt nicht ab, dass es noch gehörig Luft nach oben gibt.  \"Es war kein überragendes Spiel von uns\", meinte der Deutsche.  Die Frage nach der dürftigen Leistung gefielt ihm allerdings nicht: \"Ich kann es nicht mehr hören.\"", "Es sei schließlich schwierig, \"wenn man gegen einen Gegner spielt, der so tief drin steht.  Letztlich haben wir gewonnen, und das zählt am Ende des Tages.\"  Corona als Ausrede?", "Foda kritisierte Unzulänglichkeiten (\"In der Vorwärtsbewegung sind uns leichtsinnige Abspielfehler unterlaufen, dadurch haben wir den Gegner zu Kontern eingeladen\"), bat aber auch um Verständnis.", "\"Wir befinden uns in einer schwierigen Phase, viele Spieler haben extrem viele Partien absolviert\", sagte der Teamchef mit Hinweis auf den dichten Terminplan aufgrund der Pandemie. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Das Coronavirus erschwert einen Team-Lehrgang in mehrfacher Hinsicht, beginnend von der Kaderplanung bis hin zu den täglichen Abläufen.", "\"Deshalb muss man als Trainer auch gewisse Abstriche machen, wenn die spielerischen Elemente nicht so sind, wie man sich das als Trainer wünschen würde\", erklärte Foda.", "Er wolle Corona nicht als Ausrede für die zuletzt ausbaufähigen Darbietungen verwenden, beteuerte Foda und ergänzte gleichzeitig: \"Auch wenn wir besser spielen können, muss man das Gesamtpaket sehen, und was im Moment alles passiert.", "Da kann man der Mannschaft nichts vorwerfen.  Sie hat immer probiert, zu gewinnen, und wurde deshalb auch belohnt.\"  Arnautovic brachte Schwung Seine Truppe legte gegen Nordirland erst nach dem 0:1-Rückstand durch Josh Magennis in der 74.", "Minute einen Gang zu und fuhr durch die Treffer der eingewechselten Louis Schaub (81.) und Adrian Grbic (87.) doch noch drei Punkte ein.  \"Die Mannschaft hat immer an sich geglaubt und das Spiel noch gedreht\", betonte Foda.", "Zur Steigerung im Finish trugen die Einwechslungen von Schaub, Grbic und Marko Arnautovic, der das 2:1 sehenswert vorbereitete, maßgeblich bei.  \"Dadurch ist neuer Schwung gekommen\", sagte Foda.", "\"Marko kann mit seiner Technik Bälle halten und Mitspieler gut einsetzen.\"  Arnautovic wäre laut Foda gern von Beginn an dabei gewesen, obwohl er erst am Samstag aus China kommend im ÖFB-Camp eingetroffen war.", "\"Aber ich habe ihm gesagt, dass er in der zweiten Hälfte reinkommt, egal, wie es steht und wie der Spielverlauf ist.  Allein wenn er auf dem Platz steht, bewirkt das schon was.", "Er hat die Sache sehr gut gemacht.  Man hat gesehen, er freut sich, dass er wieder beim Nationalteam ist.\"  Lob für Schaub und Grbic Lob gab es auch für Schaub und Grbic.", "Ersterer habe von seinem Wechsel zum FC Luzern profitiert.  \"Das war ein Schritt nach vorne\", erklärte Foda.  Grbic sei \"ein Knipser, der im Strafraum immer wieder torgefährlich ist.", "Er braucht nicht viele Möglichkeiten, um Tore zu erzielen.\" © Bild: EPA / CHRISTIAN BRUNA Diese Qualitäten werden auch am Mittwoch gefragt sein, wenn es im Happel-Stadion gegen Norwegen um den Nations-League-Gruppensieg geht.", "Die Skandinavier müssen nach den jüngsten Turbulenzen mit einer komplett neuen Mannschaft anreisen.  Das ursprünglich nominierte Team um Erling Haaland steht wegen eines positiven Corona-Tests von Galatasaray-Profi Omar Elabdellaoui nicht zur Verfügung, nun geht es für die ÖFB-Auswahl gegen eine echte B-Truppe.", "Foda hätte sich laut eigenen Angaben gewünscht, dass die Norweger mit ihren besten Kickern antreten.  \"Doch wir nehmen es so, wie es ist, und werden uns bestmöglich vorbereiten\", kündigte der Nationaltrainer an.", "Ein Videostudium des Gegners dürfte sich durch den Personalwechsel erübrigt haben, auch wenn Foda den Gegner im für Norwegen typischen 4-4-2-System erwartet.  \"Wer bei ihnen spielen wird, wissen wir nicht.", "Für uns ist es jetzt einmal wichtig, zu regenerieren und dann alles rauszuhauen, was möglich ist.\"  Verzichten muss Foda gegen Norwegen auf Aleksandar Dragovic, der gegen Nordirland seine zweite Gelbe Karte im Bewerb sah und damit gesperrt ist.", "Christopher Trimmel laboriert nach wie vor an leichten Muskelproblemen.  Ob der in Deutschland in Quarantäne sitzende Christoph Baumgartner rechtzeitig zur ÖFB-Auswahl kommen kann, ist weiterhin offen." ],
  "articleContentTranslated" : [ "Franco Foda, Kuzey İrlanda'ya karşı hayal kırıklığı yaratan performansı anlamak istedi: \"Zor bir aşamadayız.\" Avusturya milli futbol takımı Pazar günü üst üste beşinci zaferini kutladı ve Nations League grubunu kazanma yolunda ilerliyor.", "Bununla birlikte, Viyana'nın Happel Stadyumu'nda Kuzey İrlanda'ya karşı oynanan 2: 1'den sonra büyük bir tezahürat yoktu - ÖFB seçiminin açık ara en iyi olmayan konuklara karşı performansı, bitişin sadece yarısı kadar ikna ediciydi.", "Takım patronu Franco Foda, iyileştirme için hala çok yer olduğunu inkar etmedi. \"Bizim için harika bir oyun değildi\" dedi Alman. Ancak, kötü performansla ilgili soruyu beğenmedi: \"Artık duyamıyorum.\"", "Sonuçta, \"bu kadar derinden karışan bir rakibe karşı oynadığınızda. Sonunda kazandık ve bu da günün sonunda geçerli.\" Corona bir bahane olarak mı?", "Foda yetersizlikleri eleştirdi (\"İleri harekette dikkatsiz oynatma hataları yaptık, bu yüzden rakibi kontra ataklara davet ettik\"), ama aynı zamanda anlayış istedi.", "Takım patronu, pandemi nedeniyle yoğun programa atıfta bulunarak, \"Zor bir aşamadayız, birçok oyuncu son derece fazla sayıda oyun oynadı\" dedi. © Resim: APA / AFP / JOE KLAMAR / JOE KLAMAR Koronavirüs, ekip planlamasından günlük süreçlere kadar çeşitli şekillerde takım kursunu karmaşıklaştırır.", "Foda, \"Bu yüzden, oyuncu unsurlar bir koç olarak istediğiniz gibi olmadığında bir koç olarak belirli tavizler vermelisiniz,\" dedi.", "Corona'yı son zamanlarda genişletilebilir performanslar için bir bahane olarak kullanmak istemedi, Foda'ya güvence verdi ve aynı zamanda ekledi: \"Daha iyi çalabilsek bile, tüm paketi ve şu anda neler olduğunu görmelisiniz.", "Bunun için takımı suçlayamazsınız. Her zaman kazanmaya çalıştı ve bu yüzden ödüllendirildi. \"Arnautovic, Kuzey İrlanda karşısında takımına ancak 74'üncü oyunda Josh Magennis'in 0-1'lik açıkından sonra ivme kazandırdı.", "Bir vitese geçip yedek oyuncu Louis Schaub (81.) ve Adrian Grbic (87.) hala üç sayı vuruşu yaptı. Foda, \"Takım her zaman kendine inandı ve oyunu tersine çevirdi\" dedi.", "Görülmeye değer 2: 1'i hazırlayan Schaub, Grbic ve Marko Arnautovic'in oyuncu değişiklikleri finiş artışına önemli katkı sağladı. Foda, \"Bu bize yeni bir ivme kazandırdı\" dedi.", "\"Tekniğiyle, Marko topları tutabilir ve takım arkadaşlarını iyi kullanabilir.\" Foda'ya göre Arnautoviç, ÖFB kampına sadece Cumartesi günü Çin'den gelmiş olmasına rağmen, başından beri orada olmayı çok isterdi.", "\"Ama ona durum ne olursa olsun veya maç nasıl giderse gitsin ikinci yarıda geleceğini söyledim. Tam sahadayken fark yaratıyor.", "Çok iyi yaptı. Milli takıma döndüğü için mutlu olduğunu görebiliyorsunuz. \"Schaub ve Grbic'e övgü Schaub ve Grbic'e de övgüler geldi.", "İlki, FC Luzern'e taşınmasından yararlandı. Foda, \"Bu ileriye doğru bir adımdı\" diye açıkladı. Grbic, \"ceza sahasında her zaman tehlikeli olan bir kesme oyuncusu.", "Gol atmak için çok fazla fırsata ihtiyacı yok. \"© Image: EPA / CHRISTIAN BRUNA Bu nitelikler, Happel Stadyumu'nda Norveç'e karşı Milletler Ligi grup zaferi söz konusu olduğunda Çarşamba günü de talep edilecek.", "İskandinavlar, son türbülanstan sonra tamamen yeni bir ekiple gelmek zorunda. Galatasaraylı profesyonel Omar Elabdellaoui'nin pozitif korona testi nedeniyle Erling Haaland çevresinde aday gösterilen takım mevcut değil, şimdi ÖFB seçimi gerçek bir B birliğine karşı.", "Kendi açıklamalarına göre Foda, Norveçlilerin en iyi tekmeleriyle rekabet etmelerini dileyecekti. Milli teknik direktör, \"Ama olduğu gibi alıyoruz ve olabildiğince iyi hazırlanacağız\" dedi.", "Foda rakibini Norveç'e özgü 4-4-2 sisteminde beklese bile, personeldeki değişiklik nedeniyle rakibin video çalışması gereksiz olmalıydı. \"Onlar için kimin oynayacağını bilmiyoruz.", "Artık yenilenmek ve sonra elimizden gelen her şeyi yapmak bizim için önemli. \"Foda, Kuzey İrlanda'ya karşı ikinci sarı kartını gören ve bu nedenle cezalandırılan Norveç'e karşı Aleksandar Dragoviç olmadan yapmak zorunda.", "Christopher Trimmel hala küçük kas problemlerinden muzdarip. Almanya'da karantinaya alınan Christoph Baumgartner'ın ÖFB seçimine zamanında gelip gelemeyeceği henüz belli değil." ]
}