{
  "id" : "avnJ0pHP",
  "url" : "https://kurier.at/sport/wintersport/souveraenes-finale-in-bischofshofen-kamil-stoch-holt-dritten-vierschanzentournee-erfolg/401148003",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T17:38:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857165/46-173922595.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Souveränes Finale: Stoch überlegen zum dritten Tournee-Erfolg",
  "articleTitleTranslated" : "Egemen final: Stoch üçüncü tur başarılarını düşünüyor",
  "articleContent" : [ "Kamil Stoch dominiert das entscheidende Springen in Bischofshofen, Stefan Kraft wird als bester ÖSV-Adler Vierter. Der Pole Kamil Stoch hat sich mit einem überlegenen Sieg in Bischofshofen zum dritten Mal den Vierschanzentournee-Titel geholt.", "Der Olympiasieger gewann den Abschlussbewerb am Mittwoch vor dem Norweger Marius Lindvik, dem Deutschen Karl Geiger und Stefan Kraft.", "Während Stoch mit großem Vorsprung über seinen nächsten Tournee-Triumph nach 2017 und 2018 jubelte, verpasste Kraft den ersten ÖSV-Podestplatz bei der 69.  Tournee um nur 1,4 Punkte. Der Salzburger war als lediglich Achter auch im Gesamtklassement bester der insgesamt enttäuschenden Österreicher.", "Stoch gewann die Traditionsveranstaltung mehr als 48 Punkte vor Geiger. Dritter wurde sein Landsmann und Titelverteidiger Dawid Kubacki.", "Polens Held Kamil Stoch ist Polens Nationalheld und dreifacher Olympiasieger, Ex-Weltmeister und zweifacher Weltcup-Gesamtsieger und jetzt dreifacher Tournee-Champion.", "Der Mann aus Polens nordischem Mekka Zakopane ging als großer Gewinner des dritten Springens in Innsbruck hervor und ließ sich seinen Vorsprung am Dreikönigstag in Bischofshofen nicht mehr nehmen. „König Kamil“ hat weiter an seinem Status als Legende dieses Sports gearbeitet.", "Nur der Finne Janne Ahonen mit seinen fünf Triumphen und Deutschlands Jens Weißflog (4) haben öfter als Stoch die Tournee gewonnen, der diesbezüglich nun auf einer Stufe mit den beiden Dreifachsiegern Björn Wirkola (NOR) und Helmut Recknagel (DDR) steht.", "Rückschläge Doch auch Stoch war nicht immer obenauf. Nach einer Knöcheloperation 2015 kämpfte er als damaliger Doppel-Olympiasieger lange um die Rückkehr an die Spitze. Gelungen ist sie ihm erst unter dem Tiroler Cheftrainer Stefan Horngacher, der mittlerweile  Deutschlands Team trainiert.", "Als Basis für seine Erfolge nennt Stoch sein Privatleben. Wenn er im Weltcup unterwegs ist, telefoniert er mehrmals täglich mit seiner Gattin und Managerin Ewa, mit der er seit 2010 verheiratet ist. „Das erdet mich“, betonte der Überflieger.", "„Ich habe sportlichen Erfolg, aber der größte Erfolg meines Lebens ist mein privates Glück“", "Solche Sätze sind gleichsam ein Grund für seine Popularität im skisprungbegeisterten Polen. © Bild: EPA / LUKAS BARTH-TUTTAS Mit neun Jahren sprang klein Kamil erstmals von einer Schanze, mit zwölf segelte er schon 128 Meter weit und mit 17 debütierte er im Weltcup.  “", "Ob er damals schon der bekennende Katholik und Fan des Liverpool FC war, der er heute ist, ist nicht überliefert, seine Sieges-Beständigkeit fortan aber schon:", "Im vergangenen Jahrzehnt feierte er in jedem einzelnen Jahr zumindest einen Sieg. 2018 gelang ihm als zweitem Springer in der Historie das Kunststück eines Grand Slams mit vier Siegen hintereinander auf allen vier Tournee-Schanzen.  :", "„Luft ist mein zweites Wesen“, spricht Stoch das aus, was viele über ihn denken.", "Sieg nach der Rückkehr In dieser besonderen 69.  Auflage, die aufgrund der Coronavirus-Pandemie ohne Zuschauer ausgetragen wurde und deshalb auf ihr ganz besonderes Flair verzichten musste, profitierte Stoch auch von einer Wende, die manche als Politikum, manche als faire Geste und rein grundsätzlich wohl auch als glückliche Fügung zu bezeichnen ist.  ", "Denn das versammelte polnische Team um Stoch war beim ersten Bewerb in Oberstdorf wegen eines positiven Coronatests schon von der Tournee ausgesperrt worden. Nach zwei negativen Testreihen aller Beteiligten aber wurden sie zurückgeholt und Stoch nutzte die zweite Chance, wie es nur Champions tun.", "Kamil Stoch (POL) 300,7 Punkte Marius Lindvik (NOR) 280,4 Karl Geiger (GER) 277,3 Stefan Kraft (AUT) 275,9 Robert Johansson (NOR) 274,8 Michael Hayböck (AUT) 274,6 Piotr Zyla (POL) 273,9 Andrzej Stekala (POL) 272,2 Yukiya Sato (JPN) 270,5 Daniel Huber (AUT) 268,9 Daniel-Andre Tande (NOR) 268,5 Peter Prevc (SLO) 268,1 Halvor Egner Granerud (NOR) 268,1 Ryoyu Kobayashi (JPN) 265,8 Dawid Kubacki (POL) 263,1 Keiichi Sato (JPN) 262,7 Junshiro Kobayashi (JPN) 261,9 Constantin Schmid (GER) 260,4 Antti Aalto (FIN) 247,3 Severin Freund (GER) 244,8 Michail Nazarow (RUS) 244,4 Philipp Aschenwald (AUT) 241,8 Jewgenij Klimow (RUS) 237,2 Markus Schiffner (AUT) 233,3 Aleksander Zniszczol (POL) 231,9 Johann Andre Forfang (NOR) 229,2 Ziga Jelar (SLO) 228,4 Clemens Leitner (AUT) 228,1 Pius Paschke (GER) 226 Daniel Tschofenig (AUT) 219,5 Nicht für den 2.  ", "Durchgang qualifiziert: Markus Eisenbichler (GER), Thomas Lackner (AUT), Manuel Fettner (AUT), Stefan Rainer (AUT), Maximilian Steiner (AUT). Disqualifiziert: Gregor Schlierenzauer (AUT)." ],
  "articleContentTranslated" : [ "Kamil Stoch, Bischofshofen'de belirleyici atlayışa hükmederken, Stefan Kraft en iyi ÖSV kartalı olarak dördüncü sırada yer alıyor. Pole Kamil Stoch, Bischofshofen'de üstün bir zaferle üçüncü kez Four Hills Turnuvası şampiyonluğunu kazandı.", "Olimpiyat şampiyonu finali Norveçli Marius Lindvik, Alman Karl Geiger ve Stefan Kraft'ın önünde kazandı.", "Stoch, 2017 ve 2018'den sonraki tur zaferini büyük bir farkla kutlarken, Kraft 69. turdaki ilk ÖSV podyumunu sadece 1,4 puanla kaçırdı. Salzburg sakini genel sıralamada sadece sekizinci oldu ve genel olarak hayal kırıklığı yaratan Avusturyalıların en iyisiydi.", "Stoch, geleneksel etkinliği Geiger'den 48 puanın üzerinde kazandı. Üçüncüsü vatandaşı ve savunan şampiyon Dawid Kubacki idi.", "Polonya'nın kahramanı Kamil Stoch, Polonya'nın ulusal kahramanı ve üç kez Olimpiyat şampiyonu, eski dünya şampiyonu ve iki kez genel Dünya Kupası şampiyonu ve şimdi üç kez turne şampiyonu.", "Polonya'nın Nordik Mekke Zakopane'den gelen adam, Innsbruck'taki üçüncü atlamanın büyük galibi olarak ortaya çıktı ve Bischofshofen'deki Epiphany'deki liderliğinden mahrum kalamadı. \"Kral Kamil\" sporun efsanesi statüsü üzerinde çalışmaya devam etti.", "Sadece Finli Janne Ahonen ve beş zaferiyle Alman Jens Weißflog (4) turneyi üç kez kazanan Björn Wirkola (NOR) ve Helmut Recknagel (GDR) ile eşit olan Stoch'tan daha fazla kazandı.", "Aksilikler Ama Stoch da her zaman zirvede değildi. 2015 yılında bir ayak bileği ameliyatından sonra o dönemde çifte olimpiyat şampiyonu olarak uzun süre zirveye dönmek için mücadele etti. Bunu ancak şu anda Almanya takımını eğiten Tirol baş antrenörü Stefan Horngacher'ın idaresinde başardı.", "Stoch, özel hayatına başarısının temeli diyor. Dünya Kupası'na çıktığında, 2010'dan beri evli olduğu eşi ve menajeri Ewa'yı günde birkaç kez arıyor. \"Bu beni haklı çıkarıyor,\" diye vurguladı.", "\"Sporda başarıya sahibim, ancak hayatımın en büyük başarısı kişisel mutluluğumdur\"", "Bu tür cümleler, Polonya'da kayakla atlama popülerliğinin bir nedenidir. © Image: EPA / LUKAS BARTH-TUTTAS Dokuz yaşındayken küçük Kamil ilk kez bir tepeden atladı, on ikide zaten 128 metre yelken açtı ve 17 yaşında Dünya Kupası'na çıktı. \"", "Liverpool FC'nin açık bir Katolik ve hayranı olup olmadığı bugün bilinmemektedir, ancak bundan sonra zaferdeki ısrarı:", "Geçtiğimiz on yılda her yıl en az bir galibiyetini kutladı. 2018'de, dört turne tepesinin hepsinde arka arkaya dört galibiyetle Grand Slam başarısını elde eden tarihteki ikinci jumper oldu. :", "Stoch, \"Hava benim ikinci varlığım\" diyor ve birçoklarının onun hakkında ne düşündüğünü ifade ediyor.", "Geri döndükten sonra zafer Koronavirüs salgını nedeniyle seyircisiz düzenlenen ve bu nedenle çok özel yeteneklerinden vazgeçmek zorunda kalan bu özel 69. baskıda Stoch, bazılarının politik bir mesele, bazılarının adil bir jest ve tamamen temel bir geri dönüşten de faydalandı. aynı zamanda şanslı bir tesadüf olarak da tanımlanabilir.", "Çünkü Stoch çevresinde toplanan Polonyalı ekip, pozitif bir korona testi nedeniyle Oberstdorf'taki ilk yarışmada turun dışında tutulmuştu. Ancak katılan herkesin yaptığı iki dizi olumsuz testin ardından geri getirildiler ve Stoch, yalnızca şampiyonların yaptığı gibi ikinci şansı aldı.", "Kamil Stoch (POL) 300,7 puan Marius Lindvik (NOR) 280,4 Karl Geiger (GER) 277,3 Stefan Kraft (AVU) 275,9 Robert Johansson (NOR) 274,8 Michael Hayböck (AVU) 274,6 Piotr Zyla (POL) 273,9 Andrzej Stekala (POL) 272,2 Yukiya Sato (JPN) 270,5 Daniel Huber (AUT) 268,9 Daniel-Andre Tande (NOR) 268,5 Peter Prevc (SLO) 268,1 Halvor Egner Granerud (NOR) 268,1 Ryoyu Kobayashi (JPN) 265,8 Dawid Kubacki (POL) 263,1 Keiichi Sato (JPN) 262,7 Junshiro Kobayashi (JPN) 261,9 Constantin Schmid (GER) 260,4 Antti Aalto (FIN) 247,3 Severin Freund (GER) 244,8 Michail Nazarow (RUS) 244,4 Philipp Aschenwald (AUT) 241,8 Jewgenij Klimow (RUS) 237,2 Markus Schiffner (AUT) 233,3 Aleksander Zniszczol (POL ) 231.9 Johann Andre Forfang (NOR) 229.2 Ziga Jelar (SLO) 228.4 Clemens Leitner (AUT) 228.1 Pius Paschke (GER) 226 Daniel Tschofenig (AUT) 219.5 2 için değil.", "Eleme turu: Markus Eisenbichler (GER), Thomas Lackner (AUT), Manuel Fettner (AUT), Stefan Rainer (AUT), Maximilian Steiner (AUT). Diskalifiye: Gregor Schlierenzauer (AUT)." ]
}