{
  "id" : "avNR3AJq",
  "url" : "https://oesterreich.orf.at/stories/3076236/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-16T15:55:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aufhebung der Kurzparkzonen wieder Thema",
  "articleTitleTranslated" : "Kısa süreli park bölgelerinin kaldırılması yine konu",
  "articleContent" : [ "Wer trotz Lockdowns in die Arbeit muss, soll wenigstens keine Probleme mit dem Parken haben – so die Überlegung im Frühjahr.  Parkplätze sollten verfügbar sein, für die, die sie brauchen.", "Etliche Städte, darunter die Landeshauptstädte, hatten deswegen Gebührenpflicht und maximale Parkdauer aufgehoben.  Auch jetzt werden die Rufe nach freiem Parken während des neuen Lockdowns wieder lauter.Keine Gebühren in Salzburg und Wels Manche Städte sind diesem Ruf bereits gefolgt.", "In der Stadt Salzburg ist das Parken ab Dienstag in allen normalerweise gebührenpflichtigen blauen Zonen bis auf Weiteres wieder gratis – mehr dazu in salzburg.ORF.at.", "Auch die Stadt Wels setzt erneut die Gebührenpflicht in den Kurzparkzonen der Innenstadt ab Dienstag aus.  Im öffentlichen Verkehr werden in Wels die Abend- und Verstärkerbusse der Wels Linien ab Dienstag eingestellt.", "Die Linz Linien nehmen ab Dienstag Fahrplananpassungen auf Intervallbasis des Ferienfahrplans vor.Weiter zahlen in Wien und Linz In Linz bleibt die Gebührenpflicht hingegen vorerst aufrecht.", "Bürgermeister Klaus Luger (SPÖ) sagte der APA, er habe mit Vizebürgermeister Verkehrsreferent Markus Hein (FPÖ) vereinbart, die kommenden Tage in der Innenstadt zu beobachten.", "Jetzt seien manche Dienstleister nicht von dem Lockdown betroffen, so Luger.  „Wenn die Parkplätze von den Kunden benötigt werden und auch Bewohner unter Druck kommen, bleibt die Vergebührung.", "Wenn Parkplätze leer bleiben, dann wird auf die Einhebung der Gebühren verzichtet.“ Abwartend verhält sich auch die Bundeshauptstadt.  Es gebe im Moment keine Pläne, die Kurzparkzonen aufzuheben, berichtete am Montag der „Kurier“ (Onlineausgabe) nach Anfrage an die Stadt.", "Man beobachte vorerst die Entwicklung der Verkehrssituation.Wiener Opposition will Erleichterungen Doch über die Parkregelung ist in Wien bereits ein politischer Streit entbrannt.", "Die Wiener ÖVP forderte ein Umdenken der Stadt, ebenso wie die FPÖ.  Damit werde das Fahrgastaufkommen in den Wiener Linien reduziert und mögliche Ansteckungsfaktoren würden minimiert, so die ÖVP.", "„Durch die nächtlichen Ausgangsbeschränkungen und die Aufforderung der schwarz-grünen Regierung, zu Hause zu bleiben oder im Homeoffice zu arbeiten, ist das Verkehrsaufkommen wie in den Frühjahrsmonaten ohnehin rückläufig.", "Es kann daher nicht sein, dass die Autofahrer von den Städten weiterhin durch Parkgebühren zur Kasse gebeten werden\", so FPÖ-Verkehrssprecher Christian Hafenecker in einer Aussendung." ],
  "articleContentTranslated" : [ "Kilitlemelere rağmen işe gitmek zorunda kalan herkes, en azından park etme konusunda herhangi bir sorun yaşamamalıdır - bu nedenle ilkbaharda dikkate alınmalıdır. İhtiyaç duyanlar için park yeri mevcut olmalıdır.", "Eyalet başkentleri de dahil olmak üzere birçok şehir, bu nedenle ücret ödeme yükümlülüğünü ve maksimum park süresini kaldırmıştır. Yeni kilitlenme sırasında ücretsiz otopark çağrıları tekrar yükseliyor Salzburg ve Wels'de ücret yok Bazı şehirler bu çağrıya şimdiden yanıt verdi.", "Salzburg şehrinde, Salı gününden itibaren, normalde ücretli olan tüm mavi bölgelerde, bir sonraki duyuruya kadar, daha fazlası salzburg.ORF.at adresinde yeniden park etmek ücretsizdir.", "Wels şehri Salı gününden itibaren şehir merkezindeki kısa süreli park bölgelerinde ücret ödeme yükümlülüğünü bir kez daha askıya alıyor. Wels'deki toplu taşıma araçlarında, Wels hatlarının akşam ve tekrarlayıcı otobüsleri Salı gününden itibaren durdurulacak.", "Salı gününden itibaren, Linz Linien tatil zaman çizelgesinin aralığına göre zaman çizelgesi ayarlamaları yapacak, Viyana ve Linz In Linz'de ödeme devam ediyor, ancak ücret ödeme yükümlülüğü şimdilik yürürlükte kalacak.", "Belediye Başkanı Klaus Luger (SPÖ) APA'ya, Belediye Başkan Yardımcısı Trafik Sorumlusu Markus Hein (FPÖ) ile önümüzdeki günleri şehir merkezinde gözlemlemek için anlaştığını söyledi.", "Luger, artık bazı servis sağlayıcıların kilitlenmeden etkilenmediğini söyledi. “Müşteriler tarafından park yerlerine ihtiyaç duyulursa ve site sakinleri de baskı altına girerse, faturalama kalır.", "Park yerleri boş kalırsa, ücretlerin alınmasından feragat edilecektir. ”Federal başkent de bekliyor. Şehri talep ettikten sonra Pazartesi günü \"kurye\" nin (çevrimiçi baskı) bildirdiğine göre, şu anda kısa süreli park bölgelerini kaldırma planı yok.", "Şimdilik, trafik durumunun gelişimini izleyin Viyanalı muhalefet rahatlama istiyor Ancak, Viyana'da park düzenlemesi konusunda çoktan siyasi bir anlaşmazlık çıktı.", "Viyana ÖVP, FPÖ gibi şehirde yeniden düşünülmesi çağrısında bulundu. ÖVP'ye göre bu, Wiener Linien'deki yolcu sayısını azaltacak ve olası bulaşma faktörlerini en aza indirecek.", "“Gecelik çıkış kısıtlamaları ve siyah-yeşil hükümetin evde kalma veya ev ofisinde çalışma talebi nedeniyle, bahar aylarında olduğu gibi trafik hacmi şimdiden düşüyor.", "FPÖ trafik sözcüsü Christian Hafenecker bir yayında, bu nedenle şehirler sürücülerden park ücretlerini ödemelerini istemeye devam edemez. \"Dedi." ]
}