{
  "articleContent" : [ "Im Verlauf der vergangenen sieben Tage kamen durchschnittlich 3184 Infizierte pro Tag dazu. Die Zahl der Neuinfektionen lag am Ostersonntag wochenendbedingt deutlich niedriger als am Karsamstag, in Wien wurde aber ein neuer absoluter Rekord bei der Zahl der Intensivpatienten registriert.", "Mit 223 Menschen auf Wiener Intensivstationen waren es um 17 mehr als am Samstag und um sieben mehr als am Karfreitag. Damit wurden die bisherigen Höchstwerte vom Herbst des Vorjahres erstmals deutlich überschritten.", "Österreichweit wurden in den vergangenen 24 Stunden 2743 Neuinfektionen mit dem Coronavirus registriert. Damit kamen im Verlauf der vergangenen sieben Tage durchschnittlich 3184 Infizierte pro Tag dazu.", "Die Sieben-Tages-Inzidenz, die angibt, wie viele von 100.000 Einwohnern sich innerhalb der vergangenen sieben Tage infiziert haben, stieg österreichweit leicht von 249,7 am Samstag auf 250,4 am Sonntag.", "Allerdings sind diese Werte regional sehr unterschiedlich: So steigt in Niederösterreich die Sieben-Tages-Inzidenz weiter deutlich. Am Ostersonntag lag sie bei 306,2 nach 292,2 am Karsamstag. Nur Wien hatte mit 314,1 ebenfalls eine Sieben-Tages-Inzidenz über 300 aufzuweisen.", "In der Bundeshauptstadt gab es gegenüber Samstag aber einen Rückgang um 14,6 bei diesem Wert. Seit Beginn der Pandemie gab es österreichweit bisher 558.755 Fälle.", "Bei insgesamt 9.449 an oder mit Covid-19 Verstorbenen und 512.642 Genesenen gab es am Sonntag 36.664 aktive Fälle, um 364 weniger als am Tag zuvor. Im Verlauf der vergangenen sieben Tage kamen jedoch durchschnittlich 153 aktiv Infizierte pro Tag hinzu.", "Österreichweit waren 2.213 Covid-Patienten in einem Krankenhaus, um 16 mehr als am Samstag. Von ihnen lagen 554 auf Intensivstationen, um 23 mehr als noch am Tag davor, wobei das Gros des Anstieges eben auf das Konto der Bundeshauptstand ging.", "Bei den Todesfällen an oder mit Covid-19 kamen in den vergangenen 24 Stunden 15 hinzu. Nach Bundesländern lag Niederösterreich am Sonntag ebenfalls voran. 761 neue Fälle registrierte das Bundesland in den vergangenen 24 Stunden.", "Es folgten Wien mit 528, Oberösterreich mit 425 und die Steiermark mit 403.  In Tirol wurden 194 SARS-CoV-2-Neuinfektionen registriert, in Kärnten 181, in Salzburg 116, im Burgenland 70 und in Vorarlberg 65. 244.556 PCR- und Antigentests wurden in den vergangenen 24 Stunden ausgewertet.", "Davon waren 55.422 die aussagenkräftigen PCR-Tests. 4,9 Prozent von ihnen waren positiv. Nach den Daten des E-Impfpasses kamen in den vergangenen 24 Stunden 18.644 Stiche dazu.", "Damit sind 1.262.568 Menschen in Österreich zumindest einmal geimpft. 486.253 Menschen haben bereits beide Impfdosen erhalten. Somit waren 5,5 Prozent der Bevölkerung am Ostersonntag vollimmunisiert." ],
  "articleContentTranslated" : [ "Son yedi gün içinde, her gün ortalama 3.184 enfekte insan eklendi. Hafta sonu nedeniyle, yeni enfeksiyonların sayısı Paskalya Pazarında Paskalya Cumartesi gününe göre önemli ölçüde daha düşüktü, ancak Viyana'da yoğun bakım hastalarının sayısı için yeni bir mutlak rekor kaydedildi.", "Viyana'da yoğun bakım ünitelerindeki 223 kişi ile bu sayı, Cumartesi gününden 17, Kutsal Cuma'dan ise yedi daha fazlaydı. Böylece, önceki yılın sonbaharından itibaren önceki yüksek değerler ilk kez önemli ölçüde aşıldı.", "Avusturya genelinde son 24 saat içinde 2743 yeni corona virüsü enfeksiyonu kaydedildi. Son yedi gün içinde, günde ortalama 3.184 enfekte insan vardı.", "Geçen yedi gün içinde 100.000 kişiden kaçının enfekte olduğunu gösteren yedi günlük vaka, Avusturya genelinde Cumartesi günü 249,7'den Pazar günü 250,4'e yükseldi.", "Bununla birlikte, bu değerler bölgeden bölgeye çok farklıdır: Aşağı Avusturya'da, yedi günlük insidans önemli ölçüde artmaya devam etmektedir. Paskalya Pazarı Kutsal Cumartesi günü 292.2'den sonra 306.2 idi. Yalnızca Viyana, 314.1'de 300'ün üzerinde yedi günlük bir insidansa sahipti.", "Federal başkentte ise cumartesiye göre bu değerde 14,6'lık bir azalma oldu. Pandeminin başlangıcından bu yana, Avusturya genelinde 558.755 vaka görüldü.", "Covid-19 kaynaklı veya Covid-19 kaynaklı toplam 9.449 ölüm ve 512.642 iyileşme ile, Pazar günü 364 aktif vaka bir önceki güne göre 364 daha azdı. Bununla birlikte, son yedi gün içinde, her gün ortalama 153 aktif olarak enfekte kişi eklenmiştir.", "Avusturya genelinde 2213 Covid hastası, Cumartesi gününe göre 16 kişi daha hastanedeydi. 554'ü yoğun bakımda idi, 23'ü bir önceki güne göre fazla ve artışın çoğu federal sermayeden kaynaklanıyordu.", "Covid-19'dan veya Covid-19'dan ölüm durumunda, son 24 saat içinde 15 eklendi. Federal eyaletlere göre, Pazar günü Aşağı Avusturya da öndeydi. Eyalet, son 24 saat içinde 761 yeni vaka kaydetti.", "Bunu 528 ile Viyana, 425 ile Yukarı Avusturya ve 403 ile Steiermark izledi. Tirol'de 194, Karintiya'da 181, Salzburg'da 116, Burgenland'da 70 ve Vorarlberg'de 65 yeni SARS-CoV-2 enfeksiyonu kaydedildi. testler, son 24 saat değerlendirilmiştir gerçekleştirilmiştir.", "Bunlardan 55.422 anlamlı PCR testleriydi. Yüzde 4,9 olumluydu. E-aşı kartında yer alan verilere göre son 24 saatte 18.644 dikiş atıldı.", "Bu, Avusturya'da 1.262.568 kişinin en az bir kez aşılanmış olduğu anlamına gelir. 486.253 kişi halihazırda her iki aşı dozunu almıştır. Böylece Paskalya Pazarında nüfusun yüzde 5,5'i tamamen aşılanmış oldu." ],
  "articleId" : "avyLmmci",
  "articleTitle" : "2743 Neuinfektionen in den vergangenen 24 Stunden",
  "articleTitleTranslated" : "Son 24 saatte 2743 yeni enfeksiyon",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "avyLmmci",
  "imageCopyright" : "ÖNB szentesifuvosok",
  "publishedOn" : "2021-04-04T10:45:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961309/Coronavirus_2743-Neuinfektionen-in-den-vergangenen-24-Stunden?from=rss"
}