{
  "id" : "AW0o6aXS",
  "url" : "https://kurier.at/wirtschaft/oesterreichs-prominenteste-skandalfaelle-des-jahres/401140443",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T04:00:24Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4843587/46-173590559.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs prominenteste Skandalfälle des Jahres",
  "articleTitleTranslated" : "Avusturya'da yılın en önemli skandal vakaları",
  "articleContent" : [ "Das Buwog-Urteil, der Commerzialbank-Crash, das Ibizavideo und der Wirecard-Krimi sorgen für Aufregung. Das Corona-Jahr 2020 wird auch als Jahr der Kriminalfälle in die Geschichte eingehen.", "So erschüttert der Zusammenbruch der Commerzialbank Mattersburg die Bankenlandschaft, der Ex-Vorstandschef und seine Vorstandskollegin sollen jahrelang getrickst haben. Auch im milliardenschweren Wirecard-Skandal spielen zwei Österreicher die Hauptrollen, ebenso wie im Krimi um das Ibiza-Video.", "Nur im Buwog-Korruptionsskandal sind gleich mehrere Hauptdarsteller im Spiel .    © Bild: APA - Austria Presse Agentur Verräterische Millionen-Provision führt zu saftigen Haftstrafen „Nur Grasser kommt als Informant in Frage“, sagte Richterin Marion Hohenecker am 4.", "Dezember nach 168 Verhandlungstagen und verurteilte im Buwog-Strafprozess Ex-Finanzminister Karl-Heinz Grasser wegen Untreue, Geschenkannahme und Beweismittelfälschung zu acht Jahren Haft, seinen Trauzeugen Walter Meischberger zu sieben Jahren und den teilgeständigen Ex-PR-Berater Peter Hochegger zu sechs Jahren Haft.  ", "Die Urteile sind nicht rechtskräftig. Die Beschuldigten haben noch im Verhandlungssaal Berufung angemeldet. Zur Erinnerung: Im Jahr 2004 wurde die Buwog um 961 Millionen Euro an ein Konsortium um die Immofinanz verkauft, der Mitbieter CA Immo hatte 960 Millionen Euro geboten.", "Lange war nicht bekannt, dass Meischberger und Hochegger von der Immofinanz 9,6 Millionen Euro Provision über eine zypriotische Gesellschaft kassierten, diese aber nicht versteuerten. Ein Ex-Immofinanz-Vorstand packte darüber 2009 bei den Behörden aus.", "Die Tageszeitung WirtschaftsBlatt berichtete im September 2009 darüber, Meischberger und Hochegger wollten daraufhin mit Selbstanzeigen bei der Finanz retten, was noch zu retten ist. Im Juli 2016 hat dann die Wirtschafts- und Korruptionsstaatsanwaltschaft gegen Grasser & Co.", "Anklage erhoben. Zu Prozessbeginn legte Hochegger ein Teil-Geständnis ab und belastete damit die Mitangeklagten Grasser, Meischberger und Immobilienmakler Ernst Plech.", "Sie sollen sich ihren Anteil an der Provision (7,2 Millionen Euro) zu je einem Drittel aufgeteilt und auf Konten in Liechtenstein gebunkert haben. Das bestreitet das Trio. Das Geld und die Konten sollen Meischberger gehören.", "Laut Richterin Marion Hohenecker soll Grasser den entscheidenden Tipp über das Gebot des Mitbieters CA Immo bei der Privatisierung der Buwog Meischberger gegeben haben. Aufgrund dieser Insiderinformation soll das Österreich-Konsortium um die Immofinanz den Zuschlag erhalten haben.", "Grasser & Co. bestreiten die Vorwürfe.", "Walter Meischberger will den entscheidenden Tipp vom früheren Kärntner Landeshauptmann Haider erhalten haben. © Bild: Screenshot/www.spiegel.de Die Hintergründe des Ibiza-Videos werden aufgedeckt Es waren gute sieben Stunden im Juli 2017, die die Republik erschütterten.", "Das Treffen des späteren Vizekanzlers Heinz-Christian Strache  und des FPÖ-Spitzenpolitikers Johann Gudenus mit einem Detektiv und einer angeblichen Oligarchin brachten die türkis-blaue Regierung zu Fall.", "Erst in diesem Jahr  wurden, vor allem durch den KURIER, zahlreiche neue Hintergründe aufgedeckt. So wurde klar, dass der Kauf der Kronenzeitung im Mittelpunkt des Treffens in der Finca gestanden ist – entgegen der vorherigen Beteuerungen der beiden Ex-FPÖ-Politiker.", "Doch auf der anderen Seite offenbarte das Material, dass tatsächlich kein Geschäft zustande kam und Strache keine unmittelbare Gegenleistung versprochen hatte. Fest steht auch, dass der Inhalt des Videos keine weiteren großen Skandale beinhaltet.", "Wie der KURIER berichtete, war das Material auf einer SD-Karte in der Steckdose einer Wohnung eines niederösterreichischen Feuerwehrmannes und einer Porno-Darstellerin versteckt. Das wichtigste Video des Landes fanden die Ermittler der SOKO ausgerechnet in einer schimmligen Substandard-Wohnung.", "Der KURIER enthüllte außerdem, dass Gudenus mit dem Ibiza-Detektiv Julian H. weit engere Anknüpfungspunkte hatte als bisher bekannt. Die beiden waren sogar gemeinsam auf einem Russland-Flug, der Detektiv hatte weitere Tonband-Aufnahmen angefertigt.", "So gab es auch ein weiteres Video, das Gudenus beim Kokain-Konsum in einem Wiener Hotel gezeigt hat. Erst vor gut zwei Wochen wurde Julian H. nach monatelanger Flucht in der Wohnung eines Berliner Journalisten verhaftet.", "Der Grund dafür ist aber weniger das Video, ihm wird auch der Handel mit Kokain im Kilobereich vorgeworfen. Sein Anwalt kündigte bereits an, dass H. bei einer Auslieferung Asyl in Deutschland beantragen wird.", "Auch der Ibiza-U-Ausschuss des Parlaments tagt und enthüllt, wie in der türkis-blauen Regierung Posten hinter den Kulissen verteilt worden sind. © Bild: REUTERS/Michael Dalder Wirecard:", "1,9 Milliarden Euro, die es wohl niemals gab Es war das erste Mal in der Geschichte, dass ein DAX-Unternehmen in die Pleite schlitterte.  : Im Juni musste Wirecard eingestehen, dass dem Konzern 1,9 Milliarden Euro fehlen, die eigentlich in Banken auf den Philippinen geparkt sein sollten.", "Doch dort hat es die Gelder nie gegeben. Vieles deutet darauf hin, dass die Verantwortlichen mit internationalen Geheimdiensten zusammengearbeitet haben.", "So traf der Wirecard-Manager Jan Marsalek, ein Österreicher, am Tag vor seiner Flucht ausgerechnet einen ehemaligen hochrangigen Agenten des Verfassungsschutzes in Wien. Der BVT-Mann spielt in mehreren Causen eine Rolle.", "Von Jan Marsalek fehlt jedenfalls bis heute jede Spur. Alles deutet aber darauf hin, dass er in Russland untergetaucht ist. KURIER-Recherchen ergaben, dass er von Bad Vöslau mit einem Privatflugzeug dorthin geflogen ist.", "Danach verliert sich seine Spur. Auch sonst ist die Aufarbeitung des gesamten Skandals erst im Gange. Im Oktober wurde im Deutschen Bundestag ein U-Ausschuss eingerichtet.", "Dort tauchten auch Verdachtsmomente auf, wonach Marsalek möglicherweise für Russland eine Söldner-Armee in Libyen aufstellen hätte sollen. Wirecard war jedenfalls ein internationaler Zahlungsdienstleister, der für 280.000 Unternehmen die unbare Bezahlung abgewickelt hat.", "Auch gemeinsam mit dem Innenministerium in Wien wurde an einem Bezahlungssystem für Asylwerber gearbeitet.  Am Ende beschäftigte des Unternehmens mehr als 5.000 Mitarbeiter.", "Das Unternehmen, dessen Wurzeln in Bezahlungssystemen für die Porno-Branche lagen, war so schnell verschwunden wie es aufgetaucht war. Fest steht, dass es zahlreiche Warnungen gab und dass Kontrollmechanismen versagten.", "Ermittelt wird derzeit wegen Vorwürfen des bandenmäßigen Betruges und Marktmanipulation. Ex-Wirecard-Chef Markus Braun, auch ein Österreicher, sitzt deswegen in Deutschland in U-Haft. Er bestreitet alle Vorwürfe. © Bild:", "Kurier/Gilbert Novy Das Luftschloss zu Mattersburg: 690 Millionen Euro Schaden  Gefälschte Bilanzen, fingierte Kredite und erfundene Millionen-Guthaben:   Der Skandal um die insolvente Commerzialbank Mattersburg hat die österreichische Bankenlandschaft tief erschüttert.  :", "Mehr als 20 Jahre lang sollen die Banker Martin Pucher und Franziska Klikovits groß angelegte Malversationen bis zum Zusammenbruch und der Schließung der Regionalbank am 15.  Juli 2020 durchgeführt haben.", "Dabei sollen sie die Finanzmarktaufsicht FMA, den Bilanzprüfer TPA und die Prüfer der Oesterreichischen Nationalbank hinters Licht geführt haben.   Selbst Strafanzeigen von Bank-Insidern gingen ins Leere, weil die zuständige Staatsanwaltschaft ihre  Ermittlungen einfach wieder einstellte.", "Dabei hat Martin Pucher das ganz große Rad gedreht. Unterm Strich soll der Schaden mindestens 690 Millionen Euro betragen. Laut Pucher sei die Bank schon im Jahr 2000 pleite gewesen.", "Auf dem Papier hatte die Commerzialbank bei elf Banken Guthaben in Höhe von bis zu 60 Millionen Euro liegen, doch die Bankbestätigungen dafür wurden Jahr für Jahr gekonnt gefälscht. Zugleich wurden Fake-Kredite an namhafte Personen aus dem Telefonbuch vergeben.", "Die betroffenen Kreditnehmer wussten aber nichts von ihrem finanziellen Engagement. Die Kreditgelder flossen großteils als Liquidität an die Bank zurück. Nur so konnten die Tricksereien aufrecht erhalten werden.", "Banker Pucher nahm aber auch fremdes Geld in die Hand, um angeschlagenen Unternehmen finanziell unter die Arme zu greifen, die ihre Kredite ansonsten nicht bedienen konnten. Die Commerzialbank und Pucher waren auch stark beim Fußballklub SV Mattersburg engagiert.", "Der Klub war das zweite Luftschloss Puchers.", "„Soweit für Herrn Martin Pucher heute noch erinnerlich, wurden von ihm circa ab dem Jahr 2003, also rund um den Aufstieg des SV Mattersburg in die oberste Spielklasse, Sponsoring-Verträge zwischen dem SV Mattersburg und diversen, im Burgenland ansässigen Unternehmen fingiert, um auf deren Grundlage Zahlungen auf das Konto des SV Mattersburg bei der Commerzialbank AG durchführen zu können“, heißt es im Ermittlungsakt.  ", "„Die in den Verträgen als Sponsoren angeführten Unternehmen bzw. Personen hatten aber weder von den Zahlungen noch von den Verträgen Kenntnis . “" ],
  "articleContentTranslated" : [ "Buwog kararı, ticari banka çöküşü, Ibiza videosu ve Wirecard suç gerilim filmi heyecan yaratıyor. Corona yılı 2020, ceza davaları yılı olarak da tarihe geçecek.", "Ticari banka Mattersburg'un çöküşü bankacılık ortamını sarstı, eski CEO ve yönetim kurulundaki meslektaşının yıllardır hile yaptığı söyleniyor. İki Avusturyalı, milyar dolarlık Wirecard skandalının yanı sıra Ibiza videosuyla ilgili gerilim filminde de başrolü oynuyor.", "Sadece Buwog yolsuzluk skandalında oyundaki birkaç ana karakter var. © Image: APA - Avusturya Basın Ajansı Treacherous multi-milyon komisyonu ağır hapis cezalarına yol açıyor Yargıç Marion Hohenecker 4 Nisan'da \"Yalnızca Grasser olası bir muhbirdir\" dedi.", "Aralık ayında 168 gün süren müzakereler ve eski maliye bakanı Karl-Heinz Grasser'i aldatma, hediyeleri kabul etme ve delillerin tahrifatından sekiz yıl hapis, sağdıcı Walter Meischberger yedi yıl ve kısmen itiraf eden eski PR danışmanı Peter Hochegger altı yıl hapis cezasına çarptırıldı.", "Kararlar nihai değil. Sanık duruşma salonunda temyiz başvurusunda bulundu. Bir hatırlatma olarak: 2004 yılında Buwog, Immofinanz liderliğindeki bir konsorsiyuma 961 milyon euro'ya satıldı; ortak teklif veren CA Immo 960 milyon euro teklif etmişti.", "Meischberger ve Hochegger'in bir Kıbrıslı şirket aracılığıyla Immofinanz'dan 9,6 milyon Euro komisyon aldıkları, ancak bunlara vergi ödemedikleri uzun zamandır bilinmiyordu. Eski bir Immofinanz kurulu 2009 yılında yetkililere bu konuyu açtı.", "Günlük gazete WirtschaftsBlatt, Eylül 2009'da Meischberger ve Hochegger'in Finanz'a gönüllü olarak rapor vererek kurtarılabilecekleri kurtarmak istediklerini bildirdi. Temmuz 2016'da, ticaret ve yolsuzluktan sorumlu savcılık, Grasser & Co.", "Ücretli. Duruşmanın başında Hochegger, kısmi bir itirafta bulundu ve böylece diğer sanıklar Grasser, Meischberger ve emlakçı Ernst Plech'i suçladı.", "Komisyondaki paylarını (7,2 milyon euro) her birinin üçte birine böldüğü ve Liechtenstein'daki hesaplara sakladıkları söyleniyor. Üçlü bunu reddediyor. Para ve hesaplar Meischberger'e ait olmalıdır.", "Yargıç Marion Hohenecker'e göre Grasser'ın CA Immo tarafından Buwog Meischberger'in özelleştirilmesi için yaptığı teklif hakkında belirleyici ipucu verdiği söyleniyor. Bu içeriden bilgiye dayanarak, Avusturya Immofinanz konsorsiyumunun ihaleyi kazandığı söyleniyor.", "Grasser & Co. iddiaları reddediyor.", "Walter Meischberger, Karintiya eski valisi Haider'den kesin bir ipucu aldığını iddia ediyor. © Image: Screenshot / www.spiegel.de Ibiza videosunun arka planı ortaya çıktı.Temmuz 2017'de cumhuriyeti sarsan iyi bir yedi saatti.", "Daha sonraki Başbakan Yardımcısı Heinz-Christian Strache ve FPÖ'nün üst düzey siyasetçisi Johann Gudenus'un bir dedektif ve sözde bir oligarkla görüşmesi turkuaz mavisi hükümeti devirdi.", "Bu yıla kadar, başta KURIER aracılığıyla olmak üzere çok sayıda yeni arka plan ortaya çıkarıldı. Böylece, finca'daki toplantının odak noktasının, iki eski FPÖ politikacısının önceki güvencelerinin aksine, Kronenzeitung'u satın almak olduğu ortaya çıktı.", "Ancak öte yandan, materyal gerçekte hiçbir anlaşmanın gerçekleşmediğini ve Strache'nin herhangi bir acil değerlendirme sözü vermediğini ortaya koydu. Videonun içeriğinin başka büyük skandallar içermediği de açıktır.", "KURIER'in bildirdiği gibi, materyal Aşağı Avusturyalı bir itfaiyeci ve bir porno aktrisin apartman dairesinin soketindeki bir SD karta gizlenmişti. SOKO müfettişleri ülkedeki en önemli videoyu her yerde küflü standartların altında bir dairede buldular.", "KURIER ayrıca Gudenus'un İbiza dedektifi Julian H. ile önceden bilinenden çok daha yakın temas noktaları olduğunu ortaya çıkardı. Hatta ikisi birlikte Rusya'ya uçuyorlardı, dedektif başka kayıtlar da yapmıştı.", "Ayrıca Gudenus'un Viyana'daki bir otelde kokain tüketirken gösterdiği bir video daha vardı. Julian H., iki haftadan biraz daha uzun bir süre önce Berlinli bir gazetecinin evinde aylarca kaçtıktan sonra tutuklandı.", "Bunun nedeni video değil, aynı zamanda kilogram aralığında kokain kaçakçılığı yapmakla da suçlanıyor. Avukatı, H.'nin iade edilmesi halinde Almanya'ya sığınma başvurusunda bulunacağını çoktan duyurdu.", "Parlamentonun İbiza-U-Komitesi de toplanır ve turkuaz ve mavi hükümette perde arkasında görevlerin nasıl dağıtıldığını ortaya koyar. © Görsel: REUTERS / Michael Dalder Wirecard:", "1,9 milyar avro, muhtemelen hiç var olmadı Tarihte ilk kez bir DAX şirketi iflas etti. : Haziran ayında Wirecard, grubun 1,9 milyar avroyu kaybettiğini kabul etmek zorunda kaldı ve bu da Filipinler'deki bankalara park edilmesi gerekiyor.", "Ama para orada hiç olmadı. Sorumluların uluslararası istihbarat servislerinde çalıştığına dair birçok gösterge var.", "Avusturyalı Wirecard yöneticisi Jan Marsalek, kaçışından bir gün önce, Viyana'daki Anayasayı Koruma Dairesi'nin eski bir üst düzey ajanıyla görüştü. BVT adamı birçok durumda rol oynar.", "Her halükarda, Jan Marsalek'ten bu güne kadar hala bir iz yok. Ancak her şey onun Rusya'da saklandığını gösteriyor. KURIER araştırması, Bad Vöslau'dan oraya özel bir uçakla uçtuğunu ortaya çıkardı.", "Sonra izi kaybolur. Aksi takdirde skandalın tamamının işlenmesi sadece devam ediyor. Ekim ayında Alman Federal Meclisi'nde bir U-Komitesi kuruldu.", "Marsalek'in Libya'da Rusya için bir paralı asker ordusu kurmuş olabileceğine dair de şüpheler vardı. Her durumda, Wirecard, 280.000 şirket için nakitsiz ödeme yapan uluslararası bir ödeme hizmeti sağlayıcısıydı.", "Viyana'da İçişleri Bakanlığı ile birlikte sığınmacılar için bir ödeme sistemi üzerinde de çalışmalar yürütülmüştür. Sonunda şirket 5.000'den fazla kişiyi istihdam etti.", "Kökleri porno endüstrisi için ödeme sistemleri olan şirket göründüğü kadar çabuk ortadan kayboldu. Kesin olan şey, çok sayıda uyarı olduğu ve kontrol mekanizmalarının başarısız olduğu.", "Çete dolandırıcılığı ve piyasa manipülasyonu iddiaları nedeniyle soruşturma şu anda devam ediyor. Eski Wirecard patronu yine Avusturyalı Markus Braun bu nedenle Almanya'da gözaltında. Tüm iddiaları reddediyor. © Görsel:", "Kurier / Gilbert Novy Mattersburg'daki şato: 690 milyon euro hasar Tahrif edilmiş bilançolar, sahte krediler ve icat edilmiş milyon dolarlık varlıklar: iflas eden Commerzialbank Mattersburg'u çevreleyen skandal, Avusturya bankacılık manzarasını derinden sarstı. :", "20 yıldan fazla bir süredir, bankacılar Martin Pucher ve Franziska Klikovits'in, 15 Temmuz 2020'de bölge bankasının çöküp kapanmasına kadar büyük çaplı kötülükler yaptıkları söyleniyor.", "Bunu yaparken, Mali Piyasa Otoritesi FMA'yı, denetçi TPA'yı ve Oesterreichische Ulusal Bankası denetçilerini kandırdıkları söyleniyor. Banka içinden gelen suç duyurusu bile hiçbir yere varmadı çünkü sorumlu savcı, soruşturmaları durdurdu.", "Martin Pucher büyük tekerleği çevirdi. Sonuç olarak, hasarın en az 690 milyon euro olması gerekiyor. Pucher'e göre banka 2000 yılında iflas etti.", "Kağıt üzerinde, Commerzialbank'ın on bir banka ile 60 milyon avroya varan bakiyeleri vardı, ancak bunun için banka teyitleri her yıl ustaca taklit edildi. Aynı zamanda telefon rehberinden tanınmış kişilere sahte krediler verildi.", "Borçlular mali taahhütleri hakkında hiçbir şey bilmiyorlardı. Kredi parasının çoğu bankaya likidite olarak geri aktı. Ancak bu şekilde hile korunabilirdi.", "Bankacı Pucher ayrıca, başka türlü kredilerine hizmet veremeyen mali açıdan sorunlu şirketlere yardım etmek için başkalarının parasını da ellerine aldı. Commerzialbank ve Pucher, SV Mattersburg futbol kulübünde de yoğun bir şekilde yer aldı.", "Kulüp, Pucher'in havadaki ikinci kalesiydi.", "\"Bay Martin Pucher'in bugün hala hatırlayabildiği kadarıyla, 2003 civarında, SV Mattersburg'un en üst bölüme yükselmesi etrafında, SV Mattersburg ve Burgenland merkezli çeşitli şirketler arasında sponsorluk sözleşmeleri yapıldı. dayanağı Commerzialbank AG’deki SV Mattersburg hesabına ödeme yapabilmek ”diyor soruşturma dosyasında.", "“Sözleşmede sponsor olarak isimlendirilen şirket veya kişilerin ödemeler veya sözleşmeler hakkında hiçbir bilgisi yoktu. \"" ]
}