{
  "id" : "AWFFkebu",
  "url" : "https://kurier.at/wissen/gesundheit/30-prozent-der-neuinfizierten-sind-juenger-als-25/401328777",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:28:50Z[UTC]",
  "author" : "Stefan Brändle",
  "imageUrl" : "https://image.kurier.at/images/original/4575560/46-166783161.jpg",
  "imageCopyright" : "Getty Images/izusek/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "30 Prozent der Neuinfizierten sind jünger als 25",
  "articleTitleTranslated" : "Yeni enfekte olanların yüzde 30'u 25 yaşın altında",
  "articleContent" : [ "In Prozentanteilen machten die 15-bis 24-Jährigen in der Vorwoche 15,3 Prozent aller Infektionen aus, was in absoluten Zahlen 3.230 Fälle waren. 11,5 Prozent bzw. 2.440 Fälle waren es bei den Fünf- bis 14-Jährigen, 2,6 Prozent bzw. 543 Fälle bei den unter Fünfjährigen.", "Demgegenüber geht der Anteil der Älteren an den Gesamtinfektionen signifikant zurück, wofür neben den höheren Impfquoten und den Sicherheitsmaßnahmen in Alters- und Pflegeheimen auch eine größere Awareness bei den Senioren verantwortlich sein dürfte.", "Auf die über 65-Jährigen entfielen in der Vorwoche nur mehr 10,3 Prozent aller Infektionen: 5,4 Prozent bzw. 1.136 Fälle traten bei den 65- bis 74-Jährigen auf, 3,5 Prozent bzw. 746 Fälle bei den 75- bis 84-Jährigen und 1,4 Prozent bzw. 304 Fälle bei den über 85-Jährigen.", "Das Durchschnittsalter der Infizierten lag in der Vorwoche bei 38,4 Jahren. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs gar bei 56,7 Jahren." ],
  "articleContentTranslated" : [ "Yüzde olarak, 15 ila 24 yaşındakiler önceki haftadaki tüm enfeksiyonların yüzde 15,3'ünü oluşturuyordu ve bu mutlak sayılarda 3.230 vaka idi. Yüzde 11,5 veya 2,440 vaka beş ila 14 yaş arasındakiler, yüzde 2,6 ve beş yaşın altındakiler arasında 543 vaka vardı.", "Buna karşılık, toplam enfeksiyon sayısı içinde yaşlıların oranı önemli ölçüde azalmaktadır; bu nedenle, daha yüksek aşılama oranları ve yaşlılar ve huzurevlerindeki güvenlik önlemlerine ek olarak, yaşlılar arasında daha fazla farkındalık sorumlu olabilir.", "75- kadar 84 yıllık yüzde 5.4 veya 1136 vaka 65-74 yaşındakiler meydana geldi yüzde 3,5 veya 746 olgu: over 65 yaşındakiler sadece önceki hafta tüm enfeksiyonların yüzde 10.3 oluşturdu 85 yaşın üstündekiler arasında yüzde 1,4 veya 304 vaka.", "Enfekte olanların yaş ortalaması bir önceki hafta 38.4 idi. Yıl başında ortalama 46,7 yıldı ve bir önceki yılın Nisan ayı ortasında 56,7 yıldı." ]
}