{
  "id" : "AwTg1Df0",
  "url" : "https://sport.orf.at/stories/3069397/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T08:57:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Norweger dürfen mit Ersatzteam nach Wien",
  "articleTitleTranslated" : "Norveçlilerin bir yedek takımla Viyana'ya gitmelerine izin verilir",
  "articleContent" : [ "Als Teamchef der Gäste in Wien fungiert U21-Nationaltrainer Leif Gunnar Smerud, der definitive Kader Norwegens gegen Österreich wird am Montag um die Mittagszeit bekanntgegeben.", "Die einberufenen Kicker werden wohl fast ausschließlich aus dem Ausland anreisen, gleich nach ihrer Ankunft in einem Flughafenhotel in Norwegen getestet und am Dienstag per Charter nach Österreich reisen, teilte der Verband mit.", "Die ursprünglich nominierten Spieler stehen wie A-Teamchef Lars Lagerbäck für die Österreich-Partie nicht zur Verfügung, weil sie nach dem positiven CoV-Test von Galatasaray-Spieler Omar Elabdellaoui von der norwegischen Gesundheitsbehörde unter Quarantäne gestellt wurden.", "Daher konnte auch das für Sonntag geplant gewesene Auswärtsmatch gegen Rumänien nicht über die Bühne gehen.  Das Spiel dürfte mit 3:0 für die Rumänen strafverifiziert werden.", "Norge reiser til Wien for å møte Østerrike.  Laget ledes av U21-landslagstrener Leif Gunnar Smerud.  Med unntak av en spiller som har hatt korona, består troppen av spillere i utenlandske klubber.", "Troppen presenteres mandag. https://t.co/dCUeMe2pE7— NorgesFotballforbund (@nff_info) 15.  November 2020 Keine Ausnahme für Fußballteam Norwegens Verband bastelt nun an einer „Notnationalelf“ mit Spielern, die nicht unter Quarantäne gestellt wurden.", "„Wir arbeiten an einem alternativen Team, ja, aber wir sind nicht sicher, ob wir das zusammenbekommen“, hatte Verbandssprecher Christer Madsen der Nachrichtenagentur Reuters am Sonntag mitgeteilt.", "Dazu müssen Spieler gefunden werden, die nicht im eigentlichen Kader aufschienen.  Die norwegische Ministerpräsidentin Erna Solberg wollte für das Fußballteam keine Ausnahme in Bezug auf Quarantänebestimmungen machen.", "„Die Nationalmannschaft ist in Quarantäne, und da sind wir streng.  Es ist der Eckpfeiler der Maßnahmen, die bedeuten, dass wir nicht so stark wie andere Länder herunterfahren mussten“, erklärte Solberg.", "„Wenn wir der Nationalmannschaft eine Ausnahme gewährt hätten, wäre der Druck in allen anderen Bereichen gestiegen . “" ],
  "articleContentTranslated" : [ "U21 milli teknik direktörü Leif Gunnar Smerud, Viyana'da misafirlerin takım patronu rolünü üstleniyor, Norveç'in Avusturya'ya karşı kesin kadrosu Pazartesi günü öğle yemeği saatinde açıklanacak.", "Dernek, çağrılan atıcıların muhtemelen neredeyse yalnızca yurt dışından geleceklerini, Norveç'teki bir havaalanı oteline varışlarından hemen sonra test edileceklerini ve Salı günü charter ile Avusturya'ya gideceklerini söyledi.", "A takım patronu Lars Lagerbäck gibi aslen aday gösterilen oyuncular, Galatasaraylı Omar Elabdellaoui'nin pozitif CoV testinden sonra Norveç sağlık otoriteleri tarafından karantina altına alındığı için Avusturya maçına çıkamadı.", "Bu nedenle Romanya ile Pazar günü planlanan deplasman maçı yapılamadı. Oyun, Romenler için 3-0 olarak doğrulanmalıdır.", "Norveç, å møte Østerrike için Viyana'ya gidiyor. Was ledes av U21 ülke lagstrener Leif Gunnar Smerud. Koronalı bir sızıntı durumunda, utenlandske kulübünde damlalar olur.", "Troppen, mandag'ı sunar. https://t.co/dCUeMe2pE7— NorgesFotballforbund (@nff_info) 15 Kasım 2020 Futbol takımı için bir istisna yok Norveç derneği şu anda karantinaya alınmamış oyuncularla bir \"acil durum milli takımı\" üzerinde çalışıyor.", "Reuters haber ajansından dernek sözcüsü Christer Madsen Pazar günü, \"Alternatif bir ekip üzerinde çalışıyoruz, evet, ancak bunu bir araya getirip getiremeyeceğimizden emin değiliz\" dedi.", "Bunu yapmak için, gerçek kadroda görünmeyen oyuncuların bulunması gerekir. Norveç Başbakanı Erna Solberg, karantina düzenlemeleri açısından futbol takımı için bir istisna yapmak istemedi.", "Milli takım karantina altında ve biz bu konuda katıyız. Diğer ülkeler kadar kapatmamız gerekmediği anlamına gelen önlemlerin temel taşı bu, ”diye açıklıyor Solberg.", "Milli takıma bir istisna vermiş olsaydık, diğer tüm alanlarda baskı artardı. \"" ]
}