{
  "id" : "aX0vKBjw",
  "url" : "https://tirol.orf.at/stories/3084215/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-10T07:28:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/15/crops/w=1280/559644_opener_190515_sitzung_des_tiroler_landtags_dornauer_.jpg?s=e19a35fc5dd54c9fc08736b5a7a4daaca8697e24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Widerstand aus Tiroler SPÖ zu Zugangstests",
  "articleTitleTranslated" : "Tyrolean SPÖ'den testlere erişim direnci",
  "articleContent" : [ "Dornauer forderte seine Partei in einer Aussendung auf, den Zutrittstests nur dann zuzustimmen, wenn neben den Kunden im Handel explizit auch die Gastronomie-Kunden ausgenommen werden. Dies wurde zwischen Regierung und SPÖ grundsätzlich so vereinbart.", "„In den bisher bekannten Gesetzesdetails ist das nicht der Fall“, kritisierte Dornauer am Wochenende.Offene Fragen bei Dauer der Gültigkeit Außerdem fordert er eine Klärung von offenen Fragen – etwa warum auch 48 Stunden alte Testergebnisse akzeptiert werden sollen, obwohl die Virologin und „Wissenschafterin des Jahres“ Elisabeth Puchhammer-Stöckl sie nur einen Tag lang für aussagekräftig hält.  ", "„Wir sollten uns von Bundeskanzler (Sebastian, Anm.) Kurz und seiner Plagiatstruppe nicht für unausgegorene, überschießende und mäßig sinnvolle Maßnahmen einspannen lassen“, so Dornauer.", "Neue Teststrategie nach Lockdown Die Bundesregierung hat sich am Samstag grundsätzlich mit der SPÖ sowie den Sozialpartnern und den Bundesländern auf eine neue Teststrategie geeinigt.", "Damit soll es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Dazu sind noch wöchentliche Tests für bestimmte Berufsgruppen angedacht.", "Das betrifft Lehrerinnen und Lehrer, aber auch körpernahe Dienstleister – etwa Friseure und Masseure –, aber auch Schaffner, Fitnesstrainer, Tanzlehrer, Kellner und Tourismuspersonal mit Kundenkontakt – mehr dazu in Neue Teststrategie nach Lockdown (news.ORF.at, 9.1.2020)" ],
  "articleContentTranslated" : [ "Dornauer, bir yayında partisinden erişim testlerini yalnızca perakende müşterilere ek olarak gastronomi müşterileri de açıkça hariç tutulduğunda kabul etmesini istedi. Bu temelde hükümet ve SPÖ arasında kabul edildi.", "Dornauer haftasonu \"Kanunun önceden bilinen ayrıntılarında durum böyle değil\" diye eleştirdi. Geçerlilik süresiyle ilgili açık sorular Ek olarak, açık soruların açıklığa kavuşturulmasını talep ediyor - örneğin, virolog ve \"bilim adamı olmasına rağmen 48 saatlik test sonuçlarının neden kabul edilmesi gerektiği Yılın \"Elisabeth Puchhammer-Stöckl bunun yalnızca bir gün için anlamlı olduğunu düşünüyor.", "Dornauer, \"Federal Şansölye'nin (Sebastian, not) Kurz ve intihalinin bizi yarı pişmiş, aşırı ve orta derecede mantıklı önlemler almaya zorlamasına izin vermemeliyiz,\" dedi.", "Kilitlemeden sonra yeni test stratejisi Cumartesi günü, federal hükümet temelde SPÖ, sosyal ortaklar ve federal eyaletlerle yeni bir test stratejisi üzerinde anlaştı.", "Bu, kilitlemeden sonra olaylara katılmayı ve olumsuz bir lekeyle tatile çıkmayı mümkün kılmalıdır. Ayrıca belirli meslek grupları için haftalık testler planlanmaktadır.", "Bu öğretmenler için geçerlidir, aynı zamanda kuaför ve masör gibi vücudu kucaklayan hizmet sağlayıcıları ve aynı zamanda kondüktörler, spor eğitmenleri, dans öğretmenleri, garsonlar ve müşteri temaslı turizm personeli için de geçerlidir - Lockdown'dan sonraki yeni test stratejisinde (news.ORF.at, 9 Ocak 2020)" ]
}