{
  "id" : "aX9AR0ql",
  "url" : "https://burgenland.orf.at/stories/3077905/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-27T05:12:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Haydn-Konservatorium wird private Hochschule",
  "articleTitleTranslated" : "Haydn Konservatuarı özel bir üniversite oldu",
  "articleContent" : [ "Die Vorbereitungen zur Umwandlung des Haydn-Konservatoriums in eine private Hochschule laufen auf Hochtouren. Bis 1. Jänner 2021 soll eine gemeinnützige GmbH gegründet werden, um die Bildungseinrichtung unter das Dach der Landesholding Burgenland überführen zu können.", "Auf dieser Basis soll bis spätestens 1. September 2021 die für den Betrieb als private Hochschule erforderliche Akkreditierung beantragt werden. Geplant ist, dass die private Musik-Hochschule im Studienjahr 2022/23 ihren Betrieb aufnimmt.", "Das Haydn-Konservatorium habe zwar international einen hervorragenden Ruf als Musik-Ausbildungsstätte, dennoch sei es notwendig, die Einrichtung aufzuwerten, so Landeshauptmann Hans Peter Doskozil (SPÖ) in einer Aussendung.", "Im Rahmen einer privaten Hochschule sei es künftig möglich, Bachelor- und Master-Abschlüsse nach Bologna-Kriterien Hochschulkriterien anzubieten.Steindl wird interimistischer Geschäftsführer Die Überführung des Konservatoriums in die neue Struktur übernimmt Franz Steindl als interimistischer Geschäftsführer.  ", "Der frühere ÖVP-Landeshauptmannstellvertreter und studierte Volkswirt ist seit 2019 Marketing-Verantwortlicher im Konservatorium.", "Mit der Durchführung aller fachlichen und organisatorischen Schritte sowie der Vorbereitung der Akkreditierung wurde der Direktor des Haydn Konservatoriums, Tibor Nemeth, betraut.", "Derzeit werden 320 Studentinnen und Studentin sowie Schülerinnen und Schüler am Joseph-Haydn-Konservatorium von 40 Lehrerinnen und Lehrer unterrichtet." ],
  "articleContentTranslated" : [ "Haydn Konservatuarı'nın özel bir üniversiteye dönüştürülmesi için hazırlıklar tüm hızıyla devam ediyor. Eğitim kurumunu Burgenland eyalet holding şirketinin şemsiyesi altına devretmek için 1 Ocak 2021'de kar amacı gütmeyen bir GmbH kurulacak.", "Bu temelde, özel üniversite olarak faaliyet göstermesi için gerekli akreditasyona en geç 1 Eylül 2021 tarihine kadar başvurulması gerekmektedir. Özel müzik üniversitesinin 2022/23 akademik yılında faaliyete geçmesi planlanıyor.", "Haydn Konservatuarı, bir müzik eğitimi tesisi olarak mükemmel bir uluslararası üne sahip olmasına rağmen, Vali Hans Peter Doskozil'e (SPÖ) göre, bir yayında tesisi yükseltmek hala gerekli.", "Özel bir üniversitenin parçası olarak, gelecekte Bologna kriterlerine uygun olarak lisans ve yüksek lisans dereceleri sunmak mümkün olacaktır.", "Ekonomi okuyan ÖVP'nin eski Vali Yardımcısı, 2019 yılından bu yana Konservatuarda pazarlama sorumlusu olarak çalışıyor.", "Haydn Konservatuarı'nın direktörü Tibor Nemeth, tüm teknik ve organizasyonel adımların uygulanmasının yanı sıra akreditasyonun hazırlanmasından sorumluydu.", "Joseph Haydn Konservatuarı'nda şu anda 320 öğrenci 40 öğretmen tarafından eğitim görüyor." ]
}