{
  "id" : "axD0A7Pu",
  "url" : "https://sport.orf.at/stories/3069618/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T21:55:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Furioser Haaland erledigt Hertha",
  "articleTitleTranslated" : "Hertha öfkeli Haaland yapıyor",
  "articleContent" : [ "Dank Haaland schoben sich die Dortmunder in der achten Bundesliga-Runde bis auf einen Punkt an Tabellenführer Bayern München heran.  Noch dazu hatte der BVB mit Youssoufa Moukoko einen Rekorddebütanten zu feiern.", "Der erst 16 Jahre und einen Tag alte Moukoko wurde zum jüngsten Spieler der deutschen Bundesliga-Geschichte, stand aber klar im Schatten von Superstürmer Haaland.", "Der Norweger, der dem österreichischen Nationalteam am vergangenen Mittwoch aufgrund eines Coronavirus-Falles erspart geblieben war, drehte die Partie mit seinem Viererpack (47., 49., 62. und 79.", "Minute) fast im Alleingang.  Auch Raphael Guerreiro (70.) traf für den BVB.  Die Berliner waren durch Matheus Cunha (33.) in Führung gegangen, der Brasilianer traf später auch per Foulelfmeter (79.).", "Moukoko jüngster Bundesliga-Spieler aller Zeiten Dadurch zog Dortmund an den Leipzigern nach deren 1:1 in Frankfurt vorbei und schlug Kapital aus dem 1:1 der Bayern gegen Bremen.", "Die Hertha ließ nach Niederlagen in München und Leipzig auch gegen das dritte Topteam alle Punkte und hängt im unteren Tabellendrittel fest.  Abseits der Haaland-Gala gehörten die Blicke auch Moukoko.", "Einen Tag nach seinem 16.  Geburtstag musste der Angreifer zunächst auf der Ersatzbank Platz nehmen, bevor ihn Trainer Lucien Favre in der 85.  Minute für Haaland dann doch auf den Rasen schickte und so zum jüngsten Spieler der Bundesliga-Geschichte machte.", "In der zweiten Hälfte, nachdem Hertha zur Pause mit 1:0 geführt hatte, nutzte der pfeilschnelle Haaland zweimal seine Räume eiskalt und Dortmund lag in Führung.", "Der BVB bestimmte nun klar das Geschehen.  Am Sieg gab es nach dem dritten Haaland-Streich keine Zweifel mehr, Guerreiro erhöhte zudem.  Nach dem zwischenzeitlich 2:4 der Berliner durch einen fragwürdigen Foulelfmeter von Cunha schlug im Gegenzug noch einmal Haaland zu.", "Danach betrat Moukoko die Bundesliga-Bühne.  Deutsche Bundesliga, achte RundeHertha – Dortmund 2:5 (1:0) Tore: Cunha (33., 79. /Elfmeter) bzw.  Haaland (47., 49., 62., 79.), Guerreiro (70.)Bayern – Werder 1:1 (0:1) Tore: Coman (62.) bzw.", "Eggestein (45.)  Bayern: mit Alaba Bremen: mit Friedl, ohne SchmidGladbach – Augsburg 1:1 (1:0) Tore: Neuhaus (5.) bzw.  Caligiuri (88.)  Gladbach: mit Lainer und Wolf, Lazaro ab 67.", "Augsburg: Gregoritsch ab 65.Hoffenheim – Stuttgart 3:3 (1:2) Tore: Baumgartner (16.), Sessegnon (47.), Kramaric (71. /Elfmeter) bzw.  Gonzalez (18.), Wamangituka (27.), Kempf (93.)", "Hoffenheim: mit Posch, Baumgartner bis 86.  (Tor zum 1:0/16.), Grillitsch bis 76.  Stuttgart: Kalajdzic ab 32.Schalke – Wolfsburg 0:2 (0:2) Tore: Weghorst (3.), Schlager (24.)", "Schalke: ohne Schöpf Wolfsburg: mit Schlager (Tor zum 0:2/24.), Pervan Ersatz, Trainer GlasnerBielefeld – Leverkusen 1:2 (0:1) Tore: Hradecky (47. /Elfmeter) bzw.", "Bailey (27.), Dragovic (88.)  Bielefeld: mit Prietl, ohne Gebauer Leverkusen: mit Baumgartlinger, Dragovic ab 50.  (Tor zum 1:2/88.)Frankfurt – Leipzig 1:1 (1:0) Tore: Barkok (43.) bzw.", "Poulsen (57.)  Frankfurt: mit Hinteregger und Ilsanker, Trainer Hütter Leipzig: mit Sabitzer, ohne Laimer (verletzt)Freiburg – Mainz 15.30 UhrKöln – Union Berlin 18.00 UhrTabelle:" ],
  "articleContentTranslated" : [ "Haaland sayesinde Dortmunders, liderler Bayern Münih ile sekizinci Bundesliga turunda bir puana yükseldi. Ayrıca BVB, Youssoufa Moukoko ile rekor bir çıkış yaptı.", "Sadece 16 yaşında ve bir günlük olan Moukoko, Alman Bundesliga tarihindeki en genç oyuncu oldu, ancak süper forvet Haaland tarafından açıkça gölgede bırakıldı.", "Koronavirüs vakası nedeniyle geçtiğimiz Çarşamba günü Avusturya milli takımından kurtulan Norveçli, dörtlü paketi (47., 49., 62. ve 79.) ile oyunu tersine çevirdi.", "Dakika) neredeyse tek başına. Raphael Guerreiro (70.) ayrıca BVB için gol attı. Berlinliler Matheus Cunha (33.) ile öne geçerken, Brezilyalı oyuncu daha sonra penaltı atışı (79.) ile gol attı.", "Moukoko tüm zamanların en genç Bundesliga oyuncusu Sonuç olarak Dortmund, Frankfurt'ta 1-1 berabere kaldıktan sonra Leipzig'i geride bıraktı ve Bayern'in Bremen'e karşı 1-1 berabere kalmasına büyük önem verdi.", "Münih ve Leipzig'deki yenilgilerin ardından Hertha, üçüncü üst takıma karşı tüm puanları bıraktı ve masanın en alt üçte birinde sıkışıp kaldı. Haaland galasının yanı sıra, görünüm de Moukoko'ya aitti.", "16. doğum gününden bir gün sonra, antrenör Lucien Favre onu 85. dakikada Haaland adına sahaya göndermeden önce, hücum oyuncusu önce yedek kulübesinde oturmak zorunda kaldı ve bu onu Bundesliga tarihindeki en genç oyuncu yaptı.", "İkinci yarıda Hertha molada 1-0 önde olduktan sonra şimşek hızında Haaland boşluğunu iki kez kullandı ve Dortmund liderdi.", "BVB şimdi ne olduğunu açıkça belirledi. Üçüncü Haaland grevinden sonra zafer hakkında hiçbir şüphe kalmadı, Guerreiro da arttı. Bu arada Berlinlilerden Cunha'nın şüpheli bir cezası olan 2: 4'ten sonra Haaland tekrar vurdu.", "Ardından Moukoko, Bundesliga aşamasına girdi. Almanya Bundesliga, sekizinci tur Hertha - Dortmund 2: 5 (1: 0) goller: Cunha (33., 79. / penaltı) veya Haaland (47., 49., 62., 79.), Guerreiro (70.) Bayern - Werder 1: 1 (0: 1) goller: Coman (62.) resp.", "Eggestein (45.) Bavyera: Alaba Bremen ile: Friedl ile, SchmidGladbach olmadan - Augsburg 1: 1 (1: 0) goller: Neuhaus (5.) ve Caligiuri (88.) Gladbach: Lainer ve Wolf ile, Lazaro 67'den .", "Augsburg: 65.Hoffenheim'dan Gregoritsch - Stuttgart 3: 3 (1: 2) Goller: Baumgartner (16.), Sessegnon (47.), Kramaric (71./ penaltı) ve Gonzalez (18.), Wamangituka (27.) ), Kempf (93.)", "Hoffenheim: Posch, Baumgartner ile 86. (gol 1: 0/16), Grillitsch ile 76. Stuttgart: Kalajdzic 32. Schalke - Wolfsburg 0: 2 (0: 2) goller: Weghorst (3.), Schlager (24.)", "Schalke: Schöpf Wolfsburg olmadan: Schlager ile (gol 0: 2/24.), Pervan'ın değiştirmesiyle, teknik direktör GlasnerBielefeld - Leverkusen 1: 2 (0: 1) goller: Hradecky (47./ penaltı) veya", "Bailey (27.), Dragovic (88.) Bielefeld: Prietl ile, Gebauer Leverkusen olmadan: 50'den Baumgartlinger, Dragovic ile. (Gol 1: 2/88.) Frankfurt - Leipzig 1: 1 (1: 0) Goller: Barkok (43.) veya", "Poulsen (57.) Frankfurt: Hinteregger ve Ilsanker ile, antrenör Hütter Leipzig: Sabitzer'la, Laimer'siz (sakat) Freiburg - Mainz 15:30 Köln - Berlin Union 18:00 p.m." ]
}