{
  "id" : "axTa8aeM",
  "url" : "https://kurier.at/sport/fussball/kuriose-szene-schiedsrichter-verhindert-tor-im-spitzenspiel-in-mexiko/401196044",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:07:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956485/46-175926083.jpg",
  "imageCopyright" : "EPA/Jose Mendez",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kuriose Szene: Schiedsrichter verhindert Tor im Spitzenspiel",
  "articleTitleTranslated" : "Meraklı sahne: hakem en iyi maçta golü engelliyor",
  "articleContent" : [ "Schiedsrichter können es ja nur selten allen Beteiligten recht machen. Fehler passieren immer wieder, in Mexiko kam es am Sonntag-Abend allerdings zu seiner sehr ungewöhnlichen Szene.", "Im Spitzenspiel standen sich der Drittplatzierte CD Cruz Azul und Tabellenführer Deportivo Toluca gegenüber, was alleine schon für genug Spannung sorgte. Jedenfalls war es Gastgeber Cruz Azul, das den besseren Start erwischte und nach einer halben Stunde bereits mit 2:0 führte.", "Kurz danach sorgte allerdings eine Szene für Aufsehen, in die der Schiedsrichter maßgeblich verwickelt war. Azul war wieder einmal in der Offensive, Romo umdribbelte den Torhüter und brachte den Ball aufs Tor.", "Allerdings verhinderte die Stange einen Treffer. Damit war die Aktion allerdings noch lange nicht zu Ende. Stürmer Rodriguez hatte die Chance zum Nachschuss, doch auch dieser landete nicht im Tor. Warum?", "Der Schiedsrichter war beim Angriff mit nach vorne gelaufen und stand nun zwischen dem Angreifer und dem Tor Tolucas. Er lenkte den Ball unglücklich ins Toraus. Die Hausherren waren fassungslos, umringten den Mann, der gerade das 3:0 verhindert hatte.", "So unglücklich die Aktion auch war, sie war regelkonform und blieb ohne Konsequenzen. Anstatt einer klaren Führung wurde es schließlich noch einmal eng, Toluca kam noch vor der Pause heran. Am Ende durfte Azul dann aber doch jubeln, in Halbzeit zwei gelang der entscheidende Treffer zum 3:2-Erfolg." ],
  "articleContentTranslated" : [ "Hakemler, dahil olan herkesi nadiren memnun edebilir. Hatalar tekrar tekrar olur, ancak Meksika'da Pazar akşamı çok sıra dışı bir sahne vardı.", "İlk maçta, üçüncü sırada yer alan CD Cruz Azul ve şampiyonluk lideri Deportivo Toluca, tek başına yeterince gerginlik yaratan karşı karşıya geldi. Her halükarda, daha iyi bir başlangıç yapan ve yarım saat sonra 2-0 önde giden ev sahibi Cruz Azul'du.", "Ancak kısa bir süre sonra sahne, hakemin önemli ölçüde dahil olduğu bir sansasyon yarattı. Azul bir kez daha hücumdaydı, Romo kalecinin etrafında dripling yaptı ve topu kaleye koydu.", "Ancak, çubuk bir darbeyi engelledi. Kampanya bitmemişti. Forvet Rodriguez bir fark bırakma şansı buldu ama bu da gol olmadı. Neden?", "Hakem atağı ileri atmıştı ve artık hücum oyuncusu ile Toluca'nın hedefi arasında duruyordu. Topu şanssız bir şekilde kaleye yönlendirdi. Ev sahibi şaşkına döndü, 3-0'ı yeni engelleyen adamın etrafını sardı.", "Eylem ne kadar talihsiz olsa da, kurallara uydu ve hiçbir sonucu olmadı. Net bir liderlik yerine, nihayet tekrar gerginleşti, Toluca moladan önce geldi. Sonunda, Azul'un tezahürat yapmasına izin verildi, ikinci yarıda 3-2'lik başarı için belirleyici hedefe ulaşıldı." ]
}