{
  "id" : "AxtlehsA",
  "url" : "https://kurier.at/kultur/coronatests-verteuern-kulturtickets-um-20-euro/401333007",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T14:23:21Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5930247/46-176506359.jpg",
  "imageCopyright" : "REUTERS/ANNEGRET HILSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronatests verteuern Kulturtickets um 20 Euro",
  "articleTitleTranslated" : "Korona testleri kültür biletlerini 20 avro daha pahalı hale getiriyor",
  "articleContent" : [ "Bei Kulturveranstaltungen mit Coronatests fallen pro Ticket Kosten von etwa 20 Euro an. Das ist eines der ersten Ergebnisse aus einem Pilotprojekt mehrerer Bühnen, das derzeit in Berlin läuft.", "Bei dem Konzert in der Philharmonie vor einer Woche war die Hälfte der 1.000 Besucher zentral getestet worden. Zusammen mit den Tests für das Personal entstanden dabei Kosten von 23.000 Euro, hieß es am Freitag in Berlin.", "Die errechneten Kosten von 35 Euro pro Test könnten bei Optimierung der Abläufe auf knapp unter 20 Euro gesenkt werden.", "Aus Sicht von Andrea Zietzschmann, Intendantin der Stiftung Berliner Philharmoniker, kann das Pilotprojekt \"eine Perspektive schaffen, dass wir einen kreativen, konstruktiven und verantwortungsbewussten Umgang finden, mit der Pandemie wieder Kultur veranstalten zu können\".", "Das Projekt habe \"nicht nur große Bedeutung für Berlin, sondern auch für die ganze Kulturlandschaft\". Marko Hegner vom beteiligten Entertainment-Unternehmen Goodlive bezeichnete die Ergebnisse als übertragbar auf viele Veranstaltungen.", "\"Wir sollten also den Eventsommer noch nicht abschreiben.\"" ],
  "articleContentTranslated" : [ "Korona testli kültürel etkinlikler için bilet başına yaklaşık 20 Euro'dur. Bu, şu anda Berlin'de yürütülmekte olan birkaç aşama için bir pilot projenin ilk sonuçlarından biridir.", "Bir hafta önce Philharmonie'deki konserde 1000 ziyaretçinin yarısı merkezi olarak test edilmişti. Cuma günü Berlin'de, personel için yapılan testlerle birlikte, bunun 23.000 Euro'luk bir maliyetle sonuçlandığı söylendi.", "Süreçler optimize edilirse, test başına hesaplanan 35 avro tutarındaki maliyet 20 avronun biraz altına düşürülebilir.", "Berlin Filarmoni Vakfı direktörü Andrea Zietzschmann'ın bakış açısından, pilot proje \"pandemi ile kültürü yeniden organize edebilmek için yaratıcı, yapıcı ve sorumlu bir yaklaşım bulabileceğimiz bir bakış açısı yaratabilir\".", "Proje \"sadece Berlin için değil, aynı zamanda tüm kültür ortamı için de büyük önem taşıyor\". Katılımcı eğlence şirketi Goodlive'den Marko Hegner, sonuçları birçok etkinliğe aktarılabilir olarak nitelendirdi.", "\"Bu yüzden henüz yaz etkinliğini yazmamalıyız.\"" ]
}