{
  "id" : "aXZzpoVl",
  "url" : "https://kurier.at/chronik/oesterreich/virologe-mehr-als-drei-wochen-wirds-nicht-sein-bis-zum-naechsten-lockdown/401179786",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920145/46-82417242.jpg",
  "imageCopyright" : "Norbert Nowotny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Virologe: \"Mehr als drei Wochen werden's nicht sein\" bis zum nächsten Lockdown",
  "articleTitleTranslated" : "Virolog: Bir sonraki kilitlenmeye kadar \"üç haftadan fazla sürmeyecek\"",
  "articleContent" : [ "\"Viel mehr als drei Wochen wird's wahrscheinlich nicht sein\", bis der nächste Lockdown vor der Tür steht, befürchtet er. Drei Wochen sind laut Nowotny das Maximum, das möglich ist, falls sich alle in der Bevölkerung streng an die Regeln halten und aufpassen.", "Für ein dauerhaftes Ende der Einschränkungen sind die Zahlen noch viel zu hoch, zudem sorgen die infektiöseren südafrikanischen und britischen Virus-Varianten für eine neue Welle an Ansteckungen. Außerdem sei die Durchimpfung noch viel zu wenig weit fortgeschritten.", "In Bezug auf die Frage einer Abschottung Tirols verwies Nowotny auf die geplante Test-Offensive am Wochenende. Sollte sich der Verdacht von größeren Clustern der südafrikanischen Variante bestätigen, spricht sich auch Nowotny für eine Isolierung zumindest der betroffenen Regionen - etwa Schwaz - aus." ],
  "articleContentTranslated" : [ "\"Muhtemelen üç haftadan fazla sürmeyecek\" bir sonraki kilitlenmenin köşede olduğundan korkuyor. Nowotny'ye göre, popülasyondaki herkesin kurallara sıkı sıkıya bağlı kalması ve dikkatli olması durumunda mümkün olan en fazla üç hafta.", "Rakamlar, kısıtlamalara kalıcı bir son vermek için hala çok yüksek ve daha bulaşıcı olan Güney Afrika ve İngiliz virüs varyantları yeni bir enfeksiyon dalgasına neden oluyor. Ek olarak, aşılama kapsamı hala çok az ilerlemiştir.", "Nowotny, Tyrol'deki haciz sorunuyla ilgili olarak, hafta sonu boyunca planlanan test saldırısına atıfta bulundu. Güney Afrika varyantının daha büyük kümelenme şüphesi doğrulanırsa, Nowotny de en azından etkilenen bölgelerin - Schwaz gibi - izole edilmesinden yana." ]
}