{
  "id" : "AyBm0RqA",
  "url" : "https://www.diepresse.com/5917454/Aktien_Geldstrafen-in-Millionenhoehe-nach-Insiderhandel-mit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T18:21:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geldstrafen in Millionenhöhe nach Insiderhandel mit Gerry-Weber-Aktien",
  "articleTitleTranslated" : "Gerry Weber hisselerinde içeriden bilgi ticareti için milyonlara ulaşan para cezaları",
  "articleContent" : [ "Je nach Schwere der Vorwürfe müssen die Beschuldigten zwischen 5000 Euro und zwei Millionen Euro Strafe zahlen. Wegen verbotenen Insiderhandels mit Aktien des Modekonzerns Gerry Weber müssen in Deutschland vier Männer aus der Region Braunschweig hohe Geldstrafen zahlen.", "Den höchsten Betrag von zwei Millionen Euro muss ein 69-jähriger Depotinhaber als Hauptprofiteur begleichen, wie die Staatsanwaltschaft Braunschweig mitteilte. Zunächst hatte das in Bielefeld erscheinende \"Westfalen-Blatt\" am Mittwoch über die illegalen Aktiengeschäfte berichtet.", "Die deutsche Bundesanstalt für Finanzdienstleistungsaufsicht (Bafin) war auffälligen Geschäften im zeitlichen Zusammenhang mit einem Insolvenzantrag im Jänner 2019 nachgegangen, hieß es von der Staatsanwaltschaft.", "Nach der Veröffentlichung sank zunächst der Kurs und wurde später vom Handel ausgesetzt. Gegen die Beschuldigten bestand der Verdacht der unbefugten Verwendung oder Weitergabe von Informationen über das drohende Scheitern von Finanzierungsverhandlungen und dem anstehenden Insolvenzantrag.", "Zwei Männer sollen Aktien noch rechtzeitig verkauft haben, um Kursverluste zu vermeiden. Dabei handelt sich laut Staatsanwaltschaft um den Depotinhaber selbst und einen 71-jährigen Bevollmächtigten. Zwei 28-Jährige sollen versucht haben, von Wetten auf fallende Werte zu profitieren.", "Bei Durchsuchungen im August 2019 stellten Ermittler zahlreiche Beweismittel, vor allem Datenträger, sicher. Je nach Schwere der Vorwürfe müssen die Beschuldigten Beträge zwischen 5000 Euro und zwei Millionen Euro zahlen.", "Sollte das Geld bis Mai 2021 fließen, werden die Verfahren eingestellt und die Beschuldigten gelten als nicht vorbestraft, wie die Staatsanwaltschaft weiter mitteilte. Das Insolvenzverfahren bei Gerry Weber in Halle (Westfalen) wurde Ende 2019 abgeschlossen.", "Die Zahl der Läden wurde deutlich reduziert, die Mitarbeiterzahl schrumpfte. Zuletzt hatte das Unternehmen im November mitgeteilt, nach dem Sparkurs wieder ganz knapp in die Gewinnzone zurückgekehrt zu sein." ],
  "articleContentTranslated" : [ "İddiaların ciddiyetine bağlı olarak sanık 5 bin ila 2 milyon avro arasında para cezası ödemek zorunda. Braunschweig bölgesinden dört adam, Gerry Weber moda grubundaki hisselerde yasadışı içeriden bilgi ticareti için Almanya'da ağır para cezaları ödemek zorunda.", "Braunschweig cumhuriyet savcısının açıkladığı gibi, en yüksek iki milyon avroluk tutarın ana yararlanıcı olarak 69 yaşındaki bir veliye ödenmesi gerekiyor. Öncelikle Bielefeld'de yayınlanan \"Westfalen-Blatt\" Çarşamba günü yasadışı hisse işlemleri hakkında haber yaptı.", "Savcı, Alman Federal Mali Denetleme Kurumu'nun (Bafin) Ocak 2019'da iflas başvurusu ile bağlantılı olarak şüpheli işlemleri soruşturduğunu söyledi.", "Yayınlandıktan sonra, fiyat başlangıçta düştü ve daha sonra ticaretten askıya alındı. Sanıkların, müzakerelerin finanse edilmesinin yaklaşmakta olan başarısızlığı ve bekleyen iflas dilekçesi hakkındaki bilgileri yetkisiz kullanım veya ifşa etmekten şüpheleniliyordu.", "Fiyat kayıplarını önlemek için iki erkeğin hisselerini zamanında sattığı söyleniyor. Savcılığa göre bu, hesap sahibinin kendisi ve 71 yaşında bir ajan. 28 yaşındaki iki çocuğun düşen değerlere bahis oynamaktan kâr elde etmeye çalıştığı söyleniyor.", "Ağustos 2019'daki aramalar sırasında araştırmacılar, özellikle veri taşıyıcıları olmak üzere çok sayıda kanıt buldu. İddiaların ciddiyetine bağlı olarak sanık, 5.000 ila iki milyon euro arasında meblağ ödemek zorunda.", "Savcının daha da açıkladığı üzere, Mayıs 2021'e kadar para akarsa, yargılamalar durdurulacak ve sanığın sabıka kaydı yok. Halle'deki (Vestfalya) Gerry Weber'deki iflas davası 2019'un sonunda tamamlandı.", "Mağaza sayısı önemli ölçüde azaldı ve çalışan sayısı azaldı. Son olarak, şirket Kasım ayında kemer sıkma programından sonra karlılığa yeni döndüğünü açıkladı." ]
}