{
  "id" : "AYcOsw7E",
  "url" : "https://kurier.at/politik/inland/pharma-branche-zur-impfung-drei-impfstoffe-unmittelbar-vor-zulassung/401103993",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:40:42Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs Pharma-Branche: Drei Impfstoffe unmittelbar vor Zulassung",
  "articleTitleTranslated" : "Avusturya ilaç endüstrisi: onaylanmadan hemen önce üç aşı",
  "articleContent" : [ "Am Freitag informierten die Spitzen der Pharma-Vertreter Österreichs über den Stand der Dinge zu Impfungen und Therapien gegen das heimtückische Sars-CoV2-Virus.", "Und es waren gute bis sehr gute Nachrichten, die bekannt gegeben wurden.  „Wir sind derzeit sehr hoffnungsfroh“, erklärte Renee Gallo-Daniel, Präsidentin des Verbandes der Impfstoffhersteller, gleich zu Beginn.", "„Die Impfung ist absehbar, die steht vor den Toren, weil die Entwicklung sehr speziell und schnell verlaufen ist“, erklärt die Expertin.  Konkret könnten in den kommen Wochen – auf ein konkretes Datum wollten sich die Experten nicht einlassen- drei Impfungen zugelassen werden: Jene von Pfizer und BioNTech, die zweite von Astra Zeneca/Oxford und die dritte vom US-Hersteller Moderna.", "Alle drei Impfungen sollen hocheffektiv sein und deutlich effektiver als herkömmliche Grippe-impfungen.  Und der Astra-Zeneca-Impfstoff dürfte zudem jedenfalls auch bei älteren Menschen über 70 Jahre effektiv sein.", "Alexander Herzog, Generalsekretär des Branchendachverbandes Pharmig, lobte den gesamten Prozess der Impfstoffherstellung: Denn anders als üblich hatte die EU-Zulassungsbehörde EMA diesmal eine „rolling review“ ermöglicht, das heißt, noch während die Studien und Tests liefen, wurden und werden alle Auswertungen und Daten an die Behörde geschickt und dort laufend, „24 Stunden am Tag“ von den EU-Experten überprüft.", "Wann diese Firmen im Rolling-Review-Prozess eine Zulassung einreichen können, liegt jetzt bereits bei der Behörde: „Die begutachtende Stelle der EMA entscheidet, wann die Datenlage ausreicht, dass der Hersteller einen Antrag auf Zulassung stellen kann“, sagte Gallo-Daniel.", "„Danach erfolgt die formale Begutachtung all jener Daten, die davor noch nicht begutachtet worden sind“, erklärt Susanne Vogl vom Impfstoffhersteller MSD.  Und das könnte schnell gehen: „Bei Remdesivir hat dieser formale Begutachtungsprozess nur 20 Tage gedauert.", "Allerdings ging es hier nur um eine Ausweitung einer bestehenden Zulassung.“ Zudem haben die Pharmafirmen bereits mit der Produktion von Millionen von Impfdosen begonnen.", "Wird eine Impfung also zugelassen – was noch in diesem Jahr geschehen könnte -, könnte auch die Auslieferung der Dosen sofort beginnen.  Die Impfstoffe der drei Hersteller erfordern jedenfalls zur vollen Wirksamkeit zwei Impfdosen pro Patient.", "Die Experten rechnen zudem damit, dass im Laufe des kommenden Jahres weitere Impfstoffe gegen das Coronavirus zugelassen werden.  Zu den Kosten ist derzeit nicht viel bekannt: Denn die EU kauft zentral für alle Europäer Impfdosen, mit den drei Herstellern gebe es bereits Verträge, mit Moderna laufen die Verhandlungen noch.", "Es ist aber nicht bekannt, was die Pharmafirmen pro Impfdose verlangen, nur von AstraZeneca sei ein Preis von 2,5 Euro bekannt gegeben worden.  Die EU hat jedenfalls rund 15 Milliarden Euro zur Verfügung.", "Die Pharmavertreter sind jedenfalls optimistisch, dass ab Jänner auch die österreichische Bevölkerung durchgeimpft werden könnte.  „Man kann die Ziellinie sehen“, sagte Herzog.", "Pfizer-Impfstoff vor US-Zulassung Das deutsche unternehmen BioNTech und der Pharmariese Pfizer reichen heute in den USA ihren Impfstoff zur Zulassung ein.  Es kann erwartet werden, dass diese Zulassung sehr schnell erfolgen wird. ", "Pfizer hat nach eigenen Angaben genug Daten aus seiner Impfstoff-Studie, um sie für die vorgeschriebene Sicherheitsprüfung einzureichen.  Auch China will neuen Impfstoff zulassen Fast eine Million Chinesen haben nach Angaben des Pharmaunternehmens Sinopharm bereits eine Impfung gegen das neuartige Coronavirus erhalten.", "Bisher lägen keine Erkenntnisse über schwere Nebenwirkungen des experimentellen Wirkstoffs vor, sagte Firmenchef Liu Jingzhen chinesischen Medien.  Es seien lediglich in einigen Fällen \"milde Symptome\" aufgetreten.", "China hatte im Juli mit Testimpfungen begonnen.  Staatsbedienstete, Auslandsstudenten und Angestellte mit Auslandskontakten erhielten seitdem experimentelle Impfstoffe, über deren Wirksamkeit noch keine verlässlichen Daten vorliegen.", "Derzeit befinden sich in China vier Corona-Impfstoffe in der letzten klinischen Testphase.  Sinopharm testet derzeit zwei Wirkstoffe in mehreren Ländern, darunter Ägypten, Jordanien, Peru und Argentinien.", "Viele der Chinesen, die bereits geimpft wurden, sind keine offiziellen Teilnehmer der klinischen Studien, sondern haben sich den Angaben zufolge als Freiwillige gemeldet." ],
  "articleContentTranslated" : [ "Cuma günü, üst düzey Avusturyalı ilaç temsilcileri, sinsi Sars-CoV2 virüsüne karşı aşılar ve tedavilere ilişkin durum hakkında bilgi verdi.", "Ve duyurulan çok iyi bir haber oldu. Aşı Üreticileri Derneği Başkanı Renee Gallo-Daniel, \"Şu anda çok iyimseriz\" dedi.", "Uzman, \"Aşılama öngörülebilir, hemen köşede çünkü gelişme çok spesifik ve hızlıydı\" diye açıklıyor. Spesifik olarak, önümüzdeki haftalarda üç aşı onaylanabilir - uzmanlar belirli bir tarihi kabul etmek istemediler: bu tarih Pfizer ve BioNTech'ten, ikincisi Astra Zeneca / Oxford'dan ve üçüncüsü ABD'li üretici Moderna'dan.", "Her üç aşının da oldukça etkili ve geleneksel grip aşılarından önemli ölçüde daha etkili olduğu söyleniyor. Astra-Zeneca aşısı da 70 yaşın üzerindeki yaşlılarda etkili olmalıdır.", "Pharmig şubesi derneğinin Genel Sekreteri Alexander Herzog, aşı üretiminin tüm sürecini övdü: her zamankinden farklı olarak, AB onay otoritesi EMA bu kez bir \"sıralı gözden geçirmeyi\" mümkün kıldı, yani çalışmalar ve testler devam ederken, tüm değerlendirmeler yapıldı ve olacak Yetkiliye gönderilen veriler ve AB uzmanları tarafından \"günün 24 saati\" sürekli olarak kontrol edildi.", "Gallo-Daniel, bu şirketlerin sıralı gözden geçirme sürecinde bir onay sunabildiğinde zaten yetkililere kalmıştır: \"EMA değerlendirme kurumu, veri durumunun üreticinin onay için başvurması için ne zaman yeterli olduğuna karar verir\" dedi.", "Aşı üreticisi MSD'den Susanne Vogl, \"Bunu daha önce değerlendirilmemiş tüm verilerin resmi bir değerlendirmesi izliyor\" diyor. Ve bu hızlı bir şekilde gerçekleşebilirdi: “Remdesivir ile bu resmi değerlendirme süreci yalnızca 20 gün sürdü.", "Ancak, bu sadece mevcut bir onayın genişletilmesiyle ilgiliydi. ”Buna ek olarak, ilaç şirketleri şimdiden milyonlarca aşı dozu üretmeye başladı.", "Bu yıl olabilecek aşı onaylanırsa, teneke kutuların teslimatı hemen başlayabilir. Her durumda, üç üreticinin aşılarının tam olarak etkili olması için hasta başına iki aşı dozu gerekir.", "Uzmanlar ayrıca önümüzdeki yıl koronavirüse karşı başka aşıların da onaylanmasını bekliyor. Şu anda maliyetler hakkında pek bir şey bilinmiyor: AB tüm Avrupalılar için merkezi olarak aşı dozları satın aldığından, üç üretici ile halihazırda sözleşmeler var, Moderna ile görüşmeler devam ediyor.", "Ancak ilaç firmalarının aşı dozu başına ne istedikleri bilinmiyor, sadece AstraZeneca 2,5 Euro fiyat açıkladı. Her durumda, AB'nin yaklaşık 15 milyar avro kullanılabilirliği var.", "Her durumda, ilaç temsilcileri, Avusturya nüfusunun da Ocak ayından itibaren aşılanabileceği konusunda iyimser. Herzog, \"Bitiş çizgisini görebilirsiniz\" dedi.", "ABD onayından önce Pfizer aşısı Alman BioNTech ve ilaç devi Pfizer, aşılarını bugün ABD'de onay için sunuyor. Bu onayın çok hızlı bir şekilde gerçekleşmesi beklenebilir.", "Pfizer, aşı çalışmasından, zorunlu güvenlik incelemesine sunmaya yetecek kadar veriye sahip olduğunu iddia ediyor. Çin ayrıca yeni aşıyı onaylamak istiyor İlaç şirketi Sinopharm'a göre, neredeyse bir milyon Çinli yeni koronavirüse karşı aşı aldı.", "Şirketin patronu Liu Jingzhen Çin medyası, şu ana kadar deneysel ilacın ciddi yan etkilerine dair hiçbir kanıt bulunmadığını söyledi. \"Hafif semptomlar\" yalnızca birkaç vakada görüldü.", "Çin, Temmuz ayında test aşılarına başlamıştı. Devlet çalışanları, yabancı öğrenciler ve uluslararası temasları olan çalışanlar, o zamandan beri etkinliği henüz mevcut olmayan deneysel aşılar aldılar.", "Çin'de şu anda son klinik test aşamasında dört korona aşısı bulunmaktadır. Sinopharm şu anda Mısır, Ürdün, Peru ve Arjantin dahil olmak üzere birçok ülkede iki aktif bileşeni test ediyor.", "Halihazırda aşılanmış Çinlilerin çoğu klinik deneylerin resmi katılımcısı değiller, ancak gönüllü oldukları bildirildi." ]
}