{
  "id" : "AYF2drXR",
  "url" : "https://kurier.at/wirtschaft/warren-buffett-wettet-niemals-gegen-amerika/401202400",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:09:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968823/46-176061370.jpg",
  "imageCopyright" : "REUTERS / SCOTT MORGAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warren Buffett: \"Wettet niemals gegen Amerika\"",
  "articleTitleTranslated" : "Warren Buffett: \"Amerika'ya Asla Bahse Girme\"",
  "articleContent" : [ "Warren Buffetts Investmentgesellschaft Berkshire Hathaway hat im Corona-Jahr 2020 für mehr Geld als je zuvor eigene Aktien zurückgekauft. Insgesamt gab das Konglomerat 24,7 Milliarden Dollar (20,5 Mrd Euro) für diese Art der Kurspflege aus, geht aus dem Jahresbericht von Hathaways hervor.", "Im vierten Quartal steckte die Holding des 90-jährigen Starinvestors 9,0 Milliarden Dollar in eigene Anteilscheine, das entsprach fast exakt dem Rekordvolumen aus dem vorherigen Vierteljahr. Den Nettogewinn konnte Berkshire Hathaway zum Jahresende kräftig steigern.", "Enorme Reserven Während viele andere Unternehmen ihre Aktienrückkäufe wegen knapperer Mittel in der Corona-Pandemie einschränkten, startete Buffett in der Krise erst so richtig durch.", "Angesichts der enormen Geldreserven, auf denen Berkshire Hathaway sitzt, ist allerdings auch keinerlei Zurückhaltung nötig. Zum Jahresende verfügte das Konglomerat über liquide Mittel von 138,3 Milliarden Dollar, im Schlussquartal sank der Cash-Bestand um fünf Prozent.", "Buffett hat nie einen Hehl draus gemacht, dass er lieber in Beteiligungen investieren würde als in Aktienrückkäufe, aber er findet keine geeigneten Übernahmeziele.", "Höherer Quartalsgewinn Berkshire steigerte den Nettogewinn im vierten Quartal um 23 Prozent auf 35,8 Milliarden Dollar, im Gesamtjahr sank das Ergebnis um fast die Hälfte auf 42,5 Milliarden Dollar.", "Da seit einer Umstellung der Buchhaltungsregeln auch unrealisierte Investmentgewinne und -verluste ausgewiesen werden müssen, sagt dies jedoch wenig über das tatsächliche Geschäft aus.", "\"Wettet niemals gegen Amerika\" Neben den Quartals- und Jahreszahlen veröffentlichte Buffett auch seinen an den Finanzmärkten stets mit Spannung erwarteten Brief an die Aktionäre. Zu kontroversen Themen wie Politik oder Pandemie äußerte sich die Investmentlegende nicht direkt.", "Buffett bekräftigte einmal mehr seinen Glauben an die US-Wirtschaft und riet Investoren: \"Wettet niemals gegen Amerika\". Zu Berkshire Hathaway gehören an die 90 Unternehmen, hinzukommen diverse Aktienpakete börsennotierter Großkonzerne wie Coca-Cola oder Apple.", "Der iPhone-Riese zählt zu Buffetts größten Favoriten, sein 5,4-prozentiger Anteil am Konzern war zuletzt immense 120 Milliarden Dollar wert, obwohl er die Beteiligung zuletzt etwas reduziert hatte." ],
  "articleContentTranslated" : [ "Warren Buffett'in yatırım şirketi Berkshire Hathaway, 2020 Corona yılında her zamankinden daha fazla paraya kendi hisselerini geri satın aldı. Hathaways'in yıllık raporuna göre, holding bu tür bakım için toplamda 24,7 milyar dolar (20,5 milyar euro) harcadı.", "Dördüncü çeyrekte, 90 yaşındaki yıldız yatırımcının holdingi kendi hisselerine 9,0 milyar dolar koydu ve bu neredeyse bir önceki çeyreğin rekor hacmi oldu. Berkshire Hathaway, yıl sonunda net karı güçlü bir şekilde artırmayı başardı.", "Muazzam rezervler Korona salgınındaki kıt fonlar nedeniyle diğer birçok şirket hisse geri alımlarını kısıtlarken, Buffett kriz sırasında gerçekten hızlı bir başlangıç yaptı.", "Berkshire Hathaway'in üzerinde oturduğu muazzam nakit rezervleri göz önüne alındığında, herhangi bir kısıtlamaya gerek yok. Yıl sonunda, holdingin nakit ve nakit benzerleri 138,3 milyar dolardı; son çeyrekte nakit varlıkları yüzde beş azaldı.", "Buffett, hisse geri alımlarından ziyade hisse senedi yatırımlarına yatırım yapmayı tercih edeceği gerçeğini hiçbir zaman gizlemedi, ancak uygun devralma hedefleri bulamıyor.", "Daha Yüksek Üç Aylık Kazançlar Berkshire, dördüncü çeyrekte net geliri yüzde 23 artırarak 35,8 milyar dolara yükseltti ve tüm yıl için kazançlar neredeyse yarı yarıya düşerek 42,5 milyar dolara düştü.", "Muhasebe kurallarındaki bir değişiklikten sonra gerçekleşmemiş yatırım kazançları ve zararlarının rapor edilmesi gerektiğinden, bu gerçek iş hakkında çok az şey söylüyor.", "\"Amerika'ya asla bahis yapmaz\" Üç aylık ve yıllık rakamlara ek olarak Buffett, finans piyasalarında her zaman merakla beklenen hissedarlara mektubunu da yayınladı. Yatırım efsanesi, siyaset veya salgın gibi tartışmalı konular hakkında doğrudan yorum yapmadı.", "Buffett, ABD ekonomisine olan inancını bir kez daha yineledi ve yatırımcılara \"Amerika'ya asla bahis oynama\" tavsiyesinde bulundu. Berkshire Hathaway, yaklaşık 90 şirketin yanı sıra Coca-Cola ve Apple gibi büyük borsaya kayıtlı şirketlerde çeşitli hisse bloklarının sahibidir.", "İPhone devi, Buffett'in en büyük favorilerinden biri, şirketteki yüzde 5,4 hissesi, son zamanlarda hissesini biraz azaltmasına rağmen, son zamanlarda 120 milyar dolar değerindeydi." ]
}