{
  "id" : "Ayk9s8Bj",
  "url" : "https://wien.orf.at/stories/3079801/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T13:09:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/62/crops/w=1280/767903_opener_266962_meldungsliste7_1.jpg?s=a4f6d4650ac47428fe504e11a7727ba48eb4a438",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geringe Positivrate bei Massentests",
  "articleTitleTranslated" : "Kütle testlerinde düşük pozitif oran",
  "articleContent" : [ "An den ersten beiden Tagen war bei insgesamt 106 Antigentests eine Infektion diagnostiziert worden. Bei der darauffolgenden Überprüfung mittels PCR-Test stellte sich jedoch heraus, dass 61 davon negativ und nur 45 positiv waren.", "Die Ergebnisse der PCR-Tests liegen für die ersten beiden Tage schon alle vor. Laut dem Sprecher betrug in diesem Zeitraum die Falsch-Positiv-Rate bezogen auf die Gesamtzahl aller Testungen rund 0,14 Prozent.", "Die Positivrate an den ersten beiden Tagen betrug insgesamt rund 0,2 Prozent.Keine Aussage über Qualität Mit Stand Mittwochmittag wurden an den drei Massenteststandorten in Wien bisher 113.637 Menschen untersucht. 669 Personen absolvierten noch direkt in den Teststraßen einen von den Wiener Gesundheitsbehörden angebotenen PCR-Test.  ", "Diese sind jedoch noch nicht vollständig ausgewertet. Der Trend, dass der größere Teil der Betroffenen tatsächlich gar nicht infiziert war, dürfte sich laut ersten Daten jedoch bestätigen. Wie ist das mit den falsch Positiven Coronatests?", "Das ist tatäschlich ein bisschen verwirrend: Wenn von den Leuten mit positivem Schnelltest-Ergebnis relativ viele in Wahrheit gar nicht positiv sind, dann spricht das NICHT gegen die Qualität der Tests.", "(Thread)— Florian Aigner (@florianaigner) 8. Dezember 2020 Wie der TU-Forscher Florian Aigner auf dem Kurznachrichtendienst Twitter ausführte, bedeutet das jedoch nicht, dass die Qualität der verwendeten Tests mangelhaft ist.", "Stattdessen würde es die generell geringe Zahl an positiven Tests im Zuge der Massentests widerspiegeln.", "Die verwendeten Tests seien von hoher Genauigkeit, betonte Gesundheitsstadtrat Peter Hacker (SPÖ) bei mehreren Gelegenheiten, besonders bei negativen Ergebnissen. 88 positive Antigen-Tests am Dienstag Am Dienstag wurden an den drei Massenteststandorten insgesamt 26.032 Antigen-Schnelltests durchgeführt.  ", "Damit war das der bisher stärkste Tag seit dem Start am Freitag. 88 Schnelltests fielen positiv aus, sagte der Hacker-Sprecher. Die Ergebnisse der PCR-Tests lagen zunächst nicht vor. 80 weitere PCR-Tests mussten durchgeführt werden, weil der Nasenabstrich nicht geklappt hat.", "Die neuerliche Lockerung des Zugangs, nämlich dass man sich in der Messe nun ohne vorherige Anmeldung testen lassen kann, hat Wirkung gezeigt, so der Sprecher. „Die Zahl der durchgeführten Tests in der Messe war fast doppelt so hoch wie die Zahl der Anmeldungen“, veranschaulichte der Sprecher.", "Die Wiener Testlinien hätten eigentlich eine Gesamtkapazität von bis zu 150.000 Menschen pro Tag." ],
  "articleContentTranslated" : [ "İlk iki günde toplam 106 antijen testi enfeksiyonla teşhis edildi. Bununla birlikte, bir PCR testi kullanılarak yapılan sonraki doğrulama, bunlardan 61'inin negatif ve sadece 45'inin pozitif olduğunu gösterdi.", "PCR testlerinin sonuçları ilk iki gün boyunca mevcuttur. Sözcüye göre, toplam test sayısına göre yanlış pozitif oranı bu dönemde yüzde 0,14 civarındaydı.", "İlk iki günde pozitif oran yüzde 0,2 civarındaydı Kaliteyle ilgili herhangi bir açıklama yok Çarşamba günü öğle saatlerinden itibaren Viyana'daki üç toplu test noktasında 113.637 kişi muayene edildi. 669 kişi, Viyana sağlık otoriteleri tarafından doğrudan test sokaklarında sunulan bir PCR testini tamamladı.", "Ancak bunlar henüz tam olarak değerlendirilmemiştir. Etkilenenlerin büyük bir kısmının aslında hiç enfekte olmama eğilimi muhtemelen ilk verilere göre doğrulanacaktır. Yanlış pozitif korona testleri ne olacak?", "Bu aslında biraz kafa karıştırıcı: Hızlı test sonucu pozitif olan kişilerin görece çoğu aslında hiç pozitif değilse, o zaman bu testlerin kalitesine aykırı DEĞİLDİR.", "(Thread) - Florian Aigner (@florianaigner) 8 Aralık 2020 TU araştırmacısı Florian Aigner'in kısa mesaj servisi Twitter'da açıkladığı gibi, bu, kullanılan testlerin kalitesinin düşük olduğu anlamına gelmiyor.", "Bunun yerine, kütle testleri sırasında genel olarak düşük sayıda pozitif testi yansıtacaktır.", "Kullanılan testlerin doğruluğu yüksek, özellikle olumsuz sonuçlarla çeşitli durumlarda Belediye Sağlık Meclisi Üyesi Peter Hacker (SPÖ) vurguladı. Salı günü 88 pozitif antijen testi Salı günü, üç kütle testi sahasında toplam 26.032 hızlı antijen testi yapıldı.", "Cuma gününün başlangıcından bu yana en güçlü gündü. Hacker sözcüsü 88 hızlı testin pozitif çıktığını söyledi. PCR testlerinin sonuçları başlangıçta mevcut değildi. Burun sürüntüsü işe yaramadığı için 80 PCR testi daha yapılması gerekti.", "Sözcü, yakın zamanda erişimde yaşanan gevşemenin, yani artık fuarda önceden kayıt olmadan test edilebilmenizin bir etkisi olduğunu söyledi. Sözcü, \"Ticaret fuarında gerçekleştirilen testlerin sayısı, kayıt sayısının neredeyse iki katı kadardı\" dedi.", "Viyana test hatları aslında günde 150.000 kişiye kadar toplam kapasiteye sahip." ]
}