{
  "id" : "AyMDlfbM",
  "url" : "https://kurier.at/politik/inland/vordraengen-beim-impfen-gegen-spende-kaiser-schaltet-staatsanwalt-ein/401158752",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:56:39Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4877769/46-174059202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vordrängen beim Impfen gegen \"Spende\": Kaiser schaltet Staatsanwalt ein",
  "articleTitleTranslated" : "Bağışa karşı aşılama ile ilerliyor: Kaiser savcıya ateş açıyor",
  "articleContent" : [ "Landeshauptmann Peter Kaiser setzt sich für massive Betriebshilfen ein. \"Es ist Sache des Finanzministers, diese Hilfen sicherzustellen. Aber ich bin sicher, dass das in adäquater Form geschehen wird. Alle sind dafür, auch die Sozialpartner sind eingebunden.\"", "Das sagte der Kärntner Landeshauptmann in der Sendung Hohes Haus, unmittelbar nachdem die Regierung die Verlängerung des Lockdown verkündet hatte. Laut Kaiser sind die Landeshauptleute \"seit längerer Zeit intensiv in die Entscheidungen eingebunden\".", "Er selbst und Bürgermeister Ludwig hätten gebeten, auch bei den Expertengesprächen dabeizusein. Kaiser: \"Ich war ursprünglich für eine leichte Lockerung, aber die Aussagen der Experten waren eindeutig.\"", "\"Menschen nicht alles wegnehmen\" Das Offenhalten der Skipisten verteidigt Kaiser. Er wolle \"den Menschen nicht alles wegnehmen\", es gebe ohnehin schon so viele Einschränkungen, und Aufenthalt in der frischen Luft sei gesund.", "In Kärnten gibt es Indizien, dass in Altersheimen gegen \"Spenden\" Impfungen verabreicht werden an Personen, die noch nicht an der Reihe sind.Kaiser sagt, er werde die Staatsanwaltschaft einschalten, die Vorwürfe müssten aufgeklärt werden.", "Grundsätzlich ist Kaiser zufrieden mit der Impfbereitschaft in Kärnten. 85 Prozent der Über-80-Jährigen haben sich bereits angemeldet. Sobald der Impfstoff geliefert wird, werde er verimpft." ],
  "articleContentTranslated" : [ "Vali Peter Kaiser, büyük operasyonel yardımı savunuyor. \"Bu yardımın sağlanması maliye bakanına kalmıştır. Ancak yeterli bir şekilde yapılacağından eminim. Sosyal ortaklar da dahil olmak üzere herkes lehte.\"", "Karintiya valisi, hükümetin tecritin uzatıldığını açıklamasının hemen ardından Hohes Haus gösterisinde söyledi. Kaiser'e göre valiler \"uzun süredir kararlara yakından dahil oldular\".", "Kendisi ve Belediye Başkanı Ludwig, uzman tartışmalarına katılmayı istemişlerdi. Kaiser: \"Başlangıçta hafif bir rahatlamadan yanaydım, ancak uzmanların açıklamaları açıktı.\"", "\"İnsanlar her şeyi götürmezler\" Kaiser kayak pistlerini açık tutmayı savunuyor. \"İnsanlardan her şeyi almak\" istemiyor, zaten çok fazla kısıtlama var ve temiz havada kalmak sağlıklı.", "Karintiya'da, yaşlıların evlerinde henüz sıra gelmemiş kişilere aşıların \"bağış\" karşılığında yapıldığına dair işaretler var.Kaiser, savcılığa telefon edeceğini ve iddiaların açıklığa kavuşturulması gerektiğini söylüyor.", "Prensip olarak Kaiser, Carinthia'daki aşıya hazır olmasından memnundur. 80 yaşın üzerindekilerin yüzde 85'i kayıt yaptırmış durumda. Aşı gelir gelmez aşılanacaktır." ]
}