{
  "id" : "aZ0myOyv",
  "url" : "https://kurier.at/politik/inland/nach-kogler-kritik-an-kurz-anschober-nimmt-streit-gelassen/401118882",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T04:59:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Kogler-Kritik an Kurz: Anschober nimmt Streit gelassen",
  "articleTitleTranslated" : "Kogler'in Kurz eleştirisinden sonra: Anschober tartışmayı sakin bir şekilde ele alıyor",
  "articleContent" : [ "Der Gesundheitsminister zeigte sich in der \"ZiB2\" demonstrativ deeskalierend. Vor den Öffnungsschritten nächste Woche richtet Anschober einen Appell an den Handel. Äußerst gelassen äußerte sich Gesundeitsminister Rudolf Anschober (Grüne) am Donnerstag zum aktuellen Koalitionskrach.", "Kanzler Sebastian Kurz (ÖVP) hatte am Mittwoch in der Pressekonferenz zu den Lockerungen ab 7. Dezember davor gewarnt, dass das Coronavirus durch Auslandsreisen \"eingeschleppt\" werden würde. Vor allem den Westbalkan bezeichnete Kurz in diesem Zusammenhang als problematisch.", "Das fanden nicht nur Oppositionspolitiker und ORF-Moderatoren daneben: Vizekanzler Werner Kogler (Grüne) reagierte wie folgt: \"Wie gestern die Reisebeschränkungen zum Teil kommuniziert wurden, war auch für mich einseitig und von mangelnder Sensibilität.\"", "Parteikollege Anschober nahm der Debatte in der ZiB2 etwas Wind aus den Segeln.", "Im Sommer habe es zwei Hauptprobleme beim Infektionsgeschehen gegeben: Einerseits viele kleine regionale Cluster-Bildungen, andererseits habe aber auch die internationale Reisetätigkeit signifikant zur Zahl der Neuinfektionen beigetragen.", "Das sei statistisch belegt, so Anschober.  Er habe mit Kurz telefoniert und über dessen Wortwahl gesprochen: \"Er hat mir versichert, dass das keine einseitige Zuweisung aus seiner Sicht gewesen ist.\" \"Penible Kontrollen\" in Einkaufszentren Ob das Thema damit vom Tisch ist, wird sich zeigen.", "Positiv sieht Anschober jedenfalls, dass langsam die Wirksamkeit des leichten und des harten Lockdowns sichtbar werde. \"Die Trendwende ist geschafft\", meinte er, auch wenn die Infektionszahlen noch zu hoch seien.", "Ab 7. Dezember öffnet dennoch wieder der Handel. An die Besitzer und Betreiber der großen Einkaufszentren richtete der Minister einen Appell: Sie sollen mit den neuen Vorgaben seriös umzugehen. Die Exekutive werde das \"sehr penibel und schwerpunktmäßig\" genau kontrollieren.", "\"Das kann ich schon ankündigen\", sagte Anschober und stellte klar: \"Der Handel muss dafür sorgen, dass die Vorgaben eingehalten werden und funktionieren.\" Keine konkrete Wunschvorstellung bei Massentests Auch zum Thema Massentests durfte der Minister noch ein wenig sprechen.", "Wenn in einigen Regionen \"die Hälfte\" der Menschen zu den Massentests gehen würden, dann wäre er damit schon sehr zufrieden, meinte er. Bisher gab es österreichweit knapp 100.000 Anmeldungen." ],
  "articleContentTranslated" : [ "Sağlık Bakanı \"ZiB2\" de bariz bir şekilde geriliyordu. Önümüzdeki haftanın açılış adımlarından önce Anschober perakendecilere başvuruyor. Sağlık Bakanı Rudolf Anschober (Yeşiller) Perşembe günü mevcut koalisyon anlaşmazlığı hakkında son derece sakin bir şekilde yorum yaptı.", "Şansölye Sebastian Kurz (ÖVP), 7 Aralık'tan itibaren hafifletme konulu basın toplantısında, corona virüsünün yurtdışı gezileriyle \"getirileceği\" konusunda uyarıda bulundu. Kurz, özellikle Batı Balkanlar'ı bu bağlamda sorunlu olarak nitelendirdi.", "Sadece muhalefet siyasetçileri ve ORF moderatörleri bunun yanlış olduğunu düşünmekle kalmadı: Başbakan Yardımcısı Werner Kogler (Yeşiller) şöyle tepki verdi: \"Dün seyahat kısıtlamalarının duyurulma şekli de benim için tek taraflı ve hassasiyetten yoksundu.\"", "Partinin meslektaşı Anschober, ZiB2'deki tartışmanın yelkenlerinden biraz rüzgâr aldı.", "Yaz aylarında enfeksiyon süreciyle ilgili iki ana sorun vardı: Bir yandan birçok küçük bölgesel küme oluşumu, diğer yandan uluslararası seyahatler de yeni enfeksiyonların sayısına önemli ölçüde katkıda bulundu.", "Bu istatistiksel olarak kanıtlanmıştır, yani Anschober. Kurz'u aradı ve seçtiği kelimeler hakkında şunları söyledi: \"Onun bakış açısından tek taraflı bir görev olmadığına beni temin etti.\" Alışveriş merkezlerinde \"titiz kontroller\" Konunun masanın dışında olup olmadığı görülecek.", "Her durumda Anschober, kolay ve sert kilitlemenin etkinliğinin yavaş yavaş görünür hale gelmesini olumlu olarak görüyor. Enfeksiyon sayısı hala çok yüksek olsa bile, \"Trendin tersine dönmesi sağlandı,\" dedi.", "7 Aralık'tan itibaren ticaret yeniden açılacak. Bakan, büyük alışveriş merkezlerinin sahiplerine ve işletmecilerine bir çağrı yaptı: Yeni gereksinimleri ciddi bir şekilde ele almalılar. Yönetici onu \"çok titizlikle ve odaklanarak\" kontrol edecek.", "\"Bunu şimdiden duyurabilirim,\" dedi Anschober ve netleştirdi: \"Ticaret, şartnamelere uyulduğundan ve çalıştığından emin olmalıdır.\" Kitlesel testler için somut bir dilek yok Bakanın kitle testleri konusunda biraz daha konuşmasına da izin verildi.", "Bazı bölgelerdeki insanların \"yarısı\" kitlesel testlere gitse çok memnun kalacağını söyledi. Şimdiye kadar Avusturya'da neredeyse 100.000 kayıt yapıldı." ]
}