{
  "id" : "Az3Pd7x6",
  "url" : "https://kurier.at/wirtschaft/platzt-die-blase-buffett-partner-munger-warnt-vor-marktexzessen/401199349",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T20:50:06Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4962961/46-145766302.jpg",
  "imageCopyright" : "APA/AFP/JOHANNES EISELE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Platzt die Blase? Buffett-Partner Munger warnt vor Marktexzessen",
  "articleTitleTranslated" : "Balon mu patlıyor? Buffett ortağı Munger, pazar aşırılıkları konusunda uyardı",
  "articleContent" : [ "Der langjährige Geschäftspartner der Investmentlegende Warren Buffett, Charlie Munger, warnt angesichts der Rekordrally an den Börsen vor Marktexzessen. Das derzeitige Börsenumfeld zeige Anzeichen einer Blasenbildung, sagte der 97-jährige Munger am Mittwoch.", "Die Kurskapriolen beim Videospiele-Händler GameStop spiegelten eine \"gefährliche Mentalität einiger Investoren wider, die auf Aktien wetteten, als ob diese Pferde wären\". Das könne nicht gut ausgehen. Er wisse nur nicht, wann es dazu kommen werde, sagte Munger weiter.", "Anfang des Jahres waren die Papiere des Videospiele-Händlers zum Spielball von Spekulanten geworden: Kleinanleger zwangen mit konzertierten Käufen Hedgefonds zur Auflösung von Wetten auf den Verfall des GameStop-Kurses und brachten diese damit teils in die Bredouille.", "Mit Blick auf das steigende Interesse an der Digitalwährung Bitcoin sagte Munger: \"Ich denke nicht, dass Bitcoin sich als Tauschmedium für die Welt etablieren wird\". Die Kryptowährung sei dafür zu volatil.", "Munger besitzt keine Bitcoin. Er verwendete ein Zitat von Autor Oscar Wilde über die Fuchsjagd, um Bitcoin \"als die Unsäglichen auf den Fersen der Ungenießbaren\" zu beschreiben. Munger ist seit 1978 Vice Chairman der Investmentgesellschaft Berkshire Hathaway, die von Buffett geleitet wird.", "Mit seiner glücklichen Hand bei der Auswahl von Investments hat sich Buffett hohes Ansehen und den ehrenhaften Titel \"das Orakel von Omaha\" erarbeitet. Die Anlagestrategie von Berkshire Hathaway gilt als konservativ, im Fokus stehen unterbewertete Unternehmen." ],
  "articleContentTranslated" : [ "Yatırım efsanesi Warren Buffett'ın köklü iş ortağı Charlie Munger, borsalarda rekor rekor kırılması karşısında aşırılıklar konusunda uyardı. 97 yaşındaki Munger Çarşamba günü yaptığı açıklamada, mevcut borsa ortamının kabarcık belirtileri gösterdiğini söyledi.", "Video oyunu perakendecisi GameStop'un oynaklığı, \"hisse senetlerine atlarmış gibi bahse giren bazı yatırımcılar arasında tehlikeli bir zihniyetin\" olduğunu gösteriyor. Bu iyi bitemezdi. İşin buna ne zaman geleceğini bilmiyor, dedi Munger.", "Yılın başında, video oyunu satıcısının kağıtları spekülatörlerin piyonu haline gelmişti: küçük yatırımcılar, GameStop fiyatının sona ermesi üzerine bahisleri iptal etmek için uyumlu alımlarla hedge fonları zorladı ve bu yüzden bazen onları alt üst etti.", "Dijital para birimi Bitcoin'e artan ilgiyle ilgili olarak Munger, \"Bitcoin'in kendisini dünya için bir değişim aracı olarak kuracağını sanmıyorum\" dedi. Kripto para birimi bunun için çok değişken.", "Munger herhangi bir Bitcoin'e sahip değil. Yazar Oscar Wilde'dan tilki avı hakkında bir alıntı yaptı ve Bitcoin'i \"yenmezin hemen arkasındaki konuşulamaz\" olarak tanımladı. Munger, 1978'den beri Buffett liderliğindeki bir yatırım şirketi olan Berkshire Hathaway'in başkan yardımcısıdır.", "Buffett, yatırım seçmedeki şanslı eli ile kendisine yüksek bir itibar ve \"Omaha Kahini\" unvanını kazandı. Berkshire Hathaway'in yatırım stratejisinin muhafazakar olduğu düşünülüyor ve değeri düşük şirketlere odaklanılıyor." ]
}