{
  "id" : "az6FtzXc",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-mit-hoechster-corona-neuinfektionsrate-weltweit/401097702",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T13:38:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich mit höchster Corona-Neuinfektionsrate weltweit",
  "articleTitleTranslated" : "Dünya çapında en yüksek yeni korona enfeksiyon oranına sahip Avusturya",
  "articleContent" : [ "Nach dem ersten Lockdown im Frühjahr - in Kraft getreten am 16.  März - waren die Infektionen noch zwei Wochen lang gestiegen und ab April wieder zurückgegangen.", "Die Zahl der Todesfälle mit dem Coronavirus blieb vorerst weiter hoch und begann erst ab Mitte April wieder zu sinken.  Internationale Rekordwerte Diesmal ist aber sowohl die Zahl der täglichen Neuinfektionen als auch die Zahl der mit einer Covid-19-Infektion Verstorbenen deutlich höher als im Frühjahr: Am 16.", "März wurden 159 neue Infektionen registriert (Stand 8.00 Uhr).  Die meisten Todesfälle der \"ersten Welle\" gab es laut Daten der AGES am 6.  April mit 31.  Zum Vergleich: Am Freitag wurden fast 9.600 Neuinfektionen und 53 Todesfälle gemeldet.", "Bei den Todesfällen ist Österreich von internationalen Rekordwerten freilich weit entfernt.  Hier liegen in Europa aktuell Slowenien, Belgien und Frankreich vor Österreich.", "Anders bei den Neuinfektionen.  Hier liegt Österreich im sieben Tages-Schnitt mit 831 Fällen pro Million Einwohner mittlerweile vor Georgien (781), der Schweiz (743), der Tschechischen Republik (674) und Slowenien (668) auch weltweit an erster Stelle.", "Nicht berücksichtigt werden im Vergleich Kleinstaaten mit weniger als einer Million Einwohnern." ],
  "articleContentTranslated" : [ "16 Mart'ta yürürlüğe giren bahardaki ilk kilitlenmeden sonra enfeksiyonlar iki hafta boyunca arttı ve ardından Nisan'dan itibaren tekrar azaldı.", "Koronavirüsten ölenlerin sayısı şimdilik yüksek kaldı ve ancak Nisan ortasından itibaren tekrar düşmeye başladı. Uluslararası rekor değerler Ancak bu sefer hem her gün yeni enfeksiyonların sayısı hem de Covid 19 enfeksiyonu ile ölenlerin sayısı ilkbahardan önemli ölçüde daha yüksek.", "Mart 159 yeni enfeksiyonlar kaydedildi (sabah 8'den itibaren). AGES verilerine göre, \"ilk dalga\" nın ölümlerinin çoğu 6 Nisan'da 31. sırada meydana geldi.Karşılaştırmak için: Cuma günü yaklaşık 9.600 yeni enfeksiyon ve 53 ölüm rapor edildi.", "Ölümler açısından Avusturya, elbette uluslararası rekor seviyelerden çok uzak. Avrupa'da Slovenya, Belçika ve Fransa şu anda Avusturya'nın önündedir.", "Yeni enfeksiyonlarda durum farklıdır. Burada Avusturya, yedi günlük ortalamada bir milyon kişi başına 831 vaka ile dünyada ilk sırada, Gürcistan (781), İsviçre (743), Çek Cumhuriyeti (674) ve Slovenya'nın (668) önünde yer alıyor.", "Karşılaştırmada, bir milyondan az nüfusa sahip küçük eyaletler hesaba katılmamıştır." ]
}