{
  "id" : "AZak6zBe",
  "url" : "https://www.diepresse.com/5916983/2020_Beethoven-Schach-und-CovidDating?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T20:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/3/7/5916983/2020_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Beethoven, Schach und Covid-Dating",
  "articleTitleTranslated" : "Beethoven, satranç ve Covid randevusu",
  "articleContent" : [ "Wir rechnen ab. Keine Frage, das üble Ding namens Sars-CoV-2 hat auch das Kulturjahr geprägt, das heißt: gestört. So enthält unser Rückblick etliches, was uns über Lockdowns, Distanzgebote und Betretungsverbote hinweggetröstet hat.", "Kulturinstitution Gold: SALZBURGER FESTSPIELE. Als die meisten den Live-Sommer schon abschreiben wollten, gaben Helga Rabl-Stadler und Markus Hinterhäuser nicht auf – und schafften ein feines Ausnahmeprogramm.", "Silber: STAATSOPER. Nutzte ihre Internet-Plattform dazu, nicht nur „Tosca“ mit Netrebko, sondern vor allem eine exzellente Neuproduktion von Henzes „Das verratene Meer“ zu streamen. Bronze: THEATER IM PARK.", "Michael Niavarani, Künstler mit Humor, Schmäh und sogar Esprit, tröstet über schwere Zeiten. Er führt auch das Globe Wien und schreibt amüsante Bücher. Blei: GROSSE THEATER.", "Die Direktoren protestierten wortgewaltig, oft pathetisch gegen die Schließungen, sperrten aber erst spät auf, und neue Formen fielen ihnen kaum ein. Urgestein: MUSEEN. Nach anfänglichen Irritationen kämpften sie um ihre (Wieder-)Öffnung – und stärkten ihr Online-Potenzial.", "Theater Gold: JELINEK. Eine fantastische Uraufführung von „Schwarzwasser“, Elfriede Jelineks „Ibiza-Stück“ im Akademietheater. Das Ensemble präsentiert sich in Robert Borgmanns Regie in Hochform. Silber: TURRINI.", "„Gemeinsam ist Alzheimer schöner“, Peter Turrinis Stück über ein altes Paar, erlebte mit Maria Köstlinger und Johannes Krisch seine wilde Uraufführung in den Kammerspielen. Bronze: HIN & WEG.", "Zeno Staneks Festival mit neuen Texten begeistert mit aktuellen Themen und Originalität an vielen Schauplätzen in Litschau. Wir wünschen uns mehr solche Sommerevents. Blei: „FARM FATALE“.", "Philippe Quesnes Satire über Agrarindustrie und Ökoprobleme konnte trotz engagierter Darsteller in Vogelscheuchenkostümen bei den Wiener Festwochen nicht überzeugen. Urgestein: MARTIN GRUBER. Kombiniert seit Jahren mit seinem Aktionstheater Ensemble heißen Stoff aller Zeiten für lebendige Spektakel.", "Kunst Gold: BEETHOVEN. Die Überraschung des Jahres im Kunsthistorischen Museum. Vier Kuratoren nutzten ihre völlige Freiheit und schufen eine dichte atmosphärische Zauberwelt aus Kunst und Musik. Silber: GERHARD RICHTER.", "Im BA-Kunstforum. Oder Warhol im Mumok? Die uns so ambivalent anrührende Romantik von Richters leeren Landschaften traf den Geist der Zeit doch zu genau. Bronze: „UNVERGESSLICHE ZEIT“.", "Das Kunsthaus Bregenz hat weltweit am schnellsten reagiert und im Juni die erste Meta-Corona-Ausstellung mit Künstlern von Kentridge bis Schinwald gestemmt. Blei: BANKSY. Plumpe Kommerzausstellung, die eine Ikone der Street-Art – noch dazu im neuen Gold der Sofiensäle – zur Lächerlichkeit verdammte.", "Urgestein: VAN EYCK, Artemisia Gentileschi, Raffael: Eine Jahrhundert-Ausstellung nach der anderen (in Gent, London und Rom) wurden durch Corona heuer gestört. Traurig war das. Film Gold: „NEVER RARELY SOMETIMES ALWAYS“.", "Ästhetisch sanft, politisch hart: Eliza Hittmans Teenager-Odyssee steht auch für das steigende Selbstbewusstsein junger Autorenfilmerinnen. Silber: „A HIDDEN LIFE“.", "Anfang des Jahres brachte Terrence Malick Licht ins Alpenland – mit seinem bildgewaltigen, spirituell unterfütterten Epos über Franz Jägerstätter. Bronze: „EMMA“.", "Noch vor „The Queen's Gambit“ berückte Anya Taylor-Joy in dieser exquisit kostümierten, raffiniert adaptierten Jane-Austen-Verfilmung von Autumn de Wilde. Blei: DISTANCE-KINO. Corona goss Öl ins Streaming-Feuer – und setzte die öffentliche Filmkultur noch stärker unter Druck.", "Urgestein: „RICHARD JEWELL“. Clint Eastwoods Diffamierungsdrama über einen unbedarften Wachmann im Visier von FBI und Boulevard sollte Rechts und Links zu denken geben. Klassik Gold: IGOR LEVIT.", "Er hat es mit seinen täglichen Streamings während des ersten Lockdowns geschafft, Klassik zu popularisieren und sich selbst auf Platz eins der heutigen Pianisten zu katapultieren. Silber: WIENER PHILHARMONIKER.", "Sie spielen, wenn es sein muss, auch ohne Publikum auf höchstem Niveau: Der Bruckner-Zyklus unter Christian Thielemann ging grandios weiter. Bronze: QUATUOR ÉBÈNE.", "Als es noch Livekonzerte gab, rettete Pierre Fouchenneret in einem Husarenstreich einen Konzerthaus-Abend und übernahm ohne Probe den Part der Primgeige. Blei: VIRUSFOLGEN. Der vielleicht bedauernswerteste Verlust: Riccardo Mutis Wien-Comeback mit „Così fan tutte“ konnte nicht stattfinden.", "Urgestein: DOMINIQUE MEYER. Hat gegen die Politik und die skeptischen Bundestheater den Streaming-Dienst der Staatsoper durchgesetzt und sendet nun aus Mailand kräftige Onlinesignale. Pop Gold: DUA LIPA.", "Lebenslustiger Disco-Pop, „Future Nostalgia“ und sogar ein Song namens „New Rules for Covid-Dating“: Diese Britin mit Kosovo-Wurzeln war die ideale Sirene für die Quarantäne. Silber: JARVIS COCKER.", "Wale-Retten, Leonard-Cohen-Gedenken, Rave der Evolution und House zu Hause: Dem klügsten Kopf des Brit-Pop ist ein fantastisches Album geglückt. Bronze: RUN THE JEWELS.", "Von Billie Holidays „Strange Fruit“ zum alltäglichen amerikanischen Albtraum von heute: Dieses Duo machte den fesselndsten Hip-Hop des Jahres. Blei: LADY GAGA. Endstation Ba-Ba-Babylon: „Chromatica“ zeigte die Vision einer Popmusik, die programmatisch nur Oberfläche ist.", "Urgestein: BOB DYLAN. Als Frankenstein und Cäsar, als Liebling der Musen und Insel-Poet: Auf „Rough and Rowdy Ways“ zeigte sich der 79-jährige Meister in Hochform. Jazz/Soul Gold: SAULT.", "Ein Cover („Rise“) zeigt gefaltete Hände, das andere („Black Is“) eine Faust: Die anonyme britische Soulband brachte „Black Lives Matter“ musikalisch auf den Punkt. Mit Groove. Silber: MARCUS KING.", "James, Janis, Jimi in einer Stimme: Die Musik dieses 23-jährigen Texaners mag retro sein, sie ist vitaler, leidenschaftlicher als sehr viel Zeitgeistiges. Bronze: JIMMY HEATH.", "Im Jänner ist der große Saxofonist 93-jährig gestorben, zum Abschied erschien das wunderbar nächtliche und samtige Balladenalbum „Love Letter“. Blei: VAN MORRISON. Wir mögen ihn ja prinzipiell, den alten irischen Grantler.", "Aber wenn er „No More Lockdown“ singt, ist es doch peinlich. Urgestein: SUN RA ARKESTRA. Nach 18 Jahren endlich wieder ein neues Album der alten Heliozentriker: „Swirling“ ist so melodiös und chaotisch, dass alle Satelliten zu spinnen beginnen.", "Serie Gold: „THE QUEEN'S GAMBIT“. Die Netflix-Serie über ein Schach-Wunderkind mit Hang zu Pillen und Alkohol war klug, spannend und erstaunlich optimistisch: kein Wunder, dass Schach boomt. Silber: „I MAY DESTROY YOU“.", "Keine erzählt so unverkrampft, furchtlos und anarchisch vom Großstadtleben und von sexueller Gewalt wie die Britin Michaela Coel in ihrer zweiten Serie. Bronze: „NORMAL PEOPLE“.", "Zwei Teenager, eine komplizierte Liebe: Die Adaption von Sally Rooneys gefeiertem Roman berührt – auch mit Sexszenen, die keiner eingefahrenen Ästhetik hinterherjagen. Blei: „EMILY IN PARIS“.", "Ein bisschen Eskapismus konnten wir heuer schon brauchen – aber so anspruchslos wie die Klischeeparade von den „Sex and the City“-Machern muss es auch nicht sein. Urgestein: „THE EXPANSE“. Die aktuell beste und klügste Science-Fiction-Serie (ja, liebe „Star Trek“-Freunde!)", "ging jüngst in die fünfte Staffel. Literatur Gold: TUDOR-FINALE. Mit der Britin Hilary Mantel folgten wir in „Spiegel und Licht“ heuer Cromwell aufs Schafott: An ihrer Tudor-Trilogie wird man zukünftige Historienepen messen.", "Silber: PLANSPRACHENBUCH. Für die aberwitzige, hoch poetische Welt erfundener Sprachen erwies sich Autor Clemens Setz als begnadeter Reiseführer – in „Die Bienen und das Unsichtbare“. Bronze: HELDINNENEPOS.", "Der Deutsche Buchpreis für ein Versepos namens „Annette“, wer hätte das gedacht? Anne Webers ungewöhnliches Porträt einer Résistance-Kämpferin hat ihn verdient. Blei: TWITTERER BÖHMERMANN. Der Satiriker löschte seine über 25.000 Tweets und machte daraus ein Buch.", "Ein Fall von Größenwahn? Urgestein: KRAUS UNTER DER LUPE. Gratulation an Zsolnay und Autor Jens Malte Fischer: Immer neue Superlative drängen sich auf, liest man seine Kraus-Biografie „Der Widersprecher“.", "Debatte Gold: BLACK LIVES MATTER. Die Protestbewegung nach dem Tod von George Floyd hatte nicht nur gute Aspekte – aber vor allem in den USA leitete sie bitter nötige Denkprozesse ein. Silber: ACHILLE MBEMBE.", "Welche Holocaust-Vergleiche sind zulässig, welche nicht? Der Streit um den kamerunischen Historiker Achille Mbembe brachte brillante Intellektuelle auf den Plan. Bronze: PRO UND KONTRA STERBEHILFE.", "Autor Ferdinand von Schirach („Gott“) und der VfgH befassten sich mit Beihilfe zum Suizid: Das brachte einen heftigen, aber lehrreichen Schlagabtausch. Blei: WIE VIEL DARF KABARETT? Man muss schon verbohrt sein, um Lisa Eckhart Antisemitismus vorzuwerfen – leider taten das etliche.", "Urgestein: FREIHEIT VERSUS SICHERHEIT. Ob Covid-19 oder Jihadismus: 2020 stellte Demokratien wieder einmal vor die Frage, wie viel Freiheit in Krisen geopfert werden darf. Molekül Gold: MESSENGER-RNA.", "Eine neue Rolle der vielseitigen Schwester der DNA: Sie lässt in den Proteinfabriken der Zellen virale Proteine erzeugen – und wird so zur Hoffnungsträgerin gegen Covid. Silber: ANTIKÖRPER.", "Immunoglobuline nennt man diese Proteine weniger poetisch, sie erkennen jedenfalls die viralen Proteine und bewirken so, dass wir immun werden. Hoffentlich für lange Zeit. Bronze: INTERFERONE. Ebenfalls Proteine im Dienst des Immunsystems.", "Besonders aktiv in der ersten, schnellen Reaktion auf das eindringende Virus, bevor spezifische Antikörper übernehmen. Blei: RITONAVIR. Nur eines von vielen antiviralen Medikamenten, die gegen Covid-19 getestet wurden – und enttäuschten.", "Urgestein: ETHANOL. Nein, nicht zum Trinken natürlich, sondern zur Desinfektion. Der Geruch gab der Handhygiene (welch hässliches Wort!) ein leicht dekadentes Odeur. Kulturtechnik Gold: MASKENNÄHEN. Wie schnell man aus der Not eine Tugend machen kann!", "Nicht nur HandarbeitslehrerInnen hatten eine Freude mit dem kreativen Bedecken der oronasalen Region. Silber: VIDEOKONFERENZEN. Mit Zoom, Teams und Co. haben wir einander ganz neu kennengelernt und entdeckt, dass sich Sehnsüchte (Sandstrand!)", "als Bildschirmhintergrund ausleben lassen. Bronze: BROTBACKEN. Bohemiens aller Bezirke informierten ihre Facebook-Freunde über Sauerteig und Koriander – und entdeckten auch sonst, dass ihre Küche nicht nur für Partys gut ist.", "Blei: AMPEL. Im Straßenverkehr leistet sie ja gute Dienste. Im politischen Umgang mit Covid-19, zumindest in Österreich, offensichtlich nicht. Urgestein: SPAZIERENGEHEN.", "Der Gesundheitsminister hat es uns schon im März explizit erlaubt, seither schlendern und eilen wir durch Wald und Wiese, mit Schrittzähler oder ohne." ],
  "articleContentTranslated" : [ "Muhasebeyi biz yapıyoruz. Şüphesiz, Sars-CoV-2 denen kötü şey kültür yılını da şekillendirdi, yani bozuldu. İncelememiz, bizi kilitlemeler, mesafe komutları ve giriş yasakları konusunda teselli eden birkaç şey içeriyor.", "Altın kültür kurumu: SALZBURG FESTSPIELE. Çoğu canlı yazı yazmak istediğinde, Helga Rabl-Stadler ve Markus Hinterhäuser pes etmedi ve güzel, istisnai bir program yarattı.", "Gümüş: DEVLET OPERA. İnternet platformunu yalnızca Netrebko ile \"Tosca\" yayınlamak için değil, aynı zamanda Henze'nin \"İhanete uğramış deniz\" in mükemmel bir yeni prodüksiyonu için kullandı. Bronz: PARKTA TİYATRO.", "Mizah, alçakgönüllülük ve hatta esprili sanatçı Michael Niavarani, zor zamanlarda bizi rahatlatıyor. Ayrıca Globe Vienna'yı yönetiyor ve eğlenceli kitaplar yazıyor. Kurşun: BÜYÜK TİYATRO.", "Yönetmenler, kapanışlara, çoğu zaman acınası bir şekilde itiraz ettiler, ancak geç saatlere kadar kapıyı açmadılar ve yeni biçimler düşünemediler. İlkel rock: MÜZELER. İlk rahatsızlıktan sonra, onları (yeniden) açmak için savaştılar ve çevrimiçi potansiyellerini güçlendirdiler.", "Tiyatro Altın: JELINEK. Elfriede Jelinek'in Akademietheater'daki \"İbiza oyunu\" \"Schwarzwasser\" ın fantastik bir dünya prömiyeri. Topluluk, Robert Borgmann'ın yönetiminde en iyi formda. Gümüş: TURRINI.", "Peter Turrini'nin yaşlı bir çift hakkındaki oyunu \"Alzheimer birlikte daha güzeldir\", çılgın prömiyerini Maria Köstlinger ve Johannes Krisch ile Kammerspiele'de yaptı. Bronz: GİT ve YOL.", "Yeni metinlerin yer aldığı Zeno Staneks Festivali, Litschau'nun birçok yerinde güncel konular ve orijinallikle ilham veriyor. Bu tür yaz etkinliklerini daha çok görmek istiyoruz. Kurşun: \"FARM FATALE\".", "Philippe Quesne'nin tarım endüstrisi ve ekolojik sorunlara ilişkin hicivleri, Wiener Festwochen'de korkuluk kıyafetleri giyen kararlı oyunculara rağmen ikna edemedi. Birincil kaya: MARTIN GRUBER. Yıllarca aksiyon tiyatrosu topluluğu ile canlı gösteriler için tüm zamanların sıcak malzemesiyle birleşti.", "Sanat altın: BEETHOVEN. Kunsthistorisches Museum'da yılın sürprizi. Dört küratör tam özgürlüklerini kullandı ve yoğun atmosferik büyülü bir sanat ve müzik dünyası yarattı. Gümüş: GERHARD RICHTER.", "BA sanat forumunda. Veya Mumok'taki Warhol? Richter'in bize muğlak bir şekilde dokunan boş manzaralarının romantizmi, zamanın ruhunu çok hassas bir şekilde vurdu. Bronz: \"UNUTULMAZ ZAMAN\".", "Kunsthaus Bregenz, dünyanın en hızlı tepki gösterdi ve Haziran ayında Kentridge'den Schinwald'a sanatçılarla ilk Meta-Corona sergisini sahneledi. Kurşun: BANKSY. Sokak sanatı ikonunu - özellikle Sofiensaal'ın yeni altını - alay etmeye mahkum eden kaba ticari sergi.", "İlkel rock: VAN EYCK, Artemisia Gentileschi, Raffael: Bir asırlık sergiler (Ghent, Londra ve Roma'da) bu yıl Corona tarafından bozuldu. Bu üzücü oldu. Altın Film: \"ASLA BAZEN HER ZAMAN ASLA\".", "Estetik açıdan nazik, politik açıdan zor: Eliza Hittman'ın gençlik macerası, genç kadın auteur film yapımcılarının artan özgüvenini de temsil ediyor. Gümüş: \"GİZLİ BİR YAŞAM\".", "Yılın başında, Terrence Malick, Franz Jägerstätter hakkında görsel olarak çarpıcı, ruhsal olarak doldurulmuş destanıyla Alp bölgesine ışık tuttu. Bronz: \"EMMA\".", "Autumn de Wilde'ın bu zarif kostümlü, akıllıca uyarlanmış Jane Austen film uyarlamasında Anya Taylor-Joy, “The Queen's Gambit” ten önce bile gözlerini kamaştırdı. Kurşun: DISTANCE-KINO. Corona akan ateşe yakıt döktü ve kamusal film kültürü üzerinde daha da fazla baskı yarattı.", "Kıdemli: \"RICHARD JEWELL\". Clint Eastwood'un FBI ve Boulevard tarafından hedef alınan deneyimsiz bir güvenlik görevlisine ilişkin iftira dramı, solda ve sağda duraklama yapmalıdır. Klasik altın: IGOR LEVIT.", "İlk kilitlenme sırasındaki günlük akışı ile klasik müziği popülerleştirmeyi başardı ve bugünün piyanistleri arasında bir numaraya yükseldi. Gümüş: VIENNA PHILHARMONIC.", "Gerekirse, seyirci olmadan bile en üst seviyede oynuyorlar: Christian Thielemann yönetimindeki Bruckner döngüsü zekice devam etti. Bronz: QUATUOR ÉBÈNE.", "Hala canlı konserler varken, Pierre Fouchenneret hafif bir vuruşla bir konser salonu akşamını kurtardı ve provasız ilk kemanın bir kısmını devraldı. Kurşun: VİRÜS ETKİLERİ. Belki de en üzücü kayıp: Riccardo Muti'nin “Così fan tutte” ile Viyana dönüşü gerçekleşemedi.", "İlkel rock: DOMINIQUE MEYER. Devlet Operası'nın yayın hizmetini siyasete ve şüpheci federal tiyatrolara karşı uyguladı ve şimdi Milano'dan güçlü çevrimiçi sinyaller gönderiyor. Pop Altın: DUA LIPA.", "Eğlenceyi seven disko pop, \"Future Nostalgia\" ve hatta \"New Rules for Covid-Dating\" adlı bir şarkı: Kosova kökenli bu İngiliz kadın, karantina için ideal bir siren oldu. Gümüş: JARVIS COCKER.", "Balina kurtarma, Leonard Cohen anıtı, evrim çılgınlığı ve evde ev: Brit-Pop'un en parlak zekası harika bir albüm yaptı. Bronz: MÜCEVHERLERİ ÇALIŞTIRIN.", "Billie Holidays “Strange Fruit” den günümüzün günlük Amerikan kabusuna kadar bu ikili, yılın en bağımlılık yapan hip-hop'unu yaptı. Lider: LADY GAGA. Ba-Ba-Babylon satırının sonu: \"Chromatica\" programatik olarak sadece yüzeyde olan pop müzik vizyonunu gösterdi.", "Birincil kaya: BOB DYLAN. Frankenstein ve Caesar olarak, ilham perilerinin ve ada şairinin sevgilisi olarak: 79 yaşındaki usta, \"Rough and Rowdy Ways\" filminde en iyi formdaydı. Jazz / Soul Gold: SAULT.", "Bir kapakta (\"Rise\") sıkışık eller, diğerinde (\"Black Is\") bir yumruk var: isimsiz İngiliz soul grubu müzikal olarak \"Black Lives Matter\" şarkısını söyledi. Oluklu. Gümüş: MARCUS KING.", "James, Janis, Jimi tek sesle: 23 yaşındaki bu Teksaslı'nın müziği retro olabilir, zeitgeist'in çoğundan daha canlı, daha tutkulu. Bronz: JIMMY HEATH.", "Büyük saksafoncu, Ocak ayında 93 yaşında hayatını kaybetti ve bir veda olarak geceleri harika kadifemsi balad albümü “Love Letter” yayınlandı. Kurşun: VAN MORRISON. Prensipte onu seviyoruz, yaşlı İrlandalı homurdanan.", "Ama \"Daha Fazla Kilitlenme Yok\" şarkısını söylediği zaman utanç verici. İlkel rock: SUN RA ARKESTRA. 18 yıl sonra nihayet eski heliocentrics tarafından yeni bir albüm: \"Swirling\" o kadar melodik ve kaotik ki tüm uydular dönmeye başlıyor.", "Altın serisi: \"KRALİÇE'NİN GAMBİTİ\". Haplara ve alkole meraklı bir satranç dahisini konu alan Netflix dizisi akıllı, heyecan verici ve şaşırtıcı derecede iyimserdi: Satrancın patlamasına şaşmamalı. Gümüş: \"SİZİ YOK EDEBİLİRİM\".", "Hiç kimse ikinci dizisinde İngiliz Michaela Coel kadar rahat, korkusuz ve anarşik şehir hayatı ve cinsel şiddetten bahsetmiyor. Bronz: \"NORMAL İNSANLAR\".", "İki genç, karmaşık bir aşk: Sally Rooney'nin beğeni toplayan romanının uyarlaması dokunaklı - herhangi bir eski moda estetiğin peşinden gitmeyen seks sahnelerinde bile. Kurşun: \"EMILY IN PARIS\".", "Bu yıl biraz kaçış kullanabiliriz - ancak \"Sex and the City\" yapımcılarının klişe geçit töreni kadar iddiasız olması gerekmiyor. Birincil kaya: \"GENİŞLEME\". Şu anda en iyi ve en akıllı bilim kurgu dizisi (evet, sevgili \"Star Trek\" arkadaşlar!)", "geçtiğimiz günlerde beşinci sezonuna girdi. Literature Gold: TUDOR FINALE. Briton Hilary Mantel ile bu yıl “Spiegel und Licht” te Cromwell'i iskelede takip ettik: Tarihin gelecekteki destanları Tudor üçlemesine göre ölçülecek.", "Gümüş: PLANSPRACHENBUCH. İcat edilen dillerin gülünç, oldukça şiirsel dünyası için yazar Clemens Setz, \"The Bees and the Invisible\" da yetenekli bir seyahat rehberi oldu. Bronz: HEROINE EPOS.", "\"Annette\" adlı destansı bir şiir için Alman Kitap Ödülü'nü kim düşünebilirdi? Anne Weber'in alışılmadık bir Direniş savaşçısı portresi bunu hak ediyor. Öncü: TWITTER BOHMERMAN. Hicivci 25.000'den fazla tweetini sildi ve bir kitaba dönüştürdü.", "Bir megalomani vakası mı? İlkel rock: BÜYÜLEYİCİ ALTINDA KRAUS. Zsolnay ve yazar Jens Malte Fischer'i tebrikler: Her zaman yeni üstünlükler kendilerini zorlar, biri onun Kraus biyografisi \"Çelişki\" yi okur.", "Tartışma altın: SİYAH YAŞAM ÖNEMLİDİR. George Floyd'un ölümünden sonraki protesto hareketinin sadece iyi yönleri olmakla kalmadı, özellikle ABD'de çok ihtiyaç duyulan düşünce süreçlerini başlattı. Gümüş: ACHILLE MBEMBE.", "Hangi Holokost karşılaştırmalarına izin verilir ve hangileri değildir? Kamerunlu tarihçi Achille Mbembe ile ilgili anlaşmazlık olay yerine parlak entelektüelleri getirdi. Bronz: PRO VE KONTRA GÖZ YARDIMI.", "Yazar Ferdinand von Schirach (\"Gott\") ve VfgH yardımlı intiharla uğraştı: Bu, şiddetli ama öğretici bir darbe değişimini getirdi. Kurşun: BİR KABARET NE KADAR OLABİLİR? Lisa Eckhart'ı anti-Semitizmle suçlamak için inatçı olmalısın - ne yazık ki çok azı yaptı.", "İlkel rock: ÖZGÜRLÜĞE KARŞI GÜVENLİK. İster Covid-19 isterse cihatçılık: 2020'de demokrasiler krizlerde ne kadar özgürlüğün feda edilebileceği sorusuyla bir kez daha karşılaştı. Altın molekülü: MESSENGER RNA.", "DNA'nın çok yönlü kardeşine yeni bir rol: Hücrelerin protein fabrikalarında üretilen viral proteinlere sahip ve böylece Covid'e karşı bir umut ışığı haline geliyor. Gümüş: ANTİKORLAR.", "İmmünoglobulinler bu proteinlere daha az şiirsel deniyor, en azından viral proteinleri tanıyorlar ve böylece bağışıklık kazanmamıza neden oluyorlar. Umarım uzun süredir. Bronz: INTERFERON. Proteinler ayrıca bağışıklık sistemine de hizmet eder.", "Spesifik antikorlar kontrolü ele geçirmeden önce, istilacı virüse karşı ilk hızlı reaksiyonda özellikle aktif. Kurşun: RITONAVIR. Covid-19'a karşı test edilen ve hayal kırıklığına uğrayan birçok antiviral ilaçtan sadece biri.", "İlkel rock: ETHANOL. Hayır, tabi ki içmek için değil, ama dezenfeksiyon için. Koku el hijyeni verdi (ne çirkin bir kelime!) Hafifçe çökmekte olan bir koku. Kültür tekniği altın: MASKE DİKME. İhtiyaçtan ne kadar çabuk bir erdem yaratılabilir!", "Oronazal bölgenin yaratıcı kaplamasından sadece zanaat öğretmenleri zevk almadı. Gümüş: VIDEOCONFERENCES. Zoom, Teams ve Co. ile birbirimizi tamamen yeni tanıdık ve bu özlemleri keşfettik (kumlu plaj!)", "ekran arka planı olarak. Bronz: PİŞİRME EKMEK. Dünyanın her yerinden Bohemyalılar, Facebook arkadaşlarına ekşi hamur ve kişniş hakkında bilgi verdi ve mutfaklarının sadece partiler için iyi olmadığını keşfettiler.", "Kurşun: TRAFİK IŞIĞI. Trafikte iyi bir iş çıkarır. En azından Avusturya'da, Covid-19'un siyasi muamelesinde olmadığı açık. İlkel kaya: YÜRÜYÜŞ.", "Sağlık Bakanı, Mart ayında bunu yapmamıza açıkça izin verdi ve o zamandan beri, adımsayar olsun veya olmasın, ormanda ve çayırlarda dolaştık ve koşturduk." ]
}