{
  "id" : "AzClXp6h",
  "url" : "https://kurier.at/chronik/oesterreich/landbauer-fordert-weiter-nehammer-ruecktritt/401112507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T23:50:13Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Landbauer fordert weiter Nehammer-Rücktritt",
  "articleTitleTranslated" : "Çiftçi Nehammer'ın istifasını talep etmeye devam ediyor",
  "articleContent" : [ "Als nicht mehr tragbar stuft auch die Landes-SPÖ den Innenminister ein, wobei eine direkte Rücktrittsforderung ausbleibt.", "Vielmehr kritisiert SPÖ-Klubobmann Reinhard Hundsmüller, der unter Ex-Innenminister Ernst Strasser (ÖVP) selbst im BVT gearbeitet hatte, dass der Minister die Spezialeinheit Cobra zu Statisten degradiere.", "Damit werde letztendlich auch ein effektives Arbeiten der Justiz verhindert.", "Reinhard Hundsmüller: „Die Sozialdemokratie verlangt einen sofortigen Stopp dieser Showpolitik und ruft die Verantwortlichen im Innenministerium eindringlich dazu auf, diskrete und zielorientierte Ermittlungen zu ermöglichen.“ An der Landes-ÖVP prallen derartige Attacken ab.", "Dort stellt man sich demonstrativ hinter Innenminister Karl Nehammer. Bereits in der Landtagssitzung hatte Sicherheitssprecher Gerhard Karner dem Minister gedankt, dass dieser mit Umsicht und Konsequenz nach dem Terror-Anschlag in Wien gehandelt habe.", "Weiters hatte Karner SPÖ-Klubobmann Hundsmüller aufgefordert, sich aktiv in die Reform des BVT einzubringen.", "Karner zum KURIER: „Jetzt ist konstruktive Arbeit gefragt, kein ausschließlich destruktives Agieren.“ Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Eyalet SPÖ de istifa için doğrudan bir talep olmamasına rağmen içişleri bakanını artık kabul edilemez olarak sınıflandırıyor.", "Tersine, BVT'de eski İçişleri Bakanı Ernst Strasser (ÖVP) yönetiminde çalışan SPÖ kulüp başkanı Reinhard Hundsmüller, bakanı Cobra özel birimini fazladan indirdiği için eleştirdi.", "Bu sonuçta yargının da etkin çalışmasını engelliyor.", "Reinhard Hundsmüller: \"Sosyal demokrasi, bu gösteri siyasetinin derhal durdurulmasını talep ediyor ve içişleri bakanlığındaki sorumluları ihtiyatlı ve hedefe yönelik soruşturmalar başlatmaya çağırıyor.\" Bu tür saldırılar, devlet ÖVP'ye sıçradı.", "Orada, içişleri Bakanı Karl Nehammer'ın açıkça arkasında duruyorlar. Eyalet parlamentosu oturumunda, güvenlik sözcüsü Gerhard Karner bakana, Viyana'daki terör saldırısından sonra dikkatli ve tutarlı hareket ettiği için teşekkür etti.", "Karner ayrıca SPÖ kulüp başkanı Hundsmüller'i BVT'nin reformuna aktif olarak katılmaya çağırdı.", "Karner'dan KURIER'e: \"Şimdi, yalnızca yıkıcı eylemlere değil, yapıcı çalışmaya ihtiyacımız var.\" KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}