{
  "articleContent" : [ "Eine 35-jährige Trafikantin, die vor genau einem Monat – am 5. März – in ihrem Geschäft in Wien-Alsergrund offenbar von ihrem Ex-Partner in Brand gesteckt wurde, ist ihren schweren Verletzungen erlegen.", "Das bestätigte die Sprecherin der Wiener Staatsanwaltschaft, Nina Bussek, am Ostermontag. Die Geschäftsinhaberin hatte seit der Attacke auf einer Intensivstation um ihr Leben gerungen. Der 47-jährige Ex-Freund befindet sich weiter in U-Haft.", "Um die Mittagszeit des 5. März kam der Mann in die Trafik in der Nußdorfer Straße am Alsergrund.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner griff sie demnach an, übergoss sie mit einer brennbaren Flüssigkeit und zündete sie an.", "Danach habe er die Tür des Geschäfts versperrt und sei davongerannt. Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: \"Mithilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen\", berichtete Polizeisprecher Daniel Fürst damals.", "Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken. Während die Trafikantin auf die Intensivstation eines Krankenhauses eingeliefert wurde, suchte die Polizei mit einer Großfahndung nach dem 47-Jährigen.", "Schließlich meldete er sich kurz nach 17.00 Uhr am Polizeinotruf und gab seinen Standort bekannt. \"Einsatzkräfte des Stadtpolizeikommandos Donaustadt und der WEGA lokalisierten den Tatverdächtigen in einem Fahrzeug auf einem Parkplatz in Wien-Donaustadt, Finsterbuschstraße.", "Bei einem gezielten Zugriff konnte der Mann festgenommen werden\", sagte Fürst. Die Einvernahmen verliefen zunächst schwierig, schließlich gestand der Mann das Faktische, bestritt aber die Tötungsabsicht.", "Er wurde in eine Justizanstalt gebracht, wo er seither in Untersuchungshaft sitzt. Gegen ihn werde weiter ermittelt, sagte Bussek am Ostermontag – durch den Tod des Opfers aber nun wegen des Verdachts des Mordes.", "Zuvor war es um versuchten Mord gegangen. (APA, 5.4.2021) Nach Feuerattacke:", "\"Frauen sollen bei ersten Anzeichen von Gewalt Hilfe suchen\" Verdächtiger nach Brandanschlag in Wiener Trafik geständig Jede fünfte Frau in Österreich ist ab ihrem 15.  Lebensjahr körperlicher und/oder sexueller Gewalt ausgesetzt, ergab eine Umfrage der Agentur der Europäischen Union für Grundrechte.  :", "Monatlich werden in Österreich im Schnitt drei Frauen ermordet, zählt der Verein Autonome Frauenhäuser (AÖF). Die Täter stehen häufig in einem Beziehungs- oder Familien-Verhältnis zum Opfer und haben nicht gelernt, Konflikte gewaltfrei zu lösen.", "Gewalt von Männern gegen Frauen gibt es in allen sozialen Schichten, Nationen, Familienverhältnissen und Berufsgruppen. Morde an Frauen werden auch als Femizide bezeichnet.", "Der Begriff soll ausdrücken, dass hinter diesen Morden oft keine individuellen, sondern gesamtgesellschaftliche Probleme wie etwa die Abwertung von Frauen und patriarchale Rollenbilder stehen.", "Hilfe für Gewalt-Betroffene gibt es hier: Frauenhelpline (Mo-So, 0-24 Uhr, kostenlos), 0800 / 222 555 Männernotruf: (Mo-So 0-24 Uhr, kostenlos), 0800 / 246 247" ],
  "articleContentTranslated" : [ "Tam olarak bir ay önce - 5 Mart'ta - Viyana-Alsergrund'daki dükkanında, görünüşe göre eski ortağı tarafından ateşe verilen 35 yaşındaki bir tütüncü ağır yaralandı.", "Bu, Paskalya Pazartesi günü Viyana Savcılığı sözcüsü Nina Bussek tarafından doğrulandı. İşletme sahibi, yoğun bakım ünitesindeki saldırıdan bu yana hayatı için mücadele ediyordu. 47 yaşındaki eski erkek arkadaşı hala gözaltında.", "5 Mart öğlen saatlerinde, adam Alsergrund'daki Nussdorfer Strasse'deki tütün dükkanına geldi.", "Daha sonra yaşananları, ciddi yanıklarla hastaneye kaldırılmadan önce olay mahallinde polise anlatan kadın: Eski ortağı ona saldırdı, yanıcı bir sıvı ile ıslattı ve ateşe verdi.", "Sonra dükkanın kapısını kilitledi ve kaçtı. Yerel sakinler ve yoldan geçenler tütün dükkanından çıkan dumanı fark ettiler: O sırada polis sözcüsü Daniel Fürst, \"Bir alışveriş arabası yardımıyla 35 yaşındaki çocuğu kurtarmak için giriş kapısının camını kırdılar\" dedi.", "Sokakta bir Samaritan Birliği arabası vardı ve sağlık görevlileri yanmakta olan kadının üzerine battaniye koydu. Tütüncü hastanenin yoğun bakım ünitesine kaldırılırken, polis 47 yaşındaki genci büyük bir insan avı ile aradı.", "Sonunda, saat 17.00'den kısa bir süre sonra polisi aradı ve yerini bildirdi. \"Donaustadt Şehri Polis Komutanlığı ve WEGA kurtarma ekipleri, şüpheliyi Finsterbuschstrasse Viyana-Donaustadt'taki bir otoparkta bir aracın içinde buldular.", "Adam kasten saldırıya uğrarsa tutuklanabilir, \"dedi. Sorgulamalar ilk başta zordu ve sonunda adam gerçekleri itiraf etti, ancak öldürme niyetini reddetti.", "O zamandan beri gözaltında tutulduğu bir gözaltı merkezine götürüldü. Bussek, Paskalya'da Pazartesi günü yaptığı açıklamada, kurbanın ölümü nedeniyle, ancak şimdi cinayet şüphesiyle aleyhindeki soruşturmanın devam edeceğini söyledi.", "Daha önce cinayete teşebbüsle ilgiliydi. (APA, 5 Nisan 2021) Yangın saldırısından sonra:", "\"Kadınlar şiddetin ilk belirtilerinde yardım istemelidir\" Şüpheli, Viyana tütün dükkanındaki kundaklama saldırısının ardından itiraf etti Avrupa Birliği Ajansı tarafından yapılan bir araştırmaya göre, Avusturya'da her beş kadından biri 15 yaşından itibaren fiziksel ve / veya cinsel şiddete maruz kalıyor Temel Haklar için. :", "Özerk Kadın Sığınma Evleri Derneği (AÖF), Avusturya'da her ay ortalama üç kadının öldürüldüğünü hesaplıyor. Failler genellikle mağdurla bir ilişki veya aile ilişkisi içindedir ve çatışmaları şiddet içermeyen bir şekilde çözmeyi öğrenmemişlerdir.", "Erkeklerin kadına yönelik şiddeti tüm sosyal sınıflarda, uluslarda, aile ilişkilerinde ve meslek gruplarında görülmektedir. Kadın cinayetleri, kadın cinayetleri olarak da bilinir.", "Terim, bu cinayetlerin arkasında genellikle bireysel değil, kadınların değersizleştirilmesi ve ataerkil rol modelleri gibi toplumsal sorunların olduğunu ifade etmeyi amaçlamaktadır.", "Şiddetten etkilenenler için yardım şu adrestedir: Kadın yardım hattı (Pzt-Paz, gece yarısı, ücretsiz), 0800/222 555 Erkekler acil durum numarası: (Pzt-Paz, gece yarısı, ücretsiz), 0800/246 247" ],
  "articleId" : "aZeglTby",
  "articleTitle" : "Trafikantin nach Brandanschlag in Wien verstorben",
  "articleTitleTranslated" : "Tütüncü Viyana'da kundaklamadan sonra hayatını kaybetti",
  "author" : "Amira Ben Saoud",
  "category" : "CHRONICLE",
  "id" : "aZeglTby",
  "publishedOn" : "2021-04-05T09:04:40Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125598285/trafikantin-nach-brandanschlag-in-wien-verstorben?ref=rss"
}