{
  "id" : "azkjNDNJ",
  "url" : "https://wien.orf.at/stories/3079545/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-07T15:54:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Veloce-Mitarbeiter vor Betriebsratswahl",
  "articleTitleTranslated" : "Veloce çalışanları iş konseyi seçiminden önce",
  "articleContent" : [ "„Einer Betriebsratswahl steht jetzt nichts mehr im Weg“, so Helmut Gruber, Wiener Landesvorsitzender der Gewerkschaft vida.", "Vergangene Woche kritisierte die Gewerkschaft, dass Veloce, drei Tage nach Einberufung einer Betriebsversammlung, Fahrradboten, die die Kundmachung unterschrieben haben, gekündigt hätte.", "Die Geschäftsführung von Veloce hingegen betonte am Wochenende gegenüber der APA, dass die erfolgten Kündigungen rein sachlich begründet wären, da die Auftragszahlen seit dem Lockdown stark zurückgegangen seien.Gekündigter Bote kritisierte Covid-Testlogistik „Der Kontakt mit dem Betriebsratsinitiator ist etabliert und die Basis für eine gute und vertrauensvolle weitere Zusammenarbeit ist gelegt“, meinte Veloce-Chef Paul Brandstätter.  ", "Veloce hatte Anfang Oktober einen Auftrag von der Stadt Wien erhalten, die bei der Covid-Testlogistik auch auf Fahrrad- bzw. E-Moped-Boten setzt. Ein gekündigter Bote kritisierte, dass Mitarbeiter trotz des Einsatzes bei Covid-Testungen keine Möglichkeiten hätten, getestet zu werden.", "Kurierdienst Veloce kündigt Mitarbeiter Jakob Zelger wollte wegen des Gehalts und der Arbeitsbedingungen mit sechs Kollegen einen Betriebsrat bei Veloce gründen. Drei Tage später kam für alle sieben die Kündigung per Mail.", "Auch bei Gehalt, Arbeitszeiten oder Arbeitskleidung gebe es Unklarheiten.", "Laut Brandstätter habe man den Probeneinholungsbetrieb extrem schnell hochfahren müssen, mittlerweile stünden den Mitarbeitern aber das passende Equipment sowie regelmäßige Testungen zur Verfügung.Gewerkschaft will gegen Kündigungen vorgehen Die Gewerkschaft vida möchte jedenfalls gerichtlich gegen die Kündigungen vorgehen und fordert, „dass die Stadt Wien ihren Auftrag an Veloce, Covid-19-Tests in Wiener Haushalten durchzuführen, vorübergehend stilllegt, bis die Gerichte gesprochen haben oder die Kündigungen langfristig zurückgenommen werden  . “" ],
  "articleContentTranslated" : [ "Viyana'daki vida sendikası başkanı Helmut Gruber, \"İş konseyinin seçilmesinin önünde hiçbir engel olamaz.\" Dedi.", "Sendika geçen hafta, bir iş toplantısı çağrısından üç gün sonra, Veloce'nin duyuruyu imzalayan bisikletli habercileri işten çıkarmasını eleştirdi.", "Veloce yönetimi ise hafta sonu APA'ya istifaların tamamen objektif olduğunu vurguladı, çünkü emirlerin sayısı kilitlenmeden bu yana keskin bir şekilde düştü. Veloce patronu Paul Brandstätter, iyi ve güvenilir daha fazla işbirliği var ”dedi.", "Veloce, Covid test lojistiği için bisiklet ve e-moped habercilere de güvenen, Ekim ayının başında Viyana Belediyesi'nden bir sipariş aldı. İşine son verilen bir haberci, Covid testlerinde kullanılmasına rağmen çalışanların test edilme imkânının olmadığı gerçeğini eleştirdi.", "Veloce kurye servisi, çalışan Jakob Zelger'in maaş ve çalışma koşulları nedeniyle Veloce'de altı meslektaşıyla bir iş konseyi kurmak istediğini duyurdu. Üç gün sonra, yedi tanesi de e-posta ile iptal edildi.", "Maaş, çalışma saatleri veya iş kıyafetleri konusunda da belirsizlikler var.", "Brandstätter'e göre, numune toplama işleminin son derece hızlı bir şekilde başlatılması gerekiyordu, ancak artık çalışanlar için uygun ekipman ve düzenli testler mevcut. Sendika işten çıkarmalara karşı önlem almak istiyor Vida sendikası işten çıkarmalara karşı yasal işlem başlatmak istiyor ve \"Viyana şehrinin işini yapmasını talep ediyor Viyanalı hanelerde Covid-19 testleri yapmak için Veloce'ye, mahkemeler konuşana kadar geçici olarak kapatıldı veya uzun vadede fesihler geri çekildi. \"" ]
}