{
  "id" : "azKKIvkl",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-bekommt-zwei-prozent-der-europaeischen-impfdosen-doskozil-positiv-getestet/401104974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T11:04:25Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: Teil-Lockdown hat wenig gebracht; Südtiroler Tests zogen Massen an",
  "articleTitleTranslated" : "Anschober: Kısmi tecrit çok az şey yaptı; Güney Tirol testleri kalabalıkları çekti",
  "articleContent" : [ "5.226 Neuinfektionen innerhalb von 24 Stunden sind am Sonntag in Österreich gemeldet worden.  Das sei ein dramatisch hoher Wert für einen Sonntag, betonte Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  \"Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden\", erläuterte Anschober.", "Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.  \"Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben\", betonte er.", "\"Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.\"" ],
  "articleContentTranslated" : [ "Pazar günü Avusturya'da 24 saat içinde 5.226 yeni enfeksiyon rapor edildi. Sağlık Bakanı Rudolf Anschober (Yeşiller) bir yayında, bunun Pazar için çok yüksek bir değer olduğunu vurguladı.", "Haftalar süren güçlü büyümenin ardından, hastaneye yatış sayısının ilk kez hafif bir düşüşle 4.458'e düşmesi sevindirici. 14 ila 683 yoğun bakımda ağır hastalar da dahil.", "Yeni ölümlerin sayısı 60 ile hala çok yüksek. Anschober, \"Açıkçası, iki buçuk hafta önce başlayan kısmi kilitlenme (çarpıcı derecede yüksek bir seviyede) stabilize oldu, ancak yeni enfeksiyonların sayısını önemli ölçüde azaltmadı,\" dedi.", "Ancak katı kilitleme altıncı günde işe yaramadı. \"Önümüzdeki haftanın sonuna doğru, ancak yeni enfeksiyonlarda net düşüşler olmalı.\"", "\"Bağlantılar açısından gerçekten olması gerekmeyen her şeyden hepimiz kaçınmalıyız.\"" ]
}