{
  "id" : "azlENLw6",
  "url" : "https://kurier.at/politik/inland/corona-fahrplan-diese-fuenf-entscheidungen-stehen-diese-woche-an/401152764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:11:07Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4795023/20201202-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Fahrplan: Diese fünf Entscheidungen stehen diese Woche an",
  "articleTitleTranslated" : "Corona yol haritası: Bu beş kararın bu hafta verilmesi gerekiyor",
  "articleContent" : [ "Gesetz zum „Reintesten“ Die Regierung hat sich mit der SPÖ vergangene Woche auf eine Teststrategie geeinigt: Für den Besuch von Sport- und Kulturveranstaltungen sowie bei Hotelbuchungen soll man einen Corona-Test vorweisen müssen, der nicht älter als 48 Stunden ist.", "Bestimmte Arbeitnehmer – etwa im Handel, bei körpernahen Dienstleistungen, in den Schulen und in der Gastronomie – sollen sich einmal pro Woche testen lassen. Verhandelt wurde am Montag noch, ob sich auch Kunden in der Gastronomie testen lassen müssen.", "Die Gesetzesnovelle kommt heute, Dienstag, in den Gesundheitsausschuss, am Donnerstag soll dann alles im Nationalrat beschlossen werden.", "Verordnung Das Gesetz ist die Basis, Details werden in einer Verordnung des Gesundheitsministeriums geregelt – etwa, welche Art von Tests zum Einsatz kommen wird, welche Bestätigung man braucht und wer kontrolliert.", "Das soll noch diese Woche geklärt werden. Lockdown Die Ausgangsbeschränkungen dürfen immer nur zehn Tage lang gelten, deshalb steht am Mittwoch eine Verlängerung durch den Hauptausschuss an. Eigentlich nur eine Formalität – dass der Lockdown bis 24. dauert, ist schon länger klar.", "Spannend könnte aber eine Debatte darüber werden, ob einzelne Regionen Österreichs schon früher öffnen sollten – Niederösterreich hatte das kürzlich gefordert. Im Osten Österreichs sind die Infektionszahlen weitaus niedriger als im Westen.", "Öffnungsschritte Die Schulen sind von der Lockdown-Verordnung nicht umfasst und könnten theoretisch – wie geplant – am 18.  Jänner wieder öffnen. Das ist aber noch in der Schwebe. Dem Vernehmen nach wird überlegt, den Regelunterricht erst nach den Semesterferien wieder zu starten.", "Bildungsminister Heinz Faßmann (klarer Verfechter einer raschen Rückkehr) hat für Mitte der Woche eine Entscheidung angekündigt. Offen ist auch, ob die Gastronomie, so wie der Handel, ab 25.  Jänner wieder aufsperren darf.", "Impfplan Heute startet die breite Impfaktion in den Bundesländern (siehe S. 13). Die Reihung – also dass Alten- und Pflegeheime zuerst dran sind – basiert aber nur auf einer Empfehlung des Nationalen Impfgremiums.", "In der Regierung wird überlegt, dieses Vorgehen mit einem Ministerratsbeschluss rechtlich abzusichern." ],
  "articleContentTranslated" : [ "\"Reintesten\" yasası Hükümet geçen hafta SPÖ ile bir test stratejisi üzerinde anlaştı: Spor ve kültürel etkinliklere katılmak ve otel rezervasyonlarına katılmak için 48 saatten eski olmayan bir korona testine sahip olmalısınız.", "Belirli çalışanlar - örneğin perakende, vücuda sarma hizmetlerinde, okullarda ve restoranlarda - haftada bir test edilmelidir. Hazır yemek sektöründeki müşterilerin de test edilip edilmeyeceği konusunda Pazartesi günü görüşmeler devam ediyordu.", "Yasa değişikliği bugün Salı günü Sağlık Kurulu'na geliyor ve her şey Perşembe günü Ulusal Konsey'de kararlaştırılacak.", "Yönetmelik Yasa esastır, ayrıntılar Sağlık Bakanlığı tarafından çıkarılan bir yönetmelikte düzenlenmiştir - örneğin, hangi tür testler kullanılacak, hangi onay gerekli ve kimin kontrol ettiği.", "Bu, bu hafta açıklığa kavuşturulmalıdır. Kilitleme Çıkış kısıtlamaları yalnızca on gün için geçerli olabilir, bu nedenle ana komitenin Çarşamba günü uzatma yapması gerekiyor. Aslında sadece bir formalite - kilitlemenin 24'üne kadar sürmesi uzun zamandır netleşti.", "Ancak, Avusturya'nın münferit bölgelerinin daha erken açılıp açılmayacağına dair bir tartışma heyecan verici olabilir - Aşağı Avusturya yakın zamanda bunu istedi. Avusturya'nın doğusunda enfeksiyon sayısı batıdakinden çok daha düşüktür.", "Açılış adımları Okullar kilitleme yönetmeliği kapsamında değildir ve teorik olarak - planlandığı gibi - 18 Ocak'ta yeniden açılabilir. Ama bu hala dengede. Raporlara göre, yarıyıl tatiline kadar normal derslere tekrar başlanmaması düşünülüyor.", "Eğitim Bakanı Heinz Faßmann (hızlı dönüşün açık savunucusu) hafta ortası için bir karar açıkladı. Perakende gibi gastronominin de 25 Ocak'tan itibaren yeniden açılıp açılmayacağı da belli değil.", "Aşılama planı Federal eyaletlerdeki geniş aşı kampanyası bugün başlıyor (bkz. S. 13). Sıralama - yani yaşlılar ve huzurevlerinin ilk sırada olduğu - sadece Ulusal Aşılama Komitesinin tavsiyesine dayanmaktadır.", "Hükümet, Bakanlar Kurulu kararı ile bu prosedürü yasal olarak korumayı düşünüyor." ]
}