{
  "id" : "Aznx4lVl",
  "url" : "https://kurier.at/politik/inland/corona-friseure-und-kosmetiker-erhalten-100-euro-als-trinkgeld-ersatz/401099505",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T16:15:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Friseure und Kosmetiker erhalten 100 Euro als Trinkgeld-Ersatz",
  "articleTitleTranslated" : "Corona: Kuaförler ve güzellik uzmanları, ipucu değişimi olarak 100 Euro alıyor",
  "articleContent" : [ "Nach den Mitarbeitern in der Gastronomie und Hotellerie erhalten auch die rund 10.000 Beschäftigten in der Kosmetik-, Friseur- und Massagebranche einen Rechtsanspruch auf eine Lockdown-Zulage in der Höhe von 100 Euro.", "Der Trinkgeldersatz wurde Anfang November in Abstimmung mit den Sozialpartnern fixiert, um Beschäftigte im Tourismus, die aufgrund des Corona-Lockdowns kein Trinkgeld bekommen, finanziell zu unterstützen.", "\"Da angesichts der weiter steigenden Infektionszahlen die Schutzmaßnahmen jetzt auch auf Friseur- und Kosmetikbetriebe ausgeweitet werden müssen, erhalten alle von dieser Maßnahme betroffenen Arbeitnehmerinnen und -nehmer aliquot 100 Euro als Abgeltung des entfallenen Trinkgelds\", so Arbeitsministerin Christine Aschbacher (ÖVP) am Montagnachmittag in einer Aussendung.", "Die Trinkgeldpauschale werde zusätzlich zur Kurzarbeit vom Arbeitsmarktservice (AMS) bereitgestellt.  Ganz ursprünglich sollten nur Mitarbeiter in Hotellerie- und Gastronomie die über eine Trinkgeldpauschale verfügen den Hunderter bekommen.", "Dann war die Ausweitung auf alle Dienstnehmer der Branche erfolgt und nun kam die Erweiterung auf die Kosmetiker und Friseure." ],
  "articleContentTranslated" : [ "Yemek ve otel sektöründeki çalışanlardan sonra kozmetik, kuaförlük ve masaj sektörlerindeki yaklaşık 10.000 çalışanın da yasal olarak 100 Euro'luk tecrit ödeneği hakkı var.", "Korona tıkanıklığı nedeniyle bahşiş almayan turizm çalışanlarına maddi destek sağlamak amacıyla sosyal ortaklarla koordineli olarak Kasım ayı başında bahşiş değişimi düzeltildi.", "Çalışma Bakanı Christine Aschbacher (ÖVP) Pazartesi öğleden sonra yaptığı açıklamada, \"Enfeksiyonların sayısı artmaya devam ettikçe, koruyucu önlemlerin artık kuaförlük ve kozmetik işletmelerine de genişletilmesi gerekiyor, bu önlemden etkilenen tüm çalışanlar, kaybedilen bahşiş için tazminat olarak 100 avroluk bir pay alacak\" dedi. Bir yayın.", "Sabit oran bahşişi, kısa süreli çalışmaya ek olarak Kamu İstihdam Servisi (AMS) tarafından sağlanmaktadır. Başlangıçta sadece otel ve catering endüstrisindeki sabit bahşiş oranına sahip çalışanlar yüz dolar almalıydı.", "Daha sonra sektördeki tüm çalışanları kapsayacak şekilde genişletildi ve şimdi güzellik uzmanları ve kuaförleri içerecek şekilde genişletildi." ]
}