{
  "id" : "AZOzzn6E",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-aufregung-hilft-klien-nicht-atv-bauern-historisch/401125455",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:23:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4811514/46-173460450.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Quoten: Aufregung hilft Klien nicht, ATV-Bauern historisch",
  "articleTitleTranslated" : "TV derecelendirmeleri: Heyecan, tarihsel olarak ATV çiftçilerine ve Klien'e yardımcı olmuyor",
  "articleContent" : [ "Berg- und Talfahrten Wobei es auch ein Pech ist - und dieses Problem gibt es am Freitag mit \"Was gibt es Neues?\"", "sicher nicht -, dass der Vorlauf wie am Mittwoch ganz mies läuft: Das \"A-Team für Österreich\" spielte (nicht nur) diesmal in der Z-Liga mit 104.000 Zuseher und fünf Prozent Markanteil in der Zielgruppe.", "Damit halbierte die Sendung mit Larissa Marolt die auch nicht berauschenden Quoten einer engagiert gemachten \"Dok1\" davor.", "Alles verblasste am Mittwochabend neben \"Bauer sucht Frau\" bei ATV: Durchschnittlich 432.000 Zuseher waren bei den emotionalen \"Berg- und Talfahrten\" von Bauer Hannes und Co. mit dabei.", "Der Markanteil der Kuppelsendung lag bei 21 Prozent bei den 12- bis 49-Jährigen, bei den bis 29-Jährigen sogar bei 23 Prozent. 10,3 Prozent bedeuteten zudem den höchsten ATV-Tagesmarktanteil seit 2013.  Der Mittwoch war also ein Feiertag für den Privatsender.", "Oder wie es ATV-Geschäftsführer Thomas Gruber formulierte: \"Ein Hoch auf die Bauern und die Liebe. Wir freuen uns sehr über diesen historischen ,Bauer sucht Frau'-Erfolg.", "Die Liebe scheint gerade in Zeiten wie diesen eine besondere Bedeutung für die ÖsterreicherInnen zu haben – das beweist auch die einzigartige Stärke von TV, Emotionen zu vermitteln.", "Insofern freut es uns sehr, dass wir unseren ATV-ZuseherInnen auch dieses Jahr trotz herausfordernder Produktionsbedingungen dieses jährliche TV-Ritual in gewohnter Qualität bieten können.\"" ],
  "articleContentTranslated" : [ "Yokuş yukarı ve yokuş aşağı yolculuklar Bu da şanssızlıktır - ve bu sorun Cuma günü \"Yenilikler\" ile ortaya çıkacak.", "Kesinlikle hayır - bu Çarşamba günkü gibi çok kötü gidiyor: \"Avusturya için A Takımı\" 104.000 izleyici ve hedef grupta yüzde 5 pazar payıyla Z-League'de bu kez oynadı (sadece değil).", "Böylece, Larissa Marolt'la yapılan şov, bundan önce kararlı bir \"Dok1\" in sarhoş edici olmayan reytinglerini yarıya indirdi.", "Çarşamba akşamı ATV'de \"Bauer sucht Frau\" nun yanında her şey soldu: Bauer Hannes ve Co.'nun duygusal \"iniş çıkışları\" için ortalama 432.000 izleyici oradaydı.", "Kuplaj yayınının pazar payı 12-49 yaşları arasında yüzde 21 iken, 29 yaşına kadar yüzde 23'e kadar çıktı. Yüzde 10,3 aynı zamanda 2013'ten bu yana en yüksek günlük ATV pazar payı anlamına geliyordu. Yani Çarşamba günü özel yayıncılar için resmi tatil oldu.", "Veya ATV genel müdürü Thomas Gruber'in dediği gibi: \"Çiftçilere şerefe ve sevgiler. Bu tarihi 'Bauer sucht Frau' başarısından çok mutluyuz.", "Böyle zamanlarda sevginin Avusturyalılar için özel bir anlamı varmış gibi görünüyor - bu aynı zamanda TV'nin duyguları aktarmadaki benzersiz gücünü de kanıtlıyor.", "Bu bağlamda, zorlu üretim koşullarına rağmen bu yıl ATV izleyicilerimize bu yıllık TV ritüelini alışılagelmiş kalitede sunabildiğimiz için çok mutluyuz. \"" ]
}