{
  "sourceCountry" : "austria",
  "articleTitle" : "Bergnot bei Hochtour im Zillertal",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die vier Studentinnen und Studenten, die in Innsbruck wohnen, waren bereits am Sonntag um 5.30 Uhr in die hochalpine Klettertour im Zillergrund (Bezirk Schwaz) eingestiegen.", "In der 12. bzw 13.  Seillänge der mit Schnee durchsetzten Kletterei kamen sie nach Angaben der Alpinpolizei nicht mehr weiter.  Erst gegen 17.00 Uhr setzten sie einen Notruf ab.", "Zu spät, um noch mit einem Hubschrauber geborgen zu werden.  Kalte Nacht auf dem Felsgrat Nach Auskunft der Polizei waren die zwei Frauen und zwei Männer zwar Sportkletterer, für eine Hochtour wie die Grundschartner-Nordkante mit 3.056 Meter Seehöhe um diese Jahreszeit aber nicht ausreichend ausgerüstet.", "Zumal diese Tour bei Schnee eigentlich nicht mehr beklettert werde, so die Alpinpolizei.  Die vier Kletterer hatten auch keine ausreichende Nofallausrüstung wie Biwaksäcke dabei.", "Trotzdem überstanden sie die kalte Nacht verhältnismäßig gut.  Sie wurden am Montagfrüh vom Polizeihubschrauber Libelle in einer Seehöhe von rund 2.800 Metern unterkühlt, aber unverletzt geborgen." ],
  "id" : "AZpPMon3",
  "category" : "CHRONICLE",
  "url" : "https://tirol.orf.at/stories/3075092/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Zillertal'daki yüksek turlar sırasında dağ zorlukları",
  "articleContentTranslated" : [ "Innsbruck'ta yaşayan dört öğrenci, Pazar günü saat 5.30'da Zillergrund'da (Schwaz bölgesi) yüksek dağ tırmanış turuna başlamıştı.", "Alp Polisi'nin açıklamasına göre, tırmanışın karla kaplı 12. ve 13. etaplarında daha ileri gidemediler. Akşam 5 civarına kadar acil arama yapmadılar.", "Bir helikopterde kurtarılmak için çok geç. Kayalık sırtta soğuk gece Polise göre, iki kadın ve iki erkek spor dağcısıydı, ancak yılın bu zamanında deniz seviyesinden 3.056 metre yüksekte Grundschartner-Nordkante gibi bir yüksek irtifa turu için yeterli donanıma sahip değillerdi.", "Alp polisine göre, özellikle bu tur artık karda tırmanılmadığından. Dört dağcının da yanlarında bivouac çuvalları gibi yeterli acil durum ekipmanı yoktu.", "Yine de, soğuk geceden nispeten iyi bir şekilde kurtuldular. Pazartesi sabahı Libelle polis helikopteri tarafından 2.800 metre yükseklikte aşırı soğutuldular, ancak zarar görmeden kurtuldular." ]
}