{
  "id" : "aZpqUY8s",
  "url" : "https://wien.orf.at/stories/3076037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T10:02:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auch Bibliotheken müssen schließen",
  "articleTitleTranslated" : "Kitaplıkların da kapanması gerekiyor",
  "articleContent" : [ "Rachinger zeigt für die Maßnahmen Verständnis: „Wir alle hätten uns gewünscht, dass durch den Lockdown light die Zahlen der Infizierten runtergehen.  Das ist leider nicht eingetreten.“ „Natürlich ist es nicht erfreulich, wenn Bibliotheken und Museen geschlossen halten müssen.", "Aber wir haben auch eine gesamtgesellschaftliche Verantwortung wahrzunehmen und die Maßnahmen mitzutragen“, so die Chefin der größten Bibliothek des Landes. „Muss Fantasie eines Witzboldes entsprungen sein“ Kein Verständnis zeigt Rachinger jedoch für die Formulierungen im Entwurf der sogenannten „COVID 19-Notmaßnahmenverordnung“, wo „Archive, Bibliotheken und Büchereien“ (sowie Theater und Museen) ebenso unter Freizeiteinrichtungen geführt werden wie etwa „Schaustellerbetriebe, Freizeit- und Vergnügungsparks“, „Paintballanlagen“ und „Einrichtungen zur Ausübung der Prostitution“.", "„Dass Bibliotheken in der Verordnung als Orte der Unterhaltung, der Erholung und Belustigung angeführt werden, muss wohl der Fantasie eines Witzbolds entsprungen sein.", "Die Lesesäle der Österreichischen Nationalbibliothek sind Orte des Studiums, des Forschens und konzentrierten Lernens“, so Rachinger.IG Autorinnen: Finanzielles Paket zwingend Der verschärfte Kultur-Lockdown gilt nun vorerst bis inklusive 6.", "Dezember.  Allerdings hieß es am Samstag, erste Lockerungen würden den Handel und die Schulen betreffen.  Für Gerhard Ruiss, Geschäftsführer der IG Autorinnen Autoren, ist nun „ein finanzielles und rechtliches Maßnahmenpaket zur kulturellen Wiederbelebung zwingend notwendig“.", "„Durch den neuerlichen vollständigen Lockdown ist es auch für die restlichen Wochen des heurigen Jahres mit jeder Planbarkeit von Kunst- und Kulturveranstaltungen vorbei, selbst wenn da oder dort die Tür einen kleinen Spalt offenbleiben oder wieder geöffnet werden sollte.", "Mit größter Wahrscheinlichkeit hält dieser Zustand bis zum kommenden Frühjahr an“, so Ruiss „Sowohl vor dem ersten als auch dem jetzigen Lockdown gab es kein akkordiertes Vorgehen, die Maßnahmen wurden einfach verfügt, ohne auch nur den geringsten Versuch zu unternehmen, nach gemeinsamen Strategien Ausschau zu halten, wie ein Kunst- und Kulturleben trotz dieser Situation weitergehen bzw. die Kulturwirtschaft weiterhin funktionieren könnte.“ Ruiss kritisiert „die launige Absage des Österreichischen Bundeskanzlers an die Kultur, der in diesem Zusammenhang von ‚Kulturverliebten‘ gesprochen hat, die die Kultur beschützen wollen“, und wirft die Frage auf, „wie weit die Kunst als in ihrer Freiheit verfassungsrechtlich geschütztes Gut bei ihren Rechten auf Ausübung, Lehre und Vermittlung überhaupt eingeschränkt werden darf und soll“." ],
  "articleContentTranslated" : [ "Rachinger, önlemleri anlıyor: “Enfekte olan kişilerin sayısını azaltmak için kilitleme ışığını hepimiz isterdik. Maalesef bu olmadı. ”“ Elbette, kütüphanelerin ve müzelerin kapalı kalması gerektiğinde bu iyi değil.", "Ama aynı zamanda bir bütün olarak topluma karşı bir sorumluluğumuz var ve önlemleri destekleme sorumluluğumuz var ”dedi. \"Bir şakacının hayal gücünden ortaya çıkmış olmalı\" Ancak Rachinger, \"Arşivler, kütüphaneler ve kütüphanelerin\" (tiyatrolar ve müzelerin yanı sıra) eğlence tesisleri ve \"şovmen işletmeleri\" altında listelendiği sözde \"COVID 19 Acil Durum Önlemleri Yönetmeliği\" taslağındaki formülasyonları anlamıyor. , Eğlence ve eğlence parkları \",\" paintball tesisleri \"ve\" fuhuş uygulama tesisleri \".", "“Kütüphanelerin yönetmelikte eğlence, dinlenme ve eğlence yerleri olarak listelenmesi gerçeği bir şakacının hayal gücünden kaynaklanmış olmalı.", "Rachinger, Avusturya Milli Kütüphanesi'nin okuma odaları çalışma, araştırma ve yoğun öğrenim yerleridir ”diyor.", "Aralık. Ancak Cumartesi günü ilk rahatlamanın ticaret ve okulları etkileyeceği söylendi. IG Autorinnen Authors'ın genel müdürü Gerhard Ruiss için \"kültürel canlandırmaya yönelik finansal ve yasal bir önlemler paketi artık kesinlikle gereklidir\".", "“Yakın zamanda yaşanan tam kilitlenme ile, bu yılın geri kalan haftaları, burada veya orada kapı biraz açık kalsa veya yeniden açılsa bile, artık herhangi bir sanat ve kültür etkinliği planlayamayacak.", "Ruiss, bu durumun büyük olasılıkla önümüzdeki bahara kadar devam edeceğini söylüyor ve ekliyor: \"İlk ve mevcut kilitlenmeden önce koordineli bir yaklaşım yoktu, önlemler ortak stratejiler aramak için en ufak bir girişimde bulunulmadan basitçe kararlaştırıldı. Bu duruma rağmen bir sanat ve kültürel yaşam nasıl devam edebilir ve kültür ekonomisi nasıl işlemeye devam edebilir. ”Ruiss,“ kültürü koruyan 'kültür severlerden' söz eden Avusturya Şansölyesi'nin kültürün karamsar bir şekilde reddedilmesini eleştiriyor. \"anayasal olarak özgürlüğü içinde korunan bir mal olarak sanat, kullanma, öğretme ve arabuluculuk haklarında ne ölçüde sınırlandırılabilir ve sınırlandırılmalıdır\" sorusunu gündeme getirmektedir." ]
}