{
  "id" : "azXy9cnC",
  "url" : "https://burgenland.orf.at/stories/3086762/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-25T15:33:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ: Bundesregierung rücktrittsreif",
  "articleTitleTranslated" : "SPÖ: Federal hükümet istifaya hazır",
  "articleContent" : [ "Vor allem der langsame Nachschub in Sachen Impfstoff sei ein Problem, so SPÖ-Klubobmann Robert Hergovich. Der Dringlichkeitsantrag solle bereits bei der Sitzung am Donnerstag beschlossen werden. „Wir wollen das Versagen aufzeigen.", "Wir wollen, dass die Bundesregierung endlich Maßnahmen entwickelt, die dazu führen sollen, dass trotzdem die nötige Auswahl des Impfstoffs organisiert wird.", "Da muss die Bundesregierung endlich aufwachen, sie muss aus dem Winterschlaf erwachen, und dafür sorgen, dass der notwendige Impfstoff für die Menschen auch vorhanden ist.", "Schnelles Impfen rettet Leben, langsames Impfen bewirkt das Gegenteil, und daher muss die Bundesregierung alles tun, um den notwendigen Impfstoff auch zu organisieren“, so Hergovich.ÖVP: SPÖ betreibe Populismus Kein Verständnis für die Kritik der SPÖ hat die ÖVP Burgenland.", "Es gebe weltweit eine extrem hohe Nachfrage nach dem Impfstoff und das sollte man auch in der Landesregierung wissen, so Klubobmann Markus Ulram. Er kritisierte, dass die burgenländischen Gemeinden nicht in die Impf-Pläne des Landes eingebunden werden.", "Die SPÖ solle ihre Hausaufgaben erledigen anstatt auf Populismus zu setzen, so Ulram.FPÖ schließt sich Kritik an FPÖ-Landesparteiobmann Alexander Petschnig zeigte sich hingegen erfreut über die Kritik der SPÖ an der Bundesregierung – auch die FPÖ sei „gegen die jenseitigen und zumeist verfassungswidrigen Maßnahmen, welche die Bundesregierung in Sachen Corona-Pandemie tagein, tagaus so erlässt“, so Petschnig.Grüne:", "Pandemie könne man nur gemeinsam bekämpfen Von den Grünen hieß es am Montag, die SPÖ würde die europaweiten Lieferengpässe für die Impfstoffe benutzen, um gegen die Regierung Stimmung zu machen.  : „Die Pandemie können wir nur gemeinsam bekämpfen.", "Wer diese Situation dazu benützt, eigene, parteipolitische Interessen voranzubringen, hat den Ernst der Lage noch immer nicht verstanden“, so Petrik." ],
  "articleContentTranslated" : [ "SPÖ kulüp başkanı Robert Hergovich'e göre, her şeyden önce aşıların yavaş yenilenmesi bir sorun. Aciliyet talebinin Perşembe günkü toplantıda kararlaştırılması gerekiyor. Başarısızlığa dikkat çekmek istiyoruz.", "Federal hükümetin nihayetinde gerekli aşı seçimine yol açacak önlemleri geliştirmesini istiyoruz.", "Federal hükümet nihayet uyanmalı, kış uykusundan uyanmalı ve insanlar için gerekli aşının bulunmasını sağlamalıdır.", "Hızlı aşılama hayat kurtarır, yavaş aşılamanın tam tersi bir etkisi vardır ve bu nedenle federal hükümet gerekli aşıyı organize etmek için her şeyi yapmalıdır. \"", "Kulüp başkanı Markus Ulram'a göre, dünya çapında aşı için son derece yüksek bir talep var ve eyalet hükümeti de bunu bilmeli. Burgenland belediyelerini devletin aşılama planlarına dahil edilmemekle eleştirdi.", "SPÖ, popülizme güvenmek yerine ödevini yapmalı, bu yüzden Ulram.FPÖ, FPÖ'ye yönelik eleştirilere katılırken, diğer taraftan, SPÖ'nün federal hükümete yönelik eleştirisinden memnun kaldı - FPÖ de “öteki dünyaya ve federal hükümet korona salgınının konularda gün içinde ve gün enacts çoğunlukla anayasaya aykırı tedbirler \"Petschnig.Grüne şunları söyledi:", "Salgınla ancak birlikte mücadele edilebilir Yeşiller Pazartesi günü yaptığı açıklamada, SPÖ'nün Avrupa çapındaki tedarik darboğazlarını hükümete karşı bir ruh hali uyandırmak için aşılar için kullanacağını söyledi. : “Salgınla ancak birlikte savaşabiliriz.", "Bu durumu kendi siyasi çıkarlarını ilerletmek için kullanan herhangi biri, durumun ciddiyetini hala anlamadı ”dedi Petrik." ]
}