{
  "id" : "AzZsIlY2",
  "url" : "https://kurier.at/chronik/oesterreich/nationales-impfgremium-setzt-weiterhin-auf-astra-zeneca/401337996",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:38:56Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/5922882/46-176599586.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationales Impfgremium setzt weiterhin auf Astra Zeneca",
  "articleTitleTranslated" : "Ulusal Aşı Kurulu, Astra Zeneca'ya güvenmeye devam ediyor",
  "articleContent" : [ "Bei der Impfung mit Astra Zeneca kann es zu \"sehr dramatischen aber seltenen Vorfällen\" kommen. Das sagte Ursula Wiedermann-Schmidt, Leiterin des österreichischen Impfgremiums, am Dienstag.", "Einen Zusammenhang zwischen den - vor allem bei Jüngeren - auftretenden Blutgerinnseln und der Impfung halte sie für \"sehr wahrscheinlich\".  Dennoch müsse man abwägen: \"Pro 100.000 Impfungen kommen derzeit zwei einschlägige Vorfälle vor\", rechnete Wiedermann-Schmidt vor.", "Es gelte, die Relation zwischen Nutzen und Risiko zu wahren. Nachdem in Deutschland beschlossen wurde, Astra Zeneca vorerst nur mehr an über 60-Jährige zu verimpfen, hat sich das Nationale Impfgremium gestern Abend erneut mit dem Impfstoff befasst. ", "Ergebnis: Eine Weiterführung des Impfprogramms mit dem Vakzin in Österreich wird empfohlen. Derzeit wird in einem laufenden Verfahren der Europäischen Arzneimittelagentur (EMA) die Situation von Blutgerinnseln (Thrombosen) im Zusammenhang mit Impfungen evaluiert, hieß es in einer Stellungnahme.", "Bis dato würden die vorliegenden Daten aber noch kein homogenes Bild ergeben. Es werden sowohl aus der EU inklusive Österreich als auch Großbritannien laufend Daten gesammelt und analysiert.", "In der Woche nach Ostern sollen bei einem Meeting des PRAC/EMA alle bis dahin vorliegenden, internationalen Daten begutachtet werden, hieß es in der Stellungnahme des NIG Safety Board. Für dann werde eine diesbezügliche Stellungnahme seitens der EMA zum COVID-19-Impfstoff von Astra Zeneca erwartet.", "Astra Zeneca begrüßte die österreichische Entscheidung. \"Ich bin sehr erfreut über die Entscheidung des NIG und darüber, dass Österreich weiterhin den COVID-19-Impfstoff von Astra Zeneca zum Schutz der Menschen vor diesem tödlichen Virus einsetzen wird.", "Die Sicherheit der Patienten bleibt unsere höchste Priorität. Die NIG-Entscheidung steht im Einklang mit den Schlussfolgerungen der Zulassungsbehörden der EU und der WHO:", "der Nutzen des COVID-19-Impfstoffs von AstraZeneca überwiegt nach wie vor bei weitem im Vergleich zu den möglichen Risiken in allen Altersgruppen\", sagte Sarah Walters, Country President von Astra Zeneca Österreich. :" ],
  "articleContentTranslated" : [ "Astra Zeneca ile aşılama \"çok dramatik ama nadir olaylara\" yol açabilir. Avusturya aşılama komitesi başkanı Ursula Wiedermann-Schmidt Salı günü söyledi.", "Özellikle genç insanlarda meydana gelen kan pıhtıları ile aşılamanın \"çok muhtemel\" olduğunu düşünüyorlar. Bununla birlikte, Wiedermann-Schmidt “Her 100.000 aşı için şu anda iki önemli olay var” dedi.", "Fayda ve risk arasındaki ilişkiyi sürdürmek önemlidir. Almanya'da Astra Zeneca'nın şimdilik sadece 60 yaşın üzerindeki kişilere aşılanmasına karar verildikten sonra, Ulusal Aşılama Komitesi dün akşam yine aşı ile ilgilendi.", "Sonuç: Aşı programının Avusturya'daki aşı ile devam ettirilmesi tavsiye edilir. Yapılan açıklamada, aşılarla bağlantılı kan pıhtılarının (tromboz) durumu şu anda Avrupa İlaç Ajansı (EMA) tarafından devam eden bir prosedürde değerlendiriliyor.", "Ancak bugüne kadar, mevcut veriler henüz homojen bir tablo oluşturmadı. Veriler, Avusturya ve İngiltere dahil olmak üzere hem AB'den sürekli olarak toplanır ve analiz edilir.", "Paskalya'dan sonraki hafta, PRAC / EMA toplantısında, NIG Güvenlik Kurulu'nun açıklamasına göre, bu noktaya kadar mevcut tüm uluslararası veriler incelenmelidir. O zaman için EMA'dan Astra Zeneca'nın COVID-19 aşısı hakkında bir açıklama bekleniyor.", "Astra Zeneca, Avusturya'nın kararını memnuniyetle karşıladı. \"NIG'nin kararından çok memnunum ve Avusturya'nın insanları bu ölümcül virüsten korumak için Astra Zeneca'nın COVID-19 aşısını kullanmaya devam edeceği.", "Hasta güvenliği en önemli önceliğimiz olmaya devam ediyor. NIG kararı, AB ve DSÖ düzenleyici otoritelerinin sonuçlarına uygundur:", "AstraZeneca'nın COVID-19 aşısının faydaları hala tüm yaş gruplarındaki potansiyel risklerden çok daha ağır basıyor, \"dedi Astra Zeneca Avusturya Ülke Başkanı Sarah Walters:" ]
}