{
  "id" : "B10GMsgm",
  "url" : "https://kurier.at/wirtschaft/banner-erhielt-in-den-usa-batterien-auftrag-um-60-mio-euro/401131152",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:51:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823634/46-173585734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Banner erhielt in den USA Batterien-Auftrag um 60 Mio. Euro",
  "articleTitleTranslated" : "Banner, ABD'de 60 milyon euro değerinde pil siparişi aldı",
  "articleContent" : [ "Der Batteriehersteller Banner mit Sitz in Leonding (Bezirk Linz-Land) hat einen Auftrag über 60 Mio. Euro in den USA erhalten. Die Oberösterreicher sollen 1,5 Mio. Blei-Säure-Batterien für einen Kunden der Automobil-Industrie produzieren, die bei europäischen Fahrzeugen nachgerüstet werden.", "Damit können die coronabedingten Absatzrückgänge in Europa für Banner ausgeglichen werden, berichtete das Unternehmen in einer Pressemitteilung am Mittwoch.", "Viel Potenzial Der Auftrag bedeutet den Markteintritt in Nordamerika und \"trägt wesentlich zur Sicherung von Arbeitsplätzen in Österreich bei\", sagte der kaufmännische Geschäftsführer Andreas Bawart.", "\"Ab 2021 liefern wir jährlich Blei-Säure-Batterien im sechsstelligen Bereich in die USA\", erklärte Vertriebs- und Marketingleiter Franz Märzinger. Bei einem Marktanteil von europäischen Fahrzeugen von rund 15 Prozent sei das Potenzial jenseits des Atlantiks sehr groß.", "Banner setze mit seinem Recyclingkreislauf, bei dem 99,9 Prozent der Altbatterien wiederverwertet werden, nun auch international Maßstäbe für Umweltschutz und Nachhaltigkeit. Für 2020 werde trotz der schwierigen Bedingungen ein leichtes Wachstum erwartet.", "Das Familienunternehmen produziert seit 1937 Batterien für Fahrzeuge aller Art und beschäftigt europaweit rund 805 Mitarbeiter. Jährlich werden über 4 Mio. Starterbatterien produziert und verkauft. Im Geschäftsjahr 2018/2019 betrug der Umsatz 307 Mio.", "Euro, die Exportquote beträgt 95 Prozent." ],
  "articleContentTranslated" : [ "Leonding (Linz-Land bölgesi) merkezli pil üreticisi Banner, ABD'de 60 milyon Euro değerinde bir sipariş aldı. Yukarı Avusturyalı şirket, otomotiv endüstrisindeki bir müşteri için Avrupa araçlarına uyarlanacak 1.5 milyon kurşun-asit akü üretecek.", "Şirket Çarşamba günü yaptığı basın açıklamasında, bunun Avrupa'da afiş satışlarındaki korona kaynaklı düşüşü telafi edeceğini bildirdi.", "Çok fazla potansiyel Sipariş, Kuzey Amerika pazarına girmek anlamına geliyor ve \"Avusturya'da işlerin güvence altına alınmasına önemli bir katkı sağlıyor,\" dedi ticari direktör Andreas Bawart.", "Satış ve Pazarlama Müdürü Franz Märzinger, \"2021'den başlayarak, altı haneli aralıktaki kurşun-asit pilleri her yıl ABD'ye teslim edeceğiz\" dedi. Avrupa araçlarının yaklaşık yüzde 15'lik pazar payıyla, Atlantik genelinde potansiyel çok büyük.", "Banner, kullanılmış pillerin yüzde 99,9'unun yeniden kullanıldığı geri dönüşüm döngüsü ile artık çevre koruma ve sürdürülebilirlik için uluslararası standartları da belirliyor. Zor şartlara rağmen 2020 için hafif bir büyüme bekleniyor.", "Aile şirketi, 1937'den beri her tür araç için akü üretiyor ve Avrupa'da yaklaşık 805 kişi istihdam ediyor. Yılda 4 milyondan fazla marş aküsü üretilir ve satılır. 2018/2019 mali yılında satışlar 307 milyon € olarak gerçekleşti.", "Euro, ihracat kotası yüzde 95." ]
}