{
  "id" : "B1OKoyuU",
  "url" : "https://vorarlberg.orf.at/stories/3076323/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-18T06:21:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Christenverfolgung: Gläubige sehen rot",
  "articleTitleTranslated" : "Hıristiyanlara Zulüm: İnananlar kırmızı görüyor",
  "articleContent" : [ "Millionen von Christen in etlichen Ländern – vor allem im arabischen Raum, Asien und Afrika – werden immer noch wegen ihres Glaubens unterdrückt, verfolgt und vielerorts auch ermordet.", "„Christ sein war noch nie so gefährlich wie heute“, betont Herbert Rechberger, Nationaldirektor von „Kirche in Not“-Österreich (ACN).  Deshalb soll mit der roten Beleuchtung von Kirchen, Klöstern und Monumenten auch hierzulande auf die bittere und oft unterschätzte Lebensrealität vieler Christen aufmerksam gemacht werden, heißt es in einer Aussendung der Initiative.Ein Zeichen der Solidarität auch in Vorarlberg In Österreich werden sich in diesem Jahr deshalb mehr als 50 Kirchen und Monumente in allen Bundesländern an der Aktion beteiligt.", "Zum ersten Mal machen dabei auch Klöster und Stifte mit.  In Vorarlberg zählen die Pfarren Sulzberg, Feldkirch-Nofels und die Mariahilf in Bregenz zu den Unterstützern der Aktion und werden ihre Kirchen damit am Mittwoch ebenfalls in rotem Licht erstrahlen lassen.Wiener Hofburg rot erleuchtet Auch das österreichische Parlament in der Hofburg hat sich heuer der Initiative angeschlossen.", "Wolfgang Sobotka, Präsident des Österreichischen Nationalrats, will damit zur Bewusstseinsbildung im Kampf gegen die Christenverfolgung beitragen.  „Es ist absolut inakzeptabel, dass Menschen aufgrund ihres Glaubens zu Opfern von Gewalt und Unterdrückung werden“, betont Sobotka.", "Fotostrecke mit 3 Bildern Weltweites Zeichen der Unterstützung Zahlreiche Länder auf vier Kontinenten – von Brasilien über Kanada bis Australien – werden sich dem „Red Wednesday“ anschließen und viele ihrer Kirchen oder Bauwerke, wie etwa die weltberühmte Christusstatue über Rio de Janeiro oder die Burg in Bratislava, in rotem Glanz zum Leuchten bringen.", "Die Aktion setzt damit weltweit ein Zeichen für Christen, die in einem Umfeld leben müssen, in dem ihnen die freie Religionsausübung als grundlegendes Menschenrecht bis heute verweigert wird.Selbst Teil des Aktionstages werden: Um die Aktion zu unterstützen und um ein Zeichen der Solidarität für verfolgte Christen zu setzen, tragen viele Gläubige am 18.", "November ein rotes Kleidungsstück.  Die „Red Wednesday“-Kerze als Fenster-Schmuck zum Ausdrucken gibt es hier zum Herunterladen.  Auch im Gebet wird vielerorts ein Zeichen der Nächstenliebe gesetzt.", "„Kirche in Not“ stellt dafür ein kostenloses Lesezeichen mit einem Gebet für die verfolgte Kirche zur Verfügung.  Und um die Veranstaltung bekannt zu machen und auf die Probleme aufmerksam zu machen, wird in den Soziale Medien der Hashtag #RedWednesday benutzt." ],
  "articleContentTranslated" : [ "Bazı ülkelerde - özellikle Arap bölgesinde, Asya ve Afrika'da - milyonlarca Hıristiyan hala inançlarından dolayı baskı görüyor, zulüm görüyor ve birçok yerde katlediliyor.", "\"Kilise İhtiyacı\" Avusturya (ACN) Ulusal Direktörü Herbert Rechberger, \"Hristiyan olmak hiç bugün olduğu kadar tehlikeli olmamıştı\" diyor. Bu nedenle, bu ülkedeki kiliselerin, manastırların ve anıtların kırmızı aydınlatmasının, girişimin yayınladığı bir yayına göre, birçok Hıristiyan için acı ve çoğu zaman hafife alınan yaşam gerçekliğine dikkat çekmeyi amaçlamaktadır. Bu nedenle, Avusturya, Vorarlberg'de bir dayanışma işareti bu yıl olacaktır. Eyaletlerdeki 50'den fazla kilise ve anıt eyleme katıldı.", "İlk kez manastırlar ve manastırlar da yer alıyor. Vorarlberg'de Sulzberg, Feldkirch-Nofels ve Mariahilf'in Bregenz'deki cemaatleri kampanyanın destekçileri arasındadır ve ayrıca kiliseleri Çarşamba günü kırmızı renkte parlayacak. Viyana Hofburg kırmızıyla aydınlatıldı Hofburg'daki Avusturya parlamentosu da bu yıl girişime katıldı bağlı.", "Avusturya Ulusal Konseyi Başkanı Wolfgang Sobotka, Hıristiyanlara yönelik zulme karşı mücadelede farkındalığın artmasına katkıda bulunmak istiyor. Sobotka, \"İnsanların inançlarından dolayı şiddet ve zulüm mağduru olmaları kesinlikle kabul edilemez\" dedi.", "3 fotoğraflı fotoğraf galerisi Dünya çapında destek işareti Brezilya'dan Kanada'ya ve Avustralya'ya kadar dört kıtada çok sayıda ülke \"Kırmızı Çarşambaya\" ve Rio de Janeiro üzerindeki dünyaca ünlü İsa heykeli veya Bratislava'daki kale gibi birçok kilisesine veya binasına katılacak kırmızı parlaklıkta parlamak için.", "Böylelikle kampanya, günümüze kadar temel bir insan hakkı olarak dinlerini uygulama özgürlüğünden mahrum bırakıldıkları bir ortamda yaşamak zorunda olan dünyanın dört bir yanındaki Hristiyanlara bir sinyal gönderiyor Eylem gününün bir parçası olun: Kampanyayı desteklemek ve zulüm görenlerle dayanışma göstermek Hıristiyanları ayarlamak için, birçok inanan 18'inde", "Kasım kırmızı bir giysi. Yazdırılacak pencere dekorasyonu olarak \"Kırmızı Çarşamba\" mumunu buradan indirebilirsiniz. Pek çok yerde duada bir sadaka işareti de bulunur.", "\"Kirche in Not\" zulüm gören kilise için dua içeren ücretsiz bir yer imi sağlar. Olayı duyurmak ve sorunlara dikkat çekmek için sosyal medyada #RedWed Wednesday hashtag'i kullanılıyor." ]
}