{
  "sourceCountry" : "austria",
  "articleTitle" : "Weitere Bundesländer verschieben Operationen; Mehr Junge an Corona erkrankt",
  "targetLanguage" : "turkish",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "Angesichts der dramatischen Entwicklung der Corona-Pandemie in Ungarn hat die rechtsnationale Regierung ab Mitternacht erneut den Notstand verhängt.  Dieses Gesetz war bereits im Frühjahr unter massiven Protesten des In- und Auslands eingeführt worden, da es Premier Viktor Orban ermöglichte, unbegrenzt auf dem Verordnungsweg zu regieren.", "Die Einführung der sogenannten außerordentlichen Rechtsordnung sei nötig, damit die Regierung schneller auf die Herausforderungen der zweiten Pandemie-Welle reagieren könne, betonte Orban am Dienstagabend auf Facebook.", "Die Regierung ersuchte das Parlament, den Notstand für 90 Tage zu verhängen.  Die Verbreitung der Pandemie hat sich beschleunigt, so der Premier.  In Österreich gebe es, auf eine Million Bürger berechnet, eineinhalb Mal so viele Infizierte wie in Ungarn.", "Nach den bisherigen Erfahrungen würde Ungarn mit fünf bis sieben Tagen Abstand folgen.  Träfe das zu, würden die Spitäler bis Mitte Dezember ihre Kapazitätsgrenze erreichen.", "Zu den neuen beschlossenen Maßnahmen gehört die Schließung der Nachtgastronomie wie Bars oder Diskotheken, weiters eine Ausgangsbeschränkung von 24.00 bis 5.00 Uhr.", "Parken wird erneut kostenlos, die Intervalle der öffentlichen Verkehrsmittel werden in den Stoßzeiten verringert.  In Theater, Kinos und bei Sportveranstaltungen darf nur jeder dritte Sitzplatz belegt werden, wobei das Maskentragen Pflicht ist." ],
  "id" : "B1sDcPOr",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/zweiter-lockdown-in-oesterreich-gestartet-aber-unter-eindruck-des-terroranschlags-von-wien/401085210",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Diğer federal eyaletler operasyonları erteledi; Daha fazla genç insanda korona var",
  "articleContentTranslated" : [ "Macaristan'daki korona salgınının dramatik gelişimi karşısında, sağcı ulusal hükümet gece yarısından itibaren yine olağanüstü hal ilan etti. Bu yasa ilkbaharda, büyük iç ve dış protestoların ortasında çıkarıldı, çünkü Başbakan Viktor Orban, kararname ile süresiz olarak hüküm sürdürebildi.", "Orban Salı akşamı Facebook'ta yaptığı açıklamada, hükümetin ikinci salgın dalgasının zorluklarına daha hızlı tepki verebilmesi için olağanüstü hukuk sisteminin uygulamaya konmasının gerekli olduğunu vurguladı.", "Hükümet parlamentodan 90 gün süreyle olağanüstü hal ilan etmesini istedi. Başbakan, pandeminin yayılmasının hızlandığını söyledi. Bir milyon vatandaş için hesaplanan Avusturya'da, Macaristan'da olduğundan bir buçuk kat daha fazla enfekte bulunmaktadır.", "Şimdiye kadarki deneyimlere dayanarak, bunu beş ila yedi günlük bir boşlukla Macaristan takip edecek. Durum böyle olsaydı, hastaneler kapasite sınırlarına Aralık ayı ortasına kadar ulaşacaklardı.", "Kabul edilen yeni önlemler arasında barlar ve diskolar gibi gece açık restoranların kapatılması ve gece yarısından sabah 5'e kadar çıkış kısıtlaması yer alıyor.", "Otopark bir kez daha ücretsiz olacak ve yoğun saatlerde toplu taşıma araçları arasındaki aralıklar azalacak. Tiyatrolarda, sinemalarda ve spor karşılaşmalarında sadece her üçte bir koltuk kullanılabilir ve maske takılması zorunludur." ]
}