{
  "id" : "b1STXSfF",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-bundeskanzler-und-berater-wollen-oeffnen-was-irgendwie-geht/401172388",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:07:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904494/46-174136481.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundeskanzler und Berater wollen öffnen, \"was irgendwie geht\"",
  "articleTitleTranslated" : "Şansölye ve danışman \"işe yarayan her şeyi\" açmak istiyor",
  "articleContent" : [ "\"Die Stimmung könnte tatsächlich kippen, wie man an den Protesten in den Niederlanden gesehen hat\", fürchtete Weiss und fügte hinzu: \"Zudem bahnt sich so etwas wie ein Generationenkonflikt an.", "Junge Leute fragen sich, wie lang sie noch auf ihre Jugend verzichten sollen, um ältere und vulnerable Personengruppen zu schützen\".", "Die Pannen und Verzögerungen bei den Impfungen, die wiederholte Verlängerung des Lockdowns sowie die anhaltende Perspektivlosigkeit hätten dazu geführt, dass sich \"immer mehr Menschen von den Maßnahmen zur Kontaktreduktion verabschiedet haben\", argumentierte der renommierte Mediziner.", "Zero-Covid sei ein realitätsfernes Wunschdenken von Theoretikern Überhaupt nichts hielt Weiss zudem von der sogenannten \"Zero-Covid-Strategie\", also das Drücken der Neuinfektionen in Richtung null, wie sie von manchen Epidemiologen gefordert wird.", "Dies sei ein \"realitätsfernes Wunschdenken\", das nur von \"Theoretikern\" stammen könne. Dass sich die Zahlen seit Mitte Dezember nicht mehr nennenswert ändern, sei ein eindeutiges Zeichen dafür, dass ein großer Teil der Bevölkerung nicht mehr bereit sei, soziale Kontakte weitgehend zu meiden.", "Das müsse nicht immer mit Vorsatz geschehen, aber der Wunsch nach Normalität und dem Ende des ständigen Verzichts sei einfach zu groß. Weiss gilt auch als enger Berater von Tirols Landeshauptmann Günther Platter (ÖVP), der bereits diese Woche die Stimmung in der Bevölkerung \"kippen\" sah.", "Für Öffnungsschritte sprach sich am Freitag indes auch der Tiroler NEOS-Landessprecher und Klubobmann Dominik Oberhofer aus. \"Wir müssen sanfte Öffnungsschritte mit Hirn setzen, bevor die Gesundheitskrise immer mehr zu psychosozialen Krise wird\", meinte er.", "Bei allem Verständnis dafür, dass es weiterhin unkalkulierbare Risiken gebe, \"fehlt mir nach fast einem Jahr der Pandemie die Verhältnismäßigkeit. Wir alle brauchen endlich eine Perspektive\", so Oberhofer." ],
  "articleContentTranslated" : [ "Weiss, \"Hollanda'daki protestolarda gördüğünüz gibi, ruh hali gerçekten değişebilir\" dedi ve ekledi: \"Buna ek olarak, bir nesil çatışması gibi bir şey yaklaşıyor.", "Gençler kendilerine, yaşlı ve savunmasız insan gruplarını korumak için gençliklerinden ne kadar vazgeçmeleri gerektiğini soruyorlar \".", "Ünlü doktor, aşılarda yaşanan aksaklıklar ve gecikmeler, kilitlenmenin tekrar tekrar genişlemesi ve umutların ısrarlı olmayışının \"teması azaltmak için önlemlere daha fazla insanın elveda demesine\" yol açtığını savundu.", "Zero-Covid teorisyenlerin gerçekçi olmayan arzulu bir düşüncesi Weiss ayrıca bazı epidemiyologların talep ettiği gibi yeni enfeksiyonları sıfıra doğru iten sözde \"Zero-Covid-Stratejisi\" ni de pek düşünmedi.", "Bu, yalnızca \"teorisyenlerden\" gelebilecek \"gerçekçi olmayan arzulu düşünce\" dir. Sayıların Aralık ortasından bu yana önemli ölçüde değişmemiş olması, nüfusun büyük bir kısmının artık sosyal ilişkilerden büyük ölçüde kaçınmaya istekli olmadığının açık bir işaretidir.", "Bunun her zaman niyetle yapılması gerekmiyor, ancak normallik arzusu ve sürekli vazgeçmenin sonu çok büyük. Weiss ayrıca, bu hafta nüfustaki \"değişim\" havasını çoktan gören Tirol Valisi Günther Platter'in (ÖVP) yakın danışmanı olarak görülüyor.", "Bu arada, Tirol NEOS eyalet sözcüsü ve kulüp başkanı Dominik Oberhofer, adımların açılması lehinde konuştu. \"Sağlık krizi giderek psikososyal bir krize dönüşmeden önce beyinlerimizle nazik açılış adımları atmalıyız\" dedi.", "Oberhofer, hâlâ hesaplanamayan risklerin var olduğunun bilinciyle, \"neredeyse bir yıllık salgından sonra orantılılığı kaçırıyorum. Sonunda hepimizin bir perspektife ihtiyacımız var\" dedi." ]
}