{
  "id" : "b1trXP0X",
  "url" : "https://kurier.at/chronik/oesterreich/intensivstationen-so-stark-belastet-wie-vor-zweitem-lockdown/401334963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:12:48Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861956/20210109-ABD0004-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Intensivstationen so stark belastet wie vor zweitem Lockdown",
  "articleTitleTranslated" : "İkinci kilitlenmeden önceki kadar yoğun bakım üniteleri",
  "articleContent" : [ "Mit Faschingsbeginn am 11.  November und knapp eine Woche vor dem zweiten harten Lockdown gab es in Österreich 536 Intensivpatienten in Österreichs Spitälern. Zuvor gab es seit Anfang November den sogenannten \"Lockdown light\".", "Und ähnliche Zahlen wie im vergangenen November, zum Höhepunkt der bisherigen Pandemie, gibt es nun auch jetzt wieder in Österreich. Mit Stand Montag um 11 Uhr liegt die Zahl der Intensivpatienten laut der Morgenmeldung aus dem Krisenstab im Innenministerium bei 534 Intensivpatienten.", "Besonders stark betroffen ist dabei Wien mit 204 Intensivpatienten, was 42 Erkrankte mehr sind, als der Rekord aus dem Herbst (162). Die Daten aus der Grafik werden aus dem Dashboard der AGES gespeist.", "Da dort ein anderer Zeitraum verwendet wird, variieren die Zahlen etwas und erscheinen auch einen Tag verzögert. Dass sich die Lage auf den Intensivstationen tagtäglich verschärft, zeigt sich an den aktuellen Zahlen.", "Nach der zweiten Welle lag der Tiefststand an belegten Intensivbetten bei 252 am 22.  Februar. In den vergangen 35 Tagen sind seither 282 oder im Durchschnitt acht Intensivpatienten pro Tag hinzugekommen.", "Auch die Berichte von den Experten der österreichischen Intensivmedizin zeigen ein klares Bild.  Thomas Staudinger, Leiter der Intensivstationen am Wiener AKH, nahm sich am Freitagabend in der ZiB2 kein Blatt vor den Mund.", "Er sprach von einer Situation, die man mit folgendem Wort beschreiben könne: \"dramatisch\". Grund dafür dürfte die britische Virus-Mutation sein, die deutlich ansteckender und laut neuer Studienlage auch mit einer Wahrscheinlichkeit von 60 Prozent zu einem schwereren Krankheitsverlauf führt.", "Wie dramatisch die Situation mittlerweile ist zeigt sich nun auch am Burgenland. Dort wurde mit Anfang der Woche der Notbetrieb ausgerufen. \"Die Situation ist ernst, wir sind am Anschlag.\"", "Mit diesen eindringlichen Worten meldete sich am Montag Hubert Eisl, Geschäftsführer der burgenländischen Krankenanstalten an die Öffentlichkeit.", "Nach einem Jahr Extrembelastung warnt das Intensivpersonal bereits seit Tagen: In den nächsten zwei Wochen wird allein für Wien ein weiterer Anstieg auf 260 Intensivpatienten prognostiziert (aktuell bei 204).", "„Die Situation ist extrem angespannt“, schildert auch Burkhard Gustorff, Leiter der Abteilung für Anästhesie, Intensiv- und Schmerzmedizin in der Klinik Ottakring.", "„Wir reduzieren seit vergangenem Montag geplante Operationen, damit unser Anästhesie- und Aufwachraum-Pflegepersonal auf die Intensivstation gehen kann und wir dort mehr Patienten behandeln können“", "„Die Kapazitäten sind am Limit“, sagt auch Arschang Valipour, Leiter der Abteilung für Innere Medizin und Pneumologie in der Klinik Floridsdorf: „Noch können wir alle Patienten gut behandeln.  “ Viele nicht dringliche Operationen müssen allerdings verschoben werden . “" ],
  "articleContentTranslated" : [ "11 Kasım'da Karnaval'ın başlamasıyla ve ikinci sıkı kilitlenmeden hemen bir hafta önce, Avusturya'nın Avusturya'daki hastanelerinde 536 yoğun bakım hastası vardı. Bundan önce, Kasım ayının başından beri \"Kilitleme ışığı\" yerindeydi.", "Ve bir önceki salgının zirvesinde olan geçen Kasım ayına benzer rakamlar, şimdi Avusturya'da yeniden mevcuttur. İçişleri Bakanlığı kriz ekibinin sabah raporuna göre Pazartesi günü saat 11: 00'de yoğun bakım hastası sayısı 534 yoğun bakım hastasıydı.", "Sonbahar rekorundan 42 daha fazla olan 204 yoğun bakım hastası Viyana'yı özellikle çok etkiledi (162). Grafikteki veriler AGES panosundan beslenir.", "Orada farklı bir zaman dilimi kullanıldığından, sayılar biraz değişir ve ayrıca bir gün gecikmeli görünür. Güncel rakamlar yoğun bakım ünitelerindeki durumun her geçen gün kötüye gittiğini gösteriyor.", "İkinci dalganın ardından, işgal edilen yoğun bakım yataklarının sayısı 22 Şubat'ta 252 oldu. Son 35 günde, günde 282 veya ortalama sekiz yoğun bakım hastası eklenmiştir.", "Avusturya yoğun bakım uzmanlarının raporları da net bir resim gösteriyor. Viyana Genel Hastanesi yoğun bakım üniteleri başkanı Thomas Staudinger, Cuma akşamı ZiB2'de bir şey söylemedi.", "Şu kelime ile tarif edilebilecek bir durumdan bahsetti: \"dramatik\". Bunun nedeni muhtemelen, önemli ölçüde daha bulaşıcı olan ve yeni araştırmalara göre yüzde 60 olasılıkla hastalığın daha şiddetli seyrine yol açan İngiliz virüs mutasyonu.", "Durumun şimdi ne kadar dramatik olduğu Burgenland'da da görülebilir. Hafta başında orada acil operasyon ilan edildi. \"Durum ciddi, saldırıdayız.\"", "Burgenland hastanelerinin genel müdürü Hubert Eisl, bu unutulmaz sözlerle Pazartesi günü kamuoyuna bildirdi.", "Yoğun bakım personeli bir yıllık aşırı stresten sonra günlerdir uyarıda bulunuyor: Önümüzdeki iki hafta içinde sadece Viyana için 260 yoğun bakım hastasına daha fazla artış olacağı tahmin ediliyor (şu anda 204).", "Ottakring kliniğinde anestezi, yoğun bakım ve ağrı kesici bölüm başkanı Burkhard Gustorff, \"Durum son derece gergin,\" diyor.", "\"Anestezi ve uyanma odası hemşirelerimizin yoğun bakım ünitesine gidebilmesi ve orada daha fazla hastayı tedavi edebilmemiz için geçen pazartesiden beri planlanan operasyonları azaltıyoruz.\"", "Floridsdorf Kliniğinde dahili tıp ve pulmonoloji bölüm başkanı Arshang Valipour, “Kapasiteler sınırda” diyor: “Hala tüm hastaları iyi tedavi edebiliyoruz. Ancak acil olmayan birçok operasyonun ertelenmesi gerekiyor. \"" ]
}