{
  "id" : "b2QlhePJ",
  "url" : "https://www.diepresse.com/5957666/Streamingtipps_Alles-Amateure-Die-besten-Filme-ueber?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T14:52:00Z[UTC]",
  "author" : "von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageCopyright" : "JDI Productions",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alles Amateure? Die besten Filme über Hollywood-Underdogs auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Tüm amatörler mi? Netflix, Amazon & Co.'daki Hollywood underdogs hakkında en iyi filmler",
  "articleContent" : [ "Filmemacher machen gern Filme über's Filmemachen. Auch der Oscar-Favorit „Mank“ handelt von der Filmindustrie - allerdings aus der Underdog-Perspektive. Am Rand geht es oft lustiger zu als im Rampenlicht, zeigen unsere sieben Streaming-Empfehlungen.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Von Orson Welles, 2018 Zu sehen auf Netflix Und der Oscar geht an: Hollywood!", "Denkt man sich oft, wenn man die Academy Awards verfolgt. Immer wieder spielt die Traumfabrik selbst eine Haupt- oder Nebenrolle in führenden Filmen ihres größten Preisausschreibens: „Argo“, „The Artist“, „Birdman“, „La La Land“.", "Heuer heimste David Finchers „Mank“ (Netflix) zehn Nominierungen ein, für ein Porträt der „goldenen“ Studioära der 1930er und 1940er. Es fällt weniger schmeichelhaft aus als üblich. Im Zentrum steht Drehbuchautor Herman J.", "Mankiewicz, den Fincher als verkannte Triebfeder hinter Orson Welles' Meilenstein „Citizen Kane“ darstellt. Leider muss man konstatieren: Welles selbst ist immer noch spannender. Davon zeugt auch die von Netflix mitgetragene Fertigstellung eines unvollendeten Spätwerks von ihm.", "„The Other Side of the Wind“ wurde vom Cutter Bob Murawski in mühevoller Kleinarbeit aus einem üppigen Materialfundus verkittet. Und ist wie „Mank“ ein Hollywood-Porträt aus der Underdog-Perspektive.", "John Huston brilliert als alternder Regie-Rabauke am letzten Tag seines Lebens, umschwirrt von (echten) Stars, Charakterköpfen, Kritikern der angehenden 1970er. Ein tragikomischer Schlüsselfilm voller unbändiger Energie.", "Von Tom DiCillo, 1995 Zu sehen auf Amazon Während sich das Zauberwerk hinter den Kulissen zeitloser Hollywood-Klassiker gut zur Verklärung eignet, erweist sich die Mythologie des US-Independent-Kinos der 1990er als erstaunlich nostalgieresistent.", "Tom DiCillos Komödie zeigt, warum: Ein Käfig voller Narren, angeführt von einem Regie-Neurotiker (Steve Buscemi), kämpft hier in einer Parodie der tollkühnen Planlosigkeit vieler Billigproduktionen der Zeit um jeden Meter Film.", "Jeder hat mit jedem etwas laufen, aber keiner weiß Bescheid. Mittendrin im Fegefeuer der Eitelkeiten: Peter Dinklage in seiner ersten Rolle. Von Michael Glawogger, 2004 Zu sehen u.a. im Kino VOD Club (4,90€) Johann (Raimund Wallisch) möchte wieder mal „pudern“.", "Max (Michael Ostrowski) hat auch schon „darüber nachgedacht“. Eigentlich denkt er den ganzen Tag an nicht anderes. Mao (Pia Hierzegger), die clevere Bekannte dieser beiden Kifferkinder, will lieber etwas dazuverdienen.", "Blitzlösung aller genannten Probleme? Ein Porno. Amateurhaft, aber ordentlich. Was soll schon schiefgehen? Zur Freude des Publikums: einiges. Ist „Nacktschnecken“ ein Film über das Filmemachen? Wurst. Eine Sternstunde des Austrokinos, zwanglos witzig, mit Hirn, Herz und Glied.", "Von Quentin Tarantino, 2019 Zu sehen auf Sky 1969: Don Quixote und Sancho Panza im Land der untergehenden Sterne. Leo DiCaprio gibt einen TV-Haudegen am absteigenden Ast, Brad Pitt sein treues Stuntdouble und Faktotum.", "Im Tal der Träume werden Western gedreht, hinter den grünen Hügeln wetzt der Manson-Kult schon seine Messer. Und Tarantino schwelgt in der Erinnerung an eine Filmära, die er nur aus Filmen kennt.", "Von und mit James Franco, 2017 Zum Leihen/Kaufen bei diversen Anbietern (ab 4€) Der „schlechteste Film aller Zeiten“? Oder ein unbezahlbares Stück Outsider-Kunst? Tommy Wiseaus Fremdschäm-Phänomen „The Room“ (2003) ist beides.", "Und um Längen interessanter als James Francos Komplementärwerk „The Disaster Artist“. Dieses bietet dafür einen passablen Abriss der Produktionshintergründe von Wiseaus Epos. Von Tim Burton, 1994 Zu sehen auf Disney+ Man muss nur an sich glauben.", "Ein Mantra, das schon viele weit gebracht hat. Die meisten an den Rand des Wahnsinns. Tim Burtons „Ed Wood“ blendet das nicht aus. Und bekennt sich dennoch ganz zu seiner Hauptfigur.", "Johnny Depp spielt das freudig verrückte Genie hinter dem qualitätsbefreiten Sci-Fi-Film „Plan 9 from Outer Space“ (und anderen Glücksunfällen aus den 1950ern) als reinen Tor mit Kamera, der sich sein zweifelhaftes Talent von nichts und niemandem ausreden lässt.", "Von Jean-Luc Godard, 1963 Zu sehen auf Sky Ein Paralleluniversum, in dem Godard nach seinen ersten Nouvelle-Vague-Erfolgen den Experimentierhut an den Nagel gehängt und sich in Hollywood eine goldene Nase verdient hat, ist fast unvorstellbar.", "Zu tief sitzt dem Schutzpatron der Kunstfilm-Gegenkultur der Schalk im Nacken und die Kritik im Kopf. Siehe „Le Mépris“: Geharnischtes Traktat über den Widerspruch von Kino und Industrie, bildschönes Scheitern mit Bardot, Capri und Piccoli.", "Am Rand: Fritz Lang. Zum Schluss: Das Meer." ],
  "articleContentTranslated" : [ "Film yapımcıları film yapımı hakkında filmler yapmayı severler. Oscar'ın en sevdiği “Mank” da film endüstrisi hakkındadır - ancak zayıf bir bakış açısıyla. Yedi akış tavsiyemizin gösterdiği gibi, genellikle kenarda olmak, spot ışığından daha eğlencelidir.", "Ayrıca haftalık akış ipuçlarına bir haber bülteni olarak abone olabilirsiniz: Netflix, Amazon ve Co.'dan dizi ve film önerileri her Cuma posta kutunuza gelecektir. Yazan Orson Welles, 2018 Netflix ve Oscar'da izlemek için: Hollywood!", "Akademi Ödüllerini izlerken sık sık düşündüğün şey bu. Hayal fabrikasının kendisi, en büyük yarışmasında önde gelen filmlerde defalarca lider veya destekleyici bir rol oynuyor: \"Argo\", \"Sanatçı\", \"Birdman\", \"La La Land\".", "Bu yıl David Fincher'ın “Mank” (Netflix) 1930'lar ve 1940'ların “altın” stüdyo döneminin bir portresi için on aday gösterildi. Her zamankinden daha az gurur verici. Odak noktası senarist Herman J.", "Fincher'in Orson Welles'in dönüm noktası \"Yurttaş Kane\" nin arkasındaki yanlış anlaşılan itici güç olarak tasvir ettiği Mankiewicz. Ne yazık ki şunu kabul etmek gerekiyor: Welles'in kendisi hala daha heyecan verici. Bu aynı zamanda Netflix tarafından desteklenen ve Netflix'in bitmemiş geç bir çalışmasının tamamlanmasıyla da doğrulandı.", "\"Rüzgarın Diğer Tarafı\", editör Bob Murawski tarafından geniş bir malzeme havuzundan özenli ayrıntılı çalışmayla pekiştirildi. Ve \"Mank\" gibi, zayıf bakış açısından bir Hollywood portresi.", "John Huston, 1970'lerin (gerçek) yıldızları, karakterleri ve eleştirmenleriyle çevrili, hayatının son gününde yaşlanan bir yönetmen kabadayı olarak parlıyor. Önlenemez enerjiyle dolu trajikomik bir anahtar film.", "Tom DiCillo, 1995 Amazon'a Bakış Zamansız Hollywood klasiklerinin perde arkasındaki sihir, biçim değiştirmeye çok uygun olsa da, 1990'ların ABD bağımsız sinemasının mitolojisi, nostaljiye şaşırtıcı derecede dirençli olduğunu kanıtlıyor.", "Tom DiCillo'nun komedisi bunun nedenini gösteriyor: Nevrotik bir yönetmen (Steve Buscemi) tarafından yönetilen aptallarla dolu bir kafes, zamanın birçok ucuz yapımının cüretkar plansızlığının bir parodisinde filmin her metresi için savaşır.", "Herkesin herkesle bir ilgisi var ama kimse bilmiyor. Kibir arafının tam ortasında: İlk rolünde Peter Dinklage. Michael Glawogger, 2004 VOD Kulübü sinemasında görülmesi için (4,90 €) Johann (Raimund Wallisch) tekrar \"pudra\" istiyor.", "Max (Michael Ostrowski) zaten \"bunu düşündü\". Aslında bütün gün başka bir şey düşünmüyor. Bu iki taşçı çocuğun akıllı arkadaşı olan Mao (Pia Hierzegger) biraz daha fazla para kazanmayı tercih ederdi.", "Bahsedilen tüm sorunlara hızlı çözüm? Porno. Amatör gibi ama güzel. Ne ters gidecek? Seyircinin zevkine: epeyce. \"Çıplaklar\" film yapımı hakkında bir film mi? Sosis. Austro sinemasında, beyin, kalp ve uzuvlarla gelişigüzel komik, harika bir an.", "Yazan Quentin Tarantino, 2019 Gökyüzü 1969'da: Don Kişot ve Sancho Panza, yıldızların diyarında. Leo DiCaprio, düşen dalda bir TV savaşçısına, Brad Pitt'e sadık dublörünü ve factotum'unu verir.", "Westernler rüyalar vadisinde çekiliyor, yeşil tepelerin ardında Manson kültü bıçaklarını keskinleştiriyor. Ve Tarantino, yalnızca filmlerden bildiği bir film dönemini anımsatıyor.", "Tarafından ve James Franco ile, 2017 Çeşitli sağlayıcılardan kiralamak / satın almak (4 € 'dan itibaren) “Tüm zamanların en kötü filmi”? Ya da paha biçilmez bir yabancı sanat eseri? Tommy Wiseau'nun garip ve utanç verici fenomeni \"The Room\" (2003) her ikisi de.", "Ve James Franco'nun tamamlayıcı çalışması “The Disaster Artist” den çok daha ilginç. Bu, Wiseau'nun destanının üretim geçmişinin makul bir taslağını sunar. Tim Burton, 1994 Disney Üzerine + Kendinize inanın.", "Birçok insanı uzun bir yol kat eden bir mantra. Çoğu deliliğin eşiğine. Tim Burton'ın \"Ed Wood\" u bunu göz ardı etmiyor. Ve yine de kendisini ana karakterine tamamen adamıştır.", "Johnny Depp, yüksek kaliteli bilim kurgu filmi \"Plan 9 from Outer Space\" in (ve 1950'lerden diğer talihli kazalar) arkasındaki mutlu, çılgın dehayı, kimsenin şüpheli konuşmasına izin vermeyen bir kamera ile saf bir hedef olarak oynuyor. onun dışında yetenek.", "Jean-Luc Godard, 1963 Sky on view Godard'ın ilk Nouvelle Vague başarılarından sonra deneysel şapkasını taktığı ve Hollywood'da altın bir burun kazandığı paralel bir evren neredeyse hayal edilemez.", "Sanat filmi karşı kültürün koruyucu azizi çok derinden şaka yapılıyor ve kafasında eleştiri var. Bkz. “Le Mépris”: Sinema ve endüstri arasındaki çelişki üzerine zırhlı inceleme, Bardot, Capri ve Piccoli ile güzel başarısızlık.", "Kenarda: Fritz Lang. Son olarak: deniz." ]
}
