{
  "id" : "b2svaA3E",
  "url" : "https://kurier.at/chronik/oesterreich/wegen-corona-isolierter-trug-in-salzburg-muell-aus-dem-haus-bedingte-haft/401183266",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:10:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927831/46-132711903.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wegen Corona Isolierter trug in Salzburg Müll aus dem Haus: Bedingte Haft",
  "articleTitleTranslated" : "Corona nedeniyle izole edilenler Salzburg'daki evden çöp taşıdı: Şartlı gözaltı",
  "articleContent" : [ "Ein 53-Jähriger ist am Dienstag am Landesgericht Salzburg wegen „vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten“ zu einem Monat bedingter Haft verurteilt worden. Der Mann wurde im November 2020 positiv auf Covid-19 getestet und unter behördliche Quarantäne gestellt.", "Dennoch habe er seine Wohnung verlassen, um Müll zu entsorgen, warf ihm der Staatsanwalt vor. Dabei habe er eine Person, der er begegnet sei, der Gefahr einer Ansteckung ausgesetzt. Der gebürtige Oberösterreicher saß zum ersten Mal im Leben vor einem Strafgericht.", "Er bekannte sich schuldig. „Ich habe leider den Müll hinunter getragen. Der hat schon gestunken“, schilderte der Angeklagte, der ohne Verteidiger zum Prozess gekommen war. „Ich bin nur meiner Nachbarin begegnet.", "Sie hat ordentlich geschimpft. Plötzlich stand die Polizei vor mir. Ich weiß nicht recht, wie mir geschieht.“ Der Angestellte wohnt in einem Mehrparteienhaus in der Stadt Salzburg. Er wurde am 3. November positiv auf das Coronavirus getestet.", "Trotz aufrechten Absonderungsbescheides verließ er laut dem Strafantrag am 8. November die Wohnung. Die Mülltonnen stehen rund zehn Meter vom Gebäude entfernt.", "„Ich war der Meinung, ich gehe einfach runter und wieder rauf“, sagte er und entschuldigte sich bei Richterin Anna-Sophia Geisselhofer für die Tat.", "Schwerkranker Nachbar  Der Staatsanwalt gab zu Bedenken, dass der Mann damals mit dem Virus infiziert, einen aufrechten Absonderungsbescheid und auch Krankheitssymptome wie Atemnot hatte. Er hätte jemanden um Hilfe bitten können.", "Das habe er nach dem Vorfall auch gemacht, antwortete der 53-Jährige. Eine Frau aus dem Freundeskreis habe für ihn dann den Müll hinausgetragen. Die Nachbarin war als Zeugin geladen.", "Obwohl auf ihre Einvernahme verzichtet wurde, erklärte sie noch schnell, dass sie deshalb so aufgeregt war, weil ihr Mann schwerst krank sei. Da der Angeklagte unbescholten ist und sich geständig zeigte, habe sie eine milde Strafe verhängt, erklärte die Richterin.", "Die Freiheitsstrafe von einem Monat auf Bewährung wurde unter Bestimmung einer Probezeit von einem Jahr ausgesprochen. Das Urteil ist nicht rechtskräftig. Der Staatsanwalt und der Angeklagte gaben keine Erklärung ab.", "Das Delikt ist mit einer Freiheitsstrafe von bis zu drei Jahren bedroht." ],
  "articleContentTranslated" : [ "Salı günü Salzburg Bölge Mahkemesinde 53 yaşındaki bir çocuk “bulaşıcı hastalıklar nedeniyle insanları kasten tehlikeye atmaktan” bir ay şartlı hapis cezasına çarptırıldı. Adam, Kasım 2020'de Covid-19 için pozitif çıktı ve resmi karantina altına alındı.", "Bununla birlikte savcı, onu çöpleri atmak için dairesini terk etmekle suçladı. Bunu yaparken, tanıştığı bir kişiyi enfeksiyon riskine maruz bırakmıştı. Yukarı Avusturya'nın yerlisi, hayatında ilk kez bir ceza mahkemesine oturdu.", "Suçunu kabul etti. Maalesef çöpü aşağı taşıdım. Avukat olmadan duruşmaya gelen sanık, zaten kötü kokuyordu ”dedi. Sadece komşumla tanıştım.", "Çok azarladı. Aniden polis önümde durdu. Bana ne olduğundan emin değilim. ”Çalışan Salzburg şehrinde bir apartmanda yaşıyor. 3 Kasım'da koronavirüs testi pozitif çıktı.", "Dik bir ayrılık bildirimine rağmen, suç duyurusuna göre 8 Kasım'da daireden ayrıldı. Çöp kutuları binadan yaklaşık on metre uzakta.", "Anna-Sophia Geisselhofer'ı bu eylem için yargılamak için \"Ben sadece aşağı ve yukarı gidip geleceğim kanısındaydım\" dedi ve özür diledi.", "Ciddi hasta komşu Savcı, adama o sırada virüse yakalandığı, doğru bir ayrılık kararı verildiği ve nefes darlığı gibi hastalık belirtileri olduğu yönündeki endişelerini dile getirdi. Birinden yardım isteyebilirdi.", "53 yaşındaki olaydan sonra yaptığını söyledi. Arkadaş çevresinden bir kadın daha sonra çöpü onun için taşıdı. Komşu tanık olarak davet edildi.", "Sorgulanmamasına rağmen, kocası ağır hasta olduğu için heyecanlandığını hızlıca açıkladı. Yargıç, sanık masum olduğu ve itiraf edildiği için hafif bir ceza verdiğini söyledi.", "Denetimli serbestlikten bir ay hapis cezası bir yıllık yargılama süresiyle açıklandı. Karar nihai değil. Savcı ve sanık ifade vermedi.", "Suç, üç yıla kadar hapis cezasıyla tehdit ediliyor." ]
}