{
  "id" : "b2y4V500",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-in-oesterreich-die-bezirke-mit-den-meisten-corona-faellen/401173396",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:15:20Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4906546/46-173555427.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Vier von 94 Bezirken unter 50",
  "articleTitleTranslated" : "Avusturya'da 7 günlük insidans: 50 yaşın altındaki 94 ilçeden dördü",
  "articleContent" : [ "Die Bezirke im Vergleich In den Top-10 der meistbetroffenen Bezirke finden sich alte Bekannte. Tamsweg weist aktuell mit einer 7-Tages-Inzidenz von 469 den mit Abstand höchsten Wert auf. Der Salzburger Bezirk ist seit Monaten im Spitzenfeld der heimischen Corona-Hotspots zu finden.", "Genauso wie Lienz (359) und Spittal an der Drau (290).  Der Unterschied zu den aktuell am wenigsten betroffenen Bezirken ist hier enorm: Krems, Linz und Imst weisen allesamt eine 7-Tages-Inzidenz von knapp unter 50 auf.", "Steyr gar nur 26.  Das sind aktuell aber auch die einzigen Bezirke in ganz Österreich, die dem aus pandemischer Sicht anzupeilenden Wert von unter 50 verzeichnen. Gesundheitsminister Anschober wollte sich in den vergangenen Wochen nie auf diesen Wert festlegen lassen.", "Ein Wert von 50 sei jedenfalls ein politisches Ziel, hieß es. Allerdings wollte er sich zuletzt auch nicht mehr auf das Öffnungsdatum 8. Februar festnageln lassen. ", "Die Inzidenzzahl sei aber nicht der alleinige Faktor im Hinblick auf die Beurteilung, welche einschränkenden Maßnahmen weiterhin notwendig seien. Anschobers Credo: \"Man muss die virologische Situation stets gesamthaft bewerten.\"", "Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs. Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "İlçelere kıyasla Eski arkadaşlar en çok etkilenen ilk 10 ilçede bulunabilir. Tamsweg şu anda 7 günlük 469 insidansla en yüksek değere sahiptir. Salzburg bölgesi, aylardır en iyi yerli korona noktaları arasında yer alıyor.", "Tıpkı Lienz (359) ve Spittal an der Drau (290) gibi. Şu anda en az etkilenen bölgeler arasındaki fark çok büyük: Krems, Linz ve Imst'in hepsinin 7 günlük bir insidansı 50'nin biraz altında.", "Sadece Steyr 26. Bunlar, şu anda tüm Avusturya'da pandemi açısından 50'den az hedefi olan tek bölgelerdir. Sağlık Bakanı Anschober, geçtiğimiz haftalarda hiçbir zaman bu değere sabitlenmek istemedi.", "Her durumda, 50 değeri siyasi bir hedeftir dedi. Ancak son zamanlarda açılış tarihi 8 Şubat'a bağlanmak istemedi.", "Ancak, hala gerekli olan kısıtlayıcı önlemlerin değerlendirilmesiyle ilgili tek faktör insidans rakamı değildir. Anchober'in inancı: \"Virolojik durumu her zaman bir bütün olarak değerlendirmelisiniz.\"", "Tüm ilçeler için veriler burada mevcuttur: Aşağıdaki grafik, Avusturya'daki tüm ilçeler için 7 günlük insidansı göstermektedir. Mart ayından bu yana zaman geçmişini görmek için oynat düğmesini tıklayın. Hastane kapasitesi, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır." ]
}