{
  "id" : "B2ZDP6Gd",
  "url" : "https://kurier.at/wirtschaft/illegal-verschiffter-plastikmuell-zurueck-in-oesterreich/401195846",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T07:30:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956215/muelldeponie_in_johor_malaysia_2_c_nandakumar_s_haridas_greenpeace.jpg",
  "imageCopyright" : "Nandakumar S Harida/Greenpeace",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Illegal verschiffter Plastikmüll zurück in Österreich",
  "articleTitleTranslated" : "Avusturya'da yasadışı yollarla gönderilen plastik atıklar",
  "articleContent" : [ "700 Tonnen nicht-recycelbarer und mit Chemikalien belasteter Plastikmüll wurde aus Österreich illegal nach Malaysia exportiert. Jetzt ist ein Teil des Mülls zurück. Rund 100 Tonnen jenes Plastikmülls, der voriges Jahr illegal nach Malaysia gelangte, ist wieder in Österreich eingetroffen.", "Insgesamt wurden allein im Vorjahr 28 Container mit Plastikmüll illegal aus Österreich nach Malaysia exportiert. Da der kontaminierte Müll dort nicht recycelt werden konnte, landeten Teile davon schließlich auf einer Deponie.", "Vier Container mit rund 100 Tonnen Plastikmüll blieben im Zoll stecken und wurden von den österreichischen Behörden zurückgeholt.", "Experten des Umweltbundesamts werden in den nächsten Wochen die Abfälle untersuchen, um festzustellen, mit welchen Chemikalien sie belastet sind und in welcher heimischen Anlage sie umweltgerecht entsorgt werden sollen.", "Das Ergebnis der Analyse wird auch über ein etwaiges Strafmaß für die am Export beteiligten österreichischen Unternehmen entscheiden. © Bild:", "Wei Kiat Tan/Greenpeace Im Oktober 2020 hatte Greenpeace gemeinsam mit einem Team von ORF ZIB 2 und orf.at aufgedeckt, dass über 700 Tonnen nicht-recycelbarer und mit Chemikalien belasteter Plastikmüll aus Österreich illegal nach Malaysia exportiert und dort teilweise deponiert wurden.  :", "Interpol warnt, dass immer mehr Plastikmüll weltweit illegal gehandelt und in Ländern des Globalen Südens nicht fachgerecht entsorgt wird. Seit China 2018 die Einfuhr von Kunststoffmüll gestoppt hat, verlagert sich der globale Plastikmüll-Strom in südostasiatische Länder wie Malaysia.", "Mit der EU-Kreislaufwirtschaft-Strategie versucht die Europäische Kommission nun, die Müllmengen in der EU zu reduzieren. Um die neuen Recycling-Vorgaben der EU ohne hohe Kosten zu erreichen, exportieren jedoch viele Unternehmen ihren Müll.", "Offiziell wurden 2019 aus der EU 1,7 Millionen Tonnen Plastikmüll exportiert - die inoffizielle Zahl wird noch viel höher geschätzt. Unternehmen in Asien oder Afrika stellen dafür mitunter falsche Zertifikate aus, die vermeintlich bestätigen, dass der Müll dort recycelt wird.", "Ein Teil landet jedoch auf illegalen Deponien. In Boden- und Wasserproben in der Nähe von illegalen Deponien in Malaysia hat Greenpeace 2019 giftige Substanzen wie Blei, Cadmium, Phthalate, bromierte und chlorierte Flammschutzmittel gefunden.", "Greenpeace fordert eine rasche und transparente Aufklärung des Falls durch die Behörden. Der Export von Abfällen in Staaten mit niedrigeren Umweltstandards als Österreich müsse verboten werden, so die Umweltschutzorganisation.", "“Es ist ein ökologischer Skandal und Irrsinn, Abfälle über zehntausende Kilometer aus Österreich in ein ärmeres Land mit niedrigeren Umweltstandards zu verschiffen.", "Gerade aus Malaysia kennen wir viele Beispiele, wo die Verarbeitung oder Deponierung von importiertem Müll Menschen krank macht und Meere, Flüsse und die Natur verschmutzt.", "Wir brauchen dringend strenge Kontrollen, die sicherstellen, dass Unternehmen Verantwortung für ihren Müll übernehmen und ihre Abfälle umweltverträglich in Österreich verarbeiten”, fordert Lisa Panhuber, Konsumexpertin bei Greenpeace in Österreich.", "“Die Bundesregierung muss dem dreckigen Geschäft mit dem Müllhandel insgesamt einen Riegel vorschieben und sich auf EU-Ebene für restriktive, einheitliche Müllexport-Verbote einsetzen.", "Der Export von Abfällen in Staaten mit niedrigeren Umweltstandards als Österreich muss gestoppt werden und das Verbot muss streng kontrolliert werden. Um die Müllberge wirksam zu reduzieren, müssen Abfälle vermieden und die Lebensdauer von Produkten drastisch verlängert werden.", "Produkte müssen so designt werden, dass sie keine Materialien enthalten, die nicht wiederverwendet oder wiederverwertet werden können.", "Das bedeutet zum Beispiel, dass weniger Chemikalien in Kunststoffen zugelassen werden sollen, dass wir Verpackungen wiederverwenden und Elektrogeräte reparieren können”, so Panhuber via Aussendung." ],
  "articleContentTranslated" : [ "700 ton geri dönüştürülemeyen ve kimyasal yüklü plastik atık Avusturya'dan Malezya'ya yasadışı bir şekilde ihraç edildi. Şimdi çöplerin bir kısmı geri döndü. Geçen yıl Malezya'ya yasadışı yollarla ulaşan yaklaşık 100 ton plastik atığın Avusturya'ya geri döndüğü bildirildi.", "Yalnızca geçen yıl içinde, plastik atık içeren toplam 28 konteyner Avusturya'dan Malezya'ya yasadışı olarak ihraç edildi. Kirlenmiş çöpler burada geri dönüştürülemediğinden, bir kısmı bir çöplükte kaldı.", "Yaklaşık 100 ton plastik atık içeren dört konteyner gümrükte sıkışıp Avusturya makamları tarafından geri getirildi.", "Federal Çevre Ajansından uzmanlar önümüzdeki birkaç hafta içinde atığı inceleyecek ve hangi kimyasallarla kirlendiğini ve hangi yerel tesiste çevreye zarar vermeyecek şekilde bertaraf edilmesi gerektiğini belirleyecek.", "Analizin sonucu, ihracatta yer alan Avusturyalı şirketler için olası bir cezaya da karar verecek. © Görsel:", "Wei Kiat Tan / Greenpeace Ekim 2020'de, Greenpeace, ORF ZIB 2 ve orf.at'tan bir ekip ile birlikte, Avusturya'dan 700 tondan fazla geri dönüştürülemez ve kimyasal yüklü plastik atığın yasadışı olarak Malezya'ya ihraç edildiğini keşfetti. oraya atıldı. :", "Interpol, giderek daha fazla plastik atığın dünya çapında yasa dışı olarak ticaretinin yapıldığı ve Küresel Güney'deki ülkelerde uygun şekilde imha edilmediği konusunda uyarıyor. Çin 2018'de plastik atık ithalatını durdurduğundan bu yana, küresel plastik atık akışı Malezya gibi Güneydoğu Asya ülkelerine kaydı.", "AB döngüsel ekonomi stratejisiyle, Avrupa Komisyonu şimdi AB'deki atık miktarını azaltmaya çalışıyor. Ancak, AB'nin yeni geri dönüşüm gereksinimlerini yüksek maliyetler olmadan karşılamak için birçok şirket atıklarını ihraç ediyor.", "Resmi olarak, 2019'da AB'den 1,7 milyon ton plastik atık ihraç edildi - resmi olmayan rakamın çok daha yüksek olduğu tahmin ediliyor. Asya veya Afrika'daki şirketler bazen, atığın orada geri dönüştürüldüğünü iddia eden sahte sertifikalar verir.", "Bununla birlikte, bazıları yasadışı çöplüklerle sonuçlanıyor. Greenpeace, 2019'da Malezya'daki yasadışı çöplüklerin yakınında toprak ve su örneklerinde kurşun, kadmiyum, ftalatlar, bromlu ve klorlu alev geciktiriciler gibi toksik maddeler buldu.", "Greenpeace, yetkililer tarafından vakanın hızlı ve şeffaf bir şekilde soruşturulmasını talep ediyor. Çevre koruma organizasyonuna göre, atıkların Avusturya'dan daha düşük çevre standartlarına sahip ülkelere ihracatı yasaklanmalıdır.", "“Avusturya'dan on binlerce kilometre atığı daha düşük çevre standartlarına sahip daha fakir bir ülkeye göndermek ekolojik bir skandal ve çılgınlıktır.", "Özellikle Malezya'dan ithal edilen atıkların işlenmesi veya depolanmasının insanları hasta ettiği ve denizleri, nehirleri ve doğayı kirlettiği birçok örnek biliyoruz.", "Avusturya'daki Greenpeace tüketici uzmanı Lisa Panhuber, Avusturya'da şirketlerin atıklarının sorumluluğunu üstlenmeleri ve atıklarını çevre dostu bir şekilde işlemeleri için acilen sıkı kontrollere ihtiyacımız var ”diyor.", "“Federal hükümet çöp ticaretiyle kirli işi durdurmalı ve AB düzeyinde kısıtlayıcı, tek tip çöp ihracatı yasaklarını savunmalıdır.", "Avusturya'dan daha düşük çevre standartlarına sahip ülkelere atık ihracatı durdurulmalı ve yasak sıkı bir şekilde kontrol edilmelidir. Çöp yığınlarını etkili bir şekilde azaltmak için, atıklardan kaçınılmalı ve ürünlerin hizmet ömrü büyük ölçüde uzatılmalıdır.", "Ürünler, yeniden kullanılamayacak veya geri dönüştürülemeyecek herhangi bir malzeme içermeyecek şekilde tasarlanmalıdır.", "Bu, örneğin, plastiklerde daha az kimyasala izin verilmesi gerektiği ve elektrikli aletleri yeniden kullanabileceğimiz ve elektrikli aletleri tamir edebileceğimiz anlamına geliyor ”dedi." ]
}