{
  "id" : "B3AGv8xz",
  "url" : "https://ooe.orf.at/stories/3078296/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-30T08:19:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ-Klubchef legt Funktionen zurück",
  "articleTitleTranslated" : "SPÖ kulüp patronu görevlerinden istifa etti",
  "articleContent" : [ "Makor gab seinen Rücktritt in einer Presseaussendung Montagfrüh bekannt. Als Grund nannte er, am Samstagabend in der Tiefgarage des Landhauses in Linz einen Parkschaden verursacht zu haben, bei dem er alkoholisiert am Steuer gesessen sei.", "Er habe selbst umgehend die Polizei gerufen und der routinemäßige Test habe dann ein Promille Alkohol im Blut ergeben. „Es tut mir aufrichtig leid“ Makor will in der Klubsitzung seiner Fraktion am Dienstag die Verantwortung für sein Fehlverhalten übernehmen und alle Parteifunktionen zurücklegen.", "Seine Presseaussendung schloss Markor mit einer Entschuldigung ab: „Für die bisherige Zusammenarbeit in der oberösterreichischen Politik möchte ich mich bei allen KollegInnen und FreundInnen aus den unterschiedlichsten politischen Familien bedanken und mich für mein Fehlverhalten entschuldigen.", "Es tut mir aufrichtig leid! “Margreiter übernimmt Mandat Wie Landesvorsitzende Birgit Gerstorfer bei einer Pressekonferenz Montagmittag mitteilte, soll die ehemalige Nationalratsabgeordnete Doris Margreiter Makors Landtagsmandat übernehmen.", "Gerstorfer bedankte sich bei Makor für die „sehr, sehr gute Zusammenarbeit und die hohe persönliche Verantwortung, die er mit diesen Schritt setzt“. Die Entscheidung, wer den Klub künftig führen wird, soll am Dienstag getroffen werden.", "Als stellvertretender Landesparteivorsitzer wird Makor, der erst beim Landesparteitag am Samstag in dieser Funktion bestätigt worden war, nicht nachbesetzt. Dazu würde man einen neuerlichen Parteitag brauchen, erklärte Landesgeschäftsführer Georg Brockmeyer in einer Pressekonferenz am Montag.", "Landesparteichefin Birgit Gerstorfer stehen auch nach Makors Abgang noch fünf Stellvertreter zur Seite. Was mit der Landesliste für die Landtagswahl 2021 geschehe, wo Makor auf Platz vier gereiht ist, werde man im Landesparteivorstand klären, so Brockmeyer weiter.", "Eine Möglichkeit wäre, dass – da es sich um eine Liste im Reißverschlusssystem handelt – alle männlichen Kandidaten um zwei Plätze vorrücken.", "Dann würde Thomas Antlinger auf Makors Stelle nachrücken.Makor war 2014 Klubchef der SPÖ OÖ Christian Makor wurde 1968 in Salzburg geboren, ist verheiratet, Vater von zwei Söhnen und lebt mit seiner Familie in Schildorn (Bezirk Ried im Innkreis).", "Von 1990 bis 2000 war er Pressereferent des SPÖ-Landtagsklubs von Salzburg. 1996 wurde er zum Bezirksvorsitzenden der SPÖ Ried gewählt und ist seit 31.  Oktober 1997 Abgeordneter zum Oö. Landtag.", "Mit dem 23.  Jänner 2014 wurde er einstimmig zum Vorsitzenden des SPÖ-Landtagsklubs Oberösterreich gewählt und übt dieses Amt hauptberuflich aus. Makor ist in folgenden Ausschüssen tätig: Ausschuss für Wohnbau, Natur und Landschaftsschutz, Geschäftsordnungsausschuss (2.", "Schriftführer), Ausschuss für Verfassung, Verwaltung, Immunität und Unvereinbarkeit, im Finanzausschuss (2. Obmann-Stellvertreter), Ausschuss für Bildung, Jugend und Sport (Ersatzmitglied) und in diversen gemischten Ausschüssen." ],
  "articleContentTranslated" : [ "Makor istifasını Pazartesi sabahı bir basın açıklamasında duyurdu. Sebep, Cumartesi akşamı Linz'deki Landhaus'un yer altı otoparkında direksiyon başında sarhoş olduğu bir park hasarına neden olmasıydı.", "Kendisi derhal polisi aradı ve rutin testte kanda bir binde bir alkol olduğunu gösterdi. \"Gerçekten üzgünüm\" Makor, Salı günkü grubunun kulüp toplantısında kötü davranışının sorumluluğunu üstlenmek ve tüm parti işlevlerinden istifa etmek istiyor.", "Markor basın açıklamasını bir özürle kapattı: “Tüm meslektaşlarıma ve çeşitli siyasi ailelerden arkadaşlarıma Yukarı Avusturya siyasetinde önceki işbirliğinden dolayı teşekkür ediyor ve suistimalim için özür diliyorum.", "Gerçekten üzgünüm! “Margreiter görevi devraldı Eyalet başkanı Birgit Gerstorfer Pazartesi günü öğleden sonra düzenlediği basın toplantısında duyurduğu gibi, Ulusal Konseyin eski üyesi Doris Margreiter, Makor'un eyalet parlamentosunun görevini devralacak.", "Gerstorfer, Makor'a \"çok, çok iyi işbirliği ve bu adımda attığı yüksek kişisel sorumluluk için\" teşekkür etti. Klübe gelecekte kimin liderlik edeceği kararı Salı günü verilmelidir.", "Bu pozisyonunda yalnızca Cumartesi günü parti devlet konferansında teyit edilen Makor, parti başkan yardımcılığına getirilmeyecek. Eyalet yöneticisi Georg Brockmeyer Pazartesi günü düzenlediği basın toplantısında, bunun için başka bir parti kongresine ihtiyaç duyulacağını söyledi.", "Eyalet partisi lideri Birgit Gerstorfer, Makor'un ayrılmasından sonra bile yanında beş milletvekili var. Brockmeyer, Makor'un dördüncü sırada yer aldığı 2021 eyalet seçimleri için eyalet listesine ne olacağı, parti yönetiminde açıklığa kavuşacak.", "Bir olasılık, bu fermuar sistemindeki bir liste olduğu için tüm erkek adayların iki sıra yukarı çıkması olabilir.", "Daha sonra Thomas Antlinger, Makor pozisyonuna geçecekti. 2014 yılında SPÖ Yukarı Avusturya kulübünün başkanıydı. 1968 Salzburg doğumlu Christian Makor evli, iki oğlu var ve ailesiyle birlikte Schildorn'da (Ried im Innkreis bölgesi) yaşıyor.", "1990-2000 yılları arasında Salzburg'daki SPÖ eyalet meclis kulübünde basın görevlisi olarak görev yaptı. 1996'da SPÖ Ried'in bölge başkanı seçildi ve 31 Ekim 1997'den beri Yukarı Avusturya'nın bir üyesidir. Parlamento.", "23 Ocak 2014'te oybirliğiyle Yukarı Avusturya SPÖ Landtag Kulübü başkanlığına seçildi ve bu görevi tam zamanlı olarak sürdürüyor. Makor şu komitelerde aktiftir: Konut, Doğa ve Peyzaj Koruma Komitesi, Usul Kuralları Komitesi (2.", "Sekreter), Anayasa, Yönetim, Dokunulmazlık ve Uyumsuzluk Komitesi, Finans Komitesi (2. Başkan Yardımcısı), Eğitim, Gençlik ve Spor Komitesi (yedek üye) ve çeşitli karma komitelerde." ]
}