{
  "id" : "B3GNuCGo",
  "url" : "https://kurier.at/wirtschaft/wirtschaftsweise-lockdown-verlaengerung-schwaecht-nicht-konjunktur/401108832",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:57:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirtschaftsweise: Lockdown-Verlängerung schwächt nicht Konjunktur",
  "articleTitleTranslated" : "Ekonomi: Kilitlemenin uzatılması ekonomiyi zayıflatmaz",
  "articleContent" : [ "Eine Verlängerung der bisherigen Coronabekämpfungsmaßnahmen über den November hinaus wird die Konjunkturaussichten in Deutschland nicht weiter beeinträchtigen.", "Davon geht der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung aus.  Bei der Prognose im Jahresgutachten sei bereits berücksichtigt worden, \"dass die im November geltenden Beschränkungen über den Winter in gewisser Weise fortbestehen\", sagte der Vorsitzende der Wirtschaftsweisen, Lars Feld, den Zeitungen der \"Funke Mediengruppe\" (Mittwochausgaben).", "Daher bestehe derzeit kein Grund, von der Prognose abzuweichen, wenn die Restriktionen nicht verschärft werden, \"also etwa Schulschließungen einsetzen oder Wertschöpfungsketten unterbrochen werden.\"", "Aufgrund einer starken wirtschaftlichen Erholung Deutschlands im dritten Quartal rechnen die Wirtschaftsweisen für das laufende Jahr mit einem Rückgang des Bruttoinlandsprodukts (BIP) um 5,1 Prozent.", "Im Juni hatte der Rat noch ein Minus von 6,5 Prozent für 2020 vorhergesagt.  Für das kommende Jahr wird ein Wachstum von 3,7 Prozent erwartet." ],
  "articleContentTranslated" : [ "Önceki korona kontrol önlemlerinin Kasım ayından sonra uzatılması, Almanya'daki ekonomik görünümü daha fazla bozmayacaktır.", "Bu, Uzmanlar Konseyi'nin makroekonomik kalkınmanın değerlendirilmesi için varsaydığı şeydir. \"Funke Mediengruppe\" (Çarşamba sayıları) gazeteleri ekonomi başkanı Lars Feld, yıllık rapordaki tahminlerin \"Kasım ayında kış boyunca yürürlükte olan kısıtlamaların belirli bir şekilde var olmaya devam edeceğini\" zaten hesaba kattığını söyledi.", "Bu nedenle, \"örneğin okulların kapanması veya değer zincirlerinin kesintiye uğraması\" gibi kısıtlamalar sıkılaştırılmazsa, şu anda tahminden sapmak için hiçbir neden yoktur.", "Almanya'da üçüncü çeyrekte yaşanan güçlü ekonomik toparlanma nedeniyle, ekonomi uzmanları cari yıl için gayri safi yurtiçi hasılada (GSYİH) yüzde 5,1'lik bir düşüş bekliyorlar.", "Haziran ayında konsey 2020 için yüzde 6,5 eksi tahmin etmişti. Önümüzdeki yıl için yüzde 3,7'lik bir büyüme bekleniyor." ]
}