{
  "id" : "b3JI4TxR",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-mutation-hat-nun-auch-vorarlberg-erreicht/401200009",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:09:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964152/46-167545664.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Südafrika-Mutation hat nun auch Vorarlberg erreicht",
  "articleTitleTranslated" : "Güney Afrika mutasyonu artık Vorarlberg'e de ulaştı",
  "articleContent" : [ "Die südafrikanische Variante des Coronavirus ist nun auch in Vorarlberg nachgewiesen worden. Bei den Infizierten handle es sich um ein \"Vorarlberger Ehepaar mit Schweiz-Bezug\", so Landessanitätsdirektor Wolfgang Grabher am Donnerstagmittag.", "Nach Vorliegen des Resultats der Sequenzierung habe man eine nochmalige und erweiterte Umgebungsuntersuchung und die Testung aller Kontaktpersonen eingeleitet. Das Ehepaar habe einen milden Krankheitsverlauf, die beiden Personen benötigten daher keine Spitalbehandlung.", "Sie befänden sich in häuslicher Absonderung. Das Paar habe keine Kinder, der Cluster sei bisher auf die beiden als Familie begrenzt. Vermutlich in Schweiz angesteckt  Wo die Ansteckung erfolgte, sei nicht nachzuvollziehen.", "Nachdem es in Vorarlberg bisher aber keine Infektionen mit der südafrikanischen Variante gegeben habe, liege die Vermutung nahe, dass die Ansteckung in der Schweiz erfolgt sein könnte, so der Landessanitätsdirektor zur APA.", "Der betroffene Mann sei Grenzgänger und dürfte in der Folge seine Frau angesteckt haben. Einen ersten Hinweis auf ihre Infektion lieferte am 22.  Februar ein Antigentest, die Quarantäne sei sofort erfolgt.", "Einen Tag später, am 23.  Februar, wurde der positive Antigentest per PCR-Test bestätigt. Das Ergebnis der Sequenzierung sei am Donnerstag beim Land Vorarlberg eingelangt.", "Neben den nun also zwei Fällen der südafrikanischen Variante gebe es in Vorarlberg zudem mit Stand Donnerstagvormittag 151 bestätigte Fälle der britischen Virusmutation.", "Wie auch in anderen Bundesländern steige der Anteil der Varianteninfektionen, derzeit liege er in Vorarlberg bei etwa 25 Prozent, so Grabher.  ", "Fälle in Schulen und Kindergärten  Einige dieser Fälle mit britischer Mutation entfielen auf eine Volksschule in Rankweil (Bezirk Feldkirch), eine Gemeinde mit derzeit vergleichsweise hoher Inzidenz.", "Vier Kinder und drei Erwachsene aus mehreren Klassen wurden an der Schule positiv getestet, 20 weitere Kinder mussten wegen des Auftretens der Virusvariante in Quarantäne. Hier habe sich gezeigt, dass die Schultests sinnvoll seien.", "\"Gerade Kinder sind ja oft asymptomatisch. Ihnen war nichts anzumerken, dennoch können sie das Virus verbreiten. Und da war ja auch die britische Variante dabei, daher war es wichtig, diese Fälle herauszufiltern\", betonte Grabher.", "Insgesamt habe man bisher bei den \"Nasenbohrertests\" aber überraschend wenig positive Ergebnisse gehabt. In der ersten Woche waren es 17 bei rund 50.000 Tests.", "Südafrika-Mutation nun in sieben Bundesländern Vorarlberg ist damit das siebte Bundesland, in dem die Südafrika-Mutation in Österreich nachgewiesen wurde. Nur im Burgenland und in Oberösterreich gibt es noch keine B.1.351 Mutation. ", "Bestätigte Südafrika-Mutation in Österreich (durch Voll- oder Teilsequenzierung):  Tirol: 343 (109 sind aktiv positiv) Niederösterreich: 7 Wien: 10 (alle aktiv positiv) Kärnten: 3 Steiermark: 3 Vorarlberg: 2  Salzburg: 1" ],
  "articleContentTranslated" : [ "Corona virüsünün Güney Afrika varyantı şimdi Vorarlberg'de de tespit edildi. Devlet tıp direktörü Wolfgang Grabher Perşembe günü öğleden sonra, enfekte olanların \"İsviçre ile bağlantılı bir Vorarlberg çifti\" olduğunu söyledi.", "Sıralamanın sonuçları hazır olduktan sonra, çevrenin yenilenmiş ve genişletilmiş bir incelemesi ve tüm temas kişilerinin testleri başlatılmıştır. Çiftin hafif bir hastalık seyri vardı, bu nedenle iki kişinin hastanede tedaviye ihtiyacı yoktu.", "Ev içi tecrit altında olacaksınız. Çiftin çocuğu yok, küme şimdiye kadar iki aile ile sınırlı kaldı. Muhtemelen İsviçre'de enfekte. Enfeksiyonun meydana geldiği yer izlenemiyor.", "APA'ya devlet tıp müdürü, Vorarlberg'de şimdiye kadar Güney Afrika varyantında herhangi bir enfeksiyon olmadığından, enfeksiyonun İsviçre'de gerçekleşmiş olabileceğini varsaymanın makul göründüğünü söyledi.", "Etkilenen adam, sınır ötesi bir banliyö ve bunun sonucunda karısına bulaşma olasılığı yüksektir. Bir antijen testi, 22 Şubat'ta enfeksiyonlarının ilk belirtisini sağladı, karantina hemen oldu.", "Bir gün sonra 23 Şubat'ta pozitif antijen testi bir PCR testi ile doğrulandı. Sekanslamanın sonucu Perşembe günü Vorarlberg eyaleti tarafından alındı.", "Güney Afrika varyantının iki vakasına ek olarak, Perşembe sabahı Vorarlberg'de 151 doğrulanmış İngiliz virüs mutasyonu vakası da var.", "Grabher'e göre, diğer federal eyaletlerde olduğu gibi, varyant enfeksiyonların oranı artıyor; Vorarlberg'de şu anda yüzde 25 civarında.", "Okullarda ve anaokullarında vakalar İngiliz mutasyonlu bu vakalardan bazıları, şu anda nispeten yüksek bir insidansa sahip bir topluluk olan Rankweil'deki (Feldkirch bölgesi) bir ilkokulda meydana geldi.", "Okulda çeşitli sınıflardan dört çocuk ve üç yetişkin pozitif çıktı ve diğer 20 çocuğun virüs varyantı ortaya çıktığı için karantinaya alınması gerekti. Burada okul testlerinin yararlı olduğu gösterilmiştir.", "Grabher, \"Özellikle çocuklar genellikle asemptomatiktir. Onlar hakkında söylenecek bir şey yoktu, ancak virüsü yayabilirler. Ayrıca İngiliz varyantı da vardı, bu nedenle bu vakaları filtrelemek önemliydi\" dedi.", "Genel olarak, \"burun delme testleri\" şaşırtıcı bir şekilde şimdiye kadar çok az olumlu sonuç aldı. İlk hafta 50.000 testten 17'si vardı.", "Şu anda yedi federal eyalette Güney Afrika mutasyonu Vorarlberg, Güney Afrika mutasyonunun Avusturya'da tespit edildiği yedinci federal eyalettir. Sadece Burgenland ve Yukarı Avusturya'da B.1.351 mutasyonu yoktur.", "Avusturya'da onaylanmış Güney Afrika mutasyonu (tam veya kısmi sıralama yoluyla): Tirol: 343 (109 aktif pozitif) Aşağı Avusturya: 7 Viyana: 10 (tümü aktif pozitif) Karintiya: 3 Steiermark: 3 Vorarlberg: 2 Salzburg: 1" ]
}