{
  "articleContent" : [ "Wien – Das Justizministerium hat über das weitere Vorgehen in der Causa von Strafrecht-Sektionschef Christian Pilnacek entschieden: Es wird eine Beschwerde gegen die Entscheidung der Disziplinarkommission einlegen, die befunden hat, dass eine Suspendierung nicht angebracht sei.", "Nun liegt die Entscheidung beim Bundesverwaltungsgericht. Damit bleibt Pilnacek vorläufig suspendiert. Der damalige Interims-Justizminister Werner Kogler (Grüne) hatte Pilnacek ohne nähere Begründung Ende Februar suspendiert.", "Kurz zuvor hatte die Staatsanwaltschaft Wien im Zuge der Ermittlungen Pilnaceks Handy beschlagnahmt. Dabei ging es um den Verdacht, dass Pilnacek im Juni 2019 Ex-Justizminister Wolfgang Brandstetter eine bevorstehende Hausdurchsuchung bei Investor Michael Tojner verraten haben soll.", "Brandstetter ist heute Richter am Verfassungsgerichtshof und berät seinen Jugendfreund Tojner rechtlich. Brandstetter weist die Vorwürfe zurück. Für alle Genannten gilt die Unschuldsvermutung. Mittlerweile wurden die Ermittlungen an die Staatsanwaltschaft Innsbruck übertragen.", "Die Bundesdisziplinarkommission hat Pilnaceks Suspendierung Ende März jedenfalls aufgehoben. Nach gründlicher Prüfung dieses Bescheids legt Justizministerin Alma Zadić (Grüne) dagegen nun ein Rechtsmittel ein.", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist – das sind vier Wochen ab Zustellung des Bescheids – eingebracht, teilte das Ministerium am Montag mit.", "Details waren nicht zu erfahren: \"Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", so Justizsprecherin Christina Ratz. Vergangene Woche wurden indes weitere Ergebnisse von Pilnaceks Handy-Auswertung bekannt.", "So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines Informationsberichts der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs. Auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim Obersten Gerichtshof) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnaceks Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens ihres Mandanten zurückgewiesen. (APA, red, 5.4.2021)" ],
  "articleContentTranslated" : [ "Viyana - Adalet Bakanlığı ceza hukuku bölümü başkanı Christian Pilnacek davasının nasıl yürütüleceğine karar verdi: Disiplin Komisyonu'nun askıya almanın uygun olmadığını tespit eden kararına karşı şikayette bulunulacak.", "Şimdi karar Federal İdare Mahkemesine aittir. Bu, Pilnacek'in geçici olarak askıya alındığı anlamına gelir. O zamanki geçici adalet bakanı Werner Kogler (Yeşiller), Pilnacek'i başka bir neden belirtmeden Şubat sonunda görevden aldı.", "Kısa bir süre önce, Viyana Savcısı soruşturma kapsamında Pilnacek'in cep telefonuna el koymuştu. Haziran 2019'da, Eski Adalet Bakanı Wolfgang Brandstetter'in yatırımcı Michael Tojner'ın evini yakında aramaya ihanet ettiği şüphesiyle ilgiliydi.", "Brandstetter artık Anayasa Mahkemesi'nde yargıç ve çocukluk arkadaşı Tojner'e hukuki tavsiyelerde bulunuyor. Brandstetter iddiaları reddediyor. Masumiyet varsayımı yukarıdakilerin tümü için geçerlidir. Bu arada soruşturma, Innsbruck savcılığına devredildi.", "Her halükarda, Federal Disiplin Komisyonu Mart ayı sonunda Pilnacek'in askıya alınmasını kaldırdı. Bu kararın kapsamlı bir incelemesinin ardından, Adalet Bakanı Alma Zadić (Yeşiller) şimdi itiraz ediyor.", "Bakanlık Pazartesi günü yaptığı duyuruda, Federal İdare Mahkemesine yapılan şikayetin yasal süre içinde - kararın tebliğinden dört hafta sonra - sunulacağını duyurdu.", "Ayrıntılar bulunamadı: Adalet Sözcüsü Christina Ratz, \"Devam eden disiplin işlemleri hakkında herhangi bir bilgi veremeyeceğimizi anlayışla karşılamanızı istiyoruz\" dedi. Ancak geçen hafta Pilnacek'in cep telefonu analizinden daha fazla sonuç belli oldu.", "Ele geçirilen telefonda, Pilnacek'in Ekonomi ve Yolsuzluk Savcılığı'ndan Başsavcılığa Maliye Bakanı Gernot Blümel'in (ÖVP) evinde yapılacak aramayla ilgili bilgi raporunun fotoğraflarının bulunduğu belirtildi.", "Innsbruck savcılığı, resmi sırlara ilişkin şüpheli vatana ihaneti soruşturuyor. Çünkü WKStA'ya göre Pilnacek'e aktarılmaması gereken gizli bilgilerdir.", "Ayrıca, Pilnacek ve Blümels kabine şefi Clemens-Wolfgang Niederist arasındaki bir sohbet, maliye bakanı aleyhindeki soruşturmayla bağlantılı olarak tanındı.", "Pilnacek, müfettişlerin Şubat ayı sonunda Maliye Bakanlığı'nı ziyaret ettikleri donma emrine cevaben şöyle yazdı: \"Bu bir darbe!\" Ayrıca üst düzey avukat ev aramaya karşı şikayette bulundu ve Blümel'i sorguya kimin hazırladığını sordu.", "Viyana Başsavcılığı başkanı Johann Fuchs da resmi gizliliğin ihlali şüphesiyle soruşturuluyor. Bakanlık ayrıca kendisine disiplin cezası verdi (Yüksek Mahkemeye disiplin raporu).", "Şimdilerde şüpheli olarak listelenen Fuchs'un, dosyaların bir kısmını Pilnacek'e ilettiği ve onunla mühürlenmiş dosyalar hakkında konuştuğu söyleniyor. Fuchs iddiaları reddetti ve hızlı bir soruşturma üzerinde çalışacağına dair güvence verdi.", "Pilnacek'in avukatları, müvekkillerinin herhangi bir uygunsuz davranış iddiasını da reddetti. (APA, kırmızı, 5 Nisan 2021)" ],
  "articleId" : "b3STkAbW",
  "articleTitle" : "Justizministerium weiterhin für Suspendierung Pilnaceks",
  "articleTitleTranslated" : "Adalet Bakanlığı, Pilnacek'in askıya alınmasına devam ediyor",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "b3STkAbW",
  "publishedOn" : "2021-04-05T10:19:51Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125599396/justizministerium-erhebt-beschwerde-in-sachen-pilnacek-suspendierung?ref=rss"
}