{
  "id" : "b40RIQdJ",
  "url" : "https://kurier.at/politik/inland/live-regierung-verkuendet-lockdown-bis-7-februar-alle-details/401158671",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:54:54Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4877529/46-166354714.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "LIVE: Regierung verkündet Lockdown bis 7. Februar, alle Details",
  "articleTitleTranslated" : "CANLI: Hükümet 7 Şubat'a kadar kilitlendiğini açıkladı, tüm ayrıntılar",
  "articleContent" : [ "In aller Kürze: Lockdown wird jedenfalls bis 7. Februar verlängert Erhöhung der generellen Abstandsregel von 1m auf 2m FFP2 Masken-Pflicht ab 25.  Jänner im Handel und öffentlichen Verkehrsmitteln Ab dem 8.", "Februar sollen Handel, körpernahe Dienstleistungen, Museen unter strengen Auflagen öffnen Distance Learning gilt weiter bis zu den Semesterferien OÖ und Stmk legen Semesterferien 1 Woche nach vorne Schulstart Wien und NÖ ab 8.", "Februar, alle anderen Bundesländer starten am 15.  Februar Gastronomie und Tourismus bleiben jedenfalls im Februar zu Empfehlung, keine Pflicht, für Homeoffice überall dort wo es möglich ist Keine guten Nachrichten an diesem Sonntagmorgen im herrlichen verschneiten Österreich:", "Der Lockdown wird bis nach den Wiener Semesterferien am 7.  : Februar verlängert. Und selbst dieses End-Datum ist nicht sicher, es kommt, wie immer, auf die Infektionszahlen an.", "Ab 11 Uhr soll es eine gemeinsame Pressekonferenz „Aktuelles zu Corona“ mit Bundeskanzler Sebastian Kurz, Gesundheitsminister Rudolf Anschober, dem steirischen Landeshauptmann Hermann Schützenhöfer, Wiens Bürgermeister Michael Ludwig und dem Med-Uni Wien-Vizerektor Univ.", "Prof. Dr. Oswald Wagner geben, der KURIER berichtet live. Das sagt die Regierung: Die Rate der Neuinfektionen in Österreich liegt derzeit bei einer 7-Tages-Inzidenz von 130 pro 100.000 Einwohnern. Österreich liegt damit, nach den Anstrengungen der vergangenen Wochen, im Spitzenfeld in Europa.", "Der neue Zielwert liegt bei einer 7-Tages-Inzidenz von nur 50 Fällen!  Seit Anfang des Jahres macht sich aber eine Variante des Virus breit, die in Großbritannien identifiziert wurde, die wesentlich ansteckender erscheint als die bisherige Form des Virus.", "Mittlerweile wurden auch die ersten Fälle in Österreich bestätigt und es häufen sich die Verdachtsfälle. Es ist davon auszugehen, dass die britische Variante des Virus auch in Österreich bereits verbreitet ist.", "Deswegen haben die Bundesregierung und die Landeshauptleute ein gemeinsames Vorgehen abgestimmt und werden zudem gemeinsam wöchentlich die Entwicklung der Pandemie evaluieren und über die notwendigen nächsten Schritte entscheiden.", "Folgende Entscheidungen wurden getroffen:  Generelle Regeln ab 25.1.", "Erhöhung der generellen Abstandsregel von 1m auf 2m FFP2 Masken-Pflicht im Handel und öffentlichen Verkehrsmitteln, diese werden im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten Der derzeitig gültige Lockdown wird verlängert Ziel ist ab 8.", "Februar erste Öffnungsschritte zu setzen Nach der Wissenschaft sollten wir einen Zielwert von einer 7-Tages-Inzidenz von 50 Neuinfektionen pro 100.000 Einwohnern (entspricht knapp 700 Neuinfektionen pro Tag) Handel, körpernahe Dienstleistungen, Museen sollen unter strengen Auflagen öffnen Distance Learning bis zu den Semesterferien OÖ und Stmk legen Semesterferien 1 Woche nach vorne Das heißt:", "Schulstart Wien und NÖ ab 8.  : Feber, alle anderen Bundesländer starten am 15.  Feber Gastronomie und Tourismus Die schwer angeschlagenen Branchen werden jedenfalls nicht im Februar geöffnet:", "Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist Weitere Schritte zur Bekämpfung der Pandemie Selbsttests an Schulen werden eingesetzt sobald verfügbar Homeoffice überall dort wo es möglich ist Um 13 Uhr kommen dann die Fachminister zum Zug, sie werden über „Weitere Details zu Coronamaßnahmen“ erzählen.  :", "Angesagt haben sich Vizekanzler Werner Kogler, Finanzminister Gernot Blümel, Tourismusministerin Elisabeth Köstinger, Bildungsminister Heinz Faßmann und Kultur-Staatssekretärin Andrea Mayer." ],
  "articleContentTranslated" : [ "Özetle: Kilitleme her halükarda 7 Şubat'a kadar uzatılacak Ticaret ve toplu taşımada genel mesafe kuralının 25 Ocak'tan itibaren 1 metreden 2 metreye FFP2 maske gerekliliğine yükseltilmesi 8 Ocak'tan itibaren", "Şubat, perakende, vücut dostu hizmetler, müzeler sıkı koşullar altında açılacaktır.Uzaktan eğitim, sömestr tatiline kadar devam eder Yukarı Avusturya ve Steiermark sömestr tatilini 1 hafta ileri taşıyana kadar.", "Şubat, diğer tüm federal eyaletler 15 Şubat'ta başlıyor Gastronomi ve turizm şubat ayında öneriliyor, mümkün olan her yerde ev ofisleri için zorunlu değil Bu Pazar sabahı güzel karlı Avusturya'da iyi haber yok:", "Kilitleme, 7 Şubat'taki Viyana sömestr tatiline kadar uzatılacak. Ve bu bitiş tarihi bile kesin değildir, her zaman olduğu gibi enfeksiyonların sayısına bağlıdır.", "11: 00'den itibaren Federal Şansölye Sebastian Kurz, Sağlık Bakanı Rudolf Anschober, Steiermark Valisi Hermann Schützenhöfer, Viyana Belediye Başkanı Michael Ludwig ve Med-Uni Viyana Rektör Yardımcısı Üniv ile ortak bir basın toplantısı \"Corona hakkında haberler\" olacak.", "Profesör Doktor. KURIER'in raporları Oswald Wagner. Hükümet şöyle diyor: Avusturya'da yeni enfeksiyonların oranı şu anda 100.000 kişi başına 130'luk 7 günlük bir insidans. Geçtiğimiz haftalardaki çabaların ardından Avusturya, Avrupa'nın liderleri arasında yer alıyor.", "Yeni hedef değer, sadece 50 vakanın 7 günlük bir insidansıdır! Bununla birlikte, yılın başından bu yana, Büyük Britanya'da tespit edilen virüsün bir varyantı yayılıyor ve bu virüsün önceki formundan çok daha bulaşıcı görünüyor.", "Avusturya'daki ilk vakalar şimdi doğrulandı ve şüpheli vakalar artıyor. Virüsün İngiliz varyantının Avusturya'da zaten yaygın olduğu varsayılabilir.", "Bu nedenle, federal hükümet ve valiler ortak bir yaklaşım üzerinde anlaştılar ve ayrıca pandeminin gelişimini haftalık olarak ortaklaşa değerlendirecekler ve sonraki gerekli adımlara karar verecekler.", "Aşağıdaki kararlar alındı: 25.1'den genel kurallar.", "Genel mesafe kuralının 1 metreden 2 metreye çıkarılması FFP2 maskesinin ticarette ve toplu taşımada zorunlu olması, bunlar gıda perakendecilerinde maliyet fiyatıyla sunulmaktadır Şu anda geçerli olan kilitleme süresi uzatılmıştır.", "Şubat'ta açılacak ilk adımlar Bilime göre, 100.000 kişi başına 7 günlük 50 yeni enfeksiyon insidansının hedef değerini belirlemeliyiz (günde yaklaşık 700 yeni enfeksiyona karşılık gelir) Perakende, vücut dostu hizmetler, müzeler sıkı koşullar altında açılmalı, yarıyıl tatiline kadar Uzaktan eğitim Yukarı Avusturya ve Steiermark sömestr tatilini 1 hafta ileri taşıyor Bu şu anlama gelir:", "Viyana ve Aşağı Avusturya'da okul 8 Şubat'tan itibaren başlıyor, diğer tüm federal eyaletler 15 Şubat'ta başlıyor Gastronomi ve turizm Her halükarda, kötü durumdaki endüstriler Şubat ayında açılmayacak:", "Şubat ortasında, bir değerlendirme yapılmalı ve Mart ayında bir açılışın mümkün olup olmadığına dair bir karar verilmelidir.Pandemiyle mücadele için daha ileri adımlar, okullarda kendi kendine testler mümkün olan en kısa sürede kullanılacaktır. \"Korona önlemleri hakkında daha fazla ayrıntı\" söyle. :", "Başbakan Yardımcısı Werner Kogler, Maliye Bakanı Gernot Blümel, Turizm Bakanı Elisabeth Köstinger, Eğitim Bakanı Heinz Faßmann ve Kültür Bakanı Andrea Mayer kendilerini açıkladı." ]
}