{
  "id" : "B4KStu8Z",
  "url" : "https://burgenland.orf.at/stories/3081131/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T11:49:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/90/crops/w=1280/785626_opener_273590_201222_bh_weihnachtshaus_bad_tatzmannsdorf-00.01.37.jpg?s=4b132ceeb6e4691025dcdf2d1f2f7579affb4220",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weihnachtshaus Bad Tatzmannsdorf wieder für Besucher offen",
  "articleTitleTranslated" : "Noel evi Bad Tatzmannsdorf yeniden ziyaretçilere açıldı",
  "articleContent" : [ "Wer aus der Nähe einen Blick auf das Weihnachtshaus in Bad Tatzmannsdorf (Bezirk Oberwart) werfen will, hat nun wieder Gelegenheit dazu: „Das Weihnachtshaus darf mit sofortiger Wirkung wieder aufsperren“, teilte Organisatorin Sabine Gollnhuber am Donnerstag mit.", "„Die Behörde ist zu dem Schluss gekommen, dass wir keine öffentliche Freizeiteinrichtung sind und somit kein Untersagungsgrund vorliegt“, schilderte Gollnhuber.Organisatorin sehr erleichtert „Der Stein, der mir vom Herzen gefallen ist, den hat man glaube ich in ganz Österreich hören können“, zeigte sie sich über die Entscheidung erleichtert.  ", "„Wir sind ein privater Garten, wo Leute sich das anschauen und unser Werk begutachten dürfen“, erläuterte Gollnhuber im APA-Gespräch. Mittlerweile seien es mehr als 600.000 Lichter, die zur Weihnachtszeit Haus und Garten in vielen Farben erstrahlen lassen.", "Sie bedanke sich „bei allen, die uns beim Bemühen um die Wiedereröffnung unterstützt haben.“ Vor allem der Zuspruch in sozialen Netzwerken sei enorm gewesen – mehr dazu in Weihnachtshaus behördlich geschlossen.", "Fotostrecke mit 7 Bildern Damit die vielen Lichter jedes Jahr zu Weihnachten leuchten können, werden dreieinhalb Monate Aufbauzeit benötigt. Um den Garten betreten zu können, passieren Besucher eine elektronische Schranke.", "Am Gelände gilt Masken- und Abstandspflicht, betonte Gollnhuber. Das Weihnachtshaus könne nun bis 10.  Jänner wieder täglich von 16.30 Uhr bis 22.00 Uhr besucht werden. Wer die Atmosphäre in aller Ruhe genießen will, dem empfiehlt sie, unter der Woche vorbeizukommen." ],
  "articleContentTranslated" : [ "Organizatör Sabine Gollnhuber Perşembe günü Bad Tatzmannsdorf'taki (Oberwart bölgesi) Noel evine yakından bakmak isteyenler bunu tekrar yapma şansına sahip oldu: \"Noel evi hemen açılabilir,\" dedi.", "Gollnhuber, \"Yetkili, kamuya açık bir eğlence tesisi olmadığımız ve bu nedenle yasaklama için bir neden olmadığı sonucuna varmıştır\" dedi Organizatör çok rahatladı. , karardan rahatladı.", "Gollnhuber, APA ile yaptığı röportajda \"İnsanların ona bakıp çalışmalarımızı değerlendirebilecekleri özel bir bahçeyiz\" dedi. Artık Noel zamanında evin ve bahçenin birçok renkte parlamasını sağlayan 600.000'den fazla ışık var.", "\"Yeniden açılma çabalarımızda bizi destekleyen herkese\" teşekkür etmek istiyor. Özellikle sosyal ağlardaki popülerlik muazzamdı - daha fazlası Noel Evi'nde resmen kapatıldı.", "7 resimli fotoğraf galerisi Birçok ışığın her Noel'de parlayabilmesi için, kurulum için üç buçuk aya ihtiyaç vardır. Ziyaretçiler bahçeye girebilmek için elektronik bir bariyerden geçerler.", "Gollnhuber, sitede bir maske ve mesafe gerektiğini vurguladı. Noel evi artık her gün 16: 30-22: 00 arası 10 Ocak'a kadar tekrar ziyaret edilebilir. Huzur içinde atmosferin tadını çıkarmak istiyorsanız, hafta boyunca uğramanızı önerir." ]
}