{
  "id" : "b4sq7htn",
  "url" : "https://kurier.at/kultur/medien/orf-talk-zu-corona-bei-dieser-nachricht-hats-mich-schon-a-bissl-grissen/401335299",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:40:07Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5937663/reiterervonlaer.jpg",
  "imageCopyright" : "Screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF-Talk: Bei diesem Satz \"hat's mich schon a bissl g'rissen\"",
  "articleTitleTranslated" : "ORF-Talk: \"Zaten biraz yırtık\" cümlesiyle",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Schlechte Nachrichten bestimmen unser pandemisches Leben seit mehr als einem Jahr. Neue schlechte Nachrichten gab es auch am Sonntagabend bei „Im Zentrum“.", "So berichtete etwa die Innsbrucker Virologin Dorothee von Laer über das Fluchtverhalten der britischen Virusmutation B.1.1.7. Es weise nun ein weiteres Mutationsmerkmal auf, den sogenannten E484K-Zusatz.", "Bei der Spike-Proteinhülle des Virus wurde an der 484.  Position eine Aminosäure ausgetauscht und das ist schlecht. Denn die bei einer Impfung gebildeten Antikörper erkennen diese Variante nicht mehr so gut.", "Kurz gesagt lautet ihre Botschaft: „Der Sommer wird ruhiger, aber wir müssen uns gegen eine Herbstwelle wappnen.“ Als sie vor der Sendung diesen Thesensatz von Laers gelesen habe, habe es sie \"schon a bissl g’rissen“, gibt Moderatorin Claudia Reiterer zu.", "Vielleicht spricht von Laer etwas später dann deshalb von einer „netten Welle\" im Herbst. Gemeint ist natürlich eine stärkere Welle. Auch der Intensivmediziner Arschang Valipour hat keine besseren Neuigkeiten.", "Die Lage sei \"angespannt\". Bei einer geringeren Gesamtinfektionszahl wie im vergangenen November sei die Zahl der Menschen, die auf Intensivstationen versorgt werden müssen, relativ gesehen höher. ", "Die jüngste Person, die an seiner Abteilung in der Klinik Floridsdorf künstlich beatmet werden müsse, sei \"tatsächlich 18\", sagt Valipour. Aber was tun mit den schlechten Nachrichten und wie kommuniziert man jetzt noch mit den pandemiemüden Menschen?", "Diese Frage überlagert dann das eigentliche Thema „Lockdown statt Osterfest – zu spät, zu kurz, zu unentschlossen? “. Die Politik will an diesem Abend offenbar nicht kommunizieren.", "Weder Gesundheitsminister Anschober, noch die zuletzt beim \"Ostgipfel\" vertretenen Landeshauptleute Ludwig, Mikl-Leitner und Doskozil „wollten mit der Wissenschaft öffentlich debattieren“, sagt Reiterer eingangs.", "Ob es in dieser Deutlichkeit wirklich so gesagt wurde, sei dahingestellt. Aber dass sich offenbar keine der entscheidenden Personen bereit erklärte, mitzudiskutieren, stimmt einen irgendwie nachdenklich.", "Wenn in letzter Zeit jemand das Versagen der politischen Kommunikation scharf kritisiert hat, dann war es Politologe Peter Filzmaier.", "Er nimmt in seiner ersten Wortmeldung bei \"Im Zentrum\" detailliert die Historie der angestrebten Inzidenzzahl (also die Zahl der Infektionen pro 100.000 Einwohner über sieben Tage) auseinander: „Da wurde uns während des Lockdowns kommuniziert:", "50, das ist auch das Ziel, dass die WHO vorgegeben hat.  : Dann ist - typisch österreichisch, weil ein bissl was geht immer - schleichend 100 als Zielvorgabe draus geworden. Bei Werten von 120, 130, 150 hat man von Öffnungen gesprochen, und diese für die Gastronomie sogar in Aussicht gestellt.", "Bei 220 bis 250 begannen dann Diskussionen über eine mögliche Verschärfung der Maßnahmen. Herausgekommen ist zunächst nichts bei einem Gipfel, auch sehr zum Leidwesen der Expertinnen und Experten.", "Erst als wir auf 300 - in manchen Bundesländern darüber - sind, wird ein partieller Lockdown beschlossen.\" Auf der gegenüberliegenden Seite des Spektrums stehe dann eine wissenschaftliche Bewegung für \"Zero Covid\", die jegliche Ansteckung verhindern wolle.", "\"Und dann soll man als Bürger hier an eine geschlossene Strategie glauben? Das fällt schwer\", resümiert Filzmaier. Man denke in der politischen Kommunikation immer kurzfristig und in Wahlkampfrhythmen, aber man denke nicht daran: „Was sage ich in zwei und drei Monaten?\"", "Es seien immer wieder \"Hoffnungen und Erwartungen geweckt\" worden, \"die dann regelmäßig enttäuscht wurden und das führt dann zu einer fatalen Stimmungslage“", "Auch den Konsumenten der Botschaften gibt der Politologe etwas mit auf den Weg: Kritisch sein gegenüber den Entscheidungsträgern sein schließe verantwortungsbewusstes Handeln nicht aus.  “ \"Es geht beides und es tut gar nicht weh“, sagt er. ", "Man sollte sich \"nicht wie ein achtjähriges Kind verhalten\", das sich nicht an Maßnahmen halte. Aber was tun mit den schlechten Nachrichten? Nicht nur bei Filzmaier ist oft viel Kritik, aber wenig Lösung.", "Gesundheitspsychologin Barbara Juen von der Universität Innsbruck ist Teil des relativ neuen Beraterstabs der Regierung für die psychosozialen Folgen der Coronakrise und sagt: „Ich fühle mich gehört“", "Offenbar hat das Zuhören noch nicht zu entsprechenden Handlungen geführt, denn die klinische Psychologin kann relativ anschaulich erklären, worum’s geht.  “ Wenn die Menschen von Bedrohungen erfahren, würden sie erst einmal abschalten, um sich vor Bedrohungen zu schützen, erklärt Juen.", "„Sie schauen einmal, dass sie die Bedrohung für sich selbst minimieren können.“ Das sei auch Teil einer persönlichen Kosten-Nutzen-Rechnung.", "Daher sei die Art der Kommunikation „enorm wichtig, dass man auf die Ernsthaftigkeit der Situation hinweist, aber das mit positiven Botschaften kombiniert\". vorzugsweise \"nicht mit leeren positiven Botschaften, sondern mit realistischen“", "Sie zitiere in diesem Zusammenhang immer gern Pippi Langstrumpf.  “ Juen:„Tommy und Annika sagen: Der Sturm wird stärker. Und Pippi sagt: Wir auch!", "“ Übersetzt heiße das: „Das Virus stellt uns vor immer neue Herausforderungen, aber gleichzeitig haben wir auch immer neue Möglichkeiten, dagegen anzugehen.“ Man müsse den Leuten eine längerfristige Perspektive geben, meint Juen.", "Sie zitiert eine Untersuchung aus den USA, bei der mit verschiedenen Grafiken zu Mutationen gearbeitet wurde. Bei einer Variante sei ein viel längerer Zeitraum aufgemacht worden. Es sei auch gezeigt worden, wie nach dem ersten Anstieg die Impfung nach und nach Wirkung zeigt.", "Auf diese Grafik hätten die Leute wirklich reagiert, mit einer höheren Bereitschaft, sich an die Maßnahmen zu halten.", "„Die schlechten Nachrichten sind den Leuten wirklich zumutbar“, ist Juen überzeugt, „man muss es ihnen nur sagen und damit holt man sie auch eher ins Boot als wenn man sie immer nur für die nächsten zwei Wochen vorbereitet un ihnen irgendwelche Dinge verspricht, die man dann wieder nicht hält.", "Und dann kommt wieder die neue schlechte Nachricht, das halten die Leute kaum mehr aus.“ Jetzt bleibt nur noch eine Frage übrig: Sind der Politik schlechte Nachrichten zumutbar?", "Peter Filzmaier spricht zunächst „als Bürger“ und gibt zu Protokoll, dass die Aussagen von Valipour und von Laer ihn mit Sorge erfüllen. Als Politikwissenschafter ist er aber schnell wieder bei den „Unzulänglichkeiten in der Politik“.", "Er sieht eine gewisse Scheu, unangenehme Wahrheiten auszusprechen und konstatiert, dass die Experten am Beginn der Pandemie mehr eingebunden worden seien. Jetzt spricht er von einem „Modell Fossi wie in den USA“.", "Sind wir jetzt nach Pippi Langstrumpf bei der „Sesamstraße“ angelangt? Nein, Filzmaier hat nur den US-Virologen Antony Fauci mit \"Fossi\" ausgesprochen und nicht, wie sogar in den USA üblich, mit „Fautschi“.", "Jedenfalls sei Fauci einer, der auch unangenehme Wahrheiten ausspricht, und das habe man in Österreich „dann doch nicht“ gewollt, meint Filzmaier. Fauci habe „auch einmal gesagt, er ist nicht dazu da, die Behübschung von inhaltlich auf schwachen Beinen stehenden Politikeraussagen zu betreiben“", "Simulationsforscher Niki Popper, der seine Modelle für Regierungsentscheidungen aufbereitet, könnte sich nun auf den Schlips getreten fühlen, reagiert aber diplomatisch: „Ich hoffe, dass wir uns hinreichend unbeliebt machen“", "Reiterer fügt süffisant hinzu: „Ich bin mir sicher, dass das so ist“ Popper: „Ich bin eher zufrieden, wenn ich sagen kann: Heute hab ich mich unbeliebt gemacht, aber das richtige gesagt.  “ Aber nicht wegen des Unbeliebtseins per se natürlich, sondern, um auf wichtige Aspekte hinzuweisen“", "Entscheiden müssten aber die Politiker, sagt Popper, „wir können nur die Grundlagen liefern“ Die Politik soll auch durchaus streiten, findet Filzmaier, aber eher mit der Opposition, die ihre Kontrollfunktion wahrnehmen müsse.  “", "Er sehe aber „einen Streit auf anderer Ebene, bei den Bemühungen um gemeinsame Kommunikation“ Das Motto dabei sei: „Die schlechten Nachrichten soll immer der jeweils andere verkünden“", "Wenn Bundeskanzler Sebastian Kurz neben dem Wiener Bürgermeister Michael Ludwig stehe, spüre Filzmaier „fast körperlich das misstrauische Beäugen, dass der andere das für eine mediale Inszenierung nutzen könnte“", "Auf Expertenseite meint Juen, man solle „sich als Expertin nicht zu wichtig nehmen“ und stets im Kontext mit anderen Expertinnen und Experten agieren.  “", "Popper weist darauf hin, dass es „in der Historie nicht so beliebt war in Österreich, dass alle untereinander Daten austauschen“, hier brauche es „noch klarere Strukturen“.", "„Da hätte ich jetzt gern den Gesundheitsminister gehört“, sagt Reiterer, „vielleicht hört er ja zu.“ Vielleicht liest er sogar hier mit. Am Schluss gibt es wieder schlechte Nachrichten.", "Von Laer erklärt, dass eine Durchimpfungsrate von 70 bis 80 Prozent, die oft kolportiert werde, wahrscheinlich nicht für vollkommene Normalität ausreiche. „Herr Fauci hat einmal sogar 90 Prozent angenommen“, erklärt sie.", "Die Virologin sagt übrigens „Fautschi“. Die genaue Zahl hält sie nicht für „momentan nicht wichtig. Ich glaube, wir brauchen eine Zahl, wo wir zu einem normalen Leben mit leichteren Einschränkungen zurückgehen können“", "Dass man Après-Ski-Bars öffnet und „diese Partystimmung so lebt, wird eine Weile lang nicht möglich sein“ Ein normales Wirtschaftsleben werde bei einer Immunitätslage von 60 bis 70 Prozent hingegen möglich sein.  “", "Filzmaier fügt an, dass die Impfbereitschaft zwar gestiegen sei, aber immer noch unter 50 Prozent liege.", "Anknüpfend an von Laer spricht er noch eine Bitte an die Politik aus: „Man sollte aufhören das Bild zu kommunizieren: Es gibt einen Tag X, wo sich jemand hinstellt, vorzugsweise ein Politiker, und verkündet: So und jetzt ist die Pandemie vorbei“", "Die gute Nachricht in der schlechten Nachricht hat Popper: „Wir impfen ja nicht nur, um die Ausbreitung zu verhindern, sondern um die schweren Verläufe zu verhindern.  “ Und dieses Ziel können wir sehr zeitnah erreichen.", "Allerdings, und da sind wir wieder bei klaren Entscheidungen: Wenn wir die richtigen Leut‘ impfen, nämlich die, die schwer erkranken.“ LINK: Die Sendung zum Nachschauen" ],
  "articleContentTranslated" : [ "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Kötü haberler, bir yıldan fazla bir süredir salgın hayatımıza hakim olmuştur. Pazar akşamı “Im Zentrum” da yeni kötü haberler de geldi.", "Örneğin, Innsbruck virologu Dorothee von Laer, İngiliz virüs mutasyonu B.1.1.7'nin kaçış davranışını bildirdi. Şimdi, E484K ilavesi adı verilen başka bir mutasyon özelliğine sahiptir.", "Virüsün dikenli protein zarfı, 484 konumunda bir amino asit takas etti ve bu kötü. Çünkü aşılama sırasında oluşan antikorlar artık bu varyantı da tanımıyor.", "Kısacası, onun mesajı şöyledir: “Yaz sessiz olacak, ama biz bir sonbahar dalgasına karşı kendimizi kol zorunda” diye yayından önce Laers tarafından bu cümleyi okuduğumda, o oldu “yırtık biraz” diyor moderatör Claudia Reiterer için .", "Belki de bu yüzden von Laer, sonbaharda biraz sonra \"güzel bir dalga\" dan bahsediyor. Tabii ki, kastedilen daha güçlü bir dalga. Yoğun bakım doktoru Arshang Valipour'un da bundan daha iyi bir haberi yok.", "Durum \"gergin\". Geçen Kasım gibi daha düşük toplam enfeksiyon sayısı ile yoğun bakım ünitelerinde tedavi edilmesi gereken kişi sayısı nispeten daha yüksektir.", "Valipour, Floridsdorf Kliniğindeki bölümünde yapay olarak havalandırılması gereken en genç kişinin \"aslında 18\" olduğunu söylüyor. Ama kötü haberle ne yapmalı ve hala pandemik yorgun insanlarla nasıl iletişim kuruyorsunuz?", "Bu soru daha sonra asıl konu olan “Paskalya yerine kilitlenme - çok geç, çok kısa, çok kararsız mı? \". Görünüşe göre politikacılar o akşam iletişim kurmak istemiyorlar.", "Reiterer başlangıçta, ne Sağlık Bakanı Anschober ne de en son \"Doğu Zirvesi\" nde temsil edilen Valiler Ludwig, Mikl-Leitner ve Doskozil \"bilimle alenen tartışmak istemediler\" dedi.", "Bu netlikle gerçekten bu şekilde söylenip söylenmediğini göreceğiz. Ancak önemli kişilerin hiçbirinin tartışmaya katılmayı kabul etmemesi gerçeği sizi bir şekilde düşündürüyor.", "Son zamanlarda siyasi iletişimin başarısızlığını eleştiren biri varsa, o da siyaset bilimci Peter Filzmaier'dir.", "\"Im Zentrum\" ile ilk konuşma talebinde, hedeflenen insidans oranının geçmişini (yani yedi günde 100.000 kişi başına düşen enfeksiyon sayısı) parçalara ayırdı: \"Kilitleme sırasında bize söylendi:\"", "50, DSÖ'nün belirlediği hedef de budur. : O zaman - tipik olarak Avusturyalı, çünkü küçük bir şey her zaman mümkündür - hedef kademeli olarak 100'e çıktı. 120, 130, 150 değerleriyle biri açılışlardan söz ediyordu ve bunlar yiyecek içecek ticareti için bile söz verilmişti.", "220'den 250'ye kadar, önlemlerin olası sıkılaştırılması hakkında tartışmalar başladı. Başlangıçta bir zirvede bundan hiçbir şey gelmedi, uzmanların üzüntüsüne kadar.", "Sadece 300 üzerindeyken - yukarıdaki bazı federal eyaletlerde - kısmi bir kilitlenme kararı verilir. \"Yelpazenin karşı tarafında, herhangi bir enfeksiyonu önlemek isteyen\" Sıfır Kovid \"için bilimsel bir hareket vardır.", "Filzmaier, \"Ve sonra, bir vatandaş olarak, tutarlı bir stratejiye inanmak gerekir mi? Bu zor,\" diye özetliyor. Siyasi iletişimde kişi her zaman kısa vadede ve kampanya ritimlerinde düşünür, ancak şöyle düşünmez: \"İki ve üç ayda ne söyleyeceğim?\"", "Tekrar ve tekrar \"umutlar ve beklentiler uyandı\", \"bu daha sonra düzenli olarak hayal kırıklığına uğradı ve bu da ölümcül bir ruh haline yol açtı\"", "Siyaset bilimci ayrıca mesajların tüketicilerine yol boyunca bir şey verir: Karar vericilere karşı eleştirel olmak sorumlu eylemi dışlamaz. \"Hem işe yarıyor hem de hiç acıtmıyor,\" diyor.", "Önlemlere uymayan \"sekiz yaşında bir çocuk gibi davranmamalı\". Ama kötü haberle ne yapmalı? Sadece Filzmaier'de değil, çoğu zaman çok fazla eleştiri var ama çok az çözüm var.", "Innsbruck Üniversitesi'nden sağlık psikoloğu Barbara Juen, hükümetin korona krizinin psikososyal sonuçlarıyla ilgili nispeten yeni danışma ekibinin bir parçası ve şöyle diyor: \"Duyulduğumu hissediyorum\"", "Açıktır ki, dinleme henüz uygun eylemlere yol açmamıştır, çünkü klinik psikolog olanları nispeten net bir şekilde açıklayabilir. Juen, \"İnsanlar tehditleri öğrendiklerinde önce kendilerini tehditlerden korumak için kapatacaklar,\" diyor Juen.", "\"Kendinize yönelik tehdidi en aza indirgeyebileceğinizi görmek için bir göz atın.\" Bu aynı zamanda kişisel maliyet-fayda hesaplamasının bir parçasıdır.", "Bu nedenle, iletişim türü \"durumun ciddiyetine işaret eden, ancak bunu olumlu mesajlarla birleştiren son derece önemlidir\". Tercihen \"boş olumlu mesajlarla değil, gerçekçi mesajlarla\".", "Bu bağlamda Pippi Longstocking'den alıntı yapmayı her zaman sever. \"Juen:\" Tommy ve Annika diyor ki: Fırtına güçleniyor. Ve Pippi diyor ki: Biz de!", "Tercüme edildiğinde, bu şu anlama geliyor: \"Virüs bize sürekli olarak yeni zorluklar sunuyor, ancak aynı zamanda bunun üstesinden gelmek için her zaman yeni yöntemlere sahibiz.\" İnsanlara daha uzun vadeli bir bakış açısı vermelisiniz, diyor Juen.", "ABD'den mutasyonlar üzerine farklı grafiklerle çalışan bir çalışmadan alıntı yapıyor. Bir varyantta çok daha uzun bir süre açıldı. İlk artıştan sonra aşılamanın nasıl yavaş yavaş yürürlüğe girdiği de gösterildi.", "İnsanlar bu grafiğe, ölçülere bağlı kalmaya daha büyük bir istekle tepki verirdi.", "Juen sadece onları anlatmak zorunda”, ikna“kötü haber, insanlar için gerçekten makul”ve sadece önümüzdeki iki hafta boyunca hazırlamak ve yeniden bu onları bir şey söz verirsen daha o gemide onları almak için daha olasıdır biri tutmaz.", "Ve sonra yeni kötü haber tekrar gelir, insanlar artık buna dayanamazlar. ”Şimdi geriye sadece bir soru kalıyor: kötü haberler politikacılar için kabul edilebilir mi?", "Peter Filzmaier başlangıçta “bir vatandaş olarak” konuşuyor ve Valipour ve von Laer'in açıklamalarının onu endişelendirdiğini belirtiyor. Ancak bir siyaset bilimci olarak \"siyasetteki eksikliklere\" hızla geri dönüyor.", "Hoş olmayan gerçekleri söyleme konusunda belirli bir isteksizlik görüyor ve pandeminin başlangıcında uzmanların daha fazla ilgilendiğini belirtiyor. Şimdi ise “ABD'deki gibi Fossi modelinden” bahsediyor.", "Pippi Longstocking'den sonra Susam Sokağı'na ulaştık mı? Hayır, Filzmaier yalnızca ABD virolog Antony Fauci'yi \"Fossi\" ile telaffuz etti ve ABD'de bile yaygın olduğu gibi \"Fautschi\" ile söylemedi.", "Her durumda, Fauci hoş olmayan gerçekleri de söyleyen biri ve bu Avusturya'nın “istemediğinin” olduğunu söylüyor Filzmaier. Fauci, \"politikacıların içerik olarak zayıf olan açıklamalarını güzelleştirmek için orada olmadığını da bir keresinde söylemişti\"", "Modellerini hükümet kararları için hazırlayan simülasyon araştırmacısı Niki Popper, artık ayaklar altına alınmış gibi hissedebiliyordu, ancak diplomatik olarak tepki veriyor: \"Umarım kendimizi yeterince popüler olmamış oluruz\"", "Reiterer kendini beğenmiş bir şekilde ekliyor: “Eminim böyledir” Popper: “Bugün kendimi popüler olmadım ama doğru şeyi söyledim. \"Ama elbette popüler olmama nedeniyle değil, önemli yönlere işaret etmek için\"", "Ancak Popper, politikacıların karar vermesi gerektiğini söylüyor, \"yalnızca temelleri sağlayabiliriz.\" Filzmaier, siyasetin kesinlikle tartışması gerektiğine inanıyor, bunun yerine kontrol işlevini yerine getirmesi gereken muhalefetle. \"", "Ama \"birlikte iletişim kurma çabasında başka bir düzeyde bir anlaşmazlık\" görüyor. Slogan şudur: \"Kötü haber her zaman diğeri tarafından duyurulmalıdır.\"", "Federal Şansölye Sebastian Kurz, Viyana Belediye Başkanı Michael Ludwig'in yanında durduğunda, Filzmaier \"diğerinin bunu bir medya sunumu için kullanabileceği konusunda neredeyse fiziksel olarak şüpheli bir göz\" hissediyor.", "Uzman tarafında Juen, \"kendinizi bir uzman olarak çok ciddiye almamalısınız\" ve her zaman diğer uzmanlar bağlamında hareket etmeniz gerektiğini söylüyor. \"", "Popper, \"Avusturya'da herkesin birbiriyle veri alışverişi yapmasının tarihsel olarak o kadar popüler olmadığını\" ve burada \"daha net yapılara\" ihtiyaç duyulduğunu belirtiyor.", "Reiterer, \"Sağlık Bakanı'nı şimdi duymak isterdim\" diyor, \"belki dinliyordur.\" Belki burada okuyor bile. Sonunda yine kötü haberler var.", "Von Laer, sıklıkla söylentilere göre yüzde 70 ila 80'lik bir aşı kapsamının muhtemelen tamamen normallik için yeterli olmadığını açıklıyor. \"Bay Fauci bir zamanlar yüzde 90'ı bile kabul etti,\" diye açıklıyor.", "Bu arada virolog \"Fautschi\" diyor. Tam sayının şu anda önemli olmadığını düşünüyor. Daha hafif kısıtlamalarla normal bir hayata dönebileceğimiz bir sayıya ihtiyacımız olduğuna inanıyorum \"", "Après-ski barları açıp “bu parti atmosferini bir süre yaşamak” mümkün olmayacak, diğer yandan yüzde 60-70 dokunulmazlık seviyesi ile normal ekonomik hayat mümkün olacak. \"", "Filzmaier, aşılama isteğinin arttığını, ancak yine de yüzde 50'nin altında olduğunu ekliyor.", "Von Laer'den sonra, politikacılara bir ricada bulundu: \"Kişi resmi iletmeyi bırakmalı: Birinin, tercihen bir politikacının ayağa kalktığı bir X günü vardır ve şunu ilan eder: Öyleyse ve şimdi salgın sona erdi\"", "Popper'ın iyi haberi kötü haberde: “Sadece yayılmasını önlemek için değil, şiddetli seyrini önlemek için aşı yapıyoruz. \"Ve bu hedefe çok çabuk ulaşabiliriz.", "Ancak, ve işte yine net kararlar veriyoruz: Doğru insanları, yani ciddi şekilde hastalananları aşıladığımızda. ”LINK: İzlenecek dizi" ]
}