{
  "id" : "b5BkV3Qw",
  "url" : "https://www.diepresse.com/5955767/Schulbetrieb_Fassmann-fuer-Distance-Learning-bei-Inzidenz-von-400?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:58:00Z[UTC]",
  "author" : "von Julia Wenzel von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/b/7/5955767/21FF24AA-5F49-4169-BAF5-72B91381F25C_v0_l.jpg",
  "imageCopyright" : "Getty Images/Westend61",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Faßmann für Distance Learning bei Inzidenz von 400",
  "articleTitleTranslated" : "400 vakada uzaktan eğitim için Faßmann",
  "articleContent" : [ "Landeshauptleute dürften - ohne sein Einverständnis - die Osterferien nicht eigenmächtig für ihr Land verlängern, so der Bildungsminister.", "Bildungsminister Heinz Faßmann (ÖVP) hält einen Mechanismus für die Umstellung des Unterrichts auf Distance Learning bei einer Sieben-Tage-Inzidenz von 400 in einem Bezirk oder einer Gemeinde für \"grundsätzlich sinnvoll\".", "Ausgenommen seien Fälle, wenn diese Inzidenz auf eine ganz spezifische Ursache zurückzuführen sei, die man klar identifizieren könne - etwa große Cluster in einem Betrieb, so Faßmann am Dienstag. \"Man muss so eine Grenze einziehen und sagen: Es passiert etwas.\"", "Bei diesen Entscheidungen sei auch das Bildungsministerium eingebunden, betonte Faßmann. Schon jetzt setzten sich Bildungsdirektion bzw. Gesundheitsbehörden mit seinem Ministerium ins Einvernehmen, wenn einzelne Schulen auf Distance Learning umgestellt werden.", "Nicht möglich sei es, dass Landeshauptleute einfach für ihr Land die Osterferien verlängern, meinte der Minister. Ohne sein Einverständnis ginge das nicht.", "Die neue Wiener Regel, wonach ein Corona-Fall in einer Klasse dazu führe, dass alle anderen Kinder zu K1-Personen werden und bei einem zweiten Fall die ganze Klasse in Quarantäne geschickt werde, hält Faßmann für \"vernünftig\".", "Er werde gemeinsam mit dem Gesundheitsministerium auch für eine einheitliche Umsetzung im ganzen Land sorgen.", "Eher skeptisch ist er dagegen bezüglich des Vorschlags der niederösterreichischen Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ), schon bei einer Inzidenz ab 300 eine FFP2-Maskenpflicht bereits für Kinder ab zehn Jahren einzuführen.", "\"Ich glaube nicht, dass man zu viele unterschiedliche Schwellenwerte einführen sollte - da 300, da 400, da 200 oder 150.  Wir brauchen ein System, das überzeugend ist.\" Die Frage der Maskenpflicht prüfe man noch: \"Da ist noch nichts entschieden.\"", "Im Vorfeld der gestrigen Sitzung zwischen Bund und Ländern war angesichts der hohen Infektionszahlen vor allem unter Jungen auch über weitere Verschärfungen im Bildungsbereich spekuliert worden.", "Bei den Fünf- bis 14-Jährigen gibt es laut Gesundheitsministerium derzeit eine Sieben-Tages-Inzidenz von 320, bei den 15- bis 24-Jährigen von 338.  Zahlen auf Ebene der Bundesländer werden zwar nicht veröffentlicht, in Wien liegen die Werte nach Informationen der Austria Presse Agentur allerdings bei den Sechs- bis 14-Jährigen deutlich über 400, bei den 15- bis 24-Jährigen annähernd so hoch. " ],
  "articleContentTranslated" : [ "Eğitim Bakanı'na göre, valilerin kendi rızası olmadan ülkelerinde Paskalya tatillerini uzatmalarına izin verilmiyor.", "Eğitim Bakanı Heinz Faßmann (ÖVP), bir ilçede veya bir belediyede yedi günlük 400 olay ile öğretimi uzaktan eğitime dönüştürmek için bir mekanizmanın \"temelde mantıklı\" olduğunu düşünüyor.", "Faßmann Salı günü yaptığı açıklamada, istisnalar, bu olayın açıkça tanımlanabilen çok spesifik bir nedene kadar izlenebileceği durumlardır - örneğin, bir şirketteki büyük kümeler. \"Böyle bir çizgi çizmeli ve şunu söylemelisin: bir şeyler oluyor.\"", "Faßmann, bu kararlara Milli Eğitim Bakanlığı'nın da dahil olduğunu vurguladı. Eğitim müdürlüğü ve sağlık yetkilileri, münferit okulların uzaktan eğitime dönüştürülmesi durumunda bakanlığı ile halihazırda bir anlaşmaya varmışlardır.", "Bakan, valilerin ülkelerine yönelik Paskalya tatillerini basitçe uzatmalarının mümkün olmadığını söyledi. Bu onun rızası olmadan işe yaramaz.", "Faßmann, bir sınıftaki bir korona vakasının diğer tüm çocukların K1 kişisi olmasına yol açtığı ve ikinci durumda tüm sınıfın karantinaya alındığı yeni Viyana kuralı, Faßmann'ın \"mantıklı\" olduğunu düşünüyor.", "Sağlık Bakanlığı ile birlikte ülke genelinde yeknesak uygulama sağlayacaktır.", "Öte yandan, Aşağı Avusturya Eyalet Sağlık Konseyi Üyesi Ulrike Königsberger-Ludwig'in (SPÖ) 300 veya daha fazla insidansla on yaşından büyük çocuklar için bir FFP2 maskesi gereksinimi getirme önerisine şüpheyle yaklaşıyor.", "\"Birinin çok fazla farklı eşik koyması gerektiğini düşünmüyorum - orada 300, orada 400, orada 200 veya 150. İkna edici bir sisteme ihtiyacımız var.\" Maske gereksinimi sorusu hala inceleniyor: \"Henüz hiçbir şeye karar verilmedi.\"", "Federal ve eyalet hükümetleri arasında dünkü toplantı öncesinde, özellikle erkek çocuklar arasında enfeksiyon sayısının yüksek olması nedeniyle eğitim alanında daha fazla sıkılaşma olduğu yönünde spekülasyonlar vardı.", "Sağlık Bakanlığı'na göre şu anda beş ila 14 yaşındakiler arasında 320 ve 15 ila 24 yaşındakiler arasında 338'lik yedi günlük bir insidans var.Viyana'da federal eyaletler düzeyindeki rakamlar yayınlanmamaktadır. değerleri Avusturya Presse Agentur göre bilgilere dayanmaktadır, ancak, iyi altı 14 yaşındakiler için 400'ün üzerinde ve neredeyse 15-24 yaşındakiler için en yüksek olarak." ]
}