{
  "sourceCountry" : "austria",
  "articleTitle" : "BioNTech plant Zulassungsantrag für Corona‐Impfstoff",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Bourla weiter: \"Wir erreichen diesen entscheidenden Meilenstein in unserem Impfstoffentwicklungsprogramm zu einer Zeit, in der die Welt ihn am dringendsten benötigt, da die Infektionsraten neue Rekorde brechen, Krankenhäuser kurz vor dem Kollaps stehen und Wirtschaftssysteme vor großen Problemen stehen.\"", "US-Notfallgenehmigung anvisiert Die beiden Partner planen, noch in diesem Monat in den USA eine Notfallgenehmigung für den Impfstoff bei der US-Arzneimittelbehörde FDA zu beantragen.", "Wenn genügend Daten zur Sicherheit des Impfstoffs vorlägen, womit in der dritten Novemberwoche gerechnet werde, solle der Antrag bald darauf gestellt werden.  Zahlreiche Regierungen haben sich bereits Millionen Dosen der Impfung vorab gesichert, darunter die USA, Japan und Großbritannien.", "Auch die Europäische Kommission hat mit den Unternehmen Sondierungsgespräche über den Kauf von bis zu 300 Millionen Dosen abgeschlossen.  Moderne Technologie Bei besagten Impfstoff-Kandidat handelt es sich um eine RNA-basierte Vakzine.", "Bei RNA-basierten Impfstoffen (Ribonukleinsäure, englisch RNA für \"ribonucleic acid\") bekommt der Organismus den Bauplan eines Impfstoffes verabreicht.  Der Körper erhält die Anleitung für jene Antikörper, die er gegen ein Virus produzieren soll (mehr dazu  siehe Infobox unten).", "Die bisher hohe Schutzwirkung des Impfstoffes deutet auf ein vielversprechendes Präparat hin: Diverse Arzneimittelbehörden hatten bisher angekündigt, einen Impfstoff auch dann zuzulassen, wenn dieser nur zu 50 Prozent wirksam ist und die Hälfte der Menschen schützt, die ihn erhalten.", "Die Daten der Pfizer/Biontech-Impfstudie müssen noch von Experten begutachtet und in einem Fachblatt veröffentlicht werden.  Die Studie wird weiter fortgesetzt, die Wirksamkeitsrate könnte sich bis zum Ende noch ändern.", "Insgesamt sollen sowohl die Schutzwirkung als auch Nebenwirkungen über einen Zeitraum von zwei Jahren beobachtet werden.  Österreichische Beteiligung Bei der Impfstoff-Entwicklung von Pfizer und Biontech mischt auch die Klosterneuburger Firma Polymun mit.", "Die heimischen Experten liefern wichtige Teile für die Vakzine zu.  Als eines von nur wenigen Unternehmen weltweit ist Polymun auf die Herstellung von Lipid-Nanopartikeln spezialisiert.", "Diese werden für die Herstellung von mRNA-Impfstoffen gegen Covid-19 gebraucht, da die verwendete mRNA ein geeignetes Transportvehikel braucht, um in den Körper eingeschleust zu werden.", "Totimpfstoffe wurden schon vor Jahrzehnten in der Impfstoffentwicklung genutzt, die Technologie seither verfeinert.  Das Kernkonzept blieb unverändert: Man verwendet Schlüsselantigene eines Erregers, also Proteine, die eine schützende Immunantwort auslösen.", "Diese stellt man üblicherweise in Hefezellen her und ergänzt sie durch Hilfsstoffe, die ihre Wirkung verstärken.  Impfungen nach diesem Schema existieren etwa gegen Hepatitis B oder HPV.", "Vorteil: Die Technologie funktioniert und ist erprobt.  Nachteil: Die Dosisfindung ist kompliziert, man muss nachimpfen.  Für Vektorimpfstoffe verwendet man einen Erreger, der für den Menschen harmlos ist.", "Dieser wird genetisch so verändert, dass er zum einen nicht mehr vermehrungsfähig ist (sich im Körper nicht hemmungslos ausbreiten kann) und zum anderen dem krankmachenden Virus, gegen den man immunisieren will, oberflächlich gleicht.", "Der so entstandene Vektor wird vom menschlichen Immunsystem als bösartiger Erreger verkannt, er bildet Abwehrstoffe, der Mensch bleibt aber gesund.  Vorteil: Auch hier gibt es bestehende Impfstoffe, die nach diesem Prinzip funktionieren, etwa die neue Ebola-Impfung.", "Nachteil: Gegen den Vektor kann Immunität aufgebaut werden, man kann ihn dann nicht mehrmals verabreichen.    Bei RNA-basierten Impfstoffen (Ribonukleinsäure, englisch RNA für \"ribonucleic acid\") bekommt der Organismus den Bauplan eines Impfstoffes verabreicht.", "Der Körper erhält die Anleitung für jene Antikörper, die er gegen ein Virus produzieren soll.  Dafür wird genetisches Material (RNA-Stücke des Virus) verwendet, das in den Zellen abgelesen wird.", "Diese bilden Antigene, die die Immunabwehr stimulieren.  Nachteil: Die Impfungen sind oft weniger gut verträglich.  Das ist der Preis für den großen Vorteil: die sehr gute lang anhaltende Immunantwort.", "Der Haken: Es gibt noch keinen RNA-basierten Impfstoff, der zugelassen wurde.  Es muss im Falle von SARS-CoV-2 nicht nur die Impfung an sich, sondern auch die Technologie zugelassen werden." ],
  "id" : "B5lpNAdo",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/biontech-plant-zulassungsantrag-fuer-corona-impfstoff/401091657",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "BioNTech, korona aşısı için onay başvurusu planlıyor",
  "articleContentTranslated" : [ "Bourla şöyle devam etti: \"Aşı geliştirme programımızda bu önemli kilometre taşına, enfeksiyon oranları yeni rekorlar kırarken, hastaneler çöküşün eşiğindeyken ve ekonomiler büyük sorunlarla karşı karşıya olduğundan, dünyanın buna en çok ihtiyaç duyduğu bir zamanda ulaşıyoruz.\"", "ABD acil onayı hedeflendi İki ortak, bu ayın sonlarında ABD FDA'dan aşı için acil durum onayı için başvurmayı planlıyor.", "Kasım ayının üçüncü haftasında beklenen aşının güvenliliği konusunda yeterli veri varsa hemen ardından uygulama yapılmalıdır. ABD, Japonya ve İngiltere dahil olmak üzere çok sayıda hükümet milyonlarca aşı dozunu önceden güvence altına aldı.", "Avrupa Komisyonu, 300 milyon kutuya kadar satın alma konusunda şirketlerle keşif görüşmeleri de tamamladı. Modern teknoloji Söz konusu aşı adayı, RNA bazlı bir aşıdır.", "RNA bazlı aşılarla (ribonükleik asit, \"ribonükleik asit\" için İngilizce RNA) organizmaya bir aşı için plan verilir. Vücut, bir virüse karşı üretmesi gereken antikorlar için talimatları alır (bununla ilgili daha fazla bilgi için aşağıdaki bilgi kutusuna bakın).", "Aşının şimdiye kadarki yüksek koruyucu etkisi ümit verici bir hazırlığa işaret ediyor: çeşitli ilaç yetkilileri daha önce, yalnızca yüzde 50 etkili ve aşıyı alanların yarısını koruduğu takdirde, bir aşıyı da onaylayacaklarını açıklamışlardı.", "Pfizer / Biontech aşılama çalışmasından elde edilen veriler henüz uzmanlar tarafından gözden geçirilmeli ve bir uzman dergisinde yayınlanmalıdır. Çalışma devam ediyor, etkinlik oranı sonuna kadar değişebilir.", "Genel olarak, hem koruyucu etki hem de yan etkiler iki yıllık bir süre boyunca gözlemlenmelidir. Avusturya katılımı Klosterneuburg şirketi Polymun, Pfizer ve Biontech'in aşı geliştirmesinde de yer alıyor.", "Yerel uzmanlar aşı için önemli parçaları teslim ediyor. Polymun, lipid nanopartiküllerinin üretiminde uzmanlaşmış dünyadaki birkaç şirketten biridir.", "Bunlar, Covid-19'a karşı mRNA aşılarının üretiminde kullanılır, çünkü kullanılan mRNA'nın vücuda sokulması için uygun bir taşıma aracı gerekir.", "Hareketsizleştirilmiş aşılar, aşı geliştirmede on yıllar önce kullanıldı ve o zamandan beri teknoloji geliştirildi. Temel kavram değişmeden kaldı: Bir patojenin anahtar antijenleri, yani koruyucu bir bağışıklık tepkisini tetikleyen proteinler kullanılır.", "Bunlar genellikle maya hücrelerinde üretilir ve etkinliklerini artıran katkı maddeleri ile desteklenir. Bu şemaya göre aşılar örneğin hepatit B veya HPV'ye karşı mevcuttur.", "Avantaj: teknoloji işe yarıyor ve denendi ve test edildi. Dezavantaj: Dozu bulmak karmaşıktır, yeniden aşı yaptırmanız gerekir. Vektör aşıları için insanlara zararsız bir patojen kullanıyorsunuz.", "Bu, genetik olarak, bir yandan artık üremeyecek (vücutta sınırlandırılmadan yayılamayacak) ve diğer yandan, bağışıklık kazanmak istediği patojenik virüse yüzeysel olarak benzeyecek şekilde değiştirilmiştir.", "Bu şekilde oluşturulan vektör, insan bağışıklık sistemi tarafından kötü huylu bir patojen olarak yanlış anlaşılır, antikorlar oluşturur, ancak kişi sağlıklı kalır. Avantaj: Burada da yeni Ebola aşısı gibi bu prensibe göre çalışan mevcut aşılar var.", "Dezavantaj: Bağışıklık vektöre karşı oluşturulabilir, birkaç kez uygulanamaz. RNA bazlı aşılarla (ribonükleik asit, \"ribonükleik asit\" için İngilizce RNA), organizmaya bir aşı için plan verilir.", "Vücut, bir virüse karşı üretmesi gereken antikorlar için talimat alır. Bunun için hücrelerde okunan genetik materyal (virüsten RNA parçaları) kullanılır.", "Bunlar, bağışıklık sistemini uyaran antijenler oluşturur. Dezavantaj: Aşılar genellikle daha az tolere edilir. Bu, büyük avantajın bedeli: çok iyi uzun süreli bağışıklık tepkisi.", "Yakalama: Hala onaylanmış RNA bazlı aşı yoktur. SARS-CoV-2 söz konusu olduğunda, sadece aşılamanın kendisi değil, teknolojinin de onaylanması gerekir." ]
}