{
  "id" : "b5OKblSt",
  "url" : "https://www.derstandard.at/story/2000124958892/finger-weg-von-amanda-gormans-inaugurationsgedicht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:24:02Z[UTC]",
  "author" : "Ronald Pohl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Finger weg von Amanda Gormans Inaugurationsgedicht!",
  "articleTitleTranslated" : "Amanda Gorman'ın açılış şiirinden uzak dur!",
  "articleContent" : [ "Alle Weltbürger, die guten Willens sind und ihre sämtlichen Pronomen noch beisammenhaben, stehen in diesen Tagen vor einem Dilemma.", "Sie alle hegen einen einzigen, unschuldigen Wunsch: Sie wollen Amanda Gormans Gedicht \"The Hill We Climb\", vorgetragen aus Anlass der Inauguration von US-Präsident Joe Biden, recht bald in ihrer jeweiligen Muttersprache nachlesen können.", "Gormans Gedicht firmiert als Zeichen der Hoffnung. Es beschwört aus der Perspektive einer jungen Afroamerikanerin die Vision einer Welt, die es nicht mehr nötig hat, chauvinistisch oder gar rassistisch zu sein.", "Doch der Verbreitung dieser wunderbaren Einsicht stehen immer öfter gebirgshohe Hindernisse im Weg. Unlängst trat die Autorin Marieke Lucas Rijneveld nicht ganz freiwillig von dem Auftrag zurück, \"The Hill We Climb\" ins Niederländische zu übersetzen.", "Aktivistinnen und Influencer waren zu dem garantiert herrschaftsfreien Ratschluss gelangt, für eine getreue Übertragung des Gedichts wäre jemand anderer besser geeignet: jemand, der mehr \"unapologetically Black\" ist.", "Das Beispiel macht seither Schule. Der katalanische Anglist Victor Obiols wurde soeben seinerseits von der Aufgabe entbunden, Gorman zu übersetzen. Laut Verlagsmitteilung sei aktuell ein anderes Übersetzerprofil gefragt: jünger, weiblicher, aktionistischer, vorzugsweise schwarz.", "\"Mir wurde mitgeteilt, ich sei nicht mehr tragbar\", so Obiols. Tatsächlich: Die Tatsachen scheinen bedenklich. Der in Barcelona und Southampton einschlägig ausgebildete, auf Fotos kräftig wirkende Mann zählt sage und schreibe 60 Jahre.", "Er ist, um nur das Mindeste zu sagen, mehr als zweieinhalb Mal so alt wie Amanda Gorman. Und wahrscheinlich mehr als doppelt so schwer. Obiols bittet jetzt, man solle mit der Causa nicht \"frivol\" umgehen.", "Aus dem Englischen hat er bereits Shakespeare und Oscar Wilde übertragen. Beschwerden sind bis jetzt keine bekannt geworden. Obiols ist ratlos: \"Unter solchen Voraussetzungen kann niemand Homer übersetzen, der nicht zugleich Grieche ist und aus dem achten vorchristlichen Jahrhundert stammt!\"", "Stimmt schon. Aber auch das Oscar-Wilde-Übersetzen hätte der Mann wohl besser sein lassen sollen. Obiols hat, das gilt als erwiesen, keine 18 Monate Haft im Zuchthaus von Reading abgesessen, so wie Wilde – wegen \"Unzucht\". (Ronald Pohl, 11.3.2021)" ],
  "articleContentTranslated" : [ "İyi niyetli olan ve tüm zamirlerini bir arada bulunduran tüm dünya vatandaşları bugünlerde bir ikilemle karşı karşıyadır.", "Hepsinin tek ve masum bir dileği var: ABD Başkanı Joe Biden'ın göreve başlaması vesilesiyle sunulan Amanda Gorman'ın \"Tırmanıyoruz Tepesi\" adlı şiirini çok yakında kendi anadillerinde okuyabilmek istiyorlar.", "Gorman'ın şiiri bir umut işareti olarak işliyor. Genç bir Afrikalı Amerikalı kadının bakış açısından, artık şovenist ve hatta ırkçı olması gerekmeyen bir dünya vizyonu yaratıyor.", "Ancak, bu harika içgörüyü yaymanın önünde giderek daha fazla dağ yüksek engel duruyor. Yazar Marieke Lucas Rijneveld geçtiğimiz günlerde tamamen gönüllü olarak değil, \"Tırmanış Tepesi\" ni Hollandaca'ya çevirme görevinden istifa etti.", "Aktivistler ve etkileyiciler, başka birinin şiiri sadık bir şekilde tercüme etmek için daha uygun olacağı garantili tahakküm etmeme tavsiyesine gelmişlerdi: daha \"özür dilemeyen Siyah\" biri.", "Örnek o zamandan beri aynı şeyi takip ediyor. Katalan Anglicist Victor Obiols, Gorman'ı tercüme etme görevinden az önce kurtuldu. Yayıncının açıklamasına göre, şu anda farklı bir çevirmen profili talep ediliyor: daha genç, daha kadın, daha eylem odaklı, tercihen siyah.", "Obiols, \"Artık giyilebilir olmadığım söylendi\" dedi. Nitekim: gerçekler şüpheli görünüyor. Barcelona ve Southampton'da eğitim almış ve fotoğraflarda güçlü görünen adam 60 yaşından küçük değil.", "En azından, Amanda Gorman'ın yaşının iki buçuk katıdır. Ve muhtemelen iki katından daha zor. Obiols şimdi sorunun \"anlamsız\" bir şekilde ele alınmaması gerektiğini soruyor.", "Shakespeare ve Oscar Wilde'ı İngilizceden çoktan çevirdi. Şimdiye kadar herhangi bir şikayet bildirilmedi. Obiols kayıptır: \"Bu koşullar altında hiç kimse aynı zamanda Yunan olmayan ve MÖ sekizinci yüzyıldan kalma Homeros'u tercüme edemez!\"", "Doğru. Ama adam Oscar Wilde'ı çevirmeyi de bırakmalıydı. Obiols'un Wilde gibi Reading'de 18 ay hapis cezasına çarptırılmadığı ortaya çıktı - \"zina\" için. (Ronald Pohl, 11 Mart 2021)" ]
}