{
  "id" : "B5sN3Lmv",
  "url" : "https://kurier.at/kultur/programmvorschau-kunsthaus-bregenz-will-im-dezember-wieder-starten/401111955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T12:43:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Programmvorschau: Kunsthaus Bregenz will im Dezember wieder starten",
  "articleTitleTranslated" : "Program önizlemesi: Kunsthaus Bregenz, Aralık ayında yeniden başlamak istiyor",
  "articleContent" : [ "Das Kunsthaus Bregenz (KUB) zeigt 2021 Werke von Pamela Rosenkranz, Anri Sala und Otobong Nkanga. Im Dezember soll die bis März dauernde Ausstellung der beiden WienerInnen Jakob Lena Knebl und Ashley Hans Scheirl eröffnet werden.", "Das KUB-Team sei \"hochoptimistisch\", dass das möglich sein wird. Die Vorbereitungen seien so gut wie abgeschlossen, so KUB-Direktor Thomas D. Trummer. Damit wird das KUB-Programm nächstes Jahr queer, musikalisch und postkolonial.", "Kunst wird benötigt \"Dieses Jahr wird sich einschreiben\", so Trummer im Jahresrückblick. Die Ausstellungen von Bunny Rogers und Peter Fischli mussten abgebrochen, das Programm umgestellt werden. Anfang Juni eröffnete das Haus die Sonderausstellung \"Unvergessliche Zeit\".", "Die viel beachtete Schau, die im Lockdown entstandene Werke zeigte, war mit rund 14.000 Besuchern die erfolgreichste des Jahres. Gerade dieser Zulauf habe gezeigt, wie sehr Menschen Kunst brauchen. \"Die Menschen sind durchlässiger geworden für Kunst\", sagte Trummer.", "Ende 2020 wird das KUB bei vier Monaten Schließzeit voraussichtlich 32.000 Besucher gezählt haben. Damit liege man abzüglich der Schließtage fast auf dem Niveau des Vorjahres, angesichts der Ausfälle in Tourismus und der Bregenzer Festspiele eine \"beachtliche Leistung\", so Trummer.", "Sehr erfolgreich habe sich auch der Ausbau der Online-Präsenz erwiesen. Das Land Vorarlberg trug 2,82 Mio. Euro zum KUB-Budget bei, dazu kamen 36.500 Euro Ankaufförderung vom Bund und rund 500.000 Euro Eigeneinnahmen.", "Saisonale Grüße Ab 12.  Dezember - so es die Situation erlaubt - schicken Jakob Lena Knebl und Ashley Hans Scheirl bis 14.  März 2021 \"Seasonal Greetings\".", "Das zwischen den Geschlechtern operierende, in Wien lebende Künstlerpaar, bekannt für seine oft schrillen, humorvollen Arbeiten, hat für seine Schau in Bregenz unter anderem eine Eismeer-Nachbildung nach dem Gemälde von Caspar David Friedrich, einen begehbaren Hexensabbat und Cyborg-Subjekte vorgesehen.  ", "Parallel dazu zeigt das KUB im Untergeschoß erstmals in Österreich Arbeiten des französischen Fotografen Marcel Bascoulard, der sich selbst in Frauenkleidern porträtierte. Für Trummer \"eine Entdeckung\".", "Im Frühjahr gehört das KUB von 27.  März bis 4. Juli der gefragten Schweizer Künstlerin Pamela Rosenkranz, die 2015 die Schweiz auf der Biennale Venedig vertrat.", "In ihren Arbeiten befasst sich die 1979 geborene Künstlerin mit Düften, Licht, Chemie und Biologie, der Synthetisierung sowie der Frage, was das Menschsein ausmacht.", "Sie erforsche Dimensionen jenseits des Sichtbaren, die Atmosphäre im KUB komme ihren Arbeiten entgegen, so Trummer über die erste Einzelausstellung in Österreich.", "Im Untergeschoß zeigt das KUB dazu eine Arbeit des kürzlich verstorbenen Österreichers Lois Weinberger, in dessen Werk wild wachsende Pflanzen eine große Rolle spielen.", "Verschobene Sommerausstellung Die Sommerausstellung bestreitet 2021 - und damit ein Jahr später als geplant - der in Paris lebende und aus Albanien stammende Anri Sala. Salas Arbeiten, oft Videos, drehen sich um musikalische Phänomene und das Verhältnis von Ton, Raum und Sehen.", "Musikinstrumente sind in seinen technisch raffinierten Werken Protagonisten. Eines seiner bekanntesten Werke ist \"If and Only If\", in dem eine Schnecke in poetischer Langsamkeit einen Viola-Bogen entlang kriecht und dabei das Tempo der Musik bestimmt.", "Im Sommer zeigt das KUB in seinem Sammlungsschaufenster im Postgebäude ausgewählte Grafiken aus der 3.000 Objekte umfassenden Sammlung König-Lebschik, die das KUB als Schenkung erhielt.", "Ebenfalls ab Juni ist in Kooperation mit den Illwerken auf der Bielerhöhe eine Wasserskulptur des Schweizers Roman Signer geplant. Von 23.  Oktober bis 9. Jänner 2022 präsentiert die aus Nigeria stammende Künstlerin Otobong Nkanga postkoloniale Positionen.", "Ihre Arbeiten drehen sich um das Absaugen von Ressourcen, die Beziehungen von Mensch zu Land und befassen sich mit Rohstoff- und Warenbewegungen sowie den unsichtbar dahinter stehenden Mächten.", "Die 1974 geborene, in Antwerpen lebende Künstlerin bereite derzeit eigens für die Ausstellung in Bregenz Wandteppiche vor, so Trummer. Zentrales Thema für ihn ist im KUB 2021 die Sichtbarkeit, angesichts einer sich durch die Pandemie geänderten Haltung zur Welt.", "Vieles sei nicht zugänglich, das Virus sei unsichtbar, vieles habe man als selbstverständlich wahrgenommen. Für Trummer ist Kunst zentral, um damit umgehen zu können, denn \"Kunst macht sichtbar\". INFO: Kunsthaus Bregenz (KUB)" ],
  "articleContentTranslated" : [ "Kunsthaus Bregenz (KUB), 2021'de Pamela Rosenkranz, Anri Sala ve Otobong Nkanga'nın çalışmalarını sergiliyor. İki Viyanalı Jakob Lena Knebl ve Ashley Hans Scheirl'in Mart ayına kadar sürecek sergisi Aralık ayında açılacak.", "KUB ekibi bunun mümkün olacağı konusunda \"oldukça iyimser\". KUB direktörü Thomas D. Trummer, hazırlıkların tamamlanmış kadar iyi olduğunu söylüyor. Bu, KUB programının gelecek yıl queer, müzikal ve post-kolonyal olacağı anlamına geliyor.", "Sanata ihtiyaç var \"Bu yıl tescil edilecek\", Trummer yılın incelemesinde. Bunny Rogers ve Peter Fischli'nin sergileri iptal edildi ve program değiştirildi. Haziran ayının başında ev \"Unutulmaz Zaman\" adlı özel sergiyi açtı.", "Kilit altında yaratılan eserlerin sergilendiği, dikkat çeken gösteri, yaklaşık 14.000 ziyaretçisiyle yılın en başarılı gösterisiydi. Bu akın, insanların sanata ne kadar ihtiyaç duyduğunu gösterdi. Trummer, \"İnsanlar sanata daha açık hale geldi\" dedi.", "2020'nin sonunda, KUB'un dört aylık kapalı kaldıktan sonra 32.000 ziyaretçi sayması bekleniyor. Trummer'a göre, kapanış günlerini çıkardıktan sonra, bu neredeyse geçen yılki ile aynı.", "Çevrimiçi varlığın genişletilmesi de çok başarılı olduğunu kanıtladı. Vorarlberg eyaleti, KUB bütçesine 2,82 milyon euro, ayrıca federal hükümetten satın alma fonuna 36.500 euro ve kendi gelirinin yaklaşık 500.000 euro'su katkıda bulundu.", "Mevsimsel selamlar 12 Aralık'tan - durum elverirse - Jakob Lena Knebl ve Ashley Hans Scheirl 14 Mart 2021'e kadar \"Mevsimsel Selamlar\" gönderecek.", "Cinsiyetler arasında hareket eden ve Viyana'da yaşayan sanatçı çift, çoğu zaman tiz, mizah dolu eserleriyle tanınıyor ... Diğer şeylerin yanı sıra, bir cadı sabbatı olan Caspar David Friedrich'in Bregenz'deki şovları için siborg deneklerinin resminden sonra bir buz denizi planladılar.", "Aynı zamanda KUB, Avusturya'da ilk kez bodrum katında kendisini kadın kıyafetleri ile resmeden Fransız fotoğrafçı Marcel Bascoulard'ın çalışmalarını sergiliyor. Trummer için \"bir keşif\".", "İlkbaharda, 27 Mart - 4 Temmuz arasında, KUB, İsviçre'yi 2015 Venedik Bienali'nde temsil eden, aranan İsviçreli sanatçı Pamela Rosenkranz'a ait.", "1979 doğumlu sanatçı, çalışmalarında koku, ışık, kimya ve biyoloji, sentez ve insan varoluşunu neyin oluşturduğu sorusuyla ilgilenir.", "Avusturya'daki ilk kişisel sergi hakkında Trummer, görünenin ötesindeki boyutları araştırdığını, KUB'deki atmosferin işine uygun olduğunu söyledi.", "KUB, bodrum katında, yaban bitkilerinin çalışmalarında önemli bir rol oynadığı, yakın zamanda ölen Avusturyalı Lois Weinberger'in bir çalışmasını sergiliyor.", "Ertelenen yaz sergisi Yaz sergisi, Paris'te yaşayan ve Arnavutluk'tan gelen Anri Sala tarafından planlanandan bir yıl sonra 2021'de düzenlenecek. Sala'nın çalışmaları, genellikle videolar, müzikal fenomenler ve ses, mekan ve görüntü arasındaki ilişki etrafında dönüyor.", "Müzik aletleri, teknik olarak sofistike çalışmalarının baş kahramanlarıdır. En tanınmış eserlerinden biri, bir salyangozun şiirsel bir yavaşlıkla viyola pruvasında sürünerek müziğin temposunu belirlediği \"If and Only If\" dir.", "Yaz aylarında KUB, 3.000 nesneden oluşan ve KUB'un hediye aldığı König-Lebschik koleksiyonundan seçilen grafikleri postane binasındaki koleksiyon penceresinde sergileyecek.", "Ayrıca Haziran ayından itibaren, Bielerhöhe'de Illwerke ile işbirliği içinde İsviçreli Roman Signer tarafından bir su heykeli planlanıyor. 23 Ekim - 9 Ocak 2022 tarihleri arasında Nijeryalı sanatçı Otobong Nkanga, sömürge sonrası pozisyonlarını sunacak.", "Çalışmaları kaynakların çıkarılması, insanlar ve toprak arasındaki ilişkiler etrafında dönüyor ve hammaddelerin ve malların hareketinin yanı sıra arkasındaki görünmez güçlerle ilgileniyorlar.", "1974 doğumlu ve Anvers'te yaşayan sanatçı şu anda özellikle Bregenz'deki sergi için duvar halıları hazırlıyor, diyor Trummer. KUB 2021'de onun için ana konu, pandeminin bir sonucu olarak dünyaya karşı değişen bir tutum açısından görünürlük.", "Çok şey erişilemez, virüs görünmez, çok şey kesin olarak alınmıştır. Trummer için sanat, onunla başa çıkabilmenin merkezinde yer alıyor çünkü \"sanat görünür kılıyor\". BİLGİ: Kunsthaus Bregenz (KUB)" ]
}