{
  "id" : "B5TCC4Ei",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-star-manuel-feller-gewinnt-lenzerheide-slalom-vor-noel-und-pinturault/401270163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:24:42Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5755527/46-176536370.jpg",
  "imageCopyright" : "REUTERS/DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Perfekter Abschluss: Feller gewinnt den letzten Saison-Slalom",
  "articleTitleTranslated" : "Mükemmel son: Feller sezonun son slalomunu kazanır",
  "articleContent" : [ "Nach seinem \"Märchenwiese\"-Sager vor dem ersten von zwei Flachau-Rennen habe er sich Sonntagfrüh wieder daran erinnert. \"Ich wollte es fast wieder sagen, habe mir dann aber gedacht, den Blödsinn lasse ich jetzt lieber\", klärte Feller auf.", "\"Dadurch, dass der Starthang so steil ist und so eisig ist, hast du gleich einmal die ersten Tore so eine Aufgabe vor dir, dass wir weit weg von einer Märchenwiese sind. Und ich habe auch in Flachau gesagt, umso leichter es ist, desto schwieriger ist es zu gewinnen.\"", "Christian Hirschbühl belegte mit einem guten zweiten Lauf den elften Platz. Fabio Gstrein flog im ersten Durchgang mit einem Highsider ab, Michael Matt und Adrian Pertl als Halbzeit-Dritter schieden im zweiten Abschnitt aus.", "Die Schweiz sicherte sich wie bei den Damen und auch gesamt den Sieg in der Herren-Mannschaftswertung. Schwarz belegte im Gesamtweltcup den dritten Platz hinter Pinturault und dem Schweizer Marco Odermatt.", "\"Die Saison hat schon sehr cool begonnen mit dem dritten Platz in Alta Badia. Dann bin ich befreit in jedes Rennen gegangen, es hat richtig Spaß gemacht. Die Kugel jetzt in der Hand zu halten, ist unbeschreiblich schön\", sagte der Kärntner, nachdem er sich seine Belohnung abgeholt hatte.", "Im zweiten Durchgang sei ihm eine stellenweise gebrochene Piste zum Verhängnis geworden. \"Ich habe es gewusst, dass es da brechen wird. Aber dass es so brutal ist, habe ich nicht erwartet.\" Mit einem sechsten Platz könne er aber zufrieden sein.", "Punkto große Kristallkugel gelte es im nächsten Jahr, \"im Riesentorlauf den nächsten Schritt zu machen, vielleicht das eine oder andere Speedrennen zu fahren, dann schauen wir weiter\".", "Letzteres wäre bei ihm schon in dieser Saison der grobe Plan gewesen, doch \"da war eher der Fokus auf den Slalom gerichtet\", betonte der Kombi-Weltmeister von Cortina d'Ampezzo. Der Gesamtweltcup \"ist sicher ein großes Ziel, aber ich glaube nicht, dass man das planen kann.", "Das muss passieren, so wie es bei der Slalom-Kugel passiert ist. Ich will mir da keinen Druck machen.\" Jean-Baptiste Grange zelebrierte im zweiten Durchgang seine letzte Fahrt im Ski-Weltcup und wurde minutenlang von seinen Kollegen beklatscht.", "Der 36-jährige Franzose hatte 2011 in Garmisch-Partenkirchen sowie 2015 in Vail/Beaver Creek Slalom-Gold gewonnen. Sein Landsmann Julien Lizeroux hatte schon im Jänner in Schladming seine Karriere beendet.", "Sein letztes Weltcup-Rennen als Gast in seiner Präsidenten-Funktion erlebte ÖSV-Verbandschef Peter Schröcksnadel mit. Der Tiroler wird sein Amt in ein paar Monaten an einen noch zu bestimmenden Nachfolger abgeben und zog zufrieden Bilanz.", "\"Die Mannschaft ist sehr gut aufgestellt. Wir haben ein sehr gutes Trainerteam, wir haben sehr gute Betreuer, gute Serviceleute. Das Rundherum funktioniert auch sehr, sehr gut. So gesehen dürfen wir heuer zufrieden sein\", sagte Schröcksnadel.", "\"Hoffentlich bleibt es in der Zukunft auch so.\"" ],
  "articleContentTranslated" : [ "İlk iki Flachau yarışından önceki \"Märchenwiese\" veznedarından sonra, Pazar sabahı tekrar hatırladı. Feller, \"Neredeyse tekrar söylemek istedim, ama sonra saçmalamayı şimdi bıraksam iyi olur diye düşündüm,\" diye açıkladı Feller.", "Başlangıç eğim dik ve buzlu böyledir \"Çünkü biz uzak bir masal çayır gelen böylece önünüzde ilk hedefleri var. Ve ben Flachau söyledi, öyle kolay, daha o daha zordur kazan. \"", "Christian Hirschbühl iyi bir ikinci koşuyla on birinci sırada yer aldı. Fabio Gstrein ilk turda bir highsider ile uçtu, ilk yarıda üçüncü olan Michael Matt ve Adrian Pertl ikinci bölümde elendi.", "Kadınlarda ve genel olarak olduğu gibi, İsviçre erkekler takım şampiyonasında zafer kazandı. Schwarz, Dünya Kupası'nda Pinturault ve İsviçreli Marco Odermatt'ın ardından üçüncü oldu.", "\"Sezon çok Alta Badia üçüncü sıraya ile serin başladı. Sonra serbest her yarışta girdi, gerçekten eğlenceliydi. Holding elimdeki top tarif edilemez güzelliktedir,\" Carinthian sonradan onun ödül aldı söyledi.", "İkinci koşuda, kısmen kırık bir pist, onun mahvoluşuydu. \"Orada kırılacağını biliyordum. Ama bu kadar acımasız olmasını beklemiyordum.\" Ama altıncı sırayla tatmin olabilirdi.", "Büyük kristal küre söz konusu olduğunda, gelecek yıl \"dev slalomda bir sonraki adımı atmak, belki bir veya iki hızlı yarış yapmak, sonra daha ileriye bakarız\" olacak.", "Cortina d'Ampezzo'nun birleşik dünya şampiyonu, ikincisi bu sezon onun için kaba plan olacaktı, ancak \"odak daha çok slalom üzerindeydi\" dedi. Genel Dünya Kupası \"kesinlikle büyük bir hedef, ancak bunun planlanabileceğini sanmıyorum.", "Bu slalom topunda olduğu gibi olmalı. Kendime baskı yapmak istemiyorum. \"Jean-Baptiste Grange, ikinci turda Kayak Dünya Kupası'ndaki son koşusunu kutladı ve meslektaşları tarafından dakikalarca alkışlandı.", "36 yaşındaki Fransız, 2011'de Garmisch-Partenkirchen'de ve 2015'te Vail / Beaver Creek'te slalom altın kazandı. Vatandaşı Julien Lizeroux, kariyerine Ocak ayında Schladming'de son vermişti.", "ÖSV dernek patronu Peter Schröcksnadel, son Dünya Kupası yarışını başkanlık görevinde misafir olarak yaşadı. Tirol, ofisini birkaç ay içinde belirlenecek bir halefine devredecek ve durumu memnuniyetle değerlendirecek.", "Schröcksnadel, \"Takım çok iyi kurulmuş. Çok iyi bir antrenör ekibimiz var, çok iyi süpervizörlerimiz var, iyi servis çalışanlarımız var. Her şey çok ama çok iyi işliyor. Bu şekilde bu yıl memnun olabiliriz\" dedi Schröcksnadel.", "\"Umarım gelecekte bu şekilde kalacaktır.\"" ]
}