{
  "id" : "b6agqSWI",
  "url" : "https://www.diepresse.com/5952639/Schule_Tirols-Bildungslandesraetin_Es-braucht-keinen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T10:29:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/f/5952639/UNTERRICHTSSTART-FR-MATURANTEN_1615977248363533_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tirols Bildungslandesrätin: \"Es braucht keinen Schichtbetrieb mehr\"",
  "articleTitleTranslated" : "Tirol Eğitim Konseyi Üyesi: \"Artık vardiyalı çalışmaya ihtiyacınız yok\"",
  "articleContent" : [ "\"Die Zahl der infizierten Kinder bewegt sich im Promillebereich\", betont  Bildungslandesrätin Palfrader. Tirols Bildungslandesrätin Beate Palfrader (ÖVP) will nach den Osterferien eine Rückkehr zum Normalbetrieb an den Schulen unter Einhaltung von Sicherheitsauflagen.", "\"Es braucht keinen Schichtbetrieb mehr. Die Schüler sollen täglich zur Schule gehen können\", forderte Palfrader gegenüber der \"Tiroler Tageszeitung\" (Mittwochsausgabe). Die Bildungslandesrätin verwies auf die trotz Steigerungen immer noch niedrigen Infektionszahlen bei den Kindern.", "\"Die Zahl der infizierten Kinder bewegt sich im Promillebereich\", so Palfrader. Auch wenn man den Anstieg in der vergangenen Woche betrachte, ändere das nichts. Bei den Null- bis Neunjährigen lägen 94 Infektionen vor.", "Bei rund 50.000 Kindern ergebe das einen Anteil von 0,18 Prozent. Der Leiter des Tiroler Corona-Einsatzstabes, Elmar Rizzoli, hatte am Dienstag via ORF Tirol vor einem kontinuierlichen Anstieg der Infektionen bei den Kindern gewarnt.", "Und auch die AGES sah einen signifikanten Anstieg der Infektionszahlen bei den Fünf- bis 14-Jährigen. Die Nasenbohrer-Tests auch bei den Kindergartenkindern anzuwenden, lehnt Palfrader laut \"TT\" ab. Infektiologe Günter Weiss unterstützte sie dabei.", "\"Die Kosten für die Tests sind gigantisch, der Effekt ist mehr als bescheiden\", so Weiss. Denn wenn es 7000 Tests brauche, um einen positiven Fall zu finden, und zudem unklar bleibe, ob dieser Fall überhaupt infektiös sei, bringe das wenig." ],
  "articleContentTranslated" : [ "Eğitim Konseyi Üyesi Palfrader, \"Enfekte çocukların sayısı alkol aralığında,\" diye vurguluyor. Tirol Eğitim Konseyi Üyesi Beate Palfrader (ÖVP), güvenlik gerekliliklerine uygunluk şartıyla, Paskalya tatilinden sonra okullarda normal işletime dönmek istiyor.", "Palfrader \"Tiroler Tageszeitung\" (Çarşamba baskısı) ile ilgili olarak \"Artık vardiyalı çalışmaya gerek yok. Öğrenciler her gün okula gidebilmelidir\" dedi. Eğitim meclis üyesi, artışlara rağmen çocuklar arasında enfeksiyon sayısının hala düşük olduğuna dikkat çekti.", "Palfrader, \"Enfekte çocukların sayısı alkol aralığında\" dedi. Geçen haftaki artışa baksanız bile, bu hiçbir şeyi değiştirmez. 0 ila 9 yaşları arasında 94 enfeksiyon vardı.", "Yaklaşık 50.000 çocukla, bu yüzde 0.18'lik bir payla sonuçlanıyor. Tirol Corona görev gücü başkanı Elmar Rizzoli Salı günü ORF Tirol aracılığıyla çocuklar arasında enfeksiyonlarda sürekli artış olduğu konusunda uyarıda bulundu.", "Ve AGES ayrıca, 5-14 yaşları arasındaki enfeksiyonların sayısında önemli bir artış gördü. \"TT\" ye göre, Palfrader burun delme testlerinin anaokulu çocuklarında da kullanılmasını reddediyor. Enfeksiyon uzmanı Günter Weiss bu konuda onlara destek oldu.", "Weiss, \"Testlerin maliyeti çok büyük, etki mütevazı olmanın ötesinde,\" dedi. Çünkü pozitif bir vaka bulmak için 7.000 test gerekiyorsa ve bu vakanın bulaşıcı olup olmadığı belirsiz kalırsa, bu pek bir işe yaramayacaktır." ]
}