{
  "id" : "b6qmgV1s",
  "url" : "https://kurier.at/wirtschaft/immobiz/nachhaltige-moebel-stehen-bei-dieser-tischlerei-im-vordergrund/401197178",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4958681/46-175763028.jpg",
  "imageCopyright" : "Melanie Schneider",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nachhaltige Möbel stehen bei dieser Tischlerei im Vordergrund",
  "articleTitleTranslated" : "Sürdürülebilir mobilya bu doğramanın odak noktasıdır",
  "articleContent" : [ "KURIER: Ihr seid drei Männer, eure Marke lautet Mo-ni-ka. Was steckt dahinter? Pius Kaufmann: Ja, wir sind zu dritt, Simon, Johannes und ich. Unsere Nachnamen lauten: Moosbrugger, Nigsch und Kaufmann – so ergibt sich dann „Mo-ni-ka“.", "Der Hintergedanke ist der, dass wir drei zusammen verschiedene Spezialitäten zusammenbringen. Simon ist Architekt, Johannes hat in St. Pölten Design studiert und ich bin Tischler. Aus dem heraus schaffen wir zusammen eine Synergie.", "Wir wollenlangfristige und nachhaltige Lösungen schaffen. Wie und wann habt ihr mit Mo-ni-ka begonnen? Johannes Nigsch: 2014 haben wir ganz klein gestartet. Das war noch ein sehr loses Zusammenarbeiten.Wir waren die ersten drei Jahre in einer Gemeinschaftswerkstatt.", "Vor ungefähr drei Jahren sind wir dann in die Märzstraße 35 im 15.  Bezirk gezogen und haben da eine Tischlerei gemietet. Hat sich das unmittelbar rentiert? Pius Kaufmann: Nein, wir waren alle sehr jung und hatten noch wenig Erfahrung.", "Bis man einmal weiß, was die Arbeit kostet, wie viel Aufwand das ist und wie viel man wirklich verlangen muss, damit sich das auch rechnet, hat es schon einige Projekte gebraucht. Wie seid ihr als Team zusammengekommen?", "Pius Kaufmann: Wir kennen uns aus Wien. Obwohl wir alle drei ursprünglich aus dem Bregenzer Wald in Vorarlberg kommen. Dort hatten wir allerdings noch nichts miteinander zu tun, weil wir drei verschiedenen Jahrgänge sind.", "Das hat sich dann in Wien zufällig durch Bekanntschaften ergeben und sofort gut gepasst. Welches Konzept steht hinter Mo-ni-ka? Johannes Nigsch: Wir wollten von Anfang an nur mit Massivholz arbeiten und auch Verantwortung übernehmen als Produzenten.", "Das heißt: Nachvollziehbarkeit des Materials, Langlebigkeit, eine hohe Qualität und Reparierbarkeit. Stichwort Nachhaltigkeit: Wie setzt ihr die bei Mo-ni-ka konkret um? Pius Kaufmann: Holz ist ein nachwachsender Rohstoff.", "Wichtig ist uns, auf die Herkunft zu achten. Dass das Holz auch aus nachhaltig bewirtschafteten Quellen kommt. Der Großteil unseres Holzes kommt aus einem Sägewerk in Oberösterreich. Dadurch haben wir ein Material, das wenig bearbeitet ist und nur einen kurzen Transportweg hat.", "Darüber hinaus versuchen wir auch bei anderen Materialien, wenn wir zum Beispiel auf Kunststoff oder Aluminium zurückgreifen müssen, auf die Herkunft zu achten und diese nur einzusetzen, wenn es notwendig ist.", "Wer sind eure Kunden? Pius Kaufmann: Menschen, die Wert auf Qualität und Nachhaltigkeit legen. Es sind sicher auch oft Leute, die bereits Eigentumswohnungen haben oder irgendwo langfristig bleiben wollen.", "Weil es schon Sinn macht, wenn wir Möbel einbauen, dass die dann auch länger bleiben. Und auf jeden Fall Kunden, die eine Liebe zum Holz haben. Wissen die Menschen das Handwerk – vielleicht auch aufgrund der momentanen Situation – wieder mehr zu schätzen?", "Johannes Nigsch: Ja, zum Teil sicher. Wenn die Leute daheim sitzen müssen gibt es auch automatisch mehr Auseinandersetzung mit dem Wohnraum. Aber ich glaube, zu uns kommen grundsätzlich Menschen, die schon einen Zugang zum Material und Handwerk haben.", "Wir schauen uns jede Situation gemeinsam an, wir fangen beim Grundriss an und gehen dann Schritt für Schritt weiter, bis wir beim fertigen Werkstück sind. Das ist dann im Endeffekt ihr persönliches Möbel.", "Wie sorgt ihr dafür, dass Kunden möglichst lange etwas vom Möbelstück haben? Pius Kaufmann: Sie bekommen eine Pflegebox aus Holz zu jedem Möbelstück. Da sind eine Anleitung und das passende Mittel dabei.", "Das ist ein ganz wichtiger Teil, dass man den Kunden ermöglicht, einen Bezug und eine Verantwortung für Möbel zu übernehmen. Dann kann man nämlich wirklich eine Beziehung und Wertschätzung für das Ganze aufbauen.", "„Massivholzmöbel bekommen über die Jahre einen ganz eigenen Charakter“  Nachhaltigkeit und minimalistisches Design zeichnen Mo-ni-ka aus  Die Leidenschaft zum Material ist vor allem bei Details spür- und sichtbar In ihrer Werkstatt im 15.  Bezirk arbeiten Mo-ni-ka nur mit Massivholz" ],
  "articleContentTranslated" : [ "KURIER: Siz üç adamsınız, markanız Mo-ni-ka. Arkasında ne var? Pius Kaufmann: Evet, üç kişiyiz, Simon, Johannes ve ben. Soyadlarımız: Moosbrugger, Nigsch ve Kaufmann - \"Mo-ni-ka\" bu şekilde sonuçlanır.", "Buradaki fikir, üçümüzün farklı uzmanlıkları bir araya getirmesidir. Simon bir mimar, Johannes St. Pölten'de tasarım okudu ve ben bir marangozum. Bundan birlikte bir sinerji yaratıyoruz.", "Uzun vadeli ve sürdürülebilir çözümler yaratmak istiyoruz. Mon-ni-ka'ya nasıl ve ne zaman başladın? Johannes Nigsch: 2014'te çok küçük başladık. Hala çok gevşek bir iş birliğiydi; ilk üç yıl boyunca ortak bir atölyedeydik.", "Yaklaşık üç yıl önce 15. bölgedeki Märzstrasse 35'e taşındık ve orada bir marangoz dükkanı kiraladık. Bu hemen karlı mıydı? Pius Kaufmann: Hayır, hepimiz çok gençtik ve çok az tecrübemiz vardı.", "İşin neye mal olacağını, ne kadar çaba sarf ettiğini ve karşılığını alması için gerçekten ne kadar istemeniz gerektiğini bilmeden önce, zaten birkaç proje aldı. Takım olarak nasıl bir araya geldiniz?", "Pius Kaufmann: Birbirimizi Viyana'dan tanıyoruz. Her üçümüz de aslen Vorarlberg'deki Bregenz Ormanı'ndan geliyoruz. Ancak orada birbirimizle hiçbir ilgimiz yoktu çünkü üç farklı yaş grubuyuz.", "Bu, Viyana'da tanıdıklar aracılığıyla tesadüfen oldu ve hemen işe yaradı. Mo-ni-ka'nın arkasındaki konsept nedir? Johannes Nigsch: En başından beri sadece masif ahşapla çalışmak ve aynı zamanda üretici olarak sorumluluk almak istiyorduk.", "Bunun anlamı: malzemenin izlenebilirliği, dayanıklılık, yüksek kalite ve tamir edilebilirlik. Anahtar kelime sürdürülebilirliği: Bunu Mo-ni-ka'da gerçekten nasıl uyguluyorsunuz? Pius Kaufmann: Ahşap yenilenebilir bir hammaddedir.", "Kökenine dikkat etmek bizim için önemlidir. Ahşabın da sürdürülebilir şekilde yönetilen kaynaklardan geldiğini. Odunlarımızın çoğu Yukarı Avusturya'daki bir kereste fabrikasından geliyor. Sonuç olarak, az işlenmiş ve sadece kısa bir nakliye rotası olan bir malzemeye sahibiz.", "Ek olarak, diğer malzemelerin menşeine de dikkat etmeye çalışıyoruz, örneğin plastik veya alüminyum kullanmamız gerekiyorsa ve bunları yalnızca gerektiğinde kullanıyoruz.", "Müşterileriniz kimler? Pius Kaufmann: Kaliteye ve sürdürülebilirliğe değer veren insanlar. Halihazırda kat mülkiyeti sahibi olanlar veya uzun vadeli bir yerde kalmak isteyenler kesinlikle sık sık oluyor.", "Çünkü mobilya yaptığımızda daha uzun süre kalması mantıklı. Ve kesinlikle ahşabı seven müşteriler. İnsanlar zanaatı daha çok takdir ediyor mu - belki de mevcut durumdan dolayı?", "Johannes Nigsch: Evet, kısmen kesin. İnsanlar evde oturmak zorunda kalırsa, yaşam alanına otomatik olarak daha fazla maruz kalır. Ama temelde malzemeye ve zanaata zaten erişimi olan insanların bize geldiğini düşünüyorum.", "Her duruma birlikte bakıyoruz, zemin planıyla başlıyoruz ve bitmiş iş parçasına ulaşana kadar adım adım ilerliyoruz. Sonunda, bu senin kişisel mobilyan.", "Müşterilerin mobilyalardan bir şeyi olabildiğince uzun süre almasını nasıl sağlıyorsunuz? Pius Kaufmann: Her mobilya parçası için bir ahşap bakım kutusu alırsınız. Talimatlar ve doğru araçlar var.", "Bu, müşterilerin mobilyalarla ilişki kurmasını ve sorumluluk almasını sağlamanın çok önemli bir parçasıdır. O zaman gerçekten bütün için bir ilişki ve takdir inşa edebilirsiniz.", "Sürdürülebilirlik ve minimalist tasarımı Moni-ka malzeme için tutku ayrıntıları Katı ahşap özellikle göze çarpan ve görünür ayırt nelerdir “Katı ahşap mobilya yılda kendine ait bir karakteri vardır”" ]
}