{
  "id" : "b6X9ynDb",
  "url" : "https://kurier.at/wissen/gesundheit/christian-drosten-weiterhin-auf-astrazeneca-setzen/401190805",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T19:39:11Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4943734/46-174233979.jpg",
  "imageCopyright" : "EPA/ANDREAS GORA / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Christian Drosten: Weiterhin auf Astra Zeneca setzen",
  "articleTitleTranslated" : "Christian Drosten: Astra Zeneca'ya güvenmeye devam edin",
  "articleContent" : [ "Der Virologe Christian Drosten hält den derzeit vieldiskutierten Corona-Impfstoff von Astra Zeneca unverändert für ein wichtiges Instrument im Kampf gegen die Pandemie.", "Es gebe keinen Grund, in Deutschland nicht mit dem Mittel zu arbeiten, sagte der Charité-Virologe im Podcast „Coronavirus-Update“ vom Dienstag bei NDR-Info. Wenn er sich die öffentliche Diskussion um diesen Impfstoff anschaue, habe er den Eindruck, dass vieles falsch verstanden worden sei.", "Drosten sprach sich dafür aus, hierzulande unbedingt auch auf den nach seiner Einschätzung „sehr guten“ Astra Zeneca-Impfstoff zu bauen. \"Extrem gut\" „Wir müssen alles dransetzen, jetzt so schnell wie möglich in der Breite zu impfen“, bilanzierte der Virologe.", "„Die Impfstoffe, die wir haben, die sind extrem gut gegenüber dem, was man erwarten konnte. Es gibt immer irgendwo ein Haar in der Suppe und manche schauen da mit dem Vergrößerungsglas drauf.“ Das solle man nicht tun.", "Wichtig sei, dass die Impfstoffe das Risiko eines schweren Krankheitsverlaufs minimierten. Kürzlich war bekannt geworden, dass der Astra Zeneca-Impfstoff bei einer zunächst in Südafrika entdeckten Variante wohl weniger vor milden und schweren Verläufen von Covid-19 schützt.", "In Südafrika ist eine geplante Impfaktion mit dem Impfstoff daher kurzfristig ausgesetzt worden. B.1.1.7 relevanter Drosten hält für Deutschland allerdings vielmehr die Variante aus Großbritannien (B.1.1.7) für relevant, wie er erläuterte.", "Deren Anteil wachse hierzulande, ebenso wie in anderen Ländern. B.1.1.7 bedeute aber laut einer Studie keinen Nachteil für die Schutzwirkung des Astra Zeneca-Impfstoffs." ],
  "articleContentTranslated" : [ "Virolog Christian Drosten, şu anda çok tartışılan Astra Zeneca korona aşısını pandemiye karşı mücadelede önemli bir araç olarak görmeye devam ediyor.", "Charité virolog, Salı günü NDR-Info'da yayınlanan \"Coronavirus Güncellemesi\" podcast'inde, Almanya'da uyuşturucuyla çalışmamak için hiçbir neden olmadığını söyledi. Bu aşı hakkındaki kamuoyu tartışmalarına baktığında, pek çok şeyin yanlış anlaşıldığı izlenimine kapılıyor.", "Drosten, bu ülkede \"çok iyi\" olduğunu düşündüğü Astra Zeneca aşısı üzerine inşa etme lehinde konuştu. Virolog, \"Son derece iyi\" \"Aşı olmak için elimizden gelen her şeyi olabildiğince çabuk yapmalıyız\" dedi.", "“Sahip olduğumuz aşılar, beklediğinizle karşılaştırıldığında son derece iyi. Bir yerlerde merhemde her zaman bir sinek vardır ve bazı insanlar ona büyüteçle bakar. ”Bunu yapmamalısın.", "Aşıların ciddi hastalık riskini en aza indirmesi önemlidir. Kısa süre önce, başlangıçta Güney Afrika'da keşfedilen bir varyanttaki Astra Zeneca aşısının, hafif ve şiddetli Covid-19 kurslarına karşı koruma sağlama olasılığının daha düşük olduğu açıklandı.", "Güney Afrika'da aşı ile planlanan bir aşı kampanyası bu nedenle geçici olarak askıya alınmıştır. B.1.1.7 ile ilgili Drosten, açıkladığı gibi, Büyük Britanya'dan (B.1.1.7) gelen varyantın Almanya ile ilgili olduğunu düşünmektedir.", "Diğer ülkelerde olduğu gibi bu ülkede de payları artıyor. Bir araştırmaya göre B.1.1.7, Astra Zeneca aşısının koruyucu etkisi açısından herhangi bir dezavantaj anlamına gelmemektedir." ]
}