{
  "id" : "B7EyY4l8",
  "url" : "https://www.derstandard.at/story/2000124636709/russische-regierung-nominiert-karin-kneissl-fuer-rosneft-aufsichtsrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T16:06:13Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "AP/Alexander Zemlianichenko",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Russische Regierung nominiert Karin Kneissl für Rosneft-Aufsichtsrat",
  "articleTitleTranslated" : "Rus hükümeti Karin Kneissl'i Rosneft denetim kurulu için aday gösterdi",
  "articleContent" : [ "Moskau/Wien – Die russische Regierung hat unter anderen die ehemalige österreichische Außenministerin Karin Kneissl für den Aufsichtsrat des mehrheitlich im Staatsbesitz stehenden Ölkonzerns Rosneft nominiert.", "Eine diesbezügliche Anordnung des Premierministers Michail Mischustin vom 26.  Februar 2021 wurde am Dienstag offiziell veröffentlicht.", "In der Liste von künftigen Aufsichtsratsmitgliedern finden sich neben drei russischen Spitzenbürokraten auch vier Ausländer, die im Aufsichtsrat der vom langjährigen Putin-Vertrauten Igor Setschin geleiteten Aktiengesellschaft als sogenannte \"unabhängige Direktoren\" agieren sollen.", "Konkret wurden neben Kneissl auch Deutschlands Ex-Bundeskanzler Gerhard Schröder, der deutsche Geschäftsmann Matthias Warnig sowie der Schweizer Banker Hans-Joerg Rudloff nominiert. Kneissl ist die einzige Person in Mischustins Liste, bei der kein offizieller Arbeitsplatz genannt wurde.", "Die ehemalige Außenministerin, die zuletzt wieder als Autorin und Publizistin aktiv war, wollte am Mittwoch keinen Kommentar abgeben. \"Ich gebe keine Interviews\", erklärte sie gegenüber der APA.", "In ihrer Zeit als parteifreie Außenministerin auf einem FPÖ-Ticket hatte sie 2018 und 2019 wiederholt Kontakt zum russischen Präsident Wladimir Putin, dessen Besuch bei ihrer Hochzeit in der Steiermark im Sommer 2018 auch für internationale Schlagzeilen sorgte. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Moskova / Viyana - Rus hükümeti, eski Avusturya Dışişleri Bakanı Karin Kneissl'i çoğunluk devlete ait petrol şirketi Rosneft'in denetim kuruluna aday gösterdi.", "Başbakan Mihail Mişustin'in 26 Şubat 2021 tarihli ilgili bir emri resmi olarak Salı günü yayınlandı.", "Gelecekteki denetim kurulu üyelerinin listesi, Putin'in uzun süredir sırdaşı Igor Sechin tarafından yönetilen hisse senedi şirketinin denetim kurulunda sözde \"bağımsız yöneticiler\" olarak hareket edecekleri varsayılan üç Rus bürokratını ve dört yabancıyı içeriyor.", "Özellikle, Kneissl'e ek olarak, Almanya'nın eski Şansölyesi Gerhard Schröder, Alman işadamı Matthias Warnig ve İsviçreli bankacı Hans-Joerg Rudloff aday gösterildi. Kneissl, Mishustin'in listesinde resmi bir işten bahsetmeyen tek kişidir.", "Son zamanlarda yazar ve yayıncı olarak aktif olan eski dışişleri bakanı Çarşamba günü yorum yapmak istemedi. APA'ya \"Röportaj vermiyorum\" dedi.", "Parti dışı bir dışişleri bakanı olarak FPÖ bileti aldığı süre boyunca, 2018 ve 2019'da Rusya Devlet Başkanı Vladimir Putin ile tekrar tekrar temas kurdu ve 2018 yazında Styria'daki düğün ziyareti uluslararası manşetlere taşındı. (APA, 3/3/2021)" ]
}