{
  "id" : "B7hWucDD",
  "url" : "https://www.diepresse.com/5915660/Coronavirus_Gewerkschaft_Nur-ein-Fuenftel-des-Pflegepersonals?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T10:47:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/c/5915660/4F3A7E21-2D87-46D9-BB03-E1901A38FC9A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gewerkschaft: Nur ein Fünftel des Pflegepersonals will sich impfen lassen",
  "articleTitleTranslated" : "Birlik: Hemşirelik personelinin yalnızca beşte biri aşı olmak istiyor",
  "articleContent" : [ "Gesundheitsgewerkschafter Waldhör ortet bei vielen Mitgliedern noch viele offenen Fragen, die mit Information über Herkunft und Wirkweise des Corona-Impfstoffs aber ausgeräumt werden könnten. Nur 15 bis 20 Prozent des Personals in öffentlichen Alten- und Pflegeheimen wollen sich impfen lassen.", "Das sagte Reinhard Waldhör, Vorsitzender der Gesundheitsgewerkschaft heute früh im Ö1 Morgenjournal. Es gebe eine spürbare Skepsis, so Waldhör.", "Auch das Gesundheitspersonal brauche bessere und klare Information über die Impfstoffe - etwa deren Wirkweise oder wie es zu der raschen Zulassung gekommen sei. Der Gewerkschafter sprach sich jedenfalls gegen eine Impfpflicht aus.", "Für zukünftige Mitarbeiter könne es aber durchaus eine solche Verpflichtung geben, das sei eine andere Rechtslage, erklärte Waldhör im ORF. „Die Menschen in Pflegeberufen spielen seit März jeden Tag ein Champions-League Spiel und wir haben die Kadergröße einer Regionalligamannschaft!", "“, sagte Waldhör. Aufgrund der sich wieder zuspitzenden Infektionslage komme auf das Klinikpersonal jedenfalls wieder eine immense Belastung zu. In Wien - an der MedUni - wird am Sonntag um 9 Uhr die österreichweit erste Corona-Immunisierung durchgeführt.", "Die ersten Menschen, die in Österreich den Impfstoff verabreicht bekommen, sind fünf über 80-jährige Risikopatienten einer Spezialambulanz." ],
  "articleContentTranslated" : [ "Sağlık sendikası Waldhör, birçok üye arasında, korona aşısının kökeni ve etki şekli hakkındaki bilgilerle çözülebilecek birçok cevaplanmamış soruyu bulur. Kamu yaşlıları ve huzurevlerinde çalışanların yalnızca yüzde 15 ila 20'si aşı olmak istiyor.", "Bu, sağlık sendikası başkanı Reinhard Waldhör'ün Ö1 sabah günlüğünde bu sabah söyledi. Waldhör'e göre dikkate değer bir şüphecilik var.", "Sağlık çalışanları ayrıca aşılar hakkında daha iyi ve daha net bilgilere ihtiyaç duyar - nasıl çalıştıkları veya nasıl hızlı bir şekilde onaylandıkları gibi. Her halükarda, sendikacı zorunlu aşıya karşı çıktı.", "ORF'den Waldhör, gelecekteki çalışanlar için farklı bir yasal durum olan böyle bir zorunluluk olabileceğini açıkladı. \"Bakım mesleklerindeki insanlar Mart ayından beri her gün Şampiyonlar Ligi maçı oynuyorlar ve bizde bölgesel bir lig takımının kadro büyüklüğüne sahibiz!", "\"Waldhör dedi. Enfeksiyon durumu tekrar kötüleştiği için, klinik personeli yine büyük bir yük ile karşı karşıya kalacak. Viyana'da - MedUni'de - Avusturya'nın ilk korona aşısı Pazar günü sabah 9'da gerçekleştirilecek.", "Avusturya'da aşıyı ilk alanlar, özel bir poliklinikte 80 yaşın üzerindeki beş riskli hastadır." ]
}