{
  "id" : "B83hMF3T",
  "url" : "https://salzburg.orf.at/stories/3077834/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-26T17:15:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anti-Lockdown Demo in Saalfelden",
  "articleTitleTranslated" : "Saalfelden'de kilitlenme önleyici demo",
  "articleContent" : [ "Dass die Gruppe der Protestierenden am Donnerstagnachmittag eher überschaubar war, damit wurde schon im Vorhinein gerechnet. Aber Initiator Hans Streitberger hätte sich auch allein auf den Saalfeldner Rathausplatz gestellt, wie der einheimische Werbefachmann gegenüber dem ORF schildert:", "„Corona ist so ein vielfältiges Thema, aber unser Thema ist heute der Lockdown, die Schließung der Geschäfte und der Gastronomie und damit die Vernichtung unserer Lebensgrundlagen“: Dass während der Demonstration Abstands- und Hygieneregeln eingehalten werden, war den Initiatoren wichtig.  “", "Aber über die Sinnhaftigkeit des harten Lockdowns für alle, dürfe man auch anderer Meinung sein als die Regierung, betonen die Veranstatler. Und das spiegelt sich auch in den Aussagen der Demonstrations-Teilnehmer wider.", "Viele prangern vor allem die Folgen des Lockdowns für die Wirtschaft an, etwa die Saalfeldener Modehändlerin Ulrike Sumetzberger: „Ich habe seit 16 Jahren hier ein Modegeschäft, das ist meine Lebensgrundlage.", "Und jetzt ist während der Hauptsaison geschlossen“ Und die Angestellte Michaela Dankl ergänzt: „Ich finde die Maßnahmen teilweise ohne Hausverstand, da gehen viele Existenzen unnötigerweise zu Grunde“", "Er sei überhaupt kein Coronaleugner, betont etwa der Unkener Berg- und Skiführer Jochen Haase: „Ich bin nur der Meinung, dass die Maßnahmen die jetzt ergriffen wurden, nicht evidenzbasiert und in keiner Weise verhältnismäßig zu den Kollateralschäden sind “", ". “" ],
  "articleContentTranslated" : [ "Perşembe öğleden sonra protestocu grubunun oldukça idare edilebilir olması önceden bekleniyordu. Ancak yerel reklamcılık uzmanının ORF'ye açıkladığı gibi, başlatıcı Hans Streitberger Saalfeldner Rathausplatz'da tek başına dururdu:", "\"Corona çok çeşitli bir konu, ancak bugün konumuz kilitlenme, dükkanların ve restoranların kapatılması ve dolayısıyla geçim kaynaklarımızın yok edilmesidir\": Gösteri sırasında mesafe ve hijyen kurallarına uyulması, başlatıcılar için önemliydi. \"", "Ancak organizatörler, sıkı kilitlemenin herkes için yararlılığı konusunda hükümete karşı çıkılabileceğini vurguluyor. Bu, gösteriye katılanların yaptığı açıklamalarda da yansıtılmaktadır.", "Saalfelden moda perakendecisi Ulrike Sumetzberger gibi birçok kişi, kilitlenmenin ekonomi üzerindeki sonuçlarını kınıyor: “Burada 16 yıldır bir moda dükkanım var, bu benim geçim kaynağım.", "Ve şimdi ana sezonda kapalı. \"Ve çalışan Michaela Dankl ekliyor:\" Tedbirleri kısmen sağduyuya dayalı bulmuyorum, birçok geçim kaynağı gereksiz yere yok oluyor.", "O bir korona inkarcısı değil, Unken'den dağ ve kayak rehberi Jochen Haase'ye vurgu yapıyor: \"Yalnızca şu anda alınan önlemlerin kanıta dayalı olmadığına ve hiçbir şekilde ikincil hasarla orantılı olmadığına inanıyorum\"", ". \"" ]
}