{
  "id" : "b8Bpidtl",
  "url" : "https://www.derstandard.at/story/2000125468017/marathon-rekorde-wie-am-fliessband-dank-carbon-schuhen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:59:13Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marathon: Rekorde wie am Fließband dank Carbon-Schuhen",
  "articleTitleTranslated" : "Maraton: Karbon pabuçlar sayesinde montaj hattındaki gibi kayıtlar",
  "articleContent" : [ "Eine natürliche Entwicklung ist das nicht, was sich bei den Straßenläufen in den vergangenen Jahren abspielt. Seit Schuhe mit Carbonplatten in den dicken Sohlen eingesetzt werden, purzeln weltweit die Rekorde.", "Der Leichtathletik-Weltverband World Athletics hätte die Sohlendicke stärker reduzieren können, um die Leistungssprünge einzudämmen. Doch der Verband winkte ein Modell des US-Sportartikelherstellers Nike durch – und lässt der Rekordflut seitdem freien Lauf.", "Die beschleunigende Wirkung der Schuhe lässt sich an den Bestenlisten ablesen: 2017 rannten vier Männer Zeiten unter 2:05 Stunden im Marathon, zwei Jahre später gab es 17 derartige Zeiten. 2016 lief eine Frau im Marathon unter 2:20 Stunden, drei Jahre später gab es 13, die das schafften.", "Zudem wurden Weltrekorde in allen gängigen Straßen-Wettbewerben – von der 5-km-Distanz bis zum Marathon – verbessert.", "Inklusive des gelungenen Versuchs von Eliud Kipchoge 2019 in Wien, die 42,195 km unter nicht weltrekord-konformen Laborbedingungen als Erster und bisher einziger unter zwei Stunden zu laufen.", "Auch der österreichische Rekord wurde von Peter Herzog im Vorjahr verbessert, jener der Frauen von Eva Wutti eingestellt. Der neuerdings schnellste Deutsche, Amanal Petros, bestätigt die beschleunigende Wirkung der Schuhe.", "\"Der Abdruck ist jetzt viel intensiver, du springst förmlich. Dadurch ist das gesamte Laufgefühl viel besser\", berichtete Petros und schätzt den Unterschied zu herkömmlichen Modellen auf \"drei bis vier Sekunden pro Kilometer im Marathon\".", "Das wären insgesamt rund zweieinhalb Minuten. Auch andere Athleten geben an, dass die neuen Schuhe für deutliche Leistungssteigerungen sorgen. Nach Nike haben auch Adidas und weitere Hersteller wie Asics mittlerweile die auffälligen Carbon-Modelle mit ihren dicken Sohlen im Programm.", "Der ehemalige deutsche Marathon-Rekordler Arne Gabius glaubt ebenfalls, dass es mit den innovativen Laufschuhen zwei bis drei Sekunden pro Kilometer schneller vorangeht.", "\"Wobei die Schuhe mehr bringen je länger die Distanz ist, je weniger Kurven es gibt und je flacher die Strecken sind\", erklärte der Stuttgarter. Diese Entwicklung wird auch kritisch gesehen. \"Als klassischer Leichtathletik-Fan sehe ich das mit gemischten Gefühlen.", "Denn die Rekorde großer Athleten bekommen plötzlich den Stellenwert einer Fließbandware\", sagte Mark Milde, Renndirektor des Berlin-Marathons, der auch schon für den VCM in Wien tätig war. \"Wer weiß, was Haile Gebrselassie mit diesem Schuh hätte laufen können.\"", "Und der frühere britische Weltklasseläufer Tim Hutchings fordert sogar: \"Diese Schuhe müssen verboten werden.\" Die Technologie habe dazu geführt, dass es derart dramatische Leistungssteigerungen gibt, durch die der Sport beschädigt werde.", "Dass die mit den alten Schuhen gerannten Rekorde und Bestleistungen in einer separaten Liste aber eingefroren werden sollten, das hält Gabius für falsch. \"Die Entwicklungen sind sicherlich gravierend, aber es ist Technologie im Rahmen der Regeln\", sagte er.", "Anders sieht es die ehemalige deutsche Marathon-Meisterin Katharina Steinruck: \"Ich bin sehr dafür, die bisherigen Bestzeiten einzufrieren und zwei Listen zu führen. Wer das beste Material hat, ist vorne – das ist keine gute Entwicklung.\"", "Im Handel sind die Topmodelle für jedermann um 200 bis 300 Euro zu haben.", "Da die Carbon-Schuhe in der Regel schon nach rund 200 Kilometern ihre Wirkung verlieren, stellt sich besonders auch bei Nachwuchsläufern eine ganz andere Frage: Gewinnen zukünftig jene Athleten, die es sich leisten können, alle paar Wochen neue Schuhe zu kaufen? (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "Son yıllarda yol yarışlarında yaşananlar doğal bir gelişme değil. Kalın tabanlarda karbon plakalı ayakkabılar kullanıldığından, dünya çapında rekorlar yuvarlandı.", "Dünya atletizm derneği World Athletics, performanstaki sıçramaları kontrol altına almak için tek kalınlığını daha fazla azaltabilirdi. Ancak dernek, ABD'li spor malzemeleri üreticisi Nike'den bir model salladı ve o zamandan beri rekor selin serbest kalmasına izin veriyor.", "Ayakkabıların hızlanan etkisi liderlik tablolarında görülebilir: 2017'de maratonda 4 adam 2:05 saatin altında koştu, iki yıl sonra 17 kez koştu. 2016'da bir kadın maratonda 2:20 saatin altında koştu, üç yıl sonra 13 kişi koştu.", "Ayrıca, 5 km mesafeden maratona kadar tüm yaygın yol yarışmalarında dünya rekorları iyileştirildi.", "Eliud Kipchoge'nin 2019'da Viyana'da gerçekleştirdiği başarılı girişim de dahil olmak üzere, 42.195 km'yi dünya rekoru ile uyumlu olmayan laboratuvar koşullarında iki saatin altında koşan ilk ve şimdiye kadar tek girişim.", "Avusturya rekoru da geçen yıl Peter Herzog tarafından iyileştirildi ve kadınların rekoru Eva Wutti tarafından belirlendi. Son zamanlarda en hızlı Alman olan Amanal Petros, ayakkabıların hızlanan etkisini doğruluyor.", "Petros, \"Baskı artık çok daha yoğun, kelimenin tam anlamıyla zıplıyorsunuz. Bu, genel olarak koşma hissini çok daha iyi hale getiriyor,\" diye bildiriyor Petros ve \"maratonda kilometre başına üç ila dört saniye\" olarak geleneksel modellere olan farkı tahmin ediyor.", "Bu toplamda yaklaşık iki buçuk dakika olacaktır. Diğer sporcular da yeni ayakkabıların performansta önemli artışlar sağladığını belirtiyor. Nike'tan sonra Adidas ve Asics gibi diğer üreticiler artık yelpazelerinde kalın tabanları ile göz alıcı karbon modellere sahipler.", "Eski Alman maraton rekortmeni Arne Gabius, yenilikçi koşu ayakkabılarının kilometre başına iki ila üç saniye daha hızlı gidebileceğine inanıyor.", "Stuttgart, \"Ayakkabılar mesafe ne kadar uzun olursa, o kadar az viraj olur ve rotalar o kadar düz olur\", diye açıkladı. Bu gelişme aynı zamanda eleştirel olarak görülüyor. \"Klasik bir atletizm hayranı olarak, bu konuda karışık hislerim var.", "Çünkü büyük sporcuların kayıtları aniden bir montaj hattı statüsüne bürünüyor, \"diyor, aynı zamanda Viyana'daki VCM için de çalışan Berlin Maratonu yarış direktörü Mark Milde.\" Haile Gebrselassie'nin bu ayakkabıyla neler yapabileceğini kim bilebilir. \"", "Ve eski İngiliz dünya çapındaki koşucu Tim Hutchings bile talep ediyor: \"Bu ayakkabılar yasaklanmalı.\" Teknoloji, sporun zarar görmesine neden olacak şekilde performansta o kadar çarpıcı artışlara yol açtı.", "Gabius, eski ayakkabılarla yapılan kayıtların ve en iyi performansların ayrı bir listede dondurulması gerektiğine inanıyor. \"Gelişmeler kesinlikle ciddidir, ancak kurallara uygun bir teknolojidir\" dedi.", "Eski Alman maraton şampiyonu Katharina Steinruck bunu farklı görüyor: \"Ben önceki en iyi zamanları dondurmaktan ve iki liste tutmaktan yanayım. En iyi malzemeye sahip olan önde - bu iyi bir gelişme değil.\"", "En iyi modeller mağazalarda yaklaşık 200 ila 300 Euro fiyatla satılmaktadır.", "Karbon ayakkabılar genellikle yaklaşık 200 kilometre sonra etkisini yitirdiğinden, özellikle genç koşucular için tamamen farklı bir soru ortaya çıkıyor: Birkaç haftada bir yeni ayakkabı almaya gücü yeten sporcular gelecekte kazanacak mı? (APA, 30 Mart 2021)" ]
}