{
  "id" : "B9b4BZ0g",
  "url" : "https://kurier.at/sport/tennis/schlaeger-aus-stadion-geschleudert-tennis-ruepel-nick-kyrgios-rastet-aus/401179864",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:33:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920412/46-175469042.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tennis-Rüpel Kyrgios rastet aus: Schläger aus Stadion geschleudert",
  "articleTitleTranslated" : "Tenis zorbası Kyrgios çıldırdı: raket stadyumdan fırlatıldı",
  "articleContent" : [ "Nick Kyrgios hat nicht den besten Ruf auf der Tennis-Tour. Ein Ruf, den er sich hart erarbeitet hat. Und einer, dem er auch in den letzten Tagen wieder gerecht wurde. Der 25-jährige Australier spielt aktuell bei den River Open in Melbourne, als Vorbereitung auf die Australian Open.", "Am Mittwoch gab es dabei den ersten Aufreger.  Kyrgios, der nach fast einem Jahr Pause sein Comeback auf der ATP-Tour gab, traf auf seinen Landsmann Harry Bourchier. Kyrgios gewann zwar 6:2 und 7:6, legte sich zwischenzeitlich aber mit dem Stuhlschiedsrichter an.", "Nach einer Verwarnung wegen Zeitverzögerung, mit der der Australier ganz und gar nicht einverstanden war, drohte er mit dem Aufhören.  \"Ich spiele nicht weiter. Es ist, als ob du es nur tust, um lustig zu sein.", "Denkst du, du bist lustig?\" , fragte er in Richtung Referee.  Nur einen Tag später dann der nächste Wut-Anfall des 25-Jährigen. Das Achtelfinale stand an, der Gegner hieß diesmal Borna Coric. Kyrgios verlor dieses Spiel am Ende mit 3:6 und 4:6.", "In der Schlussphase des zweiten Satzes ging es dabei wieder einmal mit dem Australier durch. Kyrgios zertrümmerte nach dem spielentscheidenden Break erst seinen Schläger, ehe er diesen sogar über die Tribüne hinweg aus dem Stadion schleuderte.", "Wenig überraschend erhielt er dafür eine Verwarnung. Kurz darauf war die Partie und damit das Turnier für ihn aber ohnehin zu Ende. " ],
  "articleContentTranslated" : [ "Nick Kyrgios tenis turunda en iyi üne sahip değil. Çok çalıştığı bir ün. Ve son birkaç gündür yaşadığı bir tanesi. 25 yaşındaki Avustralyalı, Avustralya Açık'a hazırlık olarak şu anda Melbourne'daki River Open'da oynuyor.", "Çarşamba günü ilk heyecan yaşandı. Yaklaşık bir yıl aradan sonra ATP turnesine geri dönen Kyrgios, vatandaşı Harry Bourchier ile tanıştı. Kyrgios 6: 2 ve 7: 6 kazandı, ancak bu arada sandalye hakemiyle başı derde girdi.", "Avustralyalı'nın hiç de kabul etmediği bir gecikmeyle ilgili bir uyarıdan sonra, işi bırakmakla tehdit etti. \"Oynamaya devam etmiyorum. Sanki sadece komik olmak için yapıyorsun.", "Komik olduğunu mu düşünüyorsun? \", Diye sordu hakeme. Sadece bir gün sonra 25 yaşındaki oyuncunun bir sonraki öfkesi geldi. 16 turu başladı, bu sefer rakip Borna Coric'ti. Kyrgios bunu kaybetti 6 ve 4: 3 ile oyun 6.", "İkinci setin son aşamasında Avustralyalı ile tekrar geçti. Belirleyici moladan sonra, Kyrgios sopasını stadyumdan tribünlerin üzerine fırlatmadan önce sadece parçaladı.", "Şaşırtıcı olmayan bir şekilde, bunun için bir uyarı aldı. Kısa bir süre sonra oyun ve onunla birlikte turnuva zaten onun için sona erdi." ]
}