{
  "id" : "b9DbY7TH",
  "url" : "https://kurier.at/wirtschaft/staatsschulden-steigen-wer-soll-das-bezahlen/401105913",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:30:53Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Staatsschulden steigen: Wer soll das bezahlen?",
  "articleTitleTranslated" : "Ulusal Borç Artışı: Kim Ödemeli?",
  "articleContent" : [ "Experten beunruhigt das vorerst nicht.  Aber: Nur Wachstum hilft, den Schuldenberg zu überwinden – sonst droht der Absturz „Die budgetäre Antwort auf die Covid-Krise ist teuer, aber wir können sie uns leisten“, sagte Finanzminister Gernot Blümel zu den explodierenden Schulden angesichts der Pandemie.", "Aber stimmt Blümels Aussage?  Können wir uns das leisten?  Und: Wer soll das alles bezahlen?  Das fragen sich immer mehr Menschen, Arbeitnehmer wie Unternehmer gleichermaßen.", "Nach mehrmaligen Nachbesserungen wurde am Donnerstag das Budget für 2021 beschlossen.  Das Defizit bleibt mit 7,1 Prozent auf dem zweithöchsten je erreichten Wert.", "Und der Schuldenberg wächst Richtung 350 Milliarden Euro – ein absoluter Rekord. © Bild: Grafik 50 Milliarden Euro pumpt die Bundesregierung heuer und 2021 in die Krisenbewältigung.", "Ein bis eineinhalb Milliarden Euro kostet jede Woche der harte Lockdown.  Finanziell gesehen ist es demnach fast undenkbar, dass ein dritter, vierter Lockdown bewältigt werden könnte.", "Die Hoffnung auf einen baldigen Impfstoff gegen Covid-19 nährt sich auch aus der Angst vor einer dritten Welle im neuen Jahr.  Ökonomen wie IHS-Chef Martin Kocher (siehe Interview rechts) setzen auf einen Maßnahmen-Mix, um aus der Krise heraus und vom Schuldenberg herunter zu kommen: Neues Wirtschaftswachstum etwa bei Umwelttechnologien fördern und gleichzeitig sparen, etwa dort wo die Ausgabendynamik in den vergangenen Jahren besonders hoch war (Pensionen, Pflege, Gesundheit).", "Das bringt Verteilungskonflikte mit sich.  Der Streit um die Abschaffung der Hacklerregelung liefert einen ersten Vorgeschmack.  Heißt es bald: Junge gegen Alte, Reiche gegen Arme, Pensionisten gegen Erwerbstätige?", "Doch die Reichensteuer?  Umsteuern kann auch heißen, was das Wifo schon lange fordert: Arbeit entlasten, Energie und Umweltverbrauch höher belasten.  Und eine Vermögensbesteuerung, die diesen Namen verdient – politisch höchst umstritten.", "Auf einer ganz anderen Ebene haben Menschen Zukunftsängste, z.  B. die Angst vor einer künftigen Hyperinflation wie in der Zwischenkriegszeit, also Geldentwertung, Job- und Vermögensverlust.", "Sie debattieren im Netz über Staatspleiten und Systemversagen.  Sogar eine Insolvenz der Europäischen Zentralbank geistert als Schreckensszenario durch die Foren.", "Die Zentralbank kann nicht pleite gehen, musste EZB-Chefin Christine Lagarde kürzlich sogar öffentlich klar stellen.  Die Sorge rührt wohl daher, dass die EZB mit ihrem Aufkaufprogramm von Staatsanleihen mit schlechterer Bonität um bisher 3.000 Milliarden Euro längst der größte Gläubiger in der Währungsunion ist.", "Floppt die EZB, geht alles den Bach runter, lautet eine Kurzformel unter Wirtschaftsapokalyptikern.  Derweil ist die Realität auf dem Finanzmarkt eine ganz andere.", "Krise, welche Krise?  Staaten wie Österreich und Deutschland verschulden sich dank hervorragender Bonität zu historisch niedrigen Zinsen.  Teilweise zahlen Banken und Fonds sogar dafür, Österreich Anleihen abkaufen zu dürfen, nur damit ihr Geld sicher angelegt ist („Negativzins“).", "Schuldenmanagement Zuständig für das Schuldenmanagement der Republik ist die Bundesfinanzierungsagentur (OeBFA).  Wer aber sind Österreichs Gläubiger?  Wer leiht uns all die Milliarden für die Corona-Schulden?", "Auch bei der OeBFA weiß man das nicht ganz genau, weil Anleihen während ihrer Laufzeit am sogenannten Sekundärmarkt jederzeit den Besitzer wechseln können.  Auch die EZB darf die Staatsanleihen nicht am Primärmarkt kaufen.", "Das soll gewährleisten, dass sich Staaten zu Marktkonditionen verschulden und die EZB eben nicht die Finanzierung völlig maroder Länder übernimmt.  Was man weiß, ist: Mehr und mehr Notenbanken, Versicherungen und Pensionskassen kaufen österreichische Staatsanleihen.", "Der Anteil der Fondsgesellschaften sinkt, Banken kamen heuer auf den ersten Platz.  Und: Rund 90 Prozent der Investoren kommen aus Europa, vier Fünftel davon aus der Eurozone.", "Sie alle wollen ihr Geld irgendwann wieder sehen.  Das geht – ohne einen völligen Systemwechsel – nur mit neuem Wachstum, sinkender Arbeitslosigkeit und mehr Steuereinnahmen für den Staat." ],
  "articleContentTranslated" : [ "Uzmanlar şimdilik endişeli değiller. Ancak: Yalnızca büyüme, borç dağının üstesinden gelmeye yardımcı olur - aksi takdirde bir çökme riski vardır Maliye Bakanı Gernot Blümel salgın karşısında patlayan borçla ilgili olarak \"Covid krizine bütçeyle ilgili cevap pahalı, ancak bunu karşılayabiliriz\" dedi.", "Ancak Blumel'in ifadesi doğru mu? Ödeyebilir miyiz? Ve: tüm bunların bedelini kim ödemeli? Giderek daha fazla insan, çalışan ve girişimci bu soruyu soruyor.", "Birkaç iyileştirmeden sonra, 2021 bütçesi Perşembe günü kararlaştırıldı. Açık, yüzde 7,1 ile şimdiye kadarki en yüksek ikinci seviyede kalıyor.", "Ve borç dağları 350 milyar avroya doğru büyüyor - mutlak bir rekor. © Image: Graphic Federal Hükümet, bu yıl ve 2021'de kriz yönetimine 50 milyar euro pompalıyor.", "Sert kilitleme her hafta bir ila bir buçuk milyar avroya mal oluyor. Mali açıdan bakıldığında, üçüncü veya dördüncü bir kilitlemenin yönetilebileceği neredeyse düşünülemez.", "Yakında Covid-19 aşısı için umut, yeni yılda üçüncü bir dalga korkusuyla da besleniyor. IHS patronu Martin Kocher (sağdaki röportaj) gibi ekonomistler, krizden çıkmak ve borç dağlarından kurtulmak için bir dizi önlemden yararlanıyor: Örneğin çevre teknolojilerinde yeni ekonomik büyümeyi teşvik edin ve aynı zamanda tasarruf edin, örneğin son yıllardaki harcama dinamikleri özellikle yüksekti (emekli maaşları, uzun süreli bakım, sağlık).", "Bu, beraberinde dağıtım çatışmalarını da getirir. Bilgisayar korsanlığı yönetmeliğinin kaldırılması konusundaki anlaşmazlık, bir ilk ön tat sağlar. Yakında şu anlama mı gelecek: yaşlıya karşı genç, fakire karşı zengin, emeklilere karşı çalışan?", "Ama zengin vergi? Yön değişikliği, Wifo'nun uzun süredir istediği şey anlamına da gelebilir: İşi rahatlatın, enerji yükünü ve çevre tüketimini daha yüksek hale getirin. Ve isme yakışır servet vergilendirmesi - politik olarak oldukça tartışmalı.", "Tamamen farklı bir düzeyde, insanların gelecekle ilgili korkuları var, ör. B. Savaşlar arası dönemde olduğu gibi gelecekteki bir hiper enflasyon korkusu, yani enflasyon, iş ve servet kaybı.", "İnternette iflaslar ve sistem arızaları hakkında tartışıyorlar. Avrupa Merkez Bankası'nın iflas etmesi bile bir korku senaryosu olarak forumlarda dolaşıyor.", "Merkez bankası iflas edemez, ECB patronu Christine Lagarde kısa süre önce bunu kamuoyuna açıklamak zorunda kaldı. Endişe, ECB'nin uzun süredir 3.000 milyar euro için daha düşük kredi notuna sahip devlet tahvillerini satın alma programıyla para birliğinin en büyük alacaklısı olmasından kaynaklanıyor.", "ECB başarısız olursa, her şey boşa gider, ekonomik kıyametler arasında kısa bir formüldür. Bu arada, finans piyasasındaki gerçek çok farklı.", "Kriz, hangi kriz? Avusturya ve Almanya gibi ülkeler, mükemmel kredi notları sayesinde tarihsel olarak düşük faiz oranlarıyla borçlanıyor. Bazı durumlarda, bankalar ve fonlar, sırf paralarının güvenli bir şekilde yatırılması için Avusturya'dan tahvil almalarına izin verildiği için bile ödeme yaparlar (\"negatif faiz\").", "Borç yönetimi Federal Finans Kurumu (OeBFA), cumhuriyette borç yönetiminden sorumludur. Ama Avusturya'nın alacaklıları kimler? Korona borcu için bize milyarlarca doları kim ödünç veriyor?", "OeBFA'da da bu tam olarak bilinmemektedir çünkü tahviller sözde ikincil piyasada vadeleri boyunca herhangi bir zamanda el değiştirebilirler. ECB'nin de birincil piyasada devlet tahvili satın almasına izin verilmiyor.", "Bu, devletlerin piyasa koşullarında borçlanmasını ve Avrupa Merkez Bankası'nın tamamen hasta ülkelerin finansmanını üstlenmemesini sağlamak içindir. Bildiğimiz şey, giderek daha fazla merkez bankası, sigorta şirketi ve emeklilik fonunun Avusturya devlet tahvili satın aldığı.", "Fon şirketlerinin payı düşüyor, bankalar bu yıl birinci oldu. Ve: Yatırımcıların yaklaşık yüzde 90'ı Avrupa'dan, bunların beşte dördü euro bölgesinden geliyor.", "Hepsi bir noktada paralarını tekrar görmek istiyorlar. Bu, tam bir sistem değişikliği olmadan, ancak yeni büyüme, azalan işsizlik ve devlet için daha fazla vergi geliriyle mümkündür." ]
}