{
  "id" : "b9N6XObi",
  "url" : "https://kurier.at/wissen/gesundheit/eu-behoerde-prueft-weitere-medikamente-zur-behandlung-von-covid-19/401215518",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T14:36:53Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4995291/46-173704814.jpg",
  "imageCopyright" : "EPA/RICCARDO ANTIMIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU-Behörde prüft weitere Medikamente zur Behandlung von Covid-19",
  "articleTitleTranslated" : "AB yetkilisi, Covid-19 tedavisi için daha fazla ilaç inceliyor",
  "articleContent" : [ "Die Europäische Arzneimittel-Agentur EMA ist nicht nur erste Anlaufstelle für Schutzmaßnahmen vor dem Coronavirus in Europa, Stichwort Impfung, sie ist auch für die Prüfung von Therapiemöglichkeiten zuständig.", "Aktuell überwacht sie Tests über die Wirksamkeit einer Antikörper-Behandlung gegen Covid-19. Die Behandlung mit \"Bamlanivimab\" und \"Etesemivab\" des US-Pharmakonzerns Eli Lilly werde im beschleunigten Rolling-Review-Verfahren erfolgen, teilte die EMA nun in Amsterdam mit.", "Dabei werden Ergebnisse von Studien bereits bewertet, auch wenn Testreihen noch nicht abgeschlossen und noch kein Zulassungsantrag für die EU gestellt wurde. Nach ersten Resultaten von zwei Studien könnten die Präparate in Kombination gegen eine Covid-19-Erkrankung wirksam sein.", "Untersucht werde auch die Einzel-Wirksamkeit des Wirkstoffes Bamlanivimab. Wie lange das Prüfverfahren dauern werde, sei unklar. Die beiden Antikörper-Präparate sollen das Spike-Protein des Coronavirus an verschiedenen Stellen angreifen, so dass das Virus nicht in Körperzellen eindringen kann.", "Durch den Kombi-Angriff könnte es wirksamer sein als nur ein einzelnes Präparat. Die Experten der EMA prüfen zur Zeit noch zwei andere Antikörper-Therapien gegen Covid-19. Als erstes Corona-Medikament war im Juni 2020 Remdesivir in der EU zugelassen worden.", "Von einer Anwendung des Mittels hatte die Weltgesundheitsorganisation WHO im November des Vorjahres aber abgeraten, weil es „keinen bedeutenden Einfluss auf die Sterblichkeit“ habe." ],
  "articleContentTranslated" : [ "Avrupa İlaç Ajansı EMA, Avrupa'da koronavirüse karşı koruyucu önlemler için yalnızca ilk temas noktası değil, anahtar kelime aşılama, aynı zamanda tedavi seçeneklerinin incelenmesinden de sorumludur.", "Şu anda Covid-19'a karşı bir antikor tedavisinin etkinliği için testleri izliyor. EMA, Amsterdam'da, ABD ilaç şirketi Eli Lilly'den \"Bamlanivimab\" ve \"Etesemivab\" ile tedavinin hızlandırılmış sıralı inceleme sürecinde yürütüleceğini duyurdu.", "Çalışmaların sonuçları, test serileri henüz tamamlanmasa ve henüz AB için onay başvurusu yapılmamış olsa bile, zaten değerlendirilmiştir. İki çalışmanın ilk sonuçlarına göre, kombinasyon halinde yapılan preparatlar Covid 19 hastalığına karşı etkili olabilir.", "Aktif bileşen Bamlanivimab'ın bireysel etkinliği de incelenecektir. Test prosedürünün ne kadar süreceği belli değil. İki antikor preparatının, virüsün vücut hücrelerine nüfuz edememesi için farklı yerlerde koronavirüs başak proteinine saldırması amaçlanmıştır.", "Kombinasyon saldırısı, onu tek bir hazırlıktan daha etkili hale getirebilir. EMA uzmanları şu anda Covid-19'a karşı diğer iki antikor tedavisini inceliyorlar. Remdesivir, Haziran 2020'de AB'de onaylanan ilk korona ilacıydı.", "Dünya Sağlık Örgütü (WHO), ajanın \"ölümler üzerinde önemli bir etkisi olmadığı\" için önceki yılın Kasım ayında kullanılmamasını tavsiye etti." ]
}