{
  "id" : "B9Oz66sc",
  "url" : "https://kurier.at/wirtschaft/geld-bekommt-in-der-eu-ein-mascherl/401211370",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:21:12Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4894641/46-79106341.jpg",
  "imageCopyright" : "Romolo Tavani - Fotolia/Romolo Tavani/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geld bekommt in der EU ein Mascherl",
  "articleTitleTranslated" : "AB'de para karmaşa içinde",
  "articleContent" : [ "In dieser Kategorie findet sich derzeit nur ein \"enges Anlagespektrum\", so Martin Kwauka, Vermögensberater und Initiator des Finanzjournalistenforums. Die verpflichtende Kennzeichnung könnte aber zu einer Ausweitung führen.", "Nachhaltigkeit bezeichnet dabei aber nicht nur Umweltschutz, sondern auch soziale Kriterien wie die Förderung von Zusammenhalt und Integration oder die Bekämpfung von Ungleichheit. Die Regelung hat allerdings einen Pferdefuß: Bisher fehlen klare internationale Standards zur Bewertung.", "Die Anbieter müssen nicht nur selbst die Kategorisierung für ihre Finanzprodukte vornehmen, sondern diese auch begründen. Zu befürchten ist also, dass quer über den europäischen Markt durchaus unterschiedliche Maßstäbe angelegt werden.", "In Österreich ist zudem noch nicht festgelegt, welche Institution diese Einteilung in die drei Kategorien kontrollieren wird. Der europäische Green Deal, der die EU bis 2050 klimaneutral machen soll, erfordert massive Investitionen.", "Laut einer Studie von Goldman Sachs werden in den kommenden 3 Jahrzehnten 10.000 Milliarden Euro benötigt. Da die EU-Staaten das nicht alleine stemmen können, sollen Geldströme von privaten Investoren in Richtung Nachhaltigkeit umgelenkt werden." ],
  "articleContentTranslated" : [ "Mali gazeteciler forumunun mali danışmanı ve başlatıcısı Martin Kwauka'ya göre, şu anda bu kategoride yalnızca \"dar bir yatırım yelpazesi\" var. Bununla birlikte, zorunlu etiketleme bir genişlemeye yol açabilir.", "Sürdürülebilirlik yalnızca çevrenin korunmasına değil, aynı zamanda uyum ve bütünleşmenin teşvik edilmesi veya eşitsizlikle mücadele gibi sosyal kriterlere de atıfta bulunur. Bununla birlikte, düzenlemenin bir atı var: Şimdiye kadar, değerlendirme için net bir uluslararası standart yok.", "Sağlayıcılar finansal ürünlerini sadece kendileri kategorize etmekle kalmaz, aynı zamanda bunları gerekçelendirmek zorundadır. Bu nedenle, Avrupa pazarında farklı standartların uygulanacağından korkulmalıdır.", "Avusturya'da bu üç kategoriye bölünmeyi hangi kurumun kontrol edeceği henüz belirlenmemiştir. 2050 yılına kadar AB'yi iklim açısından nötr hale getirmesi beklenen Avrupa Yeşil Anlaşması, büyük yatırımlar gerektiriyor.", "Goldman Sachs tarafından yapılan bir araştırmaya göre, önümüzdeki 30 yıl içinde 10.000 milyar avroya ihtiyaç duyulacak. AB ülkeleri bunu tek başına yönetemeyeceğinden, özel yatırımcılardan gelen para akışları sürdürülebilirliğe yönlendirilecek." ]
}