{
  "id" : "b9Sfgefv",
  "url" : "https://kurier.at/wirtschaft/steuer-reparatur-weihnachtsgeld-jetzt-fuer-die-zukunft-gesichert/401112585",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:19:12Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Steuer-Reparatur: Weihnachtsgeld jetzt für die Zukunft gesichert",
  "articleTitleTranslated" : "Vergi onarımları: Noel bonusu artık gelecek için güvence altına alındı",
  "articleContent" : [ "Nach scharfer Kritik aus AK/ÖGB wurde Steuer-Passus geändert:", "Drohende Nachzahlungen bei Urlaubs-/Weihnachtsgeld sind vom Tisch Befürchtungen, wonach es zu einer steuerlichen Schlechterstellung von Urlaubs- und Weihnachtsgeld bei Arbeitnehmern mit unterjährigen Gehaltseinbußen (bei Kündigung, Kurzarbeit etc.) kommen würde, hat Türkis-Grün auf Drängen von AK/ÖGB nun ausgeräumt.  :", "Steuernachzahlungen sind damit in den meisten Fällen vom Tisch. Noch von Türkis-Blau war das sogenannte „Kontrollsechstel“ mit Wirkung ab 2020 eingeführt worden.", "Damit sollte Missbrauch verhindert werden, bei dem Einkünfte im ersten Halbjahr konzentriert werden, um möglichst hohe Sonderzahlungen der begünstigten Besteuerung von sechs Prozent beim 13. und 14.  Monatsgehalt zu unterwerfen.", "Bei der sinnvollen Regelung kam es aber zu „Kollateralschäden“ in Form von Steuer-Nachzahlungen z. B. bei Kurzarbeit oder bei Kündigungen. Diese wurden nun ausgeräumt, wie AK-Steuerexperte Dominik Bernhofer erklärt.", "„Gröbste Fälle erledigt“ Zunächst wurde das bei der Kurzarbeit behoben, nun folgte auch für alle anderen Fälle eine lange Liste von Ausnahmen vom „Kontrollsechstel“ im „Steuermaßnahmengesetz“.", "Damit bleibt es auch in Hinkunft bei der altbekannten, begünstigten steuerlichen Behandlung von Weihnachts- und Urlaubsgeld: beim Bezug von Kranken- und Rehageld, bei Pflegekarenz und -teilzeit, Altersteilzeit oder bei Beendigungen von Dienstverhältnissen (Kündigung, Pensionierung etc.)", "Bernhofer freut sich: „Damit sind die gröbsten Fälle, wo es durch dieses Kontrollsechstel ungerechtfertigte Nachzahlungen gab, erledigt.“ Einziger Schönheitsfehler: Die Neuregelung tritt erst mit Jahresbeginn 2021 in Kraft.", "Bernhofer: „Wir sind trotzdem froh, dass wir die Reparatur durchgesetzt haben. So ist das Weihnachtsgeld für die Zukunft gesichert.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "AK / ÖGB'nin sert eleştirisinin ardından vergi pasajı değiştirildi:", "Tatil / Noel ikramiyeleri için geri ödeme tehdidi masadan kalkıyor Bir yıldan az maaşları olan çalışanlar için tatil için daha kötü bir vergi pozisyonu ve Noel ikramiyeleri olacağından korkan (fesih, kısa süreli çalışma, vb.), Turkuaz-Yeşil şimdi AK / ÖGB'nin çağrısında bulunuyor temizlendi. :", "Bu nedenle, vergi iadesi ödemeleri çoğu durumda masanın dışındadır. Turkuaz mavinin \"kontrol altıncısı\", 2020'den itibaren yürürlüğe girecek şekilde tanıtıldı.", "Bu, mümkün olan en yüksek özel ödemeleri, 13. ve 14. aylık maaş üzerinden yüzde altılık avantajlı vergilendirmeye tabi tutmak için yılın ilk yarısında gelirin yoğunlaştığı suistimali önlemek içindi.", "Bununla birlikte, mantıklı düzenleme ile, ek vergi ödemeleri şeklinde \"teminat hasarı\" söz konusudur, ör. B. Kısa süreli çalışma veya işten çıkarma durumunda. AK vergi uzmanı Dominik Bernhofer'in açıkladığı gibi, bunlar şimdi çözüldü.", "“Ele alınan en kötü vakalar” Başlangıçta, bu kısa süreli çalışma ile çözüldü, şimdi diğer tüm vakalar için takip edilen “Vergi Önlemleri Yasası” nda “altıncı kontrol” ün uzun bir istisnaları listesi.", "Bu, Noel ve tatil ücretinin iyi bilinen, tercihli vergi muamelesinin gelecekte kalacağı anlamına gelir: hastalık ve rehabilitasyon ödeneği alırken, bakım izni ve yarı zamanlı çalışma, yaşlılar için yarı zamanlı çalışma veya istihdam ilişkileri sona erdiğinde (ihbar, emeklilik vb.)", "Bernhofer memnun: \"Bu, altıncı kontrolün gerekçesiz geri ödemelerle sonuçlandığı en kötü durumları çözüyor.\" Tek kusur: Yeni düzenleme ancak 2021'in başında yürürlüğe girecek.", "Bernhofer: “Onarımı tamamladığımız için hâlâ mutluyuz. Bu şekilde, Noel ikramiyesi gelecek için güvence altına alınır. ”Her zaman güncel ve her yerde KURIER'den gelen tüm dijital içeriğe sınırsız erişimin güvenliğini sağlayın: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}