{
  "id" : "b9V1cNok",
  "url" : "https://kurier.at/sport/wintersport/horror-sturz-von-schmidhofer-bei-der-abfahrt-in-val-disere/401133777",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:59:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829217/46-173637264.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Horror-Sturz von Schmidhofer bei der Abfahrt in Val d'Isère",
  "articleTitleTranslated" : "Schmidhofer'den Val d'Isère'ye inerken korku düşüşü",
  "articleContent" : [ "Am Mittwochnachmittag hatte sie sich noch auf ruhige Weihnachtstage gefreut, am Freitagmittag sorgte Nicole Schmidhofer für eine ganze Reihe von Schrecksekunden.", "Die Super-G-Weltmeisterin des Jahres 2017 war bei der ersten Saisonabfahrt in Val d’Isère im unteren Streckenteil mit 116 km/h unterwegs, als es ihr in der von Licht-Schatten-Wechseln geprägten Passage die Skier verschlug. ", "Ungebremst raste die 31-jährige Steirerin auf die Fangnetze zu und prallte mit so einem unglücklichen Winkel auf die Schutzplane auf, dass die Kanten ihrer Skier diese durchschnitten.", "Gedanken an den Schweizer Silvano Beltrametti machen sich breit: Der Schweizer hatte vor 19 Jahren in Val d’Isère ebenfalls die Netze durchschnitten und sitzt seither im Rollstuhl. ", "Nicole Schmidhofer hatte mehr Glück: Sie sei bei Bewusstsein, lauteten die ersten Meldungen, sie habe Schnittverletzungen im Gesicht.  Mit dem Akja wurde sie zu Tal gebracht für die nächsten Untersuchungen. ", "Im Krankenhaus in Bourg-Saint-Maurice wurde sie von Teamarzt Dr. Helmuth Eggl untersucht, um den Grad der Verletzung abzuklären.  Die vorläufige Untersuchung ergab den Verdacht auf einen vorderen Kreuzband- und Seitenbandriss im linken Knie.", "Die Steirerin wird zu Dr. Christian Fink in die Klinik Hochrum bei Innsbruck gebracht und dort weiter untersucht. Erst um 11.20 Uhr konnte das Rennen fortgesetzt werden. Nicht mal zehn Minuten später gab es dannn die nächste Unterbrechung.", "Die Italienerin Federica Brignone landete auch im Netz, konnte allerdings nach wenigen Sekunden wieder auf den Beinen stehen. Um 11.30 Uhr konnte die nächste Fahrerin an den Start gehen. ", "Doch es blieb ein heikles Rennen: Auch Joana Hählen (SUI) und Alice McKennis Duran (USA) schieden aus, nach eineinhalb Stunden hatten erst 23 von 53 Starterinnen die Prüfung in Angriff genommen. Schließlich setzte sich die Schweizer Titelverteidigerin im Abfahrtsweltcup durch:", "Corinne Suter gewann in 1: 44,62 Minuten vor der Italienerin Sofia Goggia (+0,11) und der Amerikanerin Breezy Johnson (+0,20), die den ersten Podestplatz ihrer Karriere verbuchte und ihre starken Trainingsleistungen bestätigte.  :", "Von den elf gestarteten Österreicherinnen schafften es nur zwei in die Top Ten:", "Nina Ortlieb mit einem nach ihren Knieproblemen überzeugenden fünften Rang (+0,97), Tamara Tippler wurde nach vier Wochen Corona-Infektion, drei Tagen Teamtraining und den beiden Übungsfahrten in Savoyen Siebente (+1,25).  :", "Ausgeschieden: Nicole Schmidhofer (AUT), Federica Brignone (ITA), Joana Hählen (SUI), Laura Gauché (FRA) Gesamtweltcup: 1. Vlhova 420, 2. Shiffrin (USA) 275, 3. Bassino 273, 4. Gisin 269, 5. Brignone 248, 6.", "Liensberger (AUT) 220, 10.  Truppe (AUT) 154" ],
  "articleContentTranslated" : [ "Çarşamba öğleden sonra hala sessiz Noel günlerini dört gözle bekliyordu, Cuma öğleden sonra Nicole Schmidhofer birkaç şok anına neden oldu.", "2017 Super-G dünya şampiyonu, ilk sezonda Val d'Isère'de, ışık-gölge değişiklikleriyle karakterize edilen pasajda kayakları bittiğinde rotanın alt kısmında 116 km / s hızla iniş yapıyordu.", "31 yaşındaki Steiermark güvenlik ağlarına doğru koşarak koştu ve tenteye öyle talihsiz bir açıyla çarptı ki, kayaklarının kenarları onları keser.", "İsviçreli Silvano Beltrametti'nin düşünceleri yayılıyor: İsviçreli adam 19 yıl önce Val d'Isère'de ağları kesti ve o zamandan beri tekerlekli sandalyede.", "Nicole Schmidhofer daha şanslıydı: bilinci açıktı, ilk raporlardı, yüzünde kesikler vardı. Akja ile sonraki incelemeler için vadiye indirildi.", "Bourg-Saint-Maurice'deki hastanede ekip doktoru Dr. Helmuth Eggl yaralanmanın derecesini açıklığa kavuşturmak için muayene edildi. Ön incelemede sol dizde ön çapraz bağ ve kollateral bağ yırtığı şüphesi ortaya çıktı.", "Steiermark, Dr. Christian Fink, Innsbruck yakınlarındaki Hochrum Kliniğine getirildi ve orada daha fazla muayene edildi. Yarış saat 11.20'ye kadar devam edemedi. On dakika sonra bile bir sonraki kesinti oldu.", "İtalyan Federica Brignone de ağa indi, ancak birkaç saniye sonra ayağa kalkmayı başardı. Saat 11.30'da bir sonraki kadın sürücü başlayabilir.", "Ancak zorlu bir yarış olarak kaldı: Joana Hählen (SUI) ve Alice McKennis Duran (ABD) de bir buçuk saat sonra emekli oldular, 53 yarışmacıdan sadece 23'ü testi geçebildi. Son olarak, İsviçre savunma şampiyonu Downhill Dünya Kupası'nda galip geldi:", "Corinne Suter, kariyerlerinin ilk podyumunu yayınlayan ve güçlü antrenman performanslarını onaylayan İtalyan Sofia Goggia (+0.11) ve Amerikan Breezy Johnson'ın (+0.20) önünde 1: 44.62 dakika içinde kazandı. :", "Başlayan on bir Avusturyalıdan sadece ikisi ilk ona girdi:", "Nina Ortlieb diz problemlerinden sonra ikna edici bir beşinci (+0.97) olan Tamara Tippler, dört haftalık korona enfeksiyonu, üç günlük takım eğitimi ve Savoy'daki iki antrenman sürüşünün ardından yedinci (+1.25) oldu. :", "Elendi: Nicole Schmidhofer (AUT), Federica Brignone (ITA), Joana Hählen (SUI), Laura Gauché (FRA) Genel Dünya Kupası: 1st Vlhova 420, 2nd Shiffrin (ABD) 275, 3rd Bassino 273, 4thin 269, 5. Brignone 248, 6.", "Liensberger (AUT) 220, 10. Birlik (AUT) 154" ]
}