{
  "id" : "B9VXX9Zh",
  "url" : "https://kurier.at/wirtschaft/karriere/warum-das-start-up-happy-mona-auf-bio-tampons-setzt/401222223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/5008146/46-176409253.jpg",
  "imageCopyright" : "Wagner Tanja/Happy Mona",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum das Start-up Happy-Mona auf Bio-Tampons setzt",
  "articleTitleTranslated" : "Start-up Happy-Mona neden organik tamponlara güveniyor?",
  "articleContent" : [ "Privat hatten Simone und Franz Messner sich schon länger mit umweltbewussten Konsum beschäftigt. Nun setzen sie diesen Anspruch beruflich über ihr Start-up Happy Mona um: sie produzieren biologisch abbaubare Periodenprodukte.", "KURIER: Sie sind Quereinsteiger in der Szene. Wie kommt man auf die Idee, ausgerechnet Periodenprodukte auf den Markt zu bringen? Simone Messner: Ich wollte unbedingt Frauen als Zielgruppe haben. Gleichzeitig war mir der Umweltgedanke immer sehr wichtig.", "Mich hat bei Tampons immer die Plastikverpackung gestört, die ja oft in die Toilette geworfen wird. Deswegen sind unsere Verpackungen aus Papier. Wir wissen aus Umfragen, dass diese eher in den Müll geworden werden und nicht ins Klo.", "Franz Messner: Wir haben uns vor allem den Markt für Hygieneprodukte angeschaut, weil wir ein Produkt mit unserem ökologischen Ansatz verbinden wollten, was bereits eine hohe Akzeptanz hat. Dabei sind wir auf Periodenprodukte gekommen.", "Und wie helfen Sie der Umwelt? Franz Messner: Wir unterstützen mit dem Verkauf die Organisation Eden Reforestation, pro verkaufter Packung wird ein Baum gepflanzt. Mittlerweile sind es über 26.000 Bäume.", "Ein weiterer Partner ist die Organisation Plastic Free Planet. Für jede verkaufte Verpackung wird ihr Gewicht an Plastik aus dem Meer und Stränden entfernt. Simone Messner: Wir wollen Transportwege auch so gut wie möglich gering halten, um die Umwelt zu schonen.", "Wir beliefern unsere Kundinnen immer mit Bio-Tampons in 100 oder 200 Stück, maximal zwei Mal im Jahr. Franz Messner ist  Diplomingenieur, Simone Messner Kindergärtnerin und Shiatsupraktikerin. Das Start-up ist nun ihr Haupt-Standbein © Bild: Happy Mona Wo gibt es die Produkte?", "Franz Messner: Unser Hauptmarkt ist klar Österreich, aber wir erschließen auch immer mehr Gebiete in Deutschland, der Schweiz und Südtirol. Wie reagieren Frauen auf Männer, die sich mit der Periode beschäftigen?", "Selbst vielen Frauen ist das Thema ja unangenehm. Franz Messner: Ich habe zum Glück eine total offene Gesprächsbasis bei unseren Kundinnen gefunden. Übrigens kaufen in unserem Webshop auch viele Männer, darunter Transgender, ein.", "Und die Menstruation ist weniger tabuisiert, als wir anfangs geglaubt haben. Es gibt bei vielen schon die Hemmung, beim Einkaufen die Binden aufs Kassenband zu legen. Franz Messner: Das merken wir weniger, da wir ja einen Webshop haben.", "Wie gesagt, wir haben bisher offene Gespräche erlebt. Pro verkaufter Packung wird über den Partner Eden Reforestation ein Baum gepflanzt © Bild: Happy Mona Große Player wie o.b., Always oder Carefree tabuisieren Menstruationsblut.", "In ihrer Werbung ist Blut meist durchsichtig oder blau. Müsste man da mehr Aufklärungsarbeit leisten? Simone Messner: Wir möchten einfach das Thema Blut und Menstruation normalisieren und aufzeigen, dass die Periode ein ganz natürlicher Prozess ist.", "Im Moment unterstützen wir Hebammen, die an Schulen über die Menstruation aufklären mit unseren Produktproben, die biologisch abbaubar sind und keine Rückstände im Körper hinterlassen. Franz Messner: Unser Anspruch ist es nicht, die großen Marken zu verändern.", "Unsere Aufklärung geht auch stark in die ökologische Richtung. Dass man eben nichts in WC entsorgen sollte, weil das die Kläranlagen stark belastet. Die Tampon-Steuer in Österreich wurde erst kürzlich von 20 auf 10 Prozent gesenkt.", "Haben Sie sich am politischen Diskurs beteiligt? Franz Messner: Wir haben einige Kampagnen dazu gestartet. Wir teilen die Meinung unserer MitstreiterInnen, dass es längst überfällig war, die Steuer zu senken.", "Simone Messner: Wir unterstützen aber auch immer Menschen, denen es nicht so gut geht. Wir haben zum Beispiel im Vorjahr 10.000 Stück Tampons an Frauenhäuser gespendet und über die Caritas wohnungslose Frauen damit versorgt.", "Damit geben wir der Gesellschaft auch etwas zurück. Wären auch Menstruationstassen oder Periodenunterwäsche eine Option? Franz Messner: Wir schließen es nicht aus. Bei Menstruationstassen ist es aber so, dass diese irgendwann entsorgt werden müssen.", "Dann stellt sich die Frage, wie verrottet das Produkt? Im Moment passt das nicht ganz zu unserer Linie. Wir haben uns auf Bio-Produkte spezialisiert. Simone Messner: Aber, wir sagen niemals nie. Happy Mona ist ein Start-up von Simone und Franz Messner aus St.", "Pölten und wurde 2019 gegründet. Ihre biologisch abbau- und kompostierbaren Slipeinlagen, Binden und Tampons sind Chemie-frei aus Bio-Baumwolle und werden in Spanien produziert. Sie unterliegen den Prüfverfahren der GOTS-Zertifizierung." ],
  "articleContentTranslated" : [ "Simone ve Franz Messner, özel hayatlarında uzun süredir çevreye duyarlı tüketimle ilgileniyorlardı. Şimdi bu iddiayı yeni kurulan Happy Mona ile profesyonel bir şekilde hayata geçiriyorlar: biyolojik olarak parçalanabilen dönem ürünleri üretiyorlar.", "KURIER: Sahnede kariyer değiştiricisiniz. Her şeyin dönem ürünlerini piyasaya sürme fikrini nasıl buldunuz? Simone Messner: Kadınların hedef grup olmasını gerçekten istiyordum. Aynı zamanda çevresel düşünceler benim için her zaman çok önemli olmuştur.", "Tamponlara gelince, tuvalete atılan plastik ambalajlardan hep rahatsız oldum. Ambalajımızın kağıttan yapılmasının nedeni budur. Anketlerden bunların tuvalete değil çöp kutusuna atılma olasılığının daha yüksek olduğunu biliyoruz.", "Franz Messner: Ağırlıklı olarak hijyen ürünleri pazarına baktık çünkü bir ürünü ekolojik yaklaşımımızla birleştirmek istiyorduk ki zaten yaygın olarak kabul görüyoruz. Dönem ürünlerini ortaya çıkardık.", "Ve çevreye nasıl yardımcı oluyorsunuz? Franz Messner: Eden Ağaçlandırma organizasyonunu satışla destekliyoruz; satılan her paket için bir ağaç dikiliyor. Şu anda 26.000'den fazla ağaç var.", "Bir diğer ortak ise Plastic Free Planet organizasyonudur. Satılan her paket için denizden ve plajlardan plastik ağırlığı kaldırılır. Simone Messner: Ayrıca çevreyi korumak için ulaşım rotalarını olabildiğince kısa tutmak istiyoruz.", "Müşterilerimize her zaman yılda en fazla iki kez olmak üzere 100 veya 200 adet organik tampon tedarik etmekteyiz. Franz Messner, lisansüstü bir mühendis, Simone Messner bir anaokulu öğretmeni ve Shiatsu uygulayıcısıdır. Start-up artık temel dayanağınız © Fotoğraf: Happy Mona Ürünler nerede satılıyor?", "Franz Messner: Ana pazarımız açıkça Avusturya, ancak Almanya, İsviçre ve Güney Tirol'de de giderek daha fazla alan açıyoruz. Kadınlar adetleriyle ilgilenen erkeklere nasıl tepki verir?", "Hatta birçok kadın bu konudan rahatsız. Franz Messner: Neyse ki müşterilerimizle tartışmak için tamamen açık bir zemin buldum. Bu arada, transseksüel insanlar da dahil olmak üzere birçok erkek de web mağazamızdan alışveriş yapıyor.", "Ve menstruasyon, başlangıçta düşündüğümüzden daha az tabu. Birçok insan alışveriş yaparken hijyenik havlularını kasaya koyma konusunda isteksizdir. Franz Messner: Web mağazamız olduğu için pek fark etmiyoruz.", "Dediğim gibi, şimdiye kadar açık tartışmalar yaptık. Satılan her paket için ortak Eden Reforestation aracılığıyla bir ağaç dikilir © Image: Happy Mona O.b., Always veya Carefree gibi büyük oyuncular adet kanını tabu ediyor.", "Reklamlarında kan genellikle açık veya mavidir. Orada daha fazla eğitim çalışması yapmalı mıyız? Simone Messner: Biz sadece kan ve adet kanamasını normalleştirmek ve adetin tamamen doğal bir süreç olduğunu göstermek istiyoruz.", "Şu anda biyolojik olarak parçalanabilen ve vücutta kalıntı bırakmayan ürün örneklerimizle okullarda menstrüasyon konusunda eğitim veren ebelere destek oluyoruz. Franz Messner: Amacımız büyük markaları değiştirmek değil.", "Eğitimimiz de ekolojik yönde güçlü bir şekilde ilerliyor. Tuvalete hiçbir şey atmamalısınız, çünkü bu, kanalizasyon arıtma tesislerine ağır bir yük bindirir. Avusturya'daki tampon vergisi yakın zamanda yüzde 20'den yüzde 10'a düşürüldü.", "Siyasi söylemde yer aldınız mı? Franz Messner: Bununla ilgili bir dizi kampanya başlattık. Kampanyacı arkadaşlarımızın vergiyi düşürmenin çoktan gecikmiş olduğu görüşünü paylaşıyoruz.", "Simone Messner: Ama aynı zamanda çok da iyi olmayan insanları da her zaman destekliyoruz. Örneğin geçen yıl kadın sığınma evlerine 10.000 tampon bağışladık ve Caritas aracılığıyla evsiz kadınlara verdik.", "Bunu yaparken de topluma bir şeyler geri veriyoruz. Adet kupaları veya dönem iç çamaşırları da bir seçenek olabilir mi? Franz Messner: Bunu göz ardı etmiyoruz. Bununla birlikte, adet kupaları bir noktada atılmaları gerekir.", "O zaman soru ortaya çıkıyor, ürün nasıl çürüyor? Şu anda bu bizim çizgimize pek uymuyor. Organik ürünler konusunda uzmanız. Simone Messner: Ama asla asla demiyoruz. Happy Mona, Simone ve Franz Messner'ın St.", "Pölten tarafından yapılmıştır ve 2019 yılında kurulmuştur. Biyolojik olarak parçalanabilen ve gübrelenebilen külot astarlarınız, pedleriniz ve tamponlarınız organik pamuktan kimyasal içermez ve İspanya'da üretilir. GOTS sertifikasyon test prosedürlerine tabidirler." ]
}