{
  "id" : "BAaPe4Bp",
  "url" : "https://kurier.at/kultur/dirigent-meister-was-waere-eine-gesellschaft-ohne-kultur/401142675",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846701/46-173802669.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dirigent Meister: \"Was wäre eine Gesellschaft ohne Kultur?“",
  "articleTitleTranslated" : "Şef Meister: \"Kültür olmadan bir toplum nasıl olurdu?\"",
  "articleContent" : [ "Der Dirigent der Silvester-„Fledermaus“ Cornelius Meister über die Strauß-Operette und die Auswirkungen der Pandemiemaßnahmen. Von Susanne Zobl Bereits in der ersten Sekunde seiner Rückkehr nach Wien hatte sich Cornelius Meister wieder heimisch gefühlt, sagt der Dirigent im Gespräch mit dem KURIER.", "Acht Jahre lang hatte er das ORF-Radio-Symphonieorchester Wien als Chefdirigent geprägt, bis er 2018 das Amt des Generalmusikdirektors an der Stuttgarter Oper übernahm. Die Proben für die Silvester-„Fledermaus“ führen ihn nun an die Wiener Staatsoper.", "Ursprünglich hätte es die zweite Aufführungsserie der traditionellen Jahreswechsel-Operette im Haus am Ring von Johann Strauß für ihn werden sollen. Doch bekanntermaßen wird in diesen düsteren Lockdown-Zeiten nur gestreamt.", "Das Publikum muss draußen bleiben (ORF III überträgt am 31.12. um 20.15 Uhr). Bei den zahlreichen Studioaufnahmen mit dem RSO habe er gelernt, sich ein Publikum zu imaginieren, und das werde er auch am Silvesterabend.", "Meister, der dieses Werk auch in Mailand, in seiner Geburtsstadt Hannover und in anderen Städten aufgeführt hat, ist überzeugt: Eine richtige „Fledermaus“ könne man nur in Wien dirigieren. Denn dieses Werk sei viel mehr als nur Musik, das sei Kultur, Mentalität, Lebensgefühl.", "„Alles, was die Walzer von Johann Strauß ausmacht, ist darin vereint“, sagt er. Ist es auch das Werk zur Stunde? Wäre der zentrale Satz nicht: „Glücklich ist, wer vergisst, was nicht mehr zu ändern ist?", "“ „Den aktuellsten Satz richtet Eisenstein an Rosalinde: ,Holde, hier vor allen, lass die Maske endlich fallen!’ “, erklärt Meister mit einem Lächeln.", "Empfindet er es nicht als unfair, wenn man sich vor Skiliften drängeln darf, aber das Publikum aus Opern-, Konzerthäusern und Theatern ausgesperrt bleibt? „Derlei Diskussionen führen zu einer Ausnahmeritis.", "Mir geht es einzig darum, darauf hinzuweisen, wie wichtig uns Kultur ist, und uns zu fragen, was wir dazu beitragen können, um diese geistige Nahrung, die viele jetzt sehr dringend brauchen, allen zukommen lassen.", "Wir sollten unseren Kulturbegriff nicht nur auf Veranstaltungskultur einengen“, erklärt Meister. „Wenn man sagt, dass man etwa den Gesang eigentlich gar nicht braucht, dann befürchte ich, dass das langfristige Auswirkungen hat, die weit über das Jahr 2021 hinausgehen.", "Am Ende wird die Mehrheit der Weltbevölkerung den Eindruck haben, der Spuk sei vorbei, aber zu wenigen werden die Auswirkungen auf die Humanitas bewusst sein. Es geht darum, Kultur in jedem einzelnen von uns am Leben zu erhalten oder zu erwecken“.", "Das Hauptproblem sei nicht primär ein ökonomisches: „Es geht um die Frage, was wäre eine Gesellschaft ohne Kultur? “, betont Meister. Ihn bedrückt, dass in diesen Zeiten nicht danach gefragt wird, was wir den Kindern mitgeben können.", "Nicht minder wichtig als Schreiben, Lesen und Rechnen sei die Entwicklung der Kreativität, sagt er. Für den Erhalt der Kultur setzte sich Meister in Stuttgart mit Vehemenz ein: mehr als 1.000 Konzerte gab er mit seinem Orchester in den Sommermonaten.", "Je nach Möglichkeit ließ er auch nur einen Musiker für einen Zuhörer mit Abstand spielen. In seiner Position sei es wichtig, dafür zu sorgen, dass es allen gut gehe, sagt er und lobt die Aktivitäten im Haus am Ring, an das er in der Direktion von Bogdan Roščić regelmäßig zurückkehren wird.", "Eines sei noch zu erwähnen: „Ich bin fest überzeugt, dass die Wiener Musikkultur nicht zerstörbar ist“, sagt Meister, bevor er wieder zu den Proben zurückkehrt, und fügt mit Nachdruck hinzu: „Aber es sollte auch niemand versuchen.“ Susanne Zobl „Die Fledermaus“ im Livestream am 31. 12. auf play.wiener-staatsoper.at und myfidelio.at, ORF III um 20.15 Uhr" ],
  "articleContentTranslated" : [ "Yeni Yıl Arifesi “Fledermaus” Cornelius Meister'ın Strauss opereti ve pandemi önlemlerinin etkileri üzerine şefi. Susanne Zobl Yazan: Cornelius Meister, Viyana'ya dönüşünün ilk saniyesinde kendini yeniden evinde hissetti, diyor kurucu ile yaptığı röportajda.", "2018'de Stuttgart Operası'nda genel müzik direktörlüğü görevini devralıncaya kadar, ORF Viyana Senfoni Orkestrası'nı sekiz yıl boyunca şef şef olarak şekillendirdi. Yılbaşı gecesi “Yarasa” provaları onu şimdi Viyana Devlet Operası'na götürüyor.", "Başlangıçta, Johann Strauss tarafından Haus am Ring'de geleneksel Yeni Yıl operetinin ikinci seri performansları olmalıydı. Ancak bu karanlık kilitlenme sürelerinin yalnızca akış halinde olduğu iyi bilinmektedir.", "Seyirci dışarıda kalmak zorundadır (ORF III 31 Aralık'ta saat 20: 15'te yayınlanacak). RSO ile yapılan sayısız stüdyo kaydı sırasında bir seyirci hayal etmeyi öğrendi ve o da Yılbaşı gecesinde olacak.", "Bu çalışmayı yine Milano'da, memleketi Hanover'da ve diğer şehirlerde gerçekleştiren Meister, gerçek bir \"yarasanın\" ancak Viyana'da yapılabileceğine inanıyor. Çünkü bu çalışma müzikten çok daha fazlası, kültür, zihniyet, hayata karşı tutum.", "“Johann Strauss'un valsini yapan her şey onun içinde birleşmiştir” diyor. Aynı zamanda günün işi mi? Ana cümle şöyle olmaz mıydı: \"Artık değiştirilemeyecek şeyi unutan biri mutludur?", "\"\" Eisenstein son cümleyi Rosalinde'ye yöneltti: 'Holde, burada herkesin önünde, sonunda maskeyi bırak!' \"Meister'i bir gülümsemeyle açıklıyor.", "Telesiyejlerin önünde itişip kakışmanıza izin verilse de seyirci opera, konser salonu ve tiyatrolardan uzak kalsa, bunu haksız görmüyor mu? Bu tür tartışmalar bir istisnaya yol açar.", "Benim tek endişem, kültürün bizim için ne kadar önemli olduğuna işaret etmek ve kendimize, şu anda pek çoğunun acilen ihtiyaç duyduğu bu manevi beslenmeyi herkese sağlamak için ne yapabileceğimizi sormak.", "Kültür konseptimizi sadece etkinlik kültürüyle sınırlamamalıyız ”diye açıklıyor Meister. “Gerçekten şarkı söylemeye ihtiyacınız olmadığını söylerseniz, korkarım ki 2021'in çok ötesine geçecek uzun vadeli etkileri olacaktır.", "Sonunda, dünya nüfusunun çoğunluğu, hayaletin sona erdiği izlenimine sahip olacak, ancak çok azı Humanitas üzerindeki etkilerin farkında olacak. Bu, her birimizin içindeki kültürü korumak veya uyandırmakla ilgili ”.", "Asıl sorun öncelikle ekonomik bir sorun değildir: “Soru şu ki, kültürsüz bir toplum nasıl olurdu? \", Meister'ı vurgular. Bu zamanlarda insanlara çocuklara ne verebileceğimizi sorulmadığı için depresyonda.", "Yaratıcılığın gelişimi yazma, okuma ve aritmetikten daha az önemli değil diyor. Meister, Stuttgart'ta kültürü korumaya hararetle kararlıydı: Yaz aylarında orkestrası ile 1000'den fazla konser verdi.", "Olanağa bağlı olarak, uzaktan bir dinleyici için yalnızca bir müzisyenin çalmasına izin verdi. Kendi pozisyonunda, Bogdan Roščić'in yönetiminde düzenli olarak geri döneceği Haus am Ring'de herkesin iyi iş çıkardığından emin olmak önemlidir, diyor ve övüyor.", "Bir şey daha belirtilmelidir: \"Viyana müzik kültürünün yok edilemeyeceğine kesin olarak inanıyorum\" diyor Meister provalara dönmeden önce ve kesinlikle ekliyor: \"Ama kimse de denememeli.\" Susanne Zobl \" Die Fledermaus ”31 Aralık'ta play.wiener-staatsoper.at ve myfidelio.at, ORF III, 20:15 canlı yayında" ]
}