{
  "id" : "bAaYb2om",
  "url" : "https://kurier.at/wirtschaft/karriere/vera-steinhaeuser-coacht-leadership-ohne-rosa-mascherl/401222556",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:00:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5009163/46-176474887.jpg",
  "imageCopyright" : "Dieida.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vera Steinhäuser: Female Leadership ohne rosa Mascherl",
  "articleTitleTranslated" : "Vera Steinhäuser: Pembe dikişsiz kadın liderlik",
  "articleContent" : [ "Manchmal muss man erst fest gegen die Gläserne Decke stoßen, um zu erkennen, dass sie wirklich da ist. So ging es auch Vera Steinhäuser. Sie lebte ein Leben, in der ihr Geschlecht vermeintlich keine Rolle gespielt hat.", "Sie startete mit erst 23 Jahren eine steile Karriere in der Werbung und Digitalkommunikation, arbeitete mit und für internationale Agenturen, wurde Mitglied der Geschäftsführung und schließlich auch Geschäftsführerin.", "Dann wurde sie schwanger. Und zwar genau dann, als man ihr den Geschäftsführer-Posten anbot. Was anfänglich kein Problem war, wurde zu einem, als sie in Karenz war. Es wurde klar, dass es für sie nach der Karenz keinen Weg zurück in ihren Job gab.", "\"Plötzlich habe ich das erste Mal gesehen, dass mein Geschlecht ein Faktor ist und dass es Ungerechtigkeit gibt, wenn es darum geht Frauen zu fördern“, sagt Vera Steinhäuser im KURIER-Gespräch.", "„Das wäre einem Mann, der einmal kurz in Karenz ist, wahrscheinlich nicht passiert.“ Diese Erfahrung hat Steinhäuser dazu motiviert sich 2014 selbstständig zu machen. Die studierte Psychologin und Digitalexpertin coacht heute Frauen auf ihrem Karriereweg und in Führungspositionen.", "\"Es ist quasi eine Rückkehr zu meinem Ursprung gewesen.“ Neben dem Unternehmen Zwo, wo sie mit einem Partner auch Unternehmen und ganze Teams coacht, fokussiert sie sich seit 2020 auch auf das Empowerment und Leadership Training von Frauen.", "Seit der Coronakrise hat sie alle Hände voll zu tun. \"Frauen reflektieren viel stärker über ihre Rolle als Führungsperson.“ Das Coaching für Frauen hat Steinhäuser im Zuge ihrer Erfahrungen und ihrer Coaching-Ausbildung entwickelt.", "Aber gibt es Themen, die alle Frauen gemeinsam haben? \"Man muss sagen, dass jedes Coaching individuell ist. Aber es gibt ein Frauenthema, bei dem ich viele Parallelen sehe“, erklärt Steinhäuser.", "Deshalb coacht Steinhäuser Frauen im Female Empowerment Coaching, besser ihre Bedürfnisse wahrzunehmen und für diese einzustehen. \"Dafür braucht es Abgrenzungsstrategien.", "Das fällt Frauen schwer, sie sagen selten Nein, verkaufen sich unter ihrem Wert und möchte von allen gemocht werden“, so Steinhäuser. Das Leadership Coaching richtet sich an Frauen, die in Führungspositionen sind und die an ihrer Führungspersönlichkeit arbeiten wollen.", "\"Auch hier ist das Problem, dass Frauen gemocht, geliebt werden möchten. Aber das kann man am Arbeitsplatz nicht ausleben. In Führungsverantwortung geht es darum, respektiert zu werden.", "Frauen in Führung mangelt es oft an Selbstvertrauen.“ Denn die Situation ist so: Frauen sind im Schnitt besser ausgebildet aber trauen sich seltener Führung zu, so Steinhäuser. \"Männer bewerben sich, wenn sie im Schnitt 60 Prozent der Anforderungen erfüllen.", "Frauen erst bei 120.  Ich ermutige Frauen einfach, es zu wollen“, erklärt die Coachin. \"Sie haben tendenziell ein schlechtes Gewissen, wenn sie etwas wollen und wenn sie in der Führungsebene sind, fragen sie sich: steht mir das überhaupt zu?", "“, berichtet Steinhäuser die Erfahrungen aus den Coaching-Sessions. Ein weiteres Problem ist, dass die \"Wahrnehmung in der Gesellschaft leider immer noch ungerecht ist. Erfolgreiche Männer werden als sympathisch oder interessant wahrgenommen.Bei Frauen ist das leider nicht so positiv.", "Sie werden als verbissen gesehen“, sagt Steinhäuser. Das erfahren sie nicht nur von ihren männlichen Konterparts. Mädchen würden den gesunden Wettbewerb, anders als Buben, nicht lernen. Das führt dazu, dass Frauen schockiert sind, wenn sie im Wettbewerb stehen.", "Steinhäuser erarbeitet mit den Klientinnen an Führungsstil und Selbstvertrauen. \"Denn es gibt im Leadership Sachen, die haben kein rosa oder blaues Mascherl . “" ],
  "articleContentTranslated" : [ "Bazen gerçekten orada olduğunu görmek için cam tavana sertçe bastırmanız gerekir. Vera Steinhäuser de aynı şekilde hissetti. Cinsiyetinin sözde hiçbir rol oynamadığı bir hayat yaşadı.", "Henüz 23 yaşındayken reklamcılık ve dijital iletişimde keskin bir kariyere başladı, uluslararası ajanslarla ve uluslararası ajanslar için çalıştı, yönetim kurulu üyesi ve son olarak da genel müdür oldu.", "Sonra hamile kaldı. Tam olarak ona genel müdürlük görevi teklif edildiği zaman. Ebeveyn iznindeyken ilk başta sorun olmayan bir şey bir hale geldi. Ebeveyn izninden sonra onun için çalışmaya geri dönmenin bir yolu olmadığı ortaya çıktı.", "Vera Steinhäuser, KURIER ile yaptığı röportajda, \"Cinsiyetimin bir faktör olduğunu ve kadınların terfi ettirilmesi söz konusu olduğunda adaletsizliğin olduğunu ilk kez gördüm,\" dedi.", "\"Bu muhtemelen kısa bir süre için ebeveyn izninde olan bir adamın başına gelmezdi.\" Bu deneyim Steinhäuser'i 2014 yılında kendi işini kurmaya motive etti. Eğitimli psikolog ve dijital uzman şimdi kadınlara kariyer yollarında ve yönetim pozisyonlarında koçluk yapıyor.", "\"Kökenlerime dönüş gibiydi.\" Bir ortakla şirketlere ve tüm ekiplere koçluk yaptığı Zwo şirketinin yanı sıra, 2020'den beri kadınlar için güçlendirme ve liderlik eğitimine odaklanıyor.", "Korona krizinden beri elleri dolu. \"Kadınlar, lider olarak rollerine çok daha fazla kafa yoruyorlar.\" Steinhäuser, deneyimi ve koçluk eğitimi sırasında kadınlar için koçluğu geliştirdi.", "Peki tüm kadınların ortak yönleri var mı? Steinhäuser, \"Her koçluğun bireysel olduğunu söylemelisiniz. Ama pek çok paralellik gördüğüm bir kadın sorunu var\" diye açıklıyor Steinhäuser.", "Bu nedenle Steinhäuser, kadınları güçlendirme koçluğu konusunda kadınlara, ihtiyaçlarını daha iyi algılamak ve onlara karşı çıkmak için koçluk yapıyor. \"Bunun için sınır belirleme stratejilerine ihtiyacınız var.", "Bu kadınlar için zor, nadiren hayır diyorlar, kendilerini değerlerinin altında satıyorlar ve herkes tarafından beğenilmek istiyorlar ”diyor Steinhäuser. Liderlik koçluğu, yönetici pozisyonlarında olan ve liderlik kişilikleri üzerinde çalışmak isteyen kadınları hedeflemektedir.", "\"Burada da sorun, kadınların sevilmek ve sevilmek istemesidir. Ama bunu işyerinde yaşayamazsınız. Liderlik, saygı görmektir.", "Liderlikteki kadınlar genellikle özgüven eksikliği yaşıyor. ”Çünkü durum şöyle: Steinhäuser, kadınların ortalama olarak daha iyi eğitim aldığını ancak kendilerine liderlik etme konusunda daha az güven duyduklarını söylüyor. \"Erkekler, gereksinimlerin ortalama yüzde 60'ını karşıladıklarında başvururlar.", "Kadınlar sadece 120 yaşında. Kadınları bunu istemeye teşvik ediyorum ”diye açıklıyor koç. \"Bir şey istediğinde vicdan azabı çekiyorsun ve yönetim seviyesindeyken kendine soruyorsun: Buna hakkım var mı?", "\", Steinhäuser koçluk seanslarından edindiği deneyimleri anlatıyor. Bir diğer sorun da şu: \"Toplumdaki algı maalesef hala adil değil. Başarılı erkekler sevimli veya ilginç olarak algılanıyor. Ne yazık ki bu kadınlar için o kadar olumlu değil.", "İnatçı olarak görülüyorlar ”diyor Steinhäuser. Bunu sadece erkek meslektaşlarından öğrenmiyorlar. Kızlar, erkeklerin aksine sağlıklı rekabeti öğrenemezler. Sonuç olarak, kadınlar rekabet ettiklerinde şok oluyorlar.", "Steinhäuser, müşterileriyle liderlik tarzı ve özgüven üzerine çalışır. \"Çünkü liderlikte pembe veya mavi dikişi olmayan şeyler vardır.\"" ]
}