{
  "id" : "Bafo8uac",
  "url" : "https://kurier.at/politik/inland/opposition-will-eintrittstests-fuer-handel-blockieren/401333103",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T15:12:32Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageUrl" : "https://image.kurier.at/images/original/4925728/20210208-ABD0145-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Opposition will Eintrittstests für Handel blockieren",
  "articleTitleTranslated" : "Muhalefet ticaret için giriş testlerini engellemek istiyor",
  "articleContent" : [ "Die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich könnten noch am Bundesrat scheitern:", "SPÖ, FPÖ und NEOS wollen am kommenden Dienstag der Novelle des Epidemie- und Covid-Maßnahmengesetzes nicht zustimmen, die laut Gesundheitsministerium auch die rechtliche Basis für die Eintrittstests sein soll.  :", "Im Bundesrat können SPÖ, FPÖ und NEOS mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle um acht Wochen verzögern. Alle drei Oppositionsparteien haben auf APA-Anfrage angekündigt, dies tun zu wollen.", "So sind die NEOS etwa vehement gegen die neuen Möglichkeiten, Ausgangsbeschränkungen zu verhängen. Auch SPÖ und FPÖ lehnen die Regierungspläne ab. Mit der Verzögerung im Bundesrat gingen sich die Eintrittstests in den Handel gleich nach Ostern nicht aus.", "Zwar waren unter den Fraktionen Zweifel zu hören, ob Gesundheitsminister Rudolf Anschober (Grüne) die Eintrittstests nicht auch auf Basis der aktuellen Regelungen zum \"Betreten und Befahren von Betriebsstätten\" (Paragraf 3 Covid-19-Maßnahmengesetz) verordnen könnte.", "Im Gesundheitsressort ist man allerdings der Ansicht, dass man dafür die Novelle braucht, wie es auf APA-Anfrage hieß." ],
  "articleContentTranslated" : [ "Başlangıçta 7-10 Nisan tarihleri arasında planlanan doğu Avusturya'da perakendede korona erişim testleri, Federal Konsey'de hala başarısız olabilir:", "SPÖ, FPÖ ve NEOS Salı günü Sağlık Bakanlığı'na göre giriş testleri için yasal dayanak olması gereken Salgın ve Kovid Önlemleri Yasası'nda yapılacak değişikliği onaylamak istemiyor. :", "Federal Konsey'de SPÖ, FPÖ ve NEOS, değişikliğin yürürlüğe girmesini çok az bir çoğunlukla sekiz hafta erteleyebilir. Üç muhalefet partisi de APA'nın talebine yanıt olarak bunu yapma niyetini açıkladı.", "Örneğin, NEOS, çıkış kısıtlamaları getirmenin yeni seçeneklerine şiddetle karşı çıkıyor. SPÖ ve FPÖ de hükümetin planlarını reddediyor. Federal Konsey'deki gecikmeyle, ticarete giriş testleri Paskalya'dan hemen sonra işe yaramadı.", "Parlamento grupları arasında, Sağlık Bakanı Rudolf Anschober'in (Yeşiller) \"işyerine girme ve buralarda araç kullanma\" hakkındaki mevcut düzenlemelere dayanarak giriş testleri yapıp yapamayacağına dair şüpheler duyulacaktı (Covid-19'un 3. Paragrafı). Önlemler Yasası).", "Ancak sağlık departmanında, APA talebinde çağrıldığı gibi, bunun için değişikliğin gerekli olduğu görüşündedirler." ]
}