{
  "id" : "Baq1ChUm",
  "url" : "https://sport.orf.at/stories/3070267/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T18:10:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg rutscht in der Südstadt aus",
  "articleTitleTranslated" : "Salzburg şehrin güney kesiminde kayıyor",
  "articleContent" : [ "Salzburg diktierte beim Gastspiel in der BSFZ-Arena in Maria Enzersdorf zwar das Geschehen, das entscheidende Tor gelang aber der Admira.", "Nachdem unter anderen Karim Adeyemi, Jerome Onguene und Patson Daka die besten Chancen für die „Bullen“ ausgelassen hatten, schlug Roman Kerschbaum zu und staubte einen von Cican Stankovic zu kurz abgewehrten Schuss zum 1:0 ab (69.).", "Salzburg liegt zwar mit 22 Punkten weiter auf Platz ein, könnte die Spitzenposition aber am Sonntag verlieren. Der LASK, aktuell mit 20 Zählern Zweiter, könnte mit einem Erfolg im Oberösterreich-Derby gegen Ried (17.00 Uhr) an den „Bullen“ vorbeiziehen.", "Die Admira belohnte sich indes nach fünf Niederlagen in Folge dank einer couragierten Vorstellung mit dem zweiten Saisonsieg und gab die Rote Laterne an Cashpoint SCR Altach ab.", "Salzburg rutscht bei Admira aus David besiegt Goliath: Im Duell zwischen dem Tabellenführer Salzburg und dem Tabellenletzten Admira setzt sich der Underdog knapp mit 1:0 durch. Die Südstädter geben die rote Laterne damit an Altach ab.", "Marsch lässt vor CL-„Finale“ rotieren Vier Tage vor dem „Finale“ in der UEFA Champions League gegen Atletico Madrid rotierte Salzburg-Coach Jesse Marsch stark und stellte im Vergleich zum 3:1 bei Lok Moskau auf acht Positionen um.", "Die Viererkette kreuzte in der seltenen Zusammensetzung Albert Vallci, Onguene, Oumar Solet, Patrick Farkas auf, davor kamen u.a. der wiedergenese Masaya Okugawa und Majeed Ashimeru zum Einsatz. Und im Sturm gab Daka neben Lok-Torschütze Adeyemi sein Startelf-Comeback nach eineinhalb Monaten.", "So klar die Ausgangsposition auch war, die erste Topchance hatten die Hausherren: Schon nach drei Minuten musste Goalie Stankovic aus Kurzdistanz gegen Kerschbaum infolge einer misslungenen Defensivaktion klären.", "Generell agierte die Admira durchaus mutig, verbuchte so auch immer wieder Ballgewinne, hatte alleine vor der Pause fünf Eckbälle und zeigte ein diszipliniertes Rückzugsverhalten.Admira zieht Spiel durch Salzburg bestimmte zwar das Geschehen, kam vorerst aber nur selten zu schnellen Umschaltsituationen.  ", "Erstmals geprüft wurde Admira-Tormann Andreas Leitner von Daka (16.), kurz danach klärte er gegen Ashimeru (17.). Nach rund 20 Minuten wurde die Dominanz der Gäste größer, es gelang allerdings weiter nicht, die ganz große Möglichkeit herauszuspielen.", "Ein Distanzschuss von Adeyemi (20.) ging ebenso neben das Tor wie ein Onguene-Versuch nach Eckball (28.), auch Daka, perfekt bedient von Dominik Szoboszlai, verfehlte Leitners Kasten (44.). Die Admira blieb ihrer Linie nach dem Seitenwechsel treu und konnte die „Bullen“ durchaus fordern.", "Der Favorit machte sich das Leben aber auch selbst schwer, etwa mit mangelnder Präzision oder schlecht ausgespielten Kontern wie jenem von Ashimeru und Adeyemi in der 57.  Minute.", "Wenig überraschend reagierte Marsch und nahm zur Stundenfrist einen Vierfachwechsel vor.Energieschub verpasst Wirkung Noah Okafor, Zlatko Junuzovic, Rasmus Kristensen und Sekou Koita kamen ins Spiel, die Wirkung blieb abgesehen von einem Vallci-Köpfler übers Tor (68.) aber aus.", "Vielmehr sorgte die Admira, die davor nur durch einen geblockten Starkl-Schuss (63.) offensiv auffällig geworden war, für den Paukenschlag. Stankovic ließ einen Schuss von Marco Hausjell zur Seite prallen, wo Kerschbaum nur noch abstauben musste.", "Der Schlussoffensive der Gäste fehlte der letzte Punch, ein Koita-Kofpball weit daneben (80.) sowie einer von Onguene im Fünfer über das Tor (86.) blieben die besten Gelegenheiten auf zumindest einen Punkt.", "In der Nachspielzeit köpfelte noch Solet drüber (91.). Für Salzburg, das in der Vorwoche spusu SKN St. Pölten 8:2 abgefertigt hatte, war es die zweite Saisonniederlage nach dem 1:3 gegen Sturm vor zwei Wochen.", "Für die Admira war es nach fünf Niederlagen in Folge nicht nur der zweite Saisonsieg, sondern auch ein ganz seltener.", "Seit 27.  November 2016 und zehn Ligapartien hatten die Admiraner auf einen vollen Erfolg über Salzburg warten müssen.Stimmen zum Spiel: Damir Buric (Admira-Trainer): „Das ist das Schöne am Fußball, er schreibt solche Geschichten.", "Wir haben heute taktisch alle Maßnahmen top umgesetzt. Wir waren sehr konzentriert und aufmerksam, haben im Gegensatz zu früheren Spielen wenige Fehler gemacht. Und wenn einer passierte, hat ein anderer ihn ausgebessert.", "Ich bin einfach glücklich.“ Jesse Marsch (Salzburg-Trainer): „Kompliment an die Admira, die richtig gut gekämpft hat. Von uns war es heute viel zu wenig. Die Enttäuschung ist groß. Das Match ist natürlich keine gute Vorbereitung für Mittwoch.", "Wir haben offenbar vom Sturm-Spiel (1:3, Anm.) nicht das Richtige gelernt. Ich überlege, bis zur Winterpause weniger zu rotieren.“ Tipico-Bundesliga, zehnte RundeAdmira – Salzburg 1:0 (0:0) Maria Enzersdorf, BSFZ-Arena, SR Grobelnik Tor: Kerschbaum (69.)", "Admira: Leitner – Aiwu, Malicsek, Rath – Tomic – Hausjell, Kerschbaum, Hjulmand (60. /Vorsager), Auer – Starkl (67. /Kronberger), Hoffer (90. /Ganda) Salzburg: Stankovic – Vallci, Onguene, Solet, Farkas (61.", "/Kristensen) – Okugawa (61. /Okafor), Camara, Ashimeru (71. /Berisha), Szoboszlai (61. /Junuzovic) – Daka (61. /Koita), Adeyemi Gelbe Karten: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda bzw. Vallci, Camara Die Besten: Kerschbaum, Tomic, bzw. Onguene" ],
  "articleContentTranslated" : [ "Salzburg, Maria Enzersdorf'taki BSFZ Arena'da konuk olarak görünmesi sırasında olayı dikte etti, ancak Admira belirleyici golü attı.", "Karim Adeyemi, Jerome Onguene ve Patson Daka, \"polisler\" için en iyi şansları kaçırdıktan sonra, Roman Kerschbaum, Cican Stankoviç'in savunduğu şutu 1-0 (69.) yapamayacak kadar kısa sürdü.", "Salzburg 22 puanla hala yerinde, ancak Pazar günü en üst sırayı kaybedebilir. Şu anda 20 puanla ikinci olan LASK, Ried'e karşı (17:00) Yukarı Avusturya derbisinde başarılı bir şekilde \"Bulls\" u geçebilir.", "Ancak Admira, sezonun ikinci galibiyetiyle cesur bir performansla üst üste beş yenilgiden sonra kendini ödüllendirdi ve kırmızı fenerini Cashpoint SCR Altach'a verdi.", "Salzburg, Admira'da kayıp gitti David, Goliath'ı yendi: Masa liderleri Salzburg ile alt Admira arasındaki düelloda, zayıf oyuncu 1-0 kazandı. Südstadt sakinleri kırmızı feneri Altach'a verir.", "Marsch, CL “Finali” nden önce dönüyor UEFA Şampiyonlar Ligi'nde Atletico Madrid'e karşı oynanan “Final” den dört gün önce Salzburg antrenörü Jesse Marsch, Lok Moskova'da 3-1'e kıyasla ağır bir şekilde döndü ve sekiz pozisyona geçti.", "Arkadaki dörtlü nadir kompozisyon Albert Vallci, Onguene, Oumar Solet, Patrick Farkas'da ortaya çıktı, ondan önce i.a. yeniden kurulan Masaya Okugawa ve Majeed Ashimeru. Ve fırtınada, Daka ve Lok'un golcüsü Adeyemi, bir buçuk ay sonra ilk kadrolarına geri döndü.", "Başlangıç pozisyonu ne kadar net olsa da, ev sahibi takım en yüksek şansı buldu: Sadece üç dakika sonra, kaleci Stankovic, başarısız bir savunma hareketi sonucunda Kerschbaum karşısında kısa bir mesafeden temizlemek zorunda kaldı.", "Genel olarak, Admira oldukça cesur davrandı, topun tekrar tekrar kazandığını kaydetti, moladan önce tek başına beş köşe yaptı ve disiplinli bir geri çekilme gösterdi.", "Admira kalecisi Andreas Leitner ilk kez Daka (16.) tarafından test edildi, kısa bir süre sonra Ashimeru'yu (17.) geride bıraktı. Yaklaşık 20 dakika sonra misafirlerin üstünlüğü arttı ancak büyük fırsatı ortaya çıkarmak mümkün olmadı.", "Adeyemi'nin (20.) uzun menzilli bir şutu, bir Onguene kornerden (28.) yaptığı gibi genişledi ve Dominik Szoboszlai tarafından mükemmel bir şekilde servis edilen Daka, Leitner'ın kutusunu (44.) ıskaladı. Admira aradan sonra çizgisine sadık kaldı ve \"polislere\" meydan okudu.", "Favori oyuncu ayrıca, örneğin hassasiyet eksikliği veya 57. dakikada Ashimeru ve Adeyemi'ninki gibi zayıf oynanan karşı saldırılarla hayatı kendileri için zorlaştırdı.", "Şaşırtıcı olmayan bir şekilde, Marsch tepki verdi ve saatlik zaman sınırında dört kat bir değişiklik yaptı.Enerji artışı kaçırıldı etkisi Noah Okafor, Zlatko Junuzovic, Rasmus Kristensen ve Sekou Koita oyuna girdi, ancak Vallci-Köpfler (68.) dışında, etki olmadı.", "Aksine, sadece bloke edilmiş bir Starkl atışı (63.) tarafından saldırgan olarak dikkat çeken Admira, patlamaya neden oldu. Stankoviç, Marco Hausjell'den sekerek, Kerschbaum'un sadece tozunu atmak zorunda kaldığı tarafa bir atış yaptı.", "Konukların son hücumunda son yumruk eksikti, bir Koita-Kofpball yolu (80.) ve onguene'den kapının üzerindeki beşli (86.), en az bir noktada en iyi fırsatlar olarak kaldı.", "Durma zamanında, Solet ona yöneldi (91.). Geçtiğimiz hafta spusu SKN St. Pölten'i 8-2 yöneten Salzburg için, iki hafta önce Sturm'a karşı 1: 3'ten sonra sezonun ikinci yenilgisi oldu.", "Admira için bu, üst üste beş yenilgiden sonra sezonun sadece ikinci galibiyeti değil, aynı zamanda çok nadir bir galibiyetti.", "27 Kasım 2016 ve on lig maçından bu yana, Amirallerin Salzburg üzerinde tam bir başarı beklemesi gerekiyordu .. Oyunla ilgili yorumlar: Damir Buric (Admira koçu): “Futbolun güzelliği bu, böyle hikayeler yazıyor.", "Bugün tüm önlemleri taktik olarak uyguladık. Çok odaklandık ve dikkatliydik ve önceki oyunların aksine çok az hata yaptık. Ve biri olduğunda, başka biri tamir etti.", "Sadece mutluyum. ”Jesse Marsch (Salzburg koçu):“ Gerçekten iyi savaşan Admira'ya övgüler. Bugün çok azdık. Hayal kırıklığı harika. Maç çarşamba için pek de iyi bir hazırlık değil.", "Görünüşe göre Sturm oyunundan doğru şeyi öğrenmemiştik (1: 3, not). Kış tatiline kadar daha az dönmeyi düşünüyorum. ”Tipico Bundesliga, onuncu tur Admira - Salzburg 1-0 (0-0) Maria Enzersdorf, BSFZ-Arena, SR Grobelnik Gol: Kerschbaum (69.)", "Admira: Leitner - Aiwu, Malicsek, Rath - Tomic - Hausjell, Kerschbaum, Hjulmand (60./ Vorsager), Auer - Starkl (67./ Kronberger), Hoffer (90./ Ganda) Salzburg: Stankovic - Vallci, Onguene, Solet Farkas (61.", "/ Kristensen) - Okugawa (61. / Okafor), Camara, Ashimeru (71. / Berisha), Szoboszlai (61. / Junuzovic) - Daka (61. / Koita), Adeyemi Sarı kartlar: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda veya Vallci, Camara En iyisi: Kerschbaum, Tomic veya Onguene" ]
}