{
  "id" : "baQsUZme",
  "url" : "https://www.diepresse.com/5541386/Frau-mit-transplantiertem-Uterus-von-Verstorbener-wurde-Mutter?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-05T05:06:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frau mit transplantiertem Uterus von Verstorbener wurde Mutter",
  "articleTitleTranslated" : "Merhumdan uterusu nakledilen kadın anne oldu",
  "articleContent" : [ "Die Fachzeitschrift \"The Lancet\" berichtet von einer medizinischen Weltpremiere in Brasilien. In Brasilien ist weltweit erstmals ein Kind auf die Welt gekommen, dessen Mutter die Gebärmutter einer Verstorbenen transplantiert bekommen hatte.", "Das kleine Mädchen wurde vor einem Jahr in Sao Paulo geboren, wie die Fachzeitschrift \"The Lancet\" am Mittwoch berichtete. Die erfolgreiche Gebärmutter-Transplantation gibt den Autoren des Fachartikels zufolge vielen Frauen, die bisher keine Kinder bekommen können, neue Hoffnung.", "\"Unsere Ergebnisse stellen einen Machbarkeitsnachweis für eine neue Option für Frauen mit Unfruchtbarkeit aufgrund ihrer Gebärmutter dar\", erklärte Dani Ejzenberg vom Lehrkrankenhaus der Universität Sao Paulo.", "\"Die Zahl der Menschen, die bereit sind, Organe nach ihrem Tod zu spenden, ist viel höher als die Zahl lebender Spender.\" Bisher waren bereits Gebärmutter-Transplantationen erfolgreich, wenn der Uterus von einer lebenden Frau gespendet wurde.", "Nach einer solchen Transplantation kam erstmals 2014 in Schweden ein Kind auf die Welt. Es gibt aber viel mehr Frauen, die auf eine Spender-Gebärmutter hoffen, als lebende Organspenderinnen.", "Forscher suchten deswegen nach Möglichkeiten, auch bei verstorbenen Frauen den Uterus zu entnehmen und ihn Frauen einzupflanzen, die sonst keine Kinder bekommen können. Versuche dazu gab es in mehreren Ländern, bisher aber ohne Erfolg.", "In Brasilien wurde schließlich im September 2016 einer 32-Jährigen in einer mehr als zehnstündigen Operation die Gebärmutter einer im Alter von 45 Jahren verstorbenen Frau eingepflanzt. Die 32-Jährige war ohne Uterus auf die Welt gekommen.", "Kind kam per Kaiserschnitt Vier Monate vor der Transplantation wurden durch In-Vitro-Fertilisation acht Eier befruchtet und eingefroren. Diese wurden der Frau sieben Monate nach der erfolgreichen Transplantation eingesetzt.", "Die Frau wurde daraufhin schwanger. In der 36.  Schwangerschaftswoche wurde im Dezember 2017 per Kaiserschnitt das Baby mit einem Gewicht von 2,5 Kilogramm auf die Welt gebracht. Während des Kaiserschnitts wurde auch die transplantierte Gebärmutter entfernt.", "Mutter und Kind konnten das Krankenhaus drei Tage später verlassen." ],
  "articleContentTranslated" : [ "\"The Lancet\" dergisi Brezilya'da bir dünya tıbbi prömiyerinden bahsediyor. Brezilya'da, annesinin rahim nakli yaptırdığı dünyadaki ilk çocuk doğdu.", "\"The Lancet\" dergisinin Çarşamba günü bildirdiğine göre, küçük kız bir yıl önce Sao Paulo'da doğdu. Makalenin yazarlarına göre, başarılı rahim nakli, henüz çocuk sahibi olamamış birçok kadına yeni bir umut veriyor.", "Sao Paulo Üniversitesi Eğitim Hastanesinden Dani Ejzenberg, \"Sonuçlarımız rahim nedeniyle kısırlık yaşayan kadınlar için yeni bir seçenek konseptinin bir kanıtı\" dedi.", "\"Öldükten sonra organ bağışlamak isteyenlerin sayısı, yaşayan bağışçıların sayısından çok daha fazla.\" Şimdiye kadar, rahim yaşayan bir kadın tarafından bağışlandığında rahim nakli başarılı oldu.", "Böyle bir nakilden sonra, 2014 yılında ilk kez İsveç'te bir çocuk doğdu. Ancak canlı organ bağışçılarından çok rahim vermeyi ümit eden çok daha fazla kadın var.", "Bu nedenle araştırmacılar rahmi ölen kadınlardan almanın ve başka türlü çocuk sahibi olamayacak kadınlara yerleştirmenin yollarını aradılar. Birkaç ülkede bunu yapma girişimleri oldu, ancak şimdiye kadar başarılı olamadı.", "Brezilya'da Eylül 2016'da 32 yaşındaki bir kadına 45 yaşında on saatten fazla süren bir operasyonda ölen bir kadının rahmi çıktı. 32 yaşındaki rahimsiz doğdu.", "Çocuk sezaryen ile geldi Nakilden dört ay önce, sekiz yumurta in vitro fertilizasyon ile döllenmiş ve dondurulmuştur. Bunlar başarılı nakilden yedi ay sonra kadına yerleştirildi.", "Kadın daha sonra hamile kaldı. Aralık 2017'de gebeliğin 36. haftasında sezaryen ile 2,5 kilogram ağırlığındaki bebek dünyaya geldi. Nakledilen rahim de sezaryen sırasında çıkarıldı.", "Üç gün sonra anne ve çocuk hastaneden ayrıldı." ]
}