{
  "id" : "bAtXGjER",
  "url" : "https://kurier.at/wirtschaft/usa-und-deutschland-mit-abstand-groesste-impfstoff-investoren/401336892",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T05:42:06Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5942301/46-176729045.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/SERGIO FLORES / SERGIO FLORES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "USA und Deutschland mit Abstand größte Impfstoff-Investoren",
  "articleTitleTranslated" : "ABD ve Almanya açık farkla en büyük aşı yatırımcıları",
  "articleContent" : [ "Danach folgt mit großem Abstand Großbritannien, das auf 500 Millionen Dollar kommt. Insgesamt listet das Zentrum Investitionen von 5,9 Milliarden Dollar auf. Nach dieser Aufstellung kamen zwar 98,12 Prozent der Forschungsgelder aus öffentlichen Quellen.", "Allerdings betont das Zentrum, dass in Bezug auf Investitionen von Pharmafirmen nicht genügend Informationen vorlägen. Deren Beitrag dürfte in der Aufstellung unterrepräsentiert sein, schreibt das Zentrum, ebenso wie Investitionen von Ländern, in denen eigene Impfstoffe entwickelt wurden oder werden.", "Die größten Empfänger seien Unternehmen wie Moderna, Johnson & Johnson, Biontech/Pfizer, CureVac und die Universität von Oxford gewesen, die den Impfstoff von Astrazeneca mit entwickelt hat. Das Genfer Zentrum verfolgt auch Herstellungs- und Kaufverträge.", "Die Datenlage sei aber noch komplizierter, hieß es. So lägen für 71 Prozent der Verträge keine Preise vor.", "Aus den Preisen, die veröffentlicht wurden, geht nach Angaben des Zentrums hervor, dass der Impfstoff von Biontech/Pfizer pro Dosis zwischen 6,75 und 23,50 Dollar kostet, das Moderna-Präparat zwischen 15 und 18 Dollar und das Mittel von Astrazeneca zwischen 2,50 und 8,00 Dollar.", "Der chinesische Impfstoff Sinopharm koste zwischen 18,55 und 35,72 Dollar pro Dosis." ],
  "articleContentTranslated" : [ "Bunu 500 milyon dolarla İngiltere izliyor. Merkez, toplamda 5,9 milyar dolarlık yatırımları listeliyor. Bu listeye göre, araştırma fonunun yüzde 98,12'si kamu kaynaklarından geldi.", "Ancak Merkez, ilaç firmalarının yaptığı yatırımlarla ilgili yeterli bilgi bulunmadığını vurguluyor. Merkez, kendi aşılarının yapıldığı veya geliştirilmekte olduğu ülkelerden gelen yatırımlar gibi, katkılarının listede muhtemelen yeterince temsil edilmeyeceğini yazıyor.", "En büyük alıcılar, Astrazeneca'nın aşısının geliştirilmesine yardımcı olan Moderna, Johnson & Johnson, Biontech / Pfizer, CureVac ve Oxford Üniversitesi gibi şirketlerdi. Cenevre merkezi ayrıca üretim ve satış sözleşmelerinin kaydını tutar.", "Veri durumunun daha da karmaşık olduğu belirtiliyor. Sözleşmelerin yüzde 71'i için fiyat yoktu.", "Merkeze göre yayınlanmış fiyatlarının, itibaren, $ 6.75 ve doz başına $ 23.50 arası Biontech / Pfizer aşı masrafları, 15 $ ve 18 $ arasında Moderna ilaç ve 2,50 $ ve $ 8.00 arasında AstraZeneca'nin ilaç.", "Çin aşısı Sinopharm, doz başına 18,55 ila 35,72 dolar arasında değişiyor." ]
}