{
  "id" : "baZztAYb",
  "url" : "https://www.derstandard.at/story/2000125042355/kalajdzic-stolz-auf-egalisierung-des-vfb-rekords-von-bobic?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T09:30:14Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kalajdzic \"stolz\" auf Egalisierung des VfB-Rekords von Bobic",
  "articleTitleTranslated" : "Kalajdziç, Bobic'in VfB rekorunu eşitlemekten \"gurur duyuyor\"",
  "articleContent" : [ "Der \"Corona-Typ\" des VfB Stuttgart hat sich ganz besonders freuen dürfen.", "Während Mitspieler und Betreuer Goalgetter Sasa Kalajdzic zu seinem 13.  Saisontor beglückwünschten, suchte der Rekordstürmer nach dem 2:0-Heimsieg gegen die TSG 1899 Hoffenheim ganz gezielt einen bestimmten Vereinsmitarbeiter auf der Tribüne.", "Als er ihn gefunden hatte, schenkte der Wiener ihm sein Trikot. \"Das war unser Corona-Typ. Wir machen bei ihm die Tests. Er hat mir oft geholfen, obwohl er es nicht musste. Er war immer gut zu mir\", erklärte der 23-Jährige seine Aktion im Anschluss an die Partie beim TV-Sender Sky.", "Es war ein besonderes Trikot, denn zuvor hatte Kalajdzic in ebenjenem Dress im siebenten Bundesliga-Match in Serie ein Tor erzielt. Dank seines Treffers zum Endstand in der 64.  Minute zog der ÖFB-Teamspieler mit dem einstigen VfB-Stürmer Fredi Bobic gleich.", "Der heutige Sportvorstand von Eintracht Frankfurt hatte in der Saison 95/96 ebenfalls in sieben Partien en suite getroffen. \"Es macht mich stolz und glücklich. Aber vor und während des Spiels habe ich nicht daran gedacht, weil mich das nicht zu interessieren hat\", betonte Kalajdzic.", "Am nächsten Samstag (15.30 Uhr/Sky) beim Tabellenführer FC Bayern könnte er dann Bobic überholen. \"Das freut mich natürlich für Sasa, dass er so viele Spiele nacheinander getroffen hat\", lobte VfB-Trainer Pellegrino Matarazzo.", "\"Er verteidigt gut, kombiniert gut, setzt seine Mitspieler gut ein.\" Und seine Mitspieler setzten ihn gut ein, allen voran Silas Wamangituka.", "Der schnelle Kongolese war am Sonntagabend der Beste auf dem Platz und hatte nicht nur Kalajdzics Treffer, sondern auch das Eigentor von Kasim Adams (15.) vorbereitet.", "\"Wie durch Slalomstangen\" sei Silas vor der Führung auf dem rechten Flügel durchmarschiert – anschließend legte er im Strafraum quer, und Adams schob den Ball ins eigene Tor, nachdem Kalajdzic diesen mit der Ferse verpasst hatte. (APA, 15.3.2021)" ],
  "articleContentTranslated" : [ "VfB Stuttgart'taki \"Corona adamı\" özellikle mutluydu.", "Takım arkadaşları ve süpervizörler, sezonun 13. golünü attığı için golcü Sasa Kalajdzic'i kutlarken, rekortmen, TSG 1899 Hoffenheim'a karşı 2-0 ev sahibi olduktan sonra tribünlerde belirli bir kulüp çalışanını arıyordu.", "Onu bulduğunda Viyanalılar ona gömleğini verdi. \"Bu bizim Corona adamımızdı. Testleri onunla yapıyoruz. Mecbur olmasa da sık sık bana yardım etti. Bana karşı her zaman iyiydi,\" dedi 23 yaşındaki oyuncu, maçtan sonra yaptıklarını açıkladı. Tv Sky verici.", "Bu özel bir formaydı, çünkü Kalajdzic daha önce üst üste yedinci Bundesliga maçında aynı elbiseyle gol atmıştı. ÖFB takım oyuncusu, 64. dakikada final skoru golü sayesinde eski VfB golcüsü Fredi Bobic ile seviye beraberliği yakaladı.", "Eintracht Frankfurt'un şu anki spor direktörü de 95/96 sezonunda banyolu yedi maçta gol attı. Kalajdziç, \"Beni gururlandırıyor ve mutlu ediyor. Ancak ilgilenmediğim için maç öncesinde veya sırasında bunu düşünmedim.\" Dedi.", "Önümüzdeki Cumartesi (Gökyüzü) lig liderleri FC Bayern'de Bobic'i geçebilir. VfB teknik direktörü Pellegrino Matarazzo, \"Tabii ki Sasa için üst üste pek çok maç attığı için mutluyum,\" dedi.", "\"İyi savunuyor, iyi birleşiyor, takım arkadaşlarını iyi kullanıyor.\" Ve takım arkadaşları, özellikle Silas Wamangituka'yı çok iyi kullandı.", "Hızlı Kongolu, Pazar akşamı sahanın en iyisiydi ve sadece Kalajciç'in golünü değil, Kasım Adams'ın kendi golünü de (15.) hazırladı.", "\"Slalom direklerinden geçiyormuş gibi\" Silas sağ kanattaki liderliğin önünde yürüdü - sonra ceza sahasını geçti ve Adams, Kalajdzic'in topuğuyla ıskalamasının ardından topu kendi kalesine itti. (APA, 15 Mart 2021)" ]
}