{
  "id" : "BB4bKaob",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-spannung-vor-befragung-von-frau-von-waffenproduzenten/401153553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:52:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867005/20210112-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U-Ausschuss: Spannung vor Befragung von Frau von Waffenproduzenten",
  "articleTitleTranslated" : "U Komitesi: Bir silah üreticisinin eşini sorgulamadan önce gerginlik",
  "articleContent" : [ "Die Frau des Waffenproduzenten Gaston Glock soll Mitglieder der ÖVP-FPÖ-Regierung getroffen haben und zum Thema Stiftungsrecht interveniert haben. Der parlamentarische Ibiza-Untersuchungsausschuss ist am Dienstag nach seiner Pause über Weihnachten und Neujahr fortgesetzt worden.", "Hohe Erwartungen setzen die Abgeordneten unter anderem in die Befragung von Kathrin Glock.", "Die Frau des Waffenproduzenten Gaston Glock soll im Februar 2018 Mitglieder der ÖVP-FPÖ-Regierung getroffen haben und zum Thema Stiftungsrecht interveniert haben, hieß es vor Beginn der Sitzung, bei der zuerst zwei weitere Auskunftspersonen befragt werden.", "Die Unternehmerfamilie war als vermeintliche Parteispenderin von Ex-Vizekanzler und -FPÖ-Chef Heinz-Christian Strache im Ibiza-Video genannt worden. Glocks Befragung findet wegen der von ihr geäußerten Befürchtungen einer Corona-Ansteckung in einem separaten Raum statt.", "Zuvor musste über sie eine Beugestrafe verhängt werden.", "Wie die grüne Fraktionsführerin Nina Tomaselli vor dem Ausschussstart im neuen Jahr berichtete, soll Glock nach Weihnachten noch einmal versucht haben, einer Befragung zu entgehen, da sie angeblich K2-Person sei, also mit einer Covid-infizierten Person in Kontakt gewesen sei.", "Neben Glock sind am Dienstag auch der Kabinettschef von Finanzminister Gernot Blümel (ÖVP), Clemens-Wolfgang Niedrist, und der ehemalige Novomatic-Manager Martin Schwarzbartl zu angeblichem Postenschacher und mutmaßlichem Gesetzeskauf geladen.", "Als erster war Niedrist an der Reihe. Geladen war er, weil er im Untersuchungszeitraum des U-Ausschusses zur mutmaßlichen Käuflichkeit der türkis-blauen Bundesregierung Kabinettschef des damaligen Justizministers Josef Moser (ÖVP) war.", "Die Befragung Niedrists gestaltete sich vorerst arm an Aufregern. Etwa konnte er zum Lauf der Ermittlungen nach der Veröffentlichung des Ibiza-Videos im Mai 2019 - anders als von den Fraktionen erhofft - nur wenig Erhellendes beitragen.", "Moser habe ihn damals unmittelbar vor der Sondersendung im ORF angerufen und ihn gebeten, die Ausstrahlung zu verfolgen.", "Da ihm der Justizminister aber am Telefon mitgeteilt hatte, dass dieser bereits den zuständigen Sektionschef Christian Pilnacek gebeten habe, die strafrechtliche Relevanz zu prüfen, sei er nicht mehr weiter in den Gang der Ermittlungen eingebunden gewesen.", "Pilnacek habe damals das \"entsprechende staatsanwaltschaftliche Prozedere eingeleitet\". Dazu, wie das vonstatten gegangen sei, könne er aber nichts weiter sagen, so Niedrist: \"Das weiß ich nicht mehr und war auch schlichtweg nicht meine Aufgabe.\"", "Weisungen Mosers, welche Staatsanwaltschaft bzw.", "Behörde die Ermittlungen führen soll, gab es keine, an entsprechende Wünsche des Justizministers könne er sich nicht erinnern - ebenso konnte er sich nicht erinnern, dass derartige Wünsche von Vertretern der Volkspartei kamen, erklärte Niedrist, der nach eigenen Angaben seit 15 Jahren in der ÖVP engagiert ist, unter anderem war er Vorsitzender der JVP-Leopoldstadt.  ", "Auch zur gesamten Thematik \"Soko Tape\" und deren Zusammenarbeit mit der WKStA könne er nichts beitragen, da er zu diesem Zeitpunkt nicht mehr Kabinettschef im Justizministerium war. Er sei im Juni aus dem Ministerium ausgeschieden.", "Dann sei er in der Übergangsregierung ins Kabinett von Außenminister Alexander Schallenberg (ÖVP) gewechselt." ],
  "articleContentTranslated" : [ "Silah üreticisi Gaston Glock'un eşinin ÖVP-FPÖ hükümeti üyeleriyle görüştüğü ve vakıf hukuku konusunda müdahale ettiği söyleniyor. İbiza meclis soruşturma komitesi, Noel ve Yeni Yıl tatillerinin ardından Salı günü yeniden başladı.", "Milletvekillerinin Kathrin Glock tarafından yapılan anketten yüksek beklentileri var.", "Silah üreticisi Gaston Glock'un eşinin Şubat 2018'de ÖVP-FPÖ hükümeti üyeleriyle görüştüğü ve vakıf hukuku konusuna müdahale ettiği söylenirken, görüşme öncesinde iki kişinin daha sorulduğu belirtildi.", "Girişimci aile, İbiza videosunda eski Şansölye Yardımcısı ve FPÖ patronu Heinz-Christian Strache tarafından sözde parti bağışçısı olarak adlandırılmıştı. Glock'un sorgulaması, korona enfeksiyonu ile ilgili dile getirdiği endişeler nedeniyle ayrı bir odada gerçekleşir.", "Önceden ona fleksiyon cezası verilmesi gerekiyordu.", "Yeşil parlamento grubu lideri Nina Tomaselli'nin yeni yılda komite başlamadan önce bildirdiği gibi, Glock'un Noel'den sonra sorgulanmaktan kaçınmak için tekrar denediği söyleniyor çünkü kendisinin bir K2 kişisi olduğu, yani Covid bulaşmış bir kişiyle temas halinde olduğu iddia ediliyor.", "Glock'a ek olarak, Salı günü Maliye Bakanı Gernot Blümel'in (ÖVP) kabine başkanı Clemens-Wolfgang Niederist ve eski Novomatic yöneticisi Martin Schwarzbartl da pazarlık ve yasayı satın aldığı iddiasına davet edildi.", "Önce Niederist'in sırası gelmişti. Turkuaz mavisi federal hükümetin satın alınabilirliği iddiasıyla ilgili U Komitesi soruşturma döneminde dönemin Adalet Bakanı Josef Moser'in (ÖVP) kabine başkanı olduğu için davet edildi.", "Niederist'in anketi başlangıçta heyecan açısından zayıftı. Örneğin, parlamento gruplarının umduğunun aksine, Mayıs 2019'da İbiza videosunun yayınlanmasının ardından soruşturmanın seyrini aydınlatmaya pek bir katkı sağlayamadı.", "Moser, ORF'deki özel yayından hemen önce onu aradı ve yayını izlemesini istedi.", "Ancak, Adalet Bakanı kendisine telefonda, sorumlu bölüm başkanı Christian Pilnacek'ten ceza hukukunun geçerliliğini kontrol etmesini istediğini söylediğinden, artık soruşturmada yer almadı.", "Pilnacek daha sonra \"uygun savcılık prosedürünü başlattı\". Ancak bunun nasıl olduğu hakkında daha fazla bir şey söyleyemedi, bu yüzden Niederist: \"Bunu hatırlamıyorum ve bu benim işim değildi.\"", "Moser'in hangi savcıya veya savcıya", "15 yıldır ÖVP'de olduğunu iddia eden Niederist, soruşturmayı yürütecek bir otorite olmadığını, Adalet Bakanının dileklerini hatırlayamadığını - bu tür taleplerin Halk Partisi temsilcilerinden geldiğini de hatırlayamadığını söyledi. diğer şeylerin yanı sıra JVP-Leopoldstadt'ın başkanıydı.", "O, artık Adalet Bakanlığında kabine başkanı olmadığı için \"Soko Bant\" ın tüm konusuna ve onun WKStA ile işbirliğine hiçbir katkıda bulunamazdı. Haziran ayında bakanlıktan ayrıldı.", "Daha sonra geçiş hükümetinde Dışişleri Bakanı Alexander Schallenberg'in (ÖVP) kabinesine geçti." ]
}