{
  "id" : "BB5rcV0R",
  "url" : "https://www.diepresse.com/5912334/Film_Endlich-ein-Pinocchio-der-klappert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-17T12:10:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/e/5912334/D0855B42-D99C-4282-BBC8-8FA4DF5F4312_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Endlich ein Pinocchio, der klappert",
  "articleTitleTranslated" : "Sonunda çıngıraklı bir Pinokyo",
  "articleContent" : [ "Zigmal wurde „Pinocchio“ schon verfilmt – doch kaum eine Fassung ist so schön wie die von Matteo Garrone, die ganz ohne Sentimentalität zu bezaubern weiß. Ein idealer Weihnachtsfilm, ab Freitag auf Amazon.", "In seinem Vorwort zu einer englischsprachigen Neuauflage von „Pinocchio“ beschreibt Umberto Eco die Irritation, die er als Kind bei seiner Erstbegegnung mit Disneys Zeichentrickfassung von Carlo Collodis berühmter Holzpuppe empfand:", "Statt einer Kopfbedeckung mit Spitz, wie sie der Jugend Italiens aus Attilio Mussinos prägenden Buchillustrationen vertraut war, hatte dieser Hampelmann einen Tirolerhut auf.  : Seine Nase war nicht zugeschliffen, sondern abgerundet.", "Und für eine Holzmarionette waren seine Bewegungen viel zu geschmeidig. Ganz zu schweigen von der Handlung des Films, die ausgesprochen frei auf dem Ursprungstext aufbaute. Im Nachhinein, meint Eco, konnte er über diese Diskrepanzen hinwegsehen – und den Zauber des Disney-Films anerkennen.", "Auch, weil er maßgeblich zur globalen Verbreitung des vom Literaten so geschätzten Pinocchio-Mythos beigetragen hat.", "Doch schon lang vor diesem Erfolg zeitigte Collodis Schöpfung, deren Abenteuer 1881 als Fortsetzungsgeschichte in einer Wochenzeitung (und später in Buchform) erschienen waren, etliche Aneignungen und Adaptionen.", "Die vorwitzige Hauptfigur, die eigentümliche Mischung aus Schelmen-, Bildungs- und Entwicklungsroman: All das inspirierte Künstler auf der ganzen Welt zu originären Interpretationen. Und tut es bis heute.", "Erstaunlich: Derzeit sind gleich zwei prominente Neuverfilmungen des Stoffs geplant.", "Eine davon ist ein Herzensprojekt des herrschenden Blockbuster-Oberfantasten Guillermo del Toro: Mit Stars wie Ewan McGregor, Cate Blanchett, Tilda Swinton und Christoph Waltz will er ein umdüstertes Stopptrick-Musical für Netflix in Szene setzen.", "Nah am Ursprung des Kunstmärchens Disney werkelt indessen, wenig überraschend, an einem eigenen Pinocchio-Modell 2.0, unter der Federführung von Robert Zemeckis – und mit Tom Hanks.", "Doch wie auch immer diese Wiederbelebungen ausfallen mögen: Keine von ihnen wird dem italienischen Ursprung des Kunstmärchens so nahe kommen wie jene Matteo Garrones.", "In ihrem Heimatland feierte sie bereits 2019 Kinopremiere, lief anschließend bei der Berlinale – und kann ab 18. 12. auf Amazon gestreamt werden, pünktlich zur Feiertagszeit.", "Was diesen „Pinocchio“-Film besonders macht, ist nicht nur seine relative Vorlagentreue, sondern vor allem die Anmut, mit der sich hier Fantastik und Wirklichkeitsnähe die Waage halten.", "Regisseur Garrone hat sich als Realist, der die dunklen Seiten Italiens schonungslos in den Blick nimmt („Gomorra“), ebenso ausgezeichnet wie als eigenwilliger Vermittler der Volksmärchen seines Landes („Il racconto dei racconti“).", "Im Grunde trennt er diese Sphären aber nicht: Während seinen Sozialdramen stets etwas Parabelhaftes eignet, fühlen sich seine Fantasyfilme an wie aus dem Leben gegriffen. Den Holzbengel zieht es ins Zirkuszelt In „Pinocchio“ findet er die perfekte Balance.", "Die Fantasiedimension, in die wir hier eingangs mit der Kamera hineingleiten, mutet authentisch und eingelebt an – gleichwohl in einen warmen, fabelhaften Glanz gehüllt.", "Es sind die rustikalen Kulissen (gedreht wurde vornehmlich in Apulien), es sind die markanten Gesichter; auch das von Roberto Benigni, der nie so geerdet wirkte (mit seinem exaltierten Pinocchio-Film aus dem Jahr 2002 hat Garrones Vision wenig zu tun).", "Der Starkomiker gibt den kauzigen Tischler Geppetto, der sich aus Einsamkeit eine Marionette schnitzt. Als sie zum Leben erwacht, kann er sein Glück nicht fassen. Wie jedes Kind soll auch dieses zur Schule gehen.", "Doch den hölzernen Bengel zieht es ins Zirkuszelt, wo andere Puppen ihn sogleich als einen der ihren erkennen: Der Anfang einer wendungsreichen Odyssee.", "Wobei der Film über weite Strecken darauf verzichtet, uns mit den üblichen Unterhaltungsritualen und Spannungssignalen bei der Stange zu halten: Alles, ganz gleich, wie wundersam, passiert wie im Vorübergehen, als wäre es das Natürlichste auf der Welt.", "Unser Held ist kein Cartoon-Zappelphilipp, auch nicht ganz so frech wie im Original, sondern ein unbeschriebenes Blatt, das sich Gut und Böse, Recht und Unrecht erst erschließen muss.", "Verkörpert wird er von Federico Ielapi, mit Unterstützung digitaler und analoger Effekte: Wie soll sich sonst die Nase in die Länge ziehen? Eine kluge Hybridstrategie, die eine im Wortsinne bezaubernde Atmosphäre erzeugt.", "Die Puppenkiste klappert, dass es eine Freude ist, und die tierischen Typen, denen Pinocchio begegnet – Fuchs und Kater, Affenrichter, Schneckenoma – erweisen sich als berückend kostümierte, enorm vergnügliche Charakterdarstellerparade.", "Wie jedes unverblümte Märchen hat auch dieses finster-groteske Momente: Die Verwandlung Pinocchios in einen Esel ist nichts für schwache Nerven.", "Dennoch bleiben seine Erlebnisse familienfreundlich – und verströmen gerade aufgrund ihres wertfreien, unsentimentalen Nebeneinanders von Schrecken und Schönheit, Bosheit und Barmherzigkeit eine genuin humanistische Aura.", "Man tauche das Ganze in einen honigsüßen Soundtrack von Dario Marianelli: Fertig ist der ideale Weihnachtsfilm! (\"Die Presse\", Print-Ausgabe, 17.12.2020)" ],
  "articleContentTranslated" : [ "\"Pinokyo\" şimdiden defalarca filme alındı - ancak başka hiçbir versiyonu, duygusallık olmadan nasıl büyü yapacağını bilen Matteo Garrone kadar güzel değil. Cuma günü Amazon'dan ideal bir Noel filmi.", "\"Pinocchio\" nun İngilizce yeni baskısının önsözünde Umberto Eco, Carlo Collodi'nin ünlü tahta bebeğinin Disney'in çizgi film versiyonuyla ilk tanıştığı zaman çocukken hissettiği tahrişi şöyle anlatıyor:", "İtalya'nın gençliğine Attilio Mussino'nun biçimlendirici kitap illüstrasyonlarından aşina olduğu gibi, sivri başlı bir başlık yerine, bu atlama krikosu bir Tirol şapkası takıyordu. : Burnu taşlanmış değil yuvarlaktı.", "Ve hareketleri tahta bir kukla için fazlasıyla yumuşaktı. Filmin orijinal metne çok özgürce dayanan olay örgüsünden bahsetmiyorum bile. Eco, geçmişe bakıldığında bu tutarsızlıkları görmezden gelebildiğini ve Disney filminin büyüsünü fark ettiğini söylüyor.", "Ayrıca edebi adam tarafından çok değer verilen Pinokyo mitinin küresel yayılmasına önemli ölçüde katkıda bulunduğu için.", "Ancak bu başarıdan çok önce, 1881'de haftalık bir gazetede (ve daha sonra kitap biçiminde) bir devam filmi olarak maceraları yayınlanan Collodi'nin yaratılışında bir dizi tahsis ve uyarlamalar vardı.", "Küstah ana karakter, pikaresk, eğitim ve gelişim romanlarının tuhaf karışımı: Tüm bunlar, dünyanın her yerinden sanatçılara özgün yorumlar üretme konusunda ilham verdi. Ve bugün hala yapıyor.", "Şaşırtıcı bir şekilde, şu anda malzemenin iki önemli yeniden yapımı planlanıyor.", "Bunlardan biri, iktidardaki gişe rekorları kıran fanatik Guillermo del Toro'nun kalp projesidir: Ewan McGregor, Cate Blanchett, Tilda Swinton ve Christoph Waltz gibi yıldızlarla Netflix için karanlık bir stop-trick müzikali sahnelemek istiyor.", "Bu arada, sanat masalının kökenine yakın Disney, şaşırtıcı olmayan bir şekilde, Robert Zemeckis'in yönetiminde ve Tom Hanks ile kendi Pinokyo modeli 2.0 üzerinde çalışıyor.", "Sonuç ne olursa olsun, hiçbiri sanat masalının İtalyan kökenine Matteo Garrone'unki kadar yakın olmayacak.", "Sinema prömiyerini 2019'da kendi ülkesinde gerçekleştirdi, ardından Berlinale'de yayınlandı ve 18 Aralık'tan itibaren tam tatil sezonu için Amazon'da yayınlanabilir.", "Bu “Pinokyo” filmini özel kılan şey, sadece orijinaline olan göreceli sadakati değil, her şeyden önce fantastik ve gerçekçi olanın dengelendiği zarafettir.", "Yönetmen Garrone kendisini İtalya'nın karanlık taraflarına (\"Gomorrah\") acımasızca bakan bir realist ve ülkesinin halk masallarının kendine özgü bir aracısı (\"Il racconto dei racconti\") olarak ayırt etti.", "Bununla birlikte, temelde, bu alanları ayırmaz: sosyal dramaları her zaman onlarla ilgili bir benzetme içerirken, fantastik filmleri sanki gerçek hayattan alınmış gibi hisseder. Tahta çocuk sirk çadırına çekilir “Pinokyo” da mükemmel dengeyi bulur.", "Burada kamera ile içine girdiğimiz fantezi boyutu otantik ve yaşanmış görünüyor - yine de sıcak, muhteşem bir pırıltıyla sarılmış.", "Rustik fonlar (film çoğunlukla Apulia'da çekildi), farklı yüzler; ayrıca hiç bu kadar sağlam görünmeyen Roberto Benigni'ninki (Garrone'nin vizyonunun 2002'deki yüce Pinokyo filmiyle pek ilgisi yok).", "Yıldız komedyen, yalnızlıktan bir kukla yapan garip marangoz Geppetto'ya verir. Hayata geldiğinde şansına inanamıyor. Her çocuk gibi bu da okula gitmeli.", "Ancak tahta çocuk, diğer bebeklerin onu hemen kendilerinden biri olarak tanıdığı sirk çadırına çekilir: dolambaçlı bir yolculuğun başlangıcı.", "Film bizi olağan eğlence ritüelleri ve gerilim sinyalleri ile meşgul etmekten büyük ölçüde kaçınır: Her şey, ne kadar harika olursa olsun, dünyadaki en doğal şeymiş gibi gerçekleşir.", "Kahramanımız bir çizgi film kıpır kıpır, orijinalindeki kadar küstah değil, iyi ve kötü, doğru ve yanlışı açması gereken boş bir sayfa.", "Dijital ve analog efektlerin desteğiyle Federico Ielapi tarafından somutlaştırılmıştır: burun başka nasıl uzamalıdır? Kelimenin tam anlamıyla büyüleyici bir atmosfer yaratan akıllı bir hibrit strateji.", "Oyuncak bebek kutusu bir zevk olduğunu ve Pinokyo'nun karşılaştığı hayvan türlerinin - tilki ve kedi, maymun yargıç, salyangoz büyükanne - büyüleyici bir kostümlü, son derece eğlenceli karakter oyuncu geçit törenine dönüştüğünü söylüyor.", "Her kör peri masalı gibi, bunda da karanlık ve acayip anlar var: Pinokyo'nun bir eşeğe dönüşmesi gönülsüzler için değil.", "Bununla birlikte, deneyimleri aile dostu olmaya devam ediyor ve tam da değerden arınmış, dehşet ve güzelliğin, kötü niyet ve merhametin duygusal olmayan bir arada varoluşu nedeniyle gerçek anlamda insancıl bir hava yayıyor.", "Her şeyi Dario Marianelli'nin tatlı bir film müziğine batırın: İdeal Noel filmi hazır! (\"Die Presse\", basılı baskı, 17 Aralık 2020)" ]
}