{
  "id" : "BBA2sG09",
  "url" : "https://kurier.at/wirtschaft/general-motors-trotz-corona-mit-milliardengewinn/401184391",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T14:17:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929964/46-175575153.jpg",
  "imageCopyright" : "EPA / JEFF KOWALSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "General Motors trotz Corona mit Milliardengewinn",
  "articleTitleTranslated" : "Corona'ya rağmen karı milyarlarca olan General Motors",
  "articleContent" : [ "Vor einem Jahr hatten hohe Sonderkosten aufgrund eines Streiks die Quartalsbilanz verhagelt und es war ein Verlust von 194 Mio. Dollar angefallen. Anleger verhalten Anleger nahmen den Geschäftsbericht dennoch verhalten auf, die Aktie fiel vorbörslich deutlich.", "GM warnte, dass Computerchip-Engpässe den Betriebsgewinn 2021 um bis zu 2 Mrd. Dollar drücken könnten. Der Konzern hatte wegen des Chipmangels, der derzeit fast die gesamte Autoindustrie belastet, zuletzt die Produktion in einigen Werken gedrosselt.", "Im gesamten abgelaufenen Geschäftsjahr 2020 musste GM - zeitweise deutlich geschwächt durch die Coronakrise - einen Gewinnrückgang um 4,5 Prozent auf 6,4 Mrd. Dollar verkraften. Der Umsatz fiel von 137,2 Mrd. auf 122,5 Mrd. Dollar." ],
  "articleContentTranslated" : [ "Bir yıl önce, grev nedeniyle oluşan yüksek olağanüstü maliyetler, üç aylık bilançoyu bozmuş ve 194 milyon dolar zarar olmuştu. Tedbirli yatırımcılar Bununla birlikte, yatırımcılar yıllık rapor konusunda temkinli davrandılar ve pay piyasa önünde önemli ölçüde düştü.", "GM, bilgisayar çipi darboğazlarının 2021'de işletme karını 2 milyar dolara çıkarabileceği konusunda uyardı. Şu anda neredeyse tüm otomotiv endüstrisini etkileyen cips eksikliği nedeniyle, grup son zamanlarda bazı fabrikalarda üretimi kesti.", "Geçtiğimiz 2020 mali yılının tamamında GM, yüzde 4,5 ila 6,4 milyar dolarlık bir kar düşüşüyle başa çıkmak zorunda kaldı - bazen korona krizi nedeniyle önemli ölçüde zayıfladı. Gelir 137,2 milyar dolardan 122,5 milyar dolara düştü." ]
}