{
  "id" : "BBBEFEtO",
  "url" : "https://kurier.at/politik/inland/eu-will-rascher-impfen-kurz-beharrt-auf-korrektur-bei-impfstoffverteilung/401330031",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:22:06Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5922789/46-176443466.jpg",
  "imageCopyright" : "BUNDESKANZLERAMT/DRAGAN TATIC / DRAGAN TATIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU will rascher impfen, Kurz beharrt auf Korrektur bei Impfstoffverteilung",
  "articleTitleTranslated" : "AB daha hızlı aşı yapmak istiyor, Kurz aşı dağıtımını düzeltmek istiyor",
  "articleContent" : [ "Die EU-Staats- und Regierungschefs wollen bei ihrem EU-Gipfel am Donnerstag und Freitag mehr Tempo bei der europäischen Corona-Impfkampagne in der ganzen EU machen. Dies sei eine „Top-Priorität“, schrieb EU-Ratspräsident Charles Michel in seinem Einladungsbrief vom Dienstag.", "Dazu soll die Impfstoffproduktion angekurbelt und die Lieferungen von Vakzinen ausgebaut werden.", "Gleichzeitig wolle der Gipfel „mehr Transparenz und Vorhersehbarkeit der Versorgung“ mit Impfstoffen Auf den Streit unter den EU-Staaten über einen Korrekturmechanismus zu den vom Bevölkerungsschlüssel abweichenden Impfstoffmengen für die einzelnen EU-Staaten ging Michel in dem Brief nicht ein.", "Dem Vernehmen nach sucht Michel eine Lösung vor dem Gipfel, der am Donnerstag um 13.00 Uhr beginnt. Deutschland hat sich gegen die von Bundeskanzler Sebastian Kurz (ÖVP) und anderen Ländern geforderte Neuverteilung von Corona-Impfstoffen in der Europäischen Union.", "Auf seiner Seite hat Kurz Bulgarien, Kroatien, Lettland, Slowenien und Tschechien. Auch EU-Kommissionspräsidentin Ursula von der Leyen hat vorgeschlagen, zehn Millionen zusätzliche Dosen von Biontech/Pfizer für einen Ausgleich zu nutzen.", "Kurz warnt vor dem EU-Videogipfel am Donnerstag und Freitag vor einer Spaltung Europas aufgrund der Frage der Verteilung von Corona-Impfstoffen.", "„Wir können kein Interesse daran haben, dass sich die Kluft innerhalb der Europäischen Union bei der Durchimpfung der Bevölkerung immer mehr vergrößert und wir somit EU-Mitgliedstaaten zweiter Klasse schaffen“, sagte Kurz der deutschen Tageszeitung „Welt“ am Mittwoch.", "Kurz betonte erneut, dass die Staats- und Regierungschefs im Jänner eine anteilsmäßige Verteilung der Impfstoffe nach dem Bevölkerungsschlüssel vereinbart hätten.", "Allerdings habe sich herausgestellt, „dass die Auslieferung der Impfstoffe nicht nach Bevölkerungsschlüssel, sondern nach Bestellmenge erfolgt“ sei, kritisierte der Kanzler.", "Er wolle das Thema beim EU-Videogipfel ansprechen, so Kurz, denn ohne eine Korrektur würden einige EU-Staaten die Herdenimmunität bereits Ende Mai, andere Länder hingegen erst im späten Sommer oder gegen Jahresende erreichen.", "Er unterstützte das Ziel von Kommissionspräsidentin Ursula von der Leyen „voll und ganz“, bis zum Sommer 70 Prozent aller Erwachsenen eine Impfung zu ermöglichen, betonte Kurz gegenüber der „Welt“.", "Dieses Ziel wäre auch erreicht worden, wenn man am ursprünglichen Verteilungsschlüssel nach Bevölkerungsgröße festgehalten hätte, so Kurz.", "„Die erratischen Aktionen von Bundeskanzler Kurz beim Thema Impfstoffverteilung sorgen nur noch für Kopfschütteln, bei den EU-Institutionen in Brüssel, aber auch in den anderen EU-Hauptstädten.", "Niemand versteht, was der österreichische Regierungschef eigentlich mit diesem Egotrip zu erreichen glaubt“, sagt SPÖ-EU-Delegationsleiter Andreas Schieder.", "„Die Mitgliedstaaten haben den Verteilungsschlüssel zu verantworten, sie müssen ihn auch reparieren, wenn es vor dem Hintergrund veränderter Liefermengen eine Korrektur braucht“, so Schieder. Die EU-Kommission will heute noch über neue Ausfuhrkontrollen für Impfstoffe beraten.", "Schieder dazu: „Nationale Lieferbeschränkungen sehe ich kritisch. Aber derzeit haben wir die Situation, dass die EU für die ganze Welt produziert, während alle anderen die Exporte abdrehen. Das kann es auch nicht sein.", "Bevor es nicht eine globale Debatte über eine solidarische Impfstoffverteilung gibt, sollte auch die EU Impfstoff-Ausfuhren strenger reglementieren.“ US-Präsident Joe Biden wird am Donnerstag am Videogipfel der EU-Staats- und Regierungschefs teilnehmen, kündigte der EU-Ratschef in seinem Brief an.", "Er werde seine Sicht der künftigen Zusammenarbeit mit den Europäern teilen. In Hinblick auf die Türkei verwies Michel lediglich auf den EU-Gipfel im Juni. Die Europäer wollten ihr Engagement gegenüber Ankara in einer „stufenweisen, bedingten und umkehrbaren Art und Weise“ verstärken.", "Michel will die Gipfelteilnehmer auch über seine jüngsten Kontakte mit dem russischen Präsidenten Wladimir Putin informieren. Das Verhältnis zwischen der EU und Russland befindet sich nach der Verhängung von EU-Sanktionen im Zuge der Nawalny-Affäre auf einem Tiefpunkt." ],
  "articleContentTranslated" : [ "AB devlet ve hükümet başkanları, Perşembe ve Cuma günkü AB zirvelerinde AB genelinde Avrupa korona aşısı kampanyasını hızlandırmak istiyor. AB Konseyi Başkanı Charles Michel Salı günkü davet mektubunda bunun \"en öncelikli\" olduğunu yazdı.", "Bu amaçla aşı üretimi artırılacak ve aşı dağıtımları genişletilecektir.", "Aynı zamanda zirvede aşıların \"tedarikinin daha fazla şeffaflığı ve öngörülebilirliği\" isteniyordu.Michel, AB ülkeleri arasındaki aşı miktarları için nüfus anahtarından farklı olan bireysel AB ülkeleri için bir düzeltme mekanizması hakkındaki anlaşmazlığa değinmedi.", "Haberlere göre Michel, Perşembe günü saat 13: 00'te başlayacak zirveden önce bir çözüm arıyor. Almanya, Başbakan Sebastian Kurz (ÖVP) ve diğer ülkeler tarafından çağrılan Avrupa Birliği'nde korona aşılarının yeniden dağıtımına karşı çıktı.", "Kurz'un yanında Bulgaristan, Hırvatistan, Letonya, Slovenya ve Çek Cumhuriyeti var. AB Komisyonu Başkanı Ursula von der Leyen, tazminat için Biontech / Pfizer'den on milyon ek doz kullanılmasını da önerdi.", "Perşembe ve Cuma günü yapılacak AB video zirvesi öncesinde korona aşılarının dağıtılması sorunu nedeniyle Avrupa'da bölünme konusunda kısaca uyarıda bulunuyor.", "Kurz Çarşamba günü Alman günlük gazetesi Welt'e verdiği demeçte, \"Avrupa Birliği içindeki nüfusa yönelik aşı kapsamı açısından uçurumun genişlemesinden ve ikinci sınıf AB üye devletleri yarattığımız gerçeğiyle ilgilenemeyiz,\" dedi. .", "Kurz, Ocak ayında devlet ve hükümet başkanlarının aşıları nüfus anahtarına göre orantılı olarak dağıtmaya karar verdiklerini bir kez daha vurguladı.", "Ancak Başbakan, \"aşıların nüfus anahtarına göre değil, sipariş edilen miktara göre teslim edildiği\" ortaya çıktı.", "Kurz, konuyu AB video zirvesinde ele almak istediğini söyledi, çünkü herhangi bir düzeltme yapılmazsa, bazı AB ülkeleri Mayıs ayı sonlarında sürü bağışıklığına kavuşurken, diğer ülkeler yaz sonuna veya sonuna kadar sürü bağışıklığına erişemeyeceklerdi. Yılın.", "Kurz, \"Welt\" e, Komisyon Başkanı Ursula von der Leyen'in tüm yetişkinlerin yüzde 70'inin aşı olmasını \"tam\" olarak desteklediğini vurguladı.", "Kurz, nüfus büyüklüğüne göre orijinal dağıtım anahtarına uyulsaydı, bu hedefe de ulaşılacağını söyledi.", "\"Şansölye Kurz'un aşı dağıtımı konusundaki düzensiz hareketleri, sadece Brüksel'deki AB kurumlarında değil, diğer AB başkentlerinde de baş sallamaya neden oluyor.", "SPÖ-AB delegasyon lideri Andreas Schieder, Avusturya hükümet başkanının bu ego gezisiyle gerçekten neyi başarabileceğine inandığını kimse anlamıyor ”diyor.", "Schieder, \"Üye devletler dağıtım anahtarından sorumludur, ayrıca değişen teslimat miktarlarının arka planına göre düzeltilmesi gerekiyorsa onu da onarmaları gerekir\" dedi. AB Komisyonu bugün aşılar için yeni ihracat kontrollerini tartışmak istiyor.", "Schieder: “Ulusal teslimat kısıtlamalarını eleştirel olarak görüyorum. Ama şu anda herkes ihracatı durdururken AB'nin tüm dünya için üretim yaptığı bir durum var. İkisi de olamaz.", "Dayanışmaya dayalı aşı dağıtımı konusunda küresel bir tartışma yaşanmadan önce, AB'nin aşı ihracatını da daha sıkı bir şekilde düzenlemesi gerekiyor. \"ABD Başkanı Joe Biden, Perşembe günü AB devlet ve hükümet başkanlarının video zirvesine katılacağını duyurdu. en mektubunda.", "Gelecekteki işbirliği vizyonunu Avrupalılarla paylaşacaktı. Türkiye ile ilgili olarak, Michel yalnızca Haziran ayındaki AB zirvesine atıfta bulundu. Avrupalılar, \"kademeli, şartlı ve tersine çevrilebilir bir şekilde\" Ankara ile olan ilişkilerini artırmak istediler.", "Michel ayrıca zirveye katılanları Rusya Devlet Başkanı Vladimir Putin ile son temasları hakkında bilgilendirmek istiyor. Navalny olayının ardından AB yaptırımlarının dayatılmasının ardından AB ile Rusya arasındaki ilişki düşük bir noktadadır." ]
}