{
  "id" : "bbEJbo83",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-aerger-bei-hochrisikogruppe-in-wien/401192590",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:29:26Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4947127/46-175814820.jpg",
  "imageCopyright" : "Dominik Schreiber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impfung: Ärger bei Hochrisikogruppe in Wien",
  "articleTitleTranslated" : "Korona aşısı: Viyana'da yüksek risk grubu ile sorun",
  "articleContent" : [ "Auch die Halle D in der Messe wird als Impf-Straße genutzt, vor allem Behinderte und deren persönliche Assistenten konnten sich dort am Mittwoch erstmals impfen lassen. Für Ärger sorgte schon im Vorfeld, dass es ausschließlich Astra Zeneca als Impfstoff gibt.", "Wer einen anderen möchte, wird auf unbestimmte Zeit vertröstet. Auch bei der Anmeldung bei 1450 gab es offenbar im Vorfeld Probleme: Nicht alle Hotline-Mitarbeiter dort wussten über den Start der Impfung Bescheid.", "Die Organisation vor Ort funktionierte jedenfalls sehr gut, allerdings verärgerte die Aufklärung vor der Impfung so manchen Patienten: „Das ist schon ein kleiner Skandal hier“, sagte eine der Betroffenen.", "Gemeint war der Umstand, dass die Aufklärungen im Schnellverfahren im Stehen durchgeführt wurde. Die Mediziner konnten nur allgemeine Fragen beantworten, bei speziellen Fragen zu möglichen Nebenwirkungen bei einzelnen Krankheiten lautete die Antwort vielfach: „Woher soll ich das wissen?", "“ Freundlicher war jedenfalls das Impf-Personal, das viel Optimismus versprühte und auf die vielen Vorteile hinwies, die man mit einer Impfung nun hat: etwa mehr Reisefreiheit.", "Nur in einem Fall war der Optimismus nicht so groß: „Mit diesen Mutationen wird es leider noch mindestens ein Jahr dauern, bis das alles vorbei ist“, sagte eine der Ärztinnen." ],
  "articleContentTranslated" : [ "Fuar merkezindeki Salon D aşılama caddesi olarak da kullanılıyor, özellikle engelliler ve kişisel asistanları Çarşamba günü ilk kez burada aşı olabildiler. Aşı olarak sadece Astra Zeneca olması, önceden öfkeye neden oldu.", "Başka birini istiyorsanız, süresiz olarak erteleneceksiniz. 1450'de kayıt olurken, görünüşe göre önceden sorunlar vardı: Oradaki tüm yardım hattı çalışanları aşının başladığını bilmiyordu.", "Yerinde organizasyon çok iyi çalıştı, ancak aşı öncesi verilen bilgiler bazı hastaları rahatsız etti: Etkilenenlerden biri \"Bu burada küçük bir skandal\" dedi.", "Kastedilen, açıklamaların hızlı izleme prosedürü kullanılarak ayakta durma pozisyonunda gerçekleştirilmesiydi. Doktorlar yalnızca genel soruları yanıtlayabildiler, bireysel hastalıklardaki olası yan etkilerle ilgili özel sorular için yanıt genellikle şöyleydi: \"Nasıl bilebilirim?", "\"Her halükarda, aşı personeli daha arkadaş canlısıydı, çok fazla iyimserlik gösteriyordu ve aşı ile şu anda sahip olunan birçok avantajı işaret ediyordu: örneğin, daha fazla seyahat özgürlüğü.", "İyimserliğin o kadar da büyük olmadığı tek bir vaka vardı: Doktorlardan biri \"Bu mutasyonlarla maalesef tüm bunlar bitmeden en az bir yıl daha geçecek\" dedi." ]
}