{
  "id" : "bBJ8u73v",
  "url" : "https://kurier.at/wirtschaft/razzien-an-ueber-20-standorten-behoerden-filzen-muellbranche/401222604",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:21:57Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/3685271/20190806-ABD0054-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Razzien an über 20 Standorten: Behörden filzen Müllbranche",
  "articleTitleTranslated" : "20'den fazla yere baskınlar: yetkililer çöp endüstrisini dolduruyor",
  "articleContent" : [ "Die Bundeswettbewerbsbehörde (BWB) führt seit Dienstag Hausdurchsuchungen bei mehreren Unternehmen der Abfallwirtschaft durch. Die Razzien sind noch im Gange. Die oberösterreichische Energie AG machte die Ermittlungen gegen ihre Tochterfirma Umwelt Service GmbH am Donnerstag selbst publik.", "Die BWB bestätigte daraufhin, dass Räumlichkeiten von mehreren Firmen an über 20 Standorte in Niederösterreich, Kärnten, Oberösterreich, Salzburg, Steiermark und Wien durchsucht werden. Auch der steirische Müllentsorger Saubermacher bestätigte auf APA-Anfrage, Besuch von der BWB erhalten zu haben.", "Wie eine Sprecherin sagte, habe es \"punktuelle Überprüfungen\" gegeben. Man wolle vollumfänglich mit den Behörden kooperieren. Die niederösterreichische Entsorgungsfirma Brantner bestätigte gegenüber der APA ebenfalls, dass auch bei ihr Ermittler Nachschau gehalten haben.", "Man sei als kleineres Unternehmen im Gegensatz zu den Branchengrößen aber nur am Rande betroffen. Wie die BWB mitteilte, stehen die Unternehmen im Verdacht über längere Zeit gegen kartellrechtliche Vorschriften verstoßen zu haben.", "Der Verdacht umfasse Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen. Als potenziell Geschädigte kommen laut der Behörde Privathaushalte, Industrie und Unternehmen in Betracht. Die Ermittlungen werden vom Bundeskriminalamt und dem Landeskriminalamt unterstützt." ],
  "articleContentTranslated" : [ "Federal Rekabet Kurumu (BWB) Salı gününden bu yana çeşitli atık yönetim şirketlerinde ev aramaları yapıyor. Baskınlar hala devam ediyor. Yukarı Avusturya Energie AG, yan kuruluşu Umwelt Service GmbH aleyhindeki soruşturmayı Perşembe günü kamuoyuna açıkladı.", "BWB daha sonra Aşağı Avusturya, Karintiya, Yukarı Avusturya, Salzburg, Steiermark ve Viyana'daki 20'den fazla lokasyonda birkaç şirketin tesislerinde arama yapıldığını doğruladı. APA'nın talebine yanıt olarak, Steiermark atık bertaraf şirketi Saubermacher da BWB'den bir ziyaret aldığını doğruladı.", "Bir sözcünün dediği gibi, \"seçici kontroller\" yapıldı. Yetkililerle tam bir işbirliği yapmak istiyorlar. Aşağı Avusturya atık bertaraf şirketi Brantner da APA'ya araştırmacılarının da kontrol ettiğini doğruladı.", "Daha küçük bir şirket olarak, sektördeki büyük oyuncuların aksine, yalnızca marjinal olarak etkileniyor. BWB'nin açıkladığı gibi, şirketlerin antitröst düzenlemelerini uzun süredir ihlal ettiğinden şüpheleniliyor.", "Şüphe fiyat anlaşmaları, pazar paylaşımı ve ihalelerdeki anlaşmaları içermektedir. Otoriteye göre, özel hanehalkları, endüstri ve şirketler potansiyel olarak yaralanan taraflar olarak kabul edilebilir. Soruşturmalar Federal Kriminal Polis Bürosu ve Eyalet Kriminal Polis Bürosu tarafından desteklenmektedir." ]
}