{
  "id" : "BbmcwuTy",
  "url" : "https://sport.orf.at/stories/3072423/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T21:14:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem startet Saison mit Duell gegen Nadal",
  "articleTitleTranslated" : "Thiem sezona Nadal'a karşı bir düelloyla başlıyor",
  "articleContent" : [ "Nach Absitzen der Quarantäne dürfen sich die Teilnehmer der Australian Open in Melbourne und Adelaide wieder frei bewegen.", "In der Küstenstadt nordwestlich von Melbourne, dem Schauplatz des ersten Grand-Slam-Turniers des Jahres, befand sich Thiem in den letzten 14 Tagen in einer Blase unter anderen mit Novak Djokovic, Rafael Nadal, Serena Williams und auch seinem Trainingspartner Dennis Novak.", "Ebendort findet nun am Freitag auch ein Showevent statt, bei dem es der ÖTV-Star mit Nadal zu tun bekommt. Jeder der männlichen Stars bestreitet nur ein Match, danach geht es nach Melbourne, wo ab 2. Februar zunächst der ATP Cup und ab 8.", "Februar die Australian Open ausgetragen werden. Österreich trifft beim ATP Cup (2. bis 6. Februar) mit Thiem, Novak, Philipp Oswald/Tristan-Samuel Weissborn zunächst am Dienstag auf Italien, danach geht es am Donnerstag gegen Frankreich mit Neo-Bresnik-Schützling Gael Monfils.", "Thiem testet gegen Nadal Dominic Thiem eröffnet mit einem Showmatch gegen Rafael Nadal am Freitag das Tennisjahr 2021.  Die Partie in Adelaide ist ein letzter Test, bevor es kommende Woche mit der Tour losgeht.", "Hochbetrieb auf Anlage in Melbourne Auf dem Gelände der Australian Open in Melbourne wird deshalb bereits in der Woche davor Hochbetrieb herrschen, denn nicht nur der ATP Cup, sondern parallel auch gleich zwei ATP-250-Turniere finden auf der Anlage statt.", "Das soll allen Spielern, auch jenen, die nicht am ATP Cup teilnehmen können, Matchpraxis vor dem ersten Grand-Slam-Turnier des Jahres ermöglichen. Zunächst durften sich die Spieler nach strengen Quarantäne-Maßnahmen aber über die wieder erlangte „Freiheit“ freuen.", "Bereits am Donnerstagabend Ortszeit durfte die erste Gruppe von insgesamt 960 Spielern, Trainern und Offiziellen in drei Hotels in Melbourne die Isolationszeit beenden.", "Insgesamt wird der Prozess der Freigabe allerdings bis Sonntagnachmittag andauern, da ja die Spieler auch über einige Tage hinweg in Australien eingetroffen sind.", "Pandemie in Australien „gut“ im Griff Einer der ersten Spieler, die die neue Freiheit genossen haben, war der 34-jährige Franzose Richard Gasquet. Wenig überraschend war das Erste, was er tun wollte, in Melbourne Abendessen zu gehen.", "„In Frankreich sind überhaupt keine Restaurants offen, also bin ich sehr froh, in Australien zu sein“, sagte Gasquet der Tageszeitung „The Age“.", "Die Strenge in Australien hat sich inmitten der weltweit vorherrschenden Coronavirus-Pandemie bisher ausgezahlt: In den beiden am meisten bevölkerten Bundesstaaten New South Wales (Hauptstadt Sydney) und Victoria (Melbourne) gibt es seit elf bzw. sogar 22 Tagen keine lokalen Covid-19-Fälle mehr.", "New South Wales wird deshalb die Grenzen zum Nachbar Queensland aufheben. Australien rangiert weltweit unter den Top Ten, wenn man den Erfolg im Kampf gegen die Pandemie betrachtet.", "Mit über 22.000 lokalen Covid-19-Fällen und 909 Toten seit vergangenem März steht der Kontinent vergleichsweise „gut“ da." ],
  "articleContentTranslated" : [ "Karantina tamamlandıktan sonra, Melbourne ve Adelaide'deki Avustralya Açık katılımcılarının tekrar serbestçe hareket etmelerine izin verilir.", "Yılın ilk Grand Slam turnuvasının yapıldığı Melbourne'un kuzeybatısındaki sahil kentinde, Thiem, Novak Djokovic, Rafael Nadal, Serena Williams ve antrenman ortağı Dennis Novak ile son 14 gündür bir balonun içinde.", "Şimdi Cuma günü orada ÖTV yıldızının Nadal'la ilgileneceği bir gösteri etkinliği gerçekleşecek. Erkek yıldızların her biri sadece bir maç oynar, ardından 2 Şubat'tan itibaren ATP Kupası ve 8'den itibaren Melbourne'e gider.", "Şubat ayında Avustralya Açık yapılacak. ATP Kupası'nda (2-6 Şubat) Avusturya, Thiem, Novak, Philipp Oswald / Tristan-Samuel Weissborn ile İtalya ve ardından Perşembe günü Neo-Bresnik protégé Gael Monfils ile Fransa ile karşılaşacak.", "Thiem, Nadal Dominic Thiem'e karşı yapılan testler, 2021 tenis yılını Cuma günü Rafael Nadal'a karşı oynayacağı bir gösteri maçıyla açıyor.Adelaide'deki maç, önümüzdeki hafta tur başlamadan önceki son test.", "Melbourne'daki tesisteki en yoğun aktivite Melbourne'daki Avustralya Açık gerekçesiyle, bir hafta önce şimdiden yoğun bir aktivite olacak, çünkü sadece ATP Kupası değil, aynı zamanda tesiste iki ATP 250 turnuvası da yer alıyor. .", "Bu, ATP Kupasına katılamayanlar da dahil olmak üzere tüm oyuncuların, yılın ilk Grand Slam turnuvasından önce maç yapmasını sağlamalıdır. Öncelikle, sıkı karantina önlemlerinin ardından oyuncular, kazandıkları \"özgürlüğün\" tadını çıkarabildiler.", "Melbourne'daki üç otelde 960 oyuncudan, antrenörlerden ve görevlilerden oluşan ilk grubun yerel saatle Perşembe akşamı tecrit süresine son vermesine izin verildi.", "Bununla birlikte, genel olarak, oyuncular birkaç gün içinde Avustralya'ya geldiğinden onay süreci Pazar öğleden sonrasına kadar sürecektir.", "Avustralya'da “iyi” salgın kontrol altında Yeni özgürlüğün tadını çıkaran ilk oyunculardan biri 34 yaşındaki Fransız Richard Gasquet'ti. Şaşırtıcı olmayan bir şekilde, yapmak istediği ilk şey Melbourne'a akşam yemeği için gitmekti.", "The Age gazetesine verdiği demeçte Gasquet, \"Fransa'da hiçbir restoran açık değil, bu yüzden Avustralya'da olduğum için çok mutluyum.\"", "Avustralya'daki sertlik, dünya çapında yaygın olan koronavirüs salgını arasında şimdiye kadar karşılığını aldı: New South Wales'in (başkent Sidney) ve Victoria'nın (Melbourne) en kalabalık iki eyaletinde on bir, hatta 22 yıldır yerel Covid-19 yoktu. günler. daha fazla kılıflar.", "Bu nedenle Yeni Güney Galler, komşu Queensland ile sınırları kaldıracaktır. Avustralya, pandemiyle mücadeledeki başarısına bakıldığında küresel olarak ilk 10'da yer alıyor.", "Geçtiğimiz Mart ayından bu yana 22.000'den fazla yerel Covid-19 vakası ve 909 ölümle kıta nispeten \"iyi\" durumda." ]
}