{
  "id" : "bBOZ3Aoy",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-schritt-gegen-illegale-corona-demos-ein/401166006",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T17:16:39Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4892337/46-174254336.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei schritt gegen illegale Corona-Demos ein",
  "articleTitleTranslated" : "Polis yasadışı korona gösterilerine karşı harekete geçti",
  "articleContent" : [ "Die Weigerung der Teilnehmer bei den diversen Corona-Demonstrationen in den vergangenen Wochen Masken zu tragen oder den vorgeschriebenen Sicherheitsabstand einzuhalten, veranlasst die Polizei zu einem schärferen Einschreiten gegen derartige Veranstaltungen.", "In Wien und auch in Villach schritt die Exekutive am heutigen Samstag gegen nicht genehmigte Kundgebungen ein. So auch bei der Kleindemonstration vor der Staatsoper in Wien, bei der sich die bereits bekannte Organisatorin Jennifer Klauninger mit etwa 20 Personen versammelte.", "Alle Teilnehmer wurden nach dem Covid-19-Maßnahmengesetz angezeigt, eine Anzeige erfolgte wegen aggressiven Verhaltens gegenüber einem Polizisten. Kundgebungen in OÖ und NÖ 80 Teilnehmer wurden bei einer Versammlung gegen die Corona-Maßnahmen in Bruck an der Leitha in Niederösterreich gezählt.", "Wegen Covid-Verstößen stellte die Polizei dort sieben Anzeigen aus. Der Behörde wird außerdem auch ein Lokal gemeldet, dass im Schanigarten Getränke ausschenkte. 50 Teilnehmer wurden in Zwettl gezählt.", "In der Waldviertler Bezirksstadt wurden zwei MNS-Anzeigen verhängt, zudem erfolgten zwei Identitätsfeststellungen. An Kundgebungen in Pressbaum (Bezirk St. Pölten) und in Mank (Bezirk Melk) nahmen 30 bzw. 45 Personen teil.", "Zwischenfälle wurden laut Landespolizeidirektion NÖ nicht gemeldet. In Oberösterreich gab es Anti-Corona-Demonstrationen in Bad Ischl (Bezirk Gmunden), wobei bei den 60 Teilnehmern laut Polizei keine Beanstandungen festgestellt wurden.", "In Perg kam es bei 150 Teilnehmern zu 22 Anzeigen wegen fehlender Masken, in Schärding gab es 10 Anzeigen, zusätzlich wurden zwei der 300 bis 400 Teilnehmer wegen Anstandsverletzung bei der Bezirkshauptmannschaft angezeigt.", "In Kirchdorf an der Krems wurden 19 der 150 bis 200 Teilnehmer wegen der Nicht-Einhaltung des Mindestabstandes beziehungsweise des Nicht-Verwendens der MNS-Maske angezeigt. Verfassungsschutz aktiv In Villach kamen rund 20 Teilnehmer zu einer an sich verbotenen Veranstaltung zusammen.", "Die Kärntner Polizei zeigte dort neun Demonstranten an, weil sie die Covid-Vorschriften missachteten. Der Organisator wurde zudem nach dem Versammlungsgesetz angezeigt, weil die Demo behördlich nicht genehmigt war.", "Zusätzlich muss der Versammlungsleiter mit weiteren Ermittlungen in seinem persönlichen Bereich rechnen. Der Mann soll einen Judenstern auf der Jacke getragen haben. Das wiederum ruft das Kärntner Landesamt für Verfassungsschutz und Terrorismusbekämpfung auf den Plan.", "Die Beamten werden einen möglichen Sachverhalt nach dem Verbotsgesetz überprüfen, wurde von der Polizei mitgeteilt. Dieses Vorgehen der Exekutive ist bereits Teil der verschärften Gangart, die am Samstag Innenminister Karl Nehammer (ÖVP) angekündigt hat.", "Aus epidemiologischer Sicht wird in Zusammenarbeit mit dem Gesundheitsministerium sogar eine Beschränkung der Teilnehmerzahl von Demos überlegt – wie hoch diese ausfallen soll, ist noch nicht bekannt." ],
  "articleContentTranslated" : [ "Geçtiğimiz haftalarda çeşitli korona gösterilerine katılanların maske takmayı veya öngörülen güvenlik mesafesini korumayı reddetmesi, polisi bu tür olaylara karşı daha sert tedbirler almaya sevk ediyor.", "Yürütme, Viyana'da ve ayrıca Villach'ta Cumartesi günü izinsiz gösterilere müdahale etti. Ünlü organizatör Jennifer Klauninger'in yaklaşık 20 kişiyi topladığı Viyana'daki Devlet Operası önünde yapılan küçük gösteride de durum böyleydi.", "Tüm katılımcılar Covid-19 Önlemleri Yasası uyarınca ihbar edildi ve bir polise yönelik saldırgan davranışlar nedeniyle şikayet edildi. Yukarı Avusturya ve Aşağı Avusturya'daki mitingler Aşağı Avusturya'da Bruck an der Leitha'da Corona önlemlerine karşı düzenlenen bir toplantıda 80 katılımcı sayıldı.", "Polis, Covid ihlalleri nedeniyle orada yedi rapor yayınladı. Yetkili, barda içki servisi yapan bir restorana da bildirildi. Zwettl'de 50 katılımcı sayıldı.", "Waldviertel ilçe kasabasında iki MNS bildirimi yapıldı ve iki kimlik kontrolü yapıldı. Pressbaum (St. Pölten ilçesi) ve Mank'ta (Melk ilçesi) mitinglere 30 ve 45 kişi katıldı.", "Aşağı Avusturya eyalet polis departmanına göre olaylar bildirilmedi. Yukarı Avusturya'da Bad Ischl'de (Gmunden bölgesi) korona karşıtı gösteriler düzenlendi ve polise göre 60 katılımcı arasında herhangi bir şikayet bulunamadı.", "Perg'de 150 katılımcı eksik maskeler nedeniyle 22 şikayet aldı, Schärding'de 10 şikayet vardı ve 300 ila 400 katılımcıdan ikisi de ahlak ihlali nedeniyle ilçe idaresine rapor edildi.", "Kirchdorf an der Krems'de 150 ila 200 katılımcının 19'unun minimum mesafeye uymadığı veya MNS maskesini kullanmadığı bildirildi. Anayasanın korunması için aktif olan Villach'ta 20'ye yakın katılımcı kendi içinde yasak olan bir etkinlik için bir araya geldi.", "Carinthian polisi, Covid düzenlemelerine uymadıkları için orada dokuz göstericiyi bildirdi. Organizatör, demo resmi olarak onaylanmadığı için Meclis Yasası kapsamında da rapor edildi.", "Buna ek olarak, toplantı başkanı kendi kişisel alanında daha fazla soruşturma beklemelidir. Adamın ceketine bir Yahudi yıldızı taktığı söyleniyor. Bu da, olay yerine Carinthian Anayasayı Koruma ve Terörle Mücadele Eyalet Ofisi'ni arıyor.", "Polis, memurların Yasak Yasası kapsamındaki olası bir konuyu araştıracağını söyledi. Yürütmenin bu eylemi, İçişleri Bakanı Karl Nehammer'in (ÖVP) Cumartesi günü açıkladığı sıkılaştırılmış hızın bir parçası.", "Epidemiyolojik bir bakış açısından, Sağlık Bakanlığı ile işbirliği içinde gösterilere katılanların sayısının sınırlandırılması düşünülmektedir - bunun ne kadar yüksek olması gerektiği henüz bilinmemektedir." ]
}