{
  "id" : "BC8fNxPv",
  "url" : "https://kurier.at/wirtschaft/padoan-dementiert-politischen-einfluss-bei-unicredit/401121051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:30:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Padoan dementiert politischen Einfluss bei UniCredit",
  "articleTitleTranslated" : "Padoan, UniCredit'te siyasi etkiyi reddediyor",
  "articleContent" : [ "Der Chef der italienischen Bank-Austria-Mutter UniCredit, Jean-Pierre Mustier, trete nicht wegen Divergenzen betreffend einer möglichen, von der Regierung geförderten Übernahme der verstaatlichten Bank Monte dei Paschi di Siena (MPS) zurück, versicherte der Ex-Wirtschaftsminister und designierte Verwaltungsratspräsident der UniCredit Pier Carlo Padoan nun auch im Interview mit der Tageszeitung \"Corriere della Sera\".  ", "Mustiers Mandat läuft im April 2021 aus. Padoan, einst Wirtschaftsminister und sozialdemokratischer Parlamentarier, dementierte, dass hinter seinem Aufstieg zum UniCredit-Verwaltungsratspräsidenten im kommenden Frühjahr die Beeinflussung durch die Politik stecke.", "\"Die Tatsache, dass ich in den vergangenen Jahren einen Ministerposten innehatte, bedeutet nicht, dass ich bei UniCredit politische Instanzen vertreten werde, weder bei eventuellen Akquisitionen noch bei strategischen Beschlüssen.", "Ich bin gegenüber den Aktionären und dem Unternehmen verantwortlich\", sagte Padoan. Die UniCredit wähle ihre Aufsichtsratsmitglieder nach höchsten internationalen Standards aus.", "Er sei nach einem Verfahren zum Verwaltungsratspräsidenten designiert worden, der von einem Komitee aus vier unabhängigen Board-Mitgliedern geführt worden sei. Den Auswahlprozess bezeichnete Padoan als \"rigoros und transparent\".", "Padoan hatte 2017 als Wirtschaftsminister die Verstaatlichung der kriselnden Bank MPS maßgeblich organisiert. Die älteste Bank der Welt wurde mit einem 8 Mrd. Euro schweren Rettungspaket der italienischen Regierung vor dem Zusammenbruch bewahrt.", "Der Staat hält derzeit einen Anteil von 68 Prozent. Bis Ende 2021 muss Monte Paschi nach den Vorgaben der EU wieder privatisiert werden. Als geeigneter Partner wurde zuletzt die UniCredit ins Spiel gebracht.", "Das italienische Finanzministerium arbeitet zurzeit an Anreizen für die Übernahme von Monte Paschi. Kritikern zufolge ist Padoan zum Verwaltungsratspräsidenten der Bank-Austria-Mutter designiert worden, um die Akquisition der MPS durch die UniCredit in die Wege zu leiten." ],
  "articleContentTranslated" : [ "İtalyan Bankası Avusturya'nın ebeveyni UniCredit'in başkanı Jean-Pierre Mustier, kamulaştırılmış Bank Monte dei Paschi di Siena'nın (MPS) devlet destekli olası bir devralımına ilişkin görüş ayrılıkları nedeniyle istifa etmiyor, eski ekonomi bakanı ve atanan yönetim kurulu başkanına güvence verdi. UniCredit Pier Carlo Padoan şimdi de günlük gazete \"Corriere della Sera\" ile röportaj yapıyor.", "Mustier'in görev süresi Nisan 2021'de sona eriyor. Bir zamanlar ekonomi bakanı ve sosyal demokrat parlamenter olan Padoan, önümüzdeki baharda UniCredit yönetim kurulu başkanlığına yükselmesinin arkasında siyasi etkinin olduğunu yalanladı.", "\"Son birkaç yıldır bakanlık görevinde bulunmuş olmam, UniCredit'te siyasi organları ne olası satın almalarda ne de stratejik kararlarda temsil edeceğim anlamına gelmiyor.", "Hissedarlara ve şirkete karşı sorumluyum ”dedi Padoan. UniCredit yönetim kurulu üyelerini en yüksek uluslararası standartlara göre seçiyor.", "Dört bağımsız yönetim kurulu üyesinden oluşan bir komitenin başkanlık ettiği bir prosedürle yönetim kurulu başkanlığına getirildi. Padoan seçim sürecini \"titiz ve şeffaf\" olarak nitelendirdi.", "Ekonomik İşler Bakanı olarak Padoan, 2017'de hasta banka MPS'nin kamulaştırılmasında kilit bir rol oynadı. Dünyanın en eski bankası İtalyan hükümetinden 8 milyar avroluk bir kurtarma paketiyle çöküşten kurtarıldı.", "Eyalet şu anda yüzde 68'lik bir paya sahip. 2021'in sonunda Monte Paschi'nin AB'nin gerekliliklerine uygun olarak yeniden özelleştirilmesi gerekiyor. UniCredit yakın zamanda uygun bir ortak olarak devreye girdi.", "İtalya Maliye Bakanlığı şu anda Monte Paschi'nin devralınması için teşvikler üzerinde çalışıyor. Eleştirmenlere göre Padoan, MPS'nin UniCredit tarafından satın alınmasını başlatmak için Bank Austria ana şirketinin Yönetim Kurulu Başkanı olarak atandı." ]
}