{
  "id" : "Bc9zgYYY",
  "url" : "https://kurier.at/politik/inland/marode-gemeinden-bund-stockt-hilfen-um-15-auf-25-milliarden-auf/401135667",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T13:38:57Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4833735/46-155586894.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marode Gemeinden: Bund stockt Hilfen um 1,5 auf 2,5 Milliarden auf",
  "articleTitleTranslated" : "Harap topluluklar: Federal hükümet yardımı 1,5 ila 2,5 milyar artırdı",
  "articleContent" : [ "Die Bundesregierung wird das Corona-Hilfspaket für die Gemeinden um 1,5 Mrd. Euro aufstocken, wobei eine Milliarde davon als Vorschuss gewährt wird. Das gab die Regierung am Sonntag gegenüber der APA bekannt.", "Gemeinsam mit der bereits zur Verfügung gestellten Gemeindemilliarde sollen so insgesamt 2,5 Milliarden Euro für Städte und Kommunen für laufende, aber auch zukünftige Investitionen zur Verfügung gestellt werden, so Finanzminister Gernot Blümel (ÖVP).", "Eine Milliarde Vorschuss mit Rückverrechnung Zu der bereits im Sommer beschlossenen einen Milliarde des Gemeindepakets, mittels der Investitionsprojekte der Kommunen mit bis zu 50 Prozent vom Bund co-finanziert werden, kommen nun weitere 1,5 Mrd.", "Euro dazu: Zur Liquiditätserhöhung gibt der Bund im Jahr 2021 Vorschüsse an die Gemeinden in der Höhe von einer Milliarde Euro. Dies bedeutet eine Mindesterhöhung der Zahlungen im Jahr 2021 um 11 Prozent gegenüber dem Jahr 2020, hieß es aus dem Finanzministerium.", "Eine Rückverrechnung hierfür ist frühestens ab dem Jahr 2023 vorgesehen.", "Ausgleich für entgangene Ertragsanteile Ohne künftige Rückverrechnung erhöht der Bund die Zuschüsse, die zur Deckung von fehlenden Ertragsanteilen an die Gemeinden vergeben werden: Laut aktueller Berechnungen des Finanzministeriums werden den Gemeinden im März 2021 insgesamt etwa 400 Mio.", "Euro diesen Steueranteilen fehlen. Diese werden ersetzt. Zusätzlich erhöht der Bund den Strukturfonds für die finanzschwachen Gemeinden im Jahr 2021 um 100 Mio. Euro. Hier ist ebenfalls keine Rückzahlung vorgesehen.", "Zur Umsetzung des Vorhabens ist ein Beschluss im Nationalrat notwendig. Wann das Paket technisch auf den Weg gebracht wird, ist noch offen, es soll aber demnächst geschehen. Blümel:", "\"Wichtige Rolle als Investoren\" „Die Städte und Gemeinden haben durch die andauernde Pandemie und die damit verbundene Wirtschafts- und Beschäftigungskrise enorme Einnahmenausfälle bei gleichzeitigen Mehrkosten zu schultern“, teilte Blümel in einem schriftlichen Statement gegenüber der APA mit.  :", "„Aber gerade in dieser Krise werden die Kommunen als wichtigste Investoren für die regionale Wirtschaft und die damit verbundenen österreichischen Arbeitsplätzen in unseren Klein- und Mittelbetrieben gebraucht.", "Denn Österreichs Städte und Gemeinden werden in den nächsten Jahren beim ,Rausinvestieren aus der Krise' eine gewichtige Rolle zu spielen haben“", "Kogler: \"Wichtige Dienstleister\" Vizekanzler Werner Kogler (Grüne) betonte, mit dem vorliegenden „zweiten Gemeindepaket“ gelinge ein „großer Schritt in Richtung finanzieller Absicherung der Gemeinden und ihrer sozialen Aufgaben - gerade im Bereich Kinder-, Jugend- und Seniorenbetreuung“.  “", "Dies unterstütze vor allem „die ohnehin immer mehrfach - und in Covid-Zeiten besonders - belasteten Frauen“.", "„Der jetzige Mix aus Liquidität, Zuschüssen und Investitionshilfen in Höhe von insgesamt 2,5 Milliarden Euro ist eine gute Grundlage, um den finanz-, sozial- und beschäftigungspolitischen Herausforderungen aktiv Rechnung zu tragen“, sagte er.", "Gemeindebund zufrieden Gemeindebund-Präsident Alfred Riedl dankte der Regierung für den Schritt und die Verhandlungen „auf Augenhöhe“, es handle sich um ein „wichtiges und notwendiges Hilfspaket“. „Die Corona-Krise trifft die Gemeinden finanziell in einer noch nie da gewesenen Härte.", "Der dramatische Rückgang der Ertragsanteile und die teils hohen Ausfälle bei der Kommunalsteuer in Verbindung mit steigenden Ausgaben haben die Budgets unserer Gemeinden schwer unter Druck gebracht“, sagte er.", "„Die direkte Hilfe in Höhe von 1,5 Milliarden Euro für das Jahr 2021 wird in den Gemeindestuben für ein Aufatmen sorgen und die Bürgermeisterinnen und Bürgermeister beruhigter und sicherer ins neue Jahr starten lassen“", "SPÖ hatte Druck gemacht Vor allem die SPÖ-Bürgermeister hatten in den vergangenen Wochen Alarm geschlagen, dass die Städte und Gemeinden finanziell an den Rand der Belastbarkeit schlittern, und viele bald ihre laufenden Kosten nicht begleichen können würden. “" ],
  "articleContentTranslated" : [ "Federal hükümet, belediyelere yönelik Corona yardım paketini 1,5 milyar avro artıracak ve bunun bir milyarı avans olarak verilecek. Hükümet bunu Pazar günü APA'ya duyurdu.", "Maliye Bakanı Gernot Blümel'e (ÖVP) göre, halihazırda kullandırılan topluluk milyarı ile birlikte, şehirler ve belediyeler için mevcut ve gelecekteki yatırımlar için toplam 2,5 milyar avro tahsis edilecek.", "Geri ödemeli bir milyar avans ödemesi Belediye yatırım projelerinin yüzde 50'ye varan oranda federal hükümet tarafından ortaklaşa finanse edildiği yazın kararlaştırılan belediye paketindeki bir milyarın yanı sıra, şu anda 1,5 milyar daha var.", "Ayrıca, likiditeyi artırmak için federal hükümet 2021 yılında belediyelere bir milyar euro tutarında avans verecek. Bu, Maliye Bakanlığı'na göre 2021'de ödemelerde 2020'ye kıyasla yüzde 11'lik asgari artış anlamına geliyor.", "Bunun için geri ödeme en erken 2023 için planlanıyor.", "Kaybedilen gelir payları için tazminat Gelecekte herhangi bir dengeleme olmaksızın, federal hükümet eksik gelir paylarını karşılamak için belediyelere verilen sübvansiyonları artıracaktır: Maliye Bakanlığı tarafından yapılan mevcut hesaplamalara göre, belediyeler Mart 2021'de toplam 400 milyon € alacak.", "Avro bu vergi payları eksik. Bunlar değiştirilecek. Buna ek olarak, federal hükümet mali açıdan zayıf belediyeler için yapısal fonları 2021'de 100 milyon Euro artırıyor. Burada da geri ödeme planlanmamaktadır.", "Projenin uygulanması için Ulusal Konseyde karar alınması gerekiyor. Paket teknik olarak piyasaya sürüldüğünde hala açıktır, ancak yakında gerçekleşmesi gerekir. Çiçekler:", "Blümel, APA'ya yaptığı yazılı açıklamada, \"Yatırımcılar olarak önemli rol\" \"Devam eden salgın ve bununla bağlantılı ekonomik kriz ve bununla bağlantılı ekonomik kriz nedeniyle, şehirler ve belediyeler büyük gelir kaybı ve ek maliyetler üstlenmek zorunda.\" Dedi. :", "“Ama tam da bu krizde, bölgesel ekonominin en önemli yatırımcıları olarak belediyelere ve küçük ve orta ölçekli işletmelerimizdeki ilgili Avusturya işlerine ihtiyaç duyulmaktadır.", "Çünkü önümüzdeki birkaç yıl içinde Avusturya'nın şehirleri ve belediyeleri 'krizden yatırım yapma' konusunda önemli bir role sahip olacaklar \"", "Kogler: \"Önemli hizmet sağlayıcılar\" Şansölye Yardımcısı Werner Kogler (Yeşiller), mevcut \"ikinci topluluk paketi\" ile \"topluluklar ve sosyal görevleri için - özellikle çocuk, gençlik ve yaşlı bakımı alanında mali güvenliğe doğru büyük bir adım atıldığını\" vurguladı. \"", "Her şeyden önce bu, \"zaten defalarca - ve özellikle Covid zamanlarında - yük altında olan kadınları destekliyor.", "\"Toplam 2,5 milyar avroluk likidite, hibeler ve yatırım yardımının mevcut karışımı, mali, sosyal ve istihdam politikası zorluklarının aktif bir şekilde karşılanması için iyi bir temeldir\" dedi.", "Topluluk Derneği memnun Topluluk Derneği Başkanı Alfred Riedl, hükümete adım ve müzakereler için \"eşit zeminde\" teşekkür etti, bu \"önemli ve gerekli bir yardım paketi\" idi. Korona krizi, benzeri görülmemiş zorluklarla toplulukları finansal olarak vuruyor.", "Gelir paylarındaki dramatik düşüş ve bazen artan harcamalarla bağlantılı olarak yerel vergilerdeki yüksek kayıplar, topluluklarımızın bütçelerini ciddi bir baskı altına soktu ”dedi.", "\"2021 yılı için 1,5 milyar avroluk doğrudan yardım, bucak bürolarında rahat bir nefes alınmasına neden olacak ve belediye başkanlarının yeni yıla daha sakin ve güvenli bir şekilde başlamasına olanak sağlayacak\"", "SPÖ, özellikle SPÖ belediye başkanlarına baskı yapmıştı, geçtiğimiz haftalarda şehirlerin ve belediyelerin mali olarak sınıra düştüğü ve birçoğunun yakında işletme maliyetlerini ödeyemeyeceği alarmını vermişti. \"" ]
}