{
  "id" : "bCmc1oI2",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-chef-fordert-fuer-jeden-zehn-gratis-wohnzimmer-tests-pro-monat/401156700",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T21:40:59Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4218041/46-162745772.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rot-Kreuz-Chef fordert zehn Gratis-\"Wohnzimmer-Tests\" pro Monat für alle",
  "articleTitleTranslated" : "Kızıl Haç patronu, herkes için ayda on ücretsiz \"oturma odası testi\" istiyor",
  "articleContent" : [ "Mit einem dramatischen Appell meldete sich Gerry Foitik, Bundesrettungskommandant des Roten Kreuzes, am Mittwoch auf Twitter zu Wort. \"Wenn wir nicht jetzt Maßnahmen ergreifen, haben wir im März die Katastrophe.\"", "Anlass zur Sorge gibt ihm die britische Mutation des Coronavirus. Die Tatsache, dass die Variante ansteckender ist - \"viel ansteckender\", sagt Foitik in der ZiB2 vom Donnerstag -, könnte dazu führen, dass sich die Zahl der Neuinfektionen jede Woche verdoppelt.", "Das Ziel müsse sein, die Sieben-Tages-Inzidenz auf 25 (pro 100.000 Einwohner) zu senken. Ein ambitioniertes Ziel - derzeit liegen wir bei rund 150.  Und das, obwohl in Österreich seit November (mit Unterbrechungen und Light-Variante) ein Lockdown gilt.", "Verlängerung, um Ziel zu erreichen Reichen die aktuellen Maßnahmen nicht aus? Und darf man angesichts der Infektionszahlen derzeit überhaupt über eine Lockerung nachdenken? Der Rot-Kreuz-Kommandant antwortet auf diese Frage nicht direkt - er verweist immer wieder auf das Ziel.", "Er habe Verständnis dafür, dass die Menschen nach fast einem Jahr von der Pandemie \"müde\" seien und \"sich ihr altes Leben zurückwünschen\", sagt er. Aber: \"Wir müssen jetzt noch einmal Schulter an Schulter daran arbeiten, unser Ziel zu erreichen.\"", "Es sei klar, dass die Politik Interessen abwägen müsse - und wir eben nicht nur eine Gesundheits- sondern auch eine Wirtschaftskrise haben. Auch hier ein Aber: \"Wir werden noch viel mehr leiden, wenn wir diese Maßnahmen nicht setzen.\"", "Also muss der Lockdown verlängert werden, stellt Moderatorin Lou Lorenz-Dittelbacher fest, um die Reaktion des Bundesrettungskommandanten, der auch in der Taskforce der Regierung sitzt, zu testen. Foitik widerspricht nicht.", "Gutscheine für Schnelltests Die Koalition hat am Donnerstag im Nationalrat gemeinsam mit der SPÖ ein neues Gesetz zum \"Reintesten\" beschlossen. Darin enthalten sind auch sogenannte \"Wohnzimmer-Tests\". Diese neue Art der Antigen-Schnelltests heißen so, weil sie jeder einfach zu Hause machen kann.", "Foitik schlug in seinem Tweet gestern vor, dass sich jeder Mensch in Österreich alle drei Tage testen sollte, um sich im Infektionswahl rasch zu isolieren. Das wären dann zehn Tests pro Monat.", "Der Rot-Kreuz-Mann kann sich vorstellen, dass man diese Tests in den Apotheken oder Supermärkten zur Abholung bereitstellt und jeder Haushalt dafür Gutscheine zugeschickt bekommt. \"So wie die Bäckereien die Menschen jeden Tag mit Gebäck versorgen, sollte auch das funktionieren\", erklärt er." ],
  "articleContentTranslated" : [ "Kızıl Haç Federal Kurtarma Komutanı Gerry Foitik dramatik bir itirazla Çarşamba günü Twitter'da konuştu. \"Şimdi harekete geçmezsek, Mart ayında felaket olur.\"", "Koronavirüsün İngiliz mutasyonu onu endişelendiriyor. Perşembe günü ZiB2'den Foitik, varyantın daha bulaşıcı olması - \"çok daha bulaşıcı\" olması, her hafta yeni enfeksiyon sayısının ikiye katlanmasına yol açabilir.", "Hedef, yedi günlük insidansı 25'e (100.000 kişi başına) düşürmek olmalıdır. İddialı bir hedef - şu anda 150 civarındayız. Ve bu, Avusturya'da Kasım ayından bu yana kilitlenme yürürlükte olmasına rağmen (kesintiler ve hafif varyantlarla).", "Hedefe ulaşmak için genişletme Mevcut önlemler yetersiz mi? Ve enfeksiyonların sayısı göz önüne alındığında, onu hafifletmeyi düşünmesine izin veriliyor mu? Kızıl Haç komutanı bu soruya doğrudan cevap vermiyor - hedefe atıfta bulunmaya devam ediyor.", "Neredeyse bir yıllık salgından sonra insanların \"yorgun\" olduklarını ve \"eski hayatlarını geri istediklerini\" anlıyor. Ancak: \"Hedefimize ulaşmak için şimdi bir kez daha omuz omuza çalışmalıyız.\"", "Politikacıların çıkarları tartması gerektiği açıktır - ve bizim sadece bir sağlık krizi değil, aynı zamanda bir ekonomik kriz de var. Burada da bir ama: \"Bu önlemleri almazsak daha çok acı çekeceğiz.\"", "Bu nedenle, hükümetin görev gücünün bir parçası olan Federal Kurtarma Komutanı'nın tepkisini test etmek için sunucu Lou Lorenz-Dittelbacher, kilitlemenin uzatılması gerektiğini söylüyor. Foitik çelişmez.", "Hızlı testler için kuponlar Koalisyon ve SPÖ Perşembe günü Ulusal Konsey'de \"salt test\" konulu yeni bir yasayı kabul etti. Buna \"oturma odası testleri\" de dahildir. Bu yeni tip hızlı antijen testi, herkesin evde yapabileceği için adlandırılmıştır.", "Foitik dün tweet'inde Avusturya'daki herkesin enfeksiyon seçiminde kendini hızla izole etmek için her üç günde bir kendini test etmesi gerektiğini öne sürdü. Bu ayda on test olur.", "Kızıl Haç adamı, bu testlerin eczanelerde veya süpermarketlerde toplanmaya sunulduğunu ve her evin onlar için kupon aldığını hayal edebilir. \"Fırınların insanlara her gün unlu mamuller tedarik etmesi gibi, bu da işe yaramalı\" diye açıklıyor." ]
}