{
  "id" : "BCNMxoVl",
  "url" : "https://kurier.at/wirtschaft/bestnoten-beim-klimaschutz-fuer-lenzing-und-rbi/401122842",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T14:32:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3848345/78350011451147730_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bestnoten beim Klimaschutz für Lenzing und RBI",
  "articleTitleTranslated" : "Lenzing ve RBI için iklim koruması için en iyi notlar",
  "articleContent" : [ "Die gemeinnützige Organisation Carbon Disclosure Project in London wertet Unternehmensangaben aus. Die gemeinnützige Organisation Carbon Disclosure Project (CDP) hat ihre jährliche Auswertung von klimafreundlichen Unternehmen am Dienstag an ihrem Sitz in London vorgestellt.", "Die Auswertung basiert auf Angaben, die die Unternehmen dem CDP auf Basis eines standardisierten Fragebogens zur Verfügung stellen. Damit soll für Aktionäre und die Öffentlichkeit eine Vergleichbarkeit geschaffen werden.", "Von mehr als 5.800 Unternehmen weltweit erreichten nur fünf Prozent die Bestnote. Mehr als 40 Prozent davon waren europäische Unternehmen, 20 Prozent kamen aus den USA. Knapp drei Viertel der bewerteten Firmen erreichten lediglich die Noten C oder D.", "Aus Österreich erreichte die Lenzing Gruppe gleich zwei Platzierungen in der \"A-Liste\" der globalen gemeinnützigen Umweltorganisation CDP. Dabei handelt es sich um die \"A-Liste\" für die Bekämpfung des Klimawandels sowie jener für den Schutz der Wälder.", "Weiters ist aus Österreich auch die Raiffeisen Bank International (RBI) auf der Liste.", "Deutschland Deutschland hat einer aktuellen Auswertung zufolge im internationalen Vergleich die meisten Unternehmen, die bei ihren Anstrengungen für den Klimaschutz gut abschneiden. 19 deutsche Unternehmen erreichten beim Klimaschutz, beim Umgang mit Wasser oder Wäldern die Bestnote A.", "Dazu gehören etwa die Handelsketten Metro und Zalando, der Technologiekonzern Bosch, aber auch der Chemieriese BASF und der Stahlkonzern Thyssenkrupp. Frankreich liegt mit 18 mit der Note A bewerteten Unternehmen knapp dahinter." ],
  "articleContentTranslated" : [ "Londra'daki kar amacı gütmeyen kuruluş Carbon Disclosure Project, şirket bilgilerini değerlendiriyor. Kar amacı gütmeyen kuruluş Carbon Disclosure Project (CDP), Londra'daki genel merkezinde Salı günü iklim dostu şirketlere ilişkin yıllık değerlendirmesini sundu.", "Değerlendirme, şirketlerin standart bir anket temelinde CDP'ye sağladığı bilgilere dayanmaktadır. Bu, hissedarlar ve halk için karşılaştırılabilirlik yaratmayı amaçlamaktadır.", "Dünya çapında 5.800'den fazla şirketten yalnızca yüzde beşi en üst sınıfa ulaştı. Bunların yüzde 40'ından fazlası Avrupa şirketleri, yüzde 20'si ABD'den geldi. Derecelendirilen şirketlerin neredeyse dörtte üçü yalnızca C veya D notlarını almıştır.", "Avusturya'dan Lenzing Group, küresel kar amacı gütmeyen çevre kuruluşu CDP'nin \"A Listesi\" nde iki yerleştirme elde etti. Bu, iklim değişikliği ile mücadele ve ormanları korumak için \"A\" listesidir.", "Avusturya'dan Raiffeisen Bank International (RBI) da listede yer alıyor.", "Almanya Son zamanlarda yapılan bir değerlendirmeye göre, uluslararası bir karşılaştırmada Almanya, iklimi koruma çabalarında en başarılı şirkete sahip ülke. 19 Alman şirketi, iklim koruma, su ve orman kullanımlarında birinci sınıf A'yı elde etti.", "Bunlar arasında perakende zincirleri Metro ve Zalando, Bosch teknoloji grubu, aynı zamanda kimya devi BASF ve Thyssenkrupp çelik grubu yer alıyor. Fransa, A olarak derecelendirilen 18 şirket ile hemen geride." ]
}