{
  "id" : "bCRg5ff8",
  "url" : "https://kurier.at/sport/wintersport/warmes-wetter-befuerchtet-neue-start-regel-fuer-herren-slalom/401195210",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T19:53:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954136/46-175917786.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warmes Wetter befürchtet: Neue Start-Regel für Herren-Slalom",
  "articleTitleTranslated" : "Sıcak hava korkusu: Erkek slalomu için yeni başlangıç kuralı",
  "articleContent" : [ "Der Ski-Weltverband FIS hat angesichts der erwarteten warmen Temperaturen die Startregel für den zweiten Durchgang des Herren-Slaloms bei der WM kurzfristig geändert.", "Nicht der 30. des ersten Durchgangs wird am Sonntag in Cortina d'Ampezzo den zweiten Abschnitt eröffnen, sondern der Athlet mit der 15. -schnellsten Zeit. \"Die Jury kann das machen, wenn es ein Problem mit der Piste gibt\", erklärte ÖSV-Rennsportleiter Andreas Puelacher der APA.", "Nach den besten 15 geht es mit dem 16. des ersten Durchgangs weiter, danach wird in aufsteigender Reihenfolge bis zum Letzten fortgefahren. Das verkündete die Jury am Samstagabend in der Mannschaftsführersitzung.", "Laut Punkt 620 der Internationalen Skiwettkampfordnung können für Olympische Winterspiele, Ski-Weltmeisterschaften, FIS-Weltcups und Kontinentalcups \"besondere Vorschriften erlassen werden\".", "Unter 621.11.3 heißt es: \"Die Jury kann bis spätestens eine Stunde vor dem Start zum ersten Lauf die Umkehrung auf die ersten 15 klassierten Wettkämpfer des ersten Laufs reduzieren.\"", "In Artikel 9.5 der Weltcup-Regeln, die Vorrang vor der Wettkampfordnung haben, steht, die 30 bestplatzierten \"sollten\" in umgekehrter Reihenfolge starten - nicht müssen.", "Zu warmes Wetter ist Gefahr für Piste Hintergrund ist, dass die Temperatur am Sonntag noch höher hinaufgehen soll als beim Damen-Slalom am Samstag. Befürchtet wird ein schnelles Nachgeben der Piste, der Hang liegt bis zum Nachmittag fast zur Gänze in der Sonne.", "Zudem wird die Piste von den Männern stärker beansprucht. Mit dem Schritt will die Jury den Schnellsten des ersten Abschnitts einen besseren Untergrund ermöglichen und faire Verhältnisse sicherstellen, wenn es um die Medaillenvergabe geht.", "Allerdings bedeutet das auch, dass jenseits der Top 15 Klassierte im Finale kaum noch Chancen haben werden, eine Spitzenposition zu erreichen. Im letzten Weltcup-Rennen vor der WM in Chamonix war der Schweizer Sandro Simonet von Rang 30 noch auf Platz drei vorgefahren.", "Im Damen-Slalom am Samstag schaffte die Vorarlbergerin Katharina Liensberger mit Startnummer eins sowohl im ersten Durchgang als auch als 30. im Finale die Laufbestzeit und krönte sich so zur Weltmeisterin." ],
  "articleContentTranslated" : [ "Dünya Kayak Federasyonu FIS, beklenen sıcak hava koşullarını göz önüne alarak, kısa bir süre içinde Dünya Kupası'nda erkekler slalomunun ikinci turu için başlama kuralını değiştirdi.", "Pazar günü Cortina d'Ampezzo'da ilk turun 30'u değil, ikinci bölümü en hızlı 15. kez alan sporcu açacak. APA'dan ÖSV yarış direktörü Andreas Puelacher, \"Eğimde bir sorun varsa jüri bunu yapabilir\" dedi.", "En iyi 15'in ardından ilk turun 16'sı ile devam eder, ardından son tura artan sırada devam eder. Bu cumartesi akşamı takım kaptanları toplantısında jüri tarafından açıklandı.", "Uluslararası Kayak Yarışması Kurallarının 620. maddesine göre, Olimpik Kış Oyunları, Kayak Dünya Şampiyonaları, FIS Dünya Kupaları ve Kıta Kupaları için \"özel düzenlemeler yapılabilir\".", "621.11.3 uyarınca şöyle der: \"Jüri, ilk koşunun başlamasından en az bir saat önce ilk 15 sınıflandırılmış yarışmacıya geri dönüşü indirebilir.\"", "Yarışma kurallarından öncelikli olan Dünya Kupası Kurallarının 9.5. Maddesinde, en iyi sırayı alan 30 oyuncunun ters sırada başlaması gerektiği belirtiliyor.", "Çok sıcak hava yamaçlar için bir tehlikedir Arka plan, sıcaklığın Pazar günü kadınların slalomuna göre daha da yükselmesi gerektiğidir. Yokuşun çabuk yol almasından korkuluyor, öğleden sonraya kadar yokuş neredeyse tamamen güneş altında.", "Ayrıca pist erkekler tarafından daha çok kullanılmaktadır. Bu adımla jüri, ilk bölümden en hızlı olanına daha iyi bir zemin vermek ve madalya ödülü söz konusu olduğunda adil koşullar sağlamak istiyor.", "Bununla birlikte, bu aynı zamanda finalde ilk 15'in üzerine çıkanların en üst sıraya ulaşma şansının neredeyse hiç olmadığı anlamına geliyor. Chamonix'deki Dünya Şampiyonası'ndan önceki son Dünya Kupası yarışında, İsviçreli Sandro Simonet 30. sıradan üçüncü sıraya yükselmişti.", "Cumartesi günkü bayanlar slalomunda Vorarlberg'den Katharina Liensberger, bir numaradan başlayan, hem ilk koşu hem de finalde 30. sırada en hızlı süreyi belirleyerek dünya şampiyonu oldu." ]
}