{
  "id" : "bcSJY2Qu",
  "url" : "https://kurier.at/politik/inland/oesterreich-hortet-impfstoff-fuer-zehn-tage/401327271",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T07:45:20Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5003874/46-176340107.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Österreich hortet Impfstoff für zehn Tage",
  "articleTitleTranslated" : "Corona: Avusturya on gündür aşı depoluyor",
  "articleContent" : [ "In den Lagern des Pharma-Großhandels sind offenkundig mehr Impfdosen vorrätig, als dies objektiv nötig wäre. Zu diesem Schluss kommt Andreas Windischbauer, seines Zeichens Sprecher des Pharma-Großhandels.", "\"Wenn ich keinen einzigen Impfstoff bekomme und in dem Tempo weiterimpfe, dann hätten wir in zehn Tagen keinen Impfstoff mehr im Land. Das könnte man sicher noch ein wenig verbessern\", sagt Windischbauer zum Ö1-Radio.", "Mit anderen Worten: Die Reserve in den Lagern des Großhandels ist größer als es der Experte für nötig erachtet - immerhin steigen die zu erwartenden Lieferungen in den nächsten Tagen und Wochen ohnehin kontinuierlich an. ", "Der Lager-Stand ist grosso modo davon abhängig, wie viele Impfdosen die Bundesländer für das Verimpfen reservieren bzw. abrufen .   © Bild: Kurier/Jeff Mangione Grundsätzlich können in Österreich bis zu 13 Millionen Impfdosen gleichzeitig gelagert werden.  ", "\"Das ist ein Vielfaches von dem, was kommen wird\", sagt Windischbauer.  Die Logistik der Pharma-Großhändler sei erprobt und belastbar.", "Immerhin liefere man schon jetzt jeden Tag \"100.000e Arzneimittel\" an die Apotheken aus - und diese werden bei der Impfstrategie insofern eine zentrale Rolle spielen, als die niedergelassenen Ärzte bei ihnen die Impfstoffe ordern können", ".   © Bild: APA/GEORG HOCHMUTH Die angesprochenen niedergelassenen Ärzte warten derweil noch auf Impfstoff, wie deren Kurienchef Johannes Steinhart am Montag erklärte. \"Wir betreiben eine selektive Mangelverwaltung, indem wir genau schauen, wer ist denn der dringendste Fall.\"", "Wäre genug Impfstoff im Land, könnten 4.000 niedergelassene Ärzte \"Tag und Nacht impfen\", sagt Steinhart. \"Wir sind bereit.\"" ],
  "articleContentTranslated" : [ "İlaç toptancılarının depolarında, stokta nesnel olarak gerekenden daha fazla aşı dozu olduğu açıktır. İlaç toptancıları sözcüsü Andreas Windischbauer tarafından ulaşılan sonuç budur.", "Windischbauer Ö1 radyosuna, \"Tek bir aşı almazsam ve bu oranda aşılamaya devam edersem, on gün içinde ülkede aşı olmayacak. Bu kesinlikle biraz geliştirilebilir\" dedi.", "Başka bir deyişle: Toptan ticaretin deposundaki rezerv, uzmanın gerekli gördüğünden daha büyük - sonuçta önümüzdeki birkaç gün ve haftalarda beklenen teslimatlar yine de sürekli artacaktır.", "Stok durumu büyük ölçüde federal eyaletlerin aşı için kaç tane aşı dozu ayırdığına veya geri aldığına bağlıdır. © Resim: Kurier / Jeff Mangione Prensip olarak, Avusturya'da aynı anda 13 milyon aşı dozu saklanabilir.", "Windischbauer, \"Bu, gelecek olanların bir katıdır\" diyor. İlaç toptancılarının lojistiği denenmiş, test edilmiş ve dayanıklıdır.", "Sonuçta, \"100.000 ilaç\" zaten her gün eczanelere teslim ediliyor ve bunlar, yerleşik doktorlar aşılarını onlardan sipariş edebildikleri sürece aşılama stratejisinde merkezi bir rol oynayacak.", ". © Image: APA / GEORG HOCHMUTH Yukarıda adı geçen asistan doktorlar, şef idareleri Johannes Steinhart'ın Pazartesi günü açıkladığı gibi hala aşıyı bekliyorlar. \"En acil vakanın kim olduğuna yakından bakarak seçici bir eksiklik yönetimi yürütüyoruz.\"", "Steinhart, ülkede yeterli aşı olsaydı, 4000 doktorun \"gece gündüz aşı yapabileceğini\" söylüyor. \"Hazırız.\"" ]
}