{
  "id" : "bd5b6Fdk",
  "url" : "https://kurier.at/kultur/buch/wie-man-beim-lesen-von-jk-rowling-die-muskeln-trainiert/401133537",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828449/46-167076503.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie man beim Lesen von J.K. Rowling die Muskeln trainiert",
  "articleTitleTranslated" : "J.K. Rowling kasları eğitiyor",
  "articleContent" : [ "Ihr Kriminalroman \"Böses Blut\" aus der Serie mit dem Londoner Detektiv Cormoran Strike übersprang den 1000er Goethes „Faust“ passt in ein dünnes Reclam-Heftchen – die „Harry Potter“-Autorin J.K.", "Rowling (Bild oben) braucht für den fünften Krimi ihrer Serie einen Buchziegel: Muskeln kriegt man beim Lesen im Bett, und wer einschläft, riskiert eine gebrochene Nase.", "Zwischen „Strike war in den Pub gekommen, um Stress und Sorgen hinter sich zulassen“ und „Seine Mundwinkel zuckten“ liegen fast 1.200 Seiten. Das ist eine Zumutung.", "Daran ändert nichts, dass man den beinamputierten, riesenhaften, gar nicht feschen Londoner Detektiv Cormoran Strike und seine Kollegin Robin lieb gewonnen hat. Es ist heimelig bei ihnen.", "Aber wenn Rowling selbst bei einem unwichtigen Restaurant in Falmouth die Tapete beschreiben muss, hört sich der Spaß auf. Die Serie, die sie unter dem Pseudonym Robert Galbraith schreibt, begann 2013 mit „Der Ruf des Kuckucks“ mit 600 Seiten.", "Schon beim vierten Krimi „Weißer Tod“ kam Rowling der 1.000er-Grenze gefährlich nahe. Aber „Böses Blut“ erzeugt böses Blut. Nach 100 Seiten – da ist im „Faust“ Gretchen bereits erlöst worden, Vorhang – bekommen Strike und Robin einen neuen Fall: Eine Frau bittet um Hilfe.", "Sie war ein Jahr alt, als ihre Mutter, eine Ärztin, spurlos verschwand. Möglich, dass sie Opfer eines Serienmörders wurde, der längst in Haft ist. Er trug bei seinen Verbrechen Frauenkleider.", "Wegen dieses Stereotyps gab es in Großbritannien, als der Roman im Juni erschien, (erneut) Proteste gegen die 55-jährige Autorin: Sie fühle sich von Menschen bedroht, die in ihrer Geschlechtsidentität nicht eindeutig zuordenbar sind.", "Stimmt. Das geht aus Interviews hervor, nicht aber aus dem aktuellen Krimi. Das Verschwinden der Ärztin liegt 40 Jahre zurück. Die Familie ließ sich viel Zeit für Nachforschungen. Da müssen sich auch die beiden Detektive nicht beeilen.", "Seite 264: Strike hat Geburtstag. Seite 325: Tarotkarten kommen ins Spiel. Seite 466: Noch gibt es keine Spur. Seite 645: Strike und Robin streiten miteinander ... Robert Galbraith: „Böses Blut“ Übersetzt von Wulf Berner, Christoph Göhler, Kristof Kurz.", "Blanvalet Verlag. 1200 Seiten. 26,80 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Londralı dedektif Cormoran Strike ile seriden dedektif romanı \"Kötü Kan\", 1000. Goethe'nin \"Faust\" unun ince bir Reclam kitapçığına sığdığını atladı - \"Harry Potter\" yazarı J.K.", "Rowling'in (yukarıda resmedilmiştir) serisindeki beşinci polisiye romanı için bir kitap karosuna ihtiyacı var: Yatakta okurken kaslarınız oluyor ve eğer uyuyakalırsanız burnunuz kırılır.", "Strike, stresi ve endişeleri geride bırakmak için pub'a geldi ”ile“ Ağzının köşeleri seğirdi ”arasında neredeyse 1.200 sayfa var. Bu bir dayatmadır.", "Bu, insanların kesilmiş, devasa, Londralı dedektif Cormoran Strike ve meslektaşı Robin'e hiç de düşkün olmadıkları gerçeğini değiştirmiyor. Onlarla samimi.", "Ancak Rowling, Falmouth'daki önemsiz bir restoranda bile duvar kağıdını tarif etmek zorunda kaldığında eğlence durur. Robert Galbraith takma adıyla yazdığı dizi 2013 yılında 600 sayfalık “The Call of the Cuckoo” ile başladı.", "Dördüncü gerilim filmi \"White Death\" Rowling tehlikeli bir şekilde 1.000 işaretine yaklaştı. Ancak \"kötü kan\" kötü kan yaratır. 100 sayfadan sonra - \"Faust\" da Gretchen çoktan serbest bırakıldı, perde - Strike ve Robin yeni bir dava alır: bir kadın yardım ister.", "Doktor olan annesi iz bırakmadan ortadan kaybolduğunda bir yaşındaydı. Uzun süredir gözaltında tutulan bir seri katilin kurbanı olması mümkündür. Suçlarında kadın kıyafetleri giydi.", "Bu klişe yüzünden, roman Haziran ayında yayınlandığında Büyük Britanya'da 55 yaşındaki yazara karşı (yine) protestolar oldu: Cinsiyet kimliği açıkça belirlenemeyen insanlar tarafından tehdit edildiğini hissetti.", "Sağ. Bu röportajlardan geliyor, ancak mevcut polisiye gerilim filminden değil. Doktorun ortadan kaybolması 40 yıl önceydi. Aile araştırmak için zaman ayırdı. İki dedektifin de acele etmesine gerek yok.", "Sayfa 264: Strike'ın doğum günü. Sayfa 325: Tarot Kartları devreye giriyor. Sayfa 466: Hala iz yok. Sayfa 645: Strike ve Robin birbirleriyle tartışıyorlar ... Robert Galbraith: \"Kötü Kan\" Çeviren: Wulf Berner, Christoph Göhler, Kristof Kurz.", "Blanvalet Yayınevi. 1200 sayfa. 26,80 euro COURIER değerlendirmesi: *** ve bir buçuk yıldız" ]
}