{
  "id" : "BdEg3c6z",
  "url" : "https://kurier.at/wirtschaft/vki-schutzmaskenhersteller-wegen-irrefuehrender-werbung-verurteilt/401159187",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:58:55Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4834635/46-170536127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Schutzmaskenhersteller wegen irreführender Werbung verurteilt",
  "articleTitleTranslated" : "Corona: Koruyucu maske üreticisi yanıltıcı reklamlardan hüküm giydi",
  "articleContent" : [ "Anbieter versprach laut VKI einen wissenschaftlich nicht belegten Schutz des Trägers vor SARS‐CoV‐2.", "Der Verein für Konsumenteninformation ﴾VKI﴿ hatte im Auftrag des Sozialministeriums Klage wegen irreführender Geschäftspraktiken gegen die Silvercare GmbH, einen Schutzmaskenhersteller, eingebracht und vor dem Landesgericht ﴾LG﴿ Linz Recht bekommen:", "\"Die Silvercare GmbH darf die von ihr vertriebenen MNS‐Masken nicht so bewerben, dass der Eindruck entsteht, sie würden den Träger gegen eine Infektion mit dem Coronavirus ﴾SARS‐CoV‐2﴿ schützen, obwohl die wissenschaftlichen Belege für den Schutz des Trägers nicht als gefestigt anzusehen sind.  :", "Das Urteil ist rechtskräftig\" heißt es in einer VKI-Aussendung. \"Seit Beginn der Corona‐Pandemie hat der Verkauf von Corona‐Schutzausrüstung Hochkonjunktur. Um am Markt bestehen zu können, überbieten sich Anbieter mit wissenschaftlich nicht belegten Wirksamkeitsversprechen.", "Dagegen ist der VKI bereits in der Vergangenheit erfolgreich vorgegangen und konnte nun neuerlich einen Erfolg, diesmal gegen die Silvercare GmbH, verzeichnen\", so der VKI weiter.", "Silvercare bietet auf seiner Webseite MNS‐Masken aus „Superfaser mit integriertem Silber“ an, die ‐ so suggeriert es die Produktbeschreibung ‐ nicht nur Dritte, sondern auch den Träger der Maske wegen des enthaltenen Silberanteils gegen eine Infektion mit dem Coronavirurs schützen sollen.", "An zahlreichen Stellen auf der Webseite finden sich Informationen zum SARS‐CoV‐2 Virus und dessen Gefährlichkeit. Das LG Linz gab dem VKI Recht und beurteilte denWebauftritt als irreführend:", "\"Da wissenschaftlich nicht gesichert sei, dass und inwieweit eine ﴾einfache﴿ MNS‐Maske den Träger gegen eine Infektion mit SARS‐CoV‐2 schützt und ein entsprechender Wirksamkeitsnachweis für die Masken von Silvercare bzw. für das darin enthaltene Nanosilber fehlt, seien derartige gesundheitsbezogene Angaben unzulässig\".  :", "Silvercare bewarb die Masken unter anderem damit, dass die „antibakterielle“ Wirkung des Silbers durch „Gutachten renommierter, österreichischer & internationaler Institute“ bestätigt wäre.", "\"Abgesehen davon, dass für einen Schutz vor einer Infektion mit COVID‐19 die antivirale Wirkung der Fasern entscheidend wäre, geben die angeführten „Gutachten“ zum überwiegenden Teil keinerlei Aufschluss über die mögliche antibakterielle Wirkung von MNS‐Masken aus Fasern mit Silberanteil\", heißt es weiter.  ", "„Das Urteil bestätigt, dass für eine Werbung mit gesundheitsbezogenen Angaben besonders hohe Standards gelten und auch Corona‐Schutzausrüstung nur mit wissenschaftlich belegten Wirkungen beworben werden darf“, erklärt Barbara Bauer, zuständige Juristin im VKI.", "„Krisenzeiten wie diese dürfen nicht als Gelegenheit für Geschäftemacherei missbraucht werden . “" ],
  "articleContentTranslated" : [ "VKI'ye göre, sağlayıcı, kullanıcı için SARS-CoV-2'ye karşı bilimsel olarak kanıtlanmamış koruma sözü verdi.", "Sosyal İşler Bakanlığı adına Tüketici Bilgilendirme Derneği ﴾VKI﴿, yanıltıcı ticari uygulamalar nedeniyle koruyucu maske üreticisi Silvercare GmbH aleyhine dava açtı ve bölge mahkemesi ﴾LG﴿ Linz'de davayı kazandı:", "\"Silvercare GmbH'nin, kullanıcıyı koruyacak bilimsel bir kanıt olmamasına rağmen, kullanıcıyı SARS-CoV-2 koronavirüs ile enfeksiyona karşı koruyacağı izlenimi uyandıracak şekilde sattığı MNS maskelerinin reklamını yapmasına izin verilmez. yerleşik olarak kabul edilecektir .:", "Bir VKI yayınında karar kesindir \"diyor.\" Korona salgınının başlangıcından bu yana, korona koruyucu ekipmanların satışı hızla artıyor. Pazarda ayakta kalabilmek için, sağlayıcılar bilimsel olarak kanıtlanmamış etkinlik vaatleriyle birbirlerinden daha yüksek teklif verirler.", "Öte yandan, VKI geçmişte zaten başarılı bir şekilde hareket etti ve şimdi bu sefer Silvercare GmbH karşısında başka bir başarıya imza attı, \"diye devam ediyor VKI.", "Silvercare web sitesinde, ürün açıklamasından da anlaşılacağı gibi, içerdiği gümüş içeriği nedeniyle yalnızca üçüncü tarafları değil, aynı zamanda maske kullanıcısını koronavirüs enfeksiyonuna karşı korumayı amaçlayan \"entegre gümüşlü süper fiber\" den MNS maskeleri sunmaktadır.", "SARS-CoV-2 virüsü ve tehlikesiyle ilgili bilgiler web sitesinin birçok yerinde bulunabilir. LG Linz, VKI'yi onayladı ve web sitesinin yanıltıcı olduğuna karar verdi:", "\"Basit bir MNS maskesinin, kullanıcıyı SARS-CoV-2 ile enfeksiyona karşı koruduğu bilimsel olarak kanıtlanmadığından ve Silvercare maskeleri veya içerdikleri nano gümüş için buna karşılık gelen bir etkinlik kanıtı bulunmadığından, bunlar sağlıkla ilgilidir Bilgiye izin verilmiyor \". :", "Silvercare, diğer şeylerin yanı sıra, gümüşün \"antibakteriyel\" etkisinin \"ünlü, Avusturya ve uluslararası enstitülerden gelen raporlar\" tarafından onaylandığını belirterek maskelerin reklamını yaptı.", "\"Liflerin antiviral etkisinin COVID-19 ile enfeksiyona karşı koruma için belirleyici olmasının yanı sıra, alıntılanan\" raporların \"çoğu, gümüş içerikli liflerden yapılan MNS maskelerinin olası antibakteriyel etkisi hakkında herhangi bir bilgi sağlamıyor\" diyor. daha fazla.", "VKI'de sorumlu avukat Barbara Bauer, \"Karar, sağlıkla ilgili bilgiler içeren reklamlar için özellikle yüksek standartların geçerli olduğunu ve korona koruyucu ekipmanın yalnızca bilimsel olarak kanıtlanmış etkilerle reklamının yapılabileceğini doğruluyor\" diye açıklıyor.", "\"Böyle zamanlar iş yapmak için bir fırsat olarak kötüye kullanılmamalıdır. \"" ]
}