{
  "id" : "bdFm9ZXI",
  "url" : "https://noe.orf.at/stories/3080157/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-03T07:27:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/89/crops/w=1280/786776_opener_273989_2012xx_grossbetriebe_vermeiden_lebensmittelabfall_00_00_11_08.jpg?s=9e2419230aff21d3ced268bc52316ad8e444b339",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lebensmittelabfälle in Großküchen vermeiden",
  "articleTitleTranslated" : "Ticari mutfaklarda yiyecek israfını önleyin",
  "articleContent" : [ "In der Küche des Landesklinikums Mauer werden jeden Tag zwischen 800 und 900 Mittagsmenüs zubereitet. Versorgt werden die Patientinnen und Patienten im Spital, das Klinik-Personal, Pflegeheimbewohner und zum Teil auch Schulen.", "Die Mengen ganz genau zu kalkulieren, sodass am Ende des Tages kein Essen im Müll landet, ist dabei kaum möglich.", "Dennoch erzählt uns bei einem Lokalaugenschein Küchenleiterin Renate Vielmetti – nicht ohne Stolz: „Bei uns werden 97 Prozent der Speisen auf Bestellung produziert, drei Prozent sind Reserve.“ Im Vergleich zu anderen Häusern sei das ein sehr hoher Wert, meint Vielmetti gegenüber noe.ORF.at.", "Viel gebracht habe eine Maßnahme, die noch ihr Vorgänger durchgesetzt hat: „Auch die Mitarbeiterinnen und Mitarbeiter müssen ihr Essen vorbestellen. Das hat wirklich Jahre gedauert, bis Akzeptanz für diese Maßnahme da war, aber heute ist das kein Thema mehr“", "Damals habe man 50 bis 100 Portionen täglich entsorgen müssen, „man wusste einfach nicht, ob die heute gegessen werden oder nicht“ Heute liege man bei 20 bis 30 Portionen, „die werden den Mitarbeitern dann für den Zuhause-Verzehr angeboten“", "Am Anfang steht das Bestellsystem Auch die Patientinnen und Patienten sind angehalten, Vorspeise, Hauptspeise, Beilagen, Saucen und Desserts möglichst genau im Vorfeld zu wählen, damit Ungeliebtes erst gar nicht am Teller – und später im Müll – landet.  “", "Es zeigt sich: Der Kampf gegen Lebensmittelabfälle beginnt nicht in der Küche, sondern im Büro, bei der Optimierung des Bestellsystems. Weitere Inputs holt sich Vielmetti seit mittlerweile vier Jahren von der Initiative „United against waste“. 2016 ließ sie erstmals ein Abfallmonitoring durchführen.", "Dabei werden nicht nur die Abfallmengen im Detail erfasst, sondern auch die Abläufe und Strukturen. Das Ergebnis: Das Verhältnis von vermeidbarem Lebensmittelabfall im Vergleich zum ausgegebenen Essen lag bei 25 Prozent.", "Zum Vergleich: Der Durchschnitt in Österreichs Krankenhäusern liegt bei 31 Prozent. Im Landesklinikum Mauer hat man es geschafft, den Wert auf heute 17 Prozent zu verringern.", "„Wir haben sehr viel an den Rezepturen und an den Portionsgrößen gearbeitet“, schildert Vielmetti gegenüber noe.ORF.at, „es ist wichtig, dass sich die Mitarbeiterinnen und Mitarbeiter – vom Koch bis zur Hilfskraft – exakt daran halten.“ Das erfordere oft viel Kommunikation und Geduld.", "„Als ich vor dreißig Jahren in der Küche begonnen habe, haben wir nur nach Gefühl gekocht, da hat sich viel verändert.“175.000 Tonnen Essensabfälle in Außer-Haus-Verpflegung In Niederösterreich sind auch das Universitätsklinikum St.", "Pölten und das Landesklinikum Amstetten aktuell Partner von „United against waste“, auch mehrere Häuser von Sodexo, der PVA sowie jeweils ein Standort von SANA Catering und des Wiener Gesundheitsverbunds nehmen teil.", "Denn es gibt eindeutig Handlungsbedarf: In der Außer-Haus-Verpflegung fallen österreichweit jährlich 175.000 Tonnen vermeidbare Lebensmittelabfälle an, 61.000 davon in der Gemeinschaftsverpflegung, also in Kantinen, Personalrestaurants, Krankenhäusern oder Pflegeheimen.", "Die Initiative unterstützt nicht nur durch das halbjährliche Abfallmonitoring, sondern auch durch professionelles Werbematerial und Schulungen. Küchenleiterin Vielmetti lässt sich gerade zum „Food-Waste-Coach“ weiterbilden.", "Denn am Ziel sei man noch lange nicht, aktuell sieht sie etwa Verbesserungsbedarf bei der Verarbeitung von Flüssigkeiten: „Bei diesen riesigen 140-Liter-Töpfen sind zwei Zentimeter Flüssigkeit mehr gleich einmal ein paar Liter.", "Dass man hier auch das Gemüse dazurechnet, das noch nicht im Topf ist, oder die Einmach, die noch dazukommt, um die Suppe zu binden, und solche Dinge, daran arbeiten wir“", "Die Anpassungen sparen übrigens nicht nur Abfall, sondern auch Geld – das zusätzliche Budget fließt in Mauer vor allem in den Lebensmitteleinkauf, etwa um mehr Biofleisch anzubieten. “" ],
  "articleContentTranslated" : [ "Landesklinikum Mauer'in mutfağında her gün 800 ile 900 arasında öğle yemeği menüsü hazırlanmaktadır. Hastanedeki hastalar, klinik personeli, huzurevi sakinleri ve bazı durumlarda okullara da bakılır.", "Günün sonunda çöpe yiyecek kalmaması için miktarları çok hassas bir şekilde hesaplamak pek mümkün değildir.", "Yine de, yerel bir teftiş sırasında, mutfak müdürü Renate Vielmetti bize gurur duymadan şunu söylüyor: \"Yemeklerin yüzde 97'sini üretiyoruz, yüzde üçü rezerve ediliyor.\" .at.", "Selefi tarafından uygulanan bir önlem çok şey başardı: “Çalışanların da yiyeceklerini önceden sipariş etmesi gerekiyor. Bu önlemin kabul edilmesi gerçekten yıllar aldı, ancak bugün artık bir sorun değil \"", "O zamanlar günde 50 ila 100 porsiyon atmak zorundaydınız, \"sadece bugün yenip yenmeyeceklerini bilmiyordunuz\". Bugün 20 ila 30 porsiyonunuz var, \"daha sonra evde tüketilmek üzere çalışanlara sunuluyor\"", "Her şey sipariş sistemiyle başlar Hastalar ayrıca başlangıçları, ana yemekleri, garnitürleri, sosları ve tatlıları olabildiğince hassas bir şekilde seçmeye teşvik edilir, böylece sevilmeyenler ilk etapta tabağa ve daha sonra çöpe gitmez. \"", "Şunu gösteriyor: Yemek israfı ile mücadele mutfakta değil, sipariş sisteminin optimizasyonu ile ofiste başlıyor. Dört yıldır, Vielmetti “Atıklara karşı birleş” girişiminden daha fazla bilgi alıyor. 2016 yılında ilk kez atık izleme yaptırdı.", "Yalnızca atık miktarları değil, aynı zamanda süreçler ve yapılar da ayrıntılı olarak kaydedilir. Sonuç: Sunulan yemeğe kıyasla önlenebilir yiyecek israfının oranı yüzde 25'ti.", "Karşılaştırma için: Avusturya hastanelerinde ortalama yüzde 31'dir. Landesklinikum Mauer'de bugün değeri yüzde 17'ye düşürmek mümkündü.", "Vielmetti noe.ORF.at'e \"Tarifler ve porsiyon boyutları üzerinde çok çalıştık,\" dedi, \"Aşçılardan asistanlara kadar çalışanların onlara tam olarak uyması önemlidir.\" Bu genellikle gerektirir çok fazla iletişim ve sabır.", "\"Otuz yıl önce mutfakta başladığımda, sadece hissederek pişirdik, çok şey değişti.\" Ev dışı yemek hizmetlerinde 175.000 ton yiyecek atığı Üniversite Hastanesi St.", "Pölten ve Devlet Hastanesi Amstetten şu anda “Atıklara karşı United” ın ortakları, ayrıca Sodexo, PVA'dan birkaç ev ve her biri SANA Catering ve Viyana Sağlık Derneği'nden birer lokasyon.", "Çünkü açıkça bir eyleme ihtiyaç var: Ev dışı yemek hizmetlerinde, Avusturya genelinde 175.000 ton önlenebilir yiyecek atığı üretiliyor; bunların 61.000'i kantinlerde, personel restoranlarında, hastanelerde ve bakım evlerinde toplu yemek hizmetlerinde.", "Girişim, yalnızca altı ayda bir atık izlemeyi değil, aynı zamanda profesyonel reklam materyallerini ve eğitimi de destekliyor. Mutfak yöneticisi Vielmetti şu anda bir \"Gıda Atık Koçu\" olmak için ileri eğitim alıyor.", "Hedefinize ulaşmaktan hâlâ çok uzak olduğunuz için, şu anda sıvıların işlenmesinde iyileştirme alanı görüyor: “Bu devasa 140 litrelik tencerelerle, iki santimetre daha fazla sıvı birkaç litreye eşittir.", "Henüz tencerede olmayan sebzeleri veya çorbayı bağlamak için eklenen reçelleri ve bunun gibi şeyler üzerinde çalıştığımız şey bu \"", "Bu arada, ayarlamalar sadece atık tasarrufu sağlamakla kalmıyor, aynı zamanda paradan da tasarruf ediyor - Mauer'deki ek bütçe, örneğin daha fazla organik et sunmak için genellikle market alışverişi için kullanılıyor. \"" ]
}