{
  "id" : "BdQAvrB2",
  "url" : "https://kurier.at/sport/warum-sich-abfahrerin-mirjam-puchner-freiwillig-das-bein-brechen-liess/401119680",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum sich Abfahrerin Mirjam Puchner freiwillig das Bein brechen ließ",
  "articleTitleTranslated" : "Neden terk eden Mirjam Puchner bacağını gönüllü olarak kırdı?",
  "articleContent" : [ "Die 28-Jährige entschloss sich wegen chronischer Schmerzen im Unterschenkel zu diesem Schritt. Beim Weltcup in St.Moritz will sie wieder durchstarten. Wenn Mirjam Puchner von ihrem langen Leidensweg erzählt, dann tut das schon beim bloßen Hinhören weh.", "Vor knapp vier Jahren hatte sich die Salzburgerin bei der WM in St. Moritz Schien- und Wadenbein gebrochen, und seit damals waren die Schmerzen und körperlichen Beschwerden fast ein ständiger Begleiter.", "Bei der Ski-WM 2017 in St. Moritz verletzte sich Mirjam Puchner schwer und musste mit dem Hubschrauber von der Piste geborgen werden. © Bild: APA/AFP/FABRICE COFFRINI „Das Wadenbein hat immer größere Probleme gemacht“, berichtet die Speedspezialistin aus dem Pongau.", "Irgendwann brachte sie ihr operiertes rechtes Bein kaum noch in den engen Skischuh hinein. „Das Gewebe war gereizt, es gab Entzündungen, ich hatte Hämatome“, sagt Puchner.", "„Immer mit Schmerzen aufwachen und Skifahren – in der letzten Saison habe ich gemerkt: Es geht so einfach nicht mehr weiter, das macht keine Freude mehr“", "Mirjam Puchner und ihre Ärzte entschlossen sich daher im Frühjahr zu einem Schritt, der sich sehr drastisch und vor allem extrem schmerzhaft anhört.  “", "Ihr Wadenbein, das seit dem Sturz im Februar 2017 nie mehr richtig zusammengewachsen war und die ganzen Schmerzen und Probleme verursachte, wurde noch einmal gebrochen.", "„Man hat das Wadenbein durchgeschnitten und es mit einer Platte und Schrauben dann wieder fixiert“, erzählt die zweifache Weltcupsiegerin. Heute weiß Mirjam Puchner, dass diese Operation die richtige Entscheidung war.", "Ihr Unterschenkel ist jetzt endlich stabil, die Schmerzen sind verschwunden und das Skifahren bereitet ihr wieder eine Freude.", "„Ich höre jetzt nicht mehr ständig auf den Fuß, sondern denke nur mehr ans Skifahren“, sagt die 28-Jährige. © Bild: APA/BARBARA GINDL Unter diesen Voraussetzungen fährt sich’s definitiv leichter, meint sie vor ihrem persönlichen Saisonauftakt an diesem Wochenende in St. ", "Moritz, wo zwei Super-G-Rennen geplant sind (Samstag und Sonntag, jeweils 11.30 Uhr/live ORF1). In dieser Disziplin war ihr im verkorksten vergangenen Winter ihr einziges Top-Ten-Ergebnis gelungen.", "Nach dem fünften Platz beim Auftakt in Lake Louise schaffte es Mirjam Puchner wegen ihrer gesundheitlichen Probleme nur noch einmal unter die ersten 20.  „Im Nachhinein war das auch kein Wunder.", "So kann man nicht frei Skifahren.“ Jetzt hat sie seit Langem wieder einmal eine perfekte Vorbereitung hinter sich, die nur durch eine zehntägige Corona-Quarantäne unterbrochen wurde.", "Wie viele ihrer Kolleginnen aus dem ÖSV-Abfahrtsteam wurde auch Puchner im November positiv auf Covid-19 getestet, im Gegensatz zur Steirerin Tamara Tippler, die immer noch unter den Folgen der Erkrankung leidet, und der Tirolerin Stephanie Venier hatte Puchner aber einen milden Verlauf. © Bild:", "APA/HELMUT FOHRINGER Mit der Abfahrtspiste im Oberengadin, auf der sie sich 2017 so schwer verletzt hatte, verbindet Mirjam Puchner übrigens nicht nur negative Erinnerungen.  : „Ich habe hier ein Jahr vorher auch meinen ersten Weltcupsieg gefeiert.", "Man kann also nicht sagen, dass ich St. Moritz nicht gerne mag. Auch wenn mich die Verletzung bis zuletzt begleitet hat . “" ],
  "articleContentTranslated" : [ "28 yaşındaki bacağındaki kronik ağrı nedeniyle bu adımı atmaya karar verdi. St.Petersburg'daki Dünya Kupası'nda yeniden başlamak istiyor. Mirjam Puchner uzun çektiği sıkıntıdan bahsettiğinde, sadece dinlemek acı veriyor.", "Yaklaşık dört yıl önce, Salzburg sakini St. Moritz'deki Dünya Şampiyonasında kaval kemiğini ve fibulasını kırdı ve o zamandan beri ağrı ve fiziksel rahatsızlık sürekli bir arkadaş oldu.", "Mirjam Puchner, St. Moritz'de düzenlenen 2017 Kayak Dünya Kupası'nda ağır şekilde yaralandı ve yamaçlardan helikopterle kurtarılmak zorunda kaldı. © Resim: APA / AFP / FABRICE COFFRINI Pongau'dan hız uzmanı \"Fibula daha büyük ve daha büyük sorunlara neden oldu\" diyor.", "Bir noktada, ameliyatlı sağ bacağını dar kayak botuna zorlukla yerleştirdi. Puchner, \"Doku tahriş olmuştu, iltihap vardı, hematomum vardı\" diyor.", "\"Her zaman acı içinde uyanmak ve kayak yapmak - geçen sezon fark ettim: Bu böyle devam edemez, artık eğlenceli değil\"", "Mirjam Puchner ve doktorları bu nedenle baharda kulağa çok sert ve her şeyden önce son derece acı veren bir adım atmaya karar verdiler. \"", "2017 yılının Şubat ayındaki sonbahardan beri düzgün bir şekilde bir arada büyümeyen, tüm acı ve sorunlara neden olan fibulası yeniden kırıldı.", "İki kez Dünya Kupası galibi \"Fibulayı kestiniz ve ardından bir plaka ve vidalarla yerine sabitlediniz\" diyor. Bugün Mirjam Puchner, bu operasyonun doğru karar olduğunu biliyor.", "Alt bacağı nihayet stabil hale geldi, ağrı kayboldu ve kayak yapmak yeniden bir zevk.", "28 yaşındaki \"Artık ayaklarımı sürekli dinlemiyorum, sadece kayak yapmayı düşünüyorum\" diyor. © Image: APA / BARBARA GINDL Bu koşullar altında araba sürmenin kesinlikle daha kolay olduğunu söylüyor, bu hafta sonu St.", "İki Super-G yarışının planlandığı Moritz (Cumartesi ve Pazar, 11:30 / canlı ORF1). Bu disiplinde, geçen kış yaşanan karışıklıkta ilk on sonucunu elde etti.", "Lake Louise'de başlangıçta beşinci sırayı aldıktan sonra Mirjam Puchner, sağlık sorunları nedeniyle ilk 20'ye girmeyi başardı. “Geriye dönüp bakıldığında, bu hiç de şaşırtıcı değildi.", "Bu şekilde özgürce kayak yapamazsınız. ”Şimdi uzun süredir mükemmel bir hazırlığa sahipti ve bu sadece on günlük bir korona karantinası ile kesildi.", "ÖSV yokuş aşağı ekibinden birçok meslektaşı gibi, Puchner da Kasım ayında Covid-19 için pozitif test yaptı, ancak hala hastalığın sonuçlarından muzdarip olan Steiermark Tamara Tippler ve Tyrolean Stephanie Venier, ancak Puchner hafif bir seyir izledi. © Görsel:", "APA / HELMUT FOHRINGER Bu arada Mirjam Puchner, olumsuz anıları 2017'de çok ciddi şekilde yaralandığı Yukarı Engadin'deki yokuş aşağı eğimle ilişkilendirmekle kalmıyor. : “Bir yıl önce burada ilk Dünya Kupası zaferimi kutladım.", "Yani Aziz Moritz'i sevmediğimi söyleyemezsiniz. Yaralanma bana sonuna kadar eşlik etse bile. \"" ]
}