{
  "articleContent" : [ "Das Wetter wird in den kommenden Tagen aprilmäßig - abwechslungsreich und mit einem kleinen Wintereinbruch zur Wochenmitte. Der wärmste Tag wird laut Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) gleich der Ostermontag, danach geht es erst einmal bergab.", "Die Details: Am Montag scheint bis gegen Mittag noch recht häufig die Sonne. Dann ziehen von Nordwesten her Wolkenfelder auf. Zum Abend hin setzt im Westen und Norden Regen ein. Die Schneefallgrenze sinkt dabei rasch auf 700 bis 1.100 Meter Seehöhe, in der Nacht schließlich bis in tiefe Lagen.", "Der Wind kommt zunächst schwach bis mäßig, während der zweiten Tageshälfte mäßig bis kräftig aus Süd bis Nordwest. Die Frühtemperaturen liegen bei minus sieben bis plus drei Grad, bis zum Nachmittag steigen sie auf elf bis 19 Grad.", "Der Dienstag startet im Südosten trüb mit leichtem Schneefall, der aber bald abklingt. Auch sonst machen sich wiederholt Wolken bemerkbar, zwischendurch ist aber auch Platz für sonnige Abschnitte. Dazu gehen einige Schnee-, Schneeregen- oder Graupelschauer nieder.", "Am meisten schneit es entlang der Alpennordseite. Der Wind bläst mäßig bis kräftig aus West bis Nord. Das Temperaturniveau ist spätwinterlich mit Frühtemperaturen zwischen minus fünf und plus zwei Grad und Nachmittagstemperaturen zwischen null und neun Grad.", "An der Alpennordseite beginnt der Mittwoch bereits bewölkt mit Schneefall. Überall sonst scheint noch ein wenig die Sonne. Tagsüber wechseln dann aber überall Sonne und Wolken und dazu gehen einige Schnee- und Graupelschauer nieder, auch Gewitter sind möglich.", "Ab dem späten Nachmittag und zum Abend hin breitet sich von Nordwesten her dann sogar teils anhaltender Schneefall, in tiefen Lagen Schneeregen aus. Generell wetterbegünstigt ist der Süden. Der Wind bläst lebhaft bis kräftig aus West bis Nordwest.", "In der Früh hat es minus sechs bis plus zwei Grad, die Tageshöchsttemperaturen erreichen meist nur null bis acht Grad. Am Donnerstag steigt von Westen her der Luftdruck allmählich und damit stellt sich ganz im Westen und im Süden recht sonniges Wetter ein.", "Von den Kitzbüheler Alpen ostwärts bringt die nordwestliche Höhenströmung aber noch einen raschen Wechsel aus Sonne und Wolken und dazu gehen einige Schnee- und Schneeregenschauer nieder. Im Laufe des Nachmittages beruhigt sich das Wetter aber auch hier von Westen her.", "Der Wind bläst mäßig, im Norden und Osten auch noch kräftig aus West bis Nordwest. Die Frühtemperaturen bewegen sich um minus sechs bis plus drei Grad, die Tageshöchsttemperaturen um drei bis zehn Grad.", "Am Freitag stellt sich mit schwachem Hochdruckeinfluss recht sonniges Wetter ein und mit der Drehung der Höhenströmung auf West werden auch wieder deutlich mildere Luftmassen herangeführt.", "Nur ein paar hohe und mittelhohe Wolkenfelder ziehen am Nachmittag von Westen her durch und trüben den sonnigen Eindruck ein wenig. Der Wind weht schwach bis mäßig aus Südost bis West.", "In der Früh ist es frisch bei minus fünf bis plus ein Grad, die Tageshöchsttemperaturen sind deutlich milder als an den Tagen davor mit zehn bis 16 Grad." ],
  "articleContentTranslated" : [ "Hava önümüzdeki günlerde nisan gibi olacak - değişken ve haftanın ortasında küçük bir kış başlangıcı olacak. Merkez Meteoroloji ve Jeodinamik Enstitüsü'nün (ZAMG) tahminine göre, en sıcak gün Paskalya Pazartesisi olacak ve ardından ilk olarak yokuş aşağı inecek.", "Ayrıntılar: Pazartesi günü güneş öğlene kadar oldukça sık parlar. Sonra kuzeybatıdan bulut tarlaları gelir. Akşamları yağmur batı ve kuzeyden içeri girer. Kar çizgisi, hızla deniz seviyesinden 700 ila 1.100 metre yüksekliğe ve nihayetinde geceleri alçak irtifalara düşüyor.", "Rüzgar güneyden kuzeybatıya günün ikinci yarısında orta ile şiddetli arasında ilk başta zayıf ila orta şiddette gelir. Erken sıcaklıklar eksi yedi ile artı üç derece arasında, öğleden sonra on bir ile 19 derece arasında yükseliyor.", "Salı, güneydoğuda hafif kar yağışıyla birlikte bulutlu başlıyor, ancak kısa süre sonra dibe vuracak. Başka şekillerde de bulutlar defalarca fark edilir, ancak aralarında güneşli bölümler için de boşluk vardır. Ek olarak, bazı kar sağanakları, sulu kar veya sulu kar sağanakları vardır.", "En çok Alplerin kuzey tarafında kar yağar. Rüzgar batıdan kuzeye orta şiddette esiyor. Sıcaklık seviyesi kışın geç, erken sıcaklıklar eksi beş ile artı iki derece arasında ve öğleden sonra sıcaklıkları sıfır ile dokuz derece arasında.", "Alpler'in kuzey tarafında Çarşamba, kar yağışıyla birlikte bulutlu başlar. Her yerde güneş biraz parlıyor. Ancak gün boyunca her yerde güneş ve bulutlar değişir ve ayrıca bazı kar ve sulu kar sağanakları vardır ve gök gürültülü fırtınalar da mümkündür.", "Öğleden sonra geç saatlerden akşama doğru, kuzeybatıdan bazen sürekli kar yağışı ve derin katmanlarda karla karışık yağmur görülür. Güney genellikle hava tarafından tercih edilir. Rüzgar batıdan kuzeybatıya sert bir şekilde esiyor.", "Sabah eksi altı ile artı iki derece arasındadır, maksimum günlük sıcaklıklar genellikle sadece sıfır ile sekiz dereceye ulaşır. Perşembe günü hava basıncı batıdan kademeli olarak yükseliyor ve bu nedenle uzak batı ve güneyde oldukça güneşli hava başlıyor.", "Kitzbühel Alpleri'nden doğuya, kuzey-batı yönündeki yüksek irtifa akıntısı, güneş ve bulutlar arasında hızlı bir değişim getirir ve birkaç kar sağanağı yağar. Öğleden sonra burada hava batıdan da sakinleşir.", "Rüzgar ılımlı, kuzeyde ve doğuda batıdan kuzeybatıya da kuvvetli esiyor. Erken sıcaklıklar eksi altı ile artı üç derece arasındadır, maksimum günlük sıcaklıklar üç ile on derece arasındadır.", "Cuma günü, yüksek basıncın zayıf etkisiyle oldukça güneşli hava başlıyor ve yüksek irtifa akıntısının batıya dönmesiyle birlikte, önemli ölçüde daha hafif hava kütleleri yeniden geliyor.", "Öğleden sonra sadece birkaç yüksek ve orta-yüksek bulut alanı batıdan içeri giriyor ve güneşli izlenimi biraz lekeliyor. Rüzgar güneydoğudan batıya hafif veya orta şiddette esiyor.", "Sabah eksi beş ile artı bir derece tazedir, maksimum günlük sıcaklıklar on ile 16 derece ile önceki günlere göre çok daha hafiftir." ],
  "articleId" : "bDQL5n1w",
  "articleTitle" : "Schnee, Schneeregen und Graupelschauer: Nach Ostern wird's winterlich",
  "articleTitleTranslated" : "Kar, sulu kar ve sulu kar: Paskalya'dan sonra kışa benzer",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "bDQL5n1w",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "imageUrl" : "https://image.kurier.at/images/original/5953764/46-176784782.jpg",
  "publishedOn" : "2021-04-04T12:11:08Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/schnee-schneeregen-und-graupelschauer-nach-ostern-wirds-winterlich/401340957"
}