{
  "id" : "bDsSSGhx",
  "url" : "https://kurier.at/kultur/medien/the-masked-singer-austria-geht-mit-germknoedel-und-gelse-in-staffel-2/401183191",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:03:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927681/46-175555101.jpg",
  "imageCopyright" : "Puls4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"The Masked Singer Austria\" geht mit Germknödel und Gelse in Staffel 2",
  "articleTitleTranslated" : "\"Maskeli Şarkıcı Avusturya\", mayalı hamur köfteleri ve jelse ile 2. sezona giriyor",
  "articleContent" : [ "Puls-4-Show startet am 15.  Februar mit acht Kandidaten und Moderatorin Mirjam Weichselbraun: \"Absurd, wie gut alle singen\". Strenge Sicherheitsvorkehrungen gelten bei Aufzeichnungen in Köln.", "Im Vorjahr haben Yeti und Co die Zuschauer mit ihren Gesangkünsten begeistert, diesmal sind unter anderem der Babyelefant und ein Germknödel an der Reihe: Am kommenden Montag (15. Februar) startet die zweite Staffel von \"The Masked Singer Austria\" auf Puls 4.", "Insgesamt acht Promis schlüpfen dabei in aufwendige Kostüme und werden versuchen, mit ihren Darbietungen möglichst lange unerkannt zu bleiben. Moderiert wird die Show heuer von Mirjam Weichselbraun. Sie outete sich bei einer Onlinepressekonferenz am Dienstag als Fan des Formats.", "\"Wenn man Teil einer Sendung wird, die man so gern schaut und so lebt, ist das natürlich ein Geschenk für jede Moderatorin.\" Als sie erstmals das Studio in Köln, in dem auch die deutsche Variante von ProSieben produziert wird, betreten hat, sei sie \"baff\" gewesen.", "\"Ich bin aus dem Staunen nicht mehr rausgekommen. Es ist absurd, wie schön dieses Studio ist. Und es ist absurd, wie gut alle singen!\" Damit sprach sie die prominenten Teilnehmer an.", "Für die geht es darum, Woche für Woche mit neuen Songs das Publikum zu überzeugen, um möglichst lange Teil der Sendung zu bleiben. Wer es nicht schafft, für den ist die Maskerade vorbei. Wobei Puls-4-Unterhaltungschef Patrick Schubert betonte: \"Es gibt keinen Verlierer bei diesem Format.\"", "Schließlich bekomme auch jeder mit der Demaskierung einen großen Auftritt.", "Und grundsätzlich gelte sowieso: \"Es geht um den Spaß.\" © Bild: Puls4 Nach der für den Sender erfolgreichen erste Staffel, die die ehemalige Song-Contest-Starterin Nadine Beiler als Yeti für sich entscheiden konnte, war es diesmal nicht schwer, neue Gesangstalente zu rekrutieren.", "\"Das Thema ist sehr gut beleumundet. Die Prominenten, die mitmachen, werden positiv gefeiert. Es muss sich also niemand fürchten\", erklärte Puls-4-Chefin Stefanie Groiss-Horowitz.", "Letztlich seien rund 50 Personen in die Endauswahl gekommen, wobei man beim Casting auch auf unterschiedliche Stimmen acht gegeben habe, so Schubert. \"Es gibt große Bereitschaft und großes Potenzial in Österreich.", "Wie können diese Show also noch einige Jahre machen.\" Vorerst liegt es aber an Babyelefant, Germknödel, Gelse, Wackeldackel, Donaunymphe, Schaf, Frechdachs und Weintraube (allesamt gestaltet von Die Viecherei), das Publikum sowie das Ratepanel an der Nase herumzuführen.", "Letzteres besteht heuer neben Schauspielerin Elke Winkens und Societyexpertin Sasa Schwarzjirg auch aus Ex-Skifahrer Rainer Schönfelder, der im Vorjahr selbst auf der \"Masked Singer\"-Bühne gestanden und die Karpfendiva gegeben hatte.", "\"Vielleicht kann ich den ein oder anderen Vorteil ausnützen, weil ich weiß, was sich unter der Maske alles tut\", meinte er.", "Hinzukommt ein wöchentlicher Stargast, zum Auftakt ist der frühere Slalomfahrer Felix Neureuther. © Bild: Puls4 Eine Herausforderung für \"The Masked Singer Austria\" ist - wie schon bei Staffel 1 vor knapp einem Jahr - die Coronapandemie.", "Wurde man damals vom Ausbruch in Europa direkt zur Auftaktfolge überrascht und musste die Show einige Monate pausieren, läuft jetzt die Produktion unter strengen Sicherheitsregeln ab. \"Wir leben hier quasi in einer Wolke\", meinte Schubert aus dem Kölner Studio.", "\"Würden wir die Show live machen, würden wir die Produktion massiv gefährden.\" So wird nun über mehrere Woche hinweg aufgezeichnet. Dem kunterbunten Treiben sollte das aber keinen Abbruch tun." ],
  "articleContentTranslated" : [ "Puls-4-Show 15 Şubat'ta sekiz aday ve sunucu Mirjam Weichselbraun ile başlıyor: \"Herkesin ne kadar iyi şarkı söylediği saçma.\" Köln'deki kayıtlar için katı güvenlik önlemleri geçerlidir.", "Geçen yıl Yeti ve Co şarkı söyleme becerileriyle seyirciyi heyecanlandırdı, bu sefer sıra bebek fil ve mayalı hamur tatlısı: Önümüzdeki Pazartesi (15 Şubat) \"Maskeli Şarkıcı Avusturya\" nın ikinci sezonu Puls 4'te başlayacak.", "Toplam sekiz ünlü, ayrıntılı kostümler giyer ve performanslarıyla mümkün olduğunca uzun süre fark edilmeden kalmaya çalışır. Bu yıl gösteri Mirjam Weichselbraun tarafından yönetilecek. Salı günü çevrimiçi bir basın toplantısında formatın hayranı olarak çıktı.", "\"İzlemeyi ve böyle yaşamayı sevdiğiniz bir programın parçası olursanız, elbette her sunum yapan kişi için bir armağandır.\" ProSieben'in Almanca versiyonunun da üretildiği Köln'deki stüdyoya ilk girdiğinde \"kafası karışmıştı\".", "\"Şaşırmayı bırakamadım. Bu stüdyonun ne kadar güzel olduğu çok saçma. Ve herkesin ne kadar iyi şarkı söylediği saçma!\" Bununla önde gelen katılımcılara hitap etti.", "Onlar için, şovun mümkün olduğunca uzun süre bir parçası olarak kalması için izleyicileri her hafta yeni şarkılarla ikna etmekle ilgili. Eğer başaramazsan, maskeli balo biter. Puls-4 eğlence başkanı Patrick Schubert, \"Bu formatta kaybeden yok\" dedi.", "Sonuçta, maskesini kaldırma ile herkes büyük bir görünüme kavuşuyor.", "Ve temelde: Her halükarda \"bu eğlence hakkında\". © Image: Puls4 Eski şarkı yarışmasının başlangıcı Nadine Beiler'ın Yeti olarak kazandığı yayıncı için başarılı ilk sezonun ardından, bu sefer yeni şarkı söyleme yeteneklerini işe almak zor olmadı.", "Puls-4 patronu Stefanie Groiss-Horowitz, \"Konu çok iyi tanınıyor. Katılan ünlüler olumlu bir şekilde kutlanıyor. Bu yüzden kimse korkmasın,\" diye açıkladı Puls-4 patronu Stefanie Groiss-Horowitz.", "Schubert'e göre, nihayetinde yaklaşık 50 kişi, oyuncu seçimi sırasında farklı oylar dikkate alınarak nihai seçime girdi. \"Avusturya'da büyük bir istek ve büyük bir potansiyel var.", "Bu şovu birkaç yıl daha yapabiliriz. \"Şimdilik, seyirciyi kandırmak bebek fillere, mayalı mantılara, jöle, başını sallayan dachshund'lara, Tuna nimflerine, koyunlara, arsız porsuklara ve üzümlere (tümü Die Viecherei tarafından tasarlandı) kalmış. ve tavsiye paneli.", "Aktris Elke Winkens ve toplum uzmanı Sasa Schwarzjirg'in yanı sıra, ikincisi, geçen yıl \"Maskeli Şarkıcı\" sahnesinde duran ve sazan divasını veren eski kayakçı Rainer Schönfelder'den oluşuyor.", "\"Belki bir veya diğer avantajdan yararlanabilirim çünkü maskenin altında neler olduğunu biliyorum\" dedi.", "Ayrıca eski slalom sürücüsü Felix Neureuther ile başlayan haftalık bir yıldız konuk var. © Image: Puls4 \"The Masked Singer Austria\" için bir meydan okuma - neredeyse bir yıl önce 1. sezonda olduğu gibi - korona salgını.", "Avrupa'daki salgına hemen açılış sırasında şaşırdıysanız ve gösteriyi birkaç ay duraklatmak zorunda kaldıysanız, üretim artık katı güvenlik kuralları altında çalışıyor. Köln stüdyosundan Schubert, \"Burada neredeyse bir bulutun içinde yaşıyoruz\" dedi.", "\"Şovu canlı yapsaydık, prodüksiyonu riske atardık.\" Şimdi birkaç hafta içinde kaydedildi. Ancak bu, renkli koşuşturmadan uzaklaşmamalıdır." ]
}