{
  "id" : "bDWZbeMU",
  "url" : "https://www.derstandard.at/story/2000125005282/wie-lange-dauert-es-noch?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T11:00:01Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie lange dauert es noch?",
  "articleTitleTranslated" : "Ne kadar sürecek?",
  "articleContent" : [ "Hotelterrasse, Drink in der Hand, die Leute am Nachbartisch unterhalten sich leise, unten am Strand spielen die Kinder. Im zweiten Spätwinter der Pandemie sind Vorstellungen wie diese ein Sehnsuchtsort – und eine Kraftquelle, die mithilft, weiter durchzuhalten.", "Wird es sich heuer im Sommer mit dem entspannenden Urlaub am Meer ausgehen, mit der lang geplanten, geselligen Rundreise, mit der Familienfeier, die man schon vier Mal verschieben musste?", "Das fragen sich angesichts der derzeit erneut bedrohlich ansteigenden Infektionszahlen und der schwächelnden Impfkampagne viele. Oder ändert sich übers Frühjahr und über den Sommer, hinein in den Herbst und den Winter, nur wenig zum Besseren?", "Hausarrest mit partiellem Ausgangsrecht, um einkaufen, spazieren, in die Schule oder arbeiten zu gehen, blasse Gesichter mit weißen Masken in Geschäften und Straßen, Einkommensverluste und Existenzängste, Verdachts- und Krankheitsfälle im Bekanntenkreis, Furcht vor einer eigenen Infektion?", "\"Wie lange wird das noch so weitergehen?\" , hat DER STANDARD Expertinnen und Experten aus dem Corona-Fachrat gefragt. Die genannten Zeithorizonte sind, je nach Wissenschaft und Blickwinkel, höchst unterschiedlich.", "Der heurige Urlaub in Griechenland könnte klappen, meint Florian Krammer, Virologe und Professor für Impfstoffkunde an der Icahn School of Medicine at Mount Sinai – wenn die Corona-Impfkampagne nun auch in Österreich endlich an Fahrt aufnimmt.", "Mit der Frage, ob es zeitnah gelingt, einen Großteil der Bevölkerung zu immunisieren, würden die Aussichten auf baldige Normalisierung stehen oder fallen.", "\"Eine Pandemie mit einem respiratorischen Virus dauert eineinhalb bis zwei Jahre, das weiß man aus den Erfahrungen des 20. und des 21.  Jahrhunderts\", sagt der in den USA forschende und lehrende Österreicher.", "Das sei – um vier Beispiele zu nennen – der Zeitrahmen bei der Spanischen Grippe in den Jahren 1918–1920 gewesen, die mit weltweit schätzungsweise bis zu 50 Millionen Toten am verheerendsten war, bei der Asiatischen Grippe 1957/1958 und der Hongkong-Grippe 1968/1969, an denen jeweils etwa ein bis zwei Millionen Menschen starben, sowie bei der H1N1-Pandemie 2009/2010.  ", "Auch die Coronavirus-Pandemie sei diesbezüglich wohl keine Ausnahme. Durch mehr Grundimmunität in der Bevölkerung werde der Erreger endemisch werden, sagt Krammer.", "Den Beginn der massiven Sars-CoV-2-Verbreitung setzt er mit Jänner 2020 an, als aus China erstmals eine Häufung von Krankheitsfällen berichtet wurde. Das Ende erwartet er im heurigen Jahr. Doch wann genau?", "In Ländern wie Israel, Großbritannien und den USA, \"aber etwa auch in Serbien, Chile oder auf den Seychellen\", die es schaffen, rasch sehr viele Menschen zu impfen, schon diesen Sommer, sagt Krammer. In der EU sei die Lage aufgrund der derzeitigen Impfdefizite durchwachsener.", "Nicht schlecht lasse es sich zum Beispiel in Portugal an: \"Sie haben es momentan geschafft, von sehr hohen Infektionszahlen runterzukommen.\" In Österreich sei die Situation riskanter: \"Die Zahlen gehen rauf.", "Es schaut leider nach einer dritten Welle aus.\"", "Ein Problem dabei: Gelinge es nicht, mit relativ niedrigen Infektionszahlen in den Sommer zu kommen und gleichzeitig umfassend zu impfen, könne man die dann bestehenden Vorteile – \"mehr UV-Licht, mehr draußen, höhere Temperaturen\" – nicht optimal ausnutzen.", "Dann sei wahrscheinlicher, dass es im Herbst zu einem Wiederaufflackern der Epidemie komme. Es ist eine einfache Rechnung: Damit eine Pandemie endet, braucht es eine Herdenimmunität gegen den Erreger. Um sie zu erreichen, müssen laut Expertenschätzungen 70 bis 80 Prozent einer Population immun sein.", "Die derzeit verfügbaren Impfstoffe weisen je nach Studie und Wirkstoff eine Wirkung von 62 bis 95 Prozent auf.", "\"Wenn wir es grob mit einer Schutzwirkung von 80 Prozent durchrechnen, müssen 100 Prozent der globalen Bevölkerung geimpft werden, damit es zur Herdenimmunität kommt\", sagt der Physiker und Komplexitätsforscher Stefan Thurner vom Complexity Science Hub.", "Mutiert das Virus weiterhin so schnell, wie es bisher scheint, so müsste die Weltbevölkerung jedes Jahr erneut durchgeimpft werden. \"Das ist komplett unrealistisch\", sagt Thurner. Das Virus wird also bleiben – und wir müssen lernen, damit \"sinnvoll zu koexistieren\".", "Durch die Impfung aber würde ein Grundschutz entstehen. Ist ein hinreichend großer Bevölkerungsanteil immunisiert, kann sich das Virus nicht mehr großflächig ausbreiten.", "Für Österreich bedeutet das: Werden – wie es Gesundheitsminister Rudolf Anschober für die Zeit ab Ostern angekündigt hat – täglich 60.000 bis 80.000 Menschen geimpft, wären bis circa Jahresende genug Österreicher basisimmunisiert.", "Ein großflächiger Ausbruch wäre dann kaum mehr möglich. Voraussetzung dafür: Die vorhandenen Impfstoffe erzielen bei den vorherrschenden Mutationen genügend Wirkung. Auch in diesem Fall, sagt Thurner, müssten wir uns aber für mehrere Jahrzehnte auf ein Aufflackern des Virus vorbereiten.", "Der Erreger kann jederzeit wieder durch Reisen eingeschleppt werden. Daher brauche es ein gesamteuropäisches Ampelsystem mit lokalen Lockdowns. Zudem müssen die Therapien für Covid verbessert und neue Kapazitäten im Gesundheitssystem bereitgestellt werden, etwa auf den Intensivstationen.", "\"Wir sollten Ressourcen für die Behandlung von Covid-Fällen so schaffen, dass das normale Gesundheitssystem davon nicht betroffen wird\", sagt Thurner.", "So notwendig Lockdowns aus epidemiologischen Gründen auch sind – für die Wirtschaft stellen sie eine Hypothek dar, sagt Jürgen Janger, Vizechef des Instituts für Wirtschaftsforschung (Wifo).", "Ab wann es also mit der Wirtschaft wieder aufwärtsgehe, hänge stark von den Infektionszahlen ab – \"und diese wiederum von Testen, Contact-Tracing, Isolieren und Impfgeschwindigkeit\".", "Ende März, so Janger, werde das Wifo zwei Szenarien der zu erwartenden ökonomischen Entwicklung in den Folgemonaten präsentieren; eines für den Fall von Lockerungen, ein anderes im Fall fortgesetzter Lockdownmaßnahmen.", "So viel sei verraten: \"Gastronomie und Tourismus würden sich im Fall von Öffnungen relativ rasch erholen. Sogar ein kurzer Konsumboom ist möglich, wenn viele Menschen das in der Krise aufgestaute Ersparte ausgeben.\"", "Auch die Vorhersagen für die mittelfristige Entwicklung nach Lockerungen sind nicht schlecht. Denn, so der Ökonom: \"Im Vergleich zur Wirtschaftskrise von 2008 bis 2010 sind die Banken stabiler.\"", "Als \"Damoklesschwert\" hänge über all dem jedoch das Risiko zahlreicher Insolvenzen nach Ende der staatlichen Stützen. Sollten in den kommenden Wochen und Monaten hingegen Schließungen nötig sein, werde sich die Erholung um diese Frist verzögern.", "Ebenso das Sinken der Arbeitslosenzahlen; derzeit sind – inklusive Schulungsteilnehmern – mehr als 500.000 Menschen ohne Job.", "Um einiges länger werde es auf alle Fälle dauern, bis rund 130.000 Langzeitarbeitslose – plus 40 Prozent seit Pandemiebeginn – eine reelle Chance auf einen regulären Arbeitsplatz erhalten:", "\"Wie schnell diese Zahl zurückgeht, wird nicht nur von der allgemeinen wirtschaftlichen Erholung, sondern auch von spezifischen arbeitsmarktpolitischen Maßnahmen abhängen\", sagt der Wifo-Vizechef.  : Geht es nach den Österreichern selbst, dann rückt das Ende der Pandemie zunehmend in die Ferne.", "Das besagen die aktuellsten Ergebnisse der Corona-Panelumfrage, die die Politikwissenschafterin Barbara Prainsack an der Universität Wien seit bald einem Jahr durchführt.", "Im Februar meinten 89 Prozent der Befragten, die Corona-Krise würde länger als sechs Monate fortdauern, vergangenen April waren es nur 34 Prozent. \"Die Menschen haben sich auf einen Sprint eingestellt.", "Nun ist es ein Marathon\", sagt Prainsack. Das sei problematisch, da viele ihre Energiereserven bereits aufgebraucht hätten. Anders als die Pandemie, deren Ende sich anhand epidemiologischer Kennzahlen festmachen lässt, ist die damit einhergehende gesellschaftliche Krise schwer zu fassen.", "Prainsack warnt davor, ihr Ende ausschließlich von wirtschaftlichen Kennzahlen abhängig zu machen: \"Die Wirtschaft kann wachsen, und trotzdem kann das gefühlte Wohlbefinden der Bevölkerung zurückgehen.\"", "Deshalb sollte ein anderer Parameter in den Fokus rücken: die Verteilung von Lasten und Pflichten. Gerade Frauen hat die Krise vermehrt getroffen: Im Vergleich zum Vorjahr ist die Arbeitslosigkeit bei Frauen um 40 Prozent angestiegen, bei Männern um 25 Prozent.", "Die Familienarbeit hat sich vervielfacht – den Großteil davon übernahmen die Frauen. Während des ersten Lockdowns im Frühjahr 2020 haben sie im Schnitt täglich 14,5 Stunden gearbeitet, davon 9,5 Stunden unbezahlt.", "\"Die Folgen davon sind sicher nicht in einem Jahr vorbei. Viele Frauen werden es unter Umständen ihr ganzes Leben lang spüren – auch in Form von niedrigeren Pensionen.\" (Irene Bricker, Eja Kapeller, 13.3.2021)" ],
  "articleContentTranslated" : [ "Otel terası, elinde içki, yan masadaki insanlar sessizce konuşuyor, çocuklar kumsalda oynuyorlar. Salgının ikinci geç kışında, bunun gibi fikirler bir özlem yeri ve devam etmeye yardımcı olan bir güç kaynağıdır.", "Bu yılı deniz kenarında dinlendirici bir tatille, uzun planlı, arkadaş canlısı gidiş-dönüş yolculuğuyla, zaten dört kez ertelenmesi gereken aile kutlamasıyla mı bitirecek?", "Pek çok kişi, enfeksiyon sayısındaki tehdit edici artış ve aşı kampanyasının aşılanması nedeniyle bunu merak ediyor. Yoksa ilkbahar ve yaz boyunca daha iyiye, sonbahar ve kışın çok az mı değişiyor?", "Alışveriş yapmak, yürüyüşe çıkmak, okula gitmek veya çalışmak için kısmi çıkış hakkı olan ev hapsi, dükkanlarda ve sokaklarda beyaz maskeli soluk yüzler, gelir kaybı ve varoluşsal korkular, arkadaşlar arasında şüpheli hastalıklar, enfeksiyon korkusu?", "\"Ne kadar böyle devam edecek?\" DER STANDARD, Corona Uzman Konseyi'nden uzmanlara sordu. Bahsedilen zaman ufukları, bilime ve bakış açısına bağlı olarak çok farklıdır.", "Mount Sinai'deki Icahn Tıp Fakültesi'nde virolog ve aşılama çalışmaları profesörü olan Florian Krammer, Yunanistan'daki bu yılki tatilin işe yarayabileceğini söylüyor - eğer korona aşılama kampanyası Avusturya'da nihayet hız kazanırsa.", "Nüfusun büyük bir kısmının yakın gelecekte aşılanıp aşılanamayacağı sorusuyla, normalleşme şansı yakında azalacak veya azalacaktır.", "ABD'de araştırma ve eğitim veren Avusturyalı, \"Solunum virüslü bir salgın, 20. ve 21. yüzyıllardaki deneyimlerimizden bildiğimiz gibi, bir buçuk ila iki yıl sürer\" diyor.", "Bu, - dört örnek vermek gerekirse - 1957 / 1958'de Asya gribi ve 1968'de Hong Kong gribi için dünya çapında tahmin edilen 50 milyon ölümle en yıkıcı olan 1918-1920 yıllarında İspanyol gribinin zaman dilimi idi / 1969, her biri yaklaşık bir ila iki milyon insanı öldürdü ve 2009/2010 H1N1 salgını.", "Koronavirüs salgını bu açıdan muhtemelen bir istisna değildir. Krammer, popülasyonda daha temel bağışıklıkla patojenin endemik hale geleceğini söylüyor.", "Çin'den ilk kez bir dizi hastalık vakası bildirildiğinde Ocak 2020'de muazzam Sars-CoV-2 yayılmasına başladı. Bu yılın sonunu bekliyor. Ama tam olarak ne zaman?", "Krammer, bu yaz çok sayıda insanı hızla aşılamayı başaran İsrail, İngiltere ve ABD gibi ülkelerde \"ama aynı zamanda örneğin Sırbistan, Şili veya Seyşeller’de\" diyor. AB'de mevcut aşılama açıkları nedeniyle durum daha karışıktır.", "Örneğin Portekiz'de işler kötü değil: \"Şu anda çok yüksek sayıda enfeksiyondan kurtulmayı başardınız.\" Avusturya'da durum daha riskli: \"Sayılar artıyor.", "Ne yazık ki, üçüncü bir dalgaya benziyor. \"", "Bununla ilgili bir sorun, yaz mevsimine görece düşük sayıda enfeksiyonla girmek ve aynı zamanda kapsamlı bir şekilde aşılama yapmak mümkün değilse, avantajların - \"daha fazla UV ışığı, daha fazla dış ortam, daha yüksek sıcaklıklar\" - en iyi şekilde olamayacağıdır. sömürülen.", "O zaman salgının sonbaharda tekrar alevlenmesi daha olasıdır. Bu basit bir hesaplama: Bir pandeminin sona ermesi için, sürülerin patojene karşı bağışıklığı gerekir. Uzman tahminlerine göre, bunları başarmak için nüfusun yüzde 70 ila 80'inin bağışık olması gerekiyor.", "Şu anda mevcut olan aşılar, çalışmaya ve aktif içeriğe bağlı olarak yüzde 62 ila 95 oranında etkiye sahiptir.", "Complexity Science Hub'dan fizikçi ve karmaşıklık araştırmacısı Stefan Thurner, \"Bunu yüzde 80'lik koruyucu bir etkiyle kabaca hesaplarsak, sürü bağışıklığının oluşması için küresel nüfusun yüzde 100'ünün aşılanması gerekir\" diyor.", "Virüs şimdiye kadar göründüğü kadar hızlı mutasyona uğramaya devam ederse, dünya nüfusunun her yıl yeniden aşılanması gerekecek. Thurner, \"Bu tamamen gerçekçi değil\" diyor. Böylece virüs kalacak - ve onunla \"mantıklı bir şekilde bir arada yaşamayı\" öğrenmemiz gerekiyor.", "Ancak aşı, temel koruma sağlayacaktır. Nüfusun yeterince büyük bir kısmı aşılanırsa, virüs artık geniş alanlara yayılamaz.", "Avusturya için bunun anlamı şudur: Sağlık Bakanı Rudolf Anschober'in Paskalya'dan sonraki dönem için duyurduğu gibi - günde 60.000 ila 80.000 kişi aşılanıyorsa, yıl sonuna kadar yeterli sayıda Avusturyalı temel aşıya sahip olacaktı.", "Bu durumda büyük ölçekli bir salgın mümkün olmazdı. Bunun ön koşulu: mevcut aşılar, hakim olan mutasyonlarla yeterli etkinliğe ulaşır. Bu durumda da, diyor Thurner, birkaç on yıl boyunca virüsün alevlenmesi için hazırlanmamız gerekecek.", "Patojen, seyahat yoluyla herhangi bir zamanda yeniden bulaşabilir. Bu nedenle, yerel kilitlemeli bir pan-Avrupa trafik ışığı sistemine ihtiyaç vardır. Ek olarak, Covid için tedaviler geliştirilmeli ve sağlık sisteminde, örneğin yoğun bakım ünitelerinde yeni kapasiteler sağlanmalıdır.", "Thurner, \"Covid vakalarını normal sağlık sistemi etkilenmeyecek şekilde tedavi etmek için kaynaklar yaratmalıyız\" diyor.", "Ekonomik Araştırma Enstitüsü'nün (Wifo) başkan yardımcısı Jürgen Janger, kilitlenmeler epidemiyolojik nedenlerden ötürü gerekli olduğu için, bunların ekonomi için bir ipotek teşkil ettiğini söylüyor.", "Ekonomi yeniden toparlanmaya başladığında, bu büyük ölçüde enfeksiyonların sayısına bağlıdır - \"ve bu da teste, temas takibine, izolasyona ve aşılama hızına bağlıdır\".", "Janger'e göre Mart ayı sonunda Wifo, önümüzdeki aylarda beklenen ekonomik gelişmenin iki senaryosunu sunacak; biri gevşeme durumunda, diğeri ise devam eden tecrit önlemleri durumunda.", "O kadar çok şey açıklanabilir: \"Gastronomi ve turizm açılırsa nispeten hızlı bir şekilde toparlanır. Kriz sırasında biriken birikimleri çok sayıda insan harcarsa, kısa bir tüketim patlaması bile mümkündür.\"", "Gevşeme sonrası orta vadeli kalkınma tahminleri de fena değil. Çünkü ekonomiste göre: \"2008-2010 ekonomik krizine kıyasla, bankalar daha istikrarlı.\"", "Bütün bunların üzerinde \"Damokles'in kılıcı\" olduğu gibi, devletin sona ermesinden sonra sayısız iflas riski de desteklemektedir. Önümüzdeki haftalarda ve aylarda kapatmanın gerekli olması halinde, iyileşme bu süreye kadar ertelenecektir.", "Aynı şekilde işsizlerin sayısındaki düşüş; Şu anda eğitime katılanlar da dahil olmak üzere 500.000'den fazla kişi işsiz.", "Her halükarda, yaklaşık 130.000 uzun süreli işsiz için - artı pandeminin başlangıcından bu yana yüzde 40 - gerçek bir işe sahip olma şansına sahip olmak çok daha uzun sürecektir:", "Wifo başkan yardımcısı, \"Bu sayının ne kadar hızlı düşeceği yalnızca genel ekonomik iyileşmeye değil, aynı zamanda belirli işgücü piyasası politika önlemlerine de bağlı olacak\" diyor. : Eğer Avusturyalıların kendilerine kaldıysa, salgının sonu giderek geçmişte kalıyor.", "Siyaset bilimci Barbara Prainsack'in neredeyse bir yıldır Viyana Üniversitesi'nde yürüttüğü Corona panel anketinin son sonuçları budur.", "Şubat ayında ankete katılanların yüzde 89'u Corona krizinin altı aydan daha uzun süreceğini söyledi, geçen nisan ayında sadece yüzde 34'tü. \"İnsanlar bir sprint için hazırlanıyor.", "Şimdi bir maraton, \"diyor Prainsack. Bu sorunlu çünkü çoğu enerji rezervlerini zaten tüketmiş durumda. Epidemiyolojik göstergeler kullanılarak sonu belirlenebilen pandeminin aksine, ilişkili sosyal krizi kavramak zor.", "Prainsack, sonunun yalnızca ekonomik göstergelere bağlı olmasına karşı uyarıda bulunuyor: \"Ekonomi büyüyebilir ve yine de nüfusun algılanan refahı düşebilir.\"", "Bu nedenle, başka bir parametreye odaklanılmalıdır: Yüklerin ve yükümlülüklerin dağılımı. Özellikle kadınlar krizden daha fazla etkilendi: bir önceki yıla göre işsizlik kadınlar arasında yüzde 40, erkekler arasında yüzde 25 arttı.", "Aile işi çoğaldı - çoğu kadınlar tarafından yapıldı. 2020 baharındaki ilk kilitlenme sırasında, 9,5'i ücretsiz olmak üzere günde ortalama 14,5 saat çalıştılar.", "\"Bunun sonuçları kesinlikle bir yıl içinde bitmeyecek. Pek çok kadın bunu tüm yaşamları boyunca hissedebilir - hatta daha düşük emekli maaşları şeklinde de olabilir.\" (Irene Bricker, Eja Kapeller, 13 Mart 2021)" ]
}