{
  "id" : "Be0T8o4T",
  "url" : "https://kurier.at/kultur/die-notgalerie-ein-haus-aus-brettern-die-die-stadt-bedeuten/401331729",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5926029/46-176556021.jpg",
  "imageCopyright" : "Reinhold Zisser/Notgalerie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Notgalerie und die Bretter, die die Stadt bedeuten",
  "articleTitleTranslated" : "Acil durum galerisi ve şehir anlamına gelen panolar",
  "articleContent" : [ "„Ist es schwieriger, tausend Menschen ein kleines bisschen zu begeistern, oder eine Person zu finden, die sich einer Sache vollkommen hingibt? “ fragt Reinhold Zisser.", "Der Künstler hat sich vor sechs Jahren einer Sache verschrieben: Aus einem alten Holzgebäude, einer ehemaligen Notkirche, machte er die „Notgalerie“.", "Rund 200 Kunstschaffende, sagt er, hatten seitdem in dem Gebäude, das zunächst am Ulanenweg in der Donaustadt und dann in der Seestadt Aspern bespielt wurde, ihren Auftritt – mit Ausstellungen, Performances, Lesungen.", "Ein Film, den Christoph Schwarz über das Projekt drehte, erhielt gar den Österreichischen Kurzfilmpreis. Doch nicht nur die Kunstszene, auch die Stadt selbst schrieb sich in die Notgalerie ein:", "Wie bei Treibgut, das lange den Gezeiten ausgesetzt war, lassen sich veränderte Bedürfnisse in der Raumnutzung, Begehrlichkeiten der Immobilienbranche und die Rolle der Kultur bei der Stadterweiterung an der Notgalerie ablesen.  :", "Und das, obwohl das Haus nicht mehr steht: Im Herbst 2020 wurde es abgebaut und stückweise an Menschen verteilt, die Zisser „ein bisschen begeistern“ konnte. Offenlegung: Ein Bretterstapel lagert im Selfstorage-Abteil Ihres Autors.", "„Ursprünglich wurde das Projekt aus einem Überdruss am Kunstsystem geboren“, sagt Zisser. „Doch dann wurde die Notgalerie nach und nach zur Institution. Mir war klar: Beim Eintritt in diese Sphäre muss das Ding verglühen und zu etwas ganz Anderem werden“", "© Bild: Reinhold Zisser/Notgalerie Im Hintergrund, erklärt Zisser, stand für ihn Joseph Beuys’ Idee der „sozialen Plastik“, die Kunst als eine von der Gemeinschaft geformte Sache begreift und weniger als festes, dauerhaftes Konstrukt.  “", "Dass das Projekt gerade in einer Zeit der Lockdowns und Event-Verbote in eine körperlose Existenz wechselte, war ein symbolträchtiger Zufall. Zisser selbst hatte das überwucherte Gebäude 2015 am Stadtrand entdeckt.", "Die Kirche hatte da schon einen Ortswechsel durchgemacht – ursprünglich war sie 1946 in der Döblinger Krottenbachstraße aufgebaut gewesen, 1969 endete der Betrieb dort, der Bau übersiedelte in die Donaustadt und diente dort ab 1972 als Gotteshaus. 2001 wurde die Kirche aufgelassen, profanisiert – und vergessen. © Bild:", "Reinhold Zisser/Notgalerie Die ersten Kunstprojekte Zissers wurden vom Grundpächter, Großbäcker Robert Ströck, zunächst still geduldet.  : In der Szene sprach sich die Aktivität jedoch herum.", "Kurz bevor das Grundstück 2017 für eine Bebauung geräumt wurde, reichte Zisser bei der städtischen Einrichtung für „Kunst im Öffentlichen Raum“ (KÖR) einen Förderantrag ein.", "Im Herbst 2017 wurde schließlich die „neue“ Notgalerie in der Seestadt Aspern eröffnet. © Bild: Reinhold Zisser/Notgalerie Die gewachsene Struktur des Kunstprojekts traf sich dabei mit dem Wunsch der Stadt, die Peripherie künstlerisch zu beleben.", "Bei der Seestadt-Entwicklungsgesellschaft fand Zisser ihm gewogene Personen, die freilich auch eigene Ziele im Blick hatten. „Es war ein Riesenunterschied, vom Hausbesetzer zum Hausbesitzer zu werden“, sagt der Künstler.", "Mit der Sichtbarkeit häuften sich Vandalenakte ebenso wie der Administrationsaufwand, musste die „Bretterbude“ doch auch sicherheitstechnischen Erfordernissen genügen. In der Sommersaison 2018 sah sich der Pionierposten dann einem Platz zum „Public Viewing“ der Fußball-WM gegenüber.", "„Wir wurden von den meisten Fans nicht bemerkt, obwohl die Leute bloß den Kopf hätten umdrehen mussten“, sagt er. Doch über Erfolg oder Misserfolg entscheiden für ihn „nicht 900 Leute, denen’s wurscht ist, sondern die, bei denen die Idee ankommt“", "© Bild: Notgalerie/Reinhold Zisser Rund 600 Unterstützer, erzählt Zisser, geben derzeit der zerlegten Notgalerie Quartier – laut Leihvertrag, den man bei der Übernahme unterzeichnet, für fünf Jahre.  “", "Dann soll das Gebäude wieder aufgebaut werden – wo genau, steht noch nicht fest. Zuletzt signalisierten auch Kirchenvertreter Interesse an dem historischen Bretterbau.", "Wer will, kann auch durchaus Analogien zwischen der religiösen Einrichtung und der prekären Kunstszene herstellen: Auch wenn sie ideell nicht viel gemein haben mögen, gilt doch in beiden Fällen idealerweise der Gedanke, dass die Gemeinde mehr zählt als die materielle Hülle.", "Und beide haben mit ihrer Beharrlichkeit schon so manche Krise durchgestanden." ],
  "articleContentTranslated" : [ "“Birazcık ilham vermek mi yoksa bir şeye kendini tamamen adamış bir kişi bulmak mı daha zor? Reinhold Zisser'e soruyor.", "Sanatçı, altı yıl önce kendini bir şeye adadı: Eski bir acil durum kilisesi olan eski bir ahşap binayı \"Notgalerie\" ye çevirdi.", "O zamandan beri Tuna Şehrindeki Ulanenweg'de ve ardından Seestadt Aspern'de kullanılan binada sergiler, performanslar ve okumalarla yaklaşık 200 sanatçı sahne aldı.", "Christoph Schwarz'ın proje hakkında yaptığı bir film Avusturya Kısa Film Ödülü'nü bile aldı. Ama sadece sanat sahnesi değil, şehrin kendisi de acil durum galerisine kendini kaydetti:", "Uzun süredir gelgitlere maruz kalan flotsam gibi, mekan kullanımında değişen ihtiyaçlar, gayrimenkul sektörünün istekleri ve kültürün kentsel genişlemedeki rolü Notgalerie'de görülebiliyor. :", "Ve ev artık orada olmasa bile: 2020 sonbaharında parçalara ayrıldı ve Zisser'in \"biraz ilham verebildiği\" insanlara parça parça dağıtıldı. Açıklama: Yazarınızın kendi saklama bölmesinde bir dizi pano saklanır.", "Zisser, \"Başlangıçta proje, sanat sisteminden kaynaklanan bir can sıkıntısından doğdu\" diyor. Ama sonra acil durum galerisi yavaş yavaş bir kurum haline geldi. Benim için açıktı: Bu küreye girerken, şey yanmalı ve tamamen farklı bir şeye dönüşmeli \"", "© Image: Reinhold Zisser / Notgalerie Zisser, arka planda Joseph Beuys’un \"sosyal heykel\" fikrinin onun yerine geçtiğini açıklıyor, zisser sanatı topluluk tarafından oluşturulan bir şey olarak değil, sağlam, kalıcı bir yapı olarak anlıyor. \"", "Projenin kilitlenme ve olay yasakları zamanında bedensiz bir varlığa dönüşmesi sembolik bir tesadüftü. Zisser, 2015 yılında dış mahallelerdeki aşırı büyümüş binayı kendisi keşfetti.", "Kilise zaten bir yer değişikliğine uğramıştı - aslen 1946'da Döblinger Krottenbachstraße'de inşa edildi, burada operasyonlar 1969'da sona erdi, bina Tuna şehrine taşındı ve 1972'den itibaren burada bir kilise olarak hizmet verdi. 2001'de kilise terk edildi, küfredildi ve unutuldu. © Görsel:", "Reinhold Zisser / Notgalerie Zisser'in ilk sanat projeleri, başlangıçta ev sahibi, büyük fırıncı Robert Ströck tarafından sessizce hoş görüldü. : Ancak sahnede, etkinlikten sözler dolaştı.", "Mülkün 2017'de geliştirilmek üzere temizlenmesinden kısa bir süre önce, Zisser belediye kurumuna “Kamusal Alanlarda Sanat” (KÖR) için finansman başvurusunda bulundu.", "2017 sonbaharında, \"yeni\" acil durum galerisi nihayet Seestadt Aspern'de açıldı. © Görsel: Reinhold Zisser / Notgalerie Sanat projesinin yerleşik yapısı, şehrin çevreyi sanatsal olarak canlandırma arzusuyla buluştu.", "Seestadt-Entwicklungsgesellschaft'ta Zisser, kendisine çok uygun, elbette kendi hedefleri olan insanlar buldu. Sanatçı, \"Gecekondu olmak ile ev sahibi olmak arasında büyük bir fark vardı\" diyor.", "Görünürlükle birlikte, \"gecekondu\" da güvenlik gereksinimlerini karşılamak zorunda olduğu için, idari çabalar gibi vandalizm eylemleri de arttı. 2018 yaz sezonunda, öncü görev, Dünya Kupası için halka açık bir izleme alanıyla karşı karşıya kaldı.", "\"İnsanlar sadece başlarını çevirmek zorunda kaldıkları halde hayranların çoğu tarafından fark edilmedik,\" diyor. Ancak onun için başarı veya başarısızlık kararı \"umursamayan 900 kişi değil, fikri anlayanlar\" dır.", "© Image: Notgalerie / Reinhold Zisser Zisser, yaklaşık 600 destekçinin şu anda dağıtılmış Notgalerie çeyreklerini - devralma üzerine imzalanan kredi sözleşmesine göre beş yıllığına - verdiğini söylüyor. \"", "Daha sonra bina yeniden inşa edilecek - tam olarak henüz net değil. Son zamanlarda, kilise temsilcileri de tarihi tahta inşaatına olan ilgilerinin sinyalini verdiler.", "İsterseniz, dini kurum ile güvencesiz sanat sahnesi arasında da benzerlikler yapabilirsiniz: ideal olarak pek fazla ortak yanları olmasa bile, her iki durumda da topluluğun maddi kabuktan daha önemli olduğu fikri idealdir.", "Ve azimleriyle, her ikisi de şimdiden birçok krizden geçmiş durumda." ]
}