{
  "id" : "BE1Gw4gg",
  "url" : "https://tirol.orf.at/stories/3082538/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-27T14:05:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/02/crops/w=1280/796544_opener_277502_apawintereinbruch_in_tirol_bezirk_lienz_.jpg?s=e5c0e6b39d8deb5bcc59b784692f44738078d9db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Große Waldschäden durch Schnee in Osttirol",
  "articleTitleTranslated" : "Doğu Tirol'de kardan büyük orman hasarı",
  "articleContent" : [ "Nach dem Sturmtief Vaia im Herbst 2018, das neben Vermurungen und Überschwemmungen auch große Waldschäden hinterließ, und dem Tief Ingmar mit den massiven Schneefällen im November 2019 haben die tagelangen Niederschläge heuer im Dezember neuerlich ihre Spuren in den Osttiroler Wäldern hinterlassen.  ", "In der Landesforstdirektion rechnet man mit weiteren 120.000 bis 150.000 Kubikmetern Schadholz in Osttirol durch das Tief Virpy im heurigen Frühwinter. Genau lasse sich das Ausmaß aber erst im Frühjahr beziffern, hieß es in einer Aussendung am Sonntag.", "Bereits die Extremwettersituationen in den beiden vorangegangenen Jahren hatten in Osttirol Schadholz im Ausmaß von 1,3 Millionen Kubikmetern verursacht – mehr dazu in Erneut große Schäden in Osttirols Wäldern.", "Der Großteil davon konnte inzwischen aufgearbeitet werden. 4,5 Millionen Euro an Förderungen sind dafür geflossen. Weitere 5,5 Millionen Euro für die Waldeigentümer kamen aus dem Katastrophenfonds. Laut Land Tirol musste in erster Linie verhindert werden, dass sich der Borkenkäfer ausbreiten kann.", "Das langfristige Ziel sei vor allem, die Schutzfunktion des Waldes wieder herzustellen. Neuerlich viele Einzelbäume betroffen Wie schon beim Schneebruch durch das Tief Ingmar im Vorjahr seien auch heuer viele Einzelbäume betroffen, so die Landesforstdirektion.", "Vielfach seien die Schäden in entlegenen Schutzwäldern entstanden, so dass Erfassung und Aufarbeitung aufwändig sind. Großflächigere Schäden waren bei den Scheefällen vor wenigen Wochen insbesondere in Anras, Sillian, Heinfels und Obertilliach zu beobachten.", "Dass das Schadenausmaß trotz Rekordschneefall diesmal bei Weitem nicht so massiv ausfiel, ist laut den Forstexperten des Landes zum einen den tieferen Temperaturen im Vorfeld zu verdanken. Dadurch sei der Boden gefroren und entsprechend verfestigt gewesen.", "Andererseits sei der nasse Schnee heuer erst in der zweiten Phase der Starkniederschläge an den Bäumen hängen geblieben und habe diese dann belastet – mehr dazu in Sehr viel Schnee auf Dächern und Bäumen.Weitere Förderungen für die Osttiroler Wälder Agrarlandesrat Josef Geisler (ÖVP) sicherte den Waldeigentümern in Osttirol nach den ersten Schadensschätzungen weitere Förderungen zu.  ", "Hauptaufgabe bleibe für das kommende Jahr, den Borkenkäfer in Schach zu halten und so Folgeschäden vorzubeugen. Nach der Aufarbeitung des Schadholzes sei ein weiterer Schwerpunkt die Wiederaufforstung mit klimaangepassten Baumarten aus dem Landesforstgarten im Osttiroler Nikolsdorf." ],
  "articleContentTranslated" : [ "2018 sonbaharında, çamur kaymaları ve sellerin yanı sıra büyük orman hasarına neden olan fırtına depresyonu Vaia ve Kasım 2019'da yoğun kar yağışıyla birlikte derin Ingmar'dan sonra, yağış günleri bu yılın Aralık ayında Doğu Tirol ormanlarında tekrar iz bıraktı.", "Devlet Orman Müdürlüğü'nde, bu kış başında Virpy vadisinden Doğu Tirol'de 120.000 ila 150.000 metreküp hasarlı odun bekleniyor. Ancak Pazar günkü bir yayına göre, kesin boyut yalnızca ilkbaharda ölçülebilir.", "Önceki iki yıldaki aşırı hava koşulları, Doğu Tirol'de 1,3 milyon metreküp hasarlı ahşaba neden olmuştu - daha fazlası Doğu Tirol Ormanlarında Yenilenen Büyük Hasar'da.", "Şimdi çoğu işlendi. Bunun için 4,5 milyon euro fon kullanıldı. Orman sahipleri için 5,5 milyon avro daha afet fonundan geldi. Tirol eyaletine göre yapılacak ilk şey kabuk böceğinin yayılmasını önlemekti.", "Uzun vadeli hedef, her şeyden önce ormanın koruyucu işlevini eski haline getirmektir. Birçok ağaç tekrar etkilendi Geçen yıl Ingmar vadisindeki kar yağışında olduğu gibi, Devlet Ormancılık Müdürlüğü'ne göre bu yıl birçok ağaç da etkilendi.", "Çoğu durumda, koruma uzak ormanlarda meydana gelen hasar, bu nedenle kayıt ve işleme zaman alıcıdır. Birkaç hafta önce kar yağışında, özellikle Anras, Sillian, Heinfels ve Obertilliach'ta daha büyük hasarlar gözlendi.", "Ülkenin ormancılık uzmanlarına göre, rekor düzeyde kar yağışına rağmen hasarın bu seferki kadar büyük olmaması, önceden daha düşük sıcaklıklardan kaynaklanıyor. Sonuç olarak, zemin donmuş ve buna uygun olarak katılaşmıştır.", "Öte yandan, ıslak kar sadece bu yıl yoğun yağışların ikinci aşamasında ağaçlara sıkışmış ve ardından onları zorlamıştır - daha fazlası çatılarda ve ağaçlarda çok fazla kar.Doğu Tirol ormanları için ek sübvansiyonlar Tarım Konseyi Üyesi Josef Geisler (ÖVP) orman sahiplerini güvence altına aldı Doğu Tirol'de, ilk hasar tahminlerinden sonra ek sübvansiyonlar.", "Önümüzdeki yıl için ana görev, kabuk böceğini kontrol altında tutmak ve böylece dolaylı hasarları önlemektir. Hasar gören ahşabı işledikten sonra, Doğu Tirol'deki Nikolsdorf'taki eyalet orman bahçesinden iklime uyumlu ağaç türleriyle yeniden ağaçlandırma bir başka odak noktasıdır." ]
}