{
  "id" : "be5izcBR",
  "url" : "https://kurier.at/wirtschaft/infineon-ersetzt-nokia-im-eurostoxx-50/401204638",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T07:37:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3531022/78370011348845062_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Infineon ersetzt Nokia im Eurostoxx 50",
  "articleTitleTranslated" : "Infineon, Eurostoxx 50'de Nokia'nın yerini aldı",
  "articleContent" : [ "Der deutsche Chiphersteller Infineon ersetzt wie von Experten erwartet den finnischen Netzwerkausrüster Nokia im Eurostoxx 50.  Der Indexanbieter Qontigo begründete den Vorgang in einer am späten Montagabend veröffentlichten Mitteilung mit der sogenannten Fast-Entry-Regel.", "Dabei muss eine Aktie auf die Auswahlliste des Index-Anbieters gelangen und dort beim Börsenwert nach Streubesitz mindestens auf Platz 25 kommen. Deutsche Unternehmen sind auch von Änderungen im deutlich größeren Stoxx Europe 600 betroffen.", "Dort wird künftig der Medikamenten-Versandhändler Shop Apotheke vertreten sein. Verlassen müssen den Index gleich drei aus Deutschland stammende Unternehmen: der Batteriekonzern Varta des österreichischen Investors Michael Tojner, Adler Group und Telefonica Deutschland.", "Umgesetzt werden alle Änderungen am 22.  März. Wichtig sind sie vor allem für Fonds, die Indizes exakt nachbilden (ETF). Diese müssen ihre Anlagen dann entsprechend umschichten und umgewichten, was Einfluss auf die Aktienkurse haben kann." ],
  "articleContentTranslated" : [ "Uzmanların beklediği gibi, Alman çip üreticisi Infineon, Eurostoxx 50'de Fin ağ ekipmanı tedarikçisi Nokia'nın yerini alıyor. Endeks sağlayıcısı Qontigo, Pazartesi akşamı geç saatlerde yayınlanan bir mesajda, sözde hızlı giriş kuralıyla süreci haklı çıkardı.", "Halka açıklık oranına göre endeks sağlayıcının seçim listesinde pay olması ve piyasa değeri açısından en az 25. sırada yer alması gerekmektedir. Alman şirketleri de çok daha büyük olan Stoxx Europe 600'deki değişikliklerden etkileniyor.", "Eczane mail order şirketi Shop Apotheke gelecekte orada temsil edilecek. Almanya'dan üç şirketin endeksi terk etmesi gerekiyor: Avusturyalı yatırımcı Michael Tojner, Adler Group ve Telefonica Deutschland'ın sahip olduğu Varta pil grubu.", "Tüm değişiklikler 22 Mart'ta uygulanacak. Endeksleri (ETF) tam olarak kopyalayan fonlar için özellikle önemlidir. Daha sonra yatırımlarını buna göre yeniden tahsis etmek ve yeniden dengelemek zorunda kalırlar ki bu hisse fiyatları üzerinde bir etkiye sahip olabilir." ]
}