{
  "sourceCountry" : "austria",
  "articleTitle" : "Anzeigenstornos nach Terrorvideos auf oe24.at",
  "targetLanguage" : "turkish",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "articleContent" : [ "Auch Stadt Wien prüft Inserate Bei einer Pressekonferenz wurde Wiens Bürgermeister Michael Ludwig auf die Berichterstattung angesprochen.", "Er habe sich noch nicht mit dem Thema auseinandergesetzt, da es zuerst um Menschenleben ging.", "Man wolle aber \"prüfen\", welche Bemerkungen \"Institutionen wie der Presserat abgeben\" und dann daraus Schlüsse ziehen.", "Österreichs Medienjournalisten verurteilen Veröffentlichung Der Verein Medienjournalismus Österreich verurteilt die von einigen Medien – allen voran oe24 und Kronen Zeitung – veröffentlichten Fotos und Videos zum Terroranschlag in der Wiener Innenstadt.", "Diese Form von Journalismus ist unverantwortlich und degoutant.", "Sie gibt den Tätern auch noch eine Bühne und verletzt die Persönlichkeitsrechte ihrer Opfer.", "Solche Veröffentlichungen widersprechen nicht nur dem Ehrenkodex der Presse, sondern könnten auch juristische Folgen nach sich ziehen, weil die Verbreitung von Aufnahmen, auf denen Opfer eines solchen Anschlags zu erkennen sind, medienrechtlich unzulässig ist.", "Der Verein Medienjournalismus Österreich appelliert daher an alle Kollegen und Medien, nicht den Voyeurismus mancher zu befriedigen, sondern verantwortungsbewusst und mit Bedacht zu handeln.", "Im Verein Medienjournalismus Österreich (MÖ) sind Redakteure und Redakteurinnen heimischer Tageszeitungen, Fachmedien und der APA-Austria Presse Agentur sowie freie Journalistinnen und Journalisten vertreten.", "Der MÖ wurde im Sommer 2003 gegründet.", "Er setzt sich zum Ziel, eine \"kritische Öffentlichkeit gegenüber der Medienlandschaft\" herzustellen, heißt es in den Statuten, in denen der Verein auch dezidiert gegen die Missachtung des Ehrenkodex der österreichischen Presse auftritt.", "Journalistengewerkschaft fordert Konsequenzen Voyeurismus im Angesicht eines brutalen, verabscheuungswürdigen Verbrechens hat im seriösen Journalismus keinen Platz.", "Diesem Berufsverständnis seien im Zusammenhang mit der Berichterstattung über den Terroranschlag von Wien allerdings nicht alle Medien nachgekommen.", "„Niedere Instinkte unter dem Deckmantel der Information bedienen zu wollen, bedarf einer umgehenden Reaktion des Staates.", "Die Journalistengewerkschaft in der GPA-djp fordert daher, derartigen medialen Entgleisungen die Unterstützung mit Steuergeldern zu entziehen“, sagt Eike-Clemens Kullmann, Bundesvorsitzender der Journalistengewerkschaft in der GPA-djp.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "Be64NIiG",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/anzeigenstornos-nach-terrorvideos-auf-oe24at/401085573",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Oe24.at adresindeki terörist videolarından sonra reklam iptali",
  "articleContentTranslated" : [ "Viyana Belediyesi de reklamları kontrol ediyor Bir basın toplantısında, Viyana Belediye Başkanı Michael Ludwig'e haber soruldu.", "İlk önce insan hayatıyla ilgili olduğu için konuyla henüz ilgilenmedi.", "Ancak \"basın konseyi gibi kurumların yaptığı\" yorumları \"incelemek\" ve onlardan sonuç çıkarmak istiyorlar.", "Avusturya medya gazetecileri yayını kınadı Avusturya medya gazeteciliği derneği, Viyana şehir merkezindeki terörist saldırının başta oe24 ve Kronen Zeitung olmak üzere bazı medyalar tarafından yayınlanan fotoğraf ve videolarını kınıyor.", "Bu tür gazetecilik sorumsuz ve utanç verici.", "Aynı zamanda faillere bir platform sağlar ve mağdurlarının kişisel haklarını ihlal eder.", "Bu tür yayınlar sadece basının namus kurallarıyla çelişmekle kalmaz, aynı zamanda hukuki sonuçları da olabilir, çünkü bu tür bir saldırının kurbanlarını gösteren kayıtların dağıtımına medya yasasına göre izin verilmemektedir.", "Medya Gazeteciliği Avusturya Derneği bu nedenle tüm meslektaşlarına ve medyaya bazılarının röntgenciliğini tatmin etmemeye, sorumlu ve dikkatli davranmaya çağırıyor.", "Medienjournalismus Österreich (MÖ) derneğinde, yerel günlük gazeteler, uzman medya ve APA-Avusturya basın ajansından editörler ve serbest gazeteciler temsil edilmektedir.", "MÖ 2003 yazında kuruldu.", "Amacı, tüzüğüne göre, Avusturya basınının namus kurallarının göz ardı edilmesine karşı sağlam bir duruş sergilediği \"medya ortamı karşısında eleştirel bir halk\" yaratmaktır.", "Gazeteciler sendikası sonuç talep ediyor Vahşi, aşağılık bir suç karşısında röntgencilik ciddi gazetecilikte yeri yoktur.", "Ancak, tüm medya Viyana'daki terör saldırısıyla ilgili haberlerle bağlantılı olarak bu profesyonel anlayışı takip etmedi.", "\"Bilgi kisvesi altında daha düşük içgüdülere hizmet etmek istemek, devletten acil bir yanıt gerektirir.", "GPA-djp'deki gazeteciler sendikası, bu nedenle bu tür medyadan raydan çıkma olaylarının vergi mükelleflerinin parasıyla desteğinden çekilmesini talep ediyor, \"diyor GPA-djp Gazeteciler Sendikası Federal Başkanı Eike-Clemens Kullmann.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz.", "Maalesef bize onayınızı vermediniz.", "Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}