{
  "id" : "be9Ra4vj",
  "url" : "https://kurier.at/kultur/taylor-swifts-neues-album-evermore/401133333",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T17:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4827930/46-173611193.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Taylor Swifts neues Album \"Evermore\"",
  "articleTitleTranslated" : "Taylor Swift'in yeni albümü \"Evermore\"",
  "articleContent" : [ "Taylor Swift scheint sich zu langweilen. Keine Auftritte, keine täglichen Termine. Sie hat auf einmal nichts mehr vor. Corona schenkt ihr Zeit. Zeit, um nachzudenken, Geschichten zu erzählen, Songs zu schreiben und diese ohne große Ankündigung zu veröffentlichen: Überraschung, die zweite.", "Die US-Amerikanerin hat an ihrem im ersten Lockdown verfassten und im Sommer ohne nennenswerte Vorankündigung veröffentlichten Album „Folklore“ anscheinende Gefallen daran gefunden, spontan zu sein.", "Und so verkündete die 31-Jährige unlängst auf ihrem Instagram-Profil: „Ich freue mich, euch mitzuteilen, dass mein neuntes Studioalbum und das Schwesteralbum von ,Folklore‘ heute um Mitternacht erscheinen wird.“ Sie hätte nach „Folklore“ einfach nicht aufhören können, schreibt Swift.", "„Poetisch gesagt, war es, als ob ich am Rand eines Folklore-Waldes stand und die Wahl hatte: Umdrehen oder tiefer hineinwandern in diese Musik.“ Sie ging weiter. Und veröffentlichte kürzlich ihr neues und zweites Album in diesem Jahr.", "Es heißt „Evermore“ und zeigt Swift auf dem Cover – natürlich und mit bereits ausfransendem Haarzopf. Es ist der Lockdown-Look des All-American-Country-Girls. Die in Reading, Pennsylvania, in eine Mittelschichtfamilie hineingeborene Sängerin ist seit Jahren eine der erfolgreichsten Musikerinnen.", "Ein Megapopstar, der bei den American Music Awards jährlich abräumt und bereits zig Millionen Tonträger verkauft hat. Bei all dem Erfolg ist sie in Europa aber immer noch eine Art Pop-Randfigur: Sie hat es bisher kaum über den Atlantik geschafft.", "Daran wird sich 2021 nichts ändern: Ihre geplanten Europa-Konzerte sagte sie kürzlich ab. Schade. Denn Taylor Swift hat gerade eine sehr gute Phase. Eigentlich hat sie die eh schon länger – angefangen mit dem Album „1989“, auf dem sie sich neu erfunden hat: weniger Kuhstall, mehr Großstadt-Disco.", "Mit „Folklore“, einem sanften Indie-Folk-Album, ging es dann wieder raus in die Natur. Ihre Wanderung setzt sie nun mit „Evermore“ fort. Die Rhythmusabteilung hält sich angenehm zurück. Es gibt keine mit viel Studiotechnik aufgeblasenen Arrangements.", "Zusammen mit Justin Vernon, dem Kopf der Indieband Bon Iver, und dem Produzenten Jack Antonoff hat sie einen intimen Klang entwickelt, der im Wesentlichen von Gitarre und Klavier lebt. Und Herzen wärmt.", "In Zeiten wie diesen kommt einem das sehr gelegen." ],
  "articleContentTranslated" : [ "Taylor Swift sıkılmış görünüyor. Konser yok, günlük randevu yok. Birdenbire yapacak başka bir şeyi kalmadı. Corona ona zaman veriyor. Düşünme, hikayeler anlatma, şarkı yazma ve haber vermeden yayınlama zamanı: ikincisi sürpriz.", "Amerikalının ilk kapatmada yazdığı ve yaz aylarında haber verilmeksizin piyasaya sürdüğü \"Folklore\" albümünde kendiliğinden olmaktan bir zevk aldığı anlaşılıyor.", "Ve böylece 31 yaşındaki son zamanlarda Instagram profilinden şunları söyledi: \"Dokuzuncu stüdyo albümümün ve 'Folklore' kardeş albümümün bugün gece yarısı çıkacağını duyurmaktan mutluluk duyuyorum.\" \"Folklore\" dan sonra durduramadı. Swift yazıyor.", "\"Şiirsel olarak konuşursak, sanki bir folklor ormanının kenarında duruyordum ve seçeneğim vardı: bu müziğe dönün ya da daha derinlere inin.\" Diye devam etti. Ve yakın zamanda bu yıl yeni ve ikinci albümlerini yayınladılar.", "Adı \"Evermore\" ve kapakta Swift gösteriyor - elbette ve zaten saçları yıpranmış durumda. Tamamen Amerikan köylü kızının kilitli görünümü. Reading, Pennsylvania'da orta sınıf bir ailede doğan şarkıcı, yıllardır en başarılı müzisyenlerden biri oldu.", "Her yıl Amerikan Müzik Ödüllerini kazanan ve şimdiden on milyonlarca plak satan bir mega pop yıldızı. Tüm bu başarıya rağmen, hala Avrupa'da bir tür marjinal pop figürü: Atlantik'i zar zor geçebildi.", "Bu 2021'de değişmeyecek: Kısa süre önce planladığı Avrupa konserlerini iptal etti. Çok kötü. Çünkü Taylor Swift şu anda çok iyi bir aşamada. Aslında, uzun zamandır ona sahipti - kendini yeniden keşfettiği \"1989\" albümünden başlayarak: daha az ahır, daha büyük şehir diskosu.", "Nazik bir indie folk albümü olan “Folklore” ile yeniden doğaya döndü. Yürüyüşüne \"Evermore\" ile devam ediyor. Ritim bölümü hoş bir şekilde kısıtlanmış. Çok fazla stüdyo teknolojisi ile şişirilmiş hiçbir düzenleme yok.", "Bağımsız grup Bon Iver'in başkanı Justin Vernon ve yapımcı Jack Antonoff ile birlikte, esasen gitar ve piyano ile yaşayan samimi bir ses geliştirdi. Ve kalbi ısıtın.", "Böyle zamanlarda, bu işe yarıyor." ]
}