{
  "id" : "bEBAisFR",
  "url" : "https://kurier.at/kultur/medien/corona-terror-und-ski-rennen-auf-hitliste-der-orf-streams/401153988",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T17:15:04Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4233944/46-163840307.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona, Terror und Ski-Rennen auf Hitliste der ORF-Streams ",
  "articleTitleTranslated" : "ORF akışları isabet listesinde Corona, terör ve kayak yarışları",
  "articleContent" : [ "Das Jahr 2020 hat für das Streaming- bzw. Online-Bewegtbildangebot des ORF sowie für die TVthek neue Top-Werte gebracht.", "Die Liste der zehn meistgenutzten ORF-Livestreams des vergangenen Jahres wird von der Corona-Pandemie, dem Terroranschlag in Wien sowie den traditionell intensiv genutzten Übertragungen der Skirennen in Kitzbühel und Schladming dominiert.", "Angeführt wird sie von einer \"ZiB Spezial\" zum Terror in Wien am 2. November. Der 3. November war dann mit 1,5 Millionen Nettoviews, 6,0 Millionen Bruttoviews und 41 Millionen Nutzungsminuten für das ORF-Streamingangebot überhaupt der bisher stärkste Tag seit Einführung der Online-Bewegtbildmessung.", "Die meist genutzte Video-on-Demand-Sendung 2020 waren die Langfassung eines Interviews mit dem Virologen Christian Drosten sowie die „Am Schauplatz“-Doku zu Ischgl. Beim „Live Spezial“-Content war eine Corona-Pressekonferenz im März top.", "Gern gesehen Rekorde sind dementspechend für die TVthek zu vermelden: Die Videoplattform des Senders verzeichnete 2020 durchschnittlich zwölf Mio. Visits pro Monat. Außerdem wurden bei Livestreams und Video-on-Demand-Angeboten des ORF insgesamt 209 Mio.", "Nutzungsminuten registriert, hieß es am Dienstag in einer Aussendung. Mit 19,9 Mio. Visits wurde im März ein historischer Monatshöchstwert erreicht.", "Insgesamt habe man mit den Videoangeboten von TVthek sowie orf.at im abgelaufenen Jahr „die technische Leistungsfähigkeit der ORF-Streamingangebote“ beweisen können, unterstrich der Technische Direktor des ORF, Michael Götzhaber.", "Für ORF-Onlinechef Thomas Prantner hat sich die TVthek „im erfolgreichsten Jahr seit Gründung“ im Jahr 2009 „als unverzichtbares Informations- und Servicemedium erwiesen“.", "Mehr Angebot Chefproducer Roland Weißmann, der den Aufbau des ORF Players verantwortet, der heuer starten soll, kündigte an, man werde nun mit neuen Angeboten „digitales Bewegtbild noch klarer in den Fokus rücken – mehr aktuelle Informationen sofort als Live-Stream verfügbar, themengerecht paketiert und User-freundlich aufbereitet“", "Im Oktober war bereits die Streaming-Plattform Flimmit als öffentlich-rechtliches Premium-Angebot neu aufgesetzt worden. “" ],
  "articleContentTranslated" : [ "2020 yılı, ORF'nin yayın akışı ve çevrimiçi hareketli görüntü teklifi ve TVthek için yeni en iyi değerleri getirdi.", "Geçtiğimiz yıl en çok kullanılan on ORF canlı yayının listesine korona salgını, Viyana'daki terörist saldırı ve Kitzbühel ve Schladming'deki kayak yarışlarının geleneksel olarak yoğun şekilde kullanılan yayınları hakimdir.", "2 Kasım'da Viyana'da terörle ilgili bir \"ZiB Special\" tarafından yönetiliyor. 1,5 milyon net görüntüleme, 6,0 milyon brüt görüntüleme ve ORF akış teklifinin 41 milyon dakikalık kullanımıyla 3 Kasım, çevrimiçi video ölçümünün başlamasından bu yana en yoğun gündü.", "2020'de en çok kullanılan isteğe bağlı video programı, virolog Christian Drosten ile yapılan röportajın ve Ischgl'deki \"Am Schauplatz\" belgeselinin uzun versiyonuydu. Mart ayında Corona basın toplantısı \"Özel Canlı\" içerik için harikaydı.", "TVthek bu nedenle hoş geldiniz kayıtlarını rapor edebilir: İstasyonun video platformu 2020'de ayda ortalama on iki milyon ziyaret kaydetti. Buna ek olarak, ORF'nin canlı akışları ve talep üzerine video teklifleri toplam 209 milyon Euro üretti.", "Salı günü bir yayında kullanım dakikalarının kaydedildiği belirtildi. 19,9 milyon ziyaretle, Mart ayında tarihi bir aylık en yüksek seviyeye ulaşıldı.", "ORF'nin teknik direktörü Michael Götzhaber, genel olarak TVthek ve orf.at'ın sunduğu video teklifleriyle \"ORF akış tekliflerinin teknik performansının\" geçen yıl gösterilebileceğinin altını çizdi.", "ORF çevrimiçi patronu Thomas Prantner için TVthek, \"kurulduğu 2009 yılından bu yana en başarılı yılda\" vazgeçilmez bir bilgi ve hizmet ortamı olduğunu kanıtladı.", "Daha fazla teklif Bu yıl başlayacak olan ORF oynatıcısını kurmaktan sorumlu olan baş yapımcı Roland Weißmann, yeni tekliflerin artık \"dijital hareketli görüntüleri daha net bir şekilde odak noktasına getireceğini - konuya göre paketlenmiş, canlı akış olarak hemen sunulan daha güncel bilgiler ve kullanıcı dostu bir şekilde hazırlandı \"", "Ekim ayında, yayın platformu Flimmit birinci sınıf bir kamu hizmeti teklifi olarak yeniden lanse edildi. \"" ]
}