{
  "id" : "bEdlhO3G",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-blick-auf-den-immobilienmarkt-wie-gehts-weiter/401095524",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Blick auf den Immobilienmarkt - wie geht’s weiter?",
  "articleTitleTranslated" : "Emlak piyasasına bir bakış - sırada ne var?",
  "articleContent" : [ "Wohnungspreise sind auch im Coronajahr gestiegen.  Die Haushaltseinkommen können nicht mithalten.  Welche Folgen wird das haben?  Während die Corona-Pandemie hierzulande eine schwere Rezession ausgelöst hat, ist der Immobilienmarkt davon bisher weitgehend unberührt geblieben.", "Nach einem kurzen Schockmoment während des ersten Lockdowns im März hat die Nachfrage nach Wohnraum – vor allem im ländlichen Bereich im Grünen – wieder angezogen.", "Dennoch ist eine große Verunsicherung spürbar, was die künftige Entwicklung auf dem Immobilienmarkt betrifft.  Das führt derzeit dazu, dass Verkäufer abwarten, wie sich der Immobilienmarkt entwickelt – und ihre Objekte nicht auf den Markt bringen. © Bild: Grafik Wie lange kann sich das Hoch noch halten?", "Seit mehr als zehn Jahren gibt es auf dem Wohnungsmarkt ein Hoch – zumindest aus Sicht der Immobilienwirtschaft.  Seit 2008 sind die Wohnungspreise in Österreich im Aufschwung.", "„Zwischen 2015 und 2019 sind sie um 21 Prozent gestiegen“, rechnet Matthias Reith, Ökonom bei der Raiffeisen Bank International (RBI), vor.  In dieser Zeit galt das Motto: Grundbuch statt Sparbuch.", "Inevestitionen in Betongold Nach wie vor ist viel Geld da, das veranlagt werden will, am liebsten in sichere Sachwerte, also Betongold.  Gleichzeitig wird für den Kauf, die Einrichtung oder die Sanierung viel Geld aufgenommen, das zeigt die Entwicklung der Wohnbaukredite.", "Heuer bis einschließlich September wurden Wohnbaukredite im Ausmaß von 17,2 Milliarden Euro aufgenommen.  Das ist ein Plus von rund 16 Prozent im Vergleich zu 2019, geht aus aktuellen Zahlen der Oesterreichischen Nationalbank (OeNB) hervor.", "Die Zinsentwicklung unterstützt diesen Trend zum Investment in Immobilien, die Finanzierungskonditionen sind sehr günstig.  Konkret liegen die Hypothekarzinsen derzeit laut Raiffeisen-Experten bei 1 bis 1,75 Prozent – und auf diesem Niveau werden sie laut Europäische Zentralbank (EZB) auch bleiben.", "Denn steigende Leitzinsen sind in weite Ferne gerückt. © Bild: Getty Images/iStockphoto/tadija/IStockphoto.com Unter diesen Voraussetzungen stehen die Zeichen für einen fortgesetzten Aufschwung auf dem Wohnungsmarkt gut.", "Allerdings gibt es einige Faktoren, die diesen Trend bremsen könnten.  Denn was mit dieser Entwicklung nicht mithalten kann, ist die Leistbarkeit von Wohnraum, konkret das Haushaltseinkommen, sagt Matthias Reith.", "Im Vergleich zum Einkommen wird Wohnen immer teurer, die Schere zwischen Wohnkosten und Einkommen geht immer weiter auf.  Während die Reallöhne in den vergangenen fünf Jahren um knapp fünf Prozent gestiegen sind, haben sich die Mieten um 15 Prozent und die Kaufpreise um 27 Prozent verteuert, geht aus einer Studie von Erste Bank und Sparkasse hervor.", "Im Durchschnitt kostet ein Quadratmeter Wohnraum im Erstbezug österreichweit – laut Property-Index des Beratungsunternehmens Deloitte – aktuell fast 4.200 Euro.", "Für den Kauf einer 70-Quadratmeter-Wohnung müssen der Studie zufolge rund zehn durchschnittliche Bruttojahresgehälter aufgebracht werden.  Noch ein Studienergebnis: Mehr als jeder fünfte Österreicher (22 Prozent) gab im Rahmen der ING International Survey an, sich Monat für Monat mit dem Bezahlen von Kreditrate oder Miete schwer zu tun.", "Matthias Reith: „Das spricht gegen ein Fortsetzen der Preiszuwächse.“ Hinzu kommt, dass „der Rückenwind, der von der demografischen Entwicklung ausgeht, nachlässt“, so der RBI-Experte.", "Denn der Zuzug nach Österreich ist geringer als in den Jahren zuvor.  Außerdem wird in Wien heuer eine Rekordzahl an neuen Wohnungen fertiggestellt, konkret 18.500 Einheiten – mehr Angebot wirkt sich ebenfalls preisdämpfend aus.", "Restriktive Kreditvergabe Ein weiterer Faktor ist, dass die Finanzinstitute restriktiver geworden sind bei der Kreditvergabe.  Banken schauen sich genau an, an wen sie einen Kredit geben, es hängt von der Bonität des Kunden ab.", "Zwar gibt es derzeit noch keine Kreditausfälle, weil Kreditnehmer wegen Arbeitslosigkeit oder Kurzarbeit ihre Raten nicht begleichen können.  Das hat aber vor allem damit zu tun, dass die österreichischen Finanzinstitute derzeit zahlreiche Kredite stunden. © Bild: Getty Images/iStockphoto/Natee Meepian All diese Faktoren bedeuten für den österreichischen Wohnungsmarkt, dass in regionalen Hotspots zwar auch weiterhin mit anziehenden Preisen zu rechnen ist, merkliche Zuwächse wird es allerdings nur mehr in Regionen geben, in denen die Leistbarkeit noch nicht ausgereizt ist, so das Ergebnis der aktuellen Studie von Raiffeisen Research.", "Gemeint sind damit vor allem ländliche Regionen.  Denn im Umland der Städte sind die Kaufpreise und Mieten deutlich geringer als im städtischen Bereich, vor allem dann, wenn man bereit ist, eine gewisse Fahrzeit in Kauf zu nehmen.", "Im Umland von Wien ist die Nachfrage nach Wohnraum groß, wenn die Infrastruktur (öffentliche Anbindung, Schule, Kindergarten) passt.  Das belegen auch aktuelle Zahlen der OeNB.", "Sie zeigen, dass in den Bundesländern ohne Wien ein deutlicherer Preisauftrieb zu verzeichnen ist als in der Bundeshauptstadt.  Für diese Entwicklung ist vor allem die gestiegene Nachfrage nach Einfamilienhäusern im ländlichen Raum verantwortlich, denn infolge des Lockdowns im März zog es viele Städter ins Grüne.", "Wie sich der österreichische Wohnungsmarkt nach diesem Coronajahr tatsächlich entwickeln wird, wird man erst im ersten Halbjahr 2021 sehen, sind Experten überzeugt.", "Wenn klar ist, wie sich die Wirtschaft weiter entwickelt, und ob es eine Impfung gibt." ],
  "articleContentTranslated" : [ "Korona yılında konut fiyatları da yükseldi. Hane gelirleri yetişemez. Sonuçları nelerdir? Korona salgını bu ülkede ciddi bir durgunluğu tetiklerken, emlak piyasası şimdiye kadar büyük ölçüde etkilenmedi.", "Mart ayındaki ilk tecrit sırasında yaşanan kısa süreli bir şokun ardından, yaşam alanı talebi - özellikle kırsal kesimdeki kırsal alanlarda - yeniden toparlandı.", "Bununla birlikte, emlak piyasasında gelecekteki gelişmeler hakkında büyük bir belirsizlik var. Bu, şu anda satıcıları emlak piyasasının nasıl geliştiğini beklemeye ve görmeye yönlendiriyor - mallarını piyasaya sürmüyor. © Image: Grafik Yüksek ne kadar süre dayanır?", "On yıldan fazla bir süredir konut piyasasında - en azından emlak endüstrisi perspektifinden - yükseliş yaşanıyor. Avusturya'da konut fiyatları 2008'den beri yükselişte.", "Raiffeisen Bank International (RBI) ekonomisti Matthias Reith, \"2015 ile 2019 arasında yüzde 21 arttı\" diye hesaplıyor. Bu süre zarfında slogan şuydu: tasarruf defteri yerine tapu sicili.", "Somut altına yatırım Yapmak Halen, tercihen güvenli maddi varlıklara, yani beton altına yatırılması gereken çok para vardır. Aynı zamanda konut kredilerinin gelişmesinin de gösterdiği gibi satın alma, kurulum veya yenileme için çok para çekiliyor.", "Bu yıl eylül ayına kadar toplam 17,2 milyar euro konut kredisi çekildi. Oesterreichische Ulusal Bankası'nın (OeNB) mevcut rakamlarına göre, bu 2019'a kıyasla yaklaşık yüzde 16'lık bir artış.", "Faiz oranlarının gelişmesi gayrimenkule yatırıma yönelik bu eğilimi desteklemektedir, finansman koşulları oldukça elverişlidir. Spesifik olarak, Raiffeisen uzmanlarına göre, ipotek faiz oranları şu anda yüzde 1 ila 1,75 arasında ve Avrupa Merkez Bankası'na (ECB) göre bu seviyede kalacak.", "Çünkü yükselen temel faiz oranları çok uzaktır. © Görsel: Getty Images / iStockphoto / tadija / IStockphoto.com Bu koşullar altında, işaretler konut piyasasında sürekli bir yükseliş için iyidir.", "Ancak, bu eğilimi yavaşlatabilecek bazı faktörler var. Matthias Reith, çünkü bu gelişmeye ayak uyduramayan şeyin yaşam alanının karşılanabilirliği, özellikle de hane halkı geliri olduğunu söylüyor.", "Gelirle karşılaştırıldığında, konut gittikçe daha pahalı hale geliyor ve konut maliyetleri ile gelir arasındaki uçurum genişliyor. Erste Bank und Sparkasse tarafından yapılan bir araştırmaya göre, reel ücretler son beş yılda neredeyse yüzde beş artarken, kiralar yüzde 15 ve satın alma fiyatları yüzde 27 arttı.", "Danışmanlık firması Deloitte'nin emlak endeksine göre, Avusturya genelinde ilk kez kullanım için ortalama bir metrekarelik yaşam alanı şu anda yaklaşık 4.200 avroya mal oluyor.", "Araştırmaya göre, 70 metrekarelik bir daire satın almak için yaklaşık on ortalama brüt yıllık maaşın artırılması gerekiyor. Başka bir çalışma sonucu: Her beş Avusturyalıdan birden fazlası (yüzde 22) ING International Survey'de kredi taksitlerini ödemeyi veya aylar sonra kiralamayı zor bulduklarını belirtti.", "Matthias Reith: \"Bu, fiyat artışlarının devam etmesine karşı konuşuyor.\" Ayrıca, RBI uzmanına göre \"demografik gelişmeden kaynaklanan arka rüzgar azalıyor\".", "Çünkü Avusturya'ya akını önceki yıllara göre daha düşük. Buna ek olarak, bu yıl Viyana'da rekor sayıda yeni daire, özellikle 18.500 birim tamamlanacak - daha fazla arzın da fiyat düşürücü etkisi var.", "Kısıtlayıcı Borç Verme Diğer bir faktör, finansal kuruluşların borç verme konusunda daha kısıtlayıcı hale gelmesidir. Bankalar kime kredi vereceklerini yakından inceliyor, bu müşterinin kredi değerliliğine bağlı.", "Şu anda kredi temerrüdü yoktur çünkü borçlular işsizlik veya kısa süreli çalışma nedeniyle taksitlerini ödeyemezler. Ancak bu, esas olarak Avusturya finans kurumlarının şu anda çok sayıda krediye sahip olması gerçeğiyle ilgilidir. © Image: Getty Images / iStockphoto / Natee Meepian Avusturya konut piyasası için tüm bu faktörler, bölgesel sıcak noktalarda fiyatların hala artması beklense de, henüz uygun olmayan bölgelerde yalnızca gözle görülür artışlar olacağı anlamına gelir. Bitti, yani Raiffeisen Research tarafından yapılan mevcut çalışmanın sonucu.", "Bu, öncelikle kırsal bölgeleri ifade eder. Çünkü şehirlerin çevresinde, özellikle belirli bir seyahat süresini kabul etmeye hazırsanız, satın alma fiyatları ve kiralar kentsel bölgeye göre önemli ölçüde daha düşüktür.", "Viyana çevresindeki bölgede, altyapı (halka açık bağlantı, okul, anaokulu) doğru ise yaşam alanı talebi yüksektir. Bu aynı zamanda OeNB'den alınan güncel rakamlarla da doğrulanmaktadır.", "Viyana'sız federal eyaletlerde, federal başkente göre fiyatlarda daha net bir artış olduğunu gösteriyorlar. Bu gelişmenin ana nedeni, kırsal kesimde müstakil evlere olan talebin artmasıdır, çünkü Mart ayındaki kilitlenme sonucunda birçok şehir sakini kırsala taşınmıştır.", "Uzmanlar, bu korona yılından sonra Avusturya konut piyasasının nasıl gelişeceğini 2021'in ilk yarısına kadar görmeyeceğine inanıyor.", "Ekonominin nasıl gelişeceği ve aşı olup olmayacağı belli olduğunda." ]
}