{
  "id" : "BEeIPhgZ",
  "url" : "https://kurier.at/wirtschaft/nach-corona-wieder-lokal-statt-global/401130651",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T05:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4822818/46-80050688.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Corona wieder lokal statt global?",
  "articleTitleTranslated" : "Corona'dan sonra yine küresel yerine yerel mi?",
  "articleContent" : [ "Agenda Austria mit leidenschaftlichem Plädoyer gegen neuen „Wirtschaftsnationalismus“ Kommt nach „America first“ jetzt „Europa zuerst“? Ist die regionale Wirtschaft nicht der beste Schutz gegen die nächste Pandemie?", "Das gescheiterte Handelsabkommen mit den USA (TTIP), das Gezerre um den Brexit und nun die Corona-Krise haben die längst beendet geglaubte Debatte über Sinn und Unsinn der Globalisierung neu entfacht. Die einen wollen die Abhängigkeit von China und anderen asiatischen Ländern z.", "B. im Medizinbereich reduzieren. Andere forcieren europäische wie österreichische Plattformen und Kaufhäuser, um die Marktübermacht von Google, Facebook, Amazon & Co zu brechen.", "Und wieder andere sehen im „Reshoring“, also dem Zurückverlagern von Produktionen und Betrieben aus dem Ausland, die klar krisenfestere, weil lokale Lösung. „Das ist nichts anderes als Wirtschaftsnationalismus.", "Die protektionistischen Bestrebungen sind eine Gefahr für Frieden und Wohlstand in Österreich“, sagt Agenda-Austria-Ökonom Hanno Lorenz.", "Gemeinsam mit Kollegen zeigt er in einer 40-seitigen Arbeit des wirtschaftsliberalen Thinktanks, wie stark Österreich vom freien Welthandel profitiert – ohne dabei negative Entwicklungen (Klima, Arbeitsmarkt etc.) zu übersehen.", "„Wir müssen die Globalisierungsverlierer besser abfangen und ihnen mit Aus- und Weiterbildung neue Perspektiven geben, um die Akzeptanz der Globalisierung zu erhöhen“, sagt Lorenz.", "Jeder zweite Arbeitsplatz Auf der Seite der Gewinner stehen für den Studienautor Wirtschaft und Konsumenten gleichermaßen. Österreich lebe zu 56 Prozent vom Export seiner Waren und Dienstleistungen.", "Jeder zweite Arbeitsplatz sei hierzulande direkt über Exporte oder indirekt über Zulieferer abhängig vom Außenhandel. Und auch importseitig profitieren die Österreicher von günstigen Preisen und konsumieren international, ob Lebensmittel, Bekleidung oder das neue Smartphone.", "Dasselbe gelte für die digitale Welt, sagt Lorenz: „Facebook, Twitter und Instagram gehören für viele zum Alltag – auch ohne das Gütesiegel Made in Austria“", "Vielmehr hätten die fortschreitende Globalisierung und die Einbindung Österreichs in weltweite Lieferketten dem Durchschnittsbürger zwischen 1990 und 2018 einen jährlichen Wohlstandsgewinn von knapp 1.270 Euro beschert, zitiert Lorenz eine Studie der Bertelsmann-Stiftung.  “", "„Freihandelsgegner ignorieren das: Der Außenhandel stärkt die Kaufkraft niedriger Einkommen besonders stark.“ Aber was ist mit dem Klima? Was mit dem belegten Zusammenhang zwischen Globalisierung, Wirtschaftswachstum und -Ausstoß?", "Muss man als klima-besorgter Mensch nicht zwangsläufig gegen den Umweltraubbau im Gefolge der Globalisierung auftreten? Das Argument kennen die Studienautoren natürlich, es handle sich aber um „eine Seite der Medaille“.", "Denn: „Durch die Globalisierung und die internationale Zusammenarbeit gelingt es, neue, saubere und effizientere Technologien in aller Welt einzusetzen, die wiederum sparen.", "Teilweise ist der internationale Handel und damit die kostengünstige Produktion von erneuerbaren Energien sogar Voraussetzung für deren Etablierung“, heißt es in der Studie. Und ja, es werde „ganz essenziell“ sein, zu einem Wirtschaftswachstum mit geringerem Ressourceneinsatz zu kommen.", "Aber klar sei auch, dass der Klimawandel an Staatsgrenzen nicht halt mache. Auch das sei also ein Argument für mehr, statt für weniger internationale Zusammenarbeit." ],
  "articleContentTranslated" : [ "Gündem Avusturya, yeni “ekonomik milliyetçiliğe” karşı tutkulu bir savunmayla… “Amerika önce” den sonra “önce Avrupa” mı gelir? Bölgesel ekonomi, bir sonraki salgına karşı en iyi koruma değil mi?", "ABD ile başarısız ticaret anlaşması (TTIP), Brexit ile ilgili mücadele ve şimdi de Corona krizi, bittiğine inanılan küreselleşmenin anlamı ve saçmalığı hakkındaki tartışmayı yeniden alevlendirdi. Bazıları Çin'e ve diğer Asya ülkelerine bağımlı olmak istiyor z.", "B. tıp alanında. Diğerleri Avrupa ve Avusturya platformlarını ve büyük mağazalarını Google, Facebook, Amazon & Co.'nun pazar hakimiyetini kırmak için zorluyor.", "Ve yine de diğerleri, yerel olduğu için açıkça krize karşı daha dayanıklı bir çözüm olarak “yeniden yapılandırmayı”, yani yurt dışından üretimlerin ve şirketlerin taşınmasını görüyor. \"Bu, ekonomik milliyetçilikten başka bir şey değildir.", "Korumacı çabalar Avusturya'da barış ve refah için bir tehdittir ”diyor Agenda Austria ekonomisti Hanno Lorenz.", "Meslektaşlarıyla birlikte, ekonomik açıdan liberal düşünce kuruluşunun 40 sayfalık bir raporunda, olumsuz gelişmeleri (iklim, işgücü piyasası, vb.) Göz ardı etmeden Avusturya'nın serbest dünya ticaretinden ne kadar yararlandığını gösteriyor.", "Lorenz, \"Kaybedenleri küreselleşmeden daha iyi durdurmalı ve onlara eğitim ve ileri eğitimle yeni perspektifler sunmalıyız, böylece küreselleşmenin kabulünü arttırmalıyız\" diyor Lorenz.", "Her ikinci iş Araştırmanın yazarı için, işletmeler ve tüketiciler eşit derecede kazananların yanındadır. Avusturya'nın yüzde 56'sı mal ve hizmetlerini ihraç ederek yaşıyor.", "Bu ülkedeki her ikinci iş, doğrudan ihracat yoluyla veya dolaylı olarak tedarikçiler aracılığıyla dış ticarete bağımlıdır. İthalat söz konusu olduğunda, Avusturyalılar da düşük fiyatlardan yararlanıyor ve gıda, giyim veya yeni akıllı telefon olsun, uluslararası olarak tüketiyor.", "Aynısı dijital dünya için de geçerli, diyor Lorenz: \"Facebook, Twitter ve Instagram birçokları için günlük yaşamın bir parçasıdır - Made in Austria onay mührü olmasa bile\"", "Bunun yerine, ilerleyen küreselleşme ve Avusturya'nın dünya çapındaki tedarik zincirlerine entegrasyonu, ortalama vatandaşa 1990 ile 2018 yılları arasında refahta yılda yaklaşık 1.270 euro'luk bir artış sağladı, diyor Lorenz. \"", "“Serbest ticaretin muhalifleri şunu görmezden geliyor: Dış ticaret, düşük gelirli satın alma gücünü özellikle güçlü bir şekilde güçlendiriyor.” Peki ya iklim? Küreselleşme, ekonomik büyüme ve emisyonlar arasındaki kanıtlanmış bağlantı ne olacak?", "İklimle ilgili bir kişi olarak, küreselleşmenin ardından çevresel hırsızlığa karşı kaçınılmaz olarak tavır almak zorunda değil misiniz? Çalışmanın yazarları elbette bu argümana aşinadır, ancak bu \"madalyonun bir yüzüdür\".", "Çünkü: “Küreselleşme ve uluslararası işbirliği, tüm dünyada yeni, temiz ve daha verimli teknolojilerin kullanılmasını mümkün kılıyor ve bu da tasarruf sağlıyor.", "Bazı durumlarda, uluslararası ticaret ve dolayısıyla yenilenebilir enerjilerin uygun maliyetli üretimi, bunların kurulması için bir ön koşuldur ”diyor. Ve evet, daha az kaynak kullanımıyla ekonomik büyümeye ulaşmak \"kesinlikle zorunlu\" olacak.", "Ancak iklim değişikliğinin ulusal sınırlarda bitmediği de açıktır. Bu da daha az değil daha çok uluslararası işbirliği için bir argümandır." ]
}