{
  "id" : "bEnrFuLb",
  "url" : "https://kurier.at/wirtschaft/nach-der-foerderwelle-steht-die-pleitewelle-bevor/401132121",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:44Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach der Förderwelle steht die Pleitewelle bevor",
  "articleTitleTranslated" : "Finansman dalgasından sonra, iflas dalgası yakında",
  "articleContent" : [ "Firmeninsolvenzen heuer um 40 Prozent gesunken. Ab April 2021 starker Anstieg erwartet. Die Corona-Pandemie hat die Wirtschaft fest im Griff.", "„Jeder Lockdown unterbricht die Erholung der Wirtschaft, aber trotz des zweiten Lockdowns haben die Unternehmen ihre aktuelle Geschäftslage positiver bewertet als im Sommer“, sagt Ricardo-José Vybiral, Chef des Gläubigerschutzverbandes KSV1870.", "„Die Unternehmen haben gelernt, mit dem Lockdown besser umzugehen. Mehr als die Hälfte der Unternehmen beurteilt ihre Geschäftslage als sehr gut und gut.“ Das ist das Resultat einer KSV1870-Umfrage unter 600 Unternehmen.", "Fakt ist auch, dass fast 40 Prozent der Unternehmen Lockdown 2 als „eher negativ“ beurteilen. „Wir haben festgestellt, dass viele Hausaufgaben im zweiten Lockdown gemacht wurden“, sagt Vybiral.", "„Vor Corona hatten 70 Prozent der Unternehmen keine digitale Agenda und sie wurden aus dem digitalen Dornröschen-Schlaf geweckt.“ © Bild: Grafik Zu den größten Sorgen der Unternehmer zählt die Ungewissheit, wann die Corona-Krise endet und wie es dann weitergeht.", "„Unsicherheit ist das größte Gift für die österreichische Wirtschaft, weil sie Investitionen abbremst“, sagt Vybiral. „Kurzfristig erwarten die Firmen eine steuerliche Entlastung und Maßnahmen zur Senkung der Arbeitslosigkeit“", "Eine Erholung der Wirtschaft erwarten 27 Prozent der Unternehmen erst im dritten Quartal 2021, ebenso viele erst 2022.  Als größte Herausforderungen der Zukunft sehen 64 Prozent den Facharbeitermangel, gefolgt von der Bürokratie und der Überalterung der Gesellschaft.  “", "Indes sind die Unternehmenspleiten heuer um fast 40 Prozent auf rund 3.000 Fälle gesunken. Der Rückgang ist vor allem dem Umstand geschuldet, dass Finanzämter und Krankenkassen in der Corona-Krise keine Insolvenzanträge stellen.", "Das hat die Regierung so angeordnet. Viele angeschlagene Firmen kommen mit den staatlichen Corona-Hilfen und den Steuerstundungen derzeit noch irgendwie über die Runden. „Die Regierung hat beim ersten Lockdown richtig gehandelt.", "Wenn sie nicht diese Unterstützungen geleistet hätte, hätten wir massive Insolvenzen gehabt“, sagt KSV1870-Experte Karl-Heinz Götze. Danach hätte die Regierung aber die Hilfen nicht mehr nach dem Gießkannenprinzip verteilen sollen.", "Es werden so insolvente Firmen künstlich am Leben erhalten. „Diese Firmen bieten dann zu Dumpingpreisen an und bringen gesunde Unternehmen in Schwierigkeiten“, weiß Götze. Ab 1. April 2021 müssen die Firmen aber die gestundeten Steuern und Sozialversicherungsbeiträge abstottern.", "Das wird auf die Insolvenzstatistik durchschlagen. Götze: „Wir gehen davon aus, dass ab dem zweiten Quartal 2021 der Insolvenzanstieg 20 bis 25 Prozent betragen wird.“ K. Möchel, D. Schreiber" ],
  "articleContentTranslated" : [ "Şirket iflasları bu yıl yüzde 40 azaldı. Nisan 2021'den itibaren keskin bir artış bekleniyor. Korona salgını ekonomi üzerinde sağlam bir etkiye sahip.", "KSV1870 alacaklıları koruma derneği başkanı Ricardo-José Vybiral, \"Her kilitlenme ekonominin toparlanmasını kesintiye uğratıyor, ancak ikinci kilitlenmeye rağmen şirketler mevcut iş durumlarını yaza göre daha olumlu değerlendirdiler\" diyor.", "Şirketler, kilitlemeyle daha iyi başa çıkmayı öğrendi. Şirketlerin yarısından fazlası, iş durumlarını çok iyi ve iyi olarak değerlendiriyor. ”Bu, 600 şirketin katıldığı KSV1870 anketinin sonucudur.", "Firmaların neredeyse yüzde 40'ının Kilitleme 2'yi \"oldukça olumsuz\" olarak değerlendirdiği de bir gerçektir. Vybiral, \"İkinci tecritte çok fazla ev ödevi yapıldığını fark ettik,\" diyor.", "“Corona'dan önce şirketlerin yüzde 70'inin dijital bir gündemi yoktu ve dijital uykularından uyanmışlardı.” © Image: Grafik Girişimcilerin en büyük endişelerinden biri, Corona krizinin ne zaman biteceği ve nasıl devam edeceği konusundaki belirsizliktir.", "Vybiral, \"Belirsizlik, Avusturya ekonomisi için en büyük zehirdir çünkü yatırımları yavaşlatır\" diyor. \"Kısa vadede şirketler vergi indirimi ve işsizliği azaltacak önlemler bekliyor\"", "Şirketlerin yüzde 27'si ekonominin 2021'in üçüncü çeyreğine kadar toparlanmasını beklemiyor, bu rakam 2022'ye kadar değil. Yüzde 64'ü vasıflı işçi eksikliğini geleceğin en büyük zorlukları olarak görüyor, bunu bürokrasi ve yaşlanan toplum izliyor. \"", "Bu arada, şirket iflasları bu yıl neredeyse yüzde 40 oranında düştü ve yaklaşık 3.000 vakaya düştü. Azalmanın başlıca nedeni, vergi daireleri ve sağlık sigortalarının Corona krizi sırasında iflas başvurusunda bulunmamasıdır.", "Hükümetin emrettiği buydu. Hasta olan pek çok şirket, devletin korona yardımı ve vergi ertelemeleri ile hâlâ bir şekilde geçiniyor. “Hükümet ilk kilitlemeyle doğru olanı yaptı.", "KSV1870 uzmanı Karl-Heinz Götze, bu desteği vermemiş olsaydı, büyük iflaslar yaşardık ”diyor. Ancak bundan sonra, hükümetin yardımı artık sulama kabı ilkesine göre dağıtmamış olması gerekirdi.", "Bu şekilde iflas eden şirketler yapay olarak canlı tutulur. Götze, \"Bu şirketler daha sonra damping fiyatları sunuyor ve sağlıklı şirketlerin başını belaya sokuyor\" diyor. 1 Nisan 2021'den itibaren şirketler ertelenmiş vergileri ve sosyal güvenlik katkı paylarını ödemek zorunda kalacak.", "Bu iflas istatistiklerini etkileyecek. Götze: \"İflas artışının 2021'in ikinci çeyreğinden itibaren yüzde 20-25 olacağını varsayıyoruz.\" K. Möchel, D. Schreiber" ]
}