{
  "id" : "beskD5ZH",
  "url" : "https://sport.orf.at/stories/3071094/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:21:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Koeman erlitt im Mai leichten Schlaganfall",
  "articleTitleTranslated" : "Koeman Mayıs'ta hafif bir felç geçirdi",
  "articleContent" : [ "Koeman erlitt im Mai leichten Schlaganfall Ronald Koeman hat kurz vor seinem Engagement als Trainer des FC Barcelona im Mai einen leichten Schlaganfall erlitten.", "Das erzählte der 57-jährige Niederländer in einem am Mittwoch veröffentlichten Interview auf der Vereinsseite des spanischen Fußballspitzenclubs. „Wenn solche Dinge passieren oder wenn Menschen in deiner Nähe krank werden, ändert sich das Leben.", "Es bringt dich dazu, die Dinge anders zu sehen“, sagte der frühere Barca-Spieler.Traum vom Barca-Coach erfüllt Im August gab Koeman seinen Posten als Bondscoach auf und übernahm den FC Barcelona als Nachfolger von Quique Setien.", "„Ich bin 57 Jahre alt und habe mehrere Jahre trainiert, aber ich möchte das nicht noch tun, wenn ich 70 bin. Jetzt war der richtige Zeitpunkt, hierherzukommen.", "Es war immer mein Traum, Trainer beim FC Barcelona zu sein“, sagte der frühere Abwehrspieler, der zwischen 1989 und 1995 für die Katalanen spielte und vier Meistertitel holte. Das will er mit Barcelona auch als Trainer schaffen.", "„In einem Club wie Barca muss man Dinge gewinnen. Ich denke, unser ultimativer Zweck ist es, Spiele und Trophäen zu gewinnen. Wir können uns nicht mit weniger zufriedengeben“, sagte der Europameister von 1988." ],
  "articleContentTranslated" : [ "Koeman, Mayıs ayında küçük bir felç geçirdi Ronald Koeman, FC Barcelona'nın teknik direktörlüğüne atanmadan kısa bir süre önce Mayıs ayında küçük bir felç geçirdi.", "57 yaşındaki Hollandalı, bunu Çarşamba günü İspanyol en iyi futbol kulübünün kulüp web sitesinde yayınlanan bir röportajda söyledi. “Böyle şeyler olduğunda veya çevrenizdeki insanlar hastalandığında hayat değişir.", "Eski Barca oyuncusu, \"Her şeyi farklı görmenizi sağlıyor\" dedi Barca koçunun hayali gerçekleşti Ağustos ayında Koeman tahvil koçluğu görevinden vazgeçti ve Quique Setien'in halefi olarak FC Barcelona'yı devraldı.", "“57 yaşındayım ve birkaç yıldır eğitim alıyorum ama 70 yaşıma geldiğimde bunu yapmak istemiyorum. Şimdi buraya gelme zamanıydı.", "1989-1995 yılları arasında Katalanlar'da forma giyen ve dört lig şampiyonluğu kazanan eski defans oyuncusu FC Barcelona'ya koçluk yapmak her zaman hayalimdi ”dedi. Bunu Barcelona'da koç olarak yapmak istiyor.", "\"Barca gibi bir kulüpte bir şeyler kazanmak zorundasın. Bence nihai amacımız oyun ve kupa kazanmak. Daha azıyla yetinemeyiz ”dedi 1988 Avrupa Şampiyonu." ]
}