{
  "id" : "beWtudp2",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-wirkt-laut-neuen-daten-auch-bei-aelteren/401179615",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:10:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919881/46-175454862.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANDREW MATTHEWS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca wirkt laut neuen Daten auch bei Älteren",
  "articleTitleTranslated" : "Yeni verilere göre Astra Zeneca, yaşlı insanlarla da çalışıyor",
  "articleContent" : [ "Der von der Universität Oxford und dem Pharmakonzern Astra Zeneca entwickelte Corona-Impfstoff wirkt den britischen Gesundheitsbehörden zufolge auch bei älteren Menschen. Das hätten neue Studiendaten des britisch-schwedischen Pharmakonzerns bestätigt, sagte ein Vertreter der Aufsichtsämter.", "Kein Hinweis auf mangelnde Wirksamkeit Seit der Zulassung seien mehr Daten von Astra Zeneca eingegangen, da mehr Menschen die Studie abschlössen, und es gebe keinen Hinweis auf eine mangelnde Wirksamkeit bei Älteren.", "Während der Impfstoff in Großbritannien und auch von der EU-Arzneimittelbehörde EMA ohne Altersbegrenzung zugelassen wurde, wird in einigen europäischen Ländern das Vakzin nur unter 65-Jährigen verabreicht.", "Als Grund wurde angeführt, dass es keine ausreichenden Daten für die Wirksamkeit bei Älteren gibt. Die Ständige Impfkommission in Deutschland ist zum Beispiel aufgrund mangelnder Daten vorerst nur für eine Impfung bis 64 Jahre. ", "Auf Nachfrage hatte erst kürzlich der österreichische Infektiologe Peter Kremsner von der Uni Tübingen gesagt: \"Nach derzeitiger Datenlage sollte man den Impfstoff den über 65-Jährigen nicht verabreichen (...)", "Man könnte Gefahr laufen, dass sie (...) dann doch nicht ausreichend geschützt wären. Das ist nach den vorliegenden Daten bei den mRNA-Impfstoffen anders.\" Kurz zuvor sagte Kremsner aber auch im KURIER-Interview, dieser Impfstoff sei besser als keiner, sollte kein anderer zur Verfügung stehen. ", "Österreich impft auch ältere mit Astra Zeneca Ursula Wiedermann-Schmidt - Vorsitzende des Impfgremiums - betonte kürzlich im Gespräch mit dem KURIER: \"Jeder zugelassene Impfstoff ist besser als keiner.\"", "Weiters sagt sie im Interview: \"Die Sicherheitsdaten sind für alle Altersgruppen – auch jene über 65 Jahre – vergleichbar gut, es gibt also kein Sicherheitsrisiko. Auch die Bildung von Antikörpern nach der Impfung ist in allen Altersgruppen vergleichbar.", "Wir erwarten eine vergleichbare Verringerung tatsächlicher Erkrankungsfälle, auch wenn es noch keine ausreichenden Belege gibt. Deshalb sollen bei den über 65-Jährigen die mRNA-Impfstoffe von Biontech/Pfizer und Moderna bevorzugt werden.", "Aber wenn zum Beispiel bettlägrige Menschen kein Impfzentrum aufsuchen können, kann der Hausarzt auch den Impfstoff von Astra Zeneca verabreichen, den er in seinem Kühlschrank lagern kann.\"" ],
  "articleContentTranslated" : [ "İngiliz sağlık yetkililerine göre, Oxford Üniversitesi ve ilaç firması Astra Zeneca tarafından geliştirilen korona aşısı yaşlılarda da çalışıyor. Denetim makamlarının bir temsilcisi, bunun İngiliz-İsveç ilaç şirketinden yeni çalışma verileriyle doğrulanacağını söyledi.", "Etkisizlik göstergesi yok Onaydan bu yana, daha fazla kişi çalışmayı tamamladıkça Astra Zeneca'dan daha fazla veri alındı ve yaşlılarda etkinlik eksikliği olduğuna dair bir gösterge yok.", "Aşı Büyük Britanya'da ve ayrıca AB İlaç Ajansı (EMA) tarafından yaş sınırı olmadığı için onaylanmış olsa da, bazı Avrupa ülkelerinde aşı yalnızca 65 yaşın altındaki kişilere verilmektedir.", "Bunun nedeni, yaşlılarda etkinliği konusunda yeterli veri olmamasıydı. Örneğin, Almanya'daki Daimi Aşılama Komisyonu, veri eksikliği nedeniyle başlangıçta yalnızca 64 yıla kadar aşı içindir.", "Tübingen Üniversitesi'nden Avusturyalı enfeksiyon uzmanı Peter Kremsner sorulduğunda kısa süre önce şunları söyledi: \"Mevcut verilere göre 65 yaşın üzerindeki kişilere aşı yapılmamalıdır (...)", "Kişi, bu durumda (...) yeterince korunmama riskiyle karşı karşıya kalabilir. Mevcut verilere göre, mRNA aşılarında durum farklı. \"Kısa bir süre önce Kremsner, KURIER röportajında bu aşının başka bir aşı yoksa hiç olmamasından daha iyi olduğunu söyledi.", "Avusturya ayrıca yaşlıları Astra Zeneca Ursula Wiedermann-Schmidt - aşılama komitesi başkanı - yakın zamanda KURIER ile yaptığı bir röportajda vurguladı: \"Onaylanan her aşı hiç yoktan iyidir.\"", "Görüşmede ayrıca şunları söyledi: \"Güvenlik verileri 65 yaşın üzerindekiler de dahil olmak üzere tüm yaş grupları için karşılaştırılabilir derecede iyidir, bu nedenle güvenlik riski yoktur. Aşılamadan sonra antikor oluşumu da tüm yaş gruplarında karşılaştırılabilir.", "Henüz yeterli kanıt olmasa bile, hastalığın gerçek vakalarında karşılaştırılabilir bir azalma bekliyoruz. Bu nedenle Biontech / Pfizer ve Moderna'nın mRNA aşıları 65 yaşın üstündekiler arasında tercih edilmelidir.", "Ancak, örneğin yatalak insanlar bir aşı merkezine gidemiyorsa, aile doktoru da buzdolabında saklayabileceği Astra Zeneca aşısını uygulayabilir. \"" ]
}