{
  "id" : "bez1yQOJ",
  "url" : "https://kurier.at/chronik/oesterreich/erstes-land-setzt-oesterreich-auf-rote-liste-1577-corona-neuinfektionen/401184841",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:37:29Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4933276/46-175576710.jpg",
  "imageCopyright" : "APA/EXPA/JFK / EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland stuft Tirol als Mutationsgebiet ein; 20 Millionen Corona-Fälle in der EU",
  "articleTitleTranslated" : "Almanya, Tirol bir mutasyon bölgesi olarak sınıflandırıyor; AB'de 20 milyon korona vakası",
  "articleContent" : [ "Nach der Ausbreitung des mutierten Coronavirus in Tirol hat die deutsche Regierung das Bundesland als Mutationsgebiet eingestuft. Das teilte der Sprecher des deutschen Innenministeriums mehreren deutschen Medien am Donnerstagabend mit, wie die Nachrichtenagentur dpa berichtete.", "Nach Angaben der Bild-Zeitung haben Experten aus dem Innen-, Außen- und Gesundheitsministerium Grenzkontrollen und Einreiseverbote zu Tirol und Tschechien beschlossen. Sie sollen am Sonntag starten. Tirol, aber auch Tschechien, werden als sogenannte Virusmutationsgebiete eingestuft.", "Innenminister Horst Seehofer habe entschieden, ab Sonntag neben den seit der Flüchtlingskrise bestehenden Binnengrenzkontrollen zu Österreich auch an den Grenzen zum Nachbarland Tschechien vorübergehende Grenzkontrollen einzuführen, hieß es in der der APA vorliegenden Mitteilung an Journalisten.", "Die deutsche Regierung stimme sich derzeit mit allen beteiligten Partnern ab, \"insbesondere zu etwaigen Ausnahmetatbeständen und wird hierüber zeitnah informieren\", schreibt das Innenministerium weiter.", "Die Wiedereinführung von Binnengrenzkontrollen sei erforderlich, um den Viruseintrag nach Deutschland möglichst zu unterbinden. Das Auswärtige Amt verwies auf APA-Anfrage nur auf die bekannten Kriterien zur Einstufung von Mutationsgebieten bzw.", "Hochrisikogebieten. Die Liste dieser Regionen wird wöchentlich aktualisiert und im Regelfall am Freitagvormittag veröffentlicht." ],
  "articleContentTranslated" : [ "Mutasyona uğramış corona virüsünün Tirol'de yayılmasının ardından, Alman hükümeti eyaleti bir mutasyon bölgesi olarak sınıflandırdı. Alman İçişleri Bakanlığı sözcüsü, dpa haber ajansının bildirdiğine göre, bunu Perşembe akşamı birçok Alman medyasına duyurdu.", "Bild gazetesine göre, İçişleri, Dışişleri ve Sağlık Bakanlığı uzmanları, sınır kontrolleri ve Tirol ve Çek Cumhuriyeti'ne giriş yasakları konusunda karar aldı. Pazar günü başlamalılar. Tirol, aynı zamanda Çek Cumhuriyeti, virüs mutasyon alanları olarak sınıflandırılır.", "APA gazetecilere yaptığı açıklamada, İçişleri Bakanı Horst Seehofer'ın, Avusturya ile mülteci krizinden bu yana var olan iç sınır kontrollerine ek olarak komşu Çek Cumhuriyeti sınırlarında geçici sınır kontrolleri uygulamaya karar verdiğini söyledi.", "İçişleri Bakanlığı, Alman hükümeti şu anda \"özellikle olası istisnalar konusunda ve bu konuda en kısa zamanda bilgi verecek\" olmak üzere, ilgili tüm ortaklarla koordinasyon halinde.", "Virüsün mümkün olduğunca Almanya'ya girmesini önlemek için iç sınır kontrollerinin yeniden başlatılması gerekiyor. Bir APA talebine yanıt olarak, Dışişleri Bakanlığı yalnızca mutasyon alanlarının sınıflandırılması için bilinen kriterlere atıfta bulundu veya", "Yüksek riskli alanlar. Bu bölgelerin listesi haftalık olarak güncellenir ve genellikle Cuma sabahı yayınlanır." ]
}