{
  "id" : "bfC67yJj",
  "url" : "https://kurier.at/wirtschaft/handel-oeffnungszeiten-verlaengerung-am-8-12-und-19-dezember/401117406",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:15:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handel: Öffnungszeiten-Verlängerung am 8., 12. und 19. Dezember",
  "articleTitleTranslated" : "Perakende: 8, 12 ve 19 Aralık'ta çalışma saatlerinin uzatılması",
  "articleContent" : [ "Die Sozialpartner haben sich auf eine Verlängerung der Öffnungszeiten im Handel am 8., 12. und 19.  Dezember geeinigt, um nach der Lockerung des Corona-Lockdowns die Kundenströme etwas zu entflechten. Am Feiertag Mariä Empfängnis (8.", "Dezember) können die Händler ausnahmsweise zwischen 09.00 bis 19.00 Uhr öffnen, bisher waren die Öffnungszeiten am 8. Dezember auf 10.00 bis 18.00 Uhr begrenzt.", "An den zwei verbleibenden Einkaufssamstagen vor Weihnachten, 12. und 19.  Dezember, können die Händler eine Stunde länger als üblich bis 19.00 Uhr offen halten, teilten die Sozialpartner am Mittwochabend mit.", "Damit die Erweiterung der Öffnungszeiten möglich ist, haben sich die Gewerkschaft GPA und die Wirtschaftskammer Österreich (WKÖ) auf eine Ergänzung zum bestehenden Kollektivvertrag für die Angestellten und Lehrlinge im Handel geeinigt - für die Samstagsöffnung bedarf es noch einer entsprechenden Verordnung des Arbeitsministeriums.  ", "Die Arbeitszeit von 18.00 bis 19.00 Uhr am 8., 12., und 19.  Dezember ist jeweils eine Überstunde für die Angestellten, dafür erhalten sie einen 100-prozentigen Gehaltszuschlag." ],
  "articleContentTranslated" : [ "Sosyal ortaklar, korona kilitlemesinin gevşetilmesinden sonra müşteri akışlarını çözmek için 8, 12 ve 19 Aralık'ta perakende satış saatlerini uzatmayı kabul ettiler. Gebe kalma bayramında (8.", "Bir istisna olarak, perakendeciler 09:00 - 19:00 saatleri arasında açabilirler, daha önce 8 Aralık'taki açılış saatleri 10: 00-18: 00 ile sınırlıydı.", "Sosyal taraflar Çarşamba akşamı, 12 ve 19 Aralık Noel öncesi kalan iki alışveriş cumartesi günü, perakendeciler 19: 00'a kadar normalden bir saat daha uzun süre açık kalabileceklerini duyurdu.", "Açılış sürelerinin uzatılabilmesi için, GPA sendikası ve Avusturya Ticaret Odası (WKÖ), perakendede beyaz yakalı işçiler ve çıraklar için mevcut toplu sözleşmeye bir ekleme üzerinde anlaştılar - Cumartesi açılışı için Çalışma Bakanlığı'ndan buna uygun bir düzenleme gereklidir.", "8, 12 ve 19 Aralık 18:00 - 19:00 arası çalışma saatleri, yüzde 100 maaş artışı aldıkları çalışanlar için fazla mesai saatleri." ]
}