{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: Schwerstes Attentat seit Jahren",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Das Attentat in der Wiener Innenstadt am Montag ist einer der schwersten Terroranschläge der jüngeren österreichischen Geschichte.  Sollte die Synagoge in der Seitenstettengasse ein Ziel des Anschlags gewesen sein, dann wäre es das zweite Attentat auf den jüdischen Stadttempel: 1981 hatte ein palästinensisches Terrorkommando die Synagoge überfallen und einen Menschen getötet.", "Terrorakte mit Todesopfern sind in Österreich eher selten.  Die bisher folgenschwersten Attentate waren das rechtsextreme Rohrbombenattentat von Oberwart, bei dem 1995 vier Roma ermordet wurden, und die ebenfalls vom Neonazi Franz Fuchs verübte Briefbombenserie sowie der Anschlag der Abu-Nidal-Gruppe auf den Flughafen Wien mit vier Toten und 38 Verletzten 1985.", "Eine offizielle Aufstellung des Innenministeriums über Terroranschläge in Österreich gibt es nicht.  Die folgende Auflistung basiert auf bis in die 1970er-Jahre reichenden Daten der „Global Terrorism Datebase“ der University of Maryland (http://www.start.umd.edu/gtd).", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "bflmh0dy",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-schwerstes-attentat-seit-jahren/401085090",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'da saldırı: yılların en ağır saldırı",
  "articleContentTranslated" : [ "Pazartesi günü Viyana şehir merkezinde düzenlenen saldırı, yakın Avusturya tarihinin en kötü terörist saldırılarından biridir. Seitenstettengasse'deki sinagog saldırının hedefi olsaydı, Yahudi şehir tapınağına yapılan ikinci saldırı olurdu: 1981'de bir Filistinli terör timi sinagoga saldırdı ve bir kişiyi öldürdü.", "Ölümlü terör eylemleri Avusturya'da oldukça nadirdir. Şimdiye kadarki en ciddi sonuçları olan saldırılar, 1995'te Oberwart'ta dört Romanın öldürüldüğü sağcı aşırılık yanlısı boru bombalı saldırısı ve yine neo-Nazi Franz Fuchs tarafından gerçekleştirilen mektup bombası serisinin yanı sıra, 1985'te Abu Nidal grubunun Viyana Havalimanı'na düzenlediği saldırı sonucunda 4 ölü, 38 kişi yaralandı.", "İçişleri Bakanlığı tarafından Avusturya’daki terör saldırılarının resmi bir listesi bulunmamaktadır. Aşağıdaki liste, Maryland Üniversitesi'nin (http://www.start.umd.edu/gtd) 1970'lere dayanan \"Küresel Terörizm Veri Tabanı\" ndan alınan verilere dayanmaktadır.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}