{
  "id" : "BFloYHkW",
  "url" : "https://kurier.at/politik/inland/deutschland-ab-sofort-strenge-beschraenkungen-fuer-einreise-aus-tirol/401186422",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:53:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934296/46-175671950.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland verschärft Einreisebestimmungen für Tirol",
  "articleTitleTranslated" : "Almanya, Tirol'e giriş koşullarını sıkılaştırdı",
  "articleContent" : [ "Die neuen Beschränkungen gelten neben Einreisen aus Tirol auch für jene aus Tschechien und der Slowakei. Sie gelten ab der Nacht von Samstag auf Sonntag. Die Regierung in Berlin berät derzeit noch Details der Regelung an den Grenzen.", "Welche Ausnahmen für Einreisen von dort gelten, werde derzeit noch zwischen den verschiedenen Ministerien abgestimmt, hieß es am Freitag. Deutschland hatte am Donnerstag wegen des verstärkten Auftretens mutierter Coronaviren Tschechien und das Bundesland Tirol als Virusmutationsgebiete eingestuft.", "Für diese Regionen gilt nun u.a. ein grundsätzliches Beförderungsverbot für Fluggesellschaften, Bahn-, Bus- und Schifffahrtunternehmen. Außerdem müssen Einreisewillige sich vorab auf das Coronavirus testen lassen, wie Gesundheitsminister Jens Spahn ausführte.", "Zudem gilt eine Quarantänepflicht nach der Ankunft in Deutschland. Erstmals sind damit direkte Nachbarregionen von Deutschland von dieser Maßnahme betroffen. Derartige Maßnahmen schmerzten sehr, sagte Spahn.", "Sie seien aber \"für eine gewisse Zeit unumgänglich\", um den weiteren Eintrag der mutierten Coronaviren zu unterbinden.", "Der Präsident des Robert-Koch-Instituts (RKI), Lothar Wieler, betonte in der gemeinsamen Pressekonferenz mit Spahn, dass sich die ansteckenderen Virusvarianten bereits in Deutschland ausbreiten." ],
  "articleContentTranslated" : [ "Tirol'den girişe ek olarak, yeni kısıtlamalar Çek Cumhuriyeti ve Slovakya'dan gelenler için de geçerlidir. Cumartesiden Pazar gecesine kadar başvuruyorlar. Berlin'deki hükümet şu anda sınırlardaki düzenlemenin ayrıntılarını tartışıyor.", "Cuma günü yapılan açıklamada, oradan giriş için hangi istisnaların geçerli olduğu şu anda çeşitli bakanlıklar arasında hala kararlaştırılıyor. Perşembe günü Almanya, mutasyona uğramış corona virüslerinin artması nedeniyle Çek Cumhuriyeti ve Tirol eyaletini virüs mutasyon alanları olarak sınıflandırdı.", "Bu bölgeler için artık hava yolları, demiryolu, otobüs ve nakliye şirketleri için genel bir ulaşım yasağı var. Ayrıca, Sağlık Bakanı Jens Spahn'ın da açıkladığı gibi, ülkeye girmek isteyenlerin önceden corona virüsü için test edilmesi gerekiyor.", "Ayrıca Almanya'ya geldikten sonra karantina alma zorunluluğu vardır. Almanya'ya doğrudan komşu bölgeler bu önlemden ilk kez etkileniyor. Bu tür önlemler çok acı vericiydi, dedi Spahn.", "Ancak mutasyona uğramış corona virüslerinin daha fazla girişini önlemek için \"belirli bir süre için kaçınılmazdır\".", "Robert Koch Enstitüsü (RKI) Başkanı Lothar Wieler, Spahn ile ortak basın toplantısında, daha bulaşıcı virüs varyantlarının Almanya'da zaten yayıldığını vurguladı." ]
}