{
  "id" : "BFTnd4s8",
  "url" : "https://kurier.at/kultur/medien/joko-und-klaas-widmeten-sich-auf-prosieben-dem-pflegenotstand/401338137",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T07:02:01Z[UTC]",
  "author" : "APA",
  "imageUrl" : "https://image.kurier.at/images/original/3890501/46-72254881.jpg",
  "imageCopyright" : "APA/dpa/Marius Becker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Joko und Klaas widmeten sich auf ProSieben dem Pflegenotstand",
  "articleTitleTranslated" : "Joko ve Klaas, ProSieben'deki bakım acil durumlarına kendilerini adadılar",
  "articleContent" : [ "Tausende twitterten am Abend und nachts zum Thema Pflege. Selbst Konkurrenzsender RTL lobte: \"Starke Aktion, ProSieben! Ein beeindruckendes Zeichen für die Pflege!\" Beim Twitter-Account von Arte hieß es: \"Was da gerade bei ProSieben passiert, dürfte ein Stück deutsche TV-Geschichte sein.\"", "Und der Medienjournalist Stefan Niggemeier schrieb: \"Das, was da gerade auf ProSieben läuft, ist nicht nur eine wichtige Aktion von Joko und Klaas, sondern auch richtig gutes Fernsehen.\"", "Winterscheidt und Heufer-Umlauf behandeln in ihrer Sendung \"Joko & Klaas Live\" immer wieder gesellschaftlich relevante Themen.", "Die Sendezeit hatten sich die Moderatoren in der am Dienstag ausgestrahlten Show \"Joko & Klaas gegen ProSieben\" erspielt, in der sie in mehreren Wettkämpfen gegen ihren Arbeitgeber antreten.", "Erstmals in der Geschichte der Show seit 2019 hatten die Entertainer diesmal ProSieben gebeten, nach ihrem Sieg mehr Sendezeit als die sonst übliche Viertelstunde zugestanden zu bekommen. Wie lange es werden würde, blieb anfangs für TV-Zuschauer unklar.", "\"Sowas stellt nämlich in so'nem Sender ein bisschen was auf den Kopf und widerspricht genau genommen jeder Regel des Fernsehens\", leitete Klaas die Sondersendung ein. Joko ergänzte: \"Ein Thema, das uns alle betrifft, mitten aus dem Leben, und dennoch zu oft ganz am Rand der allgemeinen Wahrnehmung.", "Viele Themen im Leben bekommen erst dann den Stellenwert, den sie verdient haben, wenn man die Gelegenheit bekommt, sich in ein Leben hineinzuversetzen, das nicht zwangsläufig das eigene ist.\"" ],
  "articleContentTranslated" : [ "Akşamları ve geceleri binlerce kişi bakımla ilgili tweet attı. Rakip yayıncı RTL bile bunu övdü: \"Güçlü eylem, ProSieben! Etkileyici bir bakım işareti!\" Arte'nin Twitter hesabı şöyle dedi: \"ProSieben'de olup bitenler muhtemelen Alman TV tarihinin bir parçası.\"", "Ve medya muhabiri Stefan Niggemeier şöyle yazdı: \"Şu anda ProSieben'de olan sadece Joko ve Klaas'ın önemli bir eylemi değil, aynı zamanda gerçekten iyi bir televizyon.\"", "Winterscheidt ve Heufer-Umlauf, \"Joko & Klaas Live\" programlarında sosyal açıdan önemli konuları tekrar tekrar ele alıyor.", "Moderatörler, Salı günü yayınlanan ve çeşitli yarışmalarda işverenlerine karşı yarıştıkları \"Joko & Klaas'a Karşı ProSieben\" adlı gösteride yayın süresini kazanmışlardı.", "Gösterinin tarihinde 2019'dan bu yana ilk kez, göstericiler bu kez ProSieben'den galibiyetlerinden sonraki bir saatin normal çeyreğinden daha fazla yayın süresine izin verilmesini istedi. TV izleyicileri için başlangıçta ne kadar süreceği belirsiz kaldı.", "Klaas özel yayını \"Böyle bir kanalda bir şeyi altüst ediyor ve kesinlikle televizyonun her kuralıyla çelişiyor,\" dedi. Joko şunları ekledi: \"Yaşamın tam ortasında hepimizi etkileyen ve yine de çoğu zaman genel algının sınırında olan bir konu.", "Hayattaki pek çok sorun, yalnızca kendinizi mutlaka size ait olmayan bir hayata koyma fırsatına sahip olduğunuzda hak ettikleri statüyü alır. \"" ]
}