{
  "sourceCountry" : "austria",
  "articleTitle" : "LASK mischt weiterhin vorne mit",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Trainer Dominik Thalhammer freute sich danach über „eine reife Leistung“.  Die Bremen-Leihgabe netzte nach einem Konter und der Vorlage von Andreas Gruber überlegt ein und erhielt dafür viel Lob von Thalhammer.", "„Er hat es hervorragend gemacht, mit sehr viel Qualität und sehr viel Ruhe“, sagte der Coach über den 22-Jährigen, der zuletzt schon beim 2:0-Erfolg über Sturm Graz seine Torpremiere für den LASK gefeiert hatte.", "Die Freude Eggesteins war auch das Leid eines anderen.  U21-Teamspieler Raguz verdrehte sich nach rund 40 Minuten ohne Fremdeinwirkung das Knie, an dem er schon Minuten zuvor hatte behandelt werden müssen.", "„Das ist extrem bitter für den Marko, er ist so ein wichtiger Spieler für uns“, stellte Mittelfeldmotor Peter Michorl fest.  LASK bricht Heimsiegserie von Antwerpen Der LASK konnte sich in der Europa League mit 1:0 gegen Royal Antwerpen durchsetzen und dem Gastgeber der Partie damit die erste Heimniederlage seit 24 Spielen zufügen.", "Welche Verletzung der Oberösterreicher genau erlitten hat, wird wohl erst eine MRT-Untersuchung zeigen – befürchtet wird ein Kreuzbandriss samt langer Pause.  „Es hat schlimm ausgeschaut, er hat Schmerzen.", "Ich hoffe, dass es nicht das ist, nach was es ausschaut“, erklärte Thalhammer dazu.  Auch nach Holland-Ausschluss ungefährdet Den zweiten – wenn auch möglicherweise nicht so nachhaltigen Schock – musste der LASK in der 68.", "Minute mit Gelb-Rot für Routinier James Holland verdauen.  Selbst danach kam Antwerpen aber nicht zu Chancen – von einem vertanen Heber in der Nachspielzeit abgesehen.", "„Auch in den letzten 20 Minuten haben wir noch Druck auf den Ball ausgeübt und fast nichts mehr zugelassen“, konstatierte Thalhammer.  Schon davor hatte seine Mannschaft um Abwehrchef Gernot Trauner „alles wegverteidigt“, wie Michorl sagte.", "Dabei agierte Royal, das in der Vorwoche mit einem 1:0 gegen Tottenham überrascht hatte und gegen den LASK mit Ausnahme des erwähnten Hebers keine einzige richtig gute Chance vorfand, durchaus unerwartet.", "„Wir waren schon einigermaßen überrascht, dass Antwerpen seine Art zu spielen über Bord geworfen und mit langen Bällen gespielt hat.  Aber auch die haben wir gut kontrolliert.", "Unsere letzte Abwehrlinie war da sehr konsequent“, sagte Thalhammer.  Offensiv hatte der LASK eher wenige gut zu Ende gebrachte Aktionen zu bieten.  „In den ersten 25 Minuten haben wir es relativ gut gemacht, Torchancen gehabt, die wir nicht zu Ende gespielt oder vergeben haben“, beschrieb Michorl das Geschehen vor der Pause.", "Letztlich sei „die Mentalität entscheidend“ gewesen, war der Wiener überzeugt.Wechsel sorgen für Aufregung Am Tag nach der Partie kamen Diskussionen auf, weil die Gastgeber in der zweiten Hälfte vier anstelle der nur drei erlaubten Wechsel-Unterbrechungen vorgenommen haben.", "Auf den TV-Bildern ist klar zu erkennen, dass in der 63.  Minute bereits zwei Spieler von Antwerpen an der Seitenlinie für einen Doppeltausch bereitgestanden waren, ehe offenbar Probleme mit der Anzeigetafel für eine Verzögerung sorgten.", "Deshalb pfiff der Schiedsrichter wieder an, und der zweite Wechsel wurde dann erst eine halbe Minute später als vorgesehen vollzogen, nachdem das Match erneut unterbrochen war.", "Da die Gastgeber danach noch zwei Spieler eintauschten, gab es am Ende vier Wechselunterbrechungen von belgischer Seite.  Für den LASK war es eine „außergewöhnliche Situation“.", "Trotzdem verzichten die Linzer auf einen Einspruch gegen die Wertung des Spiels.  „Der Fair-Play-Gedanke steht für uns im Vordergrund.  In dieser Gruppe könnte uns zwar ein 3:0 statt einem 1:0 einen entscheidenden Vorteil verschaffen, aber es widerstrebt uns, dass Royal Antwerpen auf diese Art ein Nachteil entstehen könnte.", "Fehler können passieren“, sagte Vizepräsident Jürgen Werner.  Zudem hätten sich die Belgier auf und abseits des Platzes extrem fair verhalten und alles getan, damit man sich trotz der schwierigen Coronavirus-Situation wohlgefühlt habe.", "„Deshalb werden wir keinen Einspruch einlegen“, so Werner.Dreikampf an der Spitze Das Aufstiegsrennen in Gruppe J ist zur „Halbzeit“ jedenfalls höchst spannend: Tabellenführer Tottenham, Antwerpen (2.) und der LASK (3.) halten bei je sechs Zählern, Schlusslicht ist das punktelose Rasgrad.", "Nach nun drei Wochen Pause kommt es am 26.  November in Linz zum „Rückspiel“ gegen Antwerpen.  Michorl: „Es ist eine extrem spannende Gruppe.  Wir haben im direkten Duell mit Antwerpen jetzt einen kleinen Vorteil.", "Aber wir wissen, dass wir zu Hause wieder so eine Leistung, so eine Mentalität brauchen.  Denn wenn wir zu Hause nichts holen, dann war der Sieg heute wenig wert" ],
  "id" : "bfY9ISjy",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069017/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "LASK ön planda olmaya devam ediyor",
  "articleContentTranslated" : [ "Teknik direktör Dominik Thalhammer \"iyi bir performanstan\" memnun kaldı. Bir karşı saldırı ve Andreas Gruber tarafından yapılan sunumun ardından, Bremen'den kredi dikkatlice başladı ve Thalhammer'dan çok övgü aldı.", "En son LASK için ilk golünü Sturm Graz'ı 2-0 yendikten sonra kutlayan 22 yaşındaki teknik direktör, \"Çok kaliteli ve oldukça sakin bir şekilde mükemmel bir iş çıkardı,\" dedi.", "Eggestein'in sevinci, aynı zamanda bir başkasının da acısıydı. U21 takım oyuncusu Raguz, herhangi bir dış etkiye maruz kalmadan yaklaşık 40 dakika sonra dizini büktü ve dakikalar önce tedavi edilmesi gerekiyordu.", "Orta saha oyuncusu Peter Michorl, \"Bu Marko için çok acı, bizim için çok önemli bir oyuncu\" dedi. LASK, Antwerp'in ev sahibi galibiyet serisini kırdı LASK, Avrupa Ligi'nde Royal Antwerp'i 1-0 yenerek ev sahiplerinin 24 maçta ilk evlerini yenilgiye uğratmasına neden oldu.", "Yukarı Avusturya'nın maruz kaldığı kesin yaralanma yalnızca bir MRI incelemesi ile gösterilecektir - çapraz bağ yırtılması ve uzun bir kopma korkusu vardır. Kötü görünüyordu, acı çekiyor.", "Umarım göründüğü gibi değildir ”dedi Thalhammer. Hollanda'nın dışlanmasından sonra da güvenli.İkincisi - muhtemelen çok uzun süreli olmasa da - 68'de LASK olmalıydı.", "Kıdemli James Holland için sarı-kırmızılı özet dakika. Bundan sonra bile, Anvers'in durma süresinde kaçırılan asansör dışında hiçbir şansı yoktu.", "Thalhammer, \"Son 20 dakika içinde hala topa baskı uyguladık ve neredeyse hiçbir şeye izin vermedik\" dedi. Michorl'un dediği gibi, bundan önce bile savunma şefi Gernot Trauner'ın etrafındaki ekibi \"her şeyi savundu\".", "Geçtiğimiz hafta Tottenham karşısında 1-0 galibiyetle şaşırtan ve LASK karşısında bahsi geçen sifon haricinde gerçekten iyi bir şans bulamayan Royal, oldukça beklenmedik bir şekilde hareket etti.", "“Antwerp'in denize düşme şeklini atmasına ve uzun toplarla oynamasına biraz şaşırdık. Ama onları da iyi kontrol ettik.", "Son savunma hattımız çok tutarlıydı ”dedi Thalhammer. Hücumda, LASK'ın sunabileceği pek az iyi tamamlanmış eylem vardı. \"İlk 25 dakikada nispeten iyi iş çıkardık, gol şansımız olmadı veya kaçırmadık,\" dedi Michorl, moladan önce olanları anlattı.", "Nihayetinde Viyanalılar “zihniyetin belirleyici olduğuna” ikna oldu Değişiklikler heyecana neden olur Maçtan sonraki gün tartışmalar başladı çünkü ev sahibi ikinci yarıda izin verilen üç değişiklik kesintisi yerine dört tane yaptı.", "TV görüntüleri, 63. dakikada iki Antwerp oyuncusunun, skorborddaki sorunlar görünüşte bir gecikmeye neden olmadan önce kenarda ikili takas için hazır olduklarını açıkça gösteriyor.", "Böylece hakem tekrar düdük çaldı ve ikinci değişiklik, maç tekrar kesildikten sonra planlanandan sadece yarım dakika sonra yapıldı.", "Ev sahipleri daha sonra iki oyuncuyu takas ettiğinden, sonunda Belçika tarafından dört kesinti yaşandı. LASK için bu \"olağanüstü bir durumdu\".", "Bununla birlikte, Linzerler oyunun değerlemesine itiraz etmekten feragat etti. “Adil oyun fikri bizim için ön planda. Bu grupta 1-0 yerine 3-0 bize kesin bir avantaj sağlayabilir, ancak Royal Antwerp'i bu şekilde dezavantajlı görmek konusunda isteksiziz.", "Hatalar olabilir, ”dedi Başkan Yardımcısı Jürgen Werner. Ayrıca Belçikalılar sahada ve saha dışında son derece adil davrandılar ve zorlu koronavirüs durumuna rağmen kendilerini rahat hissetmek için ellerinden gelen her şeyi yaptılar.", "Werner, \"Bu yüzden itiraz etmeyeceğiz,\" dedi Zirvede Triatlon Grup J'deki terfi yarışı \"devre arası\" kesinlikle çok heyecan verici: şampiyonluk liderleri Tottenham, Antwerp (2.) ve LASK (3.) altı puana sahip Son yer, anlamsız Rasgrad.", "Üç haftalık bir aradan sonra, Antwerp ile \"dönüş maçı\" 26 Kasım'da Linz'de oynanacak. Michorl: “Son derece heyecan verici bir grup. Anvers ile doğrudan düelloda artık küçük bir avantajımız var.", "Ama evde böyle bir performansa, böyle bir zihniyete ihtiyacımız olduğunu biliyoruz. Çünkü evde hiçbir şey alamazsak, bugünkü kazanmanın pek bir değeri yoktu" ]
}