{
  "id" : "bG8uTQ0a",
  "url" : "https://sport.orf.at/stories/3070563/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T14:26:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weltcup-Podeste für Österreich in Oberhof",
  "articleTitleTranslated" : "Oberhof'ta Avusturya için Dünya Kupası podyumları",
  "articleContent" : [ "Müller lag nach dem ersten Durchgang auf Rang fünf, machte aber mit der drittbesten Zeit im zweiten Lauf zwei Plätze gut.", "Der Sprint-Weltmeister lag letztlich 0,245 Sekunden hinter dem noch ungeschlagenen Saisondominator Loch, der seinen zur Halbzeit führenden Landsmann Johannes Ludwig mit Bahnrekord noch um 0,096 Sek. abfing.", "„Ich freue mich riesig, dass ich auf das Stockerl vorfahren konnte. Der zweite Lauf war eindeutig besser, im ersten hatte ich einige Fehler. Aber eigentlich war ich schon mit der Zwischenzeit zufrieden“, erklärte Müller im Interview auf ORF.", "Starke Teamleistung Der Vorarlberger, der im bisher einzigen Sprint hinter Loch und David Gleirscher auf Rang drei gefahren war, führte in Oberhof eine starke Mannschaft an.", "Mit Nico Gleirscher auf Rang sieben, Olympiasieger David Gleirscher als Achter und Wolfgang Kindl auf Platz zehn fuhren vier Österreicher in die Top Ten. Im Gesamtweltcup rangiert David Gleirscher auf Rang vier unmittelbar vor Müller.", "Rodler auf dem Podest Österreichs Kunstbahn-Rodler haben am Samstag beim Weltcup in Oberhof drei Podestplätze geschafft.", "Jonas Müller gelang mit Rang drei die bisher beste ÖRV-Saisonplatzierung im normalen Männer-Einsitzer, im Doppelsitzer fuhren Thomas Steu/Lorenz Koller und Yannick Müller/Armin Frauscher auf die Plätze zwei und drei.", "Die Siege holten sich die Deutschen. Im Doppelsitzer endete die Siegesserie von Steu/Koller, die die ersten drei Bewerbe gewonnen hatten. Mit Rang zwei 0,155 Sekunden hinter Eggert/Benecken verteidigten sie die Weltcup-Führung mit 104 Zählern Vorsprung auf die deutschen Sieger aber sicher.", "Müller/Frauscher lagen 0,196 hinter den Siegern und liegen auch in der Gesamtwertung auf Rang drei.Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Müller, ilk koşudan sonra beşinci oldu, ancak ikinci koşuda üçüncü en hızlı süre ile iki sıra tamamladı.", "Sprint dünya şampiyonu nihayetinde, devre arasında lider olan vatandaşı Johannes Ludwig'i 0,096 saniyelik bir rekorla yakalayan, hala yenilmemiş sezonu domine eden Loch'un 0,245 saniye gerisindeydi.", "“Podyuma çıkabildiğim için gerçekten mutluyum. İkinci koşu açıkça daha iyiydi ve ilkinde birkaç hata yaptım. Ama aslında ben bu zamandan zaten memnun kaldım ”dedi Müller, ORF ile ilgili bir röportajda.", "Güçlü takım performansı Şimdiye kadarki tek sprintte Loch ve David Gleirscher'in arkasında üçüncü bitiren Vorarlberg'li adam, Oberhof'ta güçlü bir takıma liderlik etti.", "Nico Gleirscher yedinci, Olimpiyat şampiyonu David Gleirscher sekizinci ve Wolfgang Kindl onuncu sıradayken, dört Avusturyalı ilk ona girmeyi başardı. Genel Dünya Kupası'nda, David Gleirscher, Müller'in hemen önünde dördüncü sırada yer alıyor.", "Podyumdaki kızakçılar Avusturya'nın yapay pistli kızakçıları Cumartesi günü Oberhof'ta düzenlenen Dünya Kupası'nda üç podyum yaptı.", "Üçüncülükle Jonas Müller, normal erkeklerde şimdiye kadarki en iyi ÖRV sezonu yerleşimini elde ederken, Thomas Steu / Lorenz Koller ve Yannick Müller / Armin Frauscher çift koltukluda ikinci ve üçüncü oldu.", "Almanlar zaferleri aldı. İlk üç yarışmayı kazanan Steu / Koller'in galibiyet serisi iki koltukluda sona erdi. Eggert / Benecken'in 0,155 saniye gerisinde ikinci sırada, Alman galiplerine karşı 104 puanlık bir farkla Dünya Kupası önderliğini savundular.", "Müller / Frauscher kazananların 0,196 gerisindeydi ve aynı zamanda genel sıralamada üçüncü oldu. Oberhof'ta Dünya Kupası" ]
}