{
  "id" : "BgA0WBUF",
  "url" : "https://kurier.at/chronik/oesterreich/anzeigen-und-hinweise-nach-unangekuendigter-corona-demo-in-graz/401141454",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:48:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844553/46-173715348.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anzeigen und Hinweise nach unangekündigter Corona-Demo in Graz",
  "articleTitleTranslated" : "Graz'daki habersiz bir korona demosunun ardından reklamlar ve duyurular",
  "articleContent" : [ "Polizei ermittelt gegen Initiatoren und forscht Teilnehmer mittels Hinweisen und Aufzeichnungen aus. Nach einer unangekündigten Demonstration - einem \"Spaziergang\" durch Graz gegen Maßnahmen gegen das Coronavirus - ermittelt die Polizei gegen eine noch nicht genau bekannte Anzahl an Teilnehmern.", "Rund ein Dutzend Männer und Frauen war bereits am Samstag vor Ort angezeigt worden, weil sie sich nicht an die Abstandsregeln gehalten hatten. Nun sichtet man laut Polizeisprecher Markus Lamb unzählige Aufzeichnungen und Hinweise, um weitere Teilnehmer zur Rechenschaft zu ziehen.", "Lamb meinte zwei Tage nach der Demo, bei der gut 1.000 Menschen teilgenommen hatten, dass die Optik natürlich nicht glücklich sei, denn die Polizei hatte die Protestaktion nicht aufgelöst, um eine Eskalation zu verhindern.", "Die Stimmung sei offenbar geladen gewesen. Beamte stellten vor Ort die Identität von einigen fest, die sich offensichtlich nicht an die Maßnahmen gegen die Ausbreitung des Coronavirus gehalten hatten.", "Ein Einkesseln der Teilnehmer am Hauptplatz, das mit Polizeiverstärkung möglich gewesen wäre, hätte aber auch keine schönen Bilder gebracht, sagte Lamb. Denn es waren Kinder und alte Menschen dabei, die bei Minusgraden ausharren hätten müssen, um kontrolliert zu werden.", "Deshalb hätte man es in dieser Situation nicht auf eine Eskalation ankommen lassen wollen. Dafür würden nun unzählige Hinweise überprüft und auch die Suche nach den Initiatoren der unangemeldeten Demo versuche man zu finden, sagte der Sprecher.", "Er schilderte, dass es schon seit Wochen immer wieder teils angekündigte, teils unangemeldete Versammlungen ähnlicher Gruppierungen gab, dabei hätten aber jedes Mal nur wenige Menschen teilgenommen, weshalb diese gar nicht aufgefallen seien.", "Diesmal hatten sich am Stefanitag die Teilnehmer offenbar über Internet-Foren für 14.00 Uhr verabredet. Rund 100 Menschen hatten sich zunächst am Hauptbahnhof versammelt und sind dann über die Annenstraße bis zum Hauptplatz gezogen.", "Die Menge dürfte dabei auf rund 1.000 Personen angewachsen sein. Gegen 16.00 Uhr ging die Versammlung dann wieder auseinander. Die meisten Teilnehmer trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten.", "Die Manifestation richtete sich laut Exekutive \"gegen alles Mögliche\", gegen angebliche Impfpflichten und gegen Testungen auf das Coronavirus. Auf einem Banner ohne Impressum im Internet, das die Demo ankündigte, war von einem \"Spaziergang\" die Rede, weiters warb man \"Gegen die neuen Massnahmen!", "Keine Testungen keine Impfpflichten!!\" Bürgermeister Siegfried Nagl (ÖVP) hatte daraufhin ein härteres Eingreifen der Polizei gefordert.", "Das brachte seinen Koalitionspartner Mario Eustacchio (FPÖ) auf den Plan: \"Die vorgebrachte Kritik an dem deeskalierenden Handeln der Polizei ist absolut unverständlich.", "Auf den geäußerten Unmut der Menschen, über die immer absurder werdenden Eingriffe in Grund- und Freiheitsrechte, Polizeirepression gegen die Teilnehmer zu fordern, ist der Menschenrechtsstadt Graz unwürdig.\"" ],
  "articleContentTranslated" : [ "Polis, başlatanları araştırır ve katılımcıları ipuçları ve kayıtlarla araştırır. Habersiz bir gösteriden sonra - koronavirüse karşı önlemlere karşı Graz'da bir \"yürüyüş\" sonrasında polis henüz bilinmeyen sayıda katılımcıyı soruşturuyor.", "Mesafe kurallarına uymadıkları için Cumartesi günü yaklaşık bir düzine kadın ve erkek olay yerinde ihbar edilmişti. Polis sözcüsü Markus Lamb'a göre, diğer katılımcıların hesabını vermek için artık sayısız kayıt ve referans görüntüleniyor.", "Bin kişinin katıldığı gösteriden iki gün sonra Lamb, polisin protestoyu tırmanmayı önlemek için bozmadığı için optiklerin elbette mutlu olmadığını söyledi.", "Ruh hali görünüşe göre suçlanmıştı. Olay yerindeki yetkililer, koronavirüsün yayılmasına karşı alınan önlemlere uymadığı anlaşılan bazılarının kimliklerini tespit etti.", "Lamb, polisin takviyesi ile mümkün olabilecek katılımcıları ana meydanda çevrelemenin güzel fotoğraflar getirmeyeceğini söyledi. Çünkü kontrol edilmek için donma sıcaklıklarına dayanması gereken çocuklar ve yaşlılar vardı.", "Bu nedenle, bu durumda kızışmasına izin vermek istemezdi. Sözcü, şu anda bunun için sayısız ipucunun kontrol edildiğini ve insanların habersiz gösterinin başlatıcılarını bulmaya çalıştığını söyledi.", "Haftalarca benzer grupların bazılarının duyurulduğunu ve bazılarının habersiz toplantılarının yapıldığını, ancak her seferinde sadece birkaç kişinin katıldığını, bu yüzden dikkatleri bile çekmediğini anlattı.", "Bu kez katılımcılar, Stefanitag'daki İnternet forumlarında saat 2'de buluşmak üzere anlaşmışlardı. Başlangıçta yaklaşık 100 kişi ana tren istasyonunda toplanmış ve ardından Annenstrasse üzerinden ana meydana taşınmıştı.", "Sayı yaklaşık 1000 kişiye çıkmalıydı. Saat 16:00 civarında toplantı yine dağıldı. Polise göre, katılımcıların çoğu maske takmadı ve mesafeler de korunmadı.", "Yöneticiye göre, tezahür \"mümkün olan her şeye\", iddia edilen aşı gerekliliklerine ve koronavirüs testlerine yönelikti. Demoyu duyuran internette iz bırakmayan bir pankartta, bir \"yürüyüş\" den bahsedildi ve ayrıca \"Yeni önlemlere karşı!\" İçin bir reklam da vardı.", "Test yok, aşı şartı yok! \"Daha sonra Belediye Başkanı Siegfried Nagl (ÖVP) daha sert bir polis müdahalesi çağrısında bulundu.", "Bu koalisyon ortağı Mario Eustacchio'yu (FPÖ) olay yerine getirdi: \"Polisin gerginliği azaltıcı eylemlerine yönelik eleştiri kesinlikle anlaşılmaz.", "İnsan hakları şehri Graz, katılımcılara karşı polis baskısı talep etme konusundaki temel ve özgürlük haklarına giderek artan absürt tecavüzlerden halkın ifade edilen hoşnutsuzluğuna yanıt olarak, insan hakları şehri Graz'a layık değil. \"" ]
}