{
  "id" : "bGwGslxP",
  "url" : "https://www.derstandard.at/story/2000124953759/fast-400-000-impfdosen-wurden-in-oesterreich-noch-nicht-verimpft?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T13:00:01Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fast 400.000 Impfdosen wurden in Österreich noch nicht verimpft",
  "articleTitleTranslated" : "Avusturya'da yaklaşık 400.000 aşı dozu henüz aşılanmadı",
  "articleContent" : [ "Wien – Die Entwicklung wurde angekündigt – und tritt vorerst auch tatsächlich ein: Die Impfstofflieferungen nach Österreich werden erfreulicherweise mehr, wenn auch noch nicht in einem massiven Ausmaß.", "Mit Stand Donnerstagvormittag wurden laut Dashboard des Gesundheitsministeriums 1,28 Millionen Impfdosen nach Österreich geliefert. Konkret waren es 878.085 Dosen von Biontech/Pfizer, 326.400 von Astra Zeneca und 73.200 von Moderna.", "Diese drei Impfstoffe wurden bisher auch zugelassen. Insgesamt werden für den März noch rund 750.000 Dosen erwartet.", "Allerdings dürfte es bei der Impfgeschwindigkeit hapern: Bis inklusive Mittwoch, so der aktuelle Stand auf dem Dashboard des Gesundheitsministeriums, wurden rund 888.000 Dosen verimpft.", "Damit bleiben aber immer noch fast 400.000 Vakzine übrig – die zwar bereits im Land sind, aber noch nicht verimpft wurden. Nur zum Vergleich: Der bisherige Rekordtageswert in Österreich waren am vergangenen Freitag rund 31.000 durchgeführte Impfungen.", "Das Gesundheitsministerium sieht aber keinen Impfstau. Verwiesen wird darauf, dass erst am Dienstag \"gesamt 190.170 Dosen nach Österreich geliefert\" wurden. Alleine in dieser Kalenderwoche 10 (8. bis 14.  März) sind es insgesamt 295.080 Lieferungen, wie es zum STANDARD heißt.", "Die Lieferung der Impfstoffe erfolge punktuell – \"und die Impfungen danach kontinuierlich\". Demnach müssten die durchgeführten Impfungen in den kommenden Tagen in Österreich sprunghaft ansteigen – und den bisherigen Rekordtageswert pulverisieren.", "Das Ministerium ortet \"in vielen Fällen\" aber auch \"einen zeitlichen Gap zwischen Impfung und Eintragung der Impfung in den E-Impfpass\". Das bedeutet, dass bereits mehr Impfungen durchgeführt sein müssen, als im Dashboard des Gesundheitsministeriums ersichtlich sind.", "Genauere aktuelle Zahlen gibt es hier vorerst aber nicht. In den kommenden Tagen sollen jedenfalls wieder vermehrt Zweitimpfungen stattfinden, die bereits für ein entsprechendes Zeitfenster geplant sind.", "\"Daher wurden auch dafür bereits die Impfdosen abgerufen und befinden sich in den kommenden Tagen in Auslieferung an die jeweiligen Impfstellen.\" Sind die Bundesländer aber auf den signifikanten Anstieg der Verfügbarkeit der Impfdosen in den kommenden Tagen auch vorbereitet?", "Das Gesundheitsministerium meint dazu nur: \"Die Bundesländern befinden sich gerade in intensiver Vorbereitung, um in den kommenden Wochen über dementsprechende Kapazitäten zu verfügen, um die größeren Liefermengen auch dementsprechend verimpfen zu können.\" (David Krutzler, 11.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Geliştirme duyuruldu - ve şimdilik gerçekten gerçekleşecek: Neyse ki, Avusturya'ya aşı teslimatları, henüz büyük ölçekte olmasa da, artıyor.", "Sağlık Bakanlığının gösterge tablosuna göre Perşembe sabahı 1.28 milyon aşı dozu Avusturya'ya teslim edildi. Spesifik olarak, Biontech / Pfizer'den 878.085 kutu, Astra Zeneca'dan 326.400 ve Moderna'dan 73.200 kutu vardı.", "Bu üç aşı da şimdiye kadar onaylandı. Mart ayı için toplam 750.000 kutu bekleniyor.", "Bununla birlikte, aşılama hızında bir eksiklik olması muhtemeldir: Çarşamba gününe kadar, Sağlık Bakanlığı'nın gösterge tablosundaki mevcut duruma göre, yaklaşık 888.000 doz aşı yapıldı.", "Bu, ülkede halihazırda bulunan ancak henüz aşılanmamış yaklaşık 400.000 aşı kaldı. Sadece karşılaştırma için: Avusturya'da önceki rekor günlük değer geçen Cuma yaklaşık 31.000 aşı idi.", "Sağlık Bakanlığı aşı birikimi görmemektedir. Salı günü \"Avusturya'ya toplam 190.170 kutu teslim edildiğine\" atıfta bulunuluyor. Sadece bu takvim haftasında (8-14 Mart) STANDART'ta belirtildiği gibi toplam 295.080 teslimat var.", "Aşılar seçici olarak - \"ve daha sonra aşılar sürekli\" olarak verilir. Buna göre, Avusturya'da yapılan aşılamaların önümüzdeki günlerde keskin bir şekilde artması ve önceki rekor günlük değerini toz haline getirmesi gerekecektir.", "Bakanlık, \"birçok durumda\" değil, aynı zamanda \"e-aşı pasaportunda aşılama ile aşılamanın girişi arasında bir zaman boşluğu\" bulmaktadır. Bu, Sağlık Bakanlığının gösterge panosunda görülebilecek olandan daha fazla aşı yapılması gerektiği anlamına gelir.", "Şimdilik, burada daha kesin güncel rakamlar yok. Önümüzdeki günlerde, karşılık gelen bir zaman aralığı için planlanan daha fazla ikinci aşılama tekrar yapılmalıdır.", "\"Bu nedenle aşı dozları bunun için çoktan çağrıldı ve önümüzdeki günlerde ilgili aşı merkezlerine teslim edilecek.\" Ancak federal eyaletler, önümüzdeki günlerde aşı dozlarının bulunmasında önemli bir artış için hazırlıklı mı?", "Sağlık Bakanlığı sadece şöyle diyor: \"Federal eyaletler şu anda daha büyük teslimat miktarlarını buna göre aşılayabilmek için önümüzdeki haftalarda uygun kapasitelere sahip olmak için yoğun bir hazırlık içindeler.\" (David Krutzler, 11 Mart 2021)" ]
}