{
  "id" : "Bh0W5vQN",
  "url" : "https://kurier.at/kultur/festival-der-architektur-open-house-heuer-online/401096487",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:22:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Festival der Architektur: Open House heuer online",
  "articleTitleTranslated" : "Mimarlık Festivali: Açık Ev bu yıl online",
  "articleContent" : [ "Alljährlich ist das Architekturfestival Open House im Herbst ein Fixpunkt für Tausende, die gern auf Entdeckungstour gehen, um sich historisch spannende Gebäude in Wien von innen anzusehen.", "Und dabei interessante Bauten zu bestaunen, begehen, erleben und besichtigen, die sonst für die Öffentlichkeit nicht zugänglich sind.  Mehr als 40 Städte nehmen teil Heuer gibt es Open House wegen Corona am Wochenende – 14. und 15.", "November – allerdings nur im Internet.  Dafür als Weltreise.  Im 48-Stunden-Livestream, kostenlos zugänglich, u. a. mit urbanen Erkundungen und Gebäudetouren (Start ist am Samstag um 1 Uhr nachts).", "Mehr als 40 Städte nehmen am ersten weltweiten Open House Festival im digitalen Raum teil und präsentieren sich filmisch.  Unter anderen geben London, New York, Bilbao, Wien, Taipeh, Buenos Aires, Basel und Lagos Einblicke in global relevante Themen wie Design, Infrastruktur oder sozialer Wohnbau.", "Außerdem wird städteübergreifend live diskutiert über klimafreundliches Bauen, neue Mobilität und aktuelle Fragen: Wie werden wir in Zukunft zusammenleben?  Wie sehen neue Konzepte und Pilotprojekte aus?", "Damit auch das sonst übliche urbane Flanieren nicht zu kurz kommt, gibt es zu jeder Stadt eigene Gebäudetouren in kurzen Film-Clips.  Wien stellt dabei u. a. das Ilse-Wallentin-Haus in der Peter-Jordan-Straße 82 in Döbling vor, einen Vorzeige-Holzbau für klimafreundliches Wohnen der Universität für Bodenkultur.", "Und ein Wohnprojekt an den Kohlenrutschen im Nordbahnviertel, wo vom Spielraum bis zur Küche vieles gemeinschaftlich genutzt wird." ],
  "articleContentTranslated" : [ "Her yıl sonbaharda düzenlenen Açık Ev mimari festivali, Viyana'daki tarihi açıdan heyecan verici binaları içeriden görmek için bir keşif turuna çıkmak isteyen binlerce kişi için sabit bir noktadır.", "Ve bu süreçte, başka türlü halka açık olmayan ilginç binalara hayret edin, yürüyün, deneyimleyin ve ziyaret edin. 40'tan fazla şehir katılıyor Bu yıl hafta sonu Corona nedeniyle Açık Ev olacak - 14. ve 15.", "Kasım - ancak yalnızca internette. Ama bir dünya gezisi olarak. 48 saatlik canlı yayında, ücretsiz olarak erişilebilir ve a. kentsel keşifler ve bina turları ile (başlangıç Cumartesi günü saat 1'de).", "Dijital alanda ilk küresel Açıkhava Festivali'ne 40'tan fazla şehir katılıyor ve kendilerini filmde sunuyor. Londra, New York, Bilbao, Viyana, Taipei, Buenos Aires, Basel ve Lagos, tasarım, altyapı ve sosyal konut gibi küresel olarak ilgili konular hakkında bilgi sağlayacak.", "Ek olarak, iklim dostu bina, yeni hareketlilik ve güncel sorular hakkında şehirler arasında canlı tartışmalar yapılacak: Gelecekte nasıl birlikte yaşayacağız? Yeni konseptler ve pilot projeler neye benziyor?", "Olağan şehir gezintisinin ihmal edilmemesi için, her şehir için kısa film kliplerinde bireysel bina turları düzenleniyor. Viyana size sağlar. a. Doğal Kaynaklar ve Yaşam Bilimleri Üniversitesi'nde iklim dostu yaşam için bir vitrin ahşap bina olan Döbling'deki Peter-Jordan-Straße 82'de Ilse-Wallentin-Haus'u sundu.", "Ve Nordbahnviertel'deki kömür kanallarında oyun odasından mutfağa kadar birçok şeyin paylaşıldığı bir konut projesi." ]
}