{
  "id" : "bhAcvVfJ",
  "url" : "https://kurier.at/wirtschaft/kritik-an-homeoffice-gesetz-im-eilverfahren-durchgepeitscht/401194316",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T14:53:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884720/20210120-ABD0191-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kritik an Homeoffice-Gesetz: \"Im Eilverfahren durchgepeitscht\"",
  "articleTitleTranslated" : "İçişleri bakanlığı yasasının eleştirisi: \"Acil bir prosedürle kırbaçlandı\"",
  "articleContent" : [ "Die Begutachtungsfrist für das geplante Homeoffice-Gesetz ist heute abgelaufen. Bisher gibt es 38 Stellungnahmen dazu. Die äußerst kurze Begutachtungsfrist von dreieinhalb Tagen wird in zahlreichen Eingaben scharf kritisiert.", "Weitere Kritik betrifft etwa die unvollständige Übernahme der Kosten für Betriebsmittel durch den Arbeitgeber.", "Die Gewerkschaft Öffentlicher Dienst (GÖD) findet zur kurzen Begutachtungsfrist klare Worte: \"Der Verfassungsdienst betont immer wieder die Notwendigkeit der Festsetzung angemessener Fristen für die Begutachtung der Entwürfe von Bundesgesetzen und Verordnungen.", "Wenige Tage sind definitiv nicht angemessen.\" Das rügt auch die Sozialwirtschaft Österreich: \"In dieser kurzen Zeit von dreieinhalb Werktagen ist eine seriöse, alle Aspekte des Themas umfassende Begutachtung schlichtweg unmöglich.\"", "Auch das Amt der Tiroler sowie jenes der Vorarlberger Landesregierung sehen das so.", "\"Aktive Arbeitslose\" sind verwundert Vom Österreichischen Rechtsanwaltskammertag heißt es: \"Es ist (...) nicht nachvollziehbar, warum die längst überfällige Gesetzesnovelle nun plötzlich in einem Eilverfahren durchgepeitscht werden soll.\"", "Der Verfassungsdienst betont: \"In Hinblick auf die äußerst knapp bemessene Begutachtungsfrist wird darauf hingewiesen, dass die Begutachtungsfrist bei Gesetzesvorhaben im Regelfall sechs Wochen zu betragen hat.\"", "Und die Gruppe \"Aktive Arbeitslose\" meint: \"Mit großer Verwunderung nehmen wir zur Kenntnis, dass die Regierung zum wiederholten Male ordnungsgemäße Arbeit verweigert und mit einer \"Kurzbegutachtung\" von nicht einmal 4 Tagen ihre Geringschätzung gegenüber der Bevölkerung zum Ausdruck bringt.\"", "Die Bundesarbeiterkammer (BAK) hat folgende Kritikpunkte am Entwurf: Die geplante Änderung des Dienstnehmerhaftpflichtgesetzes (DNHG) sollte korrigiert werden, da nach dem vorliegenden Entwurf eine Verschlechterung der Rechtsposition für Arbeitnehmer im Homeoffice eintreten würde.", "Demnach würden Schäden, die durch haushaltszugehörige Personen oder im Haushalt lebende Tiere verursacht wurden, dem Dienstnehmer zugerechnet.", "Abgelehnt wird von der BAK auch, dass bei der steuerlichen Geltendmachung der Übertrag der noch nicht abgeschriebenen Anschaffungskosten letztmalig mit 2023 möglich ist.", "Auch das Erfordernis von 42 Tagen Homeoffice sei \"zu starr\" und könne bei längeren unfreiwilligen Abwesenheiten zu Benachteiligungen führen. Ausgesprochen positiv sieht die BAK die Verpflichtung des Arbeitgebers, digitale Arbeitsmittel zur Verfügung zu stellen.", "Für den Österreichischen Rechtsanwaltskammertag ist das steuerfreie Homeoffice-Pauschale zu niedrig. \"De facto lassen sich mit 300 Euro jährlich jedenfalls nicht mehr als zwei Homeoffice-Tage pro Woche kompensieren.\"", "In der Praxis würden monatliche Pauschalen von 30 bis 80 Euro von den Arbeitgebern angeboten. Darüber hinaus sei die 42-Mindesttagesgrenze unbillig. Dies führe insbesondere dazu, dass Teilzeitmitarbeiter, die nur einen Homeoffice-Tag pro Woche haben, von der Steuerbegünstigung nicht profitieren." ],
  "articleContentTranslated" : [ "Planlanan iç ofis yasası için inceleme süresi bugün doldu. Şimdiye kadar 38 yorum yapıldı. Üç buçuk günlük son derece kısa inceleme süresi, çok sayıda sunumda keskin bir şekilde eleştirildi.", "Başka bir eleştiri, işveren tarafından işletme kaynaklarının maliyetlerinin eksik varsayılmasıyla ilgilidir.", "Kamu Hizmeti Birliği (GÖD), kısa gözden geçirme dönemi hakkında net sözler söylüyor: \"Anayasa hizmeti, federal yasa ve yönetmelik taslaklarını gözden geçirmek için uygun son tarihler belirleme ihtiyacını defalarca vurguluyor.", "Birkaç gün kesinlikle uygun değil. \"Bu, Avusturya'daki sosyal ekonomi tarafından da eleştiriliyor:\" Bu üç buçuk iş günü gibi kısa sürede, konunun tüm yönlerinin ciddi ve kapsamlı bir değerlendirmesi kesinlikle imkansız. \"", "Tyroleans Bürosu ve Vorarlberg eyalet hükümeti bunu bu şekilde görüyor.", "\"Aktif işsizler\" şaşırıyor Avusturya Barosu şöyle diyor: \"Kanunda uzun zamandır gecikmiş olan değişikliğin neden aniden acil bir prosedürle zorlandığı (...) anlaşılmaz.\"", "Anayasa Servisi şunu vurguluyor: \"Son derece sıkı gözden geçirme dönemi göz önüne alındığında, yasama teklifleri için gözden geçirme süresinin genellikle altı hafta olduğu unutulmamalıdır.\"", "Ve \"Aktif İşsizler\" grubu şöyle diyor: \"Hükümetin düzgün çalışmayı defalarca reddetmesi ve 4 günden daha kısa bir\" kısa değerlendirme \"ile nüfusa yönelik küçümsemesini ifade etmesi bizi çok şaşırttı.\"", "Federal Çalışma Odası (BAK), taslakla ilgili aşağıdaki eleştiri noktalarına sahiptir: Mevcut taslak, çalışanların yasal konumunun kötüleşmesine neden olacağından, Çalışan Sorumluluk Yasasında (DNHG) planlanan değişiklik düzeltilmelidir. ev ofisi.", "Buna göre, haneye mensup kişilerin veya hanede yaşayan hayvanların neden olduğu hasar çalışana atfedilecektir.", "BAK, vergi talebinde bulunurken, 2023 yılında henüz amortismana tabi tutulmamış satın alma maliyetlerinin transferinin son kez mümkün olabileceği gerçeğini de reddediyor.", "42 günlük ev ofisinin gerekliliği de \"çok katıdır\" ve daha uzun istemsiz devamsızlık durumunda dezavantajlara yol açabilir. BAK, işverenin dijital çalışma ekipmanı sağlama yükümlülüğünü son derece olumlu görüyor.", "Vergisiz ev ofis sabit oranı, Avusturya Barosu için çok düşüktür. \"Fiilen, yılda 300 avro ile, haftada ikiden fazla ev ofis günü telafi edilemez.\"", "Uygulamada, işverenler tarafından aylık 30 ila 80 avroluk sabit oranlar sunulacak. Ek olarak, 42 minimum günlük sınır mantıksızdır. Bu özellikle, haftada yalnızca bir günlük ev ofisi bulunan yarı zamanlı çalışanların vergi indiriminden yararlanamayacağı anlamına gelir." ]
}