{
  "sourceCountry" : "austria",
  "articleTitle" : "Design für die Dose: Nuri eröffnet in Wien",
  "targetLanguage" : "turkish",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "articleContent" : [ "Der Innenraum ist durchgehend in Anthrazit bestrichen, an der Decke schwimmt ein Fischschwarm aus 100 handgefertigten Keramiksardinen – zur Feier des 100-jährigen Firmenjubiläums.", "Die Ablage der Ölsardinen – ein Holzregal – ist in Form der Dosen gestaltet.  Zudem kann es einfach ab- und wieder aufgebaut werden.  „Da der Pop-up Store nur sechs Monate geöffnet hat und wir das Material nicht verschwenden wollten, haben wir ein Regal designt, das einfach zu transportieren ist“, erklärt Karasinski.", "Die Griffe auf dem Möbel aus heimischen Hölzern stammen aus einem Geschäft für Bootszubehör.  Karasinski: „Wir lieben es mit authentischen Details zu arbeiten.", "Deshalb sind die Haken an den Regalen, wie sie auf Fischerbooten zu finden sind, und als Griffe dienen.  Wir haben sie aus dem Segelshop.“ Ein Highlight im Nuri-Store ist auch die Theke, die wie eine Sardinendose aussieht.", "Die Marmorplatte darauf soll an Wasserbecken erinnern, in denen die Fische vor dem Einlegen gewaschen werden.  Karasinski: „Bis heute werden riesige Wannen aus Marmor verwendet.“ Das portugiesische Flair wird durch den traditionellen Fliesenboden abgerundet." ],
  "id" : "bHAzxS3K",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/design-fuer-die-dose-nuri-eroeffnet-in-wien/401088204",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kutu için tasarım: Nuri Viyana'da açılıyor",
  "articleContentTranslated" : [ "İç mekan, şirketin 100. yıl dönümünü kutlamak için tavanda yüzen 100 el yapımı seramik sardalyadan yapılmış bir balık sürüsü olan antrasitle boyanmıştır.", "Yağlı sardalyaların rafı - ahşap raf - teneke kutu şeklinde tasarlanmıştır. Ayrıca kolaylıkla sökülebilir ve yeniden monte edilebilir. \"Pop-up mağaza sadece altı ay açık olduğundan ve malzemeyi boşa harcamak istemediğimizden, taşınması kolay bir raf tasarladık\" diye açıklıyor Karasinski.", "Yerel ahşaptan yapılmış mobilyaların kulpları bir tekne aksesuarı mağazasından geliyor. Karasinski: “Otantik detaylarla çalışmayı seviyoruz.", "Bu nedenle kancalar, balıkçı teknelerinde bulunanlar gibi raflarda bulunur ve kulp görevi görür. Onları yelken dükkanından aldık. ”Nuri mağazasının bir diğer özelliği de sardalya tenekesine benzeyen tezgah.", "Üzerindeki mermer levha, balıkların yerleştirilmeden önce yıkandıkları su havuzlarını anımsatıyor. Karasinski: \"Büyük mermer küvetler bugün hala kullanılıyor.\" Portekiz havası geleneksel karo zeminle tamamlanıyor." ]
}