{
  "id" : "bHeTFobq",
  "url" : "https://kaernten.orf.at/stories/3083088/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-31T14:42:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/46/77/crops/w=1280/366067_opener_118077_gleitschneelawine.jpg?s=1d0379f40ae82ebf53e403881dcda99274599392",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erneut Tourengeher von Lawine erfasst",
  "articleTitleTranslated" : "Kayak turcuları yine çığ çarptı",
  "articleContent" : [ "Laut Polizei dürften die drei Kärntner, zwei 33-jährige Männer und eine 34 Jahre alte Frau, beim Aufstieg auf die 2.633 Meter hohe Tandlspitze ein Schneebrett losgetreten haben.", "„Einsatzkräfte vor Ort sprechen von einem gewaltigen Schneebrett, das da abgegangen ist“, so Polizeisprecherin Sabrina Samitz. Einer der Männer hatte einen Lawinen-Airbag am Rücken, der auslöste, weshalb er nicht tief verschüttet wurde.", "„Alle drei Tourengeher wurden verschüttet. Der Mann mit dem Airbag, ein Bergführer in Ausbildung konnte sich aber selbstständig befreien, die Rettungskräfte alarmieren und seine zwei Begleiter bergen, die unter der Schneemasse begraben waren“, so Samitz.", "Die Frau wurde bis zum Kopf verschüttet. Der zweite Mann, der Berg- und Skiführer ist, wurde vollständig unter dem Schnee begraben.", "Eine nachkommende Tourengruppe mit drei Teilnehmern, die den Lawinenabgang ebenfalls beobachtet hatte, stieg zu den Beteiligten auf und betreute diese bis zum Eintreffen des Notarztes.", "Die Beteiligten wurden vom Rettungstransporthubschrauber C7 geborgen und nach Malta gebracht um von dort nach ärztlicher Versorgung in das Krankenhaus Spittal an der Drau geflogen zu werden.Mehrere gefährliche Vorfälle innerhalb weniger Tage Bereits am Dienstag gingen in Kärnten mehrere Lawinen ab.  ", "In der Innerkrems wurde ein 16-Jähriger zum Retter seiner beiden verschütteten Kameraden. Er befreite sich selbst vom Schnee und dann die beiden anderen – mehr dazu in – 16-Jähriger rettete Vater aus Lawine.", "Am Mittwoch wurde ein 33 Jahre alter Mann aus der Steiermark auf der Koralpe von einem Schneebrett erfasst und etwa 100 Meter mitgerissen – mehr dazu in Tourengeher von Schneebrett mitgerissen." ],
  "articleContentTranslated" : [ "Polise göre, 33 yaşındaki iki erkek ve 34 yaşındaki üç Karintili, 2.633 metre yüksekliğindeki Tandlspitze'ye tırmanırken bir kar tabakası attı.", "Polis sözcüsü Sabrina Samitz, \"Yerinde acil servisler, büyük bir kar tabakasından söz ediyor.\" Dedi. Adamlardan birinin sırtında, tetiklenen çığ hava yastığı vardı, bu yüzden derine gömülmemişti.", "Üç kayak gezgini de gömüldü. Eğitimde bir dağ rehberi olan hava yastıklı adam, kendini kurtarmayı başardı, kurtarma görevlilerini uyardı ve kar kütlesinin altına gömülen iki arkadaşını kurtardı ”dedi Samitz.", "Kadın başına kadar gömüldü. Dağ ve kayak rehberi olan ikinci adam ise tamamen kar altına gömüldü.", "Çığı da gözlemleyen üç katılımcıdan oluşan bir sonraki tur grubu, katılımcılara katılmak için ayağa kalktı ve acil doktor gelene kadar onlara baktı.", "İlgili kişiler C7 kurtarma nakliye helikopteri tarafından kurtarıldı ve tıbbi bakımdan sonra oradan Spittal an der Drau hastanesine götürülmek üzere Malta'ya getirildi Birkaç gün içinde birkaç tehlikeli olay Salı günü Carinthia'da çoktan çığ meydana geldi.", "Innerkrems'de 16 yaşındaki bir çocuk gömülü iki yoldaşının kurtarıcısıydı. Kendini kardan kurtardı ve sonra diğer ikisi - bu konuda daha fazlası - 16 yaşındaki baba çığdan kurtuldu.", "Çarşamba günü, Styria'dan 33 yaşındaki bir adama, Koralpe'de bir kar tabakası çarptı ve yaklaşık 100 metre uzaklaştı - daha fazlası, kayak gezenlerde, bir levha ile süpürüldü." ]
}