{
  "id" : "bhmgJbIP",
  "url" : "https://kurier.at/wirtschaft/david-gegen-goliath-an-der-boerse-worum-es-bei-dem-gamestop-streit-geht/401172868",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T17:00:14Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4905508/46-173264887.jpg",
  "imageCopyright" : "APA/AFP/ANGELA WEISS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "David gegen Goliath an der Börse: Worum es bei dem GameStop-Streit geht",
  "articleTitleTranslated" : "David, borsada Goliath'a karşı: GameStop anlaşmazlığının konusu",
  "articleContent" : [ "Die 2017 aufgestellte Bronzestatue \"Fearless Girl\", die sich in der Wall Street gegenüber der New York Stock Exchange befindet. Junge Hobby-Anleger fordern einen Hedgefonds heraus, der scheint aber inzwischen zu unlauteren Mitteln zu greifen.", "Die Börsenschlacht wird zum Politikum. An der US-Börse spitzt sich ein unglaubliches Duell zu: Mehrere Tausend Hobby-Anleger bekämpfen einen mächtigen Hedgefonds mit mehr als 12,5 Milliarden Dollar Verwaltungskapital.", "Inzwischen betrifft das Thema auch die US-Politik, da die Großinvestoren nicht nur mit fairen Mitteln zu agieren scheinen. Dem bekannten Videospielhändler Gamestop geht es schlecht.", "Die internationale Kette mit ihren knapp 50.000 Angestellten ist vor allem auf den An- und Verkauf von gebrauchten Videospielen spezialisiert. Sie litt schon länger, die Corona-Krise hat die negative Entwicklung aber nochmals beschleunigt.", "Mehrere Großinvestoren an der Wall Street haben deshalb darauf gewettet, dass der Kurs der Gamestop-Aktie bald deutlich sinken wird. Man nennt diesen Vorgang Shortselling – vereinfacht gesagt: Verliert die Aktie an Wert, machen die Investoren Geld.", "Sehr viel Geld. Der Hedgefonds Melvin Capital hat hier besonders viel Geld auf einen Kurs-Absturz gesetzt. Großanleger, darunter Hedgefonds wie Melvin Capital, entdecken Aktien, die sie für überbewertet halten.", "Sie leihen sich also gegen eine Gebühr die Rechte an solchen Aktien von deren eigentlichen Besitzern aus - mit der Garantie, sie später zurückzugeben.  Die so geliehen Aktien werden anschließend sofort verkauft, wodurch der Investor kurzfristig an (viel) Geld kommt - und der Kurs zu sinken beginnt. ", "Später, wenn der Kurs wie erwartet deutlich gefallen und der Wert der Aktie somit gesunken ist, kauft er diese wieder und gibt sie den ursprünglichen Besitzern (von denen sie ja nur geliehen waren) zurück.", "Übersteigt der Gewinn die bezahlte Leihgebühr, so macht man Profit. Solche Verkäufe von Aktien mit dem Ziel, sie später wieder zurück zu kaufen, nennt man Leerverkäufe. Hedgefonds machen so etwas regelmäßig im ganz großen Stil, sie kaufen Aktien meist im Wert mehrerer Millionen US-Dollar.", "Tritt aber ein Szenario wie bei GameStop ein, steigt der Kurs also, nachdem ein Großanleger die geliehenen Aktien verkauft hat, so ist er später gezwungen, sie zurück zu kaufen, egal wie hoch der Preis ist - schließlich müssen die Wertpapiere den ursprünglichen Besitzern zurückgegeben werden.", "Dazu kommt noch die vereinbarte Leihgebühr, was alles in allem ein enormes Verlustgeschäft ausmachen kann.", "Gamestop ist aber eine vor allem bei jungen Menschen beliebte Firma, zudem bringt das Internet vor allem während der Corona-Pandemie, von der Lockdown-Langeweile befeuert, ganz besondere Phänomene hervor.", "So kam es, dass im Verlauf der vergangenen Woche auf dem Online-Portal reddit in einem Forum für junge Hobby-Spekulanten (wallstreetbets) mehrere User dazu aufriefen, Gamestop-Aktien zu kaufen – zunächst nur, um den Kurs des angeschlagenen Konzerns zu retten und den Großinvestoren Verluste zu bescheren.  ", "Gamestop profitiert vom kurzfristigen Streit um den eigenen Börsenkurs ordentlich.", "Das aktuell gebotene Geld ist die Aktie im Grunde aber, so viel ist sicher, keinesfalls wert. © Bild: APA/AFP/GETTY IMAGES/SPENCER PLATT David gegen Goliath Das gelang ausgesprochen gut: Die sich auf Talfahrt befindende Aktie sprang von 18 auf zwischenzeitlich mehr als 460 US-Dollar.", "Für Melvin Capital ein gewaltiges Problem: Dort hat man infolge dieses Börsen-Duells innerhalb von wenigen Tagen Milliardenverluste erlitten. Dabei betreiben die Menschen, die sich auf reddit versammeln, den Handel an der Börse vor allem als Hobby, als Nebenerwerb.", "Nun spürt diese Generation erstmals, welche Macht sie auf den Markt ausüben kann, wenn sich nur genug von ihnen hinter einer Sache versammeln. Es ist ihr erklärtes Ziel, Melvin Capital in den Ruin zu treiben – und dabei im besten Fall mit einem saftigen Gewinn auszusteigen.", "Weil das durch den steigenden Preis immer wahrscheinlicher wird, springen inzwischen auch erfahrene Broker und Spekulanten, die auf schnelles Geld aus sind, auf den Zug auf. Eingriff der Mächtigen?", "Am Donnerstagabend dann der Paukenschlag: Robinhood, einer der größten Anbieter für den Onlinehandel mit Wertpapieren und anderen Anlageformen, verbot seinen Nutzern auf der eigenen Webseite die Möglichkeit, weitere Gamestop-Aktien zu kaufen.", "Verkaufen durfte man aber weiterhin, was Melvin Capital natürlich in die Karten spielte. Der Zorn der Online-Community entlud sich mit voller Härte, und zwei Stunden später war das Kaufen wieder möglich.", "Der Gamestop-Kurs war in dieser kurzen Zeitspanne aber bereits um satte 330 Dollar eingestürzt. Robinhood gab am Freitag bekannt, man hätte den Ansturm der Nutzer schlicht unterschätzt und in den zwei Stunden an neues Kapital kommen müssen.", "\"So, wie es abgelaufen ist, schadet der Vorfall ihrer Reputation natürlich massiv\", sagt Bankaustria-Chefanalystin Monika Rosen zum KURIER.", "Doch es gibt ein pikantes Detail: Das Unternehmen gehört einem weiteren Hedgefonds namens Citadel – und der soll wenige Stunden vor dem Kaufverbot bei seinem Konkurrenten, dem an den Rande des Ruins getriebenen Melvin Capital, Anteile im Wert mehrerer Milliarden US-Dollar gekauft haben.", "Als dieses Gerücht die Runde zu machen begann, war der Aufschrei groß. Weltweit.  Robinhood erhielt Sammelklagen, auch Vorwürfe der Marktmanipulation wurden laut. Erstmals seit langem konnte man sogar sehen, wie sich mehrere US-Abgeordneter beider Parteien öffentlich einig waren:", " Es kommt beispielsweise eher seltener vor (um nicht zu sagen: nie), dass der texanische Senator Ted Cruz mit seiner Widersacherin Alexandra Ocasio-Cortez aus New York übereinstimmt.  :", "Der zustimmende Kommentar des rechten Hardliners scheint die Wogen nach dem auch durch Cruz' Äußerungen mitangestachelten Sturm auf das Kapitol allerdings nicht geglättet zu haben: Das Thema ist also endgültig zum Politikum geworden.", "Leidtragender dürfte am Ende aber vor allem die Reputation der Börse sein, wie auch Monika Rosen meint: \"Der ganze Vorfall hilft natürlich nicht, die Debatte um Markttransparenz an der Börse zu versachlichen.\"", "Man darf gespannt sein, wie sich der Kampf nächste Woche weiterentwickelt." ],
  "articleContentTranslated" : [ "The Fearless Girl, 2017 yılında dikilen ve New York Borsası'nın karşısında Wall Street'te bulunan bronz bir heykel. Genç hobi yatırımcıları bir hedge fonuna meydan okuyor, ancak şimdi uygun olmayan araçlara başvuruyor gibi görünüyor.", "Borsa savaşı siyasi bir mesele haline geldi. ABD borsasında inanılmaz bir düello zirveye geliyor: Birkaç bin hobi yatırımcısı, 12,5 milyar dolardan fazla yönetim sermayesi olan güçlü bir hedge fonu ile mücadele ediyor.", "Bu arada, büyük yatırımcılar sadece adil yollarla hareket etmiyor gibi göründüğünden, konu ABD siyasetini de etkiliyor. Ünlü video oyunu perakendecisi Gamestop kötü durumda.", "Yaklaşık 50.000 çalışanıyla uluslararası zincir, öncelikle kullanılmış video oyunlarının alım satımı konusunda uzmanlaşmıştır. Uzun süre acı çekmişti ama korona krizi olumsuz gelişmeyi yeniden hızlandırdı.", "Wall Street'teki birçok büyük yatırımcı, bu nedenle Gamestop hissesinin fiyatının yakında önemli ölçüde düşeceğini iddia etti. Bu sürece kısa satış denir - basitçe söylemek gerekirse: hisse değer kaybederse, yatırımcılar para kazanır.", "Çok para. Hedge fonu Melvin Capital bir fiyat düşüşüne çok para yatırdı. Melvin Capital gibi hedge fonları da dahil olmak üzere büyük yatırımcılar, aşırı değerli olduğuna inandıkları hisse senetlerini keşfediyorlar.", "Böylece, bu tür hisselerin haklarını gerçek sahiplerinden bir ücret karşılığında ödünç alıyorsunuz - daha sonra iade edilecekleri garantisiyle. Bu şekilde ödünç alınan hisseler hemen satılır, bu da yatırımcının kısa vadede (çok fazla) para alabileceği ve fiyatın düşmeye başladığı anlamına gelir.", "Daha sonra, fiyat beklendiği gibi önemli ölçüde düştüğünde ve hissenin değeri bu şekilde düştüğünde, onu geri satın alır ve orijinal sahiplerine (sadece ödünç aldıkları kişilere) geri verir.", "Kar, ödenen kira bedelini aşarsa, kar elde edilir. Daha sonra geri almak amacıyla yapılan bu tür hisse senedi satışlarına açık satış denir. Hedge fonları bunu düzenli olarak büyük ölçekte yapar, genellikle birkaç milyon ABD doları değerinde hisse senedi satın alırlar.", "GameStop gibi bir senaryo ortaya çıkarsa Ama, yani fiyat önemli bir yatırımcı ödünç hisselerini sattı sonra, sonradan fiyatı ne olursa olsun, onları geri almak zorunda kalır yükselir - sonuçta menkul ilk sahiplerine iade edilmelidir.", "Ek olarak, üzerinde anlaşmaya varılan kira bedeli vardır ki bu da büyük bir kayıp anlamına gelebilir.", "Bununla birlikte Gamestop, özellikle gençler arasında popüler olan bir şirkettir ve İnternet, özellikle korona salgını sırasında kilitlenme sıkıntısının körüklediği çok özel olaylara da neden olmaktadır.", "Genç hobi spekülatörleri (wallstreetbets) için bir forum online portalı reddit'te geçtiğimiz hafta boyunca bu oldu Yani çağrısında birkaç kullanıcı Gamestop hisselerini satın almak - başlangıçta sadece hasta grubunun fiyatı kaydetmek ve getirmek kayıplara için büyük yatırımcılara.", "Gamestop, kendi borsa fiyatı ile ilgili kısa vadeli anlaşmazlıktan yararlanıyor.", "Hisse senedi temelde şu anda teklif edilen paradır, ancak kesinlikle buna değmez. © Image: APA / AFP / GETTY IMAGES / SPENCER PLATT David'e karşı Goliath Bu son derece iyi çalıştı: Olumsuz yöndeki hisse 18'den 460 ABD dolarının üzerine çıktı.", "Melvin Capital için büyük bir sorun: Bu borsa düellosu sonucunda, birkaç gün içinde milyarlarca zarara uğradılar. Reddit'te toplanan insanlar, borsada öncelikle bir hobi, bir yan çizgi olarak işlem görüyorlar.", "Şimdi bu nesil, bir amacın arkasında sadece yeterli sayıda toplanırsa piyasaya ne kadar güç uygulayabileceğini ilk kez hissediyor. Melvin Capital'i iflasa sürüklemek ve en iyi durumda büyük bir kâr elde etmek onların ilan edilmiş hedefidir.", "Yükselen fiyat nedeniyle bu gittikçe daha olası hale geldiğinden, hızlı para peşinde olan deneyimli brokerler ve spekülatörler çoğunluğa atlıyor. Kudretli olanın müdahalesi?", "Sonra Perşembe akşamı, menkul kıymetler ve diğer yatırım türlerinde çevrimiçi ticaretin en büyük sağlayıcılarından biri olan patlama: Robinhood, kullanıcılarının kendi web sitelerinden daha fazla Gamestop hissesi satın almalarını yasakladı.", "Ama yine de satabilirsin, Melvin Capital bunu doğal olarak oynadı. Çevrimiçi topluluğun öfkesi tüm gücüyle patladı ve iki saat sonra satın alma tekrar mümkün oldu.", "Gamestop oranı, bu kısa sürede 330 dolar gibi muazzam bir düşüş yaşadı. Robinhood Cuma günü, kullanıcıların saldırısını hafife aldıklarını ve iki saat içinde yeni sermaye bulmak zorunda olduklarını açıkladı.", "Bankaustria baş analisti Monika Rosen, KURIER'e \"Olduğu gibi, olay elbette itibarınıza büyük ölçüde zarar veriyor\" dedi.", "Ancak bir ayrıntı var: Şirket, Citadel adında başka bir hedge fonuna ait - ve iflasın eşiğinde olan rakibi Melvin Capital'den birkaç saat içinde birkaç milyar ABD doları değerinde hisse satın aldığı söyleniyor. satın alma yasağından önce.", "Bu söylenti yayılmaya başladığında, haykırış büyüktü. Dünya çapında. Robinhood, piyasa manipülasyonu iddiaları da dahil olmak üzere toplu dava davaları aldı. Uzun zamandır ilk defa, her iki partiden birkaç ABD milletvekilinin kamuoyuna kabul ettiğini bile görebilirsiniz:", "Örneğin, Teksaslı Senatör Ted Cruz'un New York'tan hasmı Alexandra Ocasio-Cortez ile aynı fikirde olduğu nadiren (asla söylenemez) olur. :", "Sağcı radikalin olumlu yorumu, Capitol'deki fırtınanın ardından dalgaları yumuşatmış gibi görünmüyor, bu da Cruz'un sözleriyle kışkırtıyor: Konu nihayet siyasi bir mesele haline geldi.", "Sonunda, Monika Rosen'e göre borsanın itibarı muhtemelen zarar görecek: \"Elbette, bütün olay borsadaki piyasa şeffaflığı hakkındaki tartışmayı nesneleştirmeye yardımcı olmuyor.\"", "Önümüzdeki hafta mücadelenin nasıl gelişeceğini görmek ilginç olacak." ]
}