{
  "id" : "BHoNBrbD",
  "url" : "https://kurier.at/politik/inland/wie-das-tuerkise-kartenhaus-zusammenstuerzt/401186017",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:41:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933615/46-175559149.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Wie das türkise Kartenhaus zusammenstürzt...“",
  "articleTitleTranslated" : "\"Kartların turkuaz evi nasıl çöküyor ...\"",
  "articleContent" : [ "Die Opposition fordert den Rücktritt des Finanzministers. Die Grünen halten sich vorerst zurück. „Ganz Österreich wird gerade Zeuge, wie das türkise Kartenhaus in sich zusammenstürzt.", "Wir haben eine Pandemie, die größte Wirtschafts- und Sozialkrise der Zweiten Republik zu bewältigen, gleichzeitig versinken Teile dieser Regierung im Korruptionssumpf“, twitterte SPÖ-Chefin Pamela Rendi-Wagner gestern.", "\"Keinen Tag länger\" Ins selbe Horn stießen gestern Vertreter der Oppositionsparteien SPÖ, FPÖ und Neos.", "Blümel könne nicht Beschuldigter in Ermittlungen wegen Bestechung durch einen Glücksspielkonzern und gleichzeitig oberste Fachaufsicht für diesen Glücksspielbereich sein, befand etwa Jan Krainer, SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss.", "Blümel könne „keinen Tag länger“ Finanzminister bleiben, ohne dass die Vorwürfe restlos aufgeklärt seien. In einem kurzen Pressestatement sprach Blümel zwar von einer „unangenehmen Situation“, aber er werde den „Aufforderung der Opposition sicher nicht nachkommen“.", "Denn es handle sich „um falsche Vorwürfe“. Die ÖVP habe nie Spenden von „Tabak- oder Waffenproduzenten und auch von keinem Glücksspielproduzenten angenommen“, rechtfertigte sich der Finanzminister.", "Appelle an Kurz und VdB Für FPÖ-Abgeordneten Christian Hafenecker gibt es in der Causa „keine andere Option“ als Blümels Rücktritt.", "Sollte dieser nicht erfolgen, sieht Hafenecker Bundeskanzler Sebastian Kurz in der Pflicht: „Kurz muss wissen, was zu tun ist, und den Finanzminister entlassen.“ FPÖ-Generalsekretär Michael Schnedlitz forderte gar ein Machtwort von Bundespräsident Alexander Van der Bellen.", "Auch Neos-Chefin Beate Meinl-Reisinger meinte, „das geht sich nicht mehr aus – Gernot Blümel muss zurücktreten“.", "Unabhängiges Gericht Der grüne Koalitionspartner der ÖVP schloss sich den Rücktrittsforderungen vorerst nicht an, aber: „Minister Blümel muss unverzüglich alles dazu beitragen, um die Vorwürfe zu klären“, erklärte die grüne Klubchefin Sigrid Maurer in einem mahnenden Statement.", "Sie erinnerte auch daran, dass die Hausdurchsuchung „nach Bewilligung durch ein unabhängiges Gericht“ durchgeführt worden sei." ],
  "articleContentTranslated" : [ "Muhalefet maliye bakanını istifa etmeye çağırıyor. Yeşiller şimdilik geride kalıyor. “Tüm Avusturya, turkuaz renkli kart evinin nasıl çöktüğüne tanık oluyor.", "İkinci Cumhuriyet'in en büyük ekonomik ve sosyal kriziyle baş etmemiz gereken bir pandemimiz var, aynı zamanda bu hükümetin bazı kısımları yolsuzluk bataklığına batıyor ”dedi. SPÖ lideri Pamela Rendi-Wagner dün tweet attı.", "\"Bir gün değil\" Dün muhalefet partileri SPÖ, FPÖ ve Neos temsilcileri aynı yöndeydi.", "SPÖ'nün İbiza soruşturma komitesi lideri Jan Krainer, Blümel'in bir kumar şirketi tarafından yapılan rüşvet soruşturmalarında şüpheli olamayacağını ve aynı zamanda bu kumar alanı için en yüksek teknik denetim olamayacağını söyledi.", "Blümel, iddialar tamamen açıklığa kavuşturulmadan maliye bakanı \"bir gün daha kalamazdı\". Kısa bir basın açıklamasında Blümel, \"tatsız bir durumdan\" bahsetti, ancak \"muhalefetin talebine kesinlikle uymayacağını\" söyledi.", "Çünkü \"asılsız suçlamalar\" idi. ÖVP, \"tütün veya silah üreticilerinden ve ayrıca herhangi bir kumar üreticisinden\" bağış kabul etmedi, maliye bakanını haklı çıkardı.", "Kurz ve VdB'ye Temyiz FPÖ Milletvekili Christian Hafenecker için, davada Blumel'in istifasından başka bir seçenek yok.", "Bu olmazsa, Hafenecker Şansölyesi Sebastian Kurz'un bir yükümlülüğü var: \"Kurz'un ne yapacağını bilmesi ve maliye bakanını görevden alması gerekiyor.\" FPÖ Genel Sekreteri Michael Schnedlitz, Federal Cumhurbaşkanı Alexander Van der Bellen'den bir yetki bile talep etti.", "Neos patronu Beate Meinl-Reisinger, \"Bu artık mümkün değil - Gernot Blümel istifa etmek zorunda\" dedi.", "Bağımsız mahkeme ÖVP'nin yeşil koalisyon ortağı istifa çağrılarına şimdilik katılmadı, ancak yeşil kulübün patronu Sigrid Maurer yaptığı uyarıda, \"Bakan Blümel, iddiaları netleştirmek için her şeyi derhal yapmalı\" dedi.", "Ayrıca ev aramasının \"bağımsız bir mahkemenin onayı ile\" gerçekleştirildiğini hatırladı." ]
}