{
  "id" : "bHOSB3Yv",
  "url" : "https://kurier.at/wirtschaft/ungewissheit-belastet-reisebranche/401212942",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T15:02:04Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4585613/78350011456032536_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ungewissheit belastet Reisebranche",
  "articleTitleTranslated" : "Belirsizlik seyahat endüstrisini etkiliyor",
  "articleContent" : [ "Fehlende Öffnungsperspektiven, Ungewissheit in der Coronapandemie und die Diskussion um Vorkasse bei Reisen: Die Tourismusindustrie steuert nach dem historischen Absturz in der Coronakrise 2020 zunächst weiter auf harte Zeiten zu.", "Zwar sehen Reisebüros und Veranstalter in Deutschland einen ersten Hoffnungsschimmer, doch von alten Rekordständen sind sie noch weit entfernt. Die Reisemesse findet wegen der Pandemie heuer online und ausschließlich für Fachbesucher statt.", "Die Neubuchungen von organisierten Reisen für die Sommersaison ziehen, langsam an, sagte der Präsident des Reiseverbandes DRV, Norbert Fiebig, auf der Internationalen Tourismusbörse (ITB) in Berlin am Dienstag.", "Sie erreichten bisher allerdings nur 26 Prozent des von der Pandemie noch unbeeinflussten Niveaus des Vorjahreszeitraums.", "\"Es wäre schon als Erfolg zu werten, wenn wir für den Markt der Reisebüros und Reiseveranstalter rund 50 Prozent des Umsatzvolumens von 2019 erreichen würden\", bekräftigte Fiebig die Prognose für das laufende Reisejahr.", "Nach dem Rekordjahr 2018/19 war der Umsatz mit organisierten Reisen in der Coronakrise im vergangenen Touristikjahr 2019/20 um 65 Prozent auf 12,5 Milliarden Euro eingebrochen. Fiebig sprach von einem \"annus horribilis\" - einem Schreckensjahr für die Branche.", "DER Touristik setzt vor allem auf die zweite Jahreshälfte. \"Ich hoffe, dass wir immer noch ein sehr starkes zweites Halbjahr 2021 bekommen\", sagte Firmenchef Sören Hartmann. Er rechnet infolge der Pandemie mit \"fundamentalen Veränderungen\" der Marktstruktur.", "Die Kunden buchten deutlich mehr Reisen, die sie mit dem eigenen Auto erreichen könnten. Das werde sich in den kommenden eineinhalb Jahren nicht ändern. Buchungen würden sehr viel kurzfristiger werden, Kunden wünschten sich mehr Flexibilität und einfachere Stornierungsmöglichkeiten.", "Hinzu kommt die Debatte über Vorauszahlungen von gebuchten Reisen, die zur Bezahlung von Leistungsträgern wie Fluggesellschaften und Hotels genutzt werden. In der Pandemie mussten viele Reisen abgesagt werden.", "Die Kunden hätten gemerkt, dass es manchmal nicht leicht gewesen sei, das Geld zurückzubekommen, sagte Hartmann. Die gesamte Finanzierungskette der Tourismusindustrie müsse sich ändern. Verbraucherschützer fordern schon länger ein Ende der Vorkasse bei Reisen.", "Rückenwind aus der Politik erhielten sie jüngst vom saarländischen Verbraucherschutzminister Reinhold Jost (SPD). Geht es nach Jost, sollen Urlauber beim Buchen von Flügen oder Reisen nicht mehr im bisherigen Umfang vorab zur Kassa gebeten werden.", "Darüber soll beim nächsten Treffen der Ressortchefs der Länder beraten werden. Im vergangenen Jahr hatte die Coronapandemie den Trend zu Auslandsurlauben gestoppt, nicht zuletzt wegen Reisewarnungen für die meisten Länder.", "Für den Urlaub im eigenen Land in diesem Jahr fehlt bisher eine klare Öffnungsperspektive, wie der Deutsche Tourismusverband (DTV) immer wieder beklagt. Die Reiselust der Menschen sei groß.", "\"Die Verunsicherung ist aber derzeit noch extrem hoch, damit geht eine Buchungszurückhaltung einher\", berichtete DTV-Geschäftsführer Norbert Kunz. Dramatisch ist die Lage nach Angaben des Deutschen Hotel- und Gaststättenverbands (Dehoga) nach sieben Monaten Lockdown im deutschen Gastgewerbe.", "Seit Anfang März 2020 ist der Umsatz bis heute um insgesamt 63,0 Prozent im Vergleich zum Vorjahreszeitraum eingebrochen. Demnach bangen 72,2 Prozent der Unternehmer um ihre Existenz.", "Spätestens bei der nächsten Sitzung der Ministerpräsidenten mit Bundeskanzlerin Angela Merkel am 22.  März müsse es einen konkreten Fahrplan geben, wann die Restaurants und Hotels wieder Gäste empfangen dürften, forderte der Verband.", "Hoffnungen machen der Tourismusbranche Umfragen, wonach der Reisewunsch der Menschen prinzipiell hoch ist. Wichtig ist ihnen dabei vor allem Sicherheit in Zeiten der Pandemie. TUI-Chef Fritz Joussen rechnet mit einer sehr guten Marktentwicklung nach der Krise.", "Dafür spreche unter anderem die zunehmende Alterung der Gesellschaft. Viele ältere Menschen hätten Geld und Zeit zu verreisen. Nach Einschätzung des Marktforschungsunternehmens Euromonitor International wird sich der weltweite Tourismus im Idealfall im Jahr 2022 erholt haben.", "Dann könnten die Reiseausgaben wieder das Vorkrisenniveau erreichen, vorausgesetzt man bekomme die Pandemie in den Griff. Wird der Urlaub dann ein anderer sein? Nicht unbedingt.", "Der Tourismusexperte Martin Lohmann rechnet damit, dass die Menschen nach dem Ende der Pandemie zu alten Reisemustern zurückkehren." ],
  "articleContentTranslated" : [ "Açılım perspektiflerinin eksikliği, korona salgınındaki belirsizlik ve seyahat için avans ödemesi tartışması: 2020'de korona krizinde yaşanan tarihi çöküşün ardından, turizm endüstrisi başlangıçta zor günlere doğru ilerliyor.", "Almanya'daki seyahat acenteleri ve tur operatörleri ilk umut parıltısını görüyorlar, ancak eski rekor seviyelerden hala çok uzaktalar. Pandemi nedeniyle, seyahat fuarı bu yıl çevrimiçi olarak ve yalnızca ticari ziyaretçiler için düzenleniyor.", "DRV seyahat derneği başkanı Norbert Fiebig, Salı günü Berlin'deki Uluslararası Turizm Borsası'nda (ITB), yaz sezonu için düzenlenen yeni seyahat rezervasyonlarının yavaş yavaş toplandığını söyledi.", "Ancak şimdiye kadar, bir önceki yılın aynı dönemindeki seviyenin yalnızca yüzde 26'sına ulaştılar ve bu hala pandemiden etkilenmedi.", "Fiebig, mevcut seyahat yılı tahminini doğrulayarak, \"Seyahat acentesi ve tur operatörü pazarı için 2019 satış hacminin yaklaşık yüzde 50'sine ulaşmamız bir başarı olarak kabul edilir.\" Dedi.", "2018/19 rekor yılının ardından, korona krizi sırasında organize seyahatten satışlar geçen 2019/20 turizm yılında yüzde 65 düşüşle 12,5 milyar avroya geriledi. Fiebig, endüstri için korkunç bir yıl olan \"annus horribilis\" ten söz etti.", "DER Touristik, öncelikle yılın ikinci yarısına odaklanıyor. CEO Sören Hartmann, \"Umarım 2021'in çok güçlü bir ikinci yarısına sahip oluruz\" dedi. Pandeminin bir sonucu olarak piyasa yapısında \"köklü değişiklikler\" bekliyor.", "Müşteriler, kendi araçlarıyla ulaşabilecekleri çok daha fazla seyahat rezervasyonu yaptı. Önümüzdeki bir buçuk yıl içinde bu değişmeyecek. Rezervasyonlar çok daha kısalacak, müşteriler daha fazla esneklik ve daha kolay iptal seçenekleri isteyecek.", "Buna ek olarak, havayolları ve oteller gibi hizmet sağlayıcılara ödeme yapmak için kullanılan rezervasyonlu seyahatler için ön ödemelerle ilgili tartışmalar var. Pandemi sırasında birçok gezinin iptal edilmesi gerekiyordu.", "Hartmann, müşterilerin parayı geri almanın bazen kolay olmadığını fark ettiklerini söyledi. Turizm sektörünün tüm finansman zinciri değişmeli. Tüketici savunucuları uzun zamandır seyahat ederken ön ödemeye son verilmesi çağrısında bulunuyorlar.", "Yakın zamanda Saarland Tüketiciyi Koruma Bakanı Reinhold Jost'tan (SPD) siyasetten bir rüzgar aldılar. Jost kendi yolunu bulmuşsa, tatilcilerden artık uçuş veya gezi rezervasyonu yaparken kasaya önceden gitmeleri istenmemelidir.", "Bu, federal eyaletler departman başkanlarının bir sonraki toplantısında tartışılacak. Geçtiğimiz yıl, korona salgını, çoğu ülke için seyahat uyarıları nedeniyle değil, yabancı tatillere yönelik eğilimi durdurdu.", "Şu ana kadar, Alman Turizm Derneği'nin (DTV) defalarca şikayet ettiği gibi, bu yıl kendi ülkesinde tatil için net bir açılış perspektifi olmadı. Seyahat etme arzusu harika.", "DTV genel müdürü Norbert Kunz, \"Şu anda belirsizlik hala son derece yüksek ve buna kitap yapma konusundaki isteksizlik eşlik ediyor,\" dedi. Alman Otel ve Restoran Derneği'ne (Doğa) göre, Alman otelcilik endüstrisindeki yedi aylık bir kilitlenmenin ardından durum dramatik.", "2020 Mart ayı başından bu yana satışlar bir önceki yılın aynı dönemine göre toplamda yüzde 63,0 oranında düştü. Buna göre girişimcilerin yüzde 72,2'si varlığından korkuyor.", "Dernek, Başbakan'ın Başbakan Angela Merkel ile en geç 22 Mart'taki bir sonraki toplantısında, restoran ve otellerin tekrar misafir kabul edebilecekleri için somut bir zaman çizelgesi olması gerektiğini söyledi.", "Anketler turizm endüstrisine, insanların seyahat etme arzusunun prensipte yüksek olduğuna dair umut veriyor. Her şeyden önce, pandemi zamanlarında güvenlik onlar için önemlidir. TUI patronu Fritz Joussen, pazarın krizden sonra çok iyi gelişmesini bekliyor.", "Diğer şeylerin yanı sıra, toplumun artan yaşlanması bunun için konuşuyor. Birçok yaşlı insanın seyahat edecek zamanı ve parası vardır. Pazar araştırma şirketi Euromonitor International'a göre, küresel turizm ideal olarak 2022'de toparlanmış olacak.", "Salgının kontrol altına alınması şartıyla seyahat harcamaları kriz öncesi seviyelere dönebilir. Tatil o zaman farklı olacak mı? Şart değil.", "Turizm uzmanı Martin Lohmann, pandeminin sona ermesinden sonra insanların eski seyahat düzenlerine döneceğini umuyor." ]
}