{
  "id" : "bIAF9wJf",
  "url" : "https://kurier.at/wirtschaft/haertefallfonds-rekordwert-an-antraegen-von-selbststaendigen/401131998",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4825173/46-168148380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Härtefallfonds: Rekordwert an Anträgen von Selbstständigen",
  "articleTitleTranslated" : "Mağduriyet Fonu: Serbest meslek sahiplerinden rekor sayıda başvuru",
  "articleContent" : [ "Der Härtefallfonds soll rasche finanzielle Unterstützung für Selbstständige garantieren. Eingerichtet wurde er im März 2020, bis Mitte März 2021 kann Unterstützung aus dem Fonds beantragt werden. Er ist nun in sein neuntes Fördermonat gestartet.", "Laut Wirtschaftskammer (WKO) ist der Zulauf ungebrochen hoch. Eine kurze Übersicht: Bisher wurden 810 Millionen Euro an Fördergeldern an rund 207.000 Selbstständige ausbezahlt. Im Schnitt wird eine Person mit 1.200 Euro pro Monat gefördert.", "Die Erledigungsquote der Anträge lag laut WKO zuletzt bei fast 100 Prozent. 50.000 Anträge in kurzer Zeit Für das neunte Corona-Monat – von 16.  November bis 15.  Dezember – rechnet die WKO ab heute, Donnerstag, mit 50.000 Anträgen in den kommenden vier Tagen.", "WKO-Generalsekretär Karlheinz Kopf bezeichnet den Fonds als „rasch greifende Akut-Unterstützung“, ergänzend zu Umsatzersatz und Fixkostenzuschuss.", "„Die Treffsicherheit des Härtefallfonds zeigte sich gerade erst wieder im November – aufgrund des neuerlichen Lockdowns gab es bisher die höchste Zahl an Anträgen“, meint Kopf.", "Laut Analysebericht der KMU Forschung Austria von Oktober nahmen 57 Prozent aller befragten Ein-Personen-Unternehmen in Österreich aufgrund der Krise Wirtschaftshilfen in Anspruch – die meisten (98 Prozent) aus dem Härtefallfonds." ],
  "articleContentTranslated" : [ "Zorluk fonu, serbest meslek sahipleri için hızlı mali destek sağlamayı amaçlamaktadır. Mart 2020'de kuruldu ve 2021 Mart ortasına kadar fondan destek talep edilebilir. Şimdi dokuzuncu ay finansmanına başladı.", "Ticaret Odasına (WKO) göre, giriş yüksek kalıyor. Kısa bir genel bakış: Şimdiye kadar, yaklaşık 207.000 serbest meslek sahibine 810 milyon Euro finansman ödendi. Ortalama olarak, bir kişi ayda 1.200 Euro ile finanse edilmektedir.", "WKO'ya göre son zamanlarda başvuruların tamamlanma oranı neredeyse yüzde 100'tü. Kısa sürede 50.000 başvuru Dokuzuncu Corona ayı için - 16 Kasım - 15 Aralık - WKO önümüzdeki dört gün içinde (Perşembe) 50.000 başvuru bekliyor.", "WKO genel sekreteri Karlheinz Kopf fonu, satış ikamesi ve sabit maliyet sübvansiyonlarına ek olarak \"hızlı akut destek\" olarak tanımlıyor.", "Kopf, \"Zorluk fonunun doğruluğu ancak Kasım ayında tekrar gösterildi - son kilitlenme nedeniyle şimdiye kadarki en yüksek başvuru sayısı oldu\" diyor.", "KMU Forschung Avusturya tarafından Ekim ayına ait bir analiz raporuna göre, Avusturya'da ankete katılan tüm tek kişilik şirketlerin yüzde 57'si kriz nedeniyle ekonomik yardımdan yararlandı - çoğu (yüzde 98) sıkıntı fonundan." ]
}