{
  "id" : "bIAjmSNQ",
  "url" : "https://kurier.at/wirtschaft/ermittlungen-wegen-wahlbetrug-bei-wirtschaftskammerwahl-im-burgenland/401097633",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:34:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ermittlungen wegen Wahlbetrug bei Wirtschaftskammerwahl im Burgenland",
  "articleTitleTranslated" : "Burgenland Ticaret Odası seçiminde seçim sahtekarlığına yönelik soruşturmalar",
  "articleContent" : [ "Auch die Stimmzettel, die daraufhin an die Pflegerinnen, deren Adresse mit der Agenturadresse ident war, gesendet wurden, sollen nicht von den Pflegekräften selbst, sondern von Mitarbeitern der Chefin ausgefüllt worden sein.", "Mindestens 60 gefälschte Stimmzettel soll es gegeben haben.  Geständnisse Bei einer anderen Agentur für Pflegekräfte soll auf ähnliche Weise, wenn auch in geringerem Umfang betrogen worden sein.", "Laut \"profil\" gebe es bereits erste Geständnisse von Mitarbeitern der Agenturen.  Die Anzeige der Unregelmäßigkeiten bei der Staatsanwaltschaft Eisenstadt war bereits im Mai durch die Grüne Landessprecherin Anja Haider-Wallner erfolgt, die bei der Auszählung der Stimmen persönlich anwesend war.", "Dabei sei ihr aufgefallen, dass \"mit sehr ähnlicher Schrift und teilweise mit demselben Stift immer wieder dieselben Namen in das für die Vorzugsstimmen vorgesehene Feld geschrieben waren\"." ],
  "articleContentTranslated" : [ "Daha sonra adresi kurum adresi ile aynı olan hemşirelere gönderilen oy pusulalarının hemşirelerin kendileri tarafından değil, patronun çalışanları tarafından doldurulması gerekiyordu.", "En az 60 sahte oy pusulası olduğu söyleniyor. İtiraflar Başka bir hemşirelik kurumunun daha az da olsa benzer şekilde ihanete uğradığı bildirildi.", "\"Profil\" e göre, ajans çalışanlarının ilk itirafları zaten var. Usulsüzlükler Mayıs ayında Eisenstadt savcılığına, oylar sayılırken bizzat orada bulunan Yeşil Devlet sözcüsü Anja Haider-Wallner tarafından bildirildi.", "\"Çok benzer bir yazı ile ve bazen aynı kalemle, tercih edilen oylar için sağlanan alana aynı isimlerin defalarca yazıldığını\" fark etti." ]
}