{
  "id" : "BIast9cP",
  "url" : "https://noe.orf.at/stories/3084091/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-08T18:40:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/35/39/crops/w=1280/662886_opener_228539_themenbild_schule_sommerschule_schulbeginn_unterrichtsstart_.jpg?s=6ecc043a3a05310428462148d32df005a2ca0cda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heuras will temporär mehr Schulstunden",
  "articleTitleTranslated" : "Heuras geçici olarak daha fazla okul saati istiyor",
  "articleContent" : [ "Seiner Meinung nach sollten Volksschüler künftig zwei zusätzliche Stunden pro Woche für Deutsch und Mathematik nutzen, eine weitere variabel.", "Die Sommerferien würde er dagegen nicht antasten, so Heuras in der Tageszeitung „Die Presse“ (Samstag-Ausgabe).Heuras: „Man soll den Kindern die Stunden zurückgeben“ „Man sollte den Kindern die realen Unterrichtsstunden, die ihnen vorenthalten wurden, wieder zurückgeben“, so Heuras.", "„Für eine gewisse Dauer sollte die Zahl der Wochenstunden erhöht werden. Es sollte in der Volksschule und in der Sekundarstufe zwei bis drei Wochenstunden pro Schuljahr mehr geben.“ Derzeit gebe es etwa in der Volksschule (alle vier Jahre zusammengerechnet) 90 Wochenstunden.", "Künftig könnten es vorübergehend mehr als 100 sein.", "Zwei der zusätzlichen Wochenstunden pro Schuljahr sollten für Deutsch und Mathematik genutzt werden, die dritte variabel.Ausgleich auch im Bildungsbereich „Es ist natürlich klar: Da geht es um Kosten, da geht es um die Finanzierung“, sagte Heuras am Freitagabend gegenüber noe.ORF.at.", "„Aber es wird im Zuge der Corona-Krise vieles kompensiert und über vieles diskutiert, was man ausgleichen könnte. Deshalb mein Vorschlag, dass man auch im Bildungsbereich gewisse Dinge ausgleicht und kompensiert“", "Die nötigen zusätzlichen Stunden will Heuras durch Überstunden von dazu bereiten Lehrerinnen und Lehrern sowie durch die Verwendung von Stundenkontingenten für Freifächer oder unverbindliche Übungen bereitstellen. “" ],
  "articleContentTranslated" : [ "Ona göre, ilkokul öğrencileri gelecekte başka bir değişken olan Almanca ve matematik için haftada iki ek saat daha kullanmalıdır.", "Öte yandan, günlük gazete \"Die Presse\" (Cumartesi baskısı) Heuras'a göre yaz tatiline dokunmayacaktı. Heuras diyor.", "“Haftalık saat sayısı belli bir süre arttırılmalıdır. İlkokul ve ortaokullarda her okul yılında haftada iki ila üç saat daha fazla olmalıdır. ”Şu anda ilkokullarda haftada 90 saat var (dört yıl birlikte eklendi).", "Gelecekte geçici olarak 100'den fazla olabilir.", "Heuras Cuma akşamı noe.ORF'a yaptığı açıklamada, okul yılı başına haftalık ek saatlerden ikisi, üçüncü değişken olan Almanca ve matematik için kullanılmalıdır. .at.", "Ancak Corona krizi sırasında çok şey telafi ediliyor ve telafi edilebilecek çok şey tartışılıyor. Bu nedenle, eğitim sektöründe de bazı şeylerin dengelenmesi ve telafi edilmesi gerektiğini öneriyorum \"", "Heuras, bunu yapmaya hazır öğretmenlerden fazla mesai yaparak ve ayrıca isteğe bağlı dersler veya bağlayıcı olmayan alıştırmalar için saatlik şartlar kullanarak gerekli ek saatleri sağlamak istiyor. \"" ]
}