{
  "id" : "biccka49",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-anwalt-m-bot-silberstein-das-vido-nicht-an/401184130",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:26:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4929457/46-175577082.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ibiza-U-Ausschuss: Anwalt M. bot Silberstein das Video nicht an",
  "articleTitleTranslated" : "Ibiza-U-Committee: Avukat M., Silberstein'a videoyu teklif etmedi",
  "articleContent" : [ "Es läuft wie so oft im Ibiza-U-Ausschuss: Da sitzt eine Art „Jackpot“ vor den Abgeordneten, aber niemand kann ihn knacken. Was könnte jener Wiener Anwalt M., der in die Vorbereitung des Ibiza-Videos involviert gewesen soll, nicht alles erzählen?", "M. soll das brisante Material vor dessen Veröffentlichung mehreren Parteivertretern angeboten haben - darunter auch der SPÖ. Auch da könnte der Ibiza-Video-Drahtzieher sicher einige hochspanende Details auftischen.", "Doch die Staatsanwaltschaft ermittelt wegenn Täuschung, Beitragstäterschaft, Missbrauch von Aufnahmegeräten, Urkundenfälschung und Vergehen gegen das Datenschutzgesetz ermittelt.", "In einem weiteren wegen Verleumdung und Betrugs, Verleumdung und Betrug gegen den Anwalt M., außerdem sind 10 Disziplinarverfahren bei der Rechtsanwaltskammer anhängig. Dieses Faktum löste einen Entschlagungsmarathon druch den Anwalt aus. ", "Selbst bei so läppischen Fragen wie: „Kennen Sie Herrn Westenthaler? “ Oder: „Seit wann kennen Sie den Strache-Bodyguard R.? “, kam folgender Stehsatz: „Ich verweigere die Antwort, weil die Gefahr der Selbstbelastung besteht.“  Eine Ausnahme machte Anwalt M. allerdings.", "ÖVP-Fraktionsführer Wolfgang Gerstl wollte wissen,  ob er Politikerberater Tal Silberstein (er beriet im Wahlkampf 2017 SPÖ-Spitzenkandidat Christian Kern) kenne: „Nein“. Und er habe ihm auch nicht das Video angeboten.", "Bekanntlich hat Kanzler Sebastian Kurz eine Verbindung zu Tal silberstein hergestellt, was er dann aber widerrufen musste.", "Viel mehr war in der ersten Stunde der Befragung von M., der seit 2005 Anwalt ist und davor in der Rechtsanwaltskanzlei Lansky (Gabriel Lansky ist seit Jahrzehnten eng mit der SPÖ verbunden)  Konzipient war,  nicht zu entlocken.", "Ein frustrierendes Schauspiel für den U-Ausschuss. " ],
  "articleContentTranslated" : [ "İbiza-U-Komitesi'nde sık sık olduğu gibi: Milletvekillerinin önünde bir tür “ikramiye” var ama kimse bunu kıramaz. İbiza videosunun hazırlanmasında rol aldığı söylenen o Viyanalı avukat M., size ne söylemeyebilir?", "M.'nin patlayıcı maddeyi yayınlanmadan önce SPÖ de dahil olmak üzere çok sayıda parti temsilcisine sunduğu söyleniyor. Burada da, Ibiza video ustası kesinlikle bazı son derece heyecan verici ayrıntılar sunabilir.", "Ancak savcılık, aldatma, katkıda bulunanlar, kayıt cihazlarının kötüye kullanılması, belgelerde sahtecilik ve veri koruma yasasının ihlallerini soruşturuyor.", "Bir diğerinde ise avukat M.'ye hakaret ve dolandırıcılık, hakaret ve dolandırıcılık suçundan ayrıca baroda 10 disiplin soruşturması devam ediyor. Bu gerçek, avukat tarafından onaylanmayan bir maratonu tetikledi.", "\"Bay Westenthaler'ı tanıyor musunuz?\" Gibi saçma sorularla bile. \"Veya:\" Strache'nin koruması R.'yi ne zamandır tanıyorsunuz? \", Şu sabit cümle geldi:\" Kendimi suçlama riski olduğu için cevap vermeyi reddediyorum. \"Ancak Avukat M. bir istisna yaptı.", "ÖVP parlamento grubu lideri Wolfgang Gerstl, siyasi danışman Tal Silberstein'ı tanıyıp tanımadığını öğrenmek istedi (2017 seçim kampanyasında SPÖ'nün en iyi adayı Christian Kern'e danışmanlık yaptı): \"Hayır\". Ve ona videoyu da teklif etmedi.", "Bilindiği gibi Şansölye Sebastian Kurz, Tal silberstein ile bir bağlantı kurdu ve bunu iptal etmek zorunda kaldı.", "2005 yılından beri avukatlık yapan ve ondan önce Lansky hukuk bürosunda stajyer olan M.'nin sorgulanmasının ilk saatinde çok daha fazlası ortaya çıkarılamadı (Gabriel Lansky, SPÖ ile onlarca yıldır yakın ilişki içindeydi).", "U Komitesi için sinir bozucu bir manzara." ]
}