{
  "sourceCountry" : "austria",
  "articleTitle" : "Volksanwalt ortet Lücke bei Corona-Zuschuss für Arbeitslose",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Arbeitslose bekommen die monatlich 150 Euro zusätzlich nicht, wenn sie in Krankenstand sind.  Volksanwalt Bernhard Achitz ortet beim Corona-Zuschuss für Arbeitslose eine Lücke.", "So bekommen Arbeitslose die monatlich 150 Euro zusätzlich nicht, wenn sie in Krankenstand sind.  \\\"Das Alles-oder-Nichts-Prinzip, auf das die Regierung da gesetzt hat, ist ungerecht.", "Diejenigen Menschen, die es besonders hart getroffen hat, weil sie zusätzlich zum Jobverlust auch noch krank geworden sind, bekommen gar nichts\\\", kritisiert Achitz am Sonntag in einer Aussendung.", "In der ORF-Sendung \\\"Bürgeranwalt\\\" schilderte Achitz am Samstag den Fall eines Herrn, der auf eine Operation warten musste, die wegen Corona verschoben wurde und sich in dieser Zeit im Krankenstand befand.", "Deshalb habe er kein Arbeitslosengeld, sondern Krankengeld bekommen - und dieser Zeitraum zählte nicht für die 60 Tage Arbeitslosigkeit, die man zwischen Mai und August benötigte, um die insgesamt 450 Euro für drei Monate zu bekommen.", "Die türkis-grüne Bundesregierung hat im Oktober angekündigt, dass ein weiteres Mal 450 Euro Bonus geben soll.  Dies soll im November im Nationalrat beschlossen werden.", "Achitz forderte die Politik auf, diesmal vorausschauender zu handeln: \\\"Ich hoffe, dass die Einmalzahlung diesmal auch tatsächlich bei allen ankommt, die jetzt in der Krise keinen Job haben.\\\" Der Gewerkschaftsbund ÖGB erneute am Sonntag seine Forderung, statt einer Einmalzahlung das Arbeitslosengeld generell von 55 Prozent des letzten Lohnes auf 70 Prozent zu erhöhen." ],
  "id" : "BiF6gVw6",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894368/CoronaHilfen_Volksanwalt-ortet-Luecke-bei-CoronaZuschuss-fuer?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ombudsman, işsizler için korona hibesindeki boşluğu tespit etti",
  "articleContentTranslated" : [ "İşsizler hastalık iznindeyken ek olarak ayda 150 Euro alamıyor. Ombudsman Bernhard Achitz, Corona hibesinde işsizler için bir boşluk buluyor.", "İşsizler, hastalık iznindeylerse, ek olarak aylık 150 Euro alamıyorlar. \\ \"Hükümetin dayandığı ya hep ya hiç ilkesi adil değil.", "Pazar günü yayınlanan bir yayında Achitz, işlerini kaybetmelerinin yanı sıra hastalandıkları için özellikle sert şekilde etkilenen insanlar hiçbir şey alamıyorlar. \"", "Cumartesi günü ORF programında \\ \"Bürgeranwalt \\\" da Achitz, Corona nedeniyle ertelenen ve bu sırada hastalık izninde olan bir operasyonu beklemek zorunda kalan bir beyefendinin durumunu anlattı.", "Bu nedenle işsizlik parası almıyordu, hastalık parası alıyordu - ve bu süre, üç ay boyunca toplam 450 Euro alabilmek için Mayıs ve Ağustos ayları arasında ihtiyaç duyulan 60 günlük işsizliği kapsamıyordu.", "Turkuaz yeşili federal hükümet Ekim ayında 450 euro daha bonus vereceğini duyurdu. Buna Kasım ayında Ulusal Konsey'de karar verilecek.", "Achitz, politikacıları bu sefer daha öngörülü davranmaya çağırdı: \\ \"Umarım bu sefer tek seferlik ödeme krizde artık işi olmayan herkese gider. \\\" Sendika federasyonu ÖGB, tek seferlik bir ödeme yerine Pazar günü tekrar talebinde bulundu. Genel olarak işsizlik ödeneğini son maaşınızın yüzde 55'inden yüzde 70'e çıkarın." ]
}