{
  "id" : "BIg1CPQd",
  "url" : "https://kurier.at/chronik/oesterreich/nach-drohender-abschiebung-antrag-auf-bleiberecht-fuer-hossaini-gestellt/401219865",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T10:53:29Z[UTC]",
  "author" : "caroline.ferstl@kurier.at (Caroline Ferstl)",
  "imageUrl" : "https://image.kurier.at/images/original/4990849/46-176274216.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach drohender Abschiebung: Antrag auf Bleiberecht für Hossaini gestellt",
  "articleTitleTranslated" : "Sınır dışı edilme tehdidinin ardından: Hossaini, kalma hakkı için başvurdu",
  "articleContent" : [ "Der Fall hat in der vergangenen Woche für mediales Aufsehen gesorgt: Der 22-jährige Abdullah Hossaini hätte trotz seines aufrechten Lehrlingsverhältnisses nach Afghanistan abgeschoben werden sollen.", "Hossaini wurde 2015 als subsidiärer Schutzberechtigter eingestuft, die Regelung, nach der Lehrlinge nicht abgeschoben werden dürfen, gilt nur für Asylwerber. Dieser Status wurde ihm im Jänner aufgrund seiner Arbeitserfahrung und Volljährigkeit aberkannt. ", "Es sei Hossaini zumutbar, \"mit seiner neu gewonnenen Lebens- sowie Arbeitserfahrung auch in Afghanistan (…) zumutbar leben zu können“, hieß es im Bescheid. Dem Bescheid zufolge hätte Hossaini bis heute Dienstag Österreich verlassen müssen.", "Eine Ausreise bis 16.  März sei jedoch faktisch nie möglich gewesen, sagt Rechtsanwalt Wilfried Embacher zum KURIER, da nicht alle zwei Wochen ein Abschiebungsflug nach Afghanistan stattfinden würde.", "Hossaini selbst befindet sich weiterhin in Tirol, es gehe ihm gut, erklärt sein Chef und Hotelier Willi Pfister: „Abdullah hat sich doch sehr gefürchtet vor der Abschiebung. Ihm geht es wieder besser, wir sind nach dem ganzen medialen Aufsehen guter Dinge, dass er doch bleiben darf“", "Kommende Woche wird ein Antrag auf humanitäres Bleiberecht beim Bundesamt für Fremdenwesen und Asyl eingereicht. 20 Empfehlungsschreiben, die Hossainis Integration und Engagement hervorstreichen und bei Bedarf dem BFA vorgelegt werden können, sammeln sich zur Zeit auf Embachers Schreibtisch.  “", "“So viel positiven Einsatz wie in diesem Fall habe ich selten erlebt“, meint der Rechtsanwalt. Die von seinen ehemaligen Mitschülerinnen der HLW Hollabrunn gestartete Petition haben mittlerweile 25.504 Personen unterzeichnet.", "Der Fall habe die Absurdität der rechtlichen Rahmenbedingungen für Immigranten in Arbeits- und Ausbildungsverhältnissen einmal mehr aufgezeigt: „Der gesamte rechtliche Rahmen für Arbeitsmigration gehören überdacht.", "Es kann nicht sein, dass wir in einer Branche keine Arbeitnehmer finden, und die Personen, die diese Arbeit ausführen möchten, einfach abgeschoben werden. Das ist eine Baustelle von vorne bis hinten“, beklagt Embacher." ],
  "articleContentTranslated" : [ "Dava geçen hafta medyada büyük bir heyecan yarattı: 22 yaşındaki Abdullah Hossaini çıraklığına rağmen Afganistan'a sınır dışı edilmeliydi.", "Hossaini, 2015 yılında ikincil korumadan faydalanan kişi olarak sınıflandırıldı; çırakların sınır dışı edilemeyeceği kuralı yalnızca sığınmacılar için geçerli. Bu statü, iş tecrübesi ve yaşı nedeniyle Ocak ayında kaldırıldı.", "Karar, Hossaini'nin \"Afganistan'da yeni kazandığı hayat ve iş tecrübesiyle makul bir şekilde yaşayabilmesinin (...)\" makul olduğu belirtildi.Karara göre, Hossaini Salı gününe kadar Avusturya'yı terk etmiş olmalıydı.", "Ancak, avukat Wilfried Embacher, iki haftada bir Afganistan'a sınır dışı uçuşu olmayacağı için, 16 Mart'a kadar ülkeyi terk etmenin asla mümkün olmadığını söyledi.", "Hossaini'nin kendisi hala Tirol'de, iyi gidiyor, patronu ve otelci Willi Pfister şöyle açıklıyor: “Abdullah sınır dışı edilmekten çok korkuyordu. Yine daha iyi durumda, bunca medyanın ilgisinden sonra, biz kalabileceği için iyi ruh halindeyiz. \"", "Gelecek hafta insani kalma hakkı için bir başvuru Federal Göçmenlik ve İltica Dairesine sunulacak. Hossaini'nin entegrasyonunu ve bağlılığını vurgulayan ve gerekirse BFA'ya sunulabilecek 20 tavsiye mektubu şu anda Embacher'in masasında toplanıyor. \"", "Avukat, \"Bu davada olduğu gibi nadiren bu kadar olumlu bağlılık gördüm\" diyor. HLW Hollabrunn'daki eski sınıf arkadaşları tarafından başlatılan dilekçe şimdi 25.504 kişi tarafından imzalandı.", "Dava, istihdam ve eğitim ilişkilerinde göçmenler için yasal çerçevenin saçmalığını bir kez daha gösterdi: “İşgücü göçü için tüm yasal çerçevenin yeniden değerlendirilmesi gerekiyor.", "Bir sektörde işçi bulamadığımız ve bu işi yapmak isteyenlerin basitçe sınır dışı edilmesi olamaz. Önden arkaya bir şantiye, ”diye şikayet ediyor Embacher." ]
}