{
  "id" : "BIiojLDv",
  "url" : "https://kurier.at/chronik/oesterreich/neue-virus-variante-in-sechs-laendern-gefunden-biden-bekam-corona-impfung/401137008",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T16:01:08Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ganz Österreich bleibt vor dem Lockdown auf rot; Testpflicht an Grenze zu Bayern",
  "articleTitleTranslated" : "Kilitlenmeden önce Avusturya'nın tamamı kırmızı renkte; Bavyera sınırında test zorunluluğu",
  "articleContent" : [ "In der Weihnachtswoche tagt die Ampelkommission schon am Dienstag, nicht am Donnerstag. Öffentlich wird das Ergebnis der Sitzung heute, Dienstag, am Abend. Dem KURIER liegt das Arbeitsdokument aus der Kommission vor. ", "Und das zeigt durchaus spannende Zahlen.  Denn Wien könnte als erstes Bundesland nach der österreichweiten Rotschaltung demnach wieder zurück auf \"Orange\" gestuft werden. Basis dafür sind die Corona-Infektionszahlen, konkret die sogenannten risikoadjustierten Fallzahlen.", "Dieser Wert  wird aus verschiedenen Faktoren berechnet: den rohen Fallzahlen, der Anzahl der durchgeführten Tests, der Aufklärungsrate beim Contact Tracing, dem Altersschnitt der Infizierten.  Und in Wien liegt dieser Wert wieder unter 100, genau auf 97,2. ", "Theoretisch könnten diese Bezirke - und Wien als erstes Bundesland - von der Ampel-Kommission wieder von \"Rot\" auf \"Orange\" gestuft werden. In der Praxis wird das aber nicht erfolgen: Denn für eine bessere Ampelschaltung müssen die Zahlen über mehrere Wochen hinweg wieder unter 100 liegen.   Mehr dazu hier:" ],
  "articleContentTranslated" : [ "Noel haftasında trafik ışığı komisyonu Perşembe değil Salı günü toplanır. Toplantının sonucu bugün Salı akşamı kamuoyuna açıklanacak. KURIER, komisyonun çalışma belgesine sahiptir.", "Ve bu oldukça heyecan verici rakamlar gösteriyor. Çünkü Viyana, Avusturya genelindeki kırmızı geçişten sonra \"turuncuya\" yükseltilen ilk federal eyalet olabilir. Bunun temeli, korona enfeksiyon sayıları, özellikle de sözde riske göre ayarlanmış vaka sayılarıdır.", "Bu değer çeşitli faktörlerden hesaplanır: ham vaka sayısı, gerçekleştirilen test sayısı, temaslı izlemedeki netlik oranı, enfekte olanların ortalama yaşı. Ve Viyana'da bu değer yine 100'ün altında, tam olarak 97,2'ye.", "Teorik olarak, bu bölgeler - ve ilk federal eyalet olarak Viyana - trafik ışıkları komisyonu tarafından tekrar \"kırmızı\" dan \"turuncuya\" indirilebilir. Ancak pratikte bu gerçekleşmeyecektir: Daha iyi bir trafik ışığı geçişi için, sayıların birkaç hafta içinde tekrar 100'ün altında olması gerekir. Daha fazla burada:" ]
}