{
  "id" : "bIp4l8Fa",
  "url" : "https://steiermark.orf.at/stories/3080753/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-16T05:21:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/42/53/crops/w=1280/333197_opener_105553_impfen3.jpg?s=5898c37608cf1a8728e24aabce5ae67800e7652c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Startschuss für elektronischen Impfpass",
  "articleTitleTranslated" : "Elektronik aşı sertifikası için başlangıç atışı",
  "articleContent" : [ "Im Grazer Gesundheitsamt ist der Start des elektronischen Impfpasses bereits erfolgt:", "Seit einigen Tagen werden hier alle Impfungen elektronisch im jeweiligen Patientenzugang des Elektronischen Gesundheitsakts (ELGA) vermerkt.Die Vorteile des neuen Impfpasses Eva Winter, Leiterin im Grazer Gesundheitsamt, zu den bisherigen Erfahrungen:", "„Es funktioniert super, schafft viele Möglichkeiten, man kann auch Impfpässe rekonstruieren – also der mitgewaschene Impfpass ist keine Katastrophe mehr“:", "Dank Erinnerungsfunktion kann man auch keine Impfung mehr vergessen – dieses Service ist zwar erst in der nächsten Ausbaustufe des E-Impfpasses vorgesehen, für Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) überwiegen die Vorteile des E-Impfpasses aber schon jetzt:", "„Wir gehen impfen – was haben wir nicht mit: unseren Impfpass.  “: Entweder haben wir ihn vergessen oder wir finden ihn nicht, und wenn es elektronisch hinterlegt ist, kann ich in die Gesundheitsakte ELGA hineinschauen.", "Dann habe ich meinen Impfstatus und alle Impfungen, die in Zukunft stattfinden werden, sind im elektronischen Impfpass eingetragen. “Start in öffentlichen Gesundheitseinrichtungen Die landesweite Umsetzung des elektronischen Impfpasses läuft über den Gesundheitsfonds Steiermark.", "Schon seit zwei Jahren wird hier das Projekt vorbereitet, nun erfolge der Startschuss – zunächst in allen öffentlichen Gesundheitseinrichtungen, sagt Bernadette Matiz vom Gesundheitsfonds:", "„Die Impfstellen und die Bezirkshauptmannschaften und die Landessanitätsdirektion können ab sofort im zentralen Impfpass dokumentieren“: Auch die niedergelassenen Ärzte können ab sofort einsteigen, „nämlich über Schnittstellen der Sozialversicherung.  “", "Oder es gibt noch eine ganz neue Lösung, speziell jetzt für Corona vorbereitet – eigene Tablets.", "“Erster großer Probelauf mit CoV-Impfung Die Coronavirus-Impfungen werden auch der erste wichtige Testlauf für den elektronischen Impfpass sein, wobei man auch die jüngste Grippeimpfung nachträglich eintragen lassen kann.", "Den Impfpass in Papierform wird es noch einige Zeit parallel zum elektronischen geben, langfristig ist er aber ein Auslaufmodell.", "Eine Abmeldung vom elektronischen Impfpass ist im öffentlichen Interesse an einer vollständigen Dokumentation nicht vorgesehen, heißt es in einer Aussendung des Gesundheitsfonds." ],
  "articleContentTranslated" : [ "Elektronik aşı kartı, Graz sağlık merkezinde çoktan başladı:", "Birkaç gündür, tüm aşılar elektronik olarak ilgili hastanın elektronik sağlık kaydına (ELGA) erişiminde kayıt altına alınmıştır.Yeni aşının avantajları, Graz Sağlık Departmanı Başkanı Eva Winter'ın şu ana kadarki deneyimlerinden geçer:", "\"Harika çalışıyor, birçok olasılık yaratıyor, ayrıca aşı kayıtlarını da yeniden oluşturabilirsiniz - böylece sizinle yıkanan aşı belgesi artık bir felaket değil\":", "Hatırlatma işlevi sayesinde, artık bir aşıyı unutamazsınız - bu hizmet yalnızca e-aşı geçişinin bir sonraki aşaması için planlanmıştır, ancak e-aşı kartının avantajları, Sağlık Konseyi Üyesi Juliane Bogner-Strauss'un (ÖVP) E-aşılama kartının faydalarından daha ağır basmaktadır:", "“Bizde olmayanları aşı yapacağız: aşı sertifikamız. “: Ya unuttuk ya da bulamıyoruz ve eğer elektronik olarak saklanırsa ELGA sağlık kaydına bakabilirim.", "Daha sonra aşı durumum var ve ileride yapılacak tüm aşılar elektronik aşı kaydına giriliyor. “Halk sağlığı tesislerinde başlayın Elektronik aşı kartının ülke çapında uygulanması Steiermark Sağlık Fonu tarafından yürütülmektedir.", "Sağlık Fonundan Bernadette Matiz, proje şu anda iki yıldır burada hazırlanıyor ve şimdi başlangıç atışı yapıldı - başlangıçta tüm halk sağlığı tesislerinde, diyor:", "\"Aşı merkezleri ve ilçe yetkilileri ve eyalet tıp müdürlüğü artık merkezi aşı kartında belgelendirebiliyor\": Yerleşik doktorlar da hemen başlayabilir, yani sosyal sigorta arayüzleri aracılığıyla. \"", "Veya Corona için özel olarak hazırlanmış tamamen yeni bir çözüm var - kendi tabletleriniz.", "“CoV aşılamalı ilk büyük test çalışması Koronavirüs aşıları aynı zamanda elektronik aşılama kaydı için ilk önemli test çalışması olacak ve böylece daha sonra en son grip aşısını da yaptırabilirsiniz.", "Kağıt formdaki aşı sertifikası bir süre elektronik olana paralel olarak mevcut olacak, ancak uzun vadede geçerliliğini yitirecek.", "Sağlık fonu gönderisinde, elektronik aşı kartının kaydının silinmesi, eksiksiz bir dokümantasyonda kamu yararına bir amaç olmadığını söylüyor." ]
}