{
  "id" : "BItYc38l",
  "url" : "https://www.derstandard.at/story/2000125219409/1-325-positive-selbsttests-an-oesterreichs-schulen-in-dieser-woche?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T20:55:52Z[UTC]",
  "author" : "von Martin Fritzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.325 positive Selbsttests an Österreichs Schulen in dieser Woche",
  "articleTitleTranslated" : "Bu hafta Avusturya okullarında 1.325 pozitif oto test",
  "articleContent" : [ "Wien – In dieser Woche hat es an Österreichs Schulen bei 1,6 Millionen Corona-Schnelltests 1.325 positive Resultate gegeben. Das teilte das Bildungsministerium der APA mit. In dieser Zahl noch nicht enthalten sind die heute erstmals durchgeführten Freitags-Tests.", "Ab dieser Woche wird statt zwei- insgesamt dreimal wöchentlich per anterio-nasalem Schnelltest auf eine Covid-19-Infektion untersucht. Insgesamt blieb die Zahl der positiven Tests gegenüber der Vorwoche in etwa gleich, in Wien legte sie zu.", "Unter den 1,1 Millionen Schülern haben 1.015 (Vorwoche: 810) ein positives Schnelltestergebnis erhalten, beim Lehr- und Verwaltungspersonal waren es 310 Personen (Vorwoche: 378).", "Entwarnung hat es an einer Volksschule in Wien-Favoriten gegeben, wo am vergangenen Mittwoch 62 Kinder und eine Mitarbeiterin mit sogenannten Nasenbohrertests positivgetestet worden waren.", "Bei 39 Nachtestungen mit den weitaus aussagekräftigeren PRC-Testungen hat sich bisher kein einziger Verdachtsfall bestätigt. Da noch Ergebnisse ausständig sind, bleibt der Schulbetrieb aus Sicherheitsgründen vorerst eingestellt.", "Das Infektionsgeschehen in der Bundeshauptstadt wird mittlerweile von der britischen Variante dominiert, die laut Krisenstab 80 Prozent der Neuinfektionen ausmacht. Infektionsherde sind weiterhin in erster Linie Familie und Freunde, auch am Arbeitsplatz steigen die Ansteckungszahlen.", "\"Die Leute werde leider immer unvorsichtiger\", bedauerte der Sprecher. Auch die Ampel-Kommission nimmt laut Sitzungsprotokoll Schulen neben Kindergärten schon länger als problematischen Bereich wahr.", "Nach wie vor wird dabei der Großteil der im Bildungssetting erworbenen Cluster von Pädagogen ausgelöst. Die Positivitätsrate bei der Lehrerpopulation ist rund zehn Mal höher als in der Schülerpopulation.", "In Wien wurde mit 606 positiven Schnelltests eine deutliche Zunahme verzeichnet (Vorwoche: 345). In allen anderen Bundesländern gab es zum Teil Stagnation bzw. zum Teil sogar deutliche Rückgänge.", "In Niederösterreich wurden 195 positive Schnelltests verzeichnet (Vorwoche: 212), in Oberösterreich 139 (217), in der Steiermark 134 (122), in Salzburg 100 (90), in Kärnten 53 (84), im Burgenland 49 (41), in Tirol 43 (66) und in Vorarlberg nur mehr sechs (11).", "Wegen gehäufter Infektionen im Distance Learning sind im Moment 24 der 5.800 Schulen (Vorwoche 15).", "Dem Vernehmen nach hat in Wien dabei nicht nur die Zahl der Infektionen im Schulumfeld zugenommen, es sind auch bei Clustern mehr Kinder als früher betroffen, vor allem an den Volksschulen, wo es keinen Schichtbetrieb und im Unterricht am Sitzplatz keine Maskenpflicht gibt.", "Zurückgeführt wird das auf die Verbreitung der ansteckenderen Virusvarianten, als Reaktion wurden zuletzt die Regelungen für die Unter-Zehnjährigen verschärft: Ab zwei infizierten Kindern werden Kindergartengruppen, Volksschulklassen oder Hortgruppen geschlossen.", "Mit dem neuen Testregime am Montag, Mittwoch und Freitag wird unter der Woche damit alle 48 Stunden in der Nase gebohrt. Damit werden an den Schulen wöchentlich rund zwei Millionen Antigen-Selbsttests durchgeführt.", "\"Wir streben einen möglichst sicheren Schulbetrieb an und intensivieren unsere Anstrengungen\", so Bildungsminister Heinz Faßmann (ÖVP). Nach wie vor unklar ist der Schulbetrieb nach Ostern. Hier soll es am Montag gemeinsam mit anderen Bereichen eine Entscheidung geben.", "SPÖ-Chefin Pamela Rendi-Wagner meinte im Ö1-Morgenjournal, dass man angesichts der drohenden Überlastung der Intensivstationen nichts ausschließen könne. Allerdings müssten Schulen und Kindergärten das \"letzte Mittel sein, das man zum Gegensteuern verwendet\".", "Der Epidemiologe Gerald Gartlehner würde angesichts der hohen Infektionszahlen eine Verlängerung der Osterferien um eine Woche befürworten. Damit könnte man das Infektionsgeschehen abbremsen, ohne dass zu viel Unterricht verloren ginge.", "\"Wir sehen wirklich, dass es in den Schulen zu vermehrten Infektionen kommt. Das ist wahrscheinlich aufgrund der britischen Variante\", so der Experte für Evidenzbasierte Medizin von der Donau-Universität Krems in der ZiB2 am Donnerstagabend.", "Dass das Infektionsgeschehen an Schulen trotz der geltenden Schutzmaßnahmen – regelmäßige Antigenschnelltests, Schichtbetrieb bei den Über-14-Jährigen, Masken- bzw. FFP2-Maskenpflicht für die Älteren – zunimmt, liegt laut Gartlehner an einer vermutlich nicht optimalen Umsetzung vor Ort.", "Anders der Simulationsexperte Niki Popper: Er würde die Schulen nach Ostern öffnen – eben weil dort mit dreimal wöchentlich durchgeführten Tests breite Screenings möglich seien, so Popper zur APA. Das wäre allemal besser, als die Kinder und Jugendlichen ungetestet zu lassen.", "Elternvertreter protestieren unterdessen gegen einen möglichen Unterrichtsentfall nach Ostern.", "Sollte dies tatsächlich umgesetzt werden, müsse stattdessen an den Schulen an allen Wochentagen Lernunterstützung und Betreuung angeboten werden, hieß es in einer Aussendung des Dachverbands der Elternverbände an den Pflichtschulen.", "Lehrer wiederum müssten die ausgefallenen Stunden dann im August in einer für die Schüler freiwilligen Sommerschule \"nachunterrichten\". Die FPÖ fordert ganz normalen Unterricht nach Ostern – ohne Masken und Testpflicht.", "\"Wir sind an einem Punkt angelangt, an dem nur mehr eine Rückkehr zur Normalität noch größere Kollateralschäden verhindern kann\", so Bildungssprecher Hermann Brückl in einer Aussendung. (APA, red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Bu hafta Avusturya okullarında 1,6 milyon hızlı korona testinde 1.325 pozitif sonuç alındı. Bu, APA Eğitim Bakanlığı tarafından açıklandı. Bu rakam, bugün ilk kez yapılan Cuma testlerini henüz içermiyor.", "Bu haftadan itibaren, iki yerine, haftada toplam üç kez, anterio-nazal hızlı test kullanılarak Covid-19 enfeksiyonu açısından incelenecek. Genel olarak, pozitif testlerin sayısı bir önceki haftaya göre yaklaşık aynı kaldı ve Viyana'da arttı.", "1.1 milyon öğrenciden 1.015'i (önceki hafta: 810) pozitif bir hızlı test sonucu alırken, öğretim ve idari personel 310 kişiyi (önceki hafta: 378) içeriyordu.", "Her şey açıktı Viyana-Favoriten'deki bir ilkokulda, 62 çocuk ve bir çalışanın geçen Çarşamba günü sözde burun delme testleri ile pozitif test ettiği görüldü.", "Çok daha bilgilendirici PRC testleri ile 39 takip testinde, şu ana kadar tek bir şüpheli vaka doğrulanmadı. Sonuçlar hala beklemede olduğundan, güvenlik nedenleriyle okul faaliyetleri şimdilik askıya alınacaktır.", "Federal başkentteki enfeksiyon sürecine şimdi, kriz ekibine göre yeni enfeksiyonların yüzde 80'ini oluşturan İngiliz varyantı hakim. Enfeksiyonun ana kaynakları hala aile ve arkadaşlar ve işyerinde enfeksiyonların sayısı da artıyor.", "Sözcü, \"Ne yazık ki, insanlar gittikçe daha dikkatsiz hale geliyor,\" diye pişman oldu. Toplantı tutanaklarına göre trafik ışıkları komisyonu da uzun süredir okul ve kreşleri sorunlu alan olarak algıladı.", "Daha önce olduğu gibi, eğitim ortamında edinilen kümelerin çoğu eğitimciler tarafından tetiklenmektedir. Öğretmen popülasyonundaki pozitiflik oranı, öğrenci popülasyonundakinin yaklaşık on katıdır.", "Viyana'da 606 pozitif hızlı testle önemli bir artış kaydedildi (önceki hafta: 345). Diğer tüm federal eyaletlerde bazı durumlarda durgunluk ve hatta bazı durumlarda önemli düşüşler yaşandı.", "Aşağı Avusturya'da (önceki hafta: 212), Yukarı Avusturya'da 139 (217), Steiermark'ta 134 (122), Salzburg'da 100 (90), Karintiya'da 53 (84), Burgenland'da 49 (41) 195 pozitif hızlı test kaydedildi. ), Tirol 43 (66) 'de ve Vorarlberg'de sadece altı (11).", "Uzaktan öğrenmede artan enfeksiyonlar nedeniyle, 5.800 okuldan 24'ü şu anda (önceki hafta 15).", "Raporlara göre, Viyana'da sadece okul ortamındaki enfeksiyonların sayısı artmakla kalmadı, aynı zamanda özellikle vardiyaların olmadığı ve koltukta sınıfta maskelemeye ihtiyaç duyulmayan ilkokullarda kümelerde eskisinden daha fazla etkilenen çocuk var. .", "Bu, daha bulaşıcı virüs varyantlarının yayılmasına atfedilir, bir tepki olarak on yaşın altındaki çocuklar için düzenlemeler son zamanlarda sıkılaştırıldı: Anaokulu grupları, ilkokul sınıfları veya okul sonrası bakım grupları, enfekte iki çocuktan kapatıldı.", "Pazartesi, Çarşamba ve Cuma günlerindeki yeni test rejimi ile burun, hafta içi 48 saatte bir delinecek. Bu, okullarda her hafta yaklaşık iki milyon kendi kendine antijen testinin yapıldığı anlamına gelir.", "Eğitim Bakanı Heinz Faßmann (ÖVP), \"Mümkün olan en güvenli okul operasyonu için çabalıyoruz ve çabalarımızı yoğunlaştırıyoruz\" dedi. Paskalya'dan sonraki okul operasyonları hala belirsiz. Pazartesi günü diğer alanlarla birlikte bir karar alınmalıdır.", "SPÖ patronu Pamela Rendi-Wagner, Ö1 sabah günlüğünde, yoğun bakım ünitelerinin yaklaşan aşırı yüklenmesi nedeniyle hiçbir şeyin göz ardı edilemeyeceğini söyledi. Bununla birlikte, okullar ve anaokulları \"karşı koymak için kullanılabilecek son çare\" olmalıdır.", "Epidemiyolog Gerald Gartlehner, yüksek enfeksiyon sayısı nedeniyle Paskalya tatillerinin bir hafta uzatılmasını savunacaktı. Bu, çok fazla öğretimi kaybetmeden enfeksiyon sürecini yavaşlatabilir.", "Perşembe akşamı ZiB2'de Tuna Üniversitesi Krems'den kanıta dayalı tıp uzmanı, \"Okullarda daha fazla enfeksiyon olduğunu görüyoruz. Bu muhtemelen İngiliz varyantından kaynaklanıyor,\" dedi.", "Gartlehner'a göre, okullardaki enfeksiyon oranının, koruyucu önlemlere rağmen - düzenli hızlı antijen testleri, 14 yaşın üzerindekiler için vardiyalı çalışma, yaşlılar için maske veya FFP2 maske gereksinimi - rağmen artması, muhtemelen sahada yetersiz uygulama.", "Popper APA'ya yaptığı açıklamada, simülasyon uzmanı Niki Popper farklı: Paskalya'dan sonra okulları açacaktı - çünkü orada haftada üç kez yapılan testlerle geniş taramalar yapılabiliyor. Bu, çocukları ve gençleri denenmeden bırakmaktan daha iyidir.", "Bu arada, velilerin temsilcileri Paskalya'dan sonra olası derslerin iptalini protesto ediyor.", "Bu gerçekten uygulanıyorsa, zorunlu okullardaki ebeveyn dernekleri şemsiye derneğinin yayınına göre, bunun yerine okullarda haftanın her günü öğrenme desteği ve denetimi sunulmalıdır.", "Öte yandan öğretmenler, öğrenciler için gönüllü olan bir yaz okulunda Ağustos ayında kaçırılan saatleri \"yeniden öğretmek\" zorunda kalacaklardı. FPÖ, Paskalya'dan sonra maskesiz ve zorunlu testler olmadan normal dersler talep ediyor.", "Eğitim sözcüsü Hermann Brückl bir yayında, \"Sadece normalliğe dönüşün daha da büyük ikincil zararı önleyebileceği bir noktaya ulaştık\" dedi. (APA, kırmızı, 19 Mart 2021)" ]
}