{
  "id" : "bIVPgayF",
  "url" : "https://www.diepresse.com/5906463/Pressestimmen_SkiStreit_Als-Tiger-gesprungen-als-Bettvorleger?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T08:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ski-Streit: \"Als Tiger gesprungen, als Bettvorleger gelandet\"",
  "articleTitleTranslated" : "Kayak anlaşmazlığı: \"Kaplan gibi atladı, halı gibi yere indi\"",
  "articleContent" : [ "Internationale Medien bewerten die Entscheidung der Regierung, Skiurlaub zu Weihnachten zu unterbinden, als „Einknicken“ und als „berühmte österreichische Zwischenlösung“.", "Deutsche und Schweizer Medien berichten ausführlich über die Entscheidung der österreichischen Bundesregierung, Skiurlaub bis nach den Weihnachtsferien zu unterbinden, Skifahren jedoch zu erlauben. \"Als Tiger gesprungen, als Bettvorleger gelandet.", "So lassen sich aus meiner Sicht die heutigen Beschlüsse der österreichischen Regierung zum Skifahren in der Alpenrepublik kommentieren. Was waren das für kraftstrotzende Töne, die wir da in den vergangenen Tagen aus Wien zu hören bekommen haben.", "Man lasse sich von keinem anderen Land vorschreiben, wann was zu öffnen sei. Man würde ja Deutschland auch nicht vorschlagen, die Frisöre zu schließen. Richtig. Die haben aber im Februar, März auch nicht halb Europa mit dem Coronavirus infiziert.", "Sei's drum. Heute also der geordnete Rückzug der Regierung Kurz. Die Vernunft hat sich durchgesetzt.\" \"Hier sagt Kanzler Kurz unsere Ski-Ferien ab! Österreichs Kanzler Sebastian Kurz (34) machte gestern klar: Bis zum 10.  Januar wird es KEINEN Ski-Urlaub in seinem Land geben. (...)", "Damit gibt Österreich im Ski-Streit mit Bayern auf ganzer Linie nach. Ein Sieg für Ministerpräsident Markus Söder (53)! Er hatte massiv dafür geworben, die Pisten geschlossen zu halten, einen 'Akt europäischer Solidarität' in der Corona-Krise verlangt.", "Söders Vorstöße sorgten in Österreich für Ärger, Österreich mehrfach verbat sich das Ski-Land eine Einmischung von deutscher Seite.\"", "\"Süddeutsche Zeitung\" (München): \"Österreichs Kanzler Sebastian Kurz setzt in der Ski-Debatte auf die berühmte österreichische Zwischenlösung: geöffnete Skipisten ja, geöffnete Hotels und Restaurants hingegen nein. (...)", "Skifahren auf österreichischen Pisten bleibt damit vorerst den dort Lebenden vorbehalten. Fragt sich nur, warum Österreich vergangene Woche eine europaweite Debatte über den heimischen Skiurlaub ausgefochten hat.", "Vermutlich zur Ablenkung. Denn die Corona-Zahlen und Todesfälle sind weiterhin dramatisch hoch.", "Der Ski-Streit kam wohl gerade recht, österreichische Politiker konnten sich öffentlichkeitswirksam über die Bevormundung durch die Nachbarländer aufregen, die eine europaweite Schließung der Skigebiete und Verzicht auf den Winterurlaub forderten.", "Als Feindbild wurde auch schnell die EU auserkoren, die zwar gar nicht zuständig wäre für solch ein Verbot, aber von Wien sogleich zu Kompensationszahlungen aufgefordert wurde. Nun zeigt sich: Die Aufregung war mehr als umsonst.\"", "\"Das Land, das den Takt angibt im Skibetrieb, wird kurzfristig Hunderte Millionen Euro Verluste erleiden. Mittelfristig kann Kurz' Vorgehen aber das ruinierte Vertrauen ins Winterziel Österreich wieder erneuern.", "Das Infektions-Drama von Ischgl mit Dutzenden Toten in ganz Europa gründete in der fatalen Fehlentscheidung der regionalen Politik, Kommerz über Schutz zu stellen. An Ischgl wird diese Schmach noch Jahre kleben.", "Und auch die Bilder vom Saisonstart heuer, dichte Warteschlangen am Skilift, wirkten verstörend. Kurz lässt mit seiner Urlauber-Quarantäne ein Hintertürchen offen - falls die Inzidenz unter 100 sinkt. Wichtiger ist aber das Signal: Wir haben verstanden, wir stellen die Gesundheit über den Umsatz.", "Auf Druck der Nachbarländer, sicherlich. Aber der unpopuläre Beschluss schickt auch die Botschaft nach Bayern: Lasst uns wieder stärker gemeinsam agieren.\" \"Österreich hat sich dazu entschlossen, auf der Schussfahrt in Richtung Skisaison doch noch einmal zu wenden.", "Hotels und Gaststätten in dem Land müssen bis zum 10.  Januar geschlossen bleiben und für einreisende Tourist:innen aus Risikogebieten - also beinahe aus ganz Europa - wird eine zehntägige Quarantäne verhängt, teilte der österreichische Bundeskanzler Sebastian Kurz am Mittwoch mit. (...)", "Diese Wende des österreichischen Bundeskanzlers kommt überraschend. Hatte er doch vergangene Woche gegen Italien, Frankreich und Deutschland dafür getrommelt, den grenzüberschreitenden Skitourismus am Laufen zu halten.", "Das wäre allerdings fahrlässig gewesen - insbesondere vor dem Hintergrund, dass das österreichische Ischgl im vergangenen Winter zum Symbol eines viel zu leichtsinnigen Umgangs mit dem Coronavirus geworden war.\"", "\"Frankfurter Allgemeine Zeitung\": \"Der (Skiurlaub) ist für die Weihnachtsferien gestrichen - nicht so sehr wegen der Einreiseregeln, sondern weil Hotels und andere Ferienquartiere geschlossen bleiben. Damit kommt Wien den Forderungen faktisch aus Rom, Paris, Berlin und nicht zuletzt München nach.", "Wobei Kurz ausführlich darlegte, dass man sich in keiner Weise an Wünschen aus dem Ausland orientiert habe, sondern ausschließlich an den gesundheitlichen Notwendigkeiten im Inland. (...)", "Wie um die Tantalusqualen in den Nachbarländern noch zu erhöhen, werden allerdings schon vor Weihnachten die Skipisten geöffnet. Auch Lifte und Seilbahnen dürfen dann in Betrieb genommen werden. Denn - so die Begründung - gegen Individualsport an der freien Luft sei ja nichts einzuwenden.", "Und Gondeln seien im Grunde öffentliche Massenbeförderungsmittel wie U-Bahnen, und dafür gebe es geeignete Konzepte. Für die Tourismusindustrie mag das ein Trost sein, wenn auch ein schwacher.\" \"Kurz knickt ein. (...)", "Eigentlich wollte Österreichs Bundeskanzler Sebastian Kurz über die Feiertage wieder Wintersportler empfangen. Doch seit gestern ist alles anders. Kurz hielt dem Druck von Deutschland, Frankreich und Italien nicht stand, die ihre Skigebiete erst im Januar öffnen.", "Sie wollen so eine dritte Corona-Welle verhindern.\" \"Im europäischen Skistreit schafft Wien vollendete Tatsachen. Es ist ein Kompromiss, wie er österreichischer kaum sein könnte: Skifahren, ja; Bewirtung und Beherbergung, nein.", "Die Skigebiete dürfen also öffnen, die Gastronomie, vor allem aber Hotels und Pensionen bleiben über Weihnachten zu. Der Skibetrieb wird damit in erster Linie Tagestouristen aus dem eigenen Land anlocken.\"" ],
  "articleContentTranslated" : [ "Uluslararası medya, hükümetin Noel'de kayak tatillerini durdurma kararını \"burkulma\" ve \"Avusturya'nın ünlü geçici çözümü\" olarak değerlendiriyor.", "Alman ve İsviçre medyası, Avusturya federal hükümetinin Noel tatili sonrasına kadar kayak tatillerini engelleme, ancak kayak yapmaya izin verme kararını ayrıntılı olarak bildirdi. \"Kaplan gibi atladı, başucu halısı gibi yere indi.", "Benim bakış açıma göre, Avusturya hükümetinin Alp cumhuriyetinde kayakla ilgili bugün aldığı kararları bu şekilde yorumlayabiliriz. Geçtiğimiz birkaç gün içinde Viyana'dan ne kadar güçlü sesler duyduk.", "Başka hiçbir ülkenin size neyi ne zaman açacağınızı söylemesine izin vermeyin. Almanya'nın kuaförleri kapatmasını da kimse önermiyor. Doğru. Ancak Şubat veya Mart aylarında Avrupa'nın yarısına corona virüs bulaştırmadılar.", "Öyle olsun. Yani bugün Kurz hükümetinin düzenli bir şekilde geri çekilmesi. Akıl galip geldi. \"\" Burada Şansölye Kurz kayak tatilimizi iptal ediyor! Avusturya Başbakanı Sebastian Kurz (34) dün bunu açıkça belirtti: Ülkesinde 10 Ocak'a kadar HİÇBİR kayak tatili olmayacak. (...)", "Avusturya, Bavyera ile olan kayak anlaşmazlığında yol boyunca yol veriyor. Başbakan Markus Söder için zafer (53)! Yamaçları kapalı tutmak için kitlesel bir kampanya yürütmüş, Corona krizinde bir 'Avrupa dayanışması' talep etmişti.", "Söder'in ilerlemeleri Avusturya, Avusturya'da öfkeye neden oldu, defalarca kayak ülkesinin Alman tarafının müdahalesini yasakladı. \"", "\"Süddeutsche Zeitung\" (Münih): \"Kayak tartışmasında, Avusturya Şansölyesi Sebastian Kurz, Avusturya'nın meşhur geçici çözümüne güveniyor: açık kayak pistleri evet, açık oteller ve restoranlar, ancak, hayır. (...)", "Avusturya yamaçlarında kayak yapmak artık orada yaşayanlar için ayrılmıştır. Tek soru, Avusturya'nın geçen hafta evde kayak tatilleri konusunda neden Avrupa çapında bir tartışma yürüttüğü.", "Muhtemelen dikkat dağıtıcı. Çünkü korona sayıları ve ölümleri hala çok yüksek.", "Kayak anlaşmazlığı tam da doğru zamanda geldi, Avusturyalı politikacılar, Avrupa çapında kayak alanlarının kapatılmasını ve kış tatillerinden feragat edilmesini talep eden komşu ülkelerdeki ataerkilliğe üzüldüler.", "AB, bu tür bir yasaktan sorumlu olmasa da hızla düşman olarak seçildi, ancak Viyana derhal tazminat ödemesi istedi. Şimdi gösteriyor: Heyecan boşuna olmaktan çok daha fazlaydı. \"", "\"Kayakta hız belirleyen ülke, kısa vadede yüz milyonlarca avro zarara uğrayacak. Ancak, orta vadede Kurz'un yaklaşımı, bir kış destinasyonu olarak Avusturya'ya olan yıkılmış güveni yenileyebilir.", "Ischgl'de Avrupa çapında düzinelerce ölümle sonuçlanan enfeksiyon draması, bölgesel politikacıların ticareti korumanın üstüne koyma yönündeki ölümcül yanlış kararına dayanıyordu. Bu rezalet, yıllarca Ischgl'de kalacak.", "Teleferikteki yoğun kuyruklar ve bu yıl sezonun başında çekilen fotoğraflar rahatsız ediciydi. Kurz, tatilci karantinasıyla bir arka kapıyı açık bırakır - olay 100'ün altına düşerse. Ancak sinyal daha önemli: Sağlığı satışın üstüne koyduğumuzu anlıyoruz.", "Kesinlikle komşu ülkelerin baskısı altında. Ancak popüler olmayan karar Bavyera'ya şu mesajı da gönderiyor: Tekrar birlikte hareket edelim. \"\" Avusturya kayak sezonuna doğru schuss koşusuna tekrar dönmeye karar verdi.", "Avusturya Başbakanı Sebastian Kurz Çarşamba günü yaptığı açıklamada, ülkedeki otel ve restoranların 10 Ocak'a kadar kapalı kalması gerektiğini ve riskli bölgelerden - yani neredeyse tüm Avrupa'dan gelen turistlere on günlük karantina uygulanacağını duyurdu. (...)", "Avusturya Şansölyesinin bu dönüşü bir sürpriz olarak geldi. Geçen hafta sınır ötesi kayak turizmini devam ettirmek için İtalya, Fransa ve Almanya'ya karşı davul çaldı.", "Ancak bu ihmal olurdu - özellikle de Avusturya Ischgl'in geçen kış corona virüsün çok fazla pervasızca ele alınmasının bir sembolü haline geldiği arka planda. \"", "\"Frankfurter Allgemeine Zeitung\": \"(Kayak tatili) Noel tatili için iptal edildi - çok fazla giriş kuralları nedeniyle değil, oteller ve diğer tatil yerleri kapalı kaldığı için. Bu, Viyana'nın aslında Roma, Paris, Berlin ve en az Münih'in taleplerini karşıladığı anlamına geliyor .", "Kurz, onların hiçbir şekilde yurtdışından gelen isteklere değil, yalnızca yerel sağlık ihtiyaçlarına yönelik olduklarını ayrıntılı olarak açıkladı. (...)", "Sanki komşu ülkelerdeki tantal ıstırabını artıracakmış gibi, kayak pistleri Noel'den önce açılacak. Daha sonra asansörler ve teleferikler de faaliyete geçirilebilir. Çünkü - bu yüzden mantık - açık havada bireysel sporda yanlış bir şey yok.", "Ve gondollar temelde metro gibi toplu taşıma araçlarıdır ve bunun için uygun konseptler vardır. Zayıf da olsa bu turizm sektörü için bir teselli olabilir. \"\" Kurz yol veriyor. (...)", "Aslında, Avusturya Başbakanı Sebastian Kurz, tatillerde kış sporları meraklılarını yeniden ağırlamak istedi. Ama dünden beri her şey değişti. Kurz, kayak alanlarını yalnızca Ocak ayında açan Almanya, Fransa ve İtalya'nın baskısına dayanamadı.", "Üçüncü bir korona dalgasını önlemek istiyorlar. \"\" Avrupa'daki kayak tartışmasında, Viyana bir oldu bitti. Bu daha Avusturyalı olamayacak bir uzlaşmadır: kayak, evet; Yemek ve konaklama, hayır.", "Kayak alanlarının açılmasına izin verilir, restoranlar, ancak her şeyden önce oteller ve misafirhaneler Noel'de kapalı kalır. Kayak operasyonu öncelikle kendi ülkelerinden günübirlik turistleri çekecek. \"" ]
}