{
  "id" : "bJDT4Lhb",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-ist-bei-groesserem-abstand-zwischen-den-impfungen-wirksamer/401195033",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:06:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953197/46-175913270.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca ist bei größerem Abstand zwischen den Impfungen wirksamer",
  "articleTitleTranslated" : "Astra Zeneca, aşılar arasında ne kadar uzun olursa o kadar etkilidir",
  "articleContent" : [ "Mindestens zwölf Wochen Abstand zwischen der ersten und zweiten Impfdosis haben beim Impfstoff von Astra Zeneca und der Universität Oxford den Entwicklern zufolge positive Auswirkungen auf dessen Wirksamkeit.", "„Da die Verfügbarkeit [der Impfstoffe] begrenzt ist, kann die Strategie, zunächst mehr Menschen mit einer Dosis zu impfen, womöglich zu einer größeren Immunität der Bevölkerung führen, als nur die Hälfte der Menschen mit zwei Dosen zu impfen“, schrieb der Chef-Entwickler des Impfstoffs, Andrew Pollard, von der Universität Oxford in der Fachzeitschrift The Lancet.  ", "Vermutungen bestätigt Die am Freitag veröffentlichten Ergebnisse jüngster klinischer Studien mit mehr als 17.000 Probanden in Großbritannien, Südafrika und Brasilien, aus denen Auszüge zuvor bereits online veröffentlicht worden waren, untermauern die Strategie der britischen Regierung, ein größeres Intervall zwischen erster und zweiter Impfdosis einzuplanen - zumindest für das Astrazeneca-Vakzin.  ", "Bei einem Abstand von mindestens zwölf Wochen zwischen erster und zweiter Dosis wies der Impfstoff demnach eine Wirksamkeit von 81 Prozent auf. Diese lag lediglich bei 55 Prozent, wenn zwischen beiden Dosen nur bis zu sechs Wochen lagen.", "In Deutschland empfiehlt die Ständige Impfkommission bislang, bei Astrazeneca die zweite Dosis neun bis zwölf Wochen nach der ersten zu verabreichen." ],
  "articleContentTranslated" : [ "Geliştiricilere göre, birinci ve ikinci aşı dozu arasındaki en az on iki hafta, Astra Zeneca ve Oxford Üniversitesi'nden aşının etkinliği üzerinde olumlu etkilere sahip.", "\"Sınırlıdır [aşıların] kullanılabilirliği yana, ilki doz daha fazla kişi aşılanması stratejisi iki dozda sadece yarısı insanların aşılanması daha büyük nüfus bağışıklık neden olabilir,\" Oxford baş Aşı geliştiricisi Andrew Pollard, yazdığı Lancet Üniversitesi.", "Varsayımlar doğrulandı Cuma günü İngiltere, Güney Afrika ve Brezilya'da 17.000'den fazla denekle yayınlanan ve bunlardan alıntıların halihazırda çevrimiçi olarak yayınlanmış olduğu en son klinik çalışmaların sonuçları, İngiliz hükümetinin ilki arasında daha uzun bir aralık planlama stratejisinin temelini oluşturuyor. ve ikinci aşı dozu - AstraZeneca'nin aşı için en az.", "Birinci ve ikinci doz arasında en az on iki haftalık bir ara ile aşının etkinliği yüzde 81 idi. İki doz arasında sadece altı haftaya kadar olsaydı, bu sadece yüzde 55 idi.", "Almanya'da, Daimi Aşılama Komisyonu şimdiye kadar Astrazeneca'nın ikinci dozu ilk dozdan dokuz ila on iki hafta sonra vermesini tavsiye etti." ]
}