{
  "id" : "BJNlnlZW",
  "url" : "https://kaernten.orf.at/stories/3083915/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-07T18:00:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/23/crops/w=1280/806220_opener_281023_kh_15.todestag_heinrich_harrer_210107_00_01_17_09.jpg?s=158df76bcaabf293bcc9dacfa5a2bfc65769a62a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "15. Todestag von Heinrich Harrer",
  "articleTitleTranslated" : "Heinrich Harrer'in ölümünün 15. yıl dönümü",
  "articleContent" : [ "Im Juli 1992 besuchte der Dalai Lama, dessen formelle Bezeichnung Seine Heiligkeit\" lautet, zum ersten Mal seinen Freund und Mentor Heinrich Harrer in dessen Heimat Kärnten. In Hüttenberg weihte er einen buddhistischen Gebetsraum im Heinrich-Harrer-Museum ein.", "Auch heute noch erinnern mehr als 5.000 Ausstellungsstücke im Museum an das Leben und die Reisen von Heinrich Harrer. Erstbesteigung der Eiger Nordwand Der studierte Geograf wurde am 6. Juli 1912 in Knappenberg geboren.", "Weltruhm erlangte der Kärntner durch die Erstbesteigung der Eiger Nordwand 1938.  Ein Jahr später folgte eine Expedition auf den Nanga Parbat, bei der Harrer in den Wirren des 2. Weltkrieges von den Briten interniert wurde.", "Heinrich Harrer konnte mit Freunden 1944 aus dem Lager in Indien fliehen und war zwei Jahre in Richtung Tibet unterwegs. In dieser Zeit überwand Harrer mindestens 50 hochgelegene Pässe und legte mehr als 2.000 Kilometer zu Fuß zurück.", "Harrer lernte elfjährigen Dalai Lama kennen Im Jahr 1946 traf Harrer in Lhasa, der Hauptstadt von Tibet ein. Dort befindet sich der Potala-Palast, der damalige Palast des Dalai Lama, des Oberhauptes des tibetischen Buddhismus.", "Die letzte Reinkarnation, die Wiedergeburt des Dalai Lama, gab es im Jahr 1940 in dem damals fünf Jahre alten Tenzin Gyatso. Den im Jahr 1946 Elfjährigen lernte der um 23 Jahre älterer Harrer bei seiner Ankunft kennen.", "Harrer unterrichtete den jungen Dalai Lama in Mathematik und Geographie und wurde auch dessen Englisch-Lehrer. Bei einem seiner späteren Besuche in Kärnten sagte der Dalai Lama lachend, mit Harrer habe er begonnen Englisch zu lernen, sie seien „ein dummer Lehrer und ein dummer Schüler“ gewesen.", "„Haben wie die Tibeter am Dach der Welt gelebt“ „Wir wurden freundlich empfangen“, erinnerte sich Harrer bei einem Interview. „Wir habe wie die Tibeter in Lhasa gelebt und wurden auch in ihren Stand erhoben.", "Und jetzt sind diese Tibeter, die einfach nur auf dem Dach der Welt gelebt haben, auf einmal Flüchtlinge geworden.“ Im Jahr 1950 gliederte China Tibet ein.", "Neun Jahre später flüchtete der Dalai Lama nach Indien, wo er eine Exilregierung führt, die international nicht anerkannt ist, aber von vielen Ländern unterstützt wird. Hollywood verfilmte „Sieben Jahre in Tibet“ Die sieben Jahre in Tibet von Heinrich Harrer wurden sogar von Hollywood verfilmt.", "Brad Pitt spielte Heinrich Harrer und besuchte ihn sogar in dessen Haus in Knappenberg. Die Spuren Heinrich Harrers und seine Liebe zu Tibet sind auch heute noch in Hüttenberg und in Knappenberg sichtbar.", "Das Tibetzentrum beispielsweise bietet Diplomlehrgänge und Seminare an. Schwerpunkte sind die tibetische Philosophie und die traditionelle Medizin. Viele angedachte Projekte wurden jedoch nie realisiert.", "Kritisiert wurde Harrer wegen seiner Nähe zu den Nazis mit der Mitgliedschaft bei der SS und der NSDAP. Harrer nannte diese Beitritte später einen „dummen Fehler“ und „ideologischen Irrtum“. Heinrich Harrer starb mit 93 Jahren am 7.", "Jänner 2006 im Krankenhaus Friesach und wurde am Friedhof Hüttenberg in einem Ehrengrab beigesetzt. 15.  Todestag Heinrich Harrers Der Kärntner Abenteurer Heinrich Harrer verstarb 2006 im Alter von 93 Jahren.", "Er war mit dem Dalai Lama befreundet, sein Leben lieferte die Vorlage für den Hollywood-Film „Sieben Jahre in Tibet“." ],
  "articleContentTranslated" : [ "Temmuz 1992'de resmi adı Hazretleri olan Dalai Lama, arkadaşı ve akıl hocası Heinrich Harrer'i ilk kez memleketi Carinthia'da ziyaret etti ve Hüttenberg'de Heinrich Harrer Müzesi'nde bir Budist dua odasının açılışını yaptı.", "Bugün bile, müzedeki 5.000'den fazla sergi, Heinrich Harrer'in yaşamını ve seyahatlerini hatırlatıyor. Eiger'in kuzey yüzüne ilk tırmanış Eğitimli coğrafyacı 6 Temmuz 1912'de Knappenberg'de doğdu.", "Carinthian, 1938'de Eiger'in kuzey yüzüne ilk yükselişiyle dünya üne kavuştu. Bir yıl sonra, Harrer, II. Dünya Savaşı'nın kargaşası sırasında İngilizler tarafından gözaltına alındığı Nanga Parbat'a bir sefer yaptı.", "Heinrich Harrer ve arkadaşları 1944'te Hindistan'daki kamptan kaçmayı başardılar ve iki yıl boyunca Tibet'e doğru yola çıktılar. Bu süre zarfında Harrer, en az 50 yüksek geçişin üstesinden geldi ve yürüyerek 2.000 kilometreden fazla yol kat etti.", "Harrer on bir yaşındaki Dalai Lama ile tanıştı. 1946'da Harrer, Tibet'in başkenti Lhasa'ya geldi. Orada, Tibet Budizminin başı olan Dalai Lama'nın eski sarayı olan Potala Sarayı var.", "Son reenkarnasyon, Dalai Lama'nın yeniden doğuşu, 1940 yılında o zamanlar beş yaşındaki Tenzin Gyatso'da gerçekleşti. 23 yaşında olan Harrer, 11 yaşındaki kızla 1946'da geldiğinde tanıştı.", "Harrer, genç Dalai Lama'ya matematik ve coğrafya öğretti ve aynı zamanda onun İngilizce öğretmeni oldu. Daha sonra Carinthia'ya yaptığı ziyaretlerden birinde Dalai Lama gülerek Harrer ile İngilizce öğrenmeye başladığını, “aptal bir öğretmen ve aptal bir öğrenci” olduklarını söyledi.", "Harrer, bir röportaj sırasında “Dünyanın çatısında Tibetliler gibi yaşıyordu” “Dostça bir karşılama aldık” diye hatırladı. \"Tibetliler gibi Lhasa'da yaşadık ve aynı zamanda statülerine yükseltildik.", "Ve şimdi dünyanın tepesinde yaşayan bu Tibetliler birdenbire mülteci oldular. ”1950'de Çin, Tibet'i bünyesine kattı.", "Dokuz yıl sonra, Dalai Lama Hindistan'a kaçtı ve burada uluslararası olarak tanınmayan ancak birçok ülke tarafından desteklenen sürgündeki bir hükümeti yönetti. Hollywood'un \"Tibet'te Yedi Yıl\" çektiği Heinrich Harrer'in Tibet'teki Yedi Yılı, Hollywood tarafından bir filme bile dönüştürüldü.", "Brad Pitt, Heinrich Harrer'ı canlandırdı ve hatta Knappenberg'deki evinde onu ziyaret etti. Heinrich Harrer'in izleri ve Tibet sevgisi bugün hâlâ Hüttenberg ve Knappenberg'de görülebilir.", "Tibet Merkezi, örneğin, diploma kursları ve seminerler sunmaktadır. Odak noktası Tibet felsefesi ve geleneksel tıptır. Ancak planlanan projelerin çoğu hiçbir zaman gerçekleştirilmedi.", "Harrer, SS ve NSDAP üyeliğiyle Nazilere yakınlığı nedeniyle eleştirildi. Harrer daha sonra bu katılımları \"aptalca bir hata\" ve \"ideolojik hata\" olarak adlandırdı. Heinrich Harrer, 7'de 93 yaşında öldü.", "Ocak 2006'da Friesach hastanesinde ve Hüttenberg mezarlığında bir fahri mezara gömüldü. Heinrich Harrer'in ölümünün 15. yıl dönümü Karintili maceracı Heinrich Harrer 2006'da 93 yaşında öldü.", "Dalai Lama ile arkadaştı, hayatı \"Tibet'te Yedi Yıl\" Hollywood filmi için şablon sağladı." ]
}