{
  "articleContent" : [ "„Die Ungleichbehandlung ist nicht einzusehen.“ Im Grenzgebiet zwischen Nieder- und Oberösterreich scheiden sich die Geister bei der Bewertung der Sinnhaftigkeit des Lockdowns im Osten Österreichs.", "Denn während östlich der Enns die Maßnahmen strikt einzuhalten sind, ist der Friseur-Besuch oder Einkauf im Fachgeschäft auf der oberösterreichischen Seite kein Problem.", "Fast erinnere die Situation an die Zeit der Demarkationslinie, als russische Soldaten nach dem Krieg an der Ennsbrücke Zonenkontrollen praktizierten, sagt Alfred Buchberger. Der ehemalige SPÖ-Bürgermeister von Ennsdorf ist Sprecher des nö.", "Vereins „Westwinkel“. 185 Betriebe aus fünf Grenzgemeinden versuchen mit regionaler Qualität und Engagement den großen Einkaufszentren in den oö. Städten, Steyr, Enns, Mauthausen und im Großraum Linz Paroli zu bieten.", "„Drüben bekomme ich alles, herüben müssen viele Geschäfte auf einen Teil des Ostergeschäfts verzichten. Das sind Schreibtischaktionen, die niemand versteht“, schimpft Buchberger. „Eine bundesweite Regelung wäre gerechter und effektiver.“ Viele Bewohner des westlichen Bezirks Amstetten arbeiten in OÖ.", "Ob sie dort nach der Arbeit verbotenerweise Einkäufe erledigen oder zum Friseur gehen, lässt sich nicht kontrollieren. Eigens abgestellte Kontrollstreifen wird es dafür nicht geben, heißt es am Bezirkskommando Amstetten.", "Ob jemand vom erlaubten Spaziergang oder vom nicht erlaubten Shopping in OÖ heimkomme, sei fast nicht überprüfbar. Sehr wohl werden aber alle übrigen Lockdown-Vorschriften streng kontrolliert. Ähnlich geht die burgenländische Polizei mit der Problematik um.", "Sie wird über die Osterfeiertage neben den normalen Verkehrskontrollen auch verstärkt die Lockdown-Regelungen kontrollieren.", "„Wir haben keine Straßensperren bei der Landesgrenze zur Steiermark, wir sind kein Hochinzidenz-Gebiet, aber unsere Streifen kontrollieren die Bestimmungen“, sagt Helmut Marban von der Landespolizeidirektion Burgenland.", "Es könne auch Schwerpunktaktionen geben, wenn sich besonders viele Menschen nicht an den Lockdown halten. „Grundsätzlich ist es verboten, in die Steiermark zu fahren, außer für die üblichen Ausnahmen.", "Zum Friseur gehen oder in den Baumarkt fahren ist aber kein Grund und kann auch Strafen nach sich ziehen, das kontrollieren die steirischen Kollegen“, sagt Marban." ],
  "articleContentTranslated" : [ "\"Eşitsiz muamele anlaşılabilir değil.\" Aşağı ve Yukarı Avusturya arasındaki sınır bölgesinde, Doğu Avusturya'daki tecritin duyarlılığının değerlendirilmesine ilişkin görüşler farklılık gösteriyor.", "Çünkü Enns'in doğusunda önlemlere sıkı sıkıya bağlı kalınması gerekirken, kuaförü ziyaret etmek veya uzman bir dükkanda alışveriş yapmak Yukarı Avusturya tarafında sorun değildir.", "Alfred Buchberger'e göre durum, Rus askerlerinin savaştan sonra Enns Köprüsü'nde bölge kontrolleri yaptıkları sınır çizgisi zamanını neredeyse anımsatıyor. SPÖ'nün eski Ennsdorf belediye başkanı nöbet sözcüsü.", "\"Westwinkel\" Derneği. Beş sınır topluluğundan 185 şirket Yukarı Avusturya'daki büyük alışveriş merkezlerini bölgesel kalite ve kararlılıkla deniyor. Kentler, Steyr, Enns, Mauthausen ve büyük Linz bölgesinde dayanmak için.", "“Orada her şeyi alıyorum, orada birçok dükkan Paskalya işinin bir kısmından vazgeçmek zorunda. Bunlar kimsenin anlamadığı masa başı eylemler, ”diye şikayet ediyor Buchberger. “Ülke çapında bir düzenleme daha adil ve daha etkili olacaktır.” Batı Amstetten semtinin pek çok sakini Yukarı Avusturya'da çalışmaktadır.", "Yasadışı yollardan alışverişe mi gittiklerini veya iş çıkışı kuaföre mi gittiklerini kontrol etmenin bir yolu yok. Amstetten bölge komutanlığına göre, bunun için özel bir kontrol şeridi olmayacak.", "Yukarı Avusturya'da izin verilmeyen bir yürüyüşten mi yoksa alışverişten mi eve geldiklerini kontrol etmek neredeyse imkansızdır. Bununla birlikte, diğer tüm kilitleme düzenlemeleri sıkı bir şekilde kontrol edilir. Burgenland polisi de sorunla benzer şekilde ilgileniyor.", "Paskalya tatillerinde, normal trafik kontrollerine ek olarak, kilitleme düzenlemelerini de giderek daha fazla izleyecektir.", "Burgenland eyaleti polis departmanından Helmut Marban, \"Steiermark eyalet sınırında barikatımız yok, yüksek oranlı bir bölge değiliz, ancak devriyelerimiz düzenlemeleri kontrol ediyor\" diyor.", "Özellikle çok sayıda insan kilitlemeye uymazsa, odak eylemleri de olabilir. \"Olağan istisnalar dışında Styria'ya araçla gitmek genellikle yasaktır.", "Ancak kuaföre gitmek ya da nalbur dükkanına gitmek bir sebep değil ve para cezasına da neden olabilir, Styrian meslektaşları bunu kontrol ediyor ”diyor Marban." ],
  "articleId" : "bJrpm0cB",
  "articleTitle" : "Grenzkontrollen sind schwer möglich",
  "articleTitleTranslated" : "Sınır kontrolleri yapmak zor",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "category" : "CHRONICLE",
  "id" : "bJrpm0cB",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/5947530/46-176366158.jpg",
  "publishedOn" : "2021-04-02T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/grenzkontrollen-sind-schwer-moeglich/401339004"
}