{
  "sourceCountry" : "austria",
  "articleTitle" : "Diese Polizeieinheiten sind im Einsatz",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Terrorangriff in der Wiener Innenstadt hat einen Großeinsatz der Polizei ausgelöst.  „Alle sind im Einsatz“, sagte eine Sprecherin der Wiener Polizei.  Dazu zählten das EKO Cobra, die WEGA, die Diensthundestaffel und die Bereitschaftseinheit.", "Nachfolgend ein kurzer Hintergrund zu einigen der beteiligten Sondereinheiten: Die Sondereinheit Einsatzkommando Cobra (Direktion für Spezialeinheiten) ging aus dem 1978 gegründeten Gendarmerieeinsatzkommando hervor.", "Die Cobra hat mittlerweile Einheiten in nahezu allen Bundesländern stationiert mit insgesamt rund 450 Beamten.  Mit der im Jahr 2002 durchgeführten Reform der Staatspolizei übernahm das Eko Cobra die Personenschutzdienste in ganz Österreich.", "Weitere Aufgaben der Cobra sind Geisellagen, Amoklagen, die Erstürmung von Luftfahrzeugen, grenzüberschreitende Lagen, die Festnahme Schwerkrimineller, technischer Einsatz und der Schutz österreichischer Missionen.", "Die Wiener Einsatzgruppe Alarmabteilung (WEGA) ist die Wiener Spezialeinheit im Ordnungsdienst.  Die etwa 250 Beamten sind in der Rossauer Kaserne stationiert und müssen sich um verbarrikadierte Personen, Selbstmörder, Razzien und Durchsuchungen, bei denen mit Widerstand gerechnet wird, risikoreiche Verhaftungen, andere Einsätze, bei denen mit Widerstand gerechnet werden muss, Einsätze, die Beamte mit Seiltechnikausbildung erfordern, Einsätze, die Beamte mit Polizeitaucherausbildung erfordern, Auflösung von Hausbesetzungen, Greiftruppeinsätze im Rahmen des Großen Sicherheits- und Ordnungsdienstes (GSOD) und den Objektschutz von besonders gefährdeten Einrichtungen kümmern.", "Die Wiener Sondereinheiten umfassen neben der WEGA auch die Diensthundeabteilung.  Die Truppe ist in Wien-Floridsdorf stationiert und hat rund 100 Tiere samt ihren Hundeführern im Einsatz.", "Die Bereitschaftseinheit Wien gibt es seit 2012.  Neben einigen fest zugeteilten, meist leitenden Beamten, gibt es durchlaufen junge Polizisten nach ihrer jungen Ausbildung die Einheit für sechs Monate, bevor sie in Polizeiinspektionen zurückkehren.", "Die Hauptaufgaben der Bereitschaftseinheit sind der überlagernde Überwachungs- und Streifendienst, Sonder- und Schwerpunktaktionen, friedliche, niederschwellige Anlässe des Großen Sicherheits- und Ordnungsdienstes (GSOD) und Such-, Hilfs- und Rettungsaktionen.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "BJSAHqJU",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/diese-polizeieinheiten-sind-im-einsatz/401085120",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bu polis birimleri hareket halinde",
  "articleContentTranslated" : [ "Viyana şehir merkezindeki terörist saldırı, büyük çaplı bir polis operasyonunu tetikledi. Viyana polisinin bir sözcüsü \"Herkes görev başında\" dedi. Bunlar arasında EKO Cobra, WEGA, servis köpeği filosu ve bekleme birimi vardı.", "Aşağıda, ilgili bazı özel birimler için kısa bir arka plan verilmiştir: Özel bir birim olan Einsatzkommando Cobra (Özel Kuvvetler Müdürlüğü), 1978 yılında kurulan Jandarma Einsatzkommando'dan çıktı.", "Cobra'nın şu anda neredeyse tüm federal eyaletlerde konuşlanmış birimleri var ve toplamda yaklaşık 450 görevli bulunuyor. 2002 yılında gerçekleştirilen devlet polisi reformuyla Eko Cobra, Avusturya genelinde kişisel koruma hizmetlerini devraldı.", "Cobra'nın diğer görevleri arasında rehine durumları, saldırı, uçak fırtınası, sınır ötesi durumlar, ciddi suçluları tutuklamak, teknik operasyonlar ve Avusturya misyonlarını korumak yer alıyor.", "Viyana Görev Gücü Alarm Departmanı (WEGA), güvenlik hizmetindeki Viyana özel birimidir. Yaklaşık 250 subay Rossau kışlasında konuşlandırılmış ve direnişin beklendiği yerlerde barikatlı kişiler, intiharlar, baskınlar ve aramalar, yüksek riskli tutuklamalar, direnişin beklendiği diğer operasyonlar, operasyonlar, ip teknolojisi eğitimi almış memurlarla uğraşmak zorunda. Polis dalgıç eğitimi almış memurların, Büyük Güvenlik ve Düzen Hizmetinin (GSOD) bir parçası olarak çömelme, isyan birliklerinin ve özellikle tehlike altındaki tesislerin mülklerinin korunmasını gerektiren operasyonları gerektirmektedir.", "WEGA'ya ek olarak, Viyana özel birimleri ayrıca hizmet köpeği departmanını da içerir. Birlik, Viyana-Floridsdorf'ta konuşlanmış ve köpek bakıcıları da dahil olmak üzere yaklaşık 100 hayvana sahip.", "Viyana bekleme birimi 2012'den beri mevcuttur. Sürekli olarak atanan, çoğu kıdemli memurun yanı sıra, polis karakollarına dönmeden önce genç eğitimlerinden sonra altı ay boyunca birimden geçen genç polis memurları da vardır.", "Bekleme biriminin ana görevleri, üst üste yerleştirilmiş gözetim ve devriye görevi, özel ve öncelikli eylemler, Büyük Güvenlik ve Düzen Servisi'nin (GSOD) barışçıl, düşük eşikli olayları ve arama, yardım ve kurtarma operasyonlarıdır.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}