{
  "id" : "bjuh4HXv",
  "url" : "https://www.diepresse.com/5944977/Coronavirus_Knapp-2000-Neuinfektionen-und-mehr-Spitalspatienten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T10:14:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Knapp 2000 Neuinfektionen und mehr Spitalspatienten",
  "articleTitleTranslated" : "Yaklaşık 2000 yeni enfeksiyon ve daha fazla hastanede hasta",
  "articleContent" : [ "Am Dienstag meldeten Innen- und Gesundheitsministerium 1.920 Neuinfektionen. Auf Intensivstationen gibt es neun Prozent mehr Covid-19-Patienten innerhalb einer Woche. In den vergangenen 24 Stunden wurden österreichweit knapp 2.000 Neuinfektionen registriert.", "Die Zahl der Covid-19-Erkrankten, die im Spital behandelt werden müssen, steigt aber weiter deutlich. Bei den Patienten auf Intensivstationen wurde innerhalb einer Woche eine Zunahme von neun Prozent verzeichnet.", "Am Dienstag lagen österreichweit 1.427 Infizierte in Spitälern - 74 mehr als am Montag. Innerhalb einer Woche ist ihre Zahl um rund fünf Prozent bzw. 65 Erkrankte gestiegen. Zuletzt hat es vor rund zweieinhalb Wochen, am 12.  Februar, mit 1.431 eine ähnlich hohe Belagszahl gegeben.", "Noch deutlicher ist die Steigerung in Intensivstationen. Am Dienstag benötigten 296 Patienten intensivmedizinische Versorgung, sechs mehr als am Montag und 25 mehr als vergangenen Dienstag. Vergleichbar viele Erkrankte waren zuletzt kurz vor den Öffnungsschritten am 8.", "Februar registriert worden. Am 6. Februar waren es noch 302 Intensivpatienten, am 7. Februar 290.  Am Dienstag meldeten Innen- und Gesundheitsministerium 1.920 Neuinfektionen. Vor einer Woche waren es 1.727 gewesen.", "Im Schnitt infizierten sich in den vergangenen sieben Tagen täglich 2.057 Menschen mit SARS-CoV-2. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Dienstag auf 161,8. Innerhalb einer Woche kamen 14.398 Infizierte hinzu.", "Am Dienstag gab es österreichweit 20.291 bestätigte aktive Fälle. Den knapp 2.000 Neuinfektionen standen 1.857 neu Genesene gegenüber. Die Zahl der Toten stieg um 31 auf bereits 8.605 Menschen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 171 Todesfälle registriert. Pro Tag kamen im Schnitt 24,4 weitere Tote hinzu. Pro 100.000 Einwohner sind seit Beginn der Pandemie 96,7 Menschen an oder mit Covid-19 gestorben.", "Seit Beginn der Pandemie haben sich in Österreich 462.769 Fälle Menschen nachweislich mit SARS-CoV-2 infiziert. 433.873 gelten als genesen.", "Die meisten Neuinfektionen wurden seit Montag mit 355 in Niederösterreich registriert, in der Steiermark waren es 305, in Wien 294 und in Oberösterreich 255.  Salzburg meldete 237 weitere Infizierte, Kärnten 185, das Burgenland 85 und Vorarlberg 41.  Eine deutliche Steigerung wurde am Dienstag auch bei den Testzahlen verzeichnet.  ", "Seit Montag wurden österreichweit 354.794 Coronatests eingemeldet. Davon waren 60.618 PCR-Tests, die Positivrate lag bei 3,2 Prozent. Im Schnitt waren in der vergangenen Woche viel weniger - täglich 41.959 aussagekräftige PCR-Abstriche - untersucht worden, davon fielen 4,9 Prozent positiv aus.", "In Tirol waren mit Stand Dienstagmittag 1.234 Personen mit dem Coronavirus infiziert - um 57 mehr als am Montag.", "Einen Rückgang gab es hingegen erneut bei den aktiv positiven bestätigten Fällen und Verdachtsfällen auf die südafrikanische Virus-Variante: Sie sanken um zwei auf 87.  Indes gab es sechs weitere Südafrika-Verdachtsfälle.", "Die meisten aktiv Positiven gab es nach wie vor im, wegen der Südafrika-Mutante besonders im Fokus stehenden, Bezirk Schwaz mit 272.  In Mayrhofen im Zillertal - für den Ort galt vorerst noch eine Ausreisetestpflicht - waren 65 Menschen aktiv positiv.", "Am zweitmeisten Covid-Fälle verzeichnete der Bezirk Lienz mit 191.  Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen?  Diskutieren Sie mit!  >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "İçişleri ve Sağlık Bakanlığı Salı günü 1.920 yeni enfeksiyon bildirdi. Yoğun bakım ünitelerinde bir hafta içinde yüzde 9 daha fazla Covid 19 hastası var. Son 24 saat içinde, Avusturya'da yaklaşık 2.000 yeni enfeksiyon kaydedildi.", "Hastanede tedavi edilmesi gereken Covid 19 hastalarının sayısı önemli ölçüde artmaya devam ediyor. Yoğun bakım ünitelerindeki hastalarda bir hafta içinde yüzde 9'luk bir artış oldu.", "Salı günü Avusturya genelindeki hastanelerde 1.427 enfekte kişi vardı - bu sayı Pazartesi gününe göre 74 fazla. Bir hafta içinde, sayıları yaklaşık yüzde beş veya 65 hasta arttı. En son iki buçuk hafta önce, 12 Şubat'ta, 1.431 ile benzer şekilde yüksek sayıda mevduat vardı.", "Yoğun bakım ünitelerindeki artış daha da belirgindir. 296 hasta Salı günü yoğun bakıma ihtiyaç duydu, Pazartesi gününden altı, geçen Salıdan 25 hasta. 8'deki açılış adımlarından kısa bir süre önce kıyaslanabilir sayıda hasta insan vardı.", "Şubat tescil edildi. 6 Şubat'ta 7 Şubat 290'da 302 yoğun bakım hastası vardı. Salı günü İçişleri Bakanlığı ve Sağlık Bakanlığı 1.920 yeni enfeksiyon bildirdi. Bir hafta önce 1,727 idi.", "Ortalama olarak, son yedi gün içinde her gün 2.057 kişiye SARS-CoV-2 bulaşmıştır. 100.000 kişi başına yedi günlük insidans Salı günü 161,8'e yükseldi. Bir hafta içinde 14.398 kişiye enfeksiyon kapıldı.", "Salı günü Avusturya genelinde 20.291 doğrulanmış aktif vaka vardı. Neredeyse 2.000 yeni enfeksiyon, yeni iyileşen 1.857 ile karşılaştırıldı. Covid-19'dan veya Covid-19'dan ölen kişi sayısı 31 artarak 8 bin 605 kişiye yükseldi.", "Geçen hafta 171 ölüm kaydedildi. Her gün ortalama 24,4 ölüm daha eklendi. Her 100.000 kişide, pandeminin başlangıcından bu yana Covid-19'dan veya Covid-19'dan 96,7 kişi öldü.", "Pandeminin başlangıcından bu yana, Avusturya'da 462.769 kişinin SARS-CoV-2 ile enfekte olduğu gösterildi. 433.873 kurtarılmış kabul edilir.", "Yeni enfeksiyonların çoğu Pazartesi'den beri Aşağı Avusturya'da 355, Steiermark'ta 305, Viyana'da 294 ve Yukarı Avusturya'da 255 vardı. Salzburg 237 daha enfekte olduğunu bildirdi, Carinthia 185, Burgenland 85 ve Vorarlberg 41 de önemli bir artış oldu. Salı testi numaraları kaydedilir.", "Pazartesi gününden bu yana Avusturya genelinde 354.794 korona testi tescil edildi. Bunların 60.618'i PCR testiydi, pozitif oran yüzde 3.2 idi. Geçen hafta ortalama olarak çok daha azı - günde 41.959 anlamlı PCR yayması - incelendi ve bunların yüzde 4,9'u pozitifti.", "Salı günü öğlen itibariyle Tirol'de 1.234 kişiye korona virüsü bulaştı - Pazartesi gününden 57 daha fazla.", "Öte yandan, aktif pozitif doğrulanmış vakalarda ve Güney Afrika virüs varyantının şüpheli vakalarında yine bir düşüş oldu: İki ila 87 arasında düştüler. Bu arada, altı şüpheli Güney Afrika vakası daha vardı.", "En aktif pozitifler, 272 ile özellikle Güney Afrika mutantı nedeniyle odak noktası olan Schwaz semtindeydi. Zillertal'daki Mayrhofen'de - şimdilik bu yer için bir çıkış testi hala zorunluydu - 65 kişi aktif olarak pozitif.", "Lienz bölgesi 191 ile en çok ikinci Covid vakasını kaydetti. Daha az enfeksiyonla federal eyaletler için daha fazla özgürlük? Bizimle tartışın! >>> Foruma bu yol" ]
}