{
  "id" : "Bk6WVCKC",
  "url" : "https://sport.orf.at/stories/3070770/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T10:23:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pacult übernimmt Ruder in Klagenfurt",
  "articleTitleTranslated" : "Pacult, Klagenfurt'ta dümeni devraldı",
  "articleContent" : [ "\"Wir haben die Leistungen im bisherigen Verlauf der Saison analysiert, offene und ehrliche Gespräche geführt. Mit 21 Punkten und Rang vier nach 13 Runden werden wir unseren Ansprüchen nicht gerecht“, erklärte Geschäftsführer Sport Matthias Imhof.", "„Wir sind davon überzeugt, dass dieser Impuls notwendig ist, um unser Ziel noch erreichen zu können.“ Aktuell rangiert Austria Klagenfurt mit zehn Punkten Rückstand auf „Winterkönig“ SV Licht-Loidl Lafnitz auf dem vierten Rang.", "Auf den zweitplatzierten und nicht aufstiegsberechtigten FC Liefering fehlen den „Violetten“ acht Zähler, auf den FC Blau Weiß Linz auf Rang drei ein Punkt. Allerdings haben neben Lafnitz auch die Oberösterreicher bereits anklingen lassen, dass sie auf einen Aufstieg verzichten wollen.", "Hinter den Klagenfurtern (21 Punkte) lauern der GAK (20), Wacker Innsbruck (19) und Austria Lustenau (18).Pacult „wird neue Kräfte freisetzen“ Pacult erhalte laut Aussendung den Auftrag, die Aufholjagd zu starten und mit dem Aufstieg in die Bundesliga zu krönen.", "„In einigen Partien hat nur der letzte Tick gefehlt. Peter Pacult setzt auf Disziplin, hohen Einsatzwillen und Laufbereitschaft.", "Mit seiner Art, das Team zu führen, wird er neue Kräfte freisetzen“, sagte Imhof über den 61-Jährigen, der 2008 mit Rapid den Meistertitel holte und damit seinen bisher größten Erfolg als Trainer feierte.", "\"Ich habe die 2. Liga sehr intensiv verfolgt und damit natürlich auch die positive Entwicklung der Austria in den letzten anderthalb Jahren wahrgenommen“, sagte Pacult, der einen Vertrag bis Juni 2021 unterschrieb.", "„Ich freue mich auf diese spannende Aufgabe. Eine Stadt wie Klagenfurt mit diesem Stadion gehört nach oben. Wir werden sehr hart arbeiten, um das große Ziel erreichen zu können.", "“Micheu soll Akademiepläne vorantreiben Zuletzt war Pacult bis Juni 2019 in Montenegro beim Erstligisten OFK Titograd tätig, ehe er bei seinem Jugendclub FAC einen Aufsichtsratsposten bekleidete.", "Sein Vorgänger Micheu wird künftig gemeinsam mit Nachwuchsleiter Wolfgang Schellenberg die Akademiepläne der Austria vorantreiben. „Die Gespräche sind sauber und fair verlaufen, die Beweggründe kann ich nachvollziehen, da bleibt nichts hängen“, sagte der 45-Jährige.", "„Der Verein hat mir eine neue Aufgabe angeboten, die ich annehmen werde, weil mir die Austria einfach sehr am Herzen liegt.“ „Wir sind sehr froh, dass Robert Micheu dem Verein erhalten bleibt.", "Er hat großen Anteil an der sportlichen Entwicklung, das Team im Herbst 2018 in einer schwierigen Situation übernommen und stabilisiert.", "Dafür gebührt ihm Respekt und sehr großer Dank“, betonte Imhof, der nun auf Pacult vertraut: „Wir sind davon überzeugt, dass unsere Mannschaft sehr von seiner Erfahrung profitieren und den nächsten Schritt machen wird.", "Dafür wünschen wir ihm und uns viel Glück. “Chance auf Aufstieg in Vorsaison verspielt Die Chance auf den Aufstieg hatte Klagenfurt erst nach der Coronavirus-Pause in der Vorsaison liegen gelassen, als man acht Punkte Vorsprung auf Ried aufholte und im Ligafinish dann doch noch zurückfiel.", "Nun soll es Pacult richten. Zuletzt hatte der ehemalige ÖFB-Teamstürmer allerdings einige nur wenige Monate dauernde Kontrakte bei Kukesi (ALB), Radnicki Nis (SRB), Cibalia (CRO), NK Zavrc (SLO) und Titograd.", "Für Pacult, der von Jänner 2004 bis Juni 2005 den FC Kärnten betreute, ist es eine Art Rückkehr. Die Frühjahrssaison startet am 12.  Februar." ],
  "articleContentTranslated" : [ "Spor direktörü Matthias Imhof, \"Şimdiye kadar sezon boyunca performansları analiz ettik, açık ve dürüst tartışmalar yaptık. 21 puan ve 13 turun ardından dördüncü sırayla şartlarımızı karşılamıyoruz\" dedi.", "\"Amacımıza hala ulaşabilmek için bu dürtülerin gerekli olduğuna inanıyoruz.\" Şu anda Avusturya Klagenfurt, \"Winterkönig\" SV Licht-Loidl Lafnitz'in on puan gerisinde dördüncü sırada yer alıyor.", "İkinci sırada yer alan ve yükselmeye uygun olmayan FC Liefering, \"Violetten\" de sekiz puan, FC Blau Weiß Linz ile üçüncü sırada bir puan eksik. Bununla birlikte, Lafnitz'e ek olarak, Yukarı Avusturyalılar bir yükselişten vazgeçmek istediklerini zaten belirttiler.", "Klagenfurters'ın (21 puan) arkasında GAK (20), Wacker Innsbruck (19) ve Avusturya Lustenau (18) pusuda. Pacult \"yeni güçleri serbest bırakacak\" Yayına göre, Pacult, yetişmek ve araca tırmanmak için yarışı başlatma emrini aldı. Bundesliga'yı taçlandırmak için.", "Bazı oyunlarda sadece son tik eksikti. Peter Pacult, disipline, yüksek düzeyde bağlılığa ve koşma isteğine güveniyor.", "2008'de Rapid ile şampiyonluk unvanını kazanan ve böylece bir teknik direktör olarak bugüne kadarki en büyük başarısını kutlayan 61 yaşındaki Imhof, takımı yönetme tarzıyla yeni gücü ortaya çıkaracak ”dedi.", "Haziran 2021'e kadar sözleşme imzalayan Pacult, \"2. ligi çok yakından takip ettim ve son bir buçuk yılda Avusturya'nın olumlu gelişimini elbette fark ettim,\" dedi.", "Bu heyecan verici görevi dört gözle bekliyorum. Bu stadyumla Klagenfurt gibi bir şehir zirvede. Büyük hedefe ulaşmak için çok çalışacağız.", "\"Micheu'nun akademi planlarını ilerletmesi gerekiyor. Son olarak, Pacult, gençlik kulübü FAC'ta yönetim kurulu pozisyonuna gelmeden önce, Haziran 2019'a kadar Karadağ'da ilk lig kulübü OFK Titograd için çalıştı.", "Gelecekte, selefi Micheu, genç yönetmen Wolfgang Schellenberg ile birlikte Avusturya'nın akademi planlarına yön verecek. 45 yaşındaki, \"Tartışmalar temiz ve adildi, nedenleri anlayabiliyorum, hiçbir şey işe yaramıyor,\" dedi.", "“Kulüp bana üstleneceğim yeni bir iş teklif etti çünkü Avusturya kalbime çok yakın.” “Robert Micheu'nun kulüpte kalacağı için çok mutluyuz.", "Spor gelişiminde büyük rol oynadı, takımı devraldı ve takımı 2018 sonbaharında zor bir durumda stabilize etti.", "Pacult'a güvenen Imhof, bunun için saygımızı ve çok büyük bir teşekkürü hak ediyor, \"Ekibimizin, onun deneyimlerinden büyük ölçüde yararlanacağına ve bir sonraki adımı atacağına inanıyoruz.", "Kendisine ve kendimize bunun için iyi şanslar diliyoruz. “Klagenfurt, sezon öncesi kaybettiğinde yükselme şansı, ancak sezon öncesi koronavirüs kırılmasının ardından, Ried'in sekiz puan önünde toplanıp lig bitişinde geri düştüğünde yükselme şansını kaçırmıştı.", "Şimdi Pacult bunu düzeltmeli. Ancak son zamanlarda, eski ÖFB takımının forvetinin Kukesi (ALB), Radnicki Nis (SRB), Cibalia (CRO), NK Zavrc (SLO) ve Titograd ile birkaç ay süren sözleşmeleri vardı.", "Ocak 2004'ten Haziran 2005'e kadar FC Kärnten'den sorumlu olan Pacult için bu bir tür geri dönüş. Bahar sezonu 12 Şubat'ta başlıyor." ]
}