{
  "id" : "bk7ROb9B",
  "url" : "https://noe.orf.at/stories/3084561/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-12T15:04:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/47/05/crops/w=1280/757902_opener_263305_223635_homeoffice.jpg?s=c949d26b516541ac47204c7ecd3f68225438002f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown: „Schüler halten es nicht mehr aus“",
  "articleTitleTranslated" : "Kilitleme: \"Öğrenciler artık dayanamaz\"",
  "articleContent" : [ "Die von der Bundesregierung in Aussicht gestellten Coronavirus-Tests für Schülerinnen und Schüler werden von der Schülervertretung unterstützt. Bundes- und AHS-Landesschulsprecherin Alexandra Bosek vom BG/BRG Biondekgasse Baden glaubt, dass viele Jugendliche an den Tests teilnehmen werden.", "Die Tests seien eine Hoffnung, um wieder zum geregelten Schulunterricht zurückkehren zu können, sagt Bosek gegenüber noe.ORF.at. Die aktuelle Situation sei jedoch sehr belastend. „Bei den anderen Lockdowns war es immer so, dass wir gesagt haben, wir halten das Distance-Learning gerade noch aus.", "Mittlerweile ist es so, dass alle Schülerinnen und Schüler größtenteils wieder zurück in die Schule wollen“, sagt die Bundesschulsprecherin. Der psychische Druck sei enorm. Viele Schüler wollen zudem ihre Freundinnen und Freunde wiedersehen.", "„Ich glaube, mittlerweile ist auch das Bewusstsein bei allen Jugendlichen geschaffen, dass wir alle an einem Strang ziehen, uns testen lassen und darauf hoffen, dass eine Rückkehr zum gewohnten Schulbetrieb dadurch möglich ist.", "“„Soziale Netzwerke sind kein Ersatz“ Die hohe psychische Belastung sei schon jetzt ein Problem für viele Schülerinnen und Schüler. „Für einige Jugendliche war die Schule bisher ein Rückzugsort von Zuhause.", "Man hat schon in den ersten beiden Lockdowns gesehen, dass die Suizid-Rate gestiegen ist“, sagt Bosek. „Uns fehlt das Kommunikative, auch wenn wir sehr viel in sozialen Netzwerken kommunizieren, ist es nicht dasselbe.“ Ein Gedanke sei dabei besonders vorherrschend.", "Es gehe darum, ob die Jugendlichen derzeit etwas verpassen. „Ob wir sozusagen unsere Jugendzeit gerade verpassen, ob wir es verpassen Freunde kennenzulernen, zu treffen oder Freundschaften zu knüpfen.", "Das macht einen wirklich fertig“, schildert die Bundesschulsprecherin die aktuelle Gefühlslage der Schülerinnen und Schüler.Bildungslücken durch Distance-Learning Problematisch sieht Bosek aktuell auch die Beurteilung der schulischen Leistungen.", "„Jetzt gerade ist es beim Distance-Learning so, dass man auf Mitarbeit zählt, aber es gibt eben Schülerinnen und Schüler, die schriftlich viel besser sind als mündlich, die sich vielleicht nicht trauen, etwas zu sagen.", "Gleichzeitig muss man festhalten, dass die Schularbeiten und Tests wahrscheinlich nicht dem jetzigen Leistungsstand der Schülerinnen und Schüler entsprechen“, sagt Bosek.", "Sie sei überzeugt davon, „dass es im Distance-Learning, trotz der weiterentwickelten Digitalisierung, Bildungslücken gibt und der Unterricht nicht dieselbe Qualität haben kann, wie der Präsenzunterreicht“.", "Zudem sei es schwierig, den Stoff alleine zu bearbeiten. Nicht alle Elternhäuser hätten die Ressourcen, um Nachhilfe zu finanzieren oder ihr Kind selbst zu unterrichten. „Ich glaube, dass das jetzt die größten Probleme sind und dort, wo die Probleme schon da waren, werden sie noch größer“.", "Um eine sichere und geregelte Rückkehr zum Präsenzunterricht zu ermöglichen, seien laut Bosek zudem drei Maßnahmen nötig: Neben den von der Bundesregierung in Aussicht gestellten Coronavirus-Tests müsse es auch einen gestaffelten Schulbeginn geben, um Ansammlungen im Schulgebäude zu vermeiden.", "Außerdem sei eine Aufstockung von Schulbussen zu Spitzenzeiten nötig.", "Damit könne auch ein sicherer Schulweg gewährleistet werden.Vorerst noch keine Entscheidung über Schulöffnung Die Entscheidung über die Rückkehr der Schüler in den Präsenzunterricht wird vermutlich erst am Mittwoch oder Donnerstag fallen.", "Ziel sei es, bis Mitte der Woche Klarheit zu haben, hieß es aus dem Bildungsministerium gegenüber der APA. Im Kanzleramt verwies man wiederum auf das Bildungsressort. Die vor allem in Großbritannien aufgetretene Mutation des Coronavirus mache die Situation nicht leichter, so das Bildungsressort.", "Man werde nun aber „zügig anhand von Fakten und Infektionslage entscheiden“. Zuvor hatten mehrere Medien berichtet, dass die Schulen bis zu den nach Bundesländern gestaffelten Semesterferien im Distance Learning bleiben sollen.", "Diese Spekulationen wolle man nicht kommentieren, so die Sprecherin von Bildungsminister Heinz Faßmann (ÖVP)." ],
  "articleContentTranslated" : [ "Federal hükümetin okul çocukları için vaat ettiği koronavirüs testleri okul konseyi tarafından destekleniyor. BG / BRG Biondekgasse Baden'den Federal ve AHS devlet okulu sözcüsü Alexandra Bosek, testlere birçok gencin katılacağına inanıyor.", "Bosek noe.ORF.at'e yaptığı açıklamada, sınavların normal okul derslerine dönebilmenin bir umut olduğunu söyledi. Ancak mevcut durum çok stresli. \"Diğer kilitlemelerde, her zaman uzaktan öğrenmeyi hemen hemen durdurabileceğimizi söyledik.", "Artık öğrencilerin çoğu okula dönmek istiyor ”diyor federal okul sözcüsü. Psikolojik baskı çok büyük. Birçok öğrenci de arkadaşlarını tekrar görmek ister.", "“Bu arada tüm gençlerin hepimizin bir araya geldiğimizin farkına vardığını, test edildiğini ve bunun onların normal okul çalışmalarına dönmelerini sağlayacağını umduğunu düşünüyorum.", "“Sosyal ağlar ikame değildir” Yüksek psikolojik stres zaten birçok öğrenci için bir sorundur. “Şimdiye kadar, okul bazı gençler için evden uzaklaşılan bir yer oldu.", "İlk iki tecritte intihar oranının arttığını zaten görebiliyordunuz ”diyor Bosek. \"Sosyal ağlarda çok fazla iletişim kursak bile iletişim kuramıyoruz, aynı şey değil.\" Bir düşünce özellikle yaygındır.", "Gençlerin şu anda bir şeyleri kaçırıp kaçırmadığıyla ilgili. “İster gençliğimizi özlüyor olalım, tabiri caizse, ister arkadaşları tanımayı, buluşmayı veya arkadaşlık kurmayı kaçırıyor olalım.", "Federal okul sözcüsü, öğrencilerin mevcut duygusal durumlarını anlatırken, bu sizi gerçekten üzüyor ”diyor Uzaktan eğitim yoluyla eğitim boşlukları Bosek şu anda okul performansının değerlendirilmesini sorunlu olarak görüyor.", "“Şu anda uzaktan eğitim öyle bir şey ki işbirliğine güveniyorsunuz, ancak yazılı olarak sözlü olmaktan çok daha iyi olan ve bir şey söylemeye cesaret edemeyen öğrenciler var.", "Aynı zamanda, okul çalışmalarının ve testlerin muhtemelen öğrencilerin mevcut performans seviyelerine uymadığı unutulmamalıdır ”diyor Bosek.", "“Dijitalleşmenin daha da gelişmesine rağmen uzaktan eğitimde eğitim boşlukları olduğuna ve öğretimin yüz yüze öğretimle aynı kalitede olamayacağına” inanıyor.", "Ayrıca tek başına malzeme üzerinde çalışmak zordur. Ebeveyn evlerinin hepsi okul ücretini finanse edecek veya çocuklarına kendi kendilerine öğretecek kaynaklara sahip değildir. \"Bunların şu anda en büyük sorun olduğuna ve sorunların zaten mevcut olduğu yerlerde daha da büyüyeceğine inanıyorum.\"", "Bosek'e göre, sınıf öğretime güvenli ve düzenli bir dönüş sağlamak için üç önlem de gerekli: Federal hükümetin vaat ettiği koronavirüs testlerine ek olarak, okul binasında birikimlerin önlenmesi için kademeli bir okula başlaması da gerekiyor.", "Ek olarak, yoğun saatlerde okul otobüslerinde artış gereklidir.", "Bu, güvenli bir okul yolunun garanti edilebileceği anlamına gelir Şimdilik okul açma konusunda bir karar olmadığı için Öğrencilerin yüz yüze derslere geri dönme kararı muhtemelen sadece Çarşamba veya Perşembe günü verilecektir.", "Milli Eğitim Bakanlığı'ndan APA'ya, hedefin hafta ortasına kadar netlik sağlamak olduğunu söyledi. Başbakanlıkta yine eğitim departmanına atıfta bulunuldu. Eğitim departmanına göre özellikle Büyük Britanya'da meydana gelen koronavirüs mutasyonu durumu hiç kolaylaştırmıyor.", "Ancak artık \"gerçeklere ve enfeksiyon durumuna göre hızlı bir şekilde karar verilecek\". Daha önce birkaç medya, okulların, federal eyalet tarafından kademelendirilen sömestr tatiline kadar uzaktan eğitimde kalması gerektiğini bildirdi.", "Eğitim Bakanı Heinz Faßmann (ÖVP), bu spekülasyonlar hakkında yorum yapmak istemediğini söyledi." ]
}