{
  "id" : "BKAhw0Fh",
  "url" : "https://kurier.at/politik/inland/neue-corona-verordnung-was-gilt-nun-eigentlich/401223756",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:19:30Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4977430/46-175942819.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Kira Hofmann / Kira Hofmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Corona-Verordnung: Was gilt nun eigentlich?",
  "articleTitleTranslated" : "Yeni korona düzenlemesi: şimdi gerçekte ne geçerli?",
  "articleContent" : [ "Nachdem am Donnerstag mit den Stimmen von ÖVP und Grünen die jüngste geplante Novelle zum Epidemie- und COVID-19-Maßnahmengesetzes den Gesundheitsausschuss des Nationalrats passiert hat, wurde am Freitag auch die entsprechende Verordnung veröffentlicht, sie gilt bist 11.  April.Doch wer hat noch den Überblick darüber, was man nun eigentlich darf oder nicht?  ", "Der KURIER hat zusammengefasst, was gilt. Die nächtliche Ausgangsbeschränkung ist nach wie vor aufrecht. Das bedeutet: Der private Wohnbereich darf zwischen 20.00 Uhr und 06.00 Uhr des folgenden Tages nur aus den bekannten Ausnahmegründen verlassen werden.", "Das hat zur Folge, dass auch der Handel nach wie vor um spätestens 19.00 Uhr schließen muss. Private Treffen außerhalb dieser Zeit sind nur dann erlaubt, wenn dabei Personen aus einem Haushalt mit maximal einer Person aus einem zweiten Haushalt zusammenkommen.", "Als Veranstaltung gelten Treffen ab vier Personen, anders als kurzzeitig angedacht, nun doch nicht. Die Gesetzesnovelle sieht explizit vor, dass Zusammenkünfte von weniger als fünf Personen aus weniger als drei Haushalten nicht geregelt werden.", "Das gilt auch, wenn bis zu sechs unter 18-Jährige, die von den Erwachsenen beaufsichtigt werden, dabei sind. Gaststätten bleiben bis auf Weiteres geschlossen, dürfen aber wie gehabt zwischen 6.00 und 19.00 Uhr Take-Away anbieten.", "Eine  Ausnahmeregelung gibt es nur für Vorarlberg. Dort ist das Betreten von sämtlichen Betriebsarten des Gastgewerbes erlaubt. Allerdings dürfen höchstens vier Personen aus maximal zwei verschiedenen Haushalten als Gruppe eingelassen werden, zuzüglich deren minderjähriger Kinder (unter 18 Jahren).", "Die Kunden haben abseits ihres Sitzplatzes eine Maske zu tragen und müssen ein negatives Testergebnis vorlegen, das nicht älter als 48 (Antigentest) bzw. 72 Stunden (PCR-Test) alt ist.", "In Vorarlberg dürfen auch Sportstätten öffnen, betreten werden dürfen aber auch sie aber nur mit negativem Testergebnis. Doch was gilt als negatives Testergebnis? Zählt hier auch der sogenannte Wohnzimmertest?", "Ein sogenannter Test zur Eigenabnahme gilt nur, wenn er in einem behördlichen Datenverarbeitungssystem erfasst wird und die Abnahme nicht mehr als 24 Stunden zurückliegt.", "Vorarlberg hat dazu eine Online-Plattform entwickelt, auf der der Test mittels QR-Code identifiziert und Fotos des Ergebnisses hochgeladen werden müssen. Als Eintrittstests für das Wirtshaus oder für körpernahe Dienstleistungen gilt der Selbsttest nicht.", "Ein negatives Testergebnis braucht auch, wer jemandem im Krankenhaus besuchen möchte. Auch hier zählt das Ergebnis des Selbsttests nicht. Pro Patient ist – außer in besonderen Ausnahmefällen – nur ein Besucher pro Tag erlaubt.", "Mitarbeiter müssen mindesten alles sieben Tage getestet werden. Was die Einreise nach Österreich betrifft, gelten seit Kurzem geringfügige Neuerung, die in einer weiteren Verordnung erklärt sind. Reisende nach Österreich müssen sich registrieren und ein negatives Testergebnis vorweisen.", "Wie alt dieses sein darf, ist je nach Testart unterschieden. Die Probenahme darf beim Zeitpunkt der Einreise bei einem PCR-Test nicht mehr als 72 Stunden her sein, bei einem Antigen-Test nicht mehr als 48 Stunden.", "Kinder bis brauchen bis zum zehnten Geburtstag keinen Test. Weiterhin gilt, dass Einreisende bis auf wenige Ausnahmen zehn Tage in Quarantäne müssen, sich aber ab dem fünften Tag „freitesten“ können – Pendler sind davon ausgenommen." ],
  "articleContentTranslated" : [ "Salgın ve COVID-19 Tedbirler Yasası'nda en son planlanan değişikliğin Perşembe günü ÖVP ve Yeşillerin oylarıyla Ulusal Konsey Sağlık Komitesi'nden geçmesinin ardından, ilgili karar Cuma günü yayınlandı, 11 Nisan'a kadar geçerli olacak. Neyin bakış aslında izin verilip verilmediğini oldu?", "KURIER neyin geçerli olduğunu özetledi. Gece çıkış kısıtlamaları hala yürürlüktedir. Bu şu anlama gelir: Özel yaşam alanı, bilinen istisnai nedenlerden ötürü yalnızca ertesi gün saat 8:00 ile sabah 06:00 arasında bırakılabilir.", "Bunun sonucu, ticaretin en geç 19: 00'da kapanması gerektiğidir. Bu zamanların dışındaki özel toplantılara, ancak bir haneden kişiler ikinci bir haneden en fazla bir kişi ile bir araya gelirlerse izin verilir.", "Kısaca planlanandan farklı olarak dört veya daha fazla kişinin toplantıları bir etkinlik olarak kabul edilmez. Kanunda yapılan değişiklik, üç haneden az beş kişiden oluşan toplantıların düzenlenmediğini açıkça belirtmektedir.", "Bu, yetişkinlerin gözetiminde bulunan 18 yaşından küçük çocukların bulunduğu durumlarda da geçerlidir. Restoranlar bir sonraki duyuruya kadar kapalı kalacak, ancak yine de 06:00 - 19:00 saatleri arasında paket servis sunabilir.", "Vorarlberg için sadece bir istisna var. Orada her türlü ağırlama işine izin verilir. Bununla birlikte, en fazla iki farklı haneden en fazla dört kişi, artı reşit olmayan çocukları (18 yaş altı) bir grup olarak kabul edilebilir.", "Müşteriler koltuklarından uzakta bir maske takmalı ve 48 (antijen testi) veya 72 saatten (PCR testi) eski olmayan bir negatif test sonucu sunmalıdır.", "Spor tesislerinin Vorarlberg'de açılmasına da izin verilir, ancak bunlara yalnızca negatif bir test sonucu girilebilir. Peki negatif test sonucu ne sayılır? Sözde oturma odası testi de burada sayılır mı?", "Sözde kendi kendine kabul testi, yalnızca resmi bir veri işleme sistemine kaydedilmişse ve kabul 24 saatten daha önce değilse geçerlidir.", "Vorarlberg, testin bir QR kodu ve yüklenen sonucun fotoğrafları kullanılarak tanımlanması gereken çevrimiçi bir platform geliştirdi. Kendi kendine test, pub veya vücuda yakın hizmetler için bir giriş testi olarak sayılmaz.", "Hastanede birini ziyaret etmek isteyen herkesin de negatif bir test sonucuna ihtiyacı vardır. Kendi kendine testin sonucu da burada sayılmaz. Özel istisnai durumlar haricinde, hasta başına günde yalnızca bir ziyaretçiye izin verilir.", "Çalışanlar en az yedi gün test edilmelidir. Avusturya'ya giriş söz konusu olduğunda, yakın zamanda küçük değişiklikler yürürlüğe girmiştir ve bunlar daha sonraki bir yönetmelikte açıklanmıştır. Avusturya'ya seyahat edenler kayıt olmalı ve olumsuz bir test sonucu göstermelidir.", "Bunun kaç yaşında olabileceği, testin türüne bağlıdır. Örnekleme, bir PCR testi için giriş zamanında 72 saatten fazla ve antijen testi için 48 saatten fazla olmamalıdır.", "Onuncu yaş gününe kadar olan çocukların sınava ihtiyacı yoktur. Dahası, birkaç istisna dışında, yolcular on gün karantina altında kalmak zorundadır, ancak beşinci günden itibaren \"kendilerini özgürleştirebilirler\" - taşıtlar bunun dışında tutulur." ]
}