{
  "id" : "bkbiQSgi",
  "url" : "https://noe.orf.at/stories/3079647/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-08T16:54:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/65/crops/w=1280/778128_opener_270865_99bb2466-933a-4af3-bb6b-d35cefe4ab1d.jpg?s=15443b2d15d209adc88cbbf3a634e99f8331d9a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ansturm auf Einkaufszentren blieb aus",
  "articleTitleTranslated" : "Alışveriş merkezlerine koşuşturma olmadı",
  "articleContent" : [ "Die Menschen waren zwar durch die SCS in Vösendorf (Bezirk Mödling) unterwegs, dichtes Gedränge herrschte jedoch nicht, zeigte ein Lokalaugenschein der APA am Dienstagvormittag. Die meisten Geschäfte waren eher mäßig besucht, wenn nicht sogar ohne Kunden.", "Selbst in den Shops der großen Textilketten, wo sich normalerweise Schlangen an den Kassen bilden bzw. zwischen den Kleiderständern durchaus dichteres Aufeinandertreffen möglich ist, gab es vorerst freies Vorankommen.", "Der Eindruck der APA nach Gesprächen mit mehreren SCS-Besucherinnen und -Besuchern war: Zum Bummeln sind die Leute nicht gekommen. Es wurden meist Weihnachtsgeschenke gekauft, oder es gab konkrete Gründe, warum man sich in der Mall aufhielt.", "„Wir ziehen um und haben wegen Möbel geschaut“, erzählte etwa ein Paar.", "Angst vor einer Ansteckung mit dem Coronavirus zeigten die beiden nicht: „Ein bisschen Abstand halten, und das passt schon.“ Eine Frau mit mehreren Einkaufssackerln in der Hand erzählte: „Wir wollen rasch unsere Sachen erledigen und dann wieder nach Hause.", "Es geht eher um den Weihnachtsrummel und nicht um Corona. “Kunden sehr diszipliniert Den Eindruck bestätigte auch Anton Cech, der als Head of Shopping Center Management für die SCS und das Donauzentrum in Wien verantwortlich ist.", "Der Trend gehe in Richtung gezielten Einkauf und kurze Verweildauer. „Die Kunden halten sich an unsere Maßnahmen. Sie verhalten sich sehr vernünftig. Es ist auch das Besucheraufkommen nicht so, dass wir gestürmt werden mit Massen.", "Das heißt, im Vergleich zu einem normalen Weihnachtsgeschäft ist es schon deutlich unter der Normalfrequenz, was aber in Anbetracht der Pandemie durchaus positiv von uns zu beurteilen ist.“ Um den Aufenthalt in der SCS sicher zu gestalten, würde man u. a. auf verlängerte Öffnungszeiten setzen.", "Die Besucheranzahl wird über Frequenzzähler bei den Eingängen „in Echtzeit mitverfolgt“. Im Bedarfsfall könne der Zugang zur SCS vorübergehend eingeschränkt werden, so Cech in einer Stellungnahme.Auch in St.", "Pölten, Krems und Amstetten kein Gedränge Sehr ähnlich zeigte sich die Lage in den Mittagsstunden im St. Pöltner Traisenpark bei einem Lokalaugenschein von noe.ORF.at.", "Etwas mehr Kundinnen und Kunden als am Montag gebe es schon, erzählte ein Shopbesitzer, von einem Ansturm konnte allerdings auch am Dienstag keine Rede sein.", "Bei Gesprächen mit Besucherinnen und Besuchern zeigte sich: Die meisten Weihnachtsgeschenke wurden schon gekauft, viele davon im Internet, „aber man kann ja nicht alles online bestellen und das, was nicht gegangen ist, haben wir jetzt gekauft“, sagte ein Jugendlicher.", "In der Fußgängerzone in der Kremser Innenstadt patrouillierte am Feiertag die Polizei. Eingreifen musste sie allerdings kaum. Auch hier waren zwar am späten Dienstagvormittag etliche Passantinnen und Passanten unterwegs, es gab aber kein dichtes Gedränge und auch keine Schlangen vor den Geschäften.", "Im Gegensatz zu den Einkaufszentren kamen viele nur für einen Spaziergang und Schaufensterbummel. Fotostrecke mit 5 Bildern Er wolle mit seinem Enkel „nur Luft schnappen“, erzählte ein Passant, Geschenke kaufen stehe nicht auf der Agenda, „weil man sich das eh noch bis Weihnachten aufteilen kann.", "Das muss nicht heute sein.“ Ein Betreiber eines Schuh- und Bekleidungsgeschäfts in Krems rechnete nicht damit, dass das Jahr wirtschaftlich gesehen noch zu retten ist: „Ohne Gastronomie ist in einer Innenstadt das Flair weg.", "Der Konsument soll es gemütlich haben und länger verweilen. Wo soll er? “ Das City Center Amstetten (CCA) war am Feiertag „gut besucht“, habe die maximal zulässige Besucherzahl von 2.600 aber nicht erreicht, teilte Center-Leiter Hannes Grubner gegenüber noe.ORF.at mit.", "Die Auslastung wurde mit 70 bis 75 Prozent beziffert. Grubner betonte, dass man mit einer derartigen Frequenz am Feiertag gerechnet habe. Die Öffnungszeiten im City Center in Amstetten wurden verlängert, daher dürfte sich die Zahl der Kunden besser aufgeteilt haben.G3:", "„Nicht das, was wir befürchtet haben“ Das G3 Shopping Resort in Gerasdorf bei Wien (Bezirk Korneuburg) verzeichnete einen „guten Montag“ und einen „guten Dienstag“, teilte Center-Managerin Funda Caglar auf Anfrage mit.  :", "Man habe an den Eingängen Securitys stationiert, eine Frequenzzählanlage sei im Einsatz gewesen, um eine Maximalpersonenanzahl von 5.000 Kunden nicht zu überschreiten.", "„Es war aber bei weitem kein Ansturm und nicht das, was wir befürchtet haben.“ Neben eigenem Security-Personal waren im G3 auch Polizisten auf Patrouille.", "Laut der Center-Managerin gab es an den ersten beiden Tagen nach dem Lockdown keine Verstöße gegen die Mund-Nasen-Schutz-Pflicht, die Kunden seien sehr diszipliniert. Vereinzelt musste man allerdings darauf hinweisen, dass der Verzehr von mitgebrachten Speisen und Getränken nicht erlaubt sei.", "Nur eine Anzeige in der SCS Auch die Landespolizeidirektion Niederösterreich zog am späten Dienstagnachmittag eine positive Bilanz über die beiden ersten Einkaufstage nach dem Lockdown.", "„Einerseits haben wir unser Personal in den Einkaufszentren und -straßen in Niederösterreich verstärkt, andererseits waren die Eigenverantwortung und das Verhalten der Einkäuferinnen und Einkäufer sehr gut“, sagte Polizeisprecher Johann Baumschlager im Interview mit dem ORF Niederösterreich.", "In Österreichs größtem Einkaufszentrum, der SCS, habe es in den vergangenen zwei Tagen lediglich eine Anzeige gegeben, weil eine Person keinen Mund-Nasen-Schutz tragen wollte.", "„Ansonsten gab es keine Beanstandungen“, sagte Baumschlager – mehr dazu in Polizei kontrolliert Öffnung des Handels (noe.ORF.at; 4.12.2020)." ],
  "articleContentTranslated" : [ "İnsanlar Vösendorf'ta (Mödling bölgesi) SCS üzerinden seyahat ediyorlardı, ancak Salı sabahı yerel bir APA teftişi gösterdi. Çoğu mağaza, müşterisi olmasa da çok meşgul değildi.", "Genellikle yazar kasalarda kuyrukların oluştuğu veya giysi rafları arasında daha yakın bir araya gelmenin oldukça mümkün olduğu büyük tekstil zincirlerinin dükkanlarında bile başlangıçta serbest dolaşım vardı.", "Birkaç SCS ziyaretçisiyle yapılan görüşmelerden sonra APA'nın izlenimi şuydu: İnsanlar dolaşmaya gelmedi. Çoğunlukla Noel hediyeleri satın alındı veya birinin alışveriş merkezinde olmasının belirli nedenleri vardı.", "Bir çift, \"Taşınıyor ve mobilya arıyoruz\" dedi.", "İkili, koronavirüs ile enfeksiyon korkusu göstermedi: \"Biraz mesafe bırakın, bu sığar.\" Elinde birkaç alışveriş çantası olan bir kadın, \"İşlerimizi hızlı bir şekilde yapmak ve sonra eve dönmek istiyoruz.", "Daha çok Noel yutturmaca hakkında, Corona hakkında değil. Alışveriş Merkezi Yönetimi Başkanı olarak SCS ve Viyana'daki Donauzentrum'dan sorumlu olan müşteriler çok disiplinli Anton Cech de bu izlenimi doğruladı.", "Trend, hedeflenen alışveriş ve kısa bekleme sürelerine yöneliktir. \"Müşteriler bizim tedbirlerimize bağlı kalıyor. Çok mantıklı davranıyorsun. Ziyaretçi sayısı öyle değil ki biz kalabalıklarla dolup taşıyoruz.", "Bu, normal Noel işi ile karşılaştırıldığında, normal frekansın çok altında olduğu anlamına gelir; ancak bu, pandemi açısından bizden olumlu olarak değerlendirilmelidir. ”SCS'de kalmayı güvenli kılmak için, diğer şeylerin yanı sıra, a. Uzun çalışma sürelerine güvenin.", "Ziyaretçi sayısı, girişlerdeki frekans sayaçları aracılığıyla \"gerçek zamanlı olarak takip edilir\". Cech bir açıklamasında, gerekirse SCS'ye erişimin geçici olarak kısıtlanabileceğini söyledi.", "Pölten, Krems ve Amstetten kalabalık yok St. Pölten'in Traisenpark'ındaki öğle yemeğindeki durum noe.ORF.at'den yapılan yerel bir teftişle çok benzerdi.", "Bir dükkan sahibi, pazartesiye göre biraz daha fazla müşteri olduğunu söyledi, ancak Salı günü de acele olmadı.", "Ziyaretçilerle yapılan görüşmeler sırasında, Noel hediyelerinin çoğunun zaten satın alındığı, çoğu internetten alındığı anlaşıldı, \"ancak her şeyi çevrimiçi olarak sipariş edemezsiniz ve şimdi gitmeyenleri satın aldık\" dedi bir genç.", "Polis tatil için Krems şehir merkezindeki yaya bölgesinde devriye gezdi. Ancak müdahale etmek zorunda kalmadı. Burada da Salı sabahı geç saatlerde yoldan geçen birkaç kişi vardı ama dükkanların önünde kalabalık ve kuyruk yoktu.", "Alışveriş merkezlerinin aksine, çoğu sadece yürüyüş ve vitrin alışverişi için geldi. 5 resimli fotoğraf serisi O ve torunu “sadece nefes almak istiyorlar” diyen yoldan geçen bir kişi, hediye almak gündemde değil, “çünkü zaten Noel'e kadar bölebilirsiniz.", "Bugün olması gerekmiyor. ”Krems'de bir ayakkabı ve giyim mağazasının operatörü yılın ekonomik açıdan kurtarılacağını beklemiyordu:“ Gastronomi olmadan, şehir merkezinde yetenek kaybolur.", "Tüketici rahat olmalı ve daha uzun süre oyalanmalıdır. Nerede olmalı Merkez müdürü Hannes Grubner noe.ORF.at'a, “City Center Amstetten (CCA) tatilde“ iyi bir katılım sağlandı ”, ancak maksimum 2.600 ziyaretçi sayısına ulaşmadı, dedi.", "Kullanım yüzde 70 ila 75 olarak belirlendi. Grubner, tatilde böyle bir sıklığın beklendiğini vurguladı. Amstetten Şehir Merkezinin açılış saatleri uzatıldı, bu nedenle müşteri sayısı daha iyi dağıtılmalıydı. G3:", "Merkez Müdürü Funda Çağlar, “Korktuğumuz şey değil” Viyana yakınlarındaki Gerasdorf'taki G3 Alışveriş Merkezi'nin (Korneuburg bölgesi) “iyi bir Pazartesi” ve “iyi bir Salı” kaydettiğini söyledi. :", "Girişlere güvenlik yerleştirildi ve maksimum 5.000 müşteriyi geçmemek için bir frekans sayma sistemi kullanılıyordu.", "\"Ama korktuğumuz şey değil, acele olmaktan çok uzaktı.\" G3'te kendi güvenlik personelimize ek olarak, devriye gezen polisler de vardı.", "Merkez müdürüne göre kilitlenmeden sonraki ilk iki günde ağız ve burun koruma yükümlülüğünde bir ihlal olmadı ve müşteriler çok disiplinliydi. Bununla birlikte, arada sırada, getirilen yiyecek ve içeceklerin tüketimine izin verilmediğini belirtmek gerekiyordu.", "SCS'de sadece bir reklam Aşağı Avusturya Eyalet Emniyet Müdürlüğü de Salı öğleden sonra kilitlenmenin ardından alışverişin ilk iki gününde pozitif bir denge kurdu.", "Polis sözcüsü Johann Baumschlager, ORF Aşağı Avusturya ile yaptığı röportajda \"Bir yandan Aşağı Avusturya'daki alışveriş merkezlerinde ve sokaklardaki personelimizi güçlendirdik, diğer yandan alıcıların kişisel sorumlulukları ve davranışları çok iyiydi\" dedi.", "Avusturya'nın en büyük alışveriş merkezi SCS'de, son iki gün içinde bir kişi ağız ve burun koruması kullanmak istemediği için sadece bir şikayet geldi.", "Baumschlager, \"Aksi takdirde herhangi bir şikayet olmadı,\" dedi - bununla ilgili daha çok polis ticaretin açılmasını kontrol ediyor (noe.ORF.at; 4 Aralık 2020)." ]
}