{
  "id" : "bKQip2LZ",
  "url" : "https://kurier.at/sport/fussball/marc-janko-oefb-team-hat-gute-chancen-auf-den-gruppensieg/401329191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T04:00:00Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/4538645/janko_kolumne.png",
  "imageCopyright" : "Kurier Grafik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marc Janko: \"ÖFB-Team hat gute Chancen auf den Gruppensieg\"",
  "articleTitleTranslated" : "Marc Janko: \"ÖFB takımının grubu kazanma şansı yüksek\"",
  "articleContent" : [ "Österreich startet mit drei WM-Qualifikationsspielen in die Vorbereitung auf die EURO, was ich als großen Vorteil für das Nationalteam betrachte.", "Ich habe nie ein Geheimnis daraus gemacht, dass ich kein großer Freund von Testspielen war, in denen es nicht um Punkte geht, in denen es irgendwo auch an Spannung fehlt, wenngleich man fokussiert und konzentriert ist und sich noch so viel vornimmt.", "Überspitzt formuliert sind diese Spiele für die Fisch’. Daher habe ich die Spiele in der Nations League begrüßt, auch wenn der Bewerb für Außenstehende anfangs schwer zu verstehen war und sich etwas unübersichtlich darstellte.", "Dennoch geht es hierbei um Punkte und um Auf- und Abstieg. Die WM-Qualifikation wird der ganzen Vorbereitung auf die EM zuträglich sein, weil selbst das „Aufwärmprogramm“ für den Sommer höchsten Wettkampfcharakter genießt.", "Denken wir im Vergleich dazu zurück ins Jahr 2016, als wir uns mit wenig berauschenden Testspielen auf die Europameisterschaft in Frankreich vorbereitet haben. Es war einmal: Artistisch erzielte Janko das Goldtor in Russland, Österreich fuhr zur EM 2016. © Bild:", "EPA/EPA/YURI KOCHETKOV Generell orte ich noch einen anderen Unterschied zwischen damals und heute, vor allem was die öffentliche Niemand fordert vom österreichischen Team den EM-Titel oder, dass man in der Vorrunde alle Gegner wegschießt.  :", "Die Vorfreude auf das Turnier darf man als überschaubar einstufen, es plätschert alles dahin. Das kann gut sein. Die Gründe dafür sind vielfältig und auch für mich nicht wirklich alle konkret zu benennen.", "Es gibt jedenfalls einige Theorien. Natürlich spielt dabei auch Corona eine wichtige Rolle, da die Menschen seit einiger Zeit existenzielle Sorgen und Probleme plagen, die einen ungetrübt erfreulichen Blick auf ein Fußballturnier einschränken.", "Im Herbst 2015 schafften wir erstmals auf sportlichem Weg die Qualifikation für eine EM. Diese Premiere löste eine Euphorie aus, die man aktuell vergeblich sucht.", "Vielleicht hat dies auch mit der kommunikativen Außendarstellung des Teams und des ÖFB zu tun, vielleicht auch mit der Spielweise, die nicht zu 100 Prozent attraktiv wirkte, auch wenn die Resultate absolut für Teamchef und Team sprechen. © Bild:", "Kurier / Gilbert Novy Man vergisst jedoch gerne, dass auch bei uns damals viele knappe Spiele dabei waren, in denen wir nicht unbedingt ein Fußball-Feuerwerk zündeten.  :", "Wir haben auch nicht alle Gegner in Grund und Boden gespielt, und auch Fortuna war während der Qualifikation eine getreue Mitspielerin. Vielleicht war die letztlich entstandene Euphorie nur eine Folge der geringen Erwartungshaltung vor der Quali.", "Man war gewohnt, dass sich Österreich nicht für eine EM qualifiziert. Danach hat man sehr Vieles sehr gut gesehen. Dafür gibt es auch ein Wort: Verklärung. Für die bevorstehende WM-Qualifikation bin ich positiv gestimmt, weil ich in dieser Gruppe keinen klaren Favoriten ausmachen kann.", "Bisher gab es meistens einen ganz starken Gegner wie beispielsweise Spanien oder Deutschland, hinter dem man sich anstellen musste. Dieses Mal sehe ich Dänemark, Österreich und auch Schottland auf Augenhöhe.", "Diese drei Nationen werden sich den Sieg in der Gruppe ausmachen, weshalb sich auch Österreich reelle Chancen auf den ersten Platz ausrechnen darf." ],
  "articleContentTranslated" : [ "Avusturya, milli takım için büyük bir avantaj olduğunu düşündüğüm üç Dünya Kupası elemesiyle EURO hazırlıklarına başlıyor.", "Puanlarla ilgili olmayan, bir yerlerde gerginliğin olmadığı, odaklanmış ve konsantre olsan ve ne kadar istersen istesen bile arkadaşlıkların büyük bir hayranı olmadığımı asla gizlemedim. yapmak.", "Açıkça söylemek gerekirse, balıklar için bu oyunlar ’. Bu yüzden, rekabet başlangıçta yabancılar için anlaşılması zor ve biraz kafa karıştırıcı olsa da Milletler Ligi'ndeki maçları memnuniyetle karşıladım.", "Yine de, bu puanlarla ve yükselme ve düşme ile ilgili. Dünya Kupası elemeleri EM için tüm hazırlık için faydalı olacaktır, çünkü yaz için \"ısınma programı\" bile en yüksek rekabetçi karaktere sahiptir.", "Buna karşılık, daha az sarhoş edici dostluk maçlarıyla Fransa'daki Avrupa Şampiyonası'na hazırlandığımız 2016'yı düşünelim. Bir zamanlar: Artistic Janko Rusya'da altın golü attı, Avusturya EM 2016'ya gitti. © Image:", "EPA / EPA / YURI KOCHETKOV Genel olarak o zamanla şimdiki arasında başka bir fark görüyorum, özellikle de halkın Avusturya takımından Avrupa Şampiyonası'nı talep etmesini veya ön turda tüm rakipleri vurmanız. :", "Turnuva beklentisi yönetilebilir olarak sınıflandırılabilir, her şey sıçrıyor. Bu iyi olabilir. Bunun nedenleri çok çeşitli ve benim için bile hepsini somut terimlerle adlandıramıyorum.", "Her durumda, bazı teoriler var. Elbette, Corona burada da önemli bir rol oynuyor, çünkü insanlar bir süredir varoluşsal endişeler ve problemler yüzünden bir futbol turnuvasının açıkça keyifli bir görünümünü sınırlandırıyor.", "2015 sonbaharında EM'ye hak kazanmak için ilk kez sporu atlattık. Bu prömiyer, birinin şu anda boşuna aradığı bir coşkuyu tetikledi.", "Belki de bu, takımın ve ÖFB'nin iletişimsel dış imajıyla, belki de sonuçlar kesinlikle takım patronu ve takım adına konuşsa bile yüzde 100 çekici görünmeyen oyun tarzıyla ilgilidir. © Görsel:", "Kurier / Gilbert Novy Bununla birlikte, o zamanlar futbolda havai fişek gösterisi yapmadığımız pek çok sıkı oyun oynadığımızı da unutmak kolaydır. :", "Tüm rakiplerimizi sahada oynamadık ve Fortuna da sıralama turlarında sadık bir takım arkadaşıydı. Belki de nihayetinde ortaya çıkan coşku, nitelik kazanmadan önceki düşük beklentilerin bir sonucuydu.", "İnsanlar, bir Avrupa Şampiyonasına katılmaya hak kazanmayan Avusturya'ya alışmıştı. Ondan sonra pek çok şeyi çok iyi gördün. Bunun için de bir kelime var: başkalaşım. Yaklaşan Dünya Kupası elemeleri için olumlu bir havadayım çünkü bu grupta net bir favori seçemiyorum.", "Şimdiye kadar, genellikle İspanya veya Almanya gibi, arkasında sıraya dizilmeniz gereken çok güçlü bir rakip vardı. Bu sefer Danimarka, Avusturya ve İskoçya'yı göz hizasında görüyorum.", "Bu üç ülke grubu kazanacak, bu yüzden Avusturya gerçek birincilik şansına da güvenebilir." ]
}