{
  "id" : "bkTWd2vP",
  "url" : "https://tirol.orf.at/stories/3078052/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-27T16:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tödlicher Absturz über 100 Meter im Rofangebirge",
  "articleTitleTranslated" : "Rofan Dağları'nda 100 metreyi aşan ölümcül düşüş",
  "articleContent" : [ "Der 32-Jährige brach am Dienstag alleine von Maurach am Achensee zu einer mehrtägigen Wandertour im Rofangebirge auf. Am Donnerstag wollte er in Brixlegg ankommen und sich in einem Gasthaus von Freunden etwas zu essen holen.", "Als der Deutsche dort aber nicht auftauchte und am Handy nicht erreichbar war, erstatteten die Freunde noch am Abend eine Abgängigkeitsanzeige bei der Polizei und starteten einen Suchaufruf in den sozialen Medien.", "Während der Suchaktion mit dem Hubschrauber erhielt die Polizei die Information, dass über soziale Medien eine Meldung eingegangen sei, wonach eine Person im Bereich des Spieljoch einen Stecken, weit abseits des Weges, wahrgenommen habe.", "Bei einer anschließend Suche im betreffenden Bereich konnte dann gegen 11.00 Uhr der abgängige Wanderer tot aufgefunden werden. 100 Meter über steiles Gelände in die Tiefe gestürzt Mittlerweile konnte rekonstruiert werden, dass der Deutsche am ersten Tag auf den Gipfel des Rotspitz, weiter über den Dalfazer Roßkopf und das Dalfazer Joch in Richtung Streichkopf wanderte.  ", "Dort übernachtete der Mann, ehe er seine Tour am frühen Donnerstagvormittag fortsetzte. Nach dem Gipfel des Hochiss führte ihn sein Weg über einen schmalen und teilweise seilversicherten Steig weiter in Richtung des 2.236 Meter hohen Spieljochs.", "Auf diesem Teilstück stürzte der Wanderer schließlich ca. 100 Höhenmeter über steiles, felsdurchsetztes Gelände über die südöstliche Seite ab und zog sich tödliche Verletzungen zu." ],
  "articleContentTranslated" : [ "32 yaşındaki, Salı günü, Maurach am Achensee'den Rofan Dağları'nda çok günlük bir yürüyüş turuna çıktı. Perşembe günü Brixlegg'e gelip bir arkadaşının hanından yiyecek bir şeyler almak istedi.", "Alman'ın orada görünmemesi ve cep telefonundan ulaşılamaması üzerine arkadaşlar o akşam polise devamsızlık ihbarında bulunarak sosyal medyada arama başlattı.", "Helikopterle yapılan arama operasyonu sırasında polis, sosyal medya aracılığıyla Spieljoch bölgesinde bir kişinin yoldan uzakta bir sopa gördüğüne dair bir mesaj alındığı bilgisini aldı.", "İlgili bölgede daha sonra yapılan aramada, kayıp yürüyüşçü saat 11.00 sularında ölü bulundu. Dik arazi üzerinde 100 metre daldı Bu arada, Almanların ilk gün Rotspitz zirvesine, Dalfazer Roßkopf ve Dalfazer Joch üzerinden Streichkopf'a doğru yürüdüğünü yeniden inşa etmek mümkün oldu.", "Adam Perşembe sabahı turuna devam etmeden önce bir gece orada kaldı. Hochiss'in zirvesinden sonra yolu, onu 2,236 metre yüksekliğindeki Spieljoch'a doğru dar ve kısmen halat sigortalı bir patikadan geçirdi.", "Bu bölümde, yürüyüşçü nihayet güneydoğu tarafındaki dik, kayalık arazide yaklaşık 100 metre yükseklikte düştü ve ölümcül yaralanmalara yol açtı." ]
}