{
  "id" : "BkUnBDkC",
  "url" : "https://kurier.at/wirtschaft/paketzusteller-erhalten-175-prozent-mehr-lohn/401134578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T15:35:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825755/paket.neu_2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Paketzusteller erhalten 1,75 Prozent mehr Lohn",
  "articleTitleTranslated" : "Paket teslimatçıları yüzde 1,75 daha fazla ücret alıyor",
  "articleContent" : [ "Die Kollektivvertragslöhne und Zuschläge für die Beschäftigten im Kleintransportgewerbe - unter anderem Paketzusteller - werden per 1. Jänner 2021 um 1,75 Prozent erhöht. Darauf einigten sich Gewerkschaft und Wirtschaftskammer am Freitag.", "Ein Großteil der Fahrer bei privaten Paketdiensten profitiert aber nicht von der KV-Erhöhung, weil sie als Selbstständige unterwegs sind. Die Corona-Pandemie hat zu einem Boom im Online-Handel und einer Paketlawine geführt.", "Die Sozialpartner Gewerkschaft vida und Wirtschaftskammer Österreich (WKÖ) fordern von der Bundesregierung weiterhin, eine gesetzlichen Initiative für eine Versenderhaftung auf den Weg zu bringen, um den Preisverfall in der Zustellungsbranche zu stoppen.", "\"Damit könnte auch dem Lohn- und Sozialdumping auf dem Rücken der Beschäftigten wirksam ein Riegel vorgeschoben werden\", so vida-Gewerkschafter Karl Delfs am Freitagnachmittag in einer Aussendung." ],
  "articleContentTranslated" : [ "Küçük ulaştırma sektöründeki çalışanlar için toplu ücretler ve ek ücretler - paket teslimatçıları dahil - 1 Ocak 2021'den itibaren yüzde 1,75 oranında artırılacak. Sendika ve Ticaret Odası Cuma günü anlaştı.", "Özel paket hizmeti alan sürücülerin çoğu serbest meslek sahibi oldukları için CT'deki artıştan yararlanamıyor. Korona salgını, çevrimiçi perakende satışta bir patlama ve bir paket çığına yol açtı.", "Sosyal ortaklar sendika vida ve Avusturya Ticaret Odası (WKÖ), federal hükümeti, teslimat endüstrisindeki fiyat düşüşünü durdurmak için posta sorumluluğu için yasal bir girişim başlatmaya çağırmaya devam ediyor.", "Vida sendikacı Karl Delfs Cuma günü öğleden sonra yaptığı bir yayında, \"Bu, çalışanların sırtına ücret ve sosyal dampingi etkili bir şekilde durdurabilir.\" Dedi." ]
}