{
  "id" : "bKWDdh6M",
  "url" : "https://www.diepresse.com/5917865/Neujahrsansprache_Van-der-Bellen-verspricht-ein-besseres-Jahr?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T16:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/9/5917865/-HANDOUT--NEUJAHRSANSPRACHE-BUNDESPRSIDENT-ALEXANDER-VAN-DER-BELLEN--ACHTUNG-SPERRFRIST-BIS-01012021-1700-UHR-_1609515737721323.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Van der Bellen verspricht ein besseres Jahr",
  "articleTitleTranslated" : "Van der Bellen daha iyi bir yıl vaat ediyor",
  "articleContent" : [ "Der Bundespräsident wünschte sich in seiner Rede an die TV-Nation auch „Mut zum Träumen“, insbesondere bei den Themen Naturschutz, Flucht, Armut. Das Jahr 2020 solle man aber auch nicht ganz vergessen.", "Wien. „Dieses Jahr wird besser“: Das versprach Bundespräsident Alexander Van der Bellen in seiner Neujahrsansprache im ORF, die am Freitagabend ausgestrahlt wurde. Neben Glück und Gesundheit wünschte das Staatsoberhaupt auch „Mut zum Träumen“.", "Denn, so der Bundespräsident: „Jetzt ist die Zeit, in der wir träumen sollten, wie wir unsere Welt verbessern können.“ Konkret sprach er etwa den Naturschutz, aber auch das Miteinander sowie Flucht und Armut an.", "„Irgendwann in den nächsten Monaten wird sich langsam das Gefühl einstellen, dass die Pandemie vorbei ist oder zumindest unter Kontrolle“, erklärte Van der Bellen. Allerdings plädierte er gleichzeitig dafür, das Jahr 2020 nicht so schnell wie möglich zu vergessen und zur Tagesordnung überzugehen.", "Vielmehr solle man „diese kurze Zeit der Stille, bevor das Jahr so richtig losgeht“, zum Reflektieren und Nachdenken nutzen. „Denn wenn wir die Pandemie überwunden haben – und wir werden sie überwinden – wollen wir dann wirklich exakt in jene Welt zurückkehren, die wir davor hatten?", "“ Die wesentliche Frage lautet für Van der Bellen: „Welche Zukunft wollen wir sehen? “ Jetzt sei die Zeit, „in der wir weiter blicken müssen“ – ohne Scheu, auch völlig neu zu denken, ohne Angst, zu groß zu denken, befand der Bundespräsident.", "„Wir sind zu unerhörten Leistungen fähig, wenn es darauf ankommt. Das hat doch das letzte Jahr bewiesen.“ Manche Gewohnheiten von früher seien durchaus problematisch, und man müsse sich entscheiden, ob man wirklich zu ihnen zurückkehren wolle, oder ob man die Welt neu und besser baue als die alte.", "„Wie wäre es zum Beispiel, wenn wir uns angewöhnen, eine florierende Wirtschaft und eine blühende Natur nicht als Gegensätze zu sehen, sondern als Ziele, die sich gegenseitig bedingen? “, so Van der Bellen.", "So gebe es viele neue, klimaorientierte und nachhaltige Technologien, die zum Motor eines neuen Aufschwunges werden könnten. „Und wie wäre es, wenn wir den schreienden Gegensatz zwischen wohlbehütet und auf der Flucht oder zwischen Arm und Reich abmildern würden?", "“, meinte Van der Bellen außerdem. Der Bundespräsident betonte auch, dass die Gesellschaft durch gegenseitigen Respekt stärker werde.", "„Wie wäre es, wenn wir den Trend zur Unversöhnlichkeit und Aggression brechen, den Trend, sich in die eigene virtuelle Blase zurückzuziehen und andere Meinungen erbittert zu bekämpfen?", "“ Bundespräsident Alexander Van der Bellen appellierte außerdem an die Bevölkerung, „unser wunderschönes Österreich und die liberale Demokratie“, aber auch die Europäische Union wieder mehr zu schätzen.", "(red. /APA) (\"Die Presse\", Print-Ausgabe, 02.01.2021)" ],
  "articleContentTranslated" : [ "Federal Cumhurbaşkanı televizyon ülkesine yaptığı konuşmada, özellikle doğa koruma, kaçış ve yoksulluk konularına gelince, “rüya görme cesareti” diledi. 2020 yılı da tamamen unutulmamalıdır.", "Viyana. “Bu yıl daha iyi olacak”: Federal Cumhurbaşkanı Alexander Van der Bellen'in Cuma akşamı yayınlanan ORF'deki Yeni Yıl konuşmasında söz verdiği söz buydu. Devlet başkanı mutluluk ve sağlığın yanı sıra “hayal etme cesareti” diledi.", "Çünkü, Federal Cumhurbaşkanı'na göre: \"Şimdi, dünyamızı nasıl geliştirebileceğimizi hayal etmemiz gereken zaman.\" Özellikle, doğayı korumaya değil, aynı zamanda birlikteliğe, uçuş ve yoksulluğa da değindi.", "Van der Bellen, \"Önümüzdeki birkaç ay içinde bir noktada, pandeminin sona erdiği veya en azından kontrol altında olduğu duygusu yavaş yavaş yerleşecek,\" dedi. Ancak aynı zamanda 2020 yılını bir an önce unutmamak ve gündeme dönmek için yalvardı.", "Daha ziyade, düşünmek ve derinlemesine düşünmek için “yıl gerçekten başlamadan önceki bu kısa sessizlik” kullanılmalıdır. \"Çünkü pandeminin üstesinden geldiğimizde - ve onu yeneceğimizde - gerçekten daha önce sahip olduğumuz dünyaya geri dönmek istiyor muyuz?", "“Van der Bellen için ana soru şu:“ Hangi geleceği görmek istiyoruz? Federal Başkan, \"Şimdi tereddüt etmeden, tamamen yeni düşünmek, çok büyük düşünme korkusu olmadan\" \"daha ileriye bakmamız gereken zamandır\".", "\"Önemli olduğunda duyulmamış bir performans sergiliyoruz. Geçen yıl bunu kanıtladı. ”Geçmişten gelen bazı alışkanlıklar oldukça sorunlu ve onlara gerçekten geri dönmek isteyip istemediğinize veya dünyayı eskisinden daha yeni ve daha iyi inşa etmek isteyip istemediğinize karar vermelisiniz.", "“Örneğin, gelişen bir ekonomiyi ve gelişen bir doğayı zıtlar olarak değil, karşılıklı olarak bağımlı hedefler olarak görmeye alışırsak nasıl olur? \", Van der Bellen diyor.", "Yeni bir yükselişin motoru haline gelebilecek birçok yeni, iklim odaklı ve sürdürülebilir teknoloji var. “Ya iyi korunan ile kaçak ya da zengin ile yoksul arasındaki bariz zıtlığı yumuşatırsak?", "Van der Bellen de söyledi. Federal Cumhurbaşkanı ayrıca toplumun karşılıklı saygı ile güçleneceğini vurguladı.", "“Affedilmezlik ve saldırganlık eğilimini kırarsak, kendi sanal balonumuza çekilme ve diğer fikirlerle şiddetle mücadele etme eğilimini kırsak nasıl olur?", "\"Federal Cumhurbaşkanı Alexander Van der Bellen de halktan\" güzel Avusturya ve liberal demokrasimiz \"ile Avrupa Birliği'ni daha çok takdir etmeleri çağrısında bulundu.", "(kırmızı. / APA) (\"Die Presse\", baskı baskısı, 02.01.2021)" ]
}