{
  "id" : "bKwLne0v",
  "url" : "https://www.derstandard.at/story/2000124779963/kanzler-kurz-an-vizekanzler-strache-verkauf-mich-nicht-fuer-deppert?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T09:59:01Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SMS von Kanzler Kurz an Vizekanzler Strache: \"Verkauf mich nicht für deppert!\"",
  "articleTitleTranslated" : "Şansölye Kurz'dan Şansölye Yardımcısı Strache'ye SMS: \"Beni aptal yerine satma!\"",
  "articleContent" : [ "Heiße Post haben die Abgeordneten des Ibiza-Untersuchungsausschusses am Montag bekommen:", "Die lang angekündigten Chats zwischen Bundeskanzler Sebastian Kurz (ÖVP) und seinem damaligen Vizekanzler Heinz-Christian Strache (FPÖ) aus der türkis-blauen Regierungszeit wurden ihnen auf 52 Seiten übermittelt.  :", "Mitunter sind auch Nachrichten aus Chatgruppen, etwa mit Norbert Hofer und Herbert Kickl sowie Gernot Blümel, enthalten.", "An den Unterhaltungen, die dem STANDARD vorliegen, kann man ablesen, wie sich die Parteichefs und ihre Vertrauten mit der Umsetzung des Regierungsprogramms und ihrer Gesetzesvorhaben beschäftigten.", "Anfangs wurden die Chats von der Oberstaatsanwaltschaft (OStA) Wien in der hohen Geheimhaltungsstufe 3 übermittelt, nach Einschreiten des amtierenden Justizministers Werner Kogler (Grüne) wurden sie aber auf Stufe 1 hinuntergestuft.", "Im Vorfeld hatten die SMS große Erwartungen ausgelöst, diese dürfte nun aber enttäuscht werden: Großartige Enthüllungen oder gar eine \"Smoking Gun\" zum Untersuchungsgegenstand des U-Ausschusses (\"mutmaßliche Käuflichkeit\" der türkis-blauen Regierung) finden sich darin eher nicht.", "Die Inhalte der Unterhaltungen eröffnen aber einen Blick in die damaligen Zimmer der Macht und lassen Rückschlüsse auf das manchmal durchaus angespannte Verhältnis zwischen den Koalitionspartnern zu.", "Zu lesen sind Diskussionen über die Umsetzung des Regierungsprogramms; vor allem die Themen ORF und die von der FPÖ verlangte Abschaffung der GIS-Gebühr, Steuerreform und Justiz, aber auch Nahverkehrsmilliarde, Rauchverbot in der Gastronomie und die Karfreitagsregelung.", "Das persönliche Verhältnis zwischen den handelnden Personen dürfte mal besser, mal schlechter gewesen sein. Schlechter war es etwa im Mai 2019, als die FPÖ ihren Wunsch nach einer Mindestpension (1.200 Euro) noch immer nicht erfüllt sah.", "\"Es ist traurig, dass ich mich leider nicht auf dein gegebenes Wort verlassen kann…wenn das euer neuer Stil ist, weiß ich nicht, wohin das führen soll. Ist kein fairer und ehrlicher partnerschaftlicher Umgang mit mir und uns!", "Denn damit blockiert ihr alles! LG\", schrieb Strache am 8. Mai an den Kanzler. Der antwortete irritiert: \"Was soll das? Du hast mir gesagt, wir können eine Pensionsreform machen, die 1,5 Milliarden bringt, wenn wir die Mindestpension so machen wie du willst.", "Jetzt bin ich dazu bereit und du regst dich auf über Vorschläge, die einen Bruchteil davon bringen. Du vergisst leider immer deine Teile der Vereinbarungen. LG Sebastian\". Davor, im März 2019, gab es nach diversen Medienberichten gröbere Verstimmungen bezüglich des geplanten ORF-Gesetzes.", "Zuständig dafür war auf ÖVP-Seite Gernot Blümel, damals als Kanzleramtsminister auch für Medien zuständig. \"Hiermit stelle ich die Verhandlungen zum ORF-Gesetz ein! Wenn ihr mit der Öffentlichkeit verhandeln wollt, gerne, aber dann nicht mehr mit mir!", "So etwas habe ich nicht mal mit den Sozialisten erlebt\", ärgerte sich Blümel in einer Chatgruppe mit Kurz, Strache, Kickl, Kurz-Berater Stefan Steiner und Norbert Hofer. Der gab sich verzweifelt: \"Lieber Gernot!", "Ich weiß nicht woher das kommt und bin ratlos.\" Kickl war wie gewohnt ein wenig deftiger: \"Was verdammt nochmal ist da los??? Kann es sein, dass die SP da ein mieses Spiel treibt?...\" Allerdings gab es auch gegenseitiges Lob und Anerkennung für die eigene Regierung.", "Nach einem Besuch bei der Motorradmesse in Tulln teilte Hofer im Februar 2019 mit, dass er wieder \"ganz oft\" die Sätze gehört habe: \"Macht weiter so! Wir sind mit dieser Regierung sehr zufrieden!\" \"Das macht Freude\", schrieb Hofer.", "Im Frühling 2019 wurde die Stimmung zusehends angespannter. Einer der Auslöser dafür war der rechtsextreme Terroranschlag in Neuseeland. Der Täter hatte zuvor an die Identitäre Bewegung in Österreich gespendet, die eng mit den Freiheitlichen verflochten war.", "Außerdem tauchte ein Gedicht eines Braunauer FPÖ-Politikers auf, in dem dieser Migranten mit Ratten verglich. Die ÖVP forderte medial Konsequenzen und eine Distanzierung der FPÖ von den Identitären. Das rief Strache auf den Plan, der den \"lieben Sebastian\" Ende April 2019 aufforderte:", "\"Ich kann dich nur bitten, uns heute nichts auszurichten (...) und einmal mehr würde ich mir wünschen, wenn du sagst: Ich arbeite mit den freiheitlichen Regierungsmitgliedern seit einem Jahr und vier Monaten zusammen und ich weiß, das sind keine Rechtsextremisten!  :", "Mit diesen Begrifflichkeiten hat man äußerst vorsichtig umzugehen, diese Inflation ist brandgefährlich!\" Strache meinte, man sollte \"einander auch wieder gegenseitig verteidigen und eben nicht medial auseinander dividieren lassen!\".", "Schon am nächsten Tag in der Früh beschwerte sich Kurz über Aussagen des Vizekanzlers im Foyer des Ministerrats. Unter anderem ging es darum, dass die FPÖ im Zusammenhang mit der Migrationspolitik vom \"Bevölkerungsaustausch\" sprach – ein Kampfbegriff der Identitären.", "Strache verteidigte sich, dass er das Wort \"Replacement\" schon seit 1993 verwende, und übersetzte es in seiner Antwort an Kurz mit \"Wechsel bis ersetzen, verdrängen, auswechseln oder austauschen, etc.!", "Das ist die Realität!\" Schon eine Woche zuvor hatten die beiden ähnliche Nachrichten ausgetauscht, nachdem das \"Rattengedicht\" des Braunauer Politikers aufgetaucht war. Kurz damals an Strache: \"Aha. Naja, ich glaube in Summe habe ich mich sehr fair verhalten.", "Aber bitte schau dir auch alle anderen Berichte an. Von da bis New York! Wie lang schaut Kurz noch zu? FPÖ nicht regierungsfähig…\" Wobei Strache in seiner Antwort zugestand: \"So ein Spin ist leider gar nicht gut!\"", "An Strache schrieb Kurz, er hoffe, \"nach Ostern wieder einen ordentlichen Modus zu finden\". Die Koalitionspartner warfen sich gegenseitig vor, ein Papier an die Medien hinausgespielt zu haben. In Bezug auf den Leak meinte Kurz in Richtung Strache: \"Aber bitte verkauf mich nicht für total deppert!\"", "Auch zwischen Blümel und Innenminister Kickl krachte es kurz vor dem Aufkommen des Ibiza-Videos im Mai 2019 gehörig. Anlass war ein Interview, das Kickl der \"Kronen Zeitung\" gegeben hatte. \"Dein Krone-Interview ist eine Frechheit!!", "Du, der große Standhafte, der Mitleid mit dem Kanzler hat. Ich bekomme jetzt, glaube ich, auch öffentlich Mitleid mit dem Vizekanzler\", ätzte Blümel und brachte Beispiele, für die ihm Mitleid offenbar angebracht erschien:", "nämlich Mitleid dafür, \"dass er sich bei der Zerstörung des ORF nicht durchsetzen kann oder dem Verteidigungsminister, der sich beim Budget nicht durchsetzen kann oder dem FPÖ Parteiobmann der sich anscheinend in seiner Partei nicht gegen Rechtsradikale durchsetzen kann (SeilSeil/HeilHeil!???)\".  :", "Kickl verteidigte sich. Und was lief, als am 16.  Mai intern die Bombe des Ibiza-Videos platzte?  Zu Mittag bat Strache Kurz: \"Ich muss mit dir heute noch vertraulich reden!  Lg\".", "Nach einigem Hin und Her einigten sie sich auf ein Gespräch am Abend, aber eine gewisse Nervosität war Kurz nicht abzusprechen: \"Was ist los? Was schlimmes?\" Strache vertröstete ihn: \"Sehr mysteriös! Unter vier Augen!\"", "Um 19.08 Uhr bat der Kanzler seinen Vize um einen Rückruf, er habe \"jetzt auch Anfragen\" (offenbar von Medien, die das Video schon kannten) und wolle nochmals kurz mit ihm reden. Strache meinte: \"Heute geht nichts mehr\", was Kurz noch mehr irritierte: \"Was meinst du mit heute geht nicht mehr.", "Was kommt da genau? LG Sebastian\". Kurz vor 23 Uhr beruhigte ihn Strache: \"Halb so wild. Viele falsche Vorwürfe, welche so nicht stattgefunden haben… aber die Frage ist der Auftraggeber… da haben wir zur Zeit ein paar Informanten!", "Lg\". Kurz: \"Wer steckt dahinter? Silberstein?\" Strache: \"Wenn es so einfach wäre, dann wäre es schön!\" Die nächste Nachricht stammt aus der Nacht vom 17. auf den 18.  Mai, wenige Stunden nachdem das Ibiza-Video bekannt geworden war.", "Strache an Kurz: \"Wir brauchen mit unserer Entscheidung bis in der Früh. Um 9 Uhr teilen wir sie Dir mit. Um 11 Uhr unser Gespräch, dann um 12 Uhr meine Erklärung! LG\", schrieb Strache. Der Rest ist Geschichte: Strache trat zurück, die Regierung zerbrach.", "Aber immerhin: Die Höflichkeit blieb gewahrt. Am 12.  Juni fragte Strache nach, warum ihn Kurz angerufen habe, und erzählte zum Ibiza-Video: \"Haben fast alle Täter und Hintermänner. Es ist ein Horror! (...)", "Die gleiche Gruppe hat mehrere Videos gemacht, nicht nur bei mir!\" Tags darauf um 5.11 Uhr löste sich das Rätsel von Kurz' Anruf bei Strache auf: \"Lieber HC! Wollte dir nur zum Geburtstag gratulieren und mal wieder mit dir telefonieren. (...)", "Freue mich auf deinen Rückruf. LG Sebastian\". Der STANDARD hat die Erwähnten um Stellungnahme gebeten:", "Sprecher von Kurz und Blümel wollten die Chats nicht kommentieren, für Strache zeigen sie, \"wie ich mich für die freiheitlichen Inhalte im Regierungsprogramm und für die Bürgerinteressen wie \"Nein zum Migrationspakt\", 1200 Euro Mindestpension, Abschaffung der ORF-Zwangsgebühren und mehr Sicherheit einsetze und mich nicht – wie andere Koalitionspartner der ÖVP – über den Tisch ziehen habe lassen.\"  :", "(Renate Graber, Fabian Schmid, 9.3.2021)" ],
  "articleContentTranslated" : [ "İbiza Araştırma Komitesi üyeleri Pazartesi günü sıcak posta aldı:", "Federal Şansölye Sebastian Kurz (ÖVP) ile turkuaz mavisi hükümetten o zamanki Başbakan Yardımcısı Heinz-Christian Strache (FPÖ) arasında uzun süredir duyurulan sohbetler size 52 sayfada gönderildi. :", "Bazen, örneğin Norbert Hofer ve Herbert Kickl ile Gernot Blümel gibi sohbet gruplarından gelen mesajlar da dahil edilir.", "STANDARD'da mevcut olan konuşmalar, parti liderlerinin ve onların sırdaşlarının hükümet programının uygulanması ve yasama önerileriyle nasıl ilgilendiklerini gösteriyor.", "Başlangıçta, sohbetler yüksek gizlilik seviyesi 3'te Viyana Savcılığı (OStA) tarafından gönderildi, ancak görevdeki Adalet Bakanı Werner Kogler'in (Yeşiller) müdahalesinden sonra 1. seviyeye indirildi.", "Önceleri, SMS büyük beklentileri tetiklemişti, ancak bunlar büyük olasılıkla hayal kırıklığına uğrayacaklar: U-Komitesi'nin soruşturma konusu hakkında büyük ifşaatlar veya hatta bir \"tüten silah\" (turkuazın \"varsayılan satın alınabilirlik\" mavi hükümet) içinde bulunmaz.", "Görüşmelerin içeriği, o sırada iktidar odalarına bir bakış açıyor ve koalisyon ortakları arasındaki bazen gergin ilişki hakkında sonuçların çıkarılmasına izin veriyor.", "Hükümet programının uygulanmasıyla ilgili tartışmaları okuyabilirsiniz; her şeyden önce ORF ve FPÖ tarafından talep edilen GIS ücretinin kaldırılması, vergi reformu ve adalet, aynı zamanda yerel ulaşımda milyarlar, restoranlarda sigara yasakları ve Hayırlı Cuma yönetmeliği.", "İlgili kişiler arasındaki kişisel ilişki muhtemelen daha iyi, bazen daha kötü olmuştur. FPÖ'nin asgari emekli maaşı (1.200 avro) yerine getirilmesini hâlâ görmediği Mayıs 2019'da durum daha da kötüydü.", "\"Ne yazık ki verdiğiniz söze güvenemiyor olmam üzücü ... eğer yeni tarzınız buysa, nereye gideceğini bilmiyorum. Benimle ve bizimle olan adil ve dürüst bir ortaklık değil!", "Çünkü bununla her şeyi bloke edersiniz! LG \", Strache 8 Mayıs'ta Şansölye'ye yazdı. Sinirli olan cevap verdi:\" Bu ne anlama geliyor? Asgari emekli maaşını istediğin gibi yaparsak 1,5 milyar getirecek bir emeklilik reformu yapabileceğimizi söyledin.", "Şimdi hazırım ve siz de bunun bir kısmını getiren öneriler konusunda heyecanlanıyorsunuz. Ne yazık ki, her zaman anlaşmalardaki parçalarını unutuyorsun. LG Sebastian \". Bundan önce, Mart 2019'da, çeşitli basında çıkan haberlerin ardından, planlanan ORF yasasıyla ilgili büyük üzüntüler yaşandı.", "ÖVP tarafında bunun sorumlusu, o dönemde Başbakanlık Bakanı olarak medyadan da sorumlu olan Gernot Blümel'di. \"ORF yasasıyla ilgili müzakereleri burada durduruyorum! Halkla müzakere etmek istiyorsanız, lütfen öyle yapın, ancak artık benimle değil!", "Kurz, Strache, Kickl, Kurz danışmanları Stefan Steiner ve Norbert Hofer ile bir sohbet grubunda kızgın olan Blümel, sosyalistlerle böyle bir şey yaşamadım bile. Umutsuzdu: \"Sevgili Gernot!", "Bunun nereden geldiğini bilmiyorum ve bir kaybım var. \"Her zamanki gibi Kickl biraz daha içten davrandı:\" Neler oluyor ??? SP berbat bir oyun oynuyor olabilir mi? ... \"Ancak, kendi hükümetleri için karşılıklı övgü ve takdir de vardı.", "Hofer, Tulln'daki motosiklet fuarını ziyaret ettikten sonra Şubat 2019'da \"oldukça sık\" şu cümleleri duyduğunu duyurdu: \"İyi çalışmaya devam edin! Bu hükümetten çok memnunuz!\" Hofer, \"Bu bir zevk\" diye yazdı.", "2019 ilkbaharında ruh hali gözle görülür şekilde daha gergin hale geldi. Bunun tetikleyicilerinden biri, Yeni Zelanda'daki aşırı sağcı terörist saldırıydı. Fail daha önce Özgürlük Partisi ile iç içe olan Avusturya'daki Kimlik Hareketine bağışta bulunmuştu.", "Ayrıca bir Braunauer FPÖ politikacısının göçmenleri farelerle karşılaştırdığı bir şiir çıktı. ÖVP, medyanın sonuçlarını ve FPÖ'nün kimliklerden uzaklaştırılmasını talep etti. Nisan 2019'un sonunda \"sevgili Sebastian\" a soran olay yerinde Strache diye seslendi:", "\"Sizden sadece bugün bize bir şey yapmamanızı rica edebilirim (...) ve şunu söylerseniz bir kez daha görmek isterim: Bir yıl dört aydır hükümetin liberal üyeleriyle çalışıyorum ve ben onlar aşırı sağcılar olduğunu biliyorum!:", "Bu terimlerde son derece dikkatli olmalısın, bu enflasyon son derece tehlikeli! \"Strache,\" birbirlerini tekrar savunmalı ve medyada bölünmelerine izin vermemeli! \"Dedi.", "Ertesi sabah Kurz, Bakanlar Kurulu'nun fuayesinde Şansölye Yardımcısı'nın açıklamalarından şikayet etti. Diğer şeylerin yanı sıra, FPÖ'nün göç politikası ile bağlantılı olarak \"nüfus mübadelesinden\" bahsetmesi - kimliklerin savaş terimiyle ilgiliydi.", "Strache, \"Değiştirme\" kelimesini 1993'ten beri kullandığını savundu ve Kurz'a cevabında bunu \"Değiştir, değiştir, değiştir veya değiştir, vb.\" Olarak tercüme etti!", "Gerçek bu! \"Bir hafta önce, ikisi Braunau'lu politikacının\" fare şiiri \"ortaya çıktıktan sonra benzer mesajlar alışverişinde bulunmuştu. O sırada kısaca Strache'ye:\" Aha. Sonuçta çok adil davrandığımı düşünüyorum.", "Ancak lütfen diğer tüm raporlara da bakın. Oradan New York'a! Kurz daha ne kadar izliyor? FPÖ yönetemiyor… \"Strache cevabını şöyle itiraf etti:\" Ne yazık ki böyle bir dönüş hiç de iyi değil! \"", "Kurz, Strache'ye \"Paskalya'dan sonra tekrar uygun bir mod bulmayı\" umduğunu yazdı. Koalisyon ortakları birbirlerini medyaya bir makale yayınlamakla suçladılar. Sızıntıyla ilgili olarak Kurz, Strache yönünde şunları söyledi: \"Ama lütfen beni tamamen aptal olduğum için satmayın!\"", "Ayrıca Mayıs 2019'da İbiza videosunun yayınlanmasından kısa bir süre önce Blümel ile İçişleri Bakanı Kickl arasında büyük bir çarpışma yaşandı. Olay, Kickl'in \"Kronen Zeitung\" verdiği bir röportajdı. \"Krone röportajınız tam bir yanak!", "Sen, Şansölye'ye acıyan büyük sadık adam. Sanırım artık kamuoyunda da Şansölye Yardımcısı için üzülüyorum, \"Blümel, acımanın kendisine uygun göründüğü örnekler verdi ve şöyle dedi:", "yani \"bütçe ile kendini savunamayan ORF'nin veya savunma bakanının veya partisindeki aşırı sağcılara karşı kendini iddia edemeyen FPÖ parti başkanının (SeilSeil / HeilHeil ! ???)\". :", "Kickl kendini savundu. 16 Mayıs'ta İbiza videosu dahili olarak bombalandığında ne oldu? Öğle yemeğinde Strache, Kurz'a sordu: \"Bugün sizinle gizlice konuşmam gerekiyor! Lg\".", "Biraz ileri geri konuştuktan sonra akşam konuşmayı kabul ettiler ama belli bir gerginlik inkar edilemez Kurz: \"Sorun ne? Ne kötü?\" Strache onu erteledi: \"Çok gizemli! Özel olarak!\"", "Saat 19: 08'de Şansölye, Şansölye Yardımcısından \"şimdi de soruşturmaları olduğunu\" (görünüşe göre videoya zaten aşina olan medyadan) ve onunla kısaca tekrar konuşmak istediğini söyleyerek onu geri aramasını istedi. Strache, Kurz'u daha da rahatsız eden \"Bugün hiçbir şey işe yaramıyor\" dedi: \"Bugün ile ne demek istiyorsun artık işe yaramıyor.", "Tam olarak ne geliyor? LG Sebastian \". Saat 23: 00'ten kısa bir süre önce Strache ona güvence verdi:\" Yarısı kadar vahşi. Yer almayan bir sürü yanlış suçlama ... ama asıl soru müşteri ... şu anda birkaç muhbirimiz var!", "Lg \". Kısaca:\" Bunun arkasında kim var? Silberstein? \"Strache:\" Bu kadar kolay olsaydı, güzel olurdu! \"Bir sonraki mesaj 17-18 Mayıs gecesi, Ibiza videosunun duyurulmasından birkaç saat sonra geliyor.", "Strache to Kurz: \"Sabaha kadar kararımıza ihtiyacımız var. Saat 9'da sizi bilgilendireceğiz. Görüşmemiz saat 11'de, ardından saat 12'de açıklamam! LG\", Strache yazdı. Gerisi tarih: Strache istifa etti, hükümet çöktü.", "Ama en azından: Nezaket korundu. 12 Haziran'da Strache, Kurz'un neden onu aradığını sordu ve İbiza videosu hakkında şunları söyledi: \"Neredeyse tüm faillerin ve destekçilerin var. Bu bir korku! (...)", "Aynı grup birkaç video yaptı, sadece benim için değil! \"Ertesi gün saat 05: 11'de Kurz'un Strache'ye yaptığı çağrının bilmecesi çözüldü:\" Sevgili HC! Sadece doğum gününüzde sizi tebrik etmek ve tekrar telefonda konuşmak istedim. (...)", "Geri aramanızı dört gözle bekliyorum. LG Sebastian \". STANDART, yukarıda belirtilenlerden yorum yapmasını istedi:", "Kurz ve Blümel'den konuşmacılar sohbetler hakkında yorum yapmak istemediler, Strache için \"hükümet programındaki liberal içeriğe ve\" Göç paktına hayır \"gibi vatandaşların çıkarlarına nasıl savunduğumu gösterdiler, minimum 1200 euro emeklilik, ORF zorunlu harçlarının kaldırılması ve daha güvenlik ve bana izin - ÖVP diğer koalisyon ortakları gibi - yırtık \". :", "(Renate Graber, Fabian Schmid, 9 Mart 2021)" ]
}