{
  "id" : "bKY2xmog",
  "url" : "https://kurier.at/sport/fussball/31-gegen-hoffenheim-eintracht-frankfurt-und-adi-huetter-bleiben-2021-weiter-ungeschlagen/401181163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:03:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923976/46-175514699.jpg",
  "imageCopyright" : "Pool via REUTERS / DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3:1 gegen Hoffenheim: Frankfurt bleibt 2021 weiter ungeschlagen",
  "articleTitleTranslated" : "Hoffenheim'a karşı 3-1: Frankfurt 2021'de yenilmezliğini koruyor",
  "articleContent" : [ "Das Team von Adi Hütter bleibt damit ein ernsthafter Kandidat um die Champions-League-Plätze. Aktuell ist man Vierter. Eintracht Frankfurt hält weiter Kurs auf die Champions League und bleibt 2021 als einziges Team in der deutschen Bundesliga ungeschlagen.", "Die Mannschaft von Adi Hütter gewann am Sonntag bei der TSG 1899 Hoffenheim nach überzeugender Leistung mit 3:1 (1:0). Der österreichische Trainer baute damit seine Serie gegen die Kraichgauer mit dem sechsten Sieg in Serie aus.", "Filip Kostic (15.), Evan Ndicka (62.) und Andre Silva (64.) mit seinem 17.  Saisontor trafen im leeren Sinsheimer Stadion für die Gäste, bei denen Martin Hinteregger durchspielte.", "Ihlas Bebou (47.) sorgte für den zwischenzeitlichen Ausgleich für die TSG, bei der alle drei Österreicher (Stefan Posch bis 83., Christoph Baumgartner bis 46., Florian Grillitsch ab 70.) zum Einsatz kamen.", "Frankfurt stolzer Vierter Die Eintracht grüßt nach dem 20.  Spieltag und zuletzt neun ungeschlagenen Spielen (sieben Siege, zwei Remis) stolz vom vierten Tabellenplatz. Hoffenheim ist als Zwölfter weiter nur Mittelmaß.", "Hütter ließ Rückkehrer Luka Jovic, die Leihgabe von Real Madrid, auch bei dessen fünftem Spiel zunächst nur auf der Bank. Die quirlige Offensivabteilung der Gäste bereitete den Hoffenheimern aber auch ohne den Serben von Beginn an Schwierigkeiten.", "Mit präzisen Pässen in die Schnittstellen riss die Eintracht Löcher in die TSG-Abwehr. Bei der frühen Führung setzte Amin Younes den herausragenden Kostic auf Linksaußen fein in Szene. Der völlig alleine gelassene Flügelflitzer schoss aus spitzem Winkel ein. © Bild:", "APA/AFP/POOL/DANIEL ROLAND / DANIEL ROLAND Zwei Kopfbälle bringen Entscheidung Mit der Hereinnahme von Bebou für Baumgartner nach der Pause bewies Hoffenheim-Trainer Sebastian Hoeneß dann ein glückliches Händchen:", "Der Stürmer tankte sich im gegnerischen Strafraum durch und erzielte den Ausgleich.  : Ermutigt erhöhten die Hoffenheimer das Tempo - und hätten durch Ishak Belfodil (52.) beinahe die Führung erzielt. Doch dann schlug die Eintracht mit zwei Kopfballtoren innerhalb von wenigen Minuten zu.", "Kostic glänzte dabei beide Male als Vorbereiter, Ndicka und Silva nickten zum 2:1 und 3:1 ein. So waren die Frankfurter gar nicht mehr auf Jovic als Joker angewiesen. Hütter brachte den Angreifer, der in vier Teileinsätzen dreimal getroffen hatte, aber noch in der 72.  Minute." ],
  "articleContentTranslated" : [ "Adi Hütter'in takımı, Şampiyonlar Ligi için ciddi bir aday olmaya devam ediyor. Şu anda dördüncü sıradalar. Eintracht Frankfurt, Şampiyonlar Ligi için yoluna devam ediyor ve 2021'de Almanya Bundesliga'da yenilmeyecek.", "Adi Hütter'in takımı, ikna edici bir performansın ardından Pazar günü TSG 1899 Hoffenheim'da 3-1 (1-0) kazandı. Avusturyalı teknik direktör serisini arka arkaya altıncı galibiyetle Kraichgauer karşısında genişletti.", "Sezonun 17. golüyle Filip Kostic (15.), Evan Ndicka (62.) ve Andre Silva (64.) Martin Hinteregger'in forma giydiği konuklara boş Sinsheim stadında attı.", "İhlas Bebou (47.), TSG'nin oynadığı maçta üç Avusturyalıyla da eşitlenmesini sağladı.", "Frankfurt gururlu dördüncü Eintracht, onları 20. maç gününden sonra masada dördüncü sırada ve yenilmeyen son dokuz maçta (yedi galibiyet, iki beraberlik) gururla karşılıyor. Hoffenheim hala sadece on ikinci sırada vasat.", "Hütter başlangıçta Real Madrid'den aldığı kredi Luka Jovic'i beşinci maçında yedek kulübesinde bıraktı. Konukların canlı hücum bölümü, Sırplar olmasa bile başından beri Hoffenheim takımı için zorluklara neden oldu.", "Arayüzlerdeki hassas geçişlerle Eintracht, TSG savunmasında delikler açtı. Amin Younes, erken liderlikte olağanüstü Kostic'i sol kanattaki ilgi odağına koydu. Tamamen tek başına bırakılan kanat koşusu dar bir açıdan içeri girdi. © Görsel:", "APA / AFP / POOL / DANIEL ROLAND / DANIEL ROLAND İki kafa bir karar verdi Aradan sonra Baumgartner için Bebou'yu alarak, Hoffenheim antrenörü Sebastian Hoeneß şanslı bir elini kanıtladı:", "Forvet, rakibin ceza alanında yakıt ikmali yaptı ve eşitledi. : Teşvik edilen Hoffenheim ekibi tempoyu artırdı ve Ishak Belfodil (52.) ile neredeyse liderliği ele geçirdi. Ama sonra Eintracht birkaç dakika içinde iki gol attı.", "Kostic bir hazırlayıcı olarak iki kez de parladı, Ndicka ve Silva başlarını 2: 1 ve 3: 1 olarak işaretlediler. Yani Frankfurtlular artık Jovic'e şakacı olarak bağımlı değillerdi. Hütter, dört bölümlük görevde üç sayı atmasına karşın 72. dakikada gol atan hücum oyuncusunu getirdi." ]
}