{
  "id" : "BL5giAMG",
  "url" : "https://www.derstandard.at/story/2000124587268/zahl-der-corona-neuinfektionen-in-altenheimen-brach-um-fast-90?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T05:00:02Z[UTC]",
  "author" : "David Krutzler",
  "imageCopyright" : "imago images/Kirchner-Media",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zahl der Corona-Neuinfektionen in Altenheimen brach um fast 90 Prozent ein",
  "articleTitleTranslated" : "Yaşlıların evlerindeki yeni korona enfeksiyonlarının sayısı neredeyse yüzde 90 azaldı",
  "articleContent" : [ "Wien – Die Corona-Impfung von Bewohnern und Mitarbeitern in Alten- und Pflegeheimen (APH) steht auf der Prioritätenliste des Gesundheitsministeriums an oberster Stelle. Mit Ende Februar haben alle Interessierten, die eine Impfung erhalten wollten, zumindest den Erststich bekommen.", "Viele Heime sind laut Minister Rudolf Anschober (Grüne) aber bereits \"fast vollständig durchgeimpft\". Fehlen würden vor allem noch \"jene Institutionen mit starken Infektionsausbrüchen in den vergangenen Wochen\".", "In Wien fehlen in den Heimen etwa noch knapp 7.000 Zweitstiche. Die Auswirkungen der Impfkampagne, die Ende des Vorjahres verhalten gestartet wurde, sind bei den Älteren bereits jetzt deutlich feststellbar.", "So wurden trotz des zuletzt deutlichen Anstiegs bei den Neuinfektionszahlen in Österreich keine ansteigenden Zahlen in den Heimen mehr festgestellt. Im Gegenteil: Nach einem massiven Einbruch bei den aktiven Fällen seit Dezember gab es zuletzt weitgehend stabile Werte.", "Lockdown, Schutzvorkehrungen in Heimen und eben die Impfung haben die Zahl der Neuinfektionen sowie der Todesfälle massiv nach unten gedrückt:", "Gab es österreichweit in diesem Bereich im Monat Dezember 2020 noch 10.750 neu bestätigte Fälle bei Bewohnern und Mitarbeitern, sank diese Zahl im Jänner auf 4.874 und im Februar auf nur noch 1.125 ab.  :", "Das ist laut den aktuellen Zahlen des Gesundheitsministeriums, die dem STANDARD vorliegen, innerhalb von nur zwei Monaten ein Rückgang um rund 90 Prozent. Allein im Februar sank die Zahl der aktiven Corona-Fälle in den APHs von knapp mehr als 1.600 auf 534 ab.", "Aktuell sind per 1. März genau 299 Bewohnerinnen und Bewohner sowie 235 Mitarbeiter infiziert.", "Der jüngste deutliche Anstieg bei den Fallzahlen in der Gesamtbevölkerung auf wieder weit mehr als 2.000 Neuinfektionen pro Tag bildet sich in den Heimen nicht ab: Dort blieb die Situation wohl auch dank der Impfungen weitgehend stabil.", "Bei den Todesfällen von Heimbewohnern setzte sich der Trend nach unten auch Ende Februar noch fort: Zuletzt wurden im Mittel rund sieben Todesfälle pro Tag verzeichnet.", "Rund um Weihnachten betrug dieser Wert noch mehr als 50.  In Wien stieg die Sieben-Tage-Inzidenz bei den Neuinfektionen von einem Wert unter 100 zuletzt wieder auf rund 180 an. In den Wiener Alters- und Pflegeheimen macht sich dieser Anstieg aber ebenfalls nicht bei den Fallzahlen bemerkbar.", "Am 23.  Jänner waren noch 437 Bewohner und 158 Mitarbeiter aktiv an Covid-19 erkrankt. Am 1. März waren es nur noch 62 Bewohner und 48 Mitarbeiter. Auch hier war zuletzt bei den aktiv Erkrankten eine stabile Situation bemerkbar.", "Das wirkt sich ebenfalls positiv auf die Todesfallstatistik aus. Die Durchimpfungsrate in den Altenheimen betrug laut Gesundheitsstadtrat Peter Hacker (SPÖ) 95 Prozent.", "Zuletzt hat Gesundheitsminister Anschober aufgrund der Entwicklung bei den Fallzahlen sowie aufgrund des Impffortschritts Lockerungen der Besuchsregeln in Alten- und Pflegeheimen angekündigt. Diese sollen diese Woche besprochen und fixiert werden.", "Wiens Gesundheitsstadtrat Hacker meinte im Interview mit dem STANDARD zur Situation in den Alten- und Pflegeheimen: \"Wenn wir so hohe Impfraten haben, können wir dort nicht weiter Lockdown spielen. Es braucht Mitte März andere Spielregeln.", "Geimpfte Personen, wenn sie einen hohen Impfschutz haben, müssen von ihren Verwandten wieder regelmäßig besucht werden können. Das gemeinsame Essen im Speisesaal muss wieder möglich sein. Wir müssen ernsthafte Öffnungen machen.", "Sonst haben wir ein Glaubwürdigkeitsproblem.\" Auf die Frage, was passieren soll, wenn sich einige wenige Personen in einem Altenheim nicht impfen lassen, sagte Hacker: \"Das bedeutet, dass diese Personen ein hohes Risiko haben, doch im Spital zu landen.", "Und wir müssen darüber diskutieren, ob für diese Lockerungen gelten oder nicht.\" Die Fragen sollen diese Woche beim Gipfel mit Anschober geklärt werden. (David Krutzler, 3.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Yaşlılar ve huzurevlerinde (APH) sakinlerin ve çalışanların korona aşısı Sağlık Bakanlığı'nın öncelik listesinin başında yer alıyor. Şubat ayının sonunda, aşı olmak isteyen tüm ilgililer en azından ilk bıçağı yaptı.", "Bakan Rudolf Anschober'e (Yeşiller) göre, birçok ev şimdiden \"neredeyse tamamen aşılanmış\". Hepsinden önemlisi, \"son haftalarda güçlü enfeksiyon salgınları görülen kurumlar\" hala eksik olacaktı.", "Viyana'da evlerde yaklaşık 7.000 saniye dikiş hala eksik. Geçtiğimiz yılın sonunda dikkatle başlatılan aşılama kampanyasının etkileri, yaşlılar arasında şimdiden net bir şekilde fark ediliyor.", "Avusturya'da yeni enfeksiyonların sayısındaki son önemli artışa rağmen, evlerde artan sayıya rastlanmadı. Aksine: Aralık ayından bu yana aktif vakalardaki büyük düşüşün ardından, değerler son zamanlarda büyük ölçüde sabit kaldı.", "Kilitlenme, evlerde koruyucu önlemler ve aşılar, yeni enfeksiyonların ve ölümlerin sayısını büyük ölçüde azalttı:", "Aralık 2020'de Avusturya genelinde bu bölgede sakinler ve çalışanlar arasında yeni doğrulanmış 10.750 vaka varken, bu sayı Ocak'ta 4.874'e ve Şubat'ta sadece 1.125'e düştü. :", "STANDARD'da mevcut olan Sağlık Bakanlığı'nın son rakamlarına göre, bu sadece iki ayda yüzde 90 civarında bir düşüş. Yalnızca Şubat ayında, APH'lerdeki aktif korona vakalarının sayısı 1.600'den 534'e düştü.", "1 Mart itibariyle, tam olarak 299 sakin ve 235 çalışan şu anda enfekte.", "Genel nüfustaki vaka sayısının günde 2.000'in çok üzerinde yeni enfeksiyona yükselmesi evlere yansımadı: Aşılar sayesinde oradaki durum büyük ölçüde sabit kaldı.", "Ev sakinlerinin ölümlerindeki düşüş eğilimi Şubat ayının sonunda da devam etti: son olarak, günde ortalama yaklaşık yedi ölüm kaydedildi.", "Noel civarında bu değer hala 50'den fazlaydı. Viyana'da yedi günlük yeni enfeksiyon insidansı 100'ün altındaki bir değerden yakın zamanda 180'e yükseldi. Viyanalı yaşlılar ve huzurevlerinde ise bu artış vaka sayısında da göze çarpmıyor.", "23 Ocak'ta 437 sakin ve 158 çalışan aktif olarak Covid-19'dan muzdaripti. 1 Mart'ta sadece 62 sakin ve 48 çalışan vardı. Burada da son zamanlarda aktif olarak hastalar arasında istikrarlı bir durum fark edildi.", "Bunun ölüm istatistikleri üzerinde de olumlu bir etkisi var. Belediye Sağlık Meclisi Üyesi Peter Hacker'a (SPÖ) göre, yaşlıların evlerinde aşılama oranı yüzde 95'ti.", "Son olarak Sağlık Bakanı Anschober, vaka sayısındaki artış ve aşılamadaki ilerleme nedeniyle yaşlılar ve huzurevlerinde ziyaret kurallarının gevşediğini duyurdu. Bunlar bu hafta tartışılmalı ve düzeltilmelidir.", "Viyana Belediye Meclis Üyesi Hacker, STANDARD ile yaşlılar ve huzurevlerindeki durumla ilgili bir röportajda şunları söyledi: \"Bu kadar yüksek aşı oranlarımız varsa, artık orada kilitleme oynayamayız. Oyunun diğer kurallarına Mart ayı ortasında ihtiyaç duyulmaktadır. .", "Aşılanmış kişiler, yüksek düzeyde aşı korumasına sahiplerse, yakınları tarafından tekrar düzenli olarak ziyaret edilebilmelidir. Yemek odasında birlikte yemek yeniden mümkün olmalı. Ciddi açılımlar yapmalıyız.", "Aksi takdirde bir güvenilirlik sorunumuz var. \"Huzurevindeki birkaç kişiye aşı yapılmazsa ne olması gerektiği sorulduğunda Hacker,\" Bu, bu kişilerin hastaneye gitme riskinin yüksek olduğu anlamına geliyor.", "Ve bu gevşemenin uygulanıp uygulanmayacağını tartışmalıyız. \"Sorular, bu hafta Anschober ile zirvede açıklığa kavuşturulacak. (David Krutzler, 3 Mart 2021)" ]
}