{
  "id" : "BlaBbd4s",
  "url" : "https://www.diepresse.com/5954666/Statistik_2713-CoronaNeuinfektionen-in-Oesterreich-gemeldet?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T10:35:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/a/5954666/D820FCAE-216D-45CA-A07F-BB455FFF6571_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2713 Corona-Neuinfektionen in Österreich gemeldet",
  "articleTitleTranslated" : "Avusturya'da 2713 yeni korona enfeksiyonu rapor edildi",
  "articleContent" : [ "Die Sieben-Tage-Inzidenz je 100.000 Einwohner liegt mit 231,3 deutlich über der 200er-Marke. Mit 2713 Neuinfektionen in 24 Stunden sind die Werte des Gesundheits-und Innenministeriums am Sonntag nach vier Tagen in Folge über 3000 nun unter diese Marke gefallen.", "In den vergangenen sieben Tagen kamen durchschnittlich 2941 Fälle täglich dazu. Die Sieben-Tage-Inzidenz je 100.000 Einwohner lag mit 231,3 deutlich über der 200er-Marke. Am vergangenen Sonntag waren 2503 Neuinfektionen registriert worden.", "Von 1885 (plus 41) Krankenhauspatienten benötigten 410 (plus 16) eine intensivmedizinische Betreuung.", "Die Zahl der Todesfälle seit gestern lag mit 22 unter dem Wochenschnitt von 28,7 - in einer Woche starben 201 Menschen mit oder an den Folgen einer SARS-CoV-2-Infektion, insgesamt sind seit Ausbruch der Pandemie in Österreich 9.074 Todesfälle registriert worden.", "Die Zahl der aktiven Fälle betrug nach einer Zunahme von 18 weiteren Personen exakt 31.722.", "Aufgeteilt nach Bundesländern stammen 655 Neuinfektionen aus Wien (inkl. 222 Nachmeldungen), ebenfalls 655 aus Nieder- und 486 aus Oberösterreich. 281 positive Tests wurden aus der Steiermark, 199 aus Salzburg und 194 aus Tirol gemeldet, weitere 106 Fälle in Kärnten, 104 im Burgenland sowie 33 in Vorarlberg.  ", "Fast 51.649 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 5,3 Prozent positiv aus, 6,1 Prozent war der Anteil im Schnitt der vergangenen sieben Tage. Die Zahlen der aktuell durchgeführten Corona-Impfungen lagen vorerst nicht vor." ],
  "articleContentTranslated" : [ "100.000 kişi başına yedi günlük insidans 231,3'tür ve 200 sınırının çok üzerindedir. 24 saatte 2713 yeni enfeksiyonla birlikte, Pazar günü Sağlık Bakanlığı ve İçişleri Bakanlığı değerleri, art arda dört gün sonra 3000'in üzerinde bu işaretin altına düştü.", "Son yedi günde her gün ortalama 2941 vaka eklendi. 100.000 nüfus başına yedi günlük insidans, 200 işaretinin çok üzerinde, 231,3'tür. Geçen Pazar, 2503 yeni enfeksiyon kaydedildi.", "1885 (artı 41) hastanedeki hastadan 410'u (artı 16) yoğun bakıma ihtiyaç duyuyordu.", "Dünden beri ölümlerin sayısı 22 idi, bir haftada bir SARS-CoV-2 enfeksiyonu sonucu veya bunun sonucu 28.7 - 201 kişi olan haftalık ortalamanın altında, Avusturya'da salgınından bu yana toplam 9.074 ölüm kaydedildi. salgın.", "Aktif vaka sayısı, 18 kişi daha arttıktan sonra tam olarak 31.722 oldu.", "Federal devlet tarafından kırılan 655 yeni enfeksiyon Viyana'dan geldi (222 geç rapor dahil), 655 de Aşağı Avusturya'dan ve 486'sı Yukarı Avusturya'dan. Styria'dan 281, Salzburg'dan 199 ve Tirol'den 194, ayrıca Carinthia'da 106, Burgenland'da 104 ve Vorarlberg'de 33 pozitif test bildirildi.", "Son 24 saat içinde yaklaşık 51.649 PCR test sonucu eklendi, bunların yüzde 5,3'ü pozitif, yüzde 6,1'i son yedi günün ortalamasıydı. Halihazırda yürütülen korona aşılarının sayısı şu an için mevcut değildi." ]
}