{
  "id" : "BLTHEcOd",
  "url" : "https://www.diepresse.com/5916266/Pandemie_CoronaImpfung_Wir-brauchen-die-Hoffnung-aber-auch-Geduld?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T10:07:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/a/5916266/A6E32446-C3F2-4C19-A701-0246A129A53A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impfung: \"Wir brauchen die Hoffnung, aber auch Geduld\"",
  "articleTitleTranslated" : "Korona aşısı: \"Umuda ihtiyacımız var, aynı zamanda sabra da\"",
  "articleContent" : [ "Seit 27.  Dezember wird in Österreich ein Impfstoff gegen Covid-19 verabreicht. Er soll gratis für alle Interessierten ausgerollt werden, sagt Gesundheitsminister Anschober.", "Der 27.  Dezember „war und ist ein großer Tag im Kampf gegen die Pandemie“, denn, das Datum stehe für den „symbolischen Start der Impfung“ gegen das Coronavirus. Und das nicht nur in Österreich, sondern in der gesamten Europäischen Union.", "Mit diesen Worten blickte Gesundheitsminister Rudolf Anschober (Grüne) am Montag auf das Wochenende zurück, an dem die ersten Vakzine von Biontech/Pfizer die Grenzen der Republik passiert hatten und kurz darauf erste Dosen davon verabreicht wurden.", "Anschober ortet in dem Impfstoff „den Schlüssel im Kampf“ gegen die Pandemie, einen „ersten Schritt für eine Wende nach diesem sehr, sehr schwierigen Jahr“. Allerdings: Diese Wende sei eine schrittweise.", "„Wir brauchen diese Hoffnung sehr dringend, aber auch Geduld“, meinte der Minister. Immerhin sei man „erstens abhängig von den Marktzulassungen der Impfstoffe, mit denen die EU in Verhandlungen war und zweitens geht es um die Frage, wann die Teillieferungen der Impfstoffe in Österreich einlangen“.", "Beide Faktoren würden die Zeitabfolge beeinflussen. Impfstoff ab 12.  Jänner für alle Alten- und Pflegeheime Das Vorgehen sei und bleibe damit ein behutsames, so der Ressortchef.", "Fest stehe aber schon jetzt: Die gemeinsame Beschaffung der Impfdosen könne als „europäisches Erfolgsprojekt“ bezeichnet werden. Da allerdings nicht alle Impfstoffe gleichzeitig verfügbar seien, habe man einen Impfplan für die österreichische Bevölkerung erstellt.", "In der ersten Impfphase gehe es bekanntlich darum, die Impfungen in Alten- und Pflegeheimen zu verabreichen - den Bewohnern wie auch allen Mitarbeitern. Diese erste Phase werde sich über den Jänner und Feber ziehen, sagte Anschober.", "Noch seien nicht alle Bundesländer gleich beliefert worden, ab 12.  Jänner sollten aber flächendeckend in ganz Österreich die Alten- und Pflegeheime parallel eine Impfmöglichkeit erhalten.", "Ein weiterer Bestandteil der „Impfstrategie für Österreich“ lautet, dass die „Schutzimpfung“ kostenfrei für alle Interessierten ausgerollt werden soll. „Jeder soll entscheiden können, ob er oder sie sich impfen lässt“, betonte Anschober.", "Zugleich hielt er fest: „Wir wollen mit der Impfung zu den Betroffenen.“  Bis dato habe man mehr als 20.000 Anrufe bei der errichteten Infohotline zur Impfung entgegengenommen. Es gebe viel Bedarf an Detailinformationen.", "Um ehrliche und transparente Antworten geben zu können, soll ein Gremium aus Wissenschaftern eingerichtet werden, kündigte Anschober an: „Sie werden sehen, wir sind hier professionell vorbereitet“", "  17 Standorte, ein E-Shop Die medizinische Koordinatorin Maria Paulke-Korinek räumte ein, dass es bei der Impfung zu Reaktionen kommen könne.  “", "Diese seien aber durchaus ein gutes Zeichen, meinte sie, denn sie seien in gewisser Weise der Beleg dafür, dass sich im Körper etwas tue, er sich mit den Wirkstoffen auseinandersetze.", "„Normalerweise vergehen diese Probleme innerhalb kürzester Zeit“, sagte Paulke-Korinek und appellierte an die Bevölkerung, das Vakzin in Anspruch zu nehmen: „Jede einzelne Person, die geimpft ist, zählt.“ Man schütze sich damit selbst, erläuterte sie.", "Für eine Einschätzung, ob die Impfung auch vor einer Weitergabe des Erregers Sars-CoV-2 schütze, sei es hingegen noch zu früh. Phago-Präsident Andreas Windischbauer ergänzte, dass die Bestellung der Impfstoffe über einen E-Shop erfolge, der von der Bundesbeschaffungsagentur gestellt werde.", "Die niedrigste Bestellmenge seien 15 Impfdosen. Phago (der Verband zur Interessensvertretung der österreichischen Arzneimittel-Vollgroßhändler) sorge indes für die Distribution des Vakzins. Letzters werde derzeit an 17 Standorten in Österreich gekühlt und von dort ausgeliefert.", "„Wir freuen uns alle sehr, dass es endlich losgeht“, meinte Windischbauer. Neos fordern Detailplan, FPÖ unabhängiges Gremium Die Neos zeigten sich am Montag über den Impfstart in Österreich erfreut und forderten aber zugleich eine „nationale Allianz\", um das Vertrauen in die Immunisierung zu erhöhen.", "Nötig dafür sei ihrer Ansicht nach ein detaillierter, nachvollziehbarer Impfplan sowie ein „ehrliches und transparent erstelltes\" Informationsangebot, wie Gesundheitssprecher Gerald Loacker betonte.", "„Nur wenn die Menschen wissen, was genau auf sie zukommt, also wann, wo und wie sie geimpft werden, kann die Impfung eine hohe Akzeptanz bekommen“, meinte er. Die FPÖ kritisierte indes die Zusammensetzung des Impfgremiums:", "„Immerhin fünf der 14 Mitglieder des Nationalen Impfgremiums sind weisungsgebundene Beamte und Vertragsbedienstete des grünen Gesundheitsministers\", schrieb die stellvertretende FPÖ-Klubobfrau und Sozialsprecherin Dagmar Belakowitsch in einer Aussendung.  :", "Sie verwies etwa auf die neu durch Anschober bestellte Sektionschefin Katharina Reich: Mit dieser agiere ein Mitglied des Impfgremiums, „das dem eigenen Minister wegen des Karrieresprungs zum höchsten Dank verpflichtet ist“.", "Corona-Zahlen Bisher gab es in Österreich 353.484 positive Testergebnisse. Mit Stand 28.  Dezember 2020, 09:30 Uhr wurden österreichweit 5931 Personen registriert, die in Zusammenhang mit dem Coronavirus verstorben sind, 326.768 gelten als wieder genesen.", "Derzeit befinden sich 2510 Personen in Zusammenhang mit dem Erreger Sars-CoV-2 in Behandlung in einem Krankenhaus, davon sind 421 auf Intensivstationen." ],
  "articleContentTranslated" : [ "Avusturya'da 27 Aralık'tan beri Covid-19'a karşı bir aşı uygulanıyor. Sağlık Bakanı Anschober, ilgili tüm taraflar için ücretsiz olarak dağıtılması gerektiğini söyledi.", "27 Aralık, \"pandemiyle mücadelede harika bir gündü ve önemli bir gün\" çünkü tarih koronavirüse karşı \"aşılamanın sembolik başlangıcı\" anlamına geliyor. Ve sadece Avusturya'da değil, tüm Avrupa Birliği'nde.", "Bu sözlerle, Sağlık Bakanı Rudolf Anschober (Yeşiller) Pazartesi günü, Biontech / Pfizer'den gelen ilk aşıların cumhuriyet sınırlarını aştığı ve kısa bir süre sonra ilk dozlarının uygulandığı hafta sonu geriye baktı.", "Anchober, aşıyı pandemiye karşı “mücadelenin anahtarı”, “bu çok çok zor yıldan sonra bir dönüş yolunda ilk adım” olarak görüyor. Ancak, bu geri dönüş aşamalıdır.", "Bakan, \"Bu umuda acilen ihtiyacımız var, aynı zamanda sabırlıyız.\" Dedi. Sonuçta, \"öncelikle AB'nin müzakere ettiği aşıların piyasa onaylarına, ikinci olarak da aşıların kısmi teslimatlarının Avusturya'ya ne zaman ulaşacağı sorusuna\" bağlı.", "Her iki faktör de zamanlamayı etkileyecektir. Tüm huzurevleri ve huzurevleri için 12 Ocak'tan itibaren aşı Bölüm başkanına göre prosedür ihtiyatlı bir prosedürdür ve öyle kalacaktır.", "Ancak kesin olan bir şey var: Aşı dozlarının ortak alımı bir “Avrupa başarı projesi” olarak tanımlanabilir. Bununla birlikte, tüm aşılar aynı anda mevcut olmadığından, Avusturya nüfusu için bir aşılama planı hazırlanmıştır.", "İlk aşılama aşaması, aşıların yaşlılar ve huzurevlerinde - sakinlere ve tüm çalışanlara - uygulanmasıyla ilgilidir. Anschober, bu ilk aşamanın Ocak ve Şubat aylarında gerçekleşeceğini söyledi.", "Henüz tüm federal eyaletler eşit olarak tedarik edilmedi, ancak 12 Ocak'tan itibaren Avusturya'nın tüm emeklilik ve huzurevlerine paralel olarak aşı seçeneği sunulacak.", "“Avusturya için aşılama stratejisinin” bir başka bileşeni de “koruyucu aşılamanın” tüm ilgili taraflar için ücretsiz olarak uygulanması gerektiğidir. Anschober, \"Aşı olup olmayacağına herkes karar verebilmelidir\" dedi.", "Aynı zamanda “Aşıdan etkilenenleri almak istiyoruz” dedi. Bugüne kadar aşı bilgilendirme hattına 20.000'den fazla çağrı yapıldı. Ayrıntılı bilgiye çok ihtiyaç var.", "Dürüst ve şeffaf cevaplar verebilmek için bir bilim adamları komitesi kurulacak, Anschober şöyle açıkladı: \"Göreceksiniz, biz burada profesyonelce hazırlandık\"", "17 lokasyon, bir e-mağaza Tıbbi koordinatör Maria Paulke-Korinek, aşıların reaksiyonlara yol açabileceğini itiraf etti. \"", "Ancak bunlar kesinlikle iyi bir işaret, çünkü bir şekilde vücutta bir şeyler olduğunun ve aktif maddelerle uğraştığının kanıtı olduğunu söyledi.", "Paulke-Korinek, \"Genellikle bu sorunlar çok kısa sürede ortadan kalkar\" dedi ve halkı aşıdan yararlanmaya çağırdı: \"Aşı olan her kişi önemlidir.\" Kendini koru, diye açıkladı.", "Bununla birlikte, aşılamanın, bulaşmakta olan Sars-CoV-2 patojenine karşı da koruma sağlayıp sağlamadığını değerlendirmek için henüz çok erkendir. Phago Başkanı Andreas Windischbauer, aşıların Federal Satın Alma Dairesi tarafından sağlanan bir e-mağaza aracılığıyla sipariş edildiğini sözlerine ekledi.", "En düşük sipariş miktarı 15 aşı dozudur. Aşının dağıtımından Phago (Avusturyalı toptancıların çıkarlarını temsil eden dernek) sorumludur. İkincisi şu anda Avusturya'da 17 noktada soğutulmakta ve buradan sevk edilmektedir.", "Windischbauer, \"Nihayet başlamış olduğumuz için hepimiz çok mutluyuz\" dedi. Neos ayrıntılı plan talep etti, FPÖ bağımsız komitesi Pazartesi günü Avusturya'da aşılamanın başlamasından memnun olan Neos, aynı zamanda aşılamaya olan güveni artırmak için \"ulusal ittifak\" çağrısında bulundu.", "Sağlık sözcüsü Gerald Loacker'ın da vurguladığı gibi, bunun için ayrıntılı, anlaşılır bir aşılama planı ve \"dürüst ve şeffaf\" bir bilgilendirme önerisi gerekli.", "\"Ancak insanlar tam olarak ne bekleyeceklerini, yani ne zaman, nerede ve nasıl aşılanacaklarını bilirlerse, aşılama yüksek düzeyde kabul görebilir\" dedi. FPÖ, aşılama komitesinin oluşumunu eleştirdi:", "FPÖ'nün başkan yardımcısı ve sosyal sözcüsü Dagmar Belakowitsch bir yayında, \"Ulusal Aşı Kurulunun 14 üyesinden beşi, Yeşil Sağlık Bakanı'nın talimatlarına ve sözleşmeli çalışanlarına bağlı memurlardır\" diye yazdı.", "Örneğin, Anschober tarafından yeni atanan bölüm başkanı Katharina Reich'e atıfta bulundu: Onunla birlikte, \"kariyer atlaması için en büyük teşekkürü kendi bakanına borçlu olan\" bir aşı komitesi üyesi.", "Corona sayıları Şimdiye kadar Avusturya'da 353.484 pozitif test sonucu elde edildi. 28 Aralık 2020 saat 09: 30'da Avusturya genelinde koronavirüs nedeniyle hayatını kaybeden 5931 kişi kaydedildi, 326.768 kişi iyileşti.", "Şu anda hastanede, 421'i yoğun bakım ünitelerinde olmak üzere patojen Sars-CoV-2 ile bağlantılı 2510 kişi var." ]
}