{
  "id" : "blYbwwLV",
  "url" : "https://kurier.at/politik/inland/aktualisierter-impfplan-eine-million-oesterreicher-bis-anfang-april/401178400",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:27:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917331/46-175453734.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ / JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aktualisierter Impfplan: Eine Million Österreicher bis Anfang April",
  "articleTitleTranslated" : "Güncellenen aşılama planı: Nisan ayı başlarında bir milyon Avusturyalı",
  "articleContent" : [ "Eine Million Österreicher sollen bis Anfang April zwei Dosen und damit Vollschutz erhalten haben - Länder werden per Erlass in Pflicht genommen. Gesundheitsminister Rudolf Anschober (Grüne) geht bei der Schutzimpfung gegen Covid-19 von einer \"massiven Beschleunigung im zweiten Quartal\" aus.", "Nach der Marktzulassung von AstraZeneca, den Empfehlungen des Nationalen Impfgremiums und einem entsprechenden Ministerratbeschluss wird der modifizierte Impfplan per Erlass für die Länder zur verbindlichen Vorgabe gemacht.", "Infolge dessen sollen bis Ostern eine Million Österreicher zwei Dosen und damit vollen Schutz erhalten haben. Wie Anschober am Donnerstag per Presseaussendung avisierte, sollen die angestrebten zwei Millionen Impfungen bis Anfang April mit rund 1,25 Mio.", "Impfdosen von Biontech/Pfizer und Moderna sowie 740.000 Dosen von AstraZeneca erreicht werden. Die erste Lieferung des schwedisch-britischen Pharmakonzerns wird bereits morgen, Freitag, in Österreich eintreffen. 36.000 AstraZeneca-Dosen werden in den Abendstunden erwartet.", "\"Der dritte von der EMA zugelassene Impfstoff hat eine sehr gute Qualität. Im Februar erfolgen voraussichtlich drei weitere Lieferungen mit jeweils rund 43.000, 106.000 und 155.000 Dosen\", erläuterte der Gesundheitsminister.", "Die Herausforderung bei der Weiterentwicklung des Impfplans sei nun die präzise Zuteilung des jeweiligen Impfstoffes an die jeweilige Zielgruppe. Mit Biontech/Pfizer bzw.", "Moderna - beides mRNA -Impfstoffe - wurden bisher bereits Mitarbeiter und Bewohner in Alters- und Pflegeheimen, Gesundheitspersonal der Kategorie 1 sowie über 80-Jährige geimpft. \"Anfang April werden damit auch alle über 80-Jährigen geimpft sein können\", kündigte Anschober an.", "Ab Mitte Februar werden laut Gesundheitsminister auch vermehrt Hochrisiko-Patienten geimpft.", "Schon ab kommender Woche sollen exponiertes Gesundheitspersonal, mobile Pflegekräfte und Menschen mit Behinderung sowie ihre Assistenten mit dem Impfstoff von AstraZeneca versorgt werden. 65- bis 79-Jährige ab Mitte März Die Phase 2 der Impfung startet dann ab Mitte März.", "Dann kommen 65- bis 79-Jährige an die Reihe, für die Impfstoffe von Biontech/Pfizer und Moderna vorgesehen sind, Gesundheitspersonal der Kategorien 3 und 4 inklusive 24-Stunden-Betreuern und Kontaktpersonen von Schwangeren, die allesamt den derzeit für Personen bis zum 65.  Lebensjahr vorbehaltenen AstraZeneca- Impfstoff erhalten.  ", "Lehrer und Kindergärtner ab Ende März Ab Ende März kommt das Personal in Schulen, Kindergärten, Kinderbetreuungseinrichtungen, im Strafvollzug, bei der Polizei und beim Bundesheer zum Zug, die ebenfalls mit AstraZeneca-Dosen versorgt werden.", "In der Mitte des zweiten Quartals ist aus heutiger Sicht die Impfung der Gesamtbevölkerung, priorisiert nach Alter und Risiko geplant.", "\"Wir erwarten laut den uns vorliegenden Lieferzusagen im zweiten Quartal eine massive Beschleunigung der Impfungen in Österreich und gehen bei den bisher genehmigten Impfstoffen von insgesamt mehr als fünf Millionen Dosen aus\", stellte Anschober fest.", "Zusätzlich rechnete der Gesundheitsminister im Fall einer Marktzulassung noch im zweiten Quartal mit ersten Lieferungen von Johnson/Johnson und von CureVac sowie allenfalls von Novavax mit insgesamt weiteren 1,2 Millionen Dosen.", "\"Ich erwarte daher von den umsetzenden Bundesländern eine sehr präzise Vorbereitung auf diese wirkliche Herausforderung einer noch vielfach intensiveren Impftätigkeit im zweiten Quartal des Jahres\", betonte Anschober.", "Wie der Gesundheitsminister bekannt gab, hat sich die Bundesregierung zur Absicherung der Handlungsmöglichkeiten entschieden, im Rahmen des EU-Beschaffungsprogrammes noch 2,9 Millionen Moderna-Dosen, 1,2 Millionen des Impfstoffes von Valneva sowie 1,9 Millionen Dosen von Novavax zu erwerben.", "Gerade für mögliche Mutationen sei es wichtig, dass Österreich auch Kontingente für die zweite Jahreshälfte für mögliche zweite Generationen von Impfstoffen als Reserve besitzt, erklärte Anschober.", "Gut entwickelt sich nach Ansicht des Ministers \"der Start des größten Impfprogrammes in Österreichs Geschichte\". Bis Donnerstag wurden demnach in Österreich mehr als 270.000 Covid-19-Schutzimpfungen durchgeführt, im E-Impfpass waren um Mitternacht 240.859 Impfungen eingetragen.", "\"Auch die Zahl der darin enthaltenen zweiten Impfdurchgänge ist bereits massiv gestiegen und liegt heute Morgen bei 39.821\", bemerkte Anschober abschließend." ],
  "articleContentTranslated" : [ "Bir milyon Avusturyalının iki kutu aldığı ve bu nedenle Nisan ayı başında tam koruma sağladığı söyleniyor - ülkeler kararname ile zorunlu hale getirildi. Sağlık Bakanı Rudolf Anschober (Yeşiller), Covid-19'a karşı aşılamada \"ikinci çeyrekte büyük bir hızlanma\" olduğunu varsayıyor.", "AstraZeneca'nın pazar için onaylanmasının ardından, Ulusal Aşılama Komitesinin tavsiyeleri ve ilgili Bakanlar Kurulu kararı, değiştirilmiş aşılama planı federal eyaletler için bağlayıcı hale getirilecektir.", "Sonuç olarak, bir milyon Avusturyalının iki teneke kutu aldığı ve dolayısıyla Paskalya tarafından tam koruma altına alındığı söyleniyor. Anschober'in Perşembe günü yaptığı basın açıklamasında açıkladığı üzere, hedeflenen iki milyon aşı Nisan ayı başına kadar 1,25 milyon civarında olmalıdır.", "Biontech / Pfizer ve Moderna'dan aşı dozlarının yanı sıra AstraZeneca'dan 740.000 doz elde edilebilir. İsveç-İngiliz ilaç firmasından ilk teslimat yarın Cuma günü Avusturya'ya gelecek. Akşam saatlerinde 36.000 AstraZeneca kutusu bekleniyor.", "Sağlık Bakanı, \"EMA tarafından onaylanan üçüncü aşı çok kaliteli. Şubat ayında, her biri yaklaşık 43.000, 106.000 ve 155.000 dozluk üç doğum daha\" dedi.", "Aşılama planının daha da geliştirilmesindeki zorluk, artık ilgili aşının ilgili hedef gruba kesin olarak tahsis edilmesidir. Biontech / Pfizer resp.", "Moderna - her iki mRNA aşısı - emeklilik ve huzurevlerinde çalışanlara ve sakinlere, kategori 1 sağlık çalışanlarına ve 80 yaşın üzerindeki kişilere halihazırda aşılanmıştır. Anschober, \"Nisan ayının başında 80 yaşın üzerinde olanların tamamı aşı olabilecek.\" Dedi.", "Sağlık bakanına göre, Şubat ayı ortasından itibaren daha fazla yüksek riskli hasta aşılanacak.", "Önümüzdeki hafta, maruz kalan sağlık çalışanları, gezici bakım çalışanları ve engelli kişilerin yanı sıra asistanlarına da AstraZeneca'dan aşı sağlanacak. Mart ortasından itibaren 65-79 yaş arası Aşı 2. Aşaması Mart ortasından itibaren başlar.", "Daha sonra sıra, Biontech / Pfizer ve Moderna'dan aşıların hedeflendiği 65-79 yaşları arasında, 24 saat bakıcılar ve hamile kadınlar için irtibat kişileri dahil olmak üzere 3. ve 4. kategorilerdeki sağlık çalışanları, hepsi de Şu anda 65 yaşın altında 18 yaşından için AstraZeneca aşısı aldı.", "Mart sonundan itibaren öğretmenler ve anaokulu öğretmenleri Mart ayının sonundan itibaren okullarda, anaokullarında, çocuk bakım tesislerinde, cezaevinde, polis ve silahlı kuvvetlerdeki personele AstraZeneca kutuları da verildi.", "Günümüz perspektifinden tüm nüfusun aşılaması ikinci çeyreğin ortasında planlanmakta, yaşa ve riske göre önceliklendirilmektedir.", "Anschober, \"Aldığımız teslimat taahhütlerine göre, ikinci çeyrekte Avusturya'da aşılarda büyük bir hızlanma bekliyoruz ve şimdiye kadar onaylanan aşılar için toplamda beş milyondan fazla doz varsayıyoruz\" dedi.", "Buna ek olarak, pazarın onaylanması durumunda, sağlık bakanı, Johnson / Johnson'dan ve CureVac'tan ve ayrıca Novavax'tan ikinci çeyrekte toplam 1,2 milyon dozla ilk teslimatları bekledi.", "\"Bu nedenle, uygulayıcı federal eyaletlerin yılın ikinci çeyreğinde daha da yoğun bir aşılama faaliyetinin bu gerçek meydan okumasına çok kesin bir şekilde hazırlanmasını bekliyorum,\" dedi Anschober.", "Sağlık Bakanı'nın açıkladığı gibi, Federal Hükümet, AB tedarik programının bir parçası olarak 2,9 milyon Moderna dozu, 1,2 milyon aşı Valneva'dan ve 1,9 milyon doz Novavax'tan elde etmek için eylem seçeneklerini güvence altına almaya karar verdi.", "Anschober, özellikle olası mutasyonlar için, Avusturya'nın da yedek olarak olası ikinci nesil aşılar için yılın ikinci yarısı için birime sahip olmasının önemli olduğunu söyledi.", "Bakana göre, \"Avusturya tarihindeki en büyük aşılama programının başlangıcı\" iyi gelişiyor. Perşembe gününe kadar Avusturya'da 270.000'den fazla Covid-19 aşısı yapıldı ve gece yarısı e-aşılama kartına 240.859 aşı girildi.", "Anschober, \"İçerdiği ikinci aşıların sayısı şimdiden büyük ölçüde arttı ve bu sabah 39.821.\"" ]
}