{
  "id" : "bM30EDRz",
  "url" : "https://kurier.at/wirtschaft/whatsapp-verschiebt-einfuehrung-der-neuen-datenschutzregeln/401157984",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T21:13:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875552/46-174007671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WhatsApp verschiebt Einführung der neuen Datenschutzregeln",
  "articleTitleTranslated" : "WhatsApp yeni veri koruma kurallarının uygulanmasını erteledi",
  "articleContent" : [ "Wegen der umstrittenen geplanten Datenweiterleitung an Facebook kam es zu massenhaften Abwanderungen zu Konkurrenten Telegram und Signal. WhatsApp verschiebt die Einführung der neuen Datenschutzregeln nach Kritik und einer Abwanderung von Nutzern um gut drei Monate.", "Bisher sollten die Nutzer bis 8. Februar den neuen Bedingungen zustimmen, wenn sie den zu Facebook gehörenden Chatdienst Weiternutzen wollten. Werbezwecke Jetzt soll die neue Datenschutzrichtlinie erst vom 15.  Mai an gelten, wie WhatsApp am Freitag mitteilte.", "Laut WhatsApp geht es bei den Änderungen vor allem darum, bessere Möglichkeiten für Kommunikation mit Unternehmen zu schaffen.", "An der Ende-zu-Ende-Verschlüsselung, mit der Chat-Inhalte nur für die teilnehmenden Nutzer, aber nicht einmal für WhatsApp selbst im Klartext sichtbar sind, werde nicht gerüttelt. Es gehe auch nicht um eine erweiterte Datenweiterleitung an Facebook.", "Außerhalb der EU fließen WhatsApp-Nutzerdaten an Facebook zu Werbezwecken oder zur Verbesserung von Produkten - allerdings bereits seit dem Jahr 2016.  Starker Zulauf WhatsApp ist mit mehr als zwei Milliarden Nutzern der weltweit erfolgreichste Chatdienst gefolgt vom Facebook Messenger (1,3 Milliarden).  ", "In den vergangenen Wochen hatten WhatsApp-Rivalen wie Telegram, Signal oder Threema einen starken Zulauf gemeldet - weil Nutzer WhatsApp nach der Ankündigung der neuen Datenschutz-Richtlinie verließen.", "Telegram-Chef Pawel Durow erklärte auf seiner Plattform, in der ersten Jännerwoche habe Telegram die Marke von 500 Millionen monatlich aktiven Nutzern überschritten. \"Danach wuchsen wir weiter: Allein in den vergangenen 72 Stunden kamen 25 Millionen neue Nutzer zu Telegram.", "Diese neuen Nutzer kamen aus der ganzen Welt - 38 Prozent aus Asien, 27 Prozent aus Europa, 21 Prozent aus Lateinamerika und 8 Prozent aus dem Nahen Osten und Afrika.\" Dies sei ein signifikanter Anstieg im Vergleich zum vergangenen Jahr, als sich täglich 1,5 Millionen neue Nutzer anmeldeten.", "Empfehlung von Elon Musk WhatsApp-Konkurrent Signal profitierte auch von einer Empfehlung durch Elon Musk. Der Tesla-Chef schrieb am vergangenen Donnerstag auf Twitter: \"Use Signal\" (\"Verwendet Signal\", Anm.).", "Danach gingen die Signal-Server für die Anmeldung neuer Kunden unter dem Ansturm immer wieder in die Knie. WhatsApp beklagte die Ausbreitung falscher Informationen darüber, die man bis Mitte Mai verstärkt ausräumen wolle." ],
  "articleContentTranslated" : [ "Facebook'a tartışmalı planlanmış veri aktarımı nedeniyle, rakipler Telegram ve Signal'e büyük bir geçiş oldu. WhatsApp, eleştirilerin ardından yeni veri koruma kurallarının uygulanmasını üç ay kadar erteliyor.", "Facebook'a ait sohbet hizmetini kullanmaya devam etmek isteyen kullanıcılar, şimdiye kadar 8 Şubat'a kadar yeni koşulları kabul etmelidir. Reklam amaçlı WhatsApp'ın Cuma günü duyurduğu gibi, artık yeni veri koruma kılavuzu 15 Mayıs'a kadar geçerli olmayacak.", "WhatsApp'a göre, değişiklikler öncelikle şirketlerle iletişim kurmanın daha iyi yollarını oluşturmakla ilgili.", "Sohbet içeriğinin katılan kullanıcılara yalnızca açık metin olarak görülebildiği, ancak WhatsApp'ın kendisi tarafından bile görülemeyen uçtan uca şifreleme sarsılmayacaktır. Aynı zamanda Facebook'a genişletilmiş veri iletimi ile ilgili değildir.", "AB dışında, WhatsApp kullanıcı verileri, 2016'dan beri de olsa, reklam amacıyla veya ürünleri iyileştirmek için Facebook'a gönderilmiştir. Güçlü popülerlik WhatsApp, iki milyardan fazla kullanıcısıyla dünyanın en başarılı sohbet hizmetidir ve onu Facebook Messenger (1,3 milyar) izlemektedir.", "Geçtiğimiz birkaç hafta içinde, Telegram, Signal veya Threema gibi WhatsApp rakipleri güçlü bir artış bildirdi - çünkü kullanıcılar yeni veri koruma direktifinin duyurulmasından sonra WhatsApp'tan ayrıldı.", "Telegram patronu Pawel Durow, platformunda yaptığı açıklamada, Telegram'ın Ocak ayının ilk haftasında aylık 500 milyon aktif kullanıcı sınırını aştığını belirtti. \"Bundan sonra büyümeye devam ettik: Yalnızca son 72 saatte Telegram 25 milyon yeni kullanıcı aldı.", "Bu yeni kullanıcılar dünyanın her yerinden geldi - yüzde 38 Asya'dan, yüzde 27 Avrupa'dan, yüzde 21 Latin Amerika'dan ve yüzde 8 Orta Doğu ve Afrika'dan. \"Bu, geçen yıla göre önemli bir artış, günde 1, 5 milyon yeni kullanıcı kaydoldu.", "Elon Musk'ın WhatsApp rakibi Signal'in tavsiyesi de Elon Musk'un tavsiyesinden yararlandı. Tesla patronu geçen Perşembe günü Twitter'da \"Sinyali Kullan\" yazdı.", "Bundan sonra, sinyal sunucusu saldırı altında yeni müşterileri kaydetmeyi defalarca başaramadı. WhatsApp, bununla ilgili yanlış bilgilerin yayılmasından ve Mayıs ortasına kadar düzeltmek istediklerinden şikayet etti." ]
}