{
  "id" : "bm8L2WfY",
  "url" : "https://kurier.at/wissen/gesundheit/warum-sie-paracetamol-nicht-vor-der-covid-impfung-nehmen-sollten/401332869",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T13:31:20Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/5929926/46-176136297.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum Sie Paracetamol nicht vor der Covid-Impfung nehmen sollten",
  "articleTitleTranslated" : "Covid aşısından önce neden parasetamol almamalısınız?",
  "articleContent" : [ "Fieber ist die in Österreich bisher am häufigsten gemeldete Impfreaktion, gefolgt von Kopfweh, Müdigkeit, Schmerzen an der Impfstelle sowie Muskel- und Gelenksschmerzen. Die Mehrheit war in der Intensität mild bis moderat und verschwand binnen weniger Tage.", "Sowohl die Zulassungsstudien der Impfstoffe als auch die Daten aus der Praxis zeigen, dass vor allem Jüngere von den Impfreaktionen betroffen sind. In Österreich gab es mit Abstand die meisten Meldungen in der Gruppe der 18- bis 44-Jährigen (siehe hier).", "Aus den Studien weiß man, dass bei Astra Zeneca vermehrt Reaktionen nach der ersten Dosis auftreten, hingegen bei der zweiten kaum. Bei den mRNA-Impfstoffen von Biontech und Astra Zeneca ist es genau umgekehrt.", "Laut deutschem Robert Koch-Institut (RKI) können fiebersenkende Schmerzmittel wie Paracetamol (wie in Mexalen enthalten) eingenommen werden, um die grippeähnlichen Impf-Nebenwirkungen wie Fieber und Kopfschmerzen zu lindern.", "Schon bisher gaben Österreichs Mediziner die Empfehlung ab, vier bis sechs Stunden nach der Impfung zur Tablette zu greifen.", "Die Betonung liegt auf nach der Impfung, was folgenden wissenschaftlichen Hintergrund hat: Befürchtet wird, dass Paracetamol oder andere Schmerzmittel die Impfantwort des Körpers und den Aufbau des Impfschutzes beeinträchtigen könnten.", "Was natürlich für alle Impfungen gilt, wäre ein besonders unerwünschter Nebeneffekt in einer Pandemie.", "Eine Arbeitsgruppe rund um den Pharmakologen Mahyar Etminan von der Universität British Columbia forderte sogar Studien rund um die Wirkung von Schmerzmitteln nach einer Covid-Impfung, wie das deutsche Ärzteblatt berichtet.", "Der Wissenschafter verwies auf eine ältere Studie mit Kindern, die gegen das Bakterium Haemophilus influenzae Typ b geimpft wurden: Kinder, die Paracetamol als Schutz vor Nebenwirkungen einnahmen, bildeten weniger Antikörper als Kinder, die die Impfung ohne Schmerzmittel durchstehen mussten.", "Thomas Herdegen, stellvertretender Direktor des Institutes für Experimentelle und Klinische Pharmakologie der Universität Kiel erklärt im Deutschen Ärzteblatt: \"Es ist allerdings unklar, ob und wie stark eine solche Reduktion die Immunantwort klinisch relevant schwächt.\"", "Auch eine weitere Studie mit Erwachsenen wies eine schwächere Immunantwort nach einer Hepatitis B-Impfung auf: Die Probanden hatten unmittelbar nach der Impfung das Schmerzmittel eingenommen.  Sechs Stunden später eingenommen konnte man keinen mindernden Effekt auf die Immunreaktion erkennen.", "Die aktuelle Empfehlung lautet, frühestens sechs Stunden nach Gabe des Impfstoffes zu einem Schmerzmittel zu greifen.  Das US-amerikanische Center for Disease Control and Prevention (CDC) und die WHO empfehlen die Einnahme von fiebersenkenden Medikamenten sogar erst in den Tagen nach der Impfung.", "Generell sind milde Nebenwirkungen nach einer Impfung ein gutes Zeichen, da sie bedeuten, dass das Immunsystem stark auf den Impfstoff reagiert und eine entsprechend starke Abwehr gegen das Coronavirus Sars-CoV-2 aufbaut." ],
  "articleContentTranslated" : [ "Ateş, Avusturya'da en sık bildirilen aşılama reaksiyonudur, bunu baş ağrısı, yorgunluk, aşılama yerinde ağrı ve kas ve eklem ağrısı izlemektedir. Çoğunluğu hafif ila orta şiddetteydi ve birkaç gün içinde kayboldu.", "Gerek aşıların onay çalışmaları gerekse uygulamadan elde edilen veriler, özellikle gençlerin aşı reaksiyonlarından etkilendiğini göstermektedir. Avusturya'da, açık farkla en fazla sayıda rapor 18-44 yaş grubundandı (buraya bakın).", "Yapılan çalışmalardan, Astra Zeneca ile ilk dozdan sonra daha fazla reaksiyon olduğu, ancak ikinci dozdan sonra neredeyse hiç reaksiyon olmadığı bilinmektedir. Biontech ve Astra Zeneca'dan mRNA aşıları için bunun tersi geçerlidir.", "Alman Robert Koch Enstitüsü'ne (RKI) göre, ateş ve baş ağrısı gibi grip benzeri aşı yan etkilerini hafifletmek için parasetamol gibi ateş düşürücü ağrı kesiciler (Mexalen'de olduğu gibi) alınabilir.", "Avusturyalı doktorlar, tabletin aşılamadan dört ila altı saat sonra alınmasını önerdiler.", "Aşağıdaki bilimsel geçmişe sahip aşılamadan sonra vurgu yapılmaktadır: Parasetamol veya diğer ağrı kesicilerin vücudun aşılamaya tepkisini ve aşı korumasının geliştirilmesini bozabileceğinden korkulmaktadır.", "Elbette tüm aşılar için geçerli olan şey, bir pandemide özellikle istenmeyen bir yan etki olacaktır.", "British Columbia Üniversitesi'nden farmakolog Mahyar Etminan liderliğindeki bir çalışma grubu, Alman tıp dergisinin bildirdiğine göre, bir Covid aşılamasından sonra ağrı kesicilerin etkileri üzerine çalışma çağrısında bulundu.", "Bilim adamı, Haemophilus influenzae tip b bakterisine karşı aşılanan çocuklarla yapılan daha eski bir araştırmaya atıfta bulundu: Yan etkilere karşı korunmak için parasetamol alan çocuklar, ağrı kesici ilaç kullanmadan aşı yaptırmak zorunda kalan çocuklara göre daha az antikor üretti.", "Kiel Üniversitesi Deneysel ve Klinik Farmakoloji Enstitüsünün Müdür Yardımcısı Thomas Herdegen, Deutsches Ärzteblatt'ta şöyle açıklıyor: \"Ancak, böyle bir azalmanın, klinik olarak ilgili bir şekilde bağışıklık tepkisini ne kadar zayıflattığı ve ne kadar zayıflattığı açık değildir.\"", "Yetişkinlerle yapılan başka bir çalışma, hepatit B aşılamasından sonra zayıf bir bağışıklık tepkisi gösterdi: test denekleri, aşılamadan hemen sonra ağrı kesiciyi almışlardı. Altı saat sonra alındığında, bağışıklık tepkisi üzerinde hiçbir azalma etkisi görülmedi.", "Şimdiki öneri, aşının yapılmasından en geç altı saat sonra ağrı kesicilerin kullanılmasıdır. ABD Hastalık Kontrol ve Önleme Merkezi (CDC) ve WHO, aşılamadan sonraki günlere kadar ateş düşürücü ilaçların alınmasını önermemektedir.", "Genel olarak, aşılamadan sonra hafif yan etkiler, bağışıklık sisteminin aşıya güçlü bir şekilde tepki verdiği ve Sars-CoV-2 koronavirüse karşı buna karşılık gelen güçlü bir savunma oluşturduğu anlamına geldiğinden, iyi bir işarettir." ]
}