{
  "id" : "BMcVwudV",
  "url" : "https://kurier.at/sport/fussball/ried-trainer-miron-muslic-gratuliert-rapid-das-war-das-tor-des-monats-von-yusuf-demir/401202508",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4969339/46-176068089.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ried-Trainer gratuliert: \"Das war das Tor des Monats von Demir\"",
  "articleTitleTranslated" : "Ried antrenörü tebrik ediyor: \"Demir'in ayın hedefi buydu\"",
  "articleContent" : [ "Nach seinem Goldtor suchte Yusuf Demir den direkten Weg zu einem seiner besten Freunde bei Rapid: Leo Greiml war für die (schließlich erfolgreiche) Schlussoffensive ausgetauscht worden, sprintete von der Bank nach vorne und eröffnete die Jubeltraube um den Matchwinner.", "„Ich freue mich extrem für Yussi. Sein 1:0 war nicht zu verteidigen, ein Traumtor“, jubelte Greiml über den Siegestreffer gegen zehn Rieder. Der Verteidiger war natürlich nicht der einzige, der vom Treffer des 17-Jährigen begeistert war.", "„Das Tor, das lange in der Luft gelegen ist, haben wir nicht gemacht. Dafür hat dann Yussi ein unglaublich tolles Tor gemacht. Er hat einen Goldfuß“, meint Rapid-Trainer Didi Kühbauer.", "Rieds \"Genickbruch\" Ried-Coach Miron Muslic erklärte nach dem 0:1 in der Schlussminute: „Ich hab’ einige Minuten gebraucht, um runterzukommen. Da hab’ ich in der Kabine das Tor nochmals gesehen und muss sagen: Es gibt keinen Fehler von uns.", "Es war einfach ein fantastisches Tor von diesem Jungen. Yusuf hat uns das Genick gebrochen.“ Der mit Ried noch sieglose Cheftrainer legt sich fest: „Das ist von Yusuf Demir das Tor des Monats.“ Weiterhin Joker?", "Wie der Joker selbst seinen Kunstschuss aus 25 Metern ins Kreuzeck, noch dazu in Minute 90, erklärt, ist nur zu erahnen. Rapid will den Teenager weiterhin nicht vor TV-Kameras stellen, sondern nur durch Taten sprechen lassen.", "Wobei Kühbauer schon vor dem Sieg verraten hatte, dass Demir mit seinen Trainingsleistungen auf mehr Einsatzzeit drängt. Noch bremst der Burgenländer: „Er ist ein Juwel, ein unglaublicher Fußballer, er wird nicht aufzuhalten sein.", "Aber wie lange er spielt, entscheide ich als Trainer. Ich glaube, dass  wir es so richtig machen.“ Für Kühbauer war es an der Seitenlinie ein emotionales Auf und Ab. „Wir haben ein gutes Spiel gemacht, waren sehr dominant.", "Aber als nach 87 Minuten auch der Sitzer von Thorsten Schick daneben gegangen ist – was eigentlich unglaublich ist – hab’ ich mir gedacht: Wir sind in der in der Rue de la...“ Doch der Jüngste sorgte für die Erlösung.", "Der 17-jährige Yusuf Demir sicherte Rapid eine ruhige und entspannte Vorbereitung auf das Wiener Derby am Sonntag." ],
  "articleContentTranslated" : [ "Yusuf Demir altın golünün ardından, Rapid'de en iyi arkadaşlarından birine giden doğrudan rotayı aradı: Leo Greiml, (nihayetinde başarılı) son hücum için değiştirildi, yedek kulübesinden ileri atıldı ve maçın galibi için kalabalığı açtı.", "“Yussi için son derece mutluyum. 1-0 savunulamadı, rüya bir gol, ”dedi Greiml, on Rieder'a karşı galibiyet golü için tezahürat yaparak. Elbette, 17 yaşındaki golü seven tek kişi defans oyuncusu değildi.", "Uzun zamandır havada kalan hedefi tutmadık. Yussi daha sonra inanılmaz derecede büyük bir gol attı. Altın bir ayağı var ”diyor Hızlı antrenör Didi Kühbauer.", "Ried'in \"kırılmış boynu\" Ried antrenörü Miron Muslic son dakikada 0-1'in ardından şunları söyledi: \"Aşağı inmem birkaç dakikamı aldı. Sonra soyunma odasındaki geçidi tekrar gördüm ve şunu söylemeliyim: Bizden bir hata yok.", "Bu çocuktan harika bir hedefti. Yusuf boynumuzu kırdı. ”Ried ile hala galibiyet alamayan baş antrenör,“ Bu Yusuf Demir'in ayın hedefi ”diye karar veriyor. Hala şakacı mı?", "Joker'in kendisinin 25 metreden Kreuzeck'e yaptığı sanatsal atışını, özellikle 90. dakikada nasıl açıkladığı ancak tahmin edilebilir. Rapid, genci TV kameralarının önüne koymak istemez, sadece eylemler yoluyla konuşmasına izin verir.", "Kühbauer galibiyetten önce Demir'in antrenman performansıyla daha fazla zaman zorladığını açıklamıştı. Burgenlander hala yavaşlıyor: “O bir mücevher, inanılmaz bir futbolcu, durdurulamaz.", "Ama bir koç olarak ne kadar oynayacağına ben karar veririm. Sanırım doğru yapacağız. \"Kühbauer için kenarda duygusal bir iniş çıkış ve çıkış yaşadık.\" İyi bir oyun oynadık ve çok baskın olduk.", "Ama 87 dakika sonra Thorsten Schick'in bakıcısı da ıskaladığında - ki bu gerçekten inanılmaz - kendi kendime düşündüm: Rue de la'dayız ... “Ama en küçüğü kurtuluşla ilgilendi.", "17 yaşındaki Yusuf Demir, Rapid'e Pazar günü Viyana Derbisi için sakin ve rahat bir hazırlık yaptı." ]
}