{
  "id" : "bmSNwyNx",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-starker-start-fuer-die-vorstadtweiber/401153328",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:50:58Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4866861/46-174013332.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Quoten: Starker Start für die \"Vorstadtweiber\"",
  "articleTitleTranslated" : "TV reytingleri: \"banliyö kadınları\" için güçlü bir başlangıç",
  "articleContent" : [ "Geld hat kein Mascherl. Und Hauptsache, die Fassade hält: So könnte man die Startfolge zur fünften Staffel der \"Vorstadtweiber\" inhaltlich zusammenfassen.", "Das Wiedersehen mit Sonia Clementi (Ines Honsel), Waltraud Steinberg (Maria Köstlinger), Nico Huber (Nina Proll) & Co hat den ORF-Zusehern jedenfalls Spaß gemacht. Die Auftaktfolge zur neuen Staffel erreichte sehr gute 732.000 Zuseher.", "Der Marktanteil betrug in der Zielgruppe 12 Jahre und älter 21 Prozent. Ein Hit war die Folge insbesondere bei den jungen Zuseher. Bei den 12- bis 49-Jährigen erreichte sie 31 Prozent - jeder dritte TV-Zuseher in diesem Segment schaute die \"Weiber\".", "Am Vorlauf in ORF1 kann die starke Vorstellung nicht gelegen haben: Die Kürzest-Sendung \"Hallo Österreich\" sackte gegenüber der aktuellen Sportsendung davor nämlich ab.", "Die Konkurrenz im Hauptabend kam wie immer am Montag aus dem eigenen Haus sowie vom ZDF: Armin Assingers \"Millionenshow\" erreichte 659.000 Zuseher (19 Prozent bei 12 Jahre und älter);", "\"Requiem für eine Freund\" mit Jan Josef Liefers und August Zirner kam auf bemerkenswerte 364.000 Zuseher (11 Prozent).  ; Nicht Verhindern konnten die \"Vorstadtweiber\", dass der Tagesmarktanteil bei ORF1 mit 5,6 Prozent (12 Jahre und älter) sowie 8,6 Prozent (12 - 49 Jahre) schwach war.", "ORF2 schaffte hingegen 24,4 Prozent  bzw. 13 Prozent (auch weil \"Thema\", die \"ZiB2\" sowie ein Coco-Chanel-Porträt gut genutzt wurden). Bester Nicht-ORF-Sender war bei den Älteren das ZDF mit einem Tagesmarktanteil von 5,1 Prozent, bei der werberelevanten Zielgruppe war es ProSieben mit 7,2 Prozent." ],
  "articleContentTranslated" : [ "Paranın dağınıklığı yok. Ve asıl önemli olan cephenin tuttuğu: \"Vorstadtweiber\" in beşinci sezonu için başlangıç sekansının içeriğini bu şekilde özetleyebilirsiniz.", "Sonia Clementi (Ines Honsel), Waltraud Steinberg (Maria Köstlinger), Nico Huber (Nina Proll) & Co ile buluşma ORF izleyicileri için kesinlikle eğlenceliydi. Yeni sezonun açılış bölümü çok iyi bir 732.000 izleyiciye ulaştı.", "12 yaş ve üstü hedef grupta pazar payı yüzde 21 oldu. Sonuç, özellikle genç izleyiciler arasında bir hit oldu. 12 ila 49 yaşları arasında yüzde 31'e ulaştı - bu segmentteki her üç TV izleyicisinden biri \"kadınları\" izledi.", "Güçlü performans ORF1'deki artıştan kaynaklanamazdı: En kısa program olan \"Hallo Österreich\", önceki spor programına göre sarktı.", "Ana akşamki yarışma, her zaman olduğu gibi Pazartesi günü şirket içinden ve ZDF'den geldi: Armin Assinger'in \"Millionenshow \"'u 659.000 izleyiciye ulaştı (12 yaş ve üstü olanlar arasında yüzde 19);", "Jan Josef Liefers ve August Zirner ile birlikte \"Bir Arkadaş İçin Requiem\" 364.000 izleyiciye (yüzde 11) sahip. ; \"Banliyö kadınları\" ORF1'deki günlük pazar payının yüzde 5,6 (12 yaş ve üstü) ve yüzde 8,6 (12 - 49 yaş) ile zayıf kalmasına engel olamadı.", "ORF2 ise sırasıyla yüzde 24,4 ve yüzde 13 yönetti (ayrıca \"Thema\", \"ZiB2\" ve Coco-Chanel portresi iyi kullanıldığından). Yaşlılar arasında ORF olmayan en iyi yayıncı, günlük pazar payı yüzde 5,1 ile ZDF, reklamla ilgili hedef grup içinde ise yüzde 7,2 ile ProSieben oldu." ]
}