{
  "id" : "BmTg0ehT",
  "url" : "https://kurier.at/sport/fussball/fussball-legende-pele-schrieb-maradona-einen-abschiedsbrief-liebe-dich-diego/401119311",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:34:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pele schrieb Maradona einen Abschiedsbrief: \"Liebe dich, Diego\"",
  "articleTitleTranslated" : "Pele, Maradona'ya bir veda mektubu yazdı: \"Seni seviyorum, Diego\"",
  "articleContent" : [ "Gut eine Woche nach dem Tod Diego Maradonas hat Brasiliens Fußball-Legende Pele seinem einstigen Freund und Rivalen einen bewegenden Abschiedsbrief geschrieben. \"Du warst ein Genie, das die Welt verzaubert hat.", "Ein Magier mit dem Ball am Fuß. Eine wahre Legende\", schrieb der 80-Jährige auf Instagram.", "\"Aber vor allem wirst du für mich immer ein großartiger Freund sein, mit einem noch größeren Herzen\", schrieb Pele an Maradona, der am 25.  November im Alter von 60 Jahren in seinem Heimatland Argentinien an einem Herzinfarkt gestorben war.", "\"Mein großer Freund, ich danke dir sehr für unsere ganze gemeinsame Reise. Eine Tages werden wir im Himmel in einer Mannschaft spielen\", schrieb Pele, wie Maradona einer der größten Fußballer der Geschichte.", "Dort werde er dann seine Faust auf dem Spielfeld triumphierend in die Luft stoßen - ohne damit ein Tor zu bejubeln. Was er ihm wegen des plötzlichen Todes nicht mehr sagen konnte, bedauerte Pele, das wolle er seinem Freund nun einfach schreiben: \"Ich liebe dich, Diego.\"" ],
  "articleContentTranslated" : [ "Diego Maradona'nın ölümünden güzel bir hafta sonra Brezilyalı futbol efsanesi Pele, eski arkadaşı ve rakibine dokunaklı bir veda mektubu yazdı. \"Dünyayı büyüleyen bir dahiydin.", "Ayağında top olan bir sihirbaz. Gerçek bir efsane, \"diye yazdı 80 yaşındaki Instagram'da.", "25 Kasım'da 60 yaşındayken anavatanı Arjantin'de kalp krizinden ölen Maradona'ya, \"Ama her şeyden önce, daha da büyük bir kalple her zaman benim için çok iyi bir arkadaş olacaksın,\" diye yazdı Pele.", "Tarihin en büyük futbolcularından biri olan Maradona gibi Pele, \"Büyük arkadaşım, birlikte yaptığımız tüm yolculuk için çok teşekkür ederim. Bir gün cennette bir takımda oynayacağız,\" diye yazdı.", "Orada muzaffer bir şekilde sahadaki yumrukunu havaya fırlatacak - bir golü kutlamadan. Ani ölümünden dolayı ona söyleyemediği şeyi pişman etti Pele, sadece arkadaşına yazmak istedi: \"Seni seviyorum Diego\"." ]
}