{
  "id" : "bn4f990A",
  "url" : "https://kurier.at/sport/wintersport/doping-freispruch-fuer-wurm-bei-betrug-schuldig-bei-falschaussage/401157102",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:01:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874133/46-167501957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doping-Arzt Mark S. zu Haftstrafe von über 4 Jahren verurteilt",
  "articleTitleTranslated" : "Doping doktoru Mark S. 4 yıldan fazla hapis cezasına çarptırıldı",
  "articleContent" : [ "Der 42-jährige Deutsche erhielt eine Haftstrafe von vier Jahren und zehn Monaten sowie einen Berufsverbot von drei Jahren.", "Der Erfurter Arzt Mark S. ist am Freitag am Landgericht München II wegen Dopings zu einer Haftstrafe von vier Jahren und zehn Monaten und einem Berufsverbot von drei Jahren verurteilt worden.", "In dem ersten großen Strafprozess in Deutschland seit Einführung des Anti-Doping-Gesetzes 2015 sprach das Landgericht München am Freitag auch die vier Helfer des Erfurter Arztes schuldig.", "Das Gericht sah es als erwiesen an, dass Mark S. mehrere Winter- und Radsportler über Jahre hinweg mit Blutdoping behandelte.", "Zudem verabreichte er der österreichischen Mountainbike-Vizeweltmeisterin Christina Kollmann-Forstner in einem Fall ein Präparat, das nicht für den Gebrauch an Menschen zugelassen war.", "Der 42-Jährige wurde deshalb von der Strafkammer unter dem Vorsitz von Richterin Marion Tischler auch wegen gefährlicher Körperverletzung verurteilt. Die Mountainbikerin war übrigens selbst zu einer bedingten, achtmonatigen Haft verurteilt worden.", "Sportlich ist sie für vier Jahre gesperrt worden. Als wichtigster Helfer des Mediziners Mark S. erhielt am Freitag ein Handwerker eine Haftstrafe von zwei Jahren und vier Monaten. Eine Krankenschwester wurde zu einem Jahr und vier Monate auf Bewährung verurteilt.", "Für zwei weitere Komplizen gab es Geldstrafen. Gegen die Urteile sind Rechtsmittel möglich, sie sind noch nicht rechtskräftig. © Bild: APA/AFP/POOL/PETER KNEFFEL In Seefeld fing es an Das Netzwerk war Anfang 2019 aufgeflogen.", "Bei Razzien in Erfurt und während der Nordischen Ski-Weltmeisterschaften in Seefeld in Tirol wurden im Rahmen der \"Operation Aderlass\" u.a. vier der fünf in München Angeklagten verhaftet. In dem Prozess legten alle fünf - teils umfassende - Geständnisse ab.", "Deutsche Sportfunktionäre und Anti-Doping-Kämpfer hoffen, dass von dem Verfahren ein abschreckendes Signal an Betrüger ausgeht. Nachdem Doping Ende 2015 in Deutschland als Straftat eingestuft worden war, war dieses Verfahren das erste aus dem Spitzensport.", "DOSB-Präsident Alfons Hörmann prognostizierte zuletzt, dass der Prozess und das Urteil \"Auswirkungen auf den gesamten Weltsport\" haben werde. Einige involvierte Athleten wurden in ihren Heimatländern separat angeklagt und verurteilt; zumeist sprangen aber dabei Bewährungsstrafen heraus.", "Einer der prominentesten internationalen Stars, der von der Affäre betroffen ist, ist der italienische Radprofi Alessandro Petacchi, der eine zweijährige Sperre ausfasste, zivilrechtlich aber nicht belangt wurde.", "Freispruch für Wurm bei Betrug, schuldig bei Falschaussage Bereits im Jänner 2020 waren am Landesgericht Innsbruck mehrere Prozesse zu Ende gegangen:", "Jeweils wegen schweren Sportbetrugs wurden die ehemaligen Langläufer Dominik Baldauf (fünf Monate) und Johannes Dürr (15 Monate) zu bedingten Haftstrafen verurteilt.  :", "Ein Jahr später, am vergangenen Dienstag, war der ebenfalls involvierte Ex-Radprofi Stefan Denifl wegen des gleichen Delikts zu zwei Jahren Haft, 16 Monate davon bedingt, verurteilt. Dieses Urteil ist noch nicht rechtskräftig.", "Er ist der bisher einzige Sportler dieser \"Operation Aderlass\" in Österreich, der tatsächlich auch teilweise ins Gefängnis muss. Sportrechtlich hatte es auch Schuldsprüche u.a. gegen Max Hauke, Baldauf und Harald Wurm gegeben.", "Wurm wurde am Freitag in Innsbruck strafrechtlich allerdings von den Vergehen nach dem österreichischen Anti-Doping-Bundesgesetz und vom Vergehen des schweren Betrugs freigesprochen, wegen einer Falschaussage aber teilschuldig befunden.", "Nicht direkt in die \"Operation Aderlass\" verwickelt, aber im Zuge der Ermittlungen ebenfalls aufgeflogen, ist auch ein weiterer Dopingverstoß des mehrfach vorbelasteten Ex-ÖSV-Trainers Walter Mayer.", "Er war im Juli 2020 wegen Dopingvergehens und schweren Betrugs zu 15 Monaten bedingter Haft verurteilt worden. Mit Gerald Heigl war im Jänner davor ein weiterer Ex-Langlauf-Trainer des ÖSV zu einem Jahr bedingt verurteilt worden.", "Zweijährige Ermittlungen und Gerichtsverfahren Johannes Dürr war die Schlüsselfigur zur Aufdeckung des Dopingskandals. Im Vorfeld der Nordischen WM 2019 in Seefeld ließ Dürr mit einer Beichte in einer am 17.  Jänner ausgestrahlten ARD-Dokumentation aufhorchen.", "Dabei gestand der mittlerweile 33-Jährige, vor Olympia neben EPO- auch Eigenblutdoping betrieben zu haben. Seine Aussagen brachten die Ermittlungen ins Rollen und führten zu einer Reihe von Festnahmen.", "In Seefeld wurden damals neben den beiden Österreichern Hauke, der sogar mit der Nadel im Arm beim Blutdopen erwischt worden war, und Baldauf auch der Kasache Alexei Poltoranin sowie die Esten Andreas Veerpalu und Karl Tammjärv, also insgesamt fünf Langläufer festgenommen.", "Mit den Urteilen vom Freitag in Innsbruck (Wurm) und vor allem jenen in München gegen den Drahtzieher der \"Operation Aderlass\", dem Arzt Mark S., sind nach über zweijährigen Ermittlungen und Gerichtsverfahren nun die größten Rechtsschritte eingeleitet.", "Alle Urteile vom Freitag sind noch nicht rechtskräftig. Der Kampf gegen die nicht enden wollende \"Krankheit im Spitzensport\", das Doping, geht aber unvermittelt weiter. Name/Sportart              Sportrechtl.", "Status    Strafrechtl. Status Radsport:", "Georg Preidler               4 Jahre Sperre       Verurteilung Stefan Denifl                4 Jahre Sperre       Verurteilung Christina Kollmann-Forstner  4 Jahre Sperre       Verurteilung Alessandro Petacchi (ITA)    2 Jahre Sperre       - Borut Bozic (SLO)            2 Jahre Sperre       - Kristijan Koren (SLO)        2 Jahre Sperre       - Kristijan Durasek (CRO)      4 Jahre Sperre       - Pirmin Lang (SUI)            -                    Verurteilung Danilo Hondo (GER)           -                    - Langlauf:", "Max Hauke                    4 Jahre Sperre       Verurteilung Dominik Baldauf              4 Jahre Sperre       Verurteilung Johannes Dürr                lebenslange Sperre   Diversion 2015  Verurteilung 2020 Harald Wurm                  4 Jahre Sperre 2016  Diversion 2016 - Verurteilung 2021 Martin Stockinger            2 Jahre Sperre       - Karel Tammjärv (EST)         4 Jahre Sperre       - Algo Kärp (EST)              2 Jahre und sechs Monate Sperre Andreas Veerpalu (EST)       4 Jahre Sperre       - Alexei Poltoranin (KAZ)      4 Jahre Sperre       - Eisschnelllauf:", "Robert Lehmann-Dolle (GER)   Freispruch, aber Berufung anhängig  - Triathlon: Florian Lienhart (AUT)       4 Jahre Sperre       - Skibergsteigen: 1 Sportler (AUT)             4 Jahre Sperre       - Ärzte/Betreuer Mark S.  :", "(GER)                -                    Verurteilung Vier Komplizen von Marks S .", "  -                    Verurteilung Walter Mayer           lebenslange Sperre 2013    Verurteilung 2011 - Verurteilung 2020 Gerald Heigl           lebenslange Sperre 2020    Verurteilung Emanuel M.                   8 Jahre Sperre       Verurteilung Andrus Veerpalu (EST)        -                    - Hans Lienhart               10 Jahre Sperre       - Mati Alaver (EST)            4 Jahre Sperre       Verurteilung " ],
  "articleContentTranslated" : [ "42 yaşındaki Alman, dört yıl on ay hapis cezasının yanı sıra üç yıl meslek yasağı aldı.", "Erfurt doktoru Mark S. Cuma günü Münih II Bölge Mahkemesinde doping yapmaktan dört yıl on ay hapis ve üç yıl meslek yasağı cezasına çarptırıldı.", "2015 yılında anti-doping yasasının yürürlüğe girmesinden bu yana Almanya'daki ilk büyük ceza davasında, Münih bölge mahkemesi de Cuma günü Erfurt doktorunun dört yardımcısını suçlu buldu.", "Mahkeme, Mark S.'nin yıllardır birkaç kış ve bisiklet sporcusuna kan dopingi uyguladığını kanıtladı.", "Buna ek olarak, bir vakada, Avusturya dağ bisikleti dünya şampiyonu yardımcısı Christina Kollmann-Forstner'a insan kullanımı için onaylanmamış bir hazırlık yaptı.", "42 yaşındaki bu nedenle, Yargıç Marion Tischler'in başkanlık ettiği ceza odası tarafından tehlikeli bedensel zararlardan mahkum edildi. Bu arada, dağ bisikletçisinin kendisi de sekiz ay şartlı hapis cezasına çarptırıldı.", "Spor açısından dört yıldır yasaklı. Doktor Mark S.'nin en önemli yardımcısı olan zanaatkâr Cuma günü iki yıl dört ay hapis cezasına çarptırıldı. Bir hemşire bir yıl dört ay hapis cezasına çarptırıldı.", "Diğer iki suç ortağı para cezasına çarptırıldı. Kararlara karşı yasal çareler mümkündür, henüz kesin değildir. © Görsel: APA / AFP / POOL / PETER KNEFFEL Her şey Seefeld'de başladı Ağ 2019'un başlarında ifşa edildi.", "Erfurt'taki baskınlar sırasında ve Tirol Seefeld'deki Nordik Dünya Kayak Şampiyonası sırasında, Münih'teki beş sanıktan dördü \"Aderlass Operasyonu\" kapsamında tutuklandı. Bu süreçte beşi de - bazıları kapsamlı - itiraflar.", "Alman spor yetkilileri ve anti-doping savaşçılar, duruşmanın dolandırıcılara caydırıcı bir sinyal göndereceğini umuyor. Doping, 2015 yılının sonunda Almanya'da cezai bir suç olarak sınıflandırıldıktan sonra, bu prosedür birinci sınıf sporda ilk oldu.", "DOSB Başkanı Alfons Hörmann geçtiğimiz günlerde sürecin ve kararın \"tüm spor dünyasını etkileyeceğini\" öngördü. Olaya karışan bazı sporcular kendi ülkelerinde ayrı ayrı yargılandı ve mahkum edildi; ancak çoğunlukla ertelenen cezalar atladı.", "Olaydan etkilenen en önemli uluslararası yıldızlardan biri, iki yıllık bir yasak çıkaran ancak medeni hukuk uyarınca yargılanmayan İtalyan profesyonel bisikletçi Alessandro Petacchi.", "Dolandırıcılık davasında Wurm için beraat, yalan tanıklıktan suçlu.", "Eski kros kayakçıları Dominik Baldauf (beş ay) ve Johannes Dürr (15 ay) ciddi spor sahtekarlığından şartlı hapis cezasına çarptırıldı. :", "Bir yıl sonra, geçen Salı, yine olaya karışan eski profesyonel bisikletçi Stefan Denifl, aynı suçtan 16 ay olmak üzere iki yıl hapis cezasına çarptırıldı. Bu karar henüz nihai değil.", "Şimdiye kadar, Avusturya'daki bu \"Aderlass operasyonunda\" aslında kısmen hapse girmek zorunda olan tek atlet. Spor hukuku açısından, diğerleri arasında Max Hauke, Baldauf ve Harald Wurm'a karşı da mahkumiyetler vardı.", "Wurm Cuma günü Innsbruck'ta Avusturya Federal Dopingle Mücadele Yasası kapsamındaki suçlardan ve ciddi dolandırıcılık suçlarından beraat etti, ancak kısmen yanlış bir ifadeden suçlu bulundu.", "Doğrudan \"Aderlass Operasyonu\" na dahil olmamakla birlikte, soruşturma sırasında da ortaya çıkan, defalarca suçlanan eski ÖSV eğitmeni Walter Mayer'in bir başka doping ihlaliydi.", "Temmuz 2020'de doping suçları ve ciddi dolandırıcılıktan 15 ay şartlı hapis cezasına çarptırıldı. Önceki Ocak'ta ÖSV'nin bir diğer eski ülkeler arası eğitmeni Gerald Heigl şartlı olarak bir yıl hapis cezasına çarptırılmıştı.", "İki yıllık soruşturmalar ve mahkeme yargılamaları Johannes Dürr, doping skandalını ortaya çıkaran kilit kişiydi. Seefeld'deki 2019 Nordic Dünya Kupası'na giden yolda Dürr, 17 Ocak'ta yayınlanan bir ARD belgeselinde insanların oturup bir itirafta bulunmalarını sağladı.", "Şimdi 33 yaşında olan oyuncu, Olimpiyatlardan önce kendi kanının yanı sıra EPO'ya da doping yaptığını itiraf etti. İfadesi soruşturmayı başlattı ve bir dizi tutuklamayla sonuçlandı.", "Seefeld'de, kolunda iğne ile kan dopingi yaparken bile yakalanan iki Avusturyalı Hauke ve Baldauf'un yanı sıra, Kazak Alexei Poltoranin ve Estonyalı Andreas Veerpalu ve toplam beş kayakçı olan Karl Tammjärv tutuklandı.", "Cuma günü Innsbruck'ta (Wurm) ve her şeyden önce Münih'te \"Aderlass\" operasyonunun beyni olan doktor Mark S. aleyhine verilen kararlarla, en büyük yasal adımlar, iki yıldan fazla süren soruşturma ve yasal işlemlerin ardından atıldı.", "Cuma gününe ait tüm kararlar henüz kesin değil. Hiç bitmeyen \"elit sporda hastalık\" olan doping ile mücadele bir anda devam ediyor. İsim / spor spor hukuku", "Ceza hukukunun durumu Durum döngüsü:", "Georg Preidler 4 yıl mahkumiyet yasağı Stefan Denifl 4 yıl mahkumiyet yasağı Christina Kollmann-Forstner 4 yıl mahkumiyet yasağı Alessandro Petacchi (ITA) 2 yıl yasaklama - Borut Bozic (SLO) 2 yıl yasaklama - Kristijan Koren (SLO) 2 yıl yasaklama - Kristijan Durasek ( CRO) 4 yıl yasağı - Pirmin Lang (SUI) - mahkumiyet Danilo Hondo (GER) - - kros kayağı:", "Max Hauke 4 yıllık yasak, Dominik Baldauf 4 yıllık yasak, Johannes Dürr ömür boyu yasak, Saptırma 2015, kınama 2020 Harald Wurm, 4 yıllık yasak, 2016 Yönlendirme 2016 - mahkumiyet 2021 Martin Stockinger, 2 yıllık yasak - Karel Tammjärv (EST), 4 yıllık yasak - Algo Kärp (EST ) 2 yıl altı aylık yasak Andreas Veerpalu (EST) 4 yıl yasak - Alexei Poltoranin (KAZ) 4 yıl yasak - sürat pateni:", "Robert Lehmann-Dolle (GER) beraat, ancak temyiz bekleniyor - triatlon: Florian Lienhart (AVU) 4 yıl yasak - kayak dağcılığı: 1 atlet (AVU) 4 yıl yasak - doktorlar / danışman Mark S .:", "(GER) - Marks S.'nin dört suç ortağı hakkında mahkumiyet.", " - Mahkumiyet Walter Mayer ömür boyu yasaklama 2013 kınama 2011 - mahkumiyet 2020 Gerald Heigl ömür boyu yasaklama 2020 kınama Emanuel M. 8 yıllık yasaklama mahkumiyeti Andrus Veerpalu (EST) - - Hans Lienhart 10 yıllık yasaklama - Mati Alaver (EST) 4 yıl yasaklama mahkumiyeti" ]
}