{
  "id" : "BNc3vnL5",
  "url" : "https://www.diepresse.com/5923042/Pressekonferenz_Anschober_Bis-Ostern-schwierigste-Phase-der-Pandemie?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-15T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/e/2/5923042/LOKALAUGENSCHEIN-IMPFUNG-ANSCHOBER_1610708864522594_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Bis Ostern schwierigste Phase der Pandemie\"",
  "articleTitleTranslated" : "Anschober: \"Salgının Paskalya'ya kadarki en zor aşaması\"",
  "articleContent" : [ "100 Verdachtsfälle der britischen Variante gebe es derzeit in Österreich, so Gesundheitsminister Rudolf Anschober. Die SPÖ macht diesen für das „Test-Chaos\" verantwortlich.", "„Ich fürchte, es wird in den nächsten Wochen nicht einfacher werden“, so beginnt Gesundheitsminister Rudolf Anschober (Grüne) am Freitag die Pressekonferenz zu SARS-CoV-2 Mutationen in Österreich und Europa.", "Die Zeit bis Ostern würde die schwierigste Phase der Pandemie werden.", "Der Lockdown wirke zwar, aber: „Wir sind noch nicht dort, wo wir hin wollen und hin müssen.“ In allen EU-Regierung herrsche weger der britischen Mutante B.1.1.7., die sehr ernst genommen werde, eine angespannte Stimmung, so Anschober.", "Österreich sei „leider keine Insel der Seligen“ sondern ebenso betroffen. Aktuell gehe man von 100 Verdachtsfällen der neuen Variante, auf fast ganz Österreich verteilt, aus. Diese werden sequenziert, um letzte Sicherheit zu erlangen.", "Anfang nächster Woche sollen dann die Ergebnisse vorliegen, Anschober rechne aber „nicht mit vielen negativen Tests\": „Wir müssen davon ausgehen, dass es zu einer Betroffenheit von Österreich in einem durchaus relevanten Ausmaß gekommen ist“, sagt Anschober.", "Um diese Virus-Variante schnell zu entdecken, will man über die österreichischen Kläranlagen das Abwasser untersuchen. Bei Tests werde zudem sequenziert. Und man prüfe die Einreisebestimmungen.  Um 50 Prozent infektiöser Das Problem an der neuen Mutation.", "Bei vollständiger Ausbreitung ist sie nach bisherigen wissenschaftlichen Erkenntnissen um 50 Prozent infektiöser als die bisher dominante Virusvariante. Das würde bedeuten, der Reproduktionsfaktor - also wie viele Menschen ein Infizierter durchschnittlich ansteckt - würde um etwa 0,5 steigen.", "Derzeit liegt der Faktor bei 0,97. Das heißt, ein mit SARS-CoV-2 Infizierter steckt einen weiteren Menschen an. Würde der Reproduktionsfaktor auf 1,5 steigen, hieße das, dass zehn Infizierte 15 weitere anstecken.", "Die Infiziertenzahl würde sich innerhalb weniger Wochen veracht- oder gar verzehnfachen. \"Die gute Nachricht: Alle bisherigen Maßnahmen nützen auch gegen B1.1.7 . \", sagte Anschober.", "Man sei aber nicht zuletzt wegen der Entwicklung der neuen Variante auf die Bremse gestiegen, was die Maßnahmen nach dem geplanten Ende des Lockdowns am 24.  Jänner betrifft, erläuterte der Gesundheitsminister.", "\"Wir hatten ein fast fertiges Konzept, was den 24.  Jänner betrifft.\" Die Situation werde überall in Europa analysiert, man stehe in engem Kontakt miteinander. Eine Prognose der Ausbreitung sei sehr schwierig.", "Nichtsdestotrotz will die Regierung in den kommenden Tagen ein Konzept für die weiteren Maßnahmen präsentieren. Was die weitere Entwicklung betrifft, zeigte sich Anschober dennoch \"vorsichtig optimistisch\": \"Es gibt jeden Tag mehr Geimpfte, und wir haben jetzt die schwierigste Witterung.\"", "Es gebe aber auch erfreuliche Nachrichten, so Anschober: Die Bereitschaft, sich impfen zu lassen, steige in der Bevölkerung. „Offensichtlich gibt es eine Stimmungswende, was die Impfbereitschaft betrifft“, sagt Anschober.", "SPÖ: Anschober für „Test-Chaos\" verantwortlich Die SPÖ wirft Gesundheitsminister Rudolf Anschober (Grüne) vor, für das von ihr kritisierte \"Test-Chaos\" verantwortlich zu sein, weil er für keine einheitliche Vorgangsweise in Österreich gesorgt habe.", "Anlass für die neuerliche Kritik ist eine Anfragebeantwortung Anschobers, in der der Minister erklärt, keine diesbezüglichen Weisungen erteilt zu haben.", "Anschober schreibt in der Anfragebeantwortung, dass für die Bundesländer in der Österreichischen Teststrategie ab 12.  Oktober 2020 die Möglichkeit für den Einsatz von Antigen-Tests bei Screeningtests in Einrichtungen mit besonders exponiertem Personal (v.a. in Gesundheits- und Pflegeeinrichtungen) geschaffen worden sei.  ", "\"Eine eigene Weisung an die Landeshauptleute/Landesgesundheitsbehörden dazu gab es nicht.\" Der SPÖ-Abgeordnete Andreas Kollross sieht sich daher in seiner Kritik bestätigt:", "\"Das ganze Testchaos im Herbst ist drauf zurückzuführen, dass er als zuständiger Minister keine Weisung an die Länder oder die Gesundheitsbehörden in den Ländern getätigt hat, wer wann in welchem Umfang und mit welchen Tests (Antigen oder PCR) zu testen ist\", so Kollross.  :", "Anschober ließ diese Vorwürfe nicht auch sich sitzen und ritt eine Gegenattacke: \"Die SPÖ sagt hier die Unwahrheit. In der Teststrategie gab es immer genaue Vorgaben an die Bundesländer, wer zu testen ist.", "Seit 3. November schreiben die Maßnahmen-Verordnungen zum betroffenen Punkt präzise vor, wie oft die MitarbeiterInnen in Gesundheits- und Pflegeeinrichtungen getestet werden müssen\", hieß es in einer schriftlichen Mitteilung.", "Mitreden beim Impfplan: Was ist fair? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober'e göre, Avusturya'da şu anda 100 şüpheli İngiliz varyant vakası var. SPÖ bunu \"test kaosundan\" sorumlu kılıyor.", "Avusturya ve Avrupa'da SARS-CoV-2 mutasyonları ile ilgili basın toplantısını Cuma günü başlatan Sağlık Bakanı Rudolf Anschober (Yeşiller), \"Korkarım önümüzdeki birkaç hafta içinde daha kolay olmayacak\" dedi.", "Paskalya'ya giden zaman, salgının en zor kısmı olacaktı.", "Kilitleme işe yarıyor, ancak: “Henüz gitmek istediğimiz ve gitmemiz gereken yer değiliz.” Tüm AB hükümetlerinde İngiliz mutant B.1.1.7 nedeniyle gergin bir atmosfer var. yani ayak bileği.", "Avusturya \"maalesef kutsanmışların adası\" değil, aynı şekilde etkilenmiştir. Şu anda yeni varyantın neredeyse tüm Avusturya'ya yayılmış 100 şüpheli vakası var. Bunlar nihai güvenlik için sıralanmıştır.", "Sonuçlar önümüzdeki haftanın başında açıklanacak, ancak Anschober \"çok sayıda olumsuz test\" beklemiyor: \"Avusturya'nın çok önemli ölçüde etkilendiğini varsaymalıyız\" diyor Anschober.", "Bu virüs varyantını hızlı bir şekilde keşfetmek için, atık suyu Avusturya kanalizasyon arıtma tesisleri aracılığıyla incelemek istiyor. Testler de sıralanır. Ve giriş gereksinimlerini kontrol edin. Yüzde 50 daha bulaşıcı Yeni mutasyonla ilgili sorun.", "Önceki bilimsel bilgilere göre, tamamen yayılırsa, daha önce baskın olan virüs varyantından yüzde 50 daha bulaşıcıdır. Bu, üreme faktörünün (yani, enfekte bir kişinin ortalama kaç kişiyi enfekte ettiği) yaklaşık 0,5 artacağı anlamına gelir.", "Faktör şu anda 0,97'dir. Bu, SARS-CoV-2 ile enfekte olan birinin başka bir kişiye bulaştığı anlamına gelir. Üreme faktörü 1.5'e çıkarsa, bu, enfekte on kişinin 15 kişiyi daha enfekte edeceği anlamına gelir.", "Enfekte olan kişilerin sayısı birkaç hafta içinde sekiz kat, hatta on kat artacaktır. \"İyi haber: Önceki tüm önlemler de B1.1.7'ye karşı etkilidir.\" Dedi Anschober.", "Sağlık bakanı, en azından yeni varyantın geliştirilmesi nedeniyle değil, 24 Ocak'ta planlanan kilitlemenin sona ermesinden sonra alınan önlemlerin frene bastığını açıkladı.", "\"24 Ocak'a kadar neredeyse bitmiş bir konseptimiz vardı.\" Durum Avrupa'nın her yerinde analiz ediliyor ve birbirleriyle yakın temas var. Yayılmanın tahmini çok zor.", "Yine de hükümet önümüzdeki günlerde daha ileri tedbirler için bir konsept sunmak istiyor. Daha fazla gelişme söz konusu olduğunda, Anschober yine de \"temkinli bir şekilde iyimserdi\": \"Her gün daha fazla aşılanan insan var ve şu anda en zor hava şartlarına sahibiz.\"", "Ama iyi haberler de var, o yüzden Anschober: Nüfusta aşı olma isteği artıyor. Anschober, \"Aşı olma isteği söz konusu olduğunda ruh halinde bir değişiklik olduğu aşikar\" diyor.", "SPÖ: \"Test kaosundan\" sorumlu Anschober SPÖ, Avusturya'da tek tip bir prosedür sağlamadığı için eleştirdiği \"test kaosundan\" Sağlık Bakanı Rudolf Anschober'i (Yeşiller) sorumlu olmakla suçluyor.", "Yenilenen eleştirinin nedeni, bakanın bu konuda herhangi bir talimat vermediğini beyan ettiği bir soruşturmaya verilen cevaptır.", "Soruşturmaya verilen yanıtta Anschober, Avusturya test stratejisinin 12 Ekim 2020'den itibaren özellikle maruz kalan personelin (özellikle sağlık ve bakım tesislerinde) bulunduğu tesislerde tarama testlerinde antijen testlerini kullanma seçeneğini yarattığını yazıyor.", "\"Valilere / eyalet sağlık yetkililerine ayrı bir talimat yoktu.\" SPÖ Milletvekili Andreas Kollross, eleştirilerinin doğrulandığını görüyor:", "Kollross, \"Sonbahardaki tüm test kaosunun izini, sorumlu bakan olarak federal eyaletlere veya federal eyaletlerdeki sağlık otoritelerine kimin ne zaman, ne ölçüde ve hangi testlerle (antijen veya PCR) test edilmesi gerektiğine dair herhangi bir talimat vermemesi gerçeğine dayandırabiliriz.\" . :", "Anschober, bu suçlamaların yerine getirilmesine ve karşı saldırıya geçmesine izin vermedi: \"SPÖ burada gerçeği söylüyor. Test stratejisinde, federal eyaletler için kimin test edileceğine dair kesin şartnameler her zaman vardı.", "3 Kasım'dan bu yana, ilgili noktadaki tedbir yönetmelikleri, sağlık ve bakım tesislerindeki çalışanların ne sıklıkla test edilmesi gerektiğini kesin bir şekilde şart koşuyor \", dedi yazılı bir mesajda.", "Aşılama planında söz sahibi olmak: Adil olan nedir? İle tartışmak! >>> Foruma bu yol" ]
}