{
  "id" : "bNHjiXNW",
  "url" : "https://ooe.orf.at/stories/3076058/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-15T11:33:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frauen von Kamel gebissen",
  "articleTitleTranslated" : "Deve tarafından ısırılan kadınlar",
  "articleContent" : [ "Das Kamel gehört zu einem Zirkus, der in Ried im Innkreis gestrandet ist.  Die beiden Frauen, eine 65-Jährige und ihre 38-jährige Tochter, waren am Samstagnachmittag mit einem Sack Karotten gekommen, um die Kamele zu füttern.", "Eines der Tiere schnappte so gierig nach dem Sack Karotten, dass die 65-Jährige umgestoßen wurde.  Das Kamel schnappte abermals nach dem Futter und erwischte dabei den rechten Unterarm der Frau, lies jedoch gleich wieder los.", "Die 38-Jährige wollte ihrer Mutter zu Hilfe kommen und hielt dabei ebenfalls einen Sack Karotten in der Hand.  Das Kamel schnappte erneut nach dem Futter und erwischte auch die Tochter am Unterarm.", "Diese konnte sich losreißen.  Sie erlitt Verletzungen leichten Grades.65-Jährige schwer verletzt Die 65-Jährige, der Passanten halfen vom Gehege wegzukommen, erlitt schwere Verletzungen und wurde ins Krankenhaus Ried eingeliefert.", "Ein zuvor, laut Zirkuspersonal, aufgehängtes Schild, wonach das Füttern der Tiere verboten sei, wurde offenbar von einem Unbekannten oder den Kamelen selbst heruntergerissen." ],
  "articleContentTranslated" : [ "Deve, Ried im Innkreis'te mahsur kalan bir sirke ait. 65 yaşındaki iki kadın ve 38 yaşındaki kızı, Cumartesi öğleden sonra develeri beslemek için bir çuval havuçla geldi.", "Hayvanlardan biri havuç çuvalını o kadar açgözlülükle kaptı ki 65 yaşındaki çocuk yere yığıldı. Deve yemeğe tekrar sertçe vurdu ve kadının sağ ön kolunu yakaladı ama hemen bıraktı.", "38 yaşındaki çocuk annesinin yardımına gitmek istedi ve elinde bir çuval havuç tutuyordu. Deve tekrar yiyeceğe vurdu ve kızı ön kolundan yakaladı.", "Bu kendi kendine parçalanabilir. Hafif yaralandı. 65 yaşındaki ağır yaralandı Yoldan geçenlerin muhafazadan uzaklaşmasına yardım eden 65 yaşındaki adam, ağır yaralandı ve Ried hastanesine kaldırıldı.", "Sirk görevlilerine göre, daha önce asılan ve hayvanların beslenmesinin yasak olduğunu belirten bir işaret, görünüşe göre bir yabancı veya develer tarafından parçalandı." ]
}