{
  "id" : "BnLkyLQp",
  "url" : "https://kurier.at/politik/inland/burgenlands-lh-doskozil-kann-sich-rot-gruen-pink-vorstellen/401223240",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:20:48Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/4854027/46-173858691.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Burgenlands LH Doskozil kann sich Rot-Grün-Pink vorstellen",
  "articleTitleTranslated" : "Burgenland'ın LH Doskozil'i kırmızı-yeşil-pembe hayal edebiliyor",
  "articleContent" : [ "Der burgenländische Landeshauptmann und SPÖ-Landesparteichef Hans Peter Doskozil kann sich eine rot-grün-pinke Koalition auf Bundesebene vorstellen, dies wäre eine charmante Variante, erklärte er in der Kronenzeitung.", "Einen fliegenden Wechsel von Türkis-Grün zu Türkis-Rot lehnt er ab; die FPÖ sei \"derzeit auf einem Trip, dass man mit ihr sicher nicht koalieren kann\". Bundeskanzler Sebastian Kurz (ÖVP) bezeichnete Doskozil als \"Showmaster, der Florian Silbereisen der Politik\".", "In Interviews erklärte Doskozil am Freitag, bei seiner vierten Operation habe es sich um ein Abszess am Kehlkopf gehandelt: \"Im Kirchenchor werde ich wohl nicht mehr auftreten können. Aber meine Stimme ist politiktauglich.\"", "Auf die Bundesebene wolle er nicht zurück: \"Mit Sicherheit nicht.\" SPÖ-Parteichefin Pamela Rendi-Wagner sei bei Corona als Ärztin auf das Thema fokussiert und wäre \"jetzt sicher eine ausgezeichnete Gesundheitsministerin\".", "Man müsse dies aber breiter denken, so Doskozil. Ob sie als Spitzenkandidatin in die nächste Nationalratswahl geht, würden dann die Umfragewerte zeigen." ],
  "articleContentTranslated" : [ "Burgenland valisi ve SPÖ eyalet partisi lideri Hans Peter Doskozil, federal düzeyde kırmızı-yeşil-pembe bir koalisyon hayal edebiliyor, bunun büyüleyici bir varyant olacağını Kronenzeitung'da açıkladı.", "Turkuaz-yeşilden turkuaz-kırmızıya uçan bir değişikliği reddeder; FPÖ, \"şu anda kesinlikle koalisyon kuramayacağı bir yolculukta\". Federal Şansölye Sebastian Kurz (ÖVP), Doskozil'i \"Şovmen, siyasetin Florian Silbereiseni\" olarak nitelendirdi.", "Doskozil Cuma günü yaptığı röportajda dördüncü ameliyatının gırtlakta bir apse olduğunu söyledi: \"Muhtemelen artık kilise korosunda sahne alamayacağım. Ama sesim siyasete uygun.\"", "Federal düzeye geri dönmek istemiyor: \"Kesinlikle hayır.\" SPÖ parti lideri Pamela Rendi-Wagner, konuyla ilgili bir doktor olarak Corona'ya odaklandı ve \"şimdi mükemmel bir sağlık bakanı\" olacak.", "Ancak Doskozil, daha geniş düşünmek gerektiğini söyledi. Daha sonra anketler, bir sonraki Ulusal Konsey seçimlerinde en iyi aday olup olmayacağını gösterecek." ]
}