{
  "id" : "bnQHxVKu",
  "url" : "https://kurier.at/wirtschaft/15-prozent-mehr-gehalt-auch-in-der-it-branche/401093454",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1,5 Prozent mehr Gehalt auch in der IT-Branche",
  "articleTitleTranslated" : "BT sektöründe de yüzde 1,5 daha fazla maaş",
  "articleContent" : [ "Die 77.000 Angestellten in der heimischen IT-Branche erhalten ab 1.  Jänner 2021 wie schon in der Metallbranche und im Handel ein Gehaltsplus von 1,5 Prozent.  Darauf einigten sich die Sozialpartner bei den jährlichen Kollektivvetragsverhandlungen, die nach kurzer Zeit abgeschlossen werden konnten.", "Im Vorjahr wurden die Gehälter in der Branche um 2,3 Prozent angehoben.  Das Gehaltsplus gilt auch für die Lehrlingsentschädigung.  Zusätzlich wurde für das erste Halbjahr 2021 die Einrichtung einer Arbeitsgruppe zur Evaluierung der KV-Regelungen zum Homeoffice vereinbart.", "Von Krise geprägt Der Verband Österreichischer Software Industrie (VÖSI) zeigte sich in einer Aussendung mit dem Abschluss zufrieden.  „Die heurige Verhandlungsrunde war naturgemäß stark von der Krise geprägt, aber wir sind mit den Verhandlungen zum IT-KV und vor allem mit dem raschen Ergebnis durchaus zufrieden“, betonte  VÖSI-Präsident Peter Lieber.", "\"Der Abschluss entspicht ziemlich genau dem, was unsere VÖSI-Mitgliedsunternehmen im Mittel vorgeschlagen haben und ist dementsprechend der aktuellen Marktsituation gut angepasst.“ Zuwenig Lehrlinge Sorgen bereitet den Branchenvertretern die Entwicklung bei den Lehrlingszahlen.", "Laut WKO Statistik ging die Zahl der Lehrlinge in den IT-Dienstleistungsbetrieben trotz diverser Kampagnen nach zwei Wachstumsjahren im Jahr 2019 von 726 auf 690 zurück." ],
  "articleContentTranslated" : [ "Yerli BT sektöründeki 77.000 çalışan, metal endüstrisi ve perakendede olduğu gibi 1 Ocak 2021'den itibaren yüzde 1,5 maaş artışı alacak. Kısa bir süre sonra sonuçlanan yıllık toplu pazarlık görüşmelerinde sosyal taraflar bu konuda anlaştılar.", "Geçen yıl sektördeki maaşlar yüzde 2,3 arttı. Maaş artışı çırak tazminatı için de geçerlidir. Ayrıca, 2021'in ilk yarısı için merkez ofis için KV düzenlemelerini değerlendirmek üzere bir çalışma grubu kurulması kararlaştırıldı.", "Kriz damgasını vurdu Avusturya Yazılım Sanayi Derneği (VÖSI) bir yayında sonuçtan duyduğu memnuniyeti dile getirdi. VÖSI Başkanı Peter Lieber, \"Bu yılki müzakereler doğal olarak krizden güçlü bir şekilde etkilendi, ancak IT-KV konusundaki müzakerelerden ve hepsinden önemlisi hızlı sonuçtan çok memnunuz,\" dedi.", "\"Derecesi, VÖSI üye şirketlerimizin ortalama olarak önerdiklerine neredeyse tam olarak karşılık geliyor ve bu nedenle mevcut piyasa durumuna iyi bir şekilde uyarlanıyor.\" Yeterli çırak yok Sektör temsilcileri çırak sayısındaki gelişme konusunda endişeli.", "WKO istatistiklerine göre, çeşitli kampanyalara rağmen BT hizmet şirketlerinde çırak sayısı iki yıllık büyümenin ardından 2019'da 726'dan 690'a düştü." ]
}