{
  "id" : "BNX69NwE",
  "url" : "https://kurier.at/politik/inland/coronavirus-breite-front-gegen-moegliche-schulschliessungen/401094195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus - Breite Front gegen mögliche Schulschließungen",
  "articleTitleTranslated" : "Koronavirüs - olası okul kapanmalarına karşı geniş cephe",
  "articleContent" : [ "WKÖ: \"Gravierende Nachteile\" Die Wirtschaftskammer verwies auch auf die Folgewirkungen für zahlreiche Betriebe: \"Schließungen von elementaren Bildungseinrichtungen sind sowohl aus wirtschaftlicher als auch aus gesellschaftspolitischer Sicht abzulehnen\", betonte Vizepräsidentin Martha Schultz in einer Aussendung.", "Sie brächten sowohl für die Kinder als auch Betriebe und Beschäftigte gravierende Nachteile.  So wären etwa viele der rund 130.000 österreichischen Unternehmerinnen von einer derartigen Maßnahme, die wieder intensive Betreuungspflichten bzw.", "Distance Learning und Home Schooling mit sich bringen würden, massiv betroffen.  \"Rund zwei Drittel aller weiblichen Selbstständigen sind Ein-Personen-Unternehmen (EPU), also im Job auf sich alleine gestellt.", "Wir wissen zudem aus aktuellen Umfragen, dass es nach wie vor zumeist die Frauen sind, die die Doppelbelastung von Job und Familie bzw. betreuungspflichtigen Kindern stemmen müssen\", so Schultz.", "Caritas: Schutz für benachteiligte Kinder Auf die Erfahrungen des Frühjahrs verwies Caritas Generalsekretärin Anna Parr.  \"Viele Kinder und Jugendliche haben während des ersten Lockdowns Bildungsrückstände aufgebaut, das haben wir auch in unseren Lerncafés in ganz Österreich beobachtet.", "Die Kinder konnten das in den Sommerschulen nur teilweise aufholen\", so Parr in einer Aussendung.  Sozial benachteiligte Kinder würden während Schulschließungen besonders auf der Strecke bleiben: In vielen Familien müssten sich mehrere Kinder einen Laptop oder ein Tablet teilen, oft gebe es auch keinen ruhigen Ort in der Wohnung, an den sich Kinder zum Lernen zurückziehen können.", "Statt Schließungen sollte an den Schulen selbst die Maßnahmen nachgeschärft werden - etwa durch Unterricht in Kleingruppen, Aufteilung auf Vormittags- und Nachmittagsgruppen oder auch die Ausweitung der Mund-Nasen-Schutz-Regelungen.", "Kinderärzte: \"Masken in der Schule tragen\" Ähnlich äußerten sich auch die Österreichische Gesellschaft für Kinderschutz Medizin (ÖGKiM) und das Institut für Ethik und Recht in der Medizin (IERM) der Universität Wien.", "Es brauche auch während der COVID-19-Pandemie keine Schulschließungen, wenn die Schutzmaßnahmen streng eingehalten werden, hieß es in einer Aussendung.  \"Dies betrifft konkret ein durchgehendes Tragen von MNS Masken, auch in der Klasse.", "Zudem gelingt es sicher in vielen Klassen auch, die Schultische möglichst weit auseinanderzustellen und bei Reihen darauf zu achten, dass zwischen den Schülerinnen und Schülern der Mindestabstand von einem Meter besteht.\"", "Klassenlehrer würden die Kinder kennen und auch entscheiden können, welche Kinder sowieso eng befreundet sind und darauf achten, dass diese zwei oder drei möglichst zusammensitzen und andere getrennt sind.", "\"Selbstverständlich\" sei es aber auch, dass kranke Kinder und Jugendliche daheimbleiben müssen.  Ärztekammer: \"Präventionsmaßnahmen\" Auch die Ärztekammer plädierte am Mittwoch in einer Aussendung für ein Offenhalten der Schulen.", "Kinder würden sich seltener infizieren, weniger häufig symptomatisch erkranken und das Virus seltener weitergeben als Erwachsene, verwies man auf eine Stellungnahme der Österreichische Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ).", "Statt weitere Schulen zu schließen, solle daher auf weitere Präventionsmaßnahmen gesetzt werden, etwa eine Maskenpflicht der Lehrer außerhalb der Klassen, höhere Mindestabstände, flexible Schulstart- und -endzeiten oder auch das Anbringen von Plexiglasscheiben.", "Bildungsexperten: Schlecht für Lernerfolge \"Fernlehre hat nicht den gleichen Effekt und funktioniert nur in sehr kleinen Gruppen gut\", argumentiert der Erziehungswissenschafter Rudolf Egger, Dekan der Umwelt-, Regional- und Bildungswissenschaftlichen Fakultät an der Uni Graz, in einer Aussendung gegen eine Umstellung auf Distance Learning an weiteren Schulen.", "Gerade im Pflichtschulbereich müsse Präsenzunterricht aufrechterhalten werden, selbst wenn nur im Schichtbetrieb.  Längere Schulpausen würden nicht nur Lernerfolge beeinflussen, sondern könnten auch soziale Ungleichheiten verstärken, warnte er.", "Außerdem wüssten Lehrer in der Regel kaum, ob Schüler etwa ein eigenes Zimmer, einen Schreibtisch, unterstützende Eltern oder eine stabile Infrastruktur hätten.", "Er wünscht sich eine umfassende Erhebung der Lernvoraussetzungen, um daraus Maßnahmen abzuleiten.  Auch SPÖ und NEOS haben ihre Forderung nach offenen Schulen und Kindergärten am Mittwoch wiederholt." ],
  "articleContentTranslated" : [ "WKÖ: \"Ciddi dezavantajlar\" Ticaret Odası, çok sayıda şirket için sonuçlara da değindi: \"İlköğretim kurumlarının kapatılması hem ekonomik hem de sosyo-politik açıdan reddedilecek,\" dedi Başkan Yardımcısı Martha Schultz.", "Şirketler ve çalışanlar için olduğu kadar çocuklar için de ciddi dezavantajlar getirecekti. Örneğin, yaklaşık 130.000 Avusturyalı kadın girişimcinin çoğu, bu tür bir önlemden yararlanacak ve bu da yine yoğun bakım görevleri veya", "Uzaktan eğitim ve evde eğitim büyük ölçüde etkilenecektir. \"Serbest meslek sahibi kadınların yaklaşık üçte ikisi tek kişilik şirketler (EPU), bu da işlerinin kendi başlarına olduğu anlamına geliyor.", "Ayrıca mevcut anketlerden, işin ve ailenin çifte yüküyle ya da bakıma muhtaç çocuklar ile başa çıkmak zorunda olanların hala çoğunlukla kadınlar olduğunu biliyoruz, \"dedi Schultz.", "Caritas: Dezavantajlı çocukların korunması Caritas Genel Sekreteri Anna Parr baharın deneyimlerine değindi. \"Avusturya'nın her yerindeki eğitim kafelerimizde gördüğümüz gibi, birçok çocuk ve genç ilk tecrit sırasında eğitim açığı oluşturdu.", "Parr, bir yayında, çocuklar yaz okullarına ancak kısmen yetişebildiklerini söyledi. Sosyal açıdan dezavantajlı çocuklar, okul kapanışlarında yol kenarına düşerlerdi: Pek çok ailede birkaç çocuk bir dizüstü bilgisayar veya tableti paylaşmak zorundadır ve çoğu zaman sessiz olanı yoktur. Çocukların çalışmak için geri çekilebilecekleri daireye yerleştirin.", "Okulları kendi başlarına kapatmak yerine, tedbirler iyileştirilmelidir - örneğin küçük gruplar halinde öğreterek, onları sabah ve öğleden sonra gruplarına ayırarak veya ağız ve burun koruma düzenlemelerini genişleterek.", "Çocuk doktorları: \"Okulda maske takın\" Avusturya Çocuk Koruma Tıbbı Derneği (ÖGKiM) ve Viyana Üniversitesi Tıpta Etik ve Hukuk Enstitüsü (IERM) de benzer bir açıklama yaptı.", "Bir yayında, COVID-19 salgını sırasında bile, koruyucu tedbirlere sıkı sıkıya uyulursa okulların kapatılmasına gerek olmadığı belirtildi. \"Bu özellikle sınıfta da MNS maskelerinin sürekli takılması için geçerlidir.", "Ayrıca, birçok sınıfta okul sıralarını olabildiğince birbirinden ayırmak ve sıra halinde öğrenciler arasında minimum bir metre mesafe olmasını sağlamak kesinlikle mümkündür. \"", "Sınıf öğretmenleri çocukları tanıyacak ve yine de hangi çocukların yakın arkadaş olduğuna karar verebilecek ve bu iki veya üçünün mümkün olduğunca birlikte oturmasını ve diğerlerinin ayrı kalmasını sağlayacak.", "Bununla birlikte, hasta çocukların ve ergenlerin evde kalması gerektiğini söylemeye gerek yok. Tabipler Birliği: \"Önleyici Tedbirler\" Tabipler Birliği de Çarşamba günü okulların açık kalması lehinde bir açıklama yaptı.", "Avusturya Pediatri ve Ergen Tıbbı Derneği (ÖGKJ) tarafından yapılan bir açıklamaya göre, çocuklar daha az enfekte olurlar, semptomatik olarak daha az sıklıkla gelişirler ve virüsü yetişkinlere göre daha az geçirirler.", "Daha fazla okulu kapatmak yerine, öğretmenler için sınıfların dışında bir maske gereksinimi, daha yüksek asgari mesafeler, esnek okul başlama ve bitiş saatleri veya pleksiglas camların takılması gibi daha fazla önleyici tedbirler alınmalıdır.", "Eğitim uzmanları: öğrenme başarısı için kötü Graz Üniversitesi'nde çevre, bölge ve eğitim bilimleri fakültesi dekanı olan eğitim bilimcisi Rudolf Egger, \"Uzaktan eğitim aynı etkiye sahip değil ve sadece çok küçük gruplarda işe yarıyor\" diyor bir değişikliğe karşı bir yayında Diğer okullarda uzaktan eğitim.", "Özellikle zorunlu okul alanında, sadece vardiyalarda bile olsa yüz yüze öğretim sürdürülmelidir. Daha uzun okul tatillerinin yalnızca öğrenme sonuçlarını etkilemeyeceği, aynı zamanda sosyal eşitsizlikleri de artırabileceği konusunda uyardı.", "Buna ek olarak, öğretmenler genellikle öğrencilerin kendi odaları, bir masası, destekleyici ebeveynleri veya istikrarlı bir altyapıları olup olmadığını bilmiyorlar.", "Ölçüleri türetmek için öğrenme gereksinimlerinin kapsamlı bir incelemesini istiyor. SPÖ ve NEOS de Çarşamba günü açık okul ve kreş çağrılarını tekrarladı." ]
}