{
  "id" : "BOGKtIpr",
  "url" : "https://wien.orf.at/stories/3083947/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T07:00:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/35/07/crops/w=1280/698702_opener_228507_abd0070.jpg?s=dddf4a2bb36dc752ebabf6ad6069418d94f17027",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maskengegner drohen Lehrern",
  "articleTitleTranslated" : "Maskeli rakipler öğretmenleri tehdit ediyor",
  "articleContent" : [ "Als angebliche Elternvertreter fordern die Maskengegnerinnen und -gegner Direktorinnen und Lehrer aufgrund einer im Dezember ergangenen Entscheidung des Verfassungsgerichtshofs (VfGH) zur Maskenpflicht auf, sich den Vorgaben der Schulbehörden zu widersetzen, berichtete die APA am Freitag.", "Der VfGH hatte im Dezember entschieden, dass die Verordnung zu Maskenpflicht und Schichtbetrieb im Frühjahr gesetzwidrig war. Das Bildungsministerium hatte seine Entscheidungsgrundlagen für diese Maßnahmen in der (bereits außer Kraft getretenen) Verordnung nicht nachvollziehbar darlegen können.", "Seit dem Beginn dieses Schuljahrs gelten allerdings neue Rechtsgrundlagen zur Maskenpflicht. Auch gegen diese wurde bereits geklagt, sie sind allerdings nach wie vor in Kraft.Bildungsdirektion:", "Zahlreiche Schreiben erhalten Die Maskengegnerinnen und -gegner versuchen nun, die Lehrenden dazu zu bringen, dagegen – juristisch ausgedrückt – zu „remonstrieren“: Sie sollen also ihre Vorgesetzten darauf aufmerksam machen, dass sie deren Weisungen für rechtswidrig halten.  :", "Die Vorgesetzten müssten diese dann schriftlich erteilen. In der Wiener Bildungsdirektion bestätigte man, dass das ein Thema ist und zahlreiche Schulen seit Dezember solche Schreiben erhalten haben.", "Es handle sich um verschiedene Musterbriefe, so ein Sprecher der Bildungsdirektion gegenüber wien.ORF.at. Lehrende hätten keine Konsequenzen zu befürchten.", "Diese Schreiben seien nicht zu beachten – die derzeitige Maskenpflicht beruhe auf einer anderen Rechtsgrundlage als die vom VfGH aufgehobene, so die APA.Appell der Personalvertreter Auch Personalvertreter appellieren an die Lehrenden, den Schreiben nicht nachzukommen.", "Abgesehen von der neuen Rechtsgrundlage komme eine Remonstration auch nur gegen die Weisung eines Vorgesetzten in Betracht. Die aktuellen Hygienevorschriften seien dagegen eine Verordnung." ],
  "articleContentTranslated" : [ "APA'nın Cuma günkü haberine göre, sözde ebeveynlerin temsilcileri olarak, maske karşıtları öğretmenleri Anayasa Mahkemesi'nin (VfGH) Aralık ayında aldığı bir karara dayanarak okul yetkililerinin şartlarına karşı çıkmaya çağırıyorlar.", "VfGH Aralık ayında, ilkbaharda maske zorunlu ve vardiyalı çalışma ile ilgili düzenlemenin yasa dışı olduğuna karar verdi. Milli Eğitim Bakanlığı, (zaten süresi dolmuş) yönetmelikte bu tedbirler için karar verme temelini açıklayamamıştı.", "Ancak bu okul yılının başından beri, maske için yeni yasal dayanaklar zorunludur. Halihazırda dava açıldı, ancak hâlâ yürürlükteler.", "Çok sayıda mektup alındı Maskenin muhalifleri şimdi öğretmenlerin buna - yasal olarak - karşı \"itiraz etmelerini\" sağlamaya çalışıyorlar: Yöneticilerinin talimatlarının yasadışı olduğunu düşündüklerini bilmelerini sağlamalılar. :", "Üstler daha sonra bunu yazılı olarak vermek zorunda kalacaklardı. Viyana Eğitim Müdürlüğü bunun bir sorun olduğunu ve Aralık ayından bu yana çok sayıda okulun bu tür mektuplar aldığını doğruladı.", "Milli Eğitim Müdürlüğünün bir sözcüsüne göre, çeşitli örnek mektuplar var.ORF.at. Öğretmenlerin korkmaları için hiçbir sonucu olmayacaktı.", "Bu mektuplar dikkate alınmamalıdır - mevcut maske şartı APA'ya göre Anayasa Mahkemesi tarafından yürürlükten kaldırılandan farklı bir hukuki temele dayanmaktadır Personel temsilcilerinden gelen itiraz Personel temsilcileri de mektuplara uymamaları için öğretmenlere başvurmaktadır.", "Yeni hukuki dayanak dışında, ancak bir amirinin talimatına karşı itiraz mümkündür. Bununla birlikte, mevcut hijyen düzenlemeleri bir yönetmeliktir." ]
}