{
  "id" : "boHZ8WlS",
  "url" : "https://www.diepresse.com/5953999/Coronakrise_Gemeinden-erhalten-erste-CoronaHilfen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:33:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gemeinden erhalten erste Corona-Hilfen",
  "articleTitleTranslated" : "Topluluklar ilk Corona yardımını alıyor",
  "articleContent" : [ "Die Gemeinden erhalten ihre ersten 700 Millionen Euro des Corona-Zuschusses. Weitere 800 Millionen fließen bis Ende des Jahres. Die Gemeinden erhalten bis Dienstag die erste Rate des Corona-Zuschusses.", "In Summe hat der Bund 1,5 Milliarden Euro zugesagt. Die ersten 700 Millionen Euro fließen im März, der Rest im Juni, September und Dezember. Der Großteil der Mittel muss jedoch ab 2023 wieder zurückgezahlt werden.", "Finanzminister Gernot Blümel und Gemeindebundpräsident Alfred Riedl (beide ÖVP) erwarten sich davon dennoch die Sicherung der Zahlungsfähigkeit und mehr Planungssicherheit für die Gemeinden. Es handelt sich bereits um das zweite in der Coronakrise beschlossene Gemeindepaket.", "Das erste Paket unterstützt Investitionen auf Gemeindeebene mit bis zu einer Milliarde Euro. Wie das Finanzministerium der APA sagte, wurde es bisher zur Hälfte ausgeschöpft.", "Mit dem zweiten Paket sollen im Laufe des Jahres noch einmal 1,5 Milliarden Euro an die Gemeinden fließen, die wegen der Krise mit hohen Steuerausfällen zu kämpfen haben. Die erste Tranche von 700 Millionen Euro geht nun an die Länder, die das Geld bis kommenden Dienstag an die Gemeinden verteilen.", "Die erste Tranche enthält auch einen Zuschuss von 400 Millionen Euro, den die Gemeinden nicht zurückzahlen müssen. Weitere 100 Millionen Euro (davon 50 Millionen in der ersten Tranche) sind für strukturschwache Gemeinden vorgesehen.", "Außerdem hat der Bund noch eine Milliarde Euro zur Liquiditätsstärkung der Gemeinden eingeplant, die allerdings ab 2023 wieder zurückgezahlt werden muss. Auch hier erfolgt nun eine erste Auszahlung von 250 Millionen Euro.", "Der Rest fließt im Juni, September und Dezember. In einer Aussendung lobten Blümel und Riedl, dass mit dem Hilfspaket Liquidität gesichert und Planungssicherheit ermöglicht werde.", "„Österreichs Städte und Gemeinden sind lokale Konjunkturmotoren und Arbeitgeber und damit wichtige Partner beim Weg raus aus der Krise\", so Blümel." ],
  "articleContentTranslated" : [ "Belediyeler ilk 700 milyon avroyu Corona hibesinden alacak. Yıl sonuna kadar 800 milyon kişi daha akacak. Belediyeler, Corona hibesinin ilk taksidini Salı gününe kadar alacaklar.", "Federal hükümet toplam 1,5 milyar avro taahhüt etti. İlk 700 milyon euro Mart ayında, geri kalanı Haziran, Eylül ve Aralık aylarında akacak. Ancak, fonların büyük bir kısmının 2023'ten itibaren geri ödenmesi gerekiyor.", "Maliye bakanı Gernot Blümel ve topluluk derneği başkanı Alfred Riedl (her ikisi de ÖVP), ödeme gücü ve topluluklar için daha fazla planlama güvenliği bekliyor. Zaten korona krizinde kabul edilen ikinci cemaat paketidir.", "İlk paket, bir milyar avroya kadar topluluk düzeyinde yatırımları destekliyor. Hazine Bakanlığı'nın APA'ya söylediği gibi, şimdiye kadar yarısı kullanıldı.", "İkinci paketle, kriz nedeniyle yüksek vergi açığıyla boğuşan belediyelere yıl boyunca 1,5 milyar euro daha akması gerekiyor. 700 milyon avroluk ilk dilim şimdi federal eyaletlere gidecek ve parayı önümüzdeki Salı gününe kadar belediyelere dağıtacak.", "İlk dilim ayrıca belediyelerin geri ödemesi gerekmeyen 400 milyon avroluk bir hibe içeriyor. 100 milyon euro daha (ilk dilimdeki 50 milyon euro dahil) yapısal olarak zayıf topluluklar için ayrılmıştır.", "Buna ek olarak, federal hükümet 2023'ten itibaren geri ödenmesi gereken belediyelerin likiditesini güçlendirmek için bir milyar euro planladı. Burada da şu anda 250 milyon Euro'luk bir başlangıç ödemesi yapılıyor.", "Geri kalanı ise Haziran, Eylül ve Aralık aylarında akar. Bir yayında Blümel ve Riedl, yardım paketinin likidite sağlaması ve planlama güvenliğini sağlaması gerçeğini övdü.", "Blümel, \"Avusturya şehirleri ve belediyeleri yerel ekonomik itici güçler ve işverenlerdir ve bu nedenle krizden çıkış yolunda önemli ortaklardır.\" Dedi." ]
}