{
  "id" : "BOjrUjgT",
  "url" : "https://www.diepresse.com/5946603/StreetArt_Banksy-bekannte-sich-zu-Graffito-auf-ehemaligem-Gefaengnis?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T07:57:00Z[UTC]",
  "author" : "von Teresa Wirth von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/e/b/5946603/A-suspected-new-mural-by-artist-Banksy-on-a-wall-at-HM-Reading-Prison_1614931192778322.jpg",
  "imageCopyright" : "REUTERS (MATTHEW CHILDS)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Banksy bekannte sich zu Graffito auf ehemaligem Gefängnis",
  "articleTitleTranslated" : "Banksy, eski bir hapishanenin duvar yazısını açıkladı",
  "articleContent" : [ "Das in schwarz-weiß gehaltene Bild zeigt einen Mann in Sträflingskleidung, der sich an einem zusammengeknoteten Strick abseilt.", "Der mysteriöse britische Street-Art-Künstler Banksy hat sich mit einem humorvollen Video zu einem kürzlich aufgetauchten Graffito an der Mauer eines ehemaligen Gefängnisses bekannt.", "Das in schwarz-weiß gehaltene Bild zeigt einen Mann in Sträflingskleidung, der sich an einem zusammengeknoteten Strick abseilt. Ganz unten ähnelt das improvisierte Seil einem langen Stück Papier, an dessen Ende eine Schreibmaschine baumelt.", "In dem auf Instagram veröffentlichten Video lässt sich Banksy sogar ein bisschen bei der Arbeit über die Schulter schauen. Zu sehen sind unter anderem kleinteilig ausgeschnittene Schablonen, Sprühdosen, Filzstifte und Malerollen, mit denen der Künstler im Schein einer Stirnlampe arbeitet.", "Gefilmt wird Banksy dabei aber stets von hinten. Erkennen kann man das Gesicht des mysteriösen Künstlers nicht. Die Szenen von der nächtlichen Sprühaktion an der Gefängnismauer sind eingebettet in eine Folge des Fernseh-Malkurses \"The Joy of Painting\" von US-Maler und Moderator Bob Ross.", "Die Bemerkungen des 1995 gestorbenen Ross scheinen dabei Banksys Arbeitsschritte zu kommentieren. Das Kunstwerk wurde vor einigen Tagen an der Backsteinaußenmauer des früheren Gefängnisses in Reading, westlich von London, entdeckt.", "Die ehemalige Haftanstalt, die erst 2014 geschlossen wurde, stammt noch aus viktorianischer Zeit um die Mitte des 19.  Jahrhunderts. Einst saß dort sogar der Schriftsteller Oscar Wilde (1854-1900) hinter Gittern.", "Über die künftige Verwendung des Gebäudes hatte es in den vergangenen Jahren eine kontrovers geführte Debatte gegeben." ],
  "articleContentTranslated" : [ "Siyah beyaz resim, düğümlü bir ipe atlayan, hükümlü giysili bir adamı göstermektedir.", "Gizemli İngiliz sokak sanatçısı Banksy, eski bir hapishanenin duvarında yakın zamanda ortaya çıkan bir grafitiyle ilgili komik bir video yaptı.", "Siyah beyaz resim, düğümlü bir ipe atlayan, hükümlü giysili bir adamı göstermektedir. Altta, doğaçlama halat, ucundan sarkan bir daktilo ile uzun bir kağıt parçasını andırıyor.", "Instagram'da yayınlanan videoda Banksy iş yerinde biraz omzunun üzerinden bile bakılabiliyor. Sergilenen diğer şeylerin yanı sıra, küçük parçalar halinde kesilmiş şablonlar, sprey kutuları, keçeli kalemler ve sanatçının far ışığında çalıştığı boyama ruloları.", "Banksy her zaman arkadan çekilir. Gizemli sanatçının yüzü tanınmaz. Hapishane duvarına gece püskürtme eyleminden sahneler, ABD'li ressam ve sunucu Bob Ross tarafından hazırlanan \"Resim Sevinci\" adlı televizyon resim kursunun bir bölümüne yerleştirilmiştir.", "1995'te ölen Ross'un yaptığı açıklamalar, Banksy'nin süreçteki adımları hakkında yorum yapıyor gibi görünüyor. Sanat eseri, birkaç gün önce Londra'nın batısındaki Reading'deki eski hapishanenin tuğla duvarında keşfedildi.", "Henüz 2014 yılında kapatılan eski hapishane, 19. yüzyılın ortalarında Viktorya dönemine kadar uzanıyor. Yazar Oscar Wilde (1854-1900) bir zamanlar orada parmaklıklar ardında oturdu.", "Binanın gelecekteki kullanımı hakkında son birkaç yılda tartışmalı bir tartışma yaşandı." ]
}