{
  "sourceCountry" : "austria",
  "articleTitle" : "Ein fieser Elfer-Trick aus Kroatien geht um die Welt",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die offizielle Spieluhr zeigte schon 45 an.  Wohl bemerkt in der zweiten Hälfte.  Die Nachspielzeit lief also bereits, als die Partie zwischen NK Croatia Zmijavac und NK Cibalia in der zweiten kroatischen Fußball-Liga zu ihrem \\\"Höhepunkt\\\" kam. ", "Die Gäste aus Vinkovci schienen schon als Sieger festzustehen.  Nach einem Treffer von Rene Šarić lagen sie bis zur Nachspielzeit mit 1:0 vorne, doch im Finish warfen die Gastgeber alles nach vorne - und bekamen einen umstrittenen Foul-Elfmeter zugesprochen.", "Um den Unparteiischen herum versammelte sich beinahe die gesamte wütende Gästemannschaft.  Tomislav Baltić, der sich beim Beschweren hervortat, sah Rot.  Die Proteste dauerten minutenlang, verlagerten sich dann in die andere Hälfte des Strafraums. ", "Derweil schnappte sich der erfahrene Elferschütze Tomislav Mrkonjić den Ball, legte ihn auf den Punkt und machte sich lange die Stutzen zurecht.  Wie es sich später herausstellen sollte, verdächtig lange.", "Als der Schiedsrichter den Ball freigab, täuschte Mrkonjić einen Anlauf kurz an - und schoss dann aus dem Stand.  Der verwunderte Gäste-Goalie Karlo Slukić schaffte es nicht mal, den Arm, geschweige denn das Bein hochzuziehen, da flog der Ball schon an ihm vorbei ins Tor." ],
  "id" : "bOKAfAAb",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-ein-raffinierter-elfer-trick-aus-kroatien-ging-um-die-welt/401087652",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Hırvatistan'dan iğrenç bir penaltı numarası tüm dünyayı dolaşıyor",
  "articleContentTranslated" : [ "Resmi müzik kutusu şimdiden 45 gösterdi. İkinci yarıda iyi fark ettim. İkinci Hırvat futbol liginde NK Hırvatistan Zmijavac ile NK Cibalia arasındaki maç \"doruk noktasına\" ulaştığında durma süresi çoktan geçiyordu.", "Vinkovci'den gelen konuklar şimdiden kazananlar gibi görünüyordu. Rene Šarić'in golünden sonra, durma süresine kadar 1-0 öne geçti, ancak bitişte ev sahibi her şeyi ileri attı ve tartışmalı bir faul cezası aldı.", "Kızgın misafir takımın neredeyse tamamı hakemin etrafında toplandı. Şikayet ederken öne çıkan Tomislav Baltić kırmızı gördü, protestolar dakikalarca sürdü, ardından ceza sahasının diğer yarısına kaydı.", "Bu arada tecrübeli penaltı atıcısı Tomislav Mrkonjić topu yakaladı, yerine koydu ve çorapları ayarlamak uzun sürdü. Daha sonra ortaya çıktığı gibi, şüpheli derecede uzun bir süre.", "Hakem topu serbest bıraktığında, Mrkonjić kısa bir koşu numarası yaptı - ve sonra ayakta dururken şutunu çekti. hedefe." ]
}