{
  "id" : "BOlrkDRY",
  "url" : "https://tirol.orf.at/stories/3085418/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-18T06:09:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/48/crops/w=1280/816682_opener_284748_2.jpg?s=e88f6c8165684b2ead6642e520b3a708f53204f8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hochgurgl: Motorradmuseum ausgebrannt",
  "articleTitleTranslated" : "Hochgurgl: Motosiklet müzesi yandı",
  "articleContent" : [ "Die Feuerwehr wurde vom Betreiber des Museums, das sich in 2.200 Meter Höhe befindet, gegen 4.40 Uhr darüber informiert, dass Rauch aus dem Gebäude dringe.", "Beim Eintreffen der Feuerwehr stand die Zwischendecke bereits in Brand, innerhalb weniger Minuten stand dann das gesamte Museum in Flammen, schilderte Matthias Klotz, Kommandant der Freiwilligen Feuerwehr Gurgl.", "Feuerwehreinsatz in Hochgurgl Zusätzliches Löschwasser aus Beschneiungsanlage Rund 70 bis 80 Mann der Feuerwehren aus dem hinteren Ötztal gelang es, das Übergreifen der Flammen auf das angrenzende Restaurant sowie die Talstation der Kirchenkarbahn zu verhindern.", "Die Feuerwehr zapfte dafür die Beschneiungsanlage an, um die Löschwasserkapazität zu erhöhen. Am Vormittag fanden die Nachlöscharbeiten statt. Das Museum mit den historischen Motorrädern dürfte jedoch ein Totalschaden sein.", "Fotostrecke mit 8 Bildern Personen im Gebäude durch Brandmeldeanlage geweckt Beim Ausbruch des Brandes befanden sich zwei Personen im Gebäude, diese seien jedoch durch die Brandmeldeanlage geweckt worden, so Klotz.", "Die Brandursache ist noch unklar, ein Brandermittler ist bereits im Einsatz. Motorradmuseum in Hochgurgl Das Motorradmuseum „Top Mountain“ liegt in 2.200 Meter Höhe In dem Motorradmuseum waren auf 3.000 Quadrameter Fläche rund 230 historische Motorräder sowie einige Autos ausgestellt.", "Das Gebäude ist zu einem großen Teil aus Holz gebaut. Das Ausstellungshaus war 2016 von den Brüdern Alban und Attila Scheiber gebaut worden." ],
  "articleContentTranslated" : [ "2.200 metre rakımda bulunan müzenin işletmecisi tarafından gece 4.40 sularında itfaiye binasından duman sızdığını bildirdi.", "Gurgl gönüllü itfaiye komutanı Matthias Klotz, itfaiye geldiğinde asma tavanın çoktan yandığını ve birkaç dakika içinde tüm müzenin alev aldığını söyledi.", "Hochgurgl'daki itfaiye Kar yapma sisteminden ilave söndürme suyu Arka Ötztal'dan gelen yaklaşık 70 ila 80 itfaiye, alevlerin bitişikteki restorana ve Kirchenkarbahn'ın vadi istasyonuna yayılmasını engellemeyi başardı.", "İtfaiye, söndürme suyu kapasitesini artırmak için kar yapma sistemine dokundu. Yangın sonrası söndürme çalışmaları sabah saatlerinde yapıldı. Tarihi motosikletlerin bulunduğu müze büyük olasılıkla tam bir kayıp olacak.", "8 fotoğraflı fotoğraf serisi Binadaki insanlar yangın alarm sistemiyle uyandı Yangın çıktığında binada iki kişi vardı, ancak Klotz'a göre yangın alarm sistemiyle uyandırıldılar.", "Yangının nedeni hala belirsiz, bir yangın müfettişi görev başında. Hochgurgl'daki Motosiklet Müzesi \"Zirve Dağ\" motosiklet müzesi 2.200 metre yükseklikte yer almaktadır.Motor müzesinde 3.000 metrekarelik bir alanda yaklaşık 230 tarihi motosiklet ve birkaç araba sergilenmiştir.", "Bina büyük ölçüde ahşaptan yapılmıştır. Sergi evi, Alban ve Attila Scheiber kardeşler tarafından 2016 yılında inşa edildi." ]
}