{
  "id" : "BoSHUcU4",
  "url" : "https://www.diepresse.com/5914733/Statistik_Um-mehr-als-20000-Arbeitslose-mehr-als-in-der-Vorwoche?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T09:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/6/d/5914733/10ED4BB3-5EFC-4AB0-B873-BB938DC8BA48_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Um mehr als 20.000 Arbeitslose mehr als in der Vorwoche",
  "articleTitleTranslated" : "Önceki haftaya göre 20.000'den fazla işsiz",
  "articleContent" : [ "Die Lage am Arbeitsmarkt hat sich gegenüber der Vorwoche deutlich verschärft. Bisher wurden rund 5,4 Milliarden Euro für die Kurzarbeit ausbezahlt.", "Wirtschaftsministerin Margarete Schramböck und Arbeitsministerin Christine Aschbacher (beide ÖVP) appellieren an die Bevölkerung, „in dieser herausfordernden Zeit den Mut nicht zu verlieren“.", "Gerade vor und zu Weihnachten und in den Ferien sei es - allen voran, wenn man Kinder habe -  besonders hart, sich an die Einschränkungen, die mit der Coronapandemie einhergehen, zu halten, betonte Aschbacher.", "Dennoch sei es unbedingt notwendig, heuer eben „anders“ zu feiern: „Wichtig ist, dass wir auch den Mut gemeinsam bewahren“ und zusammenzuhalten, trotz des Abstandes. Neben den Appellen hatten die Ministerinnen zwei Tage vor Weihnachten auch aktuelle Zahlen mitgebracht:", "Die Lage am Arbeitsmarkt hat sich demnach gegenüber der Vorwoche deutlich verschärft - um 21.415 Menschen mehr sind ohne Job und 33.928 mehr Beschäftigte sind in Kurzarbeit. 493.572 Personen beim Arbeitsmarktservice (AMS) als arbeitslos vorgemerkt - 63.234 davon absolvieren Schulungen, sagte Aschbacher.  :", "Die krisenbedingte Arbeitslosigkeit sei im Wochenvergleich leicht gesunken und liege momentan bei 103.000 Personen. Dafür seien „saisonbedingte Faktoren“mit ausschlaggeben. Weiters befinden sich aktuell rund 400.000 Personen in Kurzarbeit.", "Für letztere wurden in diesem Jahr bereits 5,4 Milliarden Euro ausbezahlt und 9,7 Milliarden Euro bewilligt. Der sogenannte Corona-Bonus für Arbeitssuchende sei bereits an rund 460.000 Personen vor Weihnachten ausbezahlt worden.", "„Es gibt erhebliche Absatzprobleme bei unseren Unternehmen\", räumte Wirtschaftsministerin Schramböck ein.", "Dagegen könne man nur von sehr wenigen Gewinnern der Krise sprechen, zu denen die Ressortchefin etwa die Supermärkte zählte sowie den Umstand, dass in Sachen Digitalisierung einiges weitergegangen sei.", "„Für das nächste Jahr geht es bergauf“, gab sich Schramböck dann auch zuversichtlich: Aktuell würden die Wachstumsprognosen von mehr als zwei Prozent ausgehen." ],
  "articleContentTranslated" : [ "İşgücü piyasasındaki durum, bir önceki haftaya göre önemli ölçüde kötüleşti. Şimdiye kadar, kısa süreli çalışma için yaklaşık 5,4 milyar avro ödendi.", "Ekonomi Bakanı Margarete Schramböck ve Çalışma Bakanı Christine Aschbacher (her ikisi de ÖVP) halka \"bu zorlu zamanlarda cesaretini kaybetmemeye\" sesleniyor.", "Aschbacher, özellikle Noel öncesi ve Noel tatillerinde - özellikle çocuklarınız varsa - korona pandemisiyle gelen kısıtlamalara uymanın zor olduğunu vurguladı.", "Yine de, bu yılı “farklı” kutlamak kesinlikle gerekli: “Cesaretimizi bir arada tutmamız da önemli” ve mesafeye rağmen birbirimizden ayrılmamamız gerekiyor. Bakanlar, temyizlere ek olarak Noel'den iki gün önce yanlarında güncel rakamları da getirdiler:", "İşgücü piyasasındaki durum bir önceki haftaya göre önemli ölçüde kötüleşti - 21.415 kişi daha işsiz ve 33.928 daha fazla çalışan kısa süreli işlerde. Aschbacher, Kamu İstihdam Hizmetinde (AMS) 493.572 kişinin işsiz olarak kayıtlı olduğunu - 63.234 kişinin eğitim kurslarını tamamladığını söyledi. :", "Krizin neden olduğu işsizlik haftalık bazda hafif düştü ve şu anda 103.000 kişi. Bunun için \"mevsimsel faktörler\" belirleyicidir. Ayrıca, şu anda yaklaşık 400.000 kişi kısa süreli işlerde çalışmaktadır.", "İkincisi için 5,4 milyar euro şimdiden ödendi ve bu yıl 9,7 milyar euro onaylandı. İş arayanlar için sözde Corona primi Noel'den önce yaklaşık 460.000 kişiye ödenmişti.", "Ekonomi Bakanı Schramböck, \"Şirketlerimizde önemli satış sorunları var\" dedi.", "Öte yandan, örneğin süpermarketler ve dijitalleşme açısından çok şey olduğu gerçeği gibi departman başkanı da dahil olmak üzere krizin çok az kazananından söz edilebilir.", "Schramböck kendinden emin bir şekilde \"Önümüzdeki yıl için işler yükseliyor\" dedi: Şu anda büyüme tahminleri yüzde ikiden fazla varsayıyor." ]
}