{
  "id" : "BozchdCf",
  "url" : "https://kurier.at/wirtschaft/sparquote-in-eurozone-verdoppelte-sich-im-corona-jahr/401195360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:30:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3991035/46-150396790.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sparquote in Eurozone verdoppelte sich im Corona-Jahr",
  "articleTitleTranslated" : "Euro bölgesindeki tasarruf oranı Corona yılında ikiye katlandı",
  "articleContent" : [ "Im Jahr 2020 flossen rund 585 Mrd. Euro neu auf Giro- und Sparkonten. Nicht nur in Österreich hat sich im Coronajahr 2020 die Sparquote verdoppelt, sondern in der ganzen Eurozone. In der Krise haben viele Menschen in Europa deutlich mehr gespart, besagt eine neue Studie.", "Voriges Jahr flossen im Saldo 585 Mrd. Euro neu auf Giro- und Sparkonten in der Eurozone, heißt es in einer Analyse des Hamburger Finanzunternehmens Deposit Solutions. Damit sei das Sparvolumen im Währungsraum um 48 Prozent zum Vorjahr gewachsen (2019: +395 Mrd.", "Euro). Ein Großteil der neuen Gelder, rund 150 Mrd. Euro, entfalle auf deutsche Sparer, hieß es. Dabei erzielen sie mit Bankeinlagen wegen der Dauer-Niedrigzinsen kaum noch Rendite.", "In Österreich wurden laut kürzlichen Angaben um 17 Milliarden Euro mehr angespart - hauptsächlich von Personen der oberen Einkommenshälfte.", "\"Zwangssparen\" Die Oesterreichische Nationalbank (OeNB) stellte kürzlich fest, dass \"Zwangssparen\" aufgrund der Einschränkungen der Konsummöglichkeiten im Lockdown und \"Vorsichtssparen\" aufgrund der erhöhten Einkommensunsicherheit im Jahr 2020 zu einem starken Anstieg der Sparquote auf 13,7 Prozent (+5,5 Prozentpunkte) und einen Einbruch der privaten Konsumausgaben (minus 8,8 Prozent) geführt hat.  ", "Laut den Experten des Wirtschaftsforschungsinstituts (Wifo) ist die Sparquote hierzulande im Jahr 2020 sogar auf 15,7 Prozent gestiegen. Während des Jahres kam es sogar kurzfristig zu einer Verdreifachung der Sparquote.", "In Deutschland stieg das Sparvolumen der Studie zufolge um 37 Prozent zum Vorjahr - stärker als in Italien (32 Prozent), aber weniger als in Frankreich (72) und Spanien (38). In Großbritannien, was gesondert untersucht wurde, lag das Plus gar bei 170 Prozent.", "Seit dem zweiten Quartal 2020 seien die Zuflüsse auf Sparkonten größer gewesen als in den Vorjahren, so die Studie, die der Deutschen Presse-Agentur vorlag. Demnach lagen Ende 2020 in der Eurozone rund 8,3 Billionen Euro auf Sparkonten.", "Analysiert wurden Giro-, Tagesgeld-, Festgeld- und andere Sparkonten. \"Sinkender Konsum und ein anhaltend unsicheres wirtschaftliches Umfeld haben dazu geführt, dass die Menschen mehr Geld auf ihren Konten haben als je zuvor\", sagte Tim Sievers, Chef von Deposit Solutions.", "Die Entwicklung sei in allen Ländern Europas die gleiche. \"Spareinlagen nehmen eine immer zentralere Rolle in den Finanzportfolios der Menschen ein.\"", "In der Eurozone sind 2020 laut Studie die Bankguthaben französischer Sparer mit rund 2.200 Euro pro Kopf am stärksten gestiegen gefolgt von deutschen Sparern mit 1.800 Euro. Dahinter lagen italienische und spanische Sparer mit pro Kopf 1.300 Euro Zuwachs.", "Für das Papier hat die Beratungsfirma Barkow Consulting unter anderem Daten der Europäischen Zentralbank und der Bank of England analysiert. In Großbritannien stiegen die Kontoguthaben um 2.500 Euro pro Kopf.", "Dass die Menschen in der Pandemie mehr Geld gespart haben, ist nicht neu. Nach Angaben des Statistischen Bundesamts ist die Sparquote in Deutschland im Corona-Jahr 2020 auf das Rekordhoch von 16,3 Prozent gestiegen nach 10,9 Prozent im Vorjahr.", "Von 100 Euro verfügbarem Einkommen legten die Haushalte also im Schnitt gut 16 Euro zurück." ],
  "articleContentTranslated" : [ "2020'de yaklaşık 585 milyar euro cari ve tasarruf hesaplarına aktı. Tasarruf oranı sadece 2020'de Avusturya'da değil, tüm avro bölgesinde iki katına çıktı. Yeni bir araştırmaya göre, Avrupa'daki birçok insan kriz sırasında önemli ölçüde daha fazla tasarruf etti.", "Hamburg merkezli finans şirketi Deposit Solutions tarafından yapılan bir analize göre, geçen yıl avro bölgesindeki cari ve tasarruf hesaplarına 585 milyar avroluk bir bakiye aktı. Para alanındaki tasarruf hacmi bir önceki yıla göre yüzde 48 arttı (2019: +395 milyar).", "Euro). Yeni paranın yaklaşık 150 milyar avroluk büyük bir kısmının Alman tasarruf sahiplerine gideceği belirtildi. Aynı zamanda, kalıcı olarak düşük faiz oranları nedeniyle banka mevduatlarından neredeyse hiç getiri elde edemezler.", "Avusturya'da, son bilgilere göre, 17 milyar avro daha fazla tasarruf sağlandı - çoğunlukla gelirin üst yarısında bulunan insanlar tarafından.", "\"Zorunlu tasarruf\" Oesterreichische Nationalbank (OeNB) geçtiğimiz günlerde, kilitlemede tüketim seçeneklerine getirilen kısıtlamalar nedeniyle \"zorunlu tasarruf\" ve 2020'de artan gelir belirsizliği nedeniyle \"ihtiyati tasarruf\" tasarruf oranının 13,7'ye keskin bir artışa yol açtığını belirtti. yüzdesi (+ 5, 5 puan) ve özel tüketici harcaması (eksi yüzde 8,8) bir çökme.", "Ekonomik Araştırma Enstitüsü'ndeki (Wifo) uzmanlara göre, bu ülkedeki tasarruf oranı 2020'de yüzde 15,7'ye yükseldi. Yıl içinde tasarruf oranı kısa bir süre için üç katına çıktı.", "Araştırmaya göre, Almanya'daki tasarruf hacmi bir önceki yıla göre yüzde 37 arttı - İtalya'dan (yüzde 32) fazla, ancak Fransa'dan (72) ve İspanya'dan (38) daha az. Ayrı ayrı incelenen Büyük Britanya'da artı yüzde 170 idi.", "Alman Basın Ajansı'nın erişimine açık olan araştırmaya göre, 2020'nin ikinci çeyreğinden bu yana, tasarruf hesaplarına giriş önceki yıllara göre daha fazla oldu. Buna göre 2020 yılı sonunda euro bölgesinde yaklaşık 8,3 trilyon Euro tasarruf hesabı vardı.", "Cari, arama parası, sabit mevduat ve diğer tasarruf hesapları analiz edildi. Deposit Solutions CEO'su Tim Sievers, \"Düşen tüketim ve sürekli belirsiz ekonomik ortam, insanların hesaplarında her zamankinden daha fazla paraya sahip olmasına neden oldu\" dedi.", "Gelişme tüm Avrupa ülkelerinde aynıdır. \"Tasarruflar, insanların finansal portföylerinde giderek daha merkezi bir rol oynuyor.\"", "Bir araştırmaya göre, euro bölgesindeki Fransız tasarruf sahiplerinin banka bakiyeleri, kişi başına yaklaşık 2.200 euro ile 2020 yılında en fazla artarken, onu 1.800 euro ile Alman tasarruf sahipleri izledi. Bunların arkasında, kişi başına 1.300 euro artışla İtalyan ve İspanyol tasarruf sahipleri vardı.", "Makale için, danışmanlık firması Barkow Consulting, Avrupa Merkez Bankası ve İngiltere Merkez Bankası verilerini analiz etti. Birleşik Krallık'ta hesap bakiyeleri kişi başına 2.500 euro arttı.", "İnsanların pandemide daha fazla para biriktirmesi yeni değil. Federal İstatistik Ofisi'ne göre, 2020 Corona yılında Almanya'daki tasarruf oranı, bir önceki yıla göre yüzde 10,9'dan sonra yüzde 16,3 ile rekor bir yüksekliğe yükseldi.", "Her 100 avroluk harcanabilir gelir için haneler ortalama 16 avro koyuyor." ]
}