{
  "id" : "bp4D1va0",
  "url" : "https://www.diepresse.com/5899730/Podcast_Musiksalon-Nr-19_Elisabeth-Leonskaja-zum-Geburtstag?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T08:38:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musiksalon Nr. 19: Elisabeth Leonskaja zum Geburtstag",
  "articleTitleTranslated" : "19 numaralı müzik salonu: Elisabeth Leonskaja'nın doğum günü",
  "articleContent" : [ "Am 23.  November hätte Elisabeth Leonskaja ihren runden Geburtstag, wie das so ihre Art ist, natürlich auf dem Konzertpodium gefeiert - in ihrer Wahlheimatstadt Wien.", "Die Konzertsäle sind zwar geschlossen.  Im Musiksalon bleibt uns aber immerhin die Möglichkeit, der großen Künstlerin zum Geburtstag zu gratulieren, indem wir einige ihre Aufnahmen Revue passieren lassen. 23.", "November: Die Wienerin aus Tiflis.  Die Leonskaja ist als Tochter russischer Eltern im georgischen Tiflis zur Welt gekommen.  Sie hat in Moskau studiert, durfte aber auch im Westen konzertieren und gewann schon als Mädchen Preise bei Wettbewerben in Paris und Brüssel. 1978 ist sie emigriert und hat Wien als neue Heimatstätte gewählt.", "Von hier aus gastierte sie in der ganzen Welt - und hat sich immer wieder auch als Botschafterin der Wiener Musik erwiesen; auch der „wienerischen“ Musik, um genau zu sein.", "Unvergessen für alle, die dabei sein durften, bleibt ein beinah improvisatorischer Nachmittag im Konzerthaus zu Ehren des so sträflich unterbewerteten Josef Strauß.", "Immer wieder Schubert Der große Swjatoslaw Richter gehörte zu Leonskajas Förderern und wurde bald ein Freund, der oft bei der Kollegin in Wien zu Gast war.  Mit Richter ist die Leonskaja durch dick und dünn gegangen - auch musikalisch.", "Noch in sowjetischen Zeiten musizierten die beiden Francis Poulencs Doppelkonzert miteinander.  Davon hat sich eine Aufnahme erhalten.  Viel später gingen die beiden dann einmal ins Studio, um die eigenwilligen Arrangements aufzunehmen, die Edvard Grieg von Klaviersonaten Mozarts gemacht hat.", "Sie gehören auch zur reichen Diskographie der neugierigen, auch für Raritäten von Tschaikowsky oder Schostakowitsch offenen Elisabeth Leonskaja, die nach ihrer Emigration bald zu einer gesuchten Kammermusikerin wurde.", "Sie hat mit dem Alban Berg Quartett musiziert (wir hören einen Ausschnitt aus dem Dvorak-Klavierquintett), sie hat Sänger wie Matthias Georne und  Marjana Lipovšek (bei den Salzburger Festspielen) begleitet.", "Immer wieder ist die Leonskaja auf die Musik Franz Schuberts zurückgekommen, dessen Sonatenschaffen sie zur Gänze studiert und für CD aufgenommen hat; einige Fragmente inklusive.", "Vielleicht ist der Wiener Musikfreund allzu lokalpatriotisch, aber hie und da hat man den Eindruck, dass man die Liebe der Leonskaja zu dieser Stadt auch hören kann: Ein Ausschnitt aus der „Burleske“ von Richard Strauss, aufgenommen in Köln unter Gary Bertini, klingt unter ihren Händen „wienerisch“, obwohl der Komponist zum Zeitpunkt der Entstehung dieses Stücks mit Wien wirklich noch gar nichts zu tun hatte . . ." ],
  "articleContentTranslated" : [ "Elbette, Elisabeth Leonskaja, 23 Kasım'da dönüm noktası olan doğum gününü, kendi yolunda olduğu gibi, benimsediği Viyana'da konser podyumunda kutlardı.", "Konser salonları kapalıdır. Müzik salonunda hala bazı kayıtlarını gözden geçirerek büyük sanatçıyı doğum gününde tebrik etme fırsatımız var. 23", "Kasım: Tiflis'ten Viyanalılar. Leonskaja, Gürcistan'ın Tiflis kentinde Rus bir anne babanın çocuğu olarak dünyaya geldi. Moskova'da okudu, ancak Batı'da konserler vermesine izin verildi ve hatta bir kız Paris ve Brüksel'deki yarışmalarda ödüller kazandı. 1978'de göç etti ve yeni evi olarak Viyana'yı seçti.", "Buradan dünyanın her yerinde konuk oyuncu olarak yer aldı - ve defalarca kendini Viyana müziğinin elçisi olarak gösterdi; ayrıca tam olarak \"Viyana\" müziği.", "Konser salonunda cezai olarak küçümsenen Josef Strauss onuruna neredeyse doğaçlama bir öğleden sonra, orada olmasına izin verilen herkes için unutulmaz olmaya devam ediyor.", "Schubert defalarca Schubert Büyük Svyatoslaw Richter, Leonskaja'nın patronlarından biriydi ve kısa süre sonra Viyana'daki meslektaşına sık sık misafir olan bir arkadaş oldu. Leonskaja, Richter'le hem müzikal anlamda hem kalın hem de zayıf geçti.", "Sovyet döneminde bile, iki Francis Poulenc birlikte çift konçerto çalıyordu. Bunun bir resmi korunmuştur. Çok sonra ikisi, Edvard Grieg'in Mozart'ın piyano sonatlarından yaptığı özel düzenlemeleri kaydetmek için stüdyoya gitti.", "Ayrıca, göçünden sonra kısa süre sonra aranan bir oda müzisyeni haline gelen Tchaikovsky ve Shostakovich'in de enderliklerine açık olan meraklı Elisabeth Leonskaja'nın zengin diskografisinin bir parçası.", "Alban Berg Quartet ile müzik yaptı (Dvorak Piano Quintet'ten bir alıntı duyuyoruz), Matthias Georne ve Marjana Lipovšek (Salzburg Festivalinde) gibi şarkıcılara eşlik etti.", "Leonskaja, sonatlarını bütünüyle çalıştığı ve CD için kaydettiği Franz Schubert'in müziğine her zaman geri döndü; bazı parçalar dahil.", "Belki de Viyanalı müzik aşığı yerel bölge konusunda fazlasıyla vatanseverdir, ancak burada ve orada Leonskaja'nın bu şehre olan sevgisini duyabildiğiniz izlenimini edinebilirsiniz: Richard Strauss'un Gary Bertini yönetiminde Köln'de kaydedilen \"Burlesque\" filminden bir alıntı kayboldu Ellerinde “Viyanalı”, ancak bu eserin yazıldığı sırada bestecinin Viyana ile hiçbir ilgisi olmamasına rağmen. . ." ]
}