{
  "id" : "bpGtA3B3",
  "url" : "https://kurier.at/politik/inland/bekam-kickl-info-zu-islamisten-razzia-von-ehemaliger-leibgarde-im-lvt/401105292",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:12:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖVP-Vorwurf: Bekam Kickl Info zu Razzia von Ex-Leibgarde im LVT?",
  "articleTitleTranslated" : "Kickl, LVT'deki eski cankurtaranlardan İslamcı baskın hakkında bilgi aldı mı?",
  "articleContent" : [ "Innenministerium überprüft - Politischer Schlagabtausch zwischen ÖVP und FPÖ.  Ehemalige Mitglieder der umstrittenen Leibgarde des früheren Innenministers Herbert Kickl (FPÖ) haben nach dessen Ausscheiden aus dem Amt Dienst im Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) verrichtet.", "Entsprechende Informationen des KURIER und ein Bericht der Kleinen Zeitung (Samstag-Ausgabe) wurden in Polizeikreisen bestätigt.  Die Truppe soll über ein eigenes Büro verfügt haben und in Ermittlungen in der radikalislamistischen Szene - etwa in die Operation \"Ramses\" - eingebunden gewesen sei.", "\"Es wird überprüft, ob es so eine Gruppe gegeben hat und ob sie für eine effiziente Aufgabenerfüllung erforderlich ist\", meinte dazu Patrick Maierhofer, Sprecher des Innenministeriums, gegenüber der APA zu jüngsten Medienberichten.", "Dass es die Leibgarde gibt, deckte der KURIER vor eineinhalb Jahren auf: Kickl hatte 2018 per Weisung drei Gruppen zu je fünf Beamten aus verschiedenen Polizei-Dienststellen im Wiener LVT zusammengezogen, die vor allem den Personenschutz der damaligen FPÖ-Minister übernahmen.", "Laut KURIER-Informationen sind drei Fahrer und ein ehemaliges Kabinettsmitglied von Kickl noch dazu gestoßen.  Ein weiterer hochrangiger Beamter, der der FPÖ zugerechnet wird, soll dort ein Büro haben.", "Fest steht, dass Kickl nach dem Terror-Anschlag in der Wiener Innenstadt vom 2.  November in einer Pressekonferenz über die Ermittlungen gegen die Muslimbruderschaft und die Hamas - die Operation wurde in \"Luxor\" umbenannt - berichtet hat.", "FPÖ-Sicherheitssprecher Hannes Amesbauer konterte umgehend.  Es sei wenig überraschend, \"dass auch freiheitlich eingestellte Polizisten seit Ende der Ära von Herbert Kickl nicht aus Gesinnungsgründen entlassen wurden und weiterhin ihren Dienst versehen\".", "In einer Presseaussendung bezeichnete Amesbauer Mahrer als \"Nehammers (Innenminister Karl Nehammer, Anm.)  Hampelmann im ÖVP-Parlamentsklub\" und als \"Sprachrohr schwarzer Netzwerke\" im Innenressort.", "\"Dass die schwarzen Netzwerke nicht einmal vor der Denunziation von tüchtigen Polizisten zurückschrecken, ist an Schäbigkeit nicht zu überbieten und disqualifiziert Nehammer ein weiteres Mal für sein derzeitiges Amt\", bemerkte Amesbauer." ],
  "articleContentTranslated" : [ "İçişleri Bakanlığı kontrol etti - ÖVP ile FPÖ arasında siyasi alışveriş. Eski İçişleri Bakanı Herbert Kickl'in (FPÖ) tartışmalı korumasının eski üyeleri, istifasının ardından Viyana Anayasa ve Terörle Mücadele Devlet Dairesi'nde (LVT) görev yaptı.", "KURIER'den gelen ilgili bilgiler ve Kleine Zeitung'un raporu (Cumartesi baskısı) polis çevrelerinde doğrulandı. Askerlerin kendi ofisleri olduğu ve radikal İslamcı sahnedeki soruşturmalarda yer aldıkları söyleniyor - örneğin \"Ramses\" operasyonu.", "İçişleri Bakanlığı sözcüsü Patrick Maierhofer APA'ya en son basında çıkan haberlere ilişkin olarak \"Böyle bir grubun olup olmadığı ve görevlerin verimli bir şekilde yerine getirilmesi için gerekli olup olmadığı kontrol edilecektir.\" Dedi.", "KURIER cankurtaranların varlığını bir buçuk yıl önce ortaya çıkardı: 2018'de Kickl, o zamanlar esas olarak FPÖ bakanlarının kişisel korunmasından sorumlu olan, Viyana'daki LVT'deki farklı polis karakollarından her biri beş memurdan oluşan üç gruba emir vermişti.", "KURIER'in verdiği bilgilere göre, ekibe üç sürücü ve eski bir Kickl kabinesinden de katıldı. FPÖ'ye atanan bir başka üst düzey yetkilinin de burada bir ofisi olduğu söyleniyor.", "Kesin olan şu ki, 2 Kasım'da Viyana şehir merkezindeki terörist saldırının ardından Kickl, Müslüman Kardeşler ve Hamas'a karşı yürütülen soruşturmalar hakkında bir basın toplantısında bildirdi - operasyonun adı \"Luksor\" olarak değiştirildi.", "FPÖ güvenlik sözcüsü Hannes Amesbauer hemen karşı çıktı. \"Gönüllü olarak çalışan polis memurlarının bile Herbert Kickl döneminin sonundan beri mahkumiyet gerekçesiyle görevden alınmaması ve görevlerini yapmaya devam etmesi\" şaşırtıcı değildir.", "Bir basın açıklamasında Amesbauer, Mahrer'i \"ÖVP parlamento kulübündeki Nehammers (İçişleri Bakanı Karl Nehammer, not) Hampelmann\" ve içişleri departmanında \"siyah ağların sözcüsü\" olarak nitelendirdi.", "Amesbauer, \"Siyah ağların yetenekli polis memurlarını suçlamaktan bile çekinmemesi, utanç açısından dövülemez ve bir kez daha Nehammer'i mevcut pozisyonundan diskalifiye eder,\" dedi Amesbauer." ]
}