{
  "id" : "BpNhAaRV",
  "url" : "https://kurier.at/kultur/medien/amazon-zeigt-framing-britney-spears-doku/401328699",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:44:09Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://image.kurier.at/images/original/5919021/fbs_keyart_2_c_felicia_culotta.jpeg",
  "imageCopyright" : "Felicia Culotta",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amazon zeigt \"Framing Britney Spears\"-Doku",
  "articleTitleTranslated" : "Amazon \"Framing Britney Spears\" belgeselini gösteriyor",
  "articleContent" : [ "Der Dokumentarfilm \"Framing Britney Spears\" wird im deutschsprachigen Raum ab 5. April bei Amazon Prime Video zu sehen sein, wie der Streamingdienst am Dienstag bekannt gab. ", "\"Framing Britney Spears\" beleuchtet die Karriere des Pop-Stars und die Kontroverse rund um die Vormundschaft durch ihren Vater. Die Doku der \"New York Times\" war in den USA bereits zu sehen und hat dort für großes Aufsehen gesorgt.", "Seit Jahren werfen Britney-Fans dem Vater vor, gegen den Willen der Tochter deren Vermögen und Karriere zu kontrollieren. 2019 riefen sie den Hashtag #FreeBritney ins Leben, den mittlerweile auch Prominente wie Sarah Jessica Parker und Bette Midler aufgegriffen haben. " ],
  "articleContentTranslated" : [ "\"Framing Britney Spears\" belgeseli, yayın hizmeti Salı günü duyurulduğu üzere, 5 Nisan'dan itibaren Almanca konuşulan ülkelerde Amazon Prime Video'da gösterilecek.", "\"Britney Spears'ı Çerçevelemek\", pop yıldızının kariyerini ve babasının velayetini çevreleyen tartışmaları vurguluyor. \"New York Times\" belgeseli zaten ABD'de gösterildi ve orada büyük bir sansasyon yarattı.", "Yıllardır Britney hayranları babayı kızının servetini ve kariyerini kızının iradesine karşı kontrol etmekle suçladı. 2019'da, Sarah Jessica Parker ve Bette Midler gibi ünlülerin artık benimsediği #FreeBritney hashtag'ini başlattılar." ]
}