{
  "id" : "BppJY2D5",
  "url" : "https://www.derstandard.at/story/2000125158155/mit-welchem-alter-hat-ihr-kind-schwimmen-gelernt?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T12:00:01Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit welchem Alter hat Ihr Kind schwimmen gelernt?",
  "articleTitleTranslated" : "Çocuğunuz yüzmeyi kaç yaşında öğrendi?",
  "articleContent" : [ "Schwimmbäder, Pools und Seen locken viele Kinder zum Planschen, Springen und Schwimmen im Wasser. Aber es birgt auch große Gefahren. Ertrinken ist bei unter fünfjährigen Kindern die häufigste Todesursache, bei älteren Kindern die zweithäufigste nach Verkehrsunfällen.", "Zwar ist die Zahl der Ertrunkenen in Österreich seit den 70er-Jahren enorm gesunken, dennoch ertrinken jährlich noch immer 40 Menschen, darunter fünf Kinder, und noch einmal so viele Kinder überleben Schwimmunfälle mit schweren Beeinträchtigungen.", "Aus diesem Grund ist es wichtig, dass Kinder schwimmen lernen. Rund acht Prozent der Menschen in Österreich können nicht schwimmen, was knapp 700.000 Personen ab fünf Jahren entspricht. Fünf Jahren deshalb, weil Kinder durchschnittlich in diesem Alter schwimmen lernen.", "Aber nur rund die Hälfte (51 Prozent) der Kinder unter 19 Jahren können tatsächlich schwimmen. Derzeit ist es für Kinder auch gar nicht möglich, es zu lernen, da aufgrund der Corona-Maßnahmen Schwimmunterrricht weder in Schulen noch in Schwimmschulen oder Vereinen erlaubt ist.", "Deshalb werden in Zukunft mehr Schwimmunfälle befürchtet, darauf weist eine Petition der Schwimmschulen hin. Bei einer Studie im Auftrag des Kuratoriums für Verkehrssicherheit wurde auch erhoben, wo und von wem Kinder schwimmen lernen.", "Der überwiegende Teil hat es demnach von den Eltern gelernt, 30 Prozent in einem Schwimmkurs, 20 Prozent im Rahmen des Sportunterrichts in der Schule, neun Prozent von älteren Geschwistern und acht Prozent von anderen Erwachsenen.", "Aber auch mit den eigenen Eltern schwimmen zu gehen ist derzeit nicht möglich. Können Sie auf die Schwimmkenntnisse Ihrer Kinder vertrauen? Wenn Ihr Kind nicht schwimmen kann – was sind die Gründe dafür?", "Wann und wie haben Sie selbst schwimmen gelernt? (wohl, 22.3.2021)" ],
  "articleContentTranslated" : [ "Yüzme havuzları, havuzlar ve göller pek çok çocuğu suda sıçramaya, zıplamaya ve yüzmeye çeker. Ama aynı zamanda büyük tehlikeler de barındırıyor. Boğulma, beş yaşın altındaki çocuklarda önde gelen ölüm nedenidir ve trafik kazalarından sonra daha büyük çocuklarda ikinci önde gelen ölüm nedenidir.", "Avusturya'da boğulanların sayısı 1970'lerden bu yana muazzam bir şekilde düşmüş olsa da, beşi çocuk olmak üzere her yıl 40 kişi boğuluyor ve pek çok çocuk ciddi engellerle yüzme kazalarında hayatta kalıyor.", "Bu nedenle çocukların yüzmeyi öğrenmesi önemlidir. Avusturya'daki insanların yaklaşık yüzde sekizi yüzemiyor, bu da beş yaşın üzerinde neredeyse 700.000 kişiye denk geliyor. Beş yıl, çünkü çocuklar ortalama olarak bu yaşta yüzmeyi öğreniyor.", "Ancak 19 yaşın altındaki çocukların yalnızca yarısı (yüzde 51) yüzebiliyor. Korona önlemleri nedeniyle okullarda, yüzme okullarında veya kulüplerde yüzme derslerine izin verilmediğinden, çocukların bunu öğrenmesi bile mümkün değil.", "Yüzme okullarından gelen bir dilekçe, bu nedenle gelecekte daha fazla yüzme kazasından korkulduğunu belirtiyor. Kuratorium für Verkehrssicherheit tarafından yaptırılan bir çalışmada çocukların nerede ve kimden yüzmeyi öğrendiği de belirlendi.", "Çoğu bunu ebeveynlerinden, yüzde 30'u yüzme kursunda, yüzde 20'si okulda beden eğitiminin bir parçası olarak, yüzde 9'u büyük kardeşlerden ve yüzde 8'i diğer yetişkinlerden öğrendi.", "Ancak şu anda kendi ebeveynlerinizle yüzmeye gitmek mümkün değil. Çocuklarınızın yüzme becerilerine güvenebilir misiniz? Çocuğunuz yüzemiyorsa nedenleri nelerdir?", "Kendin yüzmeyi ne zaman ve nasıl öğrendin? (muhtemelen, 22 Mart 2021)" ]
}