{
  "sourceCountry" : "austria",
  "articleTitle" : "Kitzsteinhorn schließt trotz Hochsaison",
  "targetLanguage" : "turkish",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Über die Branche hinweg sei aber nicht der aktuelle Lockdown das große Problem, sondern die Unsicherheiten in den kommenden Monaten.  In puncto Reisewarnungen und Infektionszahlen, nicht nur in Österreich, auch in wichtigen Herkunftsmärkten wie Deutschland, Belgien oder Holland.", "Die Corona-Ampel ist aus seiner Sicht ein einziges Ärgernis, „die taugt wirklich nur zum Kinder tratzen“, sagt der Tiroler Unternehmer und Nationalratsabgeordnete.", "Für ihn steht vor allem eines fest: „Egal, ob die Aussichten gut oder schlecht sind, wir müssen Beschneien, sobald die Temperaturen dafür passen.“ Er könne allen Branchenkollegen nur dringend davon abraten, nur einen Teil der Pisten zu beschneien.", "In der vorigen Wintersaison haben die Seilbahner insgesamt 754 Millionen Euro in ihre Anlagen investiert, davon 150 Millionen in die Beschneiung.  Kitzsteinhorn schließt Die Gletscherbahnen Kaprun im Pinzgau haben am Sonntag entschieden, das Skigebiet am Kitzsteinhorn zu schließen.", "Von den verschärften Corona-Maßnahmen sind zwar Profi-Sportler nicht betroffen, die Beurteilung sei aber für die Mitarbeiter der Gletscherbahnen nicht möglich, welche der Kunden aus beruflichen oder privaten Gründen die Seilbahnen benützen, erklärte Vorstand Norbert Karlsböck im APA-Gespräch.  ", "\\\"Wir haben uns für die sichere Variante entschieden und stellen den Betrieb ein, auch wenn wir den einen oder anderen Sportler enttäuschen\\\", sagte Karlsböck.", "Die Überprüfung, um welche Personen es sich bei den Schneesportlern handelt, würde den Rahmen der Administration an der Kasse sprengen.  Die Mitarbeiter seien auch keine Behörden, die das beurteilen könnten, gab der Vorstand zu bedenken.", "Am Gletscher werden zahlreiche Skilehrer-Ausbildungskurse abgehalten.  \\\"Daran nehmen viele Personen aus verschiedenen Nationen teil.\\\" Das alles zu überprüfen würde das Personal überfordern und keine Sicherheit bieten, wer nun ein Freizeit- oder ein Profisportler ist.  ", "Der vorerst letzte Liftbetriebstag ist der morgige Montag.  Karlsböck blickt aber optimistisch in Richtung Dezember.  Er hofft, dass die verordneten Maßnahmen zur Eindämmung der Corona-Pandemie greifen und das Gletscherskigebiet am 1.", "Dezember wieder geöffnet werden kann.  \\\"Dass wir möglichst störungsfrei in eine gute Saison starten können.\\\"  Den Umsatzverlust durch die Schließung des Skigebietes im November inklusive Gastronomie schätzte Karlsböck auf rund fünf Millionen Euro.", "In der Lockdown-Phase wolle man die rund 250 Mitarbeiter aber nicht in Kurzarbeit schicken.  Es sollen Maßnahmen wie Urlaubsabbau ergriffen werden.  Man warte allerdings dringend auf finanzielle Unterstützungen vom Bund.", "Die Richtlinien dazu sollten nun rasch erstellt werden.  \\\"Wir haben auch auf Entschädigung aufgrund des Epidemiegesetzes angesucht, aber noch keine Entscheidung darüber erhalten.\\\" Der Betriebsausfall stellte jedenfalls eine große Herausforderung für die Gletscherbahnen dar.", "Der Skibetrieb am Kitzsteinhorn startete bereits Anfang Oktober.  Die Gletscherbahnen wären bis Juni durchgehend geöffnet gewesen.  Heute waren 15 Bahnen in Betrieb.", "Rund 3.500 kamen zum Skifahren oder Snowboarden - \\\"bei guter Schneelage und tollen Pistenbedingungen\\\" schilderte Karlsböck.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "bQ1CChz4",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/kitzsteinhorn-schliesst-trotz-hochsaison/401083788",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kitzsteinhorn yüksek sezona rağmen kapanıyor",
  "articleContentTranslated" : [ "Ancak sektör genelinde asıl sorun mevcut kilitlenme değil, önümüzdeki aylardaki belirsizlikler. Seyahat uyarıları ve enfeksiyon sayıları açısından, yalnızca Avusturya'da değil, Almanya, Belçika veya Hollanda gibi önemli menşe pazarlarında da.", "Tyrolean girişimci ve Ulusal Konsey üyesi, Corona trafik ışığı kendi bakış açısından tek bir baş belası, \"gerçekten sadece çocukları tekmelemek için iyidir\" diyor.", "Ona göre, her şeyden önce kesin olan bir şey var: \"Beklentiler iyi veya kötü olsun, sıcaklıklar düzelir gelmez kar yağdırmalıyız.\"", "Bir önceki kış sezonunda, teleferik operatörleri sistemlerine 150 milyonu kar yapmak için olmak üzere toplam 754 milyon euro yatırım yaptı. Kitzsteinhorn kapanıyor Pinzgau'daki Kaprun buzul teleferikleri Pazar günü Kitzsteinhorn kayak alanını kapatmaya karar verdi.", "Yönetim kurulu üyesi Norbert Karlsböck, APA görüşmesinde, profesyonel sporcular sıkılaştırılmış korona önlemlerinden etkilenmese de müşterilerin teleferikleri profesyonel veya özel amaçlarla kullandığı Glacier Demiryolları çalışanları için değerlendirme yapılamadığını açıkladı.", "Karlsböck, \"Güvenli seçeneğe karar verdik ve bir veya diğer sporcuyu hayal kırıklığına uğratsak bile çalışmayı bırakacağız\" dedi.", "Hangi kişilerin kar sporları meraklıları olduğunu kontrol etmek, yazar kasadaki yönetim kapsamının ötesine geçecektir. Yönetim kurulu, çalışanların bunu yargılayacak yetkiler olmadığına işaret etti.", "Buzulda çok sayıda kayak eğitmeni eğitim kursu düzenleniyor. \\ \"Farklı ülkelerden pek çok insan katılıyor. \\\" Tüm bunları kontrol etmek personeli bunaltacaktır ve kim bir eğlence ya da profesyonel bir sporcu olan bir güvenlik sağlamaz.", "Asansörün son çalışma günü yarın pazartesi. Karlsböck, Aralık ayı konusunda iyimser. Korona pandemisini kontrol altına almak için öngörülen önlemlerin yürürlüğe gireceğini ve buzul kayak alanının 1 Nisan'da yürürlüğe gireceğini umuyor.", "Aralık yeniden açılabilir. \\ \"Mümkün olduğu kadar sorunsuz bir şekilde iyi bir sezona başlayabiliriz. \\\" Karlsböck, Kasım ayında kayak alanının kapanması nedeniyle satış kaybının ikram hizmetleri de dahil olmak üzere yaklaşık 5 milyon Euro olduğunu tahmin etti.", "Ancak kilitlenme aşamasında, yaklaşık 250 çalışanı kısa süreli çalışmaya göndermek istemiyorlar. Tatil süresinin kısaltılması gibi önlemler alınacak. Ancak acilen federal hükümetten mali destek bekliyorlar.", "Bunun için yönergeler şimdi hızlı bir şekilde hazırlanmalıdır. \\ \"Ayrıca Salgın Yasasına dayalı tazminat başvurusunda bulunduk, ancak henüz bununla ilgili bir karar almadık. \\\" Her durumda, aksama süresi buzul teleferikleri için büyük bir zorluktu.", "Kitzsteinhorn'da kayak, Ekim ayı başında başladı. Buzul asansörleri Haziran ayına kadar kesintisiz olarak açık kalacaktı. Bugün 15 asansör çalışıyordu.", "Karlsböck, 3.500 civarında kayak veya snowboard yapmaya geldi - \"iyi kar ve harika eğim koşulları ile\". Size burada bir haber bülteni aboneliği göstermek istiyoruz." ]
}