{
  "id" : "BQ2VV1QI",
  "url" : "https://www.derstandard.at/story/2000124768102/die-demo-tumulte-von-samstag-haben-ein-politisches-nachspiel?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T16:38:23Z[UTC]",
  "author" : "Markus Sulzbacher, Sebastian Fellner, Michael Möseneder",
  "imageCopyright" : "apa / michael gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Demo-Tumulte vom Samstag haben ein politisches Nachspiel",
  "articleTitleTranslated" : "Cumartesi günkü gösterilerin siyasi sonuçları oldu",
  "articleContent" : [ "Die Feststellung war Teilnehmern und Teilnehmerinnen der von der FPÖ maßgeblich mitorganisierten Corona-Demo am vergangenen Samstag in Wien wichtig: Sie sind keine Nazis. Das war auch ungefragt den ganzen Tag über, ob auf dem Heldenplatz oder im Prater, zu vernehmen.", "Auf die Frage, warum man gemeinsam mit Neonazis und anderen Rechtsextremisten demonstriere, hieß es, man sehe keine Rechtsextremen.", "Dabei prägten erneut die großflächigen Transparente der Identitären, die seit einigen Monaten auch unter dem Label \"Die Österreicher\" in Erscheinung treten, das Bild der Demo.", "Ihre Banner mit den Aufschriften \"Kurz wegkickln\" oder \"Kurz muss weg\" waren der rechtsextremen Parallelorganisation zuzuordnen. Im Prater stellte sich FPÖ-Klubobmann Herbert Kickl bei seiner Rede in unmittelbare Nähe des \"Kurz wegkickln\"-Transparents, dessen Botschaft er schmunzelnd wahrnahm.", "Er prangerte die Bekämpfung der Pandemie mit Tests und Impfungen an und wetterte gegen den Israel-Besuch von Bundeskanzler Sebastian Kurz. Themen, die beim Publikum ankamen.", "Zuvor waren aus dem Demonstrationszug vereinzelte \"Sieg Heil\"-Rufe zu vernehmen, Hitlergrüße und Fahnen des antisemitischen QAnon-Kults sowie Reichsfahnen zu sehen, ein Symbol der Reichsbürgerbewegung in Deutschland.", "Auch die Corona-Querfront marschierte wieder mit, eine Gruppierung rund um Gottfried Küssel, einen der bekanntesten Neonazis des Landes. Küssel war auch im Prater dabei, als Kickl seine Rede hielt. Seitens der FPÖ gab es weder eine Distanzierung oder Abgrenzung.", "FPÖ-Abgeordnete führten sogar einen Demonstrationszug Richtung Polizeisperre an, verließen aber die Spitze, nachdem es bei der Sperre zu Scharmützeln mit Beamten kam. Im rechtsextremen Lager sind die Demonstration und das Auftreten von hohen FPÖ-Politikern gut angekommen.", "Identitären-Sprecher Martin Sellner schrieb auf Telegram von einem Erfolg, da sich \"die FPÖ endgültig auf die Seite der Protestbewegung gestellt hat\". Tatsächlich dürften die Freiheitlichen nun das Ruder bei den Protesten auf der Straße übernommen haben.", "So traten andere Propagandisten, die sich als \"Widerstand\" bezeichnen, im Prater auf oder spornten im Netz an, die Kundgebung der FPÖ zu besuchen. FPÖ-Chef Norbert Hofer unterstützte am Montag die Teilnehmer der Umzüge vom Samstag mit einer Aussendung.", "Darin fordert er, den \"Protest verzweifelter Menschen nicht zu kriminalisieren\". Daran ändere \"auch der besorgniserregende Zwischenfall nach den Kundgebungen nichts, bei dem ein Wachmann verletzt wurde\".", "Nach der FPÖ-Kundgebung im Prater wurde ein Zug von Demonstrierenden auf der Höhe Rossauer Lände von der Polizei gestoppt und eingekesselt. Dabei kam es zu Auseinandersetzungen mit der Polizei.", "Ein Teil der Eingekesselten stürmte danach die Garage einer Versicherung, dabei wurde einer von zwei Wachmännern verletzt. Er zog sich einen Wadenbeinbruch zu und wurde am Sonntag operiert. Das bestätigte Viktor Wagner dem STANDARD.", "Er ist Geschäftsführer der Reiwag Facility Services, wo der Mann seit 1997 angestellt ist. \"Wir sind tief bestürzt über diesen Vorfall\", sagt Wagner. Wiens Landespolizeipräsident Gerhard Pürstl wehrte sich Montagnachmittag bei einer kurzfristig einberufenen Pressekonferenz gegen Vorwürfe.", "Während eine Seite ein zu lasches Vorgehen der Exekutive ortet, behaupten die Maßnahmengegner, die Polizei habe nach der Veranstaltung im Prater Brücken über den Donaukanal gesperrt und so erst zur Eskalation beigetragen.", "Pürstl und Einsatzleiterin Xenia Zauner betonten, es habe über 3000 Anzeigen und insgesamt 42 Festnahmen – zwei davon wegen des Verbotsgesetzes – gegeben, die Beamten seien also \"konsequent eingeschritten\".", "Wer den Prater verlassen wollte, habe das auch tun können. Mehrere Hundert Personen zogen aber Richtung Innenstadt, die habe man schließlich gegenüber der Rossauer Kaserne gestoppt. Zauner gibt aber auch zu, dass im Laufe des Nachmittages zweimal Polizeisperren \"durchbrochen wurden\".", "Für Pürstl ist das aber kein Beleg, dass die eingesetzten 1500 Beamtinnen und Beamten zu wenig gewesen seien. Aus seiner Sicht sei es auch das erste Mal gewesen, dass die Maßnahmengegner Gewalt angewendet hätten.", "Behauptungen, es habe eine Weisung aus dem Innenministerium gegeben, massiver gegen die Manifestanten vorzugehen, widersprach der Polizeipräsident. Dass rechte Kreise einen Erfolg sehen, bereitet Pürstl keine Sorgen.", "Denn \"es würde ohnehin niemand glauben\", wenn Extremisten behaupten würden, sie hätten die Straße erobert. (Markus Sulzbacher, Sebastian Fellner, Michael Möseneder, 8.3.2021)" ],
  "articleContentTranslated" : [ "Bulgu, geçtiğimiz Cumartesi günü Viyana'da büyük ölçüde FPÖ tarafından ortaklaşa düzenlenen Corona demosuna katılanlar için önemliydi: Siz Naziler değilsiniz. Bu ister Heldenplatz'da ister Prater'da sorulmadan gün boyunca duyulabilirdi.", "Neo-Naziler ve diğer aşırı sağcılarla birlikte neden gösteri yaptıkları sorulduğunda, herhangi bir aşırı sağcı görmediklerini söylediler.", "Birkaç aydır \"Die Österreicher\" etiketi altında da yer alan büyük ölçekli kimlik pankartları, gösterinin imajını bir kez daha şekillendirdi.", "Üzerinde \"Kurz wegkickln\" veya \"Kurz muss weg\" yazılı pankartları aşırı sağcı paralel örgüte verildi. FPÖ kulüp başkanı Herbert Kickl, Prater'daki konuşmasında, mesajını gülümsemeyle algıladığı \"Kurz wegkickln\" pankartının hemen yakınında durdu.", "Salgınla mücadeleyi testler ve aşılarla kınadı ve Şansölye Sebastian Kurz'un İsrail ziyaretine karşı çıktı. İzleyicide yankı uyandıran konular.", "Daha önce, gösterilerden, Hitler selamlarından ve Yahudi karşıtı QAnon tarikatının bayraklarının yanı sıra Almanya'daki Reich Vatandaş Hareketi'nin bir sembolü olan Reich bayraklarından münferit \"Sieg Heil\" çığlıkları duyulabiliyordu.", "Corona çapraz cephesi de, ülkenin en ünlü neo-Nazilerinden biri olan Gottfried Küssel etrafında bir grup olarak tekrar yürüdü. Kickl konuşmasını yaparken Küssel de Prater'da yer aldı. FPÖ tarafında herhangi bir mesafe ya da sınır yoktu.", "FPÖ milletvekilleri polis bariyerine doğru yürüyüş bile yaptılar, ancak bariyerde yetkililerle çıkan çatışmaların ardından zirveyi terk ettiler. Aşırı sağcı kampta, FPÖ'nün üst düzey siyasetçilerinin gösterileri ve ortaya çıkmaları iyi karşılandı.", "Kimlik sözcüsü Martin Sellner, \"FPÖ sonunda protesto hareketinin yanında yer aldığı\" için Telegram'a bir başarı yazdı. Aslında, Özgürlük Partisi artık sokak protestolarının başına geçmiş olabilir.", "Örneğin, kendilerini \"direniş\" olarak adlandıran diğer propagandacılar, Prater'da ortaya çıktı veya internette FPÖ mitingine katılmaya teşvik ettiler. FPÖ patronu Norbert Hofer, Cumartesi günkü geçit törenlerinde katılımcıları Pazartesi günü bir yayınla destekledi.", "İçinde \"çaresiz insanların protestosunun suç sayılmaması\" çağrısında bulunuyor. \"Bir güvenlik görevlisinin yaralandığı mitinglerden sonra yaşanan endişe verici olay bile hiçbir şeyi değiştirmez\".", "FPÖ'nün Prater'deki mitinginden sonra, Rossauer Lände'de bir gösterici treni durduruldu ve polis tarafından kuşatıldı. Polisle çatışmalar oldu.", "Çevrede bulunanların bir kısmı daha sonra bir sigorta şirketinin garajına baskın düzenledi, iki güvenlik görevlisinden biri yaralandı. Fibulasını kırdı ve Pazar günü ameliyat oldu. Viktor Wagner bunu STANDART'a doğruladı.", "1997'den beri çalıştığı Reiwag Tesis Hizmetleri'nin genel müdürüdür. Wagner, \"Bu olaydan derinden korkuyoruz\" diyor. Viyana Eyalet Polis Teşkilatı Başkanı Gerhard Pürstl, Pazartesi günü öğleden sonra kısa süre önce düzenlediği basın toplantısında iddialara karşı kendini savundu.", "Bir taraf yürütmenin çok gevşek bir eylem olduğunu tespit ederken, muhalifler, polisin Prater'daki olaydan sonra Tuna Kanalı üzerindeki köprüleri kapattığını ve bu nedenle sadece tırmanmaya katkıda bulunduğunu iddia ediyor.", "Pürstl ve operasyon başkanı Xenia Zauner, ikisi yasaklama yasası nedeniyle olmak üzere 3000'den fazla rapor ve toplam 42 tutuklama olduğunu vurguladı.", "Prater'dan ayrılmak isteyen herkes bunu da yapabilirdi. Birkaç yüz kişi, sonunda Rossau kışlasının karşısında durdurulan şehir merkezine doğru ilerledi. Zauner ayrıca öğleden sonra polis bariyerlerinin iki kez \"kırıldığını\" kabul ediyor.", "Ancak Pürstl için bu, görevlendirilen 1.500 memurun çok az olduğuna dair bir kanıt değil. Onun bakış açısına göre, aynı zamanda, önlemlere muhalifler ilk kez şiddet kullanmıştı.", "Polis şefi, İçişleri Bakanlığından manifestoculara karşı daha kitlesel işlem yapılması yönünde talimat verildiği iddialarına karşı çıktı. Pürstl, sağcı çevrelerin başarıya ulaşacağından endişe etmiyor.", "Çünkü aşırılık yanlıları sokakları fethettiklerini iddia etseler \"zaten kimse inanmazdı\". (Markus Sulzbacher, Sebastian Fellner, Michael Möseneder, 8.3.2021)" ]
}