{
  "id" : "bQFWex0j",
  "url" : "https://kurier.at/chronik/oesterreich/eintrittstests-statt-freitests-was-ist-der-unterschied/401147022",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T06:47:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836069/46-173701710.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Eintrittstests\" statt Freitests? Was jetzt kommen soll",
  "articleTitleTranslated" : "Ücretsiz testler yerine \"giriş testleri\" mi? Şimdi ne gelmeli",
  "articleContent" : [ "Was ist der Unterschied zum Freitest? Im Ö1-Morgenjournal hat Kärntens Landeshauptmann über die sogenannten \"Eintrittstestungen\" gesprochen. Bei den Details bzw. dem Unterschied zum abgesagten Freitesten blieb er dann doch etwas vage. ", "Der Unterscheid zu den abgesagten Freitests sei ein \"semantischer\". Die Details werden dann in den Vorordnungen und Gesetzen zu finden sein – \"wo auch genau festgelegt werden muss, für welchen Zweck was heranzuziehen ist,\" sagt Kaiser.  ", "Der Unterschied zur Idee des Freitestens sieht Kaiser auch in der Dauer der Gültigkeit der Tests. Stellt sich die Frage: Wie alt darf er denn sein? \"Solche Fristen darf kein Politiker festlegen,\" sagt Kaiser im Radio.", "Hier seien Experten gefragt.", "In Bezug auf die Bekämpfung der Pandemie in den kommenden Monaten zählt Kaiser vier wichtige Faktoren auf: Wichtige Faktoren: Der Blick auf die Fallzahlen und 7-Tage-Inzidenzen Schwerpunkt Impfungen - Niemand dürfe das Gefühl haben, nicht berücksichtigt zu werden, so Kaiser.", "Es brauche \"eine ständige Teststraße\" Schwerpunkt Eigenverantwortung - Kaiser verspricht sich hier auch etwas von möglichen \"Wohnzimmertests\" für die eigenen vier Wände.", "Zum Streitthema Impfstrategie sagt der Landeshauptmann: Es komme jetzt darauf an, dass das was an Impfstoffen vorhanden ist, jenen zukommen zu lassen, die ihn brauchen. Bis Mitte des Jahres sollte es allen ermöglicht werden sich impfen zu lassen, die das wollen." ],
  "articleContentTranslated" : [ "Ücretsiz testin farkı nedir? Ö1 sabah günlüğünde Carinthia valisi sözde \"giriş testleri\" hakkında konuştu. İptal edilen serbest stilin detayları ve farkı ile biraz belirsiz kaldı.", "İptal edilen ücretsiz testlerin farkı \"anlamsal\" bir testtir. Ayrıntılar daha sonra yönetmeliklerde ve kanunlarda bulunacak - \"neyin ne amaçla kullanılacağı tam olarak nerede belirtilmelidir\" diyor Kaiser.", "Kaiser ayrıca, testlerin geçerlilik süresi içinde ücretsiz test fikrindeki farklılığı da görüyor. Soru ortaya çıkıyor: Kaç yaşında olabilir? Kaiser radyoda \"Hiçbir politikacının bu kadar süreler belirlemesine izin verilmez\" dedi.", "Uzmanlar burada talep görüyor.", "Kaiser, önümüzdeki aylarda salgınla mücadeleyle ilgili olarak dört önemli faktörü listeliyor: Önemli faktörler: Vaka sayısına ve 7 günlük vakalara bir bakış Aşılara odaklanın - Kimse bunların dikkate alınmadığı hissine kapılmamalı, dedi Kaiser.", "Kişisel sorumluluğa odaklanan \"sabit bir test yolu\" gerektirir - Kaiser ayrıca kendi dört duvarı için olası \"oturma odası testlerinden\" bir şeyler beklemektedir.", "Vali, tartışmalı aşılama stratejisi konusuyla ilgili olarak şunları söyledi: Aşı şeklinde mevcut olanın ihtiyacı olanlara ulaştırılması artık önemli. Yılın ortasında aşı olmak isteyen herkes için mümkün hale getirilmelidir." ]
}