{
  "id" : "BQiMoD0P",
  "url" : "https://sport.orf.at/stories/3070553/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T13:01:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verstappen schnappt Mercedes Pole weg",
  "articleTitleTranslated" : "Verstappen, Mercedes Pole'u kaçırdı",
  "articleContent" : [ "Lange sah es im Qualifying so aus, als hätte Hamilton alles im Griff, doch der nach einer Coronavirus-Infektion genesene Rückkehrer und Weltmeister musste am Ende nicht nur seinem Teamkollegen den Vortritt lassen, sondern auch Verstappen.", "Dieser hatte bereits im letzten Training am Samstagvormittag die Bestzeit hingelegt. Am Ende betrug sein Vorsprung auf Bottas nur 25 Tausendstelsekunden, Hamilton lag nach einem Rennen Pause 0,086 Sekunden zurück.", "Damit steht in Abu Dhabi zum ersten Mal seit 2013 kein Mercedes ganz vorn. Sebastian Vettel kam an seinem letzten Rennwochenende für Ferrari nicht über Platz 13 hinaus.", "Nachdem Hamilton schon seit einem Monat als Weltmeister feststeht, geht es im 17.  Saisonlauf nur noch darum, wer Vizeweltmeister wird. Bottas hat mit 205 Punkten die besten Chancen, Verstappen (189) kann auch auf Rang zwei klettern.", "Qualifying für den Grand Prix von Abu Dhabi (Q3) „Super letztes Qualifying“ Dafür hat der Niederländer am Sonntag die beste Ausgangslage. „Ich bin sehr glücklich. Zu Beginn war es schwierig, vor allem der letzte Sektor.", "In der letzten Runde habe ich alles zusammenbekommen“, sagte Verstappen, dessen Crew die Pole dementsprechend bejubelte. „Das war für das ganze Team ein super letztes Qualifying. Wir waren das ganze Jahr hinten, sind aber immer Stück für Stück nähergekommen.", "Im Rennen müssen wir schauen, wie es läuft. Ich werde versuchen, die Mercedes-Autos hinter mir zu halten.“ Die zuvor letzte Pole für Red Bull in Abu Dhabi hatte Mark Webber 2013 erreicht, seither stand immer Mercedes auf den Positionen eins und zwei.", "Zuletzt hatte der neunfache Grand-Prix-Sieger Verstappen heuer im F1-Jubiläums-GP in Silverstone triumphiert. Die Statistik spricht für ihn: In den vergangenen fünf Jahren war der Sieger aus der Pole gestartet.", "Bottas startet seinen Kampf um den zweiten WM-Endrang direkt hinter seinem letzten Konkurrenten. „Im dritten Training haben wir schon gesehen, dass Red Bull schnell ist. Mit meiner Runde bin ich nicht ganz glücklich, das war nicht perfekt.", "Aber die Rückstände sind extrem gering“, analysierte der Finne, der sich im Finish von Q3 nur kurz über die Pole freuen konnte, ehe Verstappen noch angerauscht kam.Hamilton „muss noch in Rhythmus kommen“ Hamilton war in erster Linie zufrieden, überhaupt wieder mitfahren zu können.", "„Ich bin dankbar, dass ich wieder dabei sein kann. Obwohl es nur eine kurze Auszeit war, muss ich wieder in den Rhythmus kommen. Ich hatte Probleme mit der Balance des Autos“, so der siebenfache Champion, der sich als fairer Sportsmann gab.", "„Ich gratuliere Max zur Pole. Hoffentlich können wir ihm ein heißes Rennen liefern. Als Erster zu starten ist immer besser. Platz drei macht es aufregender, jetzt heißt es auch taktieren.", "Ich werde alles probieren, um die Platzierung noch umzudrehen“, betonte der 95-fache Sieger, der am Ende dieser Saison 98 Polepositions zu Buche stehen hat. Hamilton habe auch noch mit den Folgen seiner Erkrankung zu kämpfen.", "„Ich spüre immer noch etwas in den Lungen. Mit dem Virus fühlt man sich leer, die Erholung dauert länger als normal.", "“Vettel startet als 13. ins Ferrari-Abschiedsrennen George Russell, der vergangene Woche Hamilton im Mercedes vertreten hatte und nur durch einen Reifenfauxpas seines Teams vom Premierensieg abgehalten worden war, scheiterte im Williams bereits in Q1.", "Eine Session später war für Vettel zum 13.  Mal in Folge vor Q3 Endstation, dem vierfachen Weltmeister aus Deutschland steht damit in seinem letzten Rennen für Ferrari eine schwierige Aufgabe bevor.Grand Prix von Abu Dhabi" ],
  "articleContentTranslated" : [ "Uzun bir süre sıralama turlarında Hamilton her şeyi kontrol altına almış gibi görünüyordu, ancak geri dönenlerin ve koronavirüs enfeksiyonundan kurtulan dünya şampiyonu, sadece takım arkadaşına değil, Verstappen'e de yol vermek zorunda kaldı.", "Cumartesi sabahı son antrenman seansında en iyi zamanı çoktan belirlemişti. Sonunda, Bottas üzerindeki üstünlüğü saniyenin sadece 25 binde biri kadardı, Hamilton bir yarış molasından sonra 0,086 saniye geride kaldı.", "Bu, 2013'ten beri ilk kez, Abu Dabi'de önde Mercedes olmadığı anlamına geliyor. Sebastian Vettel, Ferrari için yaptığı son yarış haftasonunda 13. sırayı geçemedi.", "Hamilton bir aydır dünya şampiyonu olduktan sonra, sezonun 17. yarışı kimin ikinci olacağına bağlı. Bottas 205 puanla en iyi şansa sahipken, Verstappen (189) ikinci sıraya da çıkabilir.", "Abu Dabi Grand Prix'sine (Q3) katılma \"Süper son sıralama\" Hollandalı, Pazar günü en iyi başlangıç pozisyonuna sahip. \"Çok mutluyum. Başlangıçta zordu, özellikle son sektör.", "Her şeyi son turda bir araya getirdim, ”dedi ekibi Polonyalıyı buna göre alkışlayan Verstappen. “Bu, tüm takım için harika bir son elemeydi. Tüm yıl geride kaldık ama yavaş yavaş yaklaşmaya devam ettik.", "Yarışta nasıl gittiğini görmeliyiz. Mercedes arabalarını arkamda tutmaya çalışacağım. ”Red Bull'un Abu Dabi'deki bir önceki direği Mark Webber tarafından 2013'te elde edildi ve o zamandan beri Mercedes her zaman birinci ve ikinci sıralarda yer aldı.", "Son olarak, dokuz kez Grand Prix galibi Verstappen, bu yıl Silverstone'da F1 yıl dönümü GP'sinde zafer kazandı. İstatistikler onun adına konuşuyor: Geçtiğimiz beş yılda, kazanan direkten başladı.", "Bottas, Dünya Kupası'nda son rakibinin hemen arkasından ikinci sırayı almak için savaşına başlar. “Üçüncü antrenman seansında Red Bull'un hızlı olduğunu gördük. Kucağımdan tamamen memnun değilim, mükemmel değildi.", "Ancak birikmiş işler son derece küçük, ”dedi, ancak Verstappen aceleyle gelmeden önce 3. çeyreğin sonunda pole pozisyonunun tadını çıkarabilen Finn. Hamilton\" hala ritim tutmalı \"Hamilton öncelikle memnun kaldı ve geri dönecek yapabilmek için.", "“Tekrar orada olabileceğim için minnettarım. Kısa bir ara olsa da ritime geri dönmem gerekiyor. Adil bir sporcu gibi davranan yedi kez şampiyon olan, arabanın dengesiyle ilgili sorunlar yaşadım ”dedi.", "\"Max'i pole pozisyonunda tebrik ediyorum. Umarım ona ateşli bir yarış verebiliriz. Önce başlamak her zaman daha iyidir. Üçüncülük onu daha heyecanlı kılıyor, şimdi de dokunma zamanı.", "Pozisyonumu değiştirmek için her şeyi deneyeceğim ”dedi, bu sezon sonunda 98 pol pozisyonuna sahip olan 95 kez galip gelen oyuncu vurguladı. Hamilton ayrıca hastalığının sonuçlarıyla mücadele etmek zorundadır.", "Hala ciğerlerimde bir şeyler hissedebiliyorum. Virüs ile kendinizi boş hissedersiniz, iyileşme normalden daha uzun sürer.", "“Vettel, Ferrari'ye veda yarışında 13. sırada başladı. Geçen hafta bir Mercedes'te Hamilton'ı temsil eden ve galasını sadece takımındaki bir lastik taklidi nedeniyle kazanması engellenen George Russell, birinci çeyrekte Williams'ta başarısız oldu.", "Bir sean sonra, üst üste 13. kez, Vettel 3. çeyrekten önce bitirdi, bu yüzden Almanya'dan dört kez dünya şampiyonu, son yarışında Ferrari için zor bir görevle karşı karşıya: Abu Dabi Grand Prix" ]
}