{
  "id" : "bqVD2lAp",
  "url" : "https://kurier.at/sport/wintersport/sensationeller-wm-erfolg-fuer-oesterreichs-biathleten/401184466",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T15:25:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930240/46-175628526.jpg",
  "imageCopyright" : "REUTERS/BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sensationeller WM-Erfolg für Österreichs Biathleten",
  "articleTitleTranslated" : "Avusturyalı biatletler için sansasyonel Dünya Kupası başarısı",
  "articleContent" : [ "Die überraschenden Silbernen: Lisa Hauser, Dunja Zdouc, Simon Eder und David Komatz (vo.li.) Zum WM-Auftakt gibt es in der Mixed-Staffel Silber für David Komatz, Simon Eder, Dunja Zdouc und Lisa Hauser. 8, 6, 4, 2 - Silber.", "Das war de Erfolgsformel für einen der größten Erfolge im österreichischen Biathlonsport.  Zum Auftakt der Weltmeisterschaften im slowenischen Pokljuka erreichten die Österreicher Platz zwei.", "David Komatz übergab als Achter, Simon Eder als Sechster, Dunja Zdouc als Vierte - und Lisa Hauser lief als Zweite durchs Ziel. Es war die 19.  WM-Medaille für Österreich, nur zwei Mal hatte es Gold gegeben (Rottmann 2000 in Oslo und Landertinger 2009 in Pyeongchang).", "Zdouc und Hauser sind überhaupt die ersten Frauen nach Andrea Grossegger (Bronze 1984 in Chamonix), die eine Biathlon-Medaille holen konnten.   Lisa Hauser bewies am Schießstand starke Nerven .", "  © Bild: APA/AFP/JURE MAKOVEC Starke Leistung am Schießstand Grundlage des Erfolgs war die großartige Arbeit auf dem Schießstand, wo das Quartett 42 Schüsse abgegeben hat, sich also nur zwei Nachlader leisteten.", "Das waren mit Abstand die wenigsten des Bewerbs.", "Österreich ging mit der Nr. 11 an den Start, weil in der einzigen Weltcup-Mixstaffel in dieser Saison dieser Rang belegt wurde. 27 Nationen traten bei der Mixed-Staffel an, weil die Herren diesmal begannen, mussten auch die Damen 7,5 (und nicht 6) Kilometer laufen.", "Die überraschenden Silbernen: David Komatz, Simon Eder, Dunja Zdouc und Lisa Hauser (vo.li.n.re.)© Bild: REUTERS/BORUT ZIVULOVIC Startläufer David Komatz zeigt sich als solider Schütze, hatte nur einen Nachlader (liegend) und übergab als Achter, 30 Sekunden hinter Weißrussland.", "Routinier Simon Eder traf mit allen zehn Schüssen die Scheiben, übergab als Sechster mit  einer Minute Rückstand an Dunja Zdouc. Die gute Schützin blieb ebenfalls fehlerlos und schickte Schlussläuferin Lisa Hauser mit 57 Sekunden Rückstand als Vierte zeitgleich mit Schweden in die Loipe. ", "Zdouc: \"Das war heute eines meiner besten Staffelrennen\". Österreichs Top-Biathletin blieb liegend ohne Fehlschuss und hielt bei den letzten fünf Schüssen ihre Nerven im Zaum. Sie leistete sich stehend nur einen Nachlader und ging als Zweite auf die letzten Kilometer.", "Dort hatte sie ihre Verfolgerinnen aus Schweden und der Ukraine stets unter Kontrolle, lief als Zweite ins Ziel - und direkt in die Arme ihrer jubelnden Kollegen. ", "Lisa Hauser nach ihrer Zielankunft © Bild: APA/AFP/JOE KLAMAR Die Tirolerin hatte den Rückstand auf Norwegen (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) zwar auf 27 Sekunden reduziert, Gold war aber stets außer Reichweite gewesen.", "\"Es war ein beinharter Kampf und ich habe mich nicht wirklich locker gefühlt. Zuerst habe ich mir gedacht, mit 15 Sekunden Vorsprung geht sich die Medaille locker aus, aber es ist am Schluss noch ganz schön knapp geworden\", resümierte Hauser. ", "Norwegen (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) 1: 20:", "19,3 Std. (0 Strafrunden+11 Nachlader) Österreich (David Komatz, Simon Eder, Dunja Zdouc, Lisa Hauser) +27,0 Sek. (0+2) Schweden (Sebastian Samuelsson, Martin Ponsiluoma, Linn Persson, Hanna Öberg) +30,6 (0+8) Ukraine +31,1 (0+8) Frankreich + 46,2 (1+10)  Italien +58,9 (0+6) :" ],
  "articleContentTranslated" : [ "Şaşırtıcı gümüş olanlar: Lisa Hauser, Dunja Zdouc, Simon Eder ve David Komatz (soldan sağa) Dünya Kupası'nın başlangıcında, David Komatz, Simon Eder, Dunja Zdouc ve Lisa Hauser için karma bayrakta gümüş var. 8, 6, 4, 2 - gümüş.", "Avusturya biatlonundaki en büyük başarılardan birinin başarısının formülü buydu. Slovenya'nın Pokljuka kentinde düzenlenen Dünya Şampiyonası'nın başlangıcında Avusturyalılar ikinci oldu.", "David Komatz sekizinci, Simon Eder altıncı, Dunja Zdouc dördüncü oldu - ve Lisa Hauser bitiş çizgisini ikinci olarak geçti. Avusturya için 19. Dünya Kupası madalyasıydı, sadece iki altın madalya (Oslo'da Rottmann 2000 ve Pyeongchang'da Landertinger 2009).", "Zdouc ve Hauser, Andrea Grossegger'den (Chamonix'te bronz 1984) sonra biatlon madalyası kazanan ilk kadınlar. Lisa Hauser atış poligonunda sinirlerini kuvvetli gösterdi.", "© Resim: APA / AFP / JURE MAKOVEC Atış poligonunda güçlü performans Başarının temeli, dörtlünün 42 atış yaptığı atış poligonundaki büyük çalışmadır, bu nedenle sadece iki yedek atış yapılmıştır.", "Bunlar rekabette açık ara en az olanıydı.", "Avusturya 11 numara ile başladı çünkü bu rütbe bu sezon Dünya Kupası'nın tek karma liginde yer aldı. Karma bayrak yarışında 27 ülke yarıştı, çünkü bu sefer erkekler başladı, kadınlar da 7,5 (6 değil) kilometre koşmak zorunda kaldı.", "Şaşırtıcı gümüşler: David Komatz, Simon Eder, Dunja Zdouc ve Lisa Hauser (soldan sağa) © Fotoğraf: REUTERS / BORUT ZIVULOVIC Başlangıç koşucusu David Komatz sağlam bir nişancı olduğunu gösteriyor, sadece bir yedeği vardı (yalan söylüyor) ve elini uzattı üzerinde sekizinci yılında, Belarus arkasında 30 saniye.", "Tecrübeli Simon Eder hedefi on atışla vurdu ve altıncı sırada Dunja Zdouc'a bir dakika geride teslim etti. İyi şutör de hata yapmadı ve İsveç ile aynı anda İsveç ile dördüncü sırada 57 saniye geride olan son koşucu Lisa Hauser'i gönderdi.", "Zdouc: \"Bu, bugünkü en iyi bayrak yarışlarımdan biriydi\". Avusturya'nın en iyi biatlonu ıskalama yapmadan eğilimli kaldı ve son beş atışta sinirlerini kontrol altında tuttu. Ayakta, sadece bir yedek aldı ve son kilometrelerde ikinci oldu.", "Orada her zaman İsveç ve Ukrayna'daki takipçilerini kontrol altına aldı, bitiş çizgisini ikinci sırada geçti - ve tezahürat yapan meslektaşlarının kollarına attı.", "Lisa Hauser onu © Görüntü bitirdikten sonra: APA / AFP / JOE Klamar Tirol 27 saniyeye Norveç (Sturla Holm Laegreid Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) için boşluk azalır, ama altın ulaşamayacağı hep oldu.", "Hauser, \"Zor bir dövüştü ve kendimi gerçekten rahat hissetmedim. İlk başta kendi kendime 15 saniyelik bir farkla madalyanın kolay olacağını düşündüm, ancak sonunda oldukça sıkıydı.", "Norveç (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) 1:20:", "19.3 saat (0 cezalar + 11 yedek) Avusturya (David Komatz Simon Eder Dunja Zdouc Lisa Hauser) 27,0 saniye (0 + 2) İsveç (Sebastian Samuelsson, Martin Ponsiluoma, Linn Persson Hanna Öberg) 30,6 (0 + 8) Ukrayna +31,1 (0 + 8) Fransa + 46,2 (1 + 10) İtalya +58,9 (0 + 6):" ]
}