{
  "id" : "bqzawRdC",
  "url" : "https://kurier.at/kultur/sanktionsdrohungen-gegen-architektenbuero-coop-himmelblau/401118024",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:20:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sanktionsdrohungen gegen Architektenbüro Coop Himmelb(l)au",
  "articleTitleTranslated" : "Mimarlar Coop Himmelb (l) au'ya yaptırım tehditleri",
  "articleContent" : [ "Das Wiener Büro baut ein Opernhaus auf der von Russland annektierten Krim.", "Kiew sieht \"Kooperation mit der Besatzungsmacht\"  Im Zusammenhang mit Plänen für ein Operngebäude in der 2014 von Russland annektierten Krimstadt Sewastopol kündigt das ukrainische Außenministerium Sanktionen gegen das Wiener Architekturbüro Coop Himmelb(l)au an.", "Während Architekt Wolf D. Prix am Mittwoch gelassen gegenüber der APA reagierte, werden seine Aktivitäten auf der Krim derzeit von österreichischen Behörden sanktionsrechtlich geprüft.", "„Wir werden es nicht tolerieren, dass ein europäisches Unternehmen mit der russischen Besatzungsmacht kooperiert, ukrainische und europäische Nichtanerkennungspolitik ignoriert und sich in der Rolle eines Komplizen des Putin'schen Regimes bei der illegalen Besatzung der Krim wohlfühlt“, erklärte der Sanktionsbeauftragte des ukrainischen Außenministeriums, Oleksii Makeiev, am Dienstag gegenüber der APA.  ", "Konkret sprach der hochrangige Diplomat davon, dass ukrainische Sanktionsprozeduren gegen Coop Himmelb(l)au eingeleitet würden, ein Strafverfahren bei der zuständigen Staatsanwaltschaft eingeleitet worden sei und es Einreiseverbote gebe.", "„Wir haben die EU über bereits diese rechtswidrige Aktivitäten informiert und werden unverzüglich auch die USA ausführlich informieren“, berichtete Makeiev.", "Bereits zuvor hatte der ukrainische Botschafter in Wien, Olexander Scherba, in der „Süddeutschen Zeitung“ (Montagausgabe) Sanktionen gegen das Architekturbüro angekündigt. Wolf D.", "Prix, der im Oktober von Scherba in der Angelegenheit angerufen worden war, sah am Mittwoch die Sanktionsdrohungen aus Kiew gelassen. „Ich habe nicht vor, in den Ferien nach Tschernobyl zu fahren“, scherzte er gegenüber der APA.", "Auch würde er lieber eine Oper als ein Atomkraftwerk oder eine Kaserne bauen, sagte er. Der Architekt betonte erneut, dass ein Kulturbau in Sewastopol nicht unter EU-Sanktionen falle.  Derzeit planen Coop Himmelb(l)au auch im sibirischen Kemerovo ein Kulturzentrum für russische Auftraggeber.", "Während dieses Projekt auf der Webiste es Bros mit aufwändigen Darstellungen beworben wird, gibt es auf der Presseseite des Büros (noch) kein Material zum Sewastopol-Projekt.", "Die regimetreue russische Nachrichtenseite RT.com publizierte dennoch Darstellungen des Baus, dessen Silhouette \"an die Flügel einer Möwe\" erinnern soll.", "Österreich lehne im Einklang mit der EU-Position die russische Annexion der Autonomen Republik Krim als völkerrechtswidrig ab und erachte die Krim und auch die Stadt Sewastopol als Staatsgebiet der Ukraine, referierte am Mittwoch ein Sprecher des österreichischen Außenministeriums gegenüber der APA.  ", "Es obliege der geschäftlichen Sorgfaltspflicht österreichischer Unternehmer die geltenden Sanktionsvorschriften einzuhalten, erklärte er im Zusammenhang mit aufrechten EU-Sanktionen, die sich auf die Annexion der Krim beziehen.", "„Die zuständigen österreichischen Behörden prüfen derzeit die sanktionsrechtliche Vereinbarkeit der Aktivitäten des infrage stehenden Unternehmens“, so der Vertreter des Außenamts.  " ],
  "articleContentTranslated" : [ "Viyana ofisi, Rusya'nın ilhak ettiği Kırım'da bir opera binası inşa ediyor.", "Kiev \"işgalci güçle işbirliği\" görüyor Kırım'ın Sivastopol kentinde 2014 yılında Rusya'nın ilhak ettiği bir opera binası planlarıyla bağlantılı olarak Ukrayna dışişleri bakanlığı, Viyana mimarlık firması Coop Himmelb (l) au'ya yaptırımları duyurdu.", "Mimar Wolf D. Prix Çarşamba günü APA'ya sakince tepki verirken, Kırım'daki faaliyetleri şu anda Avusturya makamları tarafından yaptırımlar açısından inceleniyor.", "Ukrayna Dışişleri Bakanlığı yaptırım görevlisi, \"Rus işgal gücüyle işbirliği yapan, Ukrayna ve Avrupa'nın tanınmama politikalarını görmezden gelen ve Putin rejiminin suç ortağı olarak Kırım'ın yasadışı işgalinde rahat hisseden bir Avrupa şirketine hoşgörü göstermeyeceğiz\" dedi, Oleksii Makeiev, Salı günü APA'ya söyledi.", "Özellikle, yüksek rütbeli diplomat, Coop Himmelb (l) au aleyhine Ukrayna yaptırım prosedürlerinin başlatıldığından, sorumlu savcılık tarafından cezai işlemlerin başlatıldığından ve giriş yasakları bulunduğundan bahsetti.", "Makeiev, \"AB'yi bu yasadışı faaliyetler hakkında zaten bilgilendirdik ve ABD'yi derhal ayrıntılı olarak bilgilendireceğiz\" dedi.", "Ukrayna'nın Viyana büyükelçisi Olexander Scherba, \"Süddeutsche Zeitung\" (Pazartesi baskısı) 'ndaki mimarlık ofisine yaptırımları duyurmuştu. Kurt D.", "Ekim ayında Scherba'dan bir telefon alan Prix, Çarşamba günü Kiev'den gelen yaptırım tehditlerini sakince gördü. APA'ya \"Tatile Çernobil'e gitme planım yok\" diye şaka yaptı.", "Ayrıca bir nükleer güç istasyonu veya kışla yerine bir opera inşa etmeyi tercih edeceğini söyledi. Mimar, Sivastopol'daki bir kültür yapısının AB yaptırımlarına tabi olmadığını bir kez daha vurguladı. Coop Himmelb (l) au şu anda Sibirya, Kemerovo'da Rus müşteriler için bir kültür merkezi planlıyor.", "Bu proje, es Bros web sitesinde ayrıntılı resimlerle ilan edilirken, Sivastopol projesiyle ilgili olarak ofisin basın sayfasında (henüz) hiçbir materyal bulunmamaktadır.", "Rejime sadık Rus haber sitesi RT.com, siluetinin \"martının kanatlarını\" anımsattığı söylenen binanın tasvirlerini yayınladı.", "Avusturya Dışişleri Bakanlığı sözcüsü APA'ya Çarşamba günü yaptığı açıklamada, AB'nin tutumuna uygun olarak, Avusturya'nın Rusya'nın Kırım Özerk Cumhuriyeti'ni ilhakını uluslararası hukuka aykırı olarak reddettiğini ve Kırım ile Sivastopol şehrini Ukrayna toprakları olarak gördüğünü söyledi.", "Kırım'ın ilhakı için yürürlükte olan AB yaptırımları ile bağlantılı olarak, uygulanabilir yaptırım yönetmeliklerine uymanın Avusturyalı girişimcilerin gerekli özeni göstermesine bağlı olduğunu açıkladı.", "Dışişleri Bakanlığı temsilcisi, \"Yetkili Avusturya makamları şu anda söz konusu şirketin faaliyetlerinin yaptırımlar yasasına uygunluğunu inceliyorlar.\" Dedi." ]
}