{
  "id" : "BroVK5wk",
  "url" : "https://kurier.at/wirtschaft/das-ist-das-teuerste-unternehmen-der-welt/401143578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T15:20:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848402/78370011358192146_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das ist das teuerste Unternehmen der Welt",
  "articleTitleTranslated" : "Bu dünyadaki en pahalı şirket",
  "articleContent" : [ "\"iPhone\"-Hersteller Apple ist 2,3 Billionen Dollar wert. Sieben der teuersten zehn Unternehmen der Welt kommen aus den USA. Fast 2,3 Billionen Dollar (1,9 Billionen Euro) ist Apple nach dem Höhenflug des vergangenen Jahres an der Börse wert - und damit Ende 2020 das wertvollste Unternehmen der Welt.", "Der US-Smartphone- und Softwareriese, dessen Aktie seit Jahresbeginn um 78 Prozent (Stand: 29.  Dezember) zulegte, hat den Ölkonzern Saudi Aramco an der Spitze des Börsen-Rankings abgelöst. Sieben der teuersten zehn Unternehmen der Welt kommen aus den USA, zwei aus China.", "Senkrechtstarter des Jahres ist der US-Elektroauto-Bauer Tesla, dessen Wert sich auf 631 Mrd. Dollar verachtfacht hat. Zum Vergleich: Toyota, der schwerste der traditionellen Autokonzerne, kommt mit 215 Mrd.", "Dollar auf gut ein Drittel davon, Volkswagen mit knapp unter 100 Mrd. Dollar auf ein Sechstel, wie aus Berechnungen der Unternehmensberatung EY und von Reuters hervorgeht.", "Europa gerät ins Hintertreffen Die deutschen Großkonzerne geraten unter den globalen Riesen - gemessen an der Marktkapitalisierung - trotz des Aufschwungs im Leitindex DAX immer stärker ins Hintertreffen.", "Unter den weltweiten \"Top 100\" findet sich mit SAP auf Rang 71 mit einem Börsenwert von 160 Mrd. Dollar gerade noch eines mit Sitz in Deutschland. Das wertvollste Unternehmen Europas kommt weiterhin aus der Schweiz: Der Nahrungsmittelriese Nestle findet sich mit einem Börsenwert von 339 Mrd.", "Dollar aber erst auf Platz 21 - was die Dominanz der US-Konzerne und den Aufschwung der Asiaten zeigt. Allein 59 (2019: 56) der \"Top 100\" kommen aus den USA, 15 (13) aus China und Hongkong. Auch Roche (25.) und Novartis (39.) rangieren noch weit vor dem deutschen Spitzenreiter SAP.", "Tech-Unternehmen dominieren Sieben der höchstbewerteten Unternehmen weltweit kommen aus dem Technologiesektor, vier von ihnen erreichen einen Billionen-Marktwert. Neben Apple sind das Microsoft (1,7 Billionen Dollar), Amazon (1,67 Billionen) und die Google-Mutter Alphabet (1,19 Billionen).", "Die Konzentration an den Weltbörsen hat sich heuer noch beschleunigt: Die \"Top 10\" werden zusammen mit 30,6 Billionen Dollar bewertet, das sind 24 Prozent mehr als Ende 2019.  Bemerkenswert auch:", "Das teuerste Unternehmen aus der Finanzbranche ist keine traditionelle Bank mehr, sondern der Kreditkartenanbieter Visa, der locker an JPMorgan vorbeizog und mit 501 Milliarden Dollar jetzt gut 100 Milliarden mehr wert ist als die US-Investmentbank.  :", "Von den Börsenneulingen des Jahres findet sich mit dem Zimmervermittler AirBnB der erste auf Platz 149.  Unter die \"Top 300\" haben es zum Jahresende immerhin noch 13 deutsche Unternehmen geschafft - mehr schafften nur USA, China, Japan und Frankreich.", "Die größten Sprünge machten darunter der Pharmakonzern Merck (von Platz 252 auf 193), dessen Aktie um 42 Prozent zulegte, und die Deutsche Post (von 283 auf 245), die vom Versandboom in der Coronakrise mit einem Kurssprung um 32 Prozent profitierte.", "Die Bayer-Aktie verlor 27 Prozent, der Chemiekonzern stürzte damit binnen eines Jahres von Rang 145 auf 265 ab." ],
  "articleContentTranslated" : [ "\"iPhone\" üreticisi Apple, 2.3 trilyon dolar değerinde. Dünyanın en pahalı on şirketinden yedisi ABD'dendir. Apple, geçtiğimiz yıl borsadaki yükselişinin ardından neredeyse 2,3 trilyon dolar (1,9 trilyon euro) değerinde ve onu 2020'nin sonunda dünyanın en değerli şirketi yapıyor.", "Yıl başından bu yana (29 Aralık itibarıyla) payı yüzde 78 artan ABD'li akıllı telefon ve yazılım devi, borsa sıralamasında üst sıralarda yer alan petrol şirketi Saudi Aramco'nun yerini aldı. Dünyanın en pahalı on şirketinden yedisi Amerika Birleşik Devletleri'nden ve ikisi Çin'den.", "Yılın zirvesi, değeri sekiz kat artarak 631 milyar dolara yükselen ABD'li elektrikli otomobil üreticisi Tesla. Karşılaştırma için: Geleneksel otomobil şirketlerinin en büyüğü olan Toyota 215 milyar dolarla geliyor.", "Yönetim danışmanlığı şirketi EY ve Reuters tarafından yapılan hesaplamalara göre, bunun üçte birine dolar, Volkswagen 100 milyar doların biraz altında ve altıncıda.", "Avrupa geride kalıyor Büyük Alman şirketleri, DAX lider endeksindeki yükselişe rağmen küresel devlerin gerisinde kalıyor - piyasa değeri açısından ölçüldüğünde -.", "Küresel \"İlk 100\" arasında 71. sırada yer alan ve 160 milyar dolar borsa değeri ile SAP var ve bunlardan sadece biri Almanya merkezli. Avrupa'nın en değerli şirketi İsviçre'den gelmeye devam ediyor: Gıda devi Nestle 339 milyar piyasa değeriyle bulunabilir.", "Ancak dolar sadece 21. sırada - bu da ABD şirketlerinin hakimiyetini ve Asyalıların yükselişini gösteriyor. \"En İyi 100\" listesinden 59'u (2019: 56) ABD'den, 15'i (13) Çin ve Hong Kong'dan geliyor. Roche (25.) ve Novartis (39.), Alman lider SAP'nin de çok önünde.", "Teknoloji Firmaları Hakimiyet Dünyanın en yüksek puanlı şirketlerinden yedisi teknoloji sektöründedir ve dördü trilyon dolarlık piyasa değerine ulaşmaktadır. Apple'a ek olarak bunlar Microsoft (1.7 trilyon dolar), Amazon (1.67 trilyon) ve Google ana Alfabesi (1.19 trilyon).", "Dünya borsalarındaki yoğunlaşma bu yıl hız kazandı: \"İlk 10\", 30.6 trilyon dolar ile değerleniyor, bu da 2019'un sonuna göre yüzde 24 daha fazla. Ayrıca dikkate değer:", "Finans sektöründeki en pahalı şirket artık geleneksel bir banka değil, ancak JPMorgan'ı kolayca geride bırakan ve 501 milyar dolarla kredi kartı sağlayıcısı Visa, şu anda ABD yatırım bankasından 100 milyar daha fazla değere sahip. :", "Yılın borsasına yeni gelenler arasında ilk sırada konaklama komisyoncusu AirBnB yer aldı. Yıl sonunda 13 Alman şirketi \"En İyi 300\" arasına girdi - sadece ABD, Çin, Japonya ve Fransa daha fazlasını başardı.", "En büyük sıçramayı, payı yüzde 42 artan ilaç şirketi Merck (252. sıradan 193. sıraya) ve korona krizinde posta siparişi patlamasından yüzde 32 artışla yararlanan Deutsche Post (283'ten 245'e) gerçekleştirdi.", "Bayer hisseleri yüzde 27 kaybetti ve kimya şirketi bir yıl içinde 145. sıradan 265. sıraya geriledi." ]
}