{
  "id" : "bs8mN4pf",
  "url" : "https://kurier.at/wirtschaft/notvergabe-endet-oebb-und-westbahn-reduzieren-strecke-wien-salzburg/401180521",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T13:47:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921750/46-173714520.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Notvergabe endet: ÖBB und Westbahn reduzieren Strecke Wien-Salzburg",
  "articleTitleTranslated" : "Acil durum ödülü sona erdi: ÖBB ve Westbahn, Viyana-Salzburg rotasını kısalttı",
  "articleContent" : [ "Um den Bahnverkehr zwischen Wien und Salzburg auch während der Corona-Pandemie aufrecht zu erhalten, erhielten die staatlichen ÖBB und die mehrheitlich private Westbahn im November mittels Notvergabe durch das Verkehrsministerium staatliche Unterstützung in Höhe von 45 Mio.", "Euro. Weil diese Notvergabe am Sonntag (7. Februar) ausläuft und das Finanzministerium einer Verlängerung noch immer nicht zugestimmt hat, wollen ÖBB und Westbahn ihr Angebot auf der Strecke zurückfahren.", "\"Mit dem Auslaufen dieser Notvergabe werden die ÖBB ihr Verbindungsangebot zwischen Wien und Salzburg nach dem 8. Februar schrittweise um bis zu 50 Prozent reduzieren\", teilten die ÖBB heute, Samtag, mit.", "Aufgrund der schwachen Auslastung wegen der Pandemie könne man das umfassende Verkehrsangebot eigenwirtschaftlich nicht weiter aufrechterhalten. \"Mit dem reduzierten Angebot ab 8.", "Februar wird die aktuelle Kundennachfrage auf der Weststrecke gedeckt und weiterhin sicheres Reisen mit der Bahn ermöglicht\", heißt es in der Mitteilung. Ab 8.", "Februar endet nach ÖBB-Angaben auch die gegenseitige Ticketanerkennung zwischen ÖBB und Westbahn - somit sind dann in den Zügen der ÖBB nur mehr ÖBB-Tickets gültig.", "Entsprechend den weiteren Lockerungsschritten bei den Coronamaßnahmen wollen die ÖBB ihr Verkehrsangebot in den nächsten Wochen und Monaten schrittweise wieder hochfahren.", "Die Westbahn sieht die Absage der Verlängerung \"gesundheitspolitisch kritisch\", weil es trotz hoher Infektionszahlen und einer Verzögerung bei der Impfstrategie zu einer Lockerung des Lockdowns komme und mit einer steigenden Zahl von Pendlern und Schülern zu rechnen sei.", "\"Die Nachfrage wird natürlich deutlich geringer sein als vor COVID (und damit keine wirtschaftliche Tragfähigkeit für die Bahnunternehmen haben), aber höher als in der Zeit des vollständigen Lockdowns\", heißt es in einer Mitteilung der Westbahn.", "\"Um den Anforderungen an die Abstandsregeln einigermaßen gerecht werden zu können, müssten in dieser Situation sogar noch mehr Zugverbindungen bestellt werden. So aber muss der Zugverkehr umgehend reduziert werden.\"", "Die Ausdünnung des Verkehrs bedeute für Bahnreisende ein Gesundheitsrisiko. Nach Informationen der APA wurde der Antrag auf Verlängerung der Notvergabe bereits am 7. Jänner an das Finanzministerium geschickt, die Zustimmung blieb bisher ohne Angabe von Gründen aus.", "Aus dem Finanzministerium gab es zunächst keine Stellungnahme.", "Frage des Abstands \"Unter solchen Bedingungen kann nicht gewährleistet werden, dass gemäß der Corona-Schutzmaßnahmen ausreichend Abstand in den Zügen gehalten werden kann\", warnt der Vorsitzende des Fachbereichs Eisenbahn in der Gewerkschaft vida, Günter Blumthaler.", "\"Die Verlängerung der Notvergabe muss außerdem an Jobgarantien geknüpft sein\", forderte der Gewerkschafter am Samstag laut Mitteilung. Als \"unverantwortlich\" kritisierte auch SPÖ-Verkehrssprecher Alois Stöger die fehlende Zustimmung aus dem Finanzministerium.", "Auch das Verkehrsministerium von Leonore Gewessler (Grüne) drängt Finanzminister Gernot Blümel (ÖVP) zu einer Verlängerung der Staatshilfe für ÖBB und Westbahn. \"Erteilt das Finanzministerium keine Zustimmung, müssen Zugverbindungen eingestellt werden.", "Leidtragende sind dann die auf den Zug angewiesenen Pendlerinnen und Pendler\", heißt es in einer schriftlichen Stellungnahme aus dem Verkehrsministerium gegenüber der APA." ],
  "articleContentTranslated" : [ "Korona salgını sırasında bile Viyana ile Salzburg arasındaki demiryolu trafiğini sürdürmek için, devlete ait ÖBB ve çoğu özel Westbahn, Kasım ayında Ulaştırma Bakanlığı'ndan bir acil durum ödülü ile 45 milyon Euro tutarında devlet desteği aldı.", "Euro. Bu acil durum ödülünün süresi 7 Şubat Pazar günü dolduğu ve Maliye Bakanlığı hala uzatmayı onaylamadığı için, ÖBB ve Westbahn rota üzerindeki tekliflerini düşürmek istiyor.", "ÖBB bugün Cumartesi günü yaptığı açıklamada, \"Bu acil durum ödülünün sona ermesiyle ÖBB, Viyana ile Salzburg arasındaki bağlantı teklifini 8 Şubat'tan sonra kademeli olarak yüzde 50'ye kadar azaltacak\" dedi.", "Pandemi nedeniyle düşük kapasite kullanımı nedeniyle, kapsamlı ulaşım hizmetleri yelpazesi artık bağımsız olarak sürdürülemez. \"8'den indirimli teklifle.", "Şubat ayında batı rotasındaki mevcut müşteri talebi karşılanacak ve trenle güvenli yolculuk mümkün hale gelmeye devam edecek \"dedi.", "ÖBB bilgilerine göre, ÖBB ve Westbahn arasındaki karşılıklı bilet tanıma da Şubat ayında sona eriyor - bu nedenle ÖBB trenlerinde yalnızca ÖBB biletleri geçerli.", "Korona önlemlerinin daha da hafifletilmesi adımlarına uygun olarak ÖBB, önümüzdeki birkaç hafta ve ay içinde nakliye teklifini kademeli olarak artırmak istiyor.", "Westbahn, uzatmanın iptalini \"sağlık açısından politik açıdan kritik\" olarak görüyor çünkü çok sayıda enfeksiyona ve aşılama stratejisindeki gecikmeye rağmen, kilitlenme hafifletilecek ve artan sayıda yolcular ve okul çocuğu beklenebilir.", "Westbahn'dan yapılan açıklamada, \"Talep elbette COVID öncesine göre önemli ölçüde daha düşük olacak (ve bu nedenle demiryolu şirketleri için ekonomik bir uygulanabilirliği olmayacak), ancak tam kilitlenme zamanından daha yüksek olacak,\" dedi.", "\"Bu durumda, mesafe kurallarının gerekliliklerini bir dereceye kadar karşılayabilmek için daha da fazla tren bağlantısının sipariş edilmesi gerekecek. Ancak olduğu gibi, tren trafiğinin derhal azaltılması gerekiyor.\"", "Trafiğin incelmesi, demiryolu yolcuları için bir sağlık riski anlamına gelir. APA'dan alınan bilgiye göre, acil durum kararının uzatılması için başvuru 7 Ocak'ta Maliye Bakanlığı'na gönderildi ve bugüne kadar gerekçe gösterilmeden onay verilmedi.", "Başlangıçta Maliye Bakanlığından herhangi bir yorum gelmedi.", "Mesafe sorusu Vida sendikası demiryolu daire başkanı Günter Blumthaler, \"Bu şartlar altında, korona koruma önlemlerine uygun olarak trenlerde yeterli mesafenin sağlanabileceği garanti edilemez\" diye uyarıyor.", "Sendikacı Cumartesi günü yapılan duyuruya göre, \"Acil durum kararının uzatılması iş garantileriyle bağlantılı olmalıdır.\" Dedi. SPÖ trafik sözcüsü Alois Stöger de maliye bakanlığından onay alınmamasını \"sorumsuz\" olmakla eleştirdi.", "Leonore Gewessler (Yeşiller) liderliğindeki Ulaştırma Bakanlığı da Maliye Bakanı Gernot Blümel'i (ÖVP) ÖBB ve Westbahn'a devlet yardımını uzatmaya zorluyor. \"Maliye Bakanlığı onay vermezse, tren bağlantıları askıya alınmalıdır.", "Ulaştırma Bakanlığı'nın APA'ya yaptığı yazılı açıklamaya göre, trene güvenen taşıtlar zarar görenlerdir." ]
}