{
  "id" : "bsewUSj2",
  "url" : "https://www.diepresse.com/5957738/European-Tour_Golf_Schwab-in-Nairobi-in-den-Top-Ten?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:21:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/a/5957738/2CCEE772-DBC6-45EF-A7A8-BE64E029DA5F_v0_h.jpg",
  "imageCopyright" : "USA TODAY Sports",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Golf: Schwab in Nairobi in den Top Ten",
  "articleTitleTranslated" : "Golf: Nairobi'de Schwab ilk 10'da",
  "articleContent" : [ "Matthias Schwab wurde beim zweiten European-Tour-Turnier in Kenias Hauptstadt Siebenter. Golfprofi Matthias Schwab hat beim zweiten European-Tour-Turnier in Kenia eine Aufwärtstendenz erkennen lassen.", "Der Steirer verbesserte sich bei der Kenya Classic in Nairobi am Schlusstag mit einer 65er-Runde (6 unter Par) inklusive sieben Birdies noch um zwölf Plätze auf den geteilten siebenten Rang. Der Sieg ging an den Südafrikaner Daniel Van Tonder, der vier Schläge weniger als Schwab (267) benötigte.", "In der Vorwoche war Schwab - ebenfalls in Nairobi - 52. geworden. In Punta Cana verhinderte Sepp Straka nach einem schläfrigen Beginn bei den Corales Championship gerade noch seinen Fehlstart.", "Der 27-Jährige schloss den ersten Tag des mit drei Millionen US-Dollar dotierten PGA-Events auf der Karibikinsel nach einer Par-Runde (72 Schläge) auf Platz 55 ab.", "Nach zwei Bogeys auf den ersten beiden Löchern steigerte sich Straka bei den folgenden 16 Aufgaben, hatte mit den Spitzenplätzen aber nichts zu tun. In Führung lag der Deutsche Stephan Jäger, dem bei seiner 66er-Runde unter anderem auch ein Hole-in-One gelang." ],
  "articleContentTranslated" : [ "Matthias Schwab, Kenya'nın başkentindeki ikinci Avrupa Turu turnuvasını yedinci sırada tamamladı. Golf profesyoneli Matthias Schwab, Kenya'daki ikinci Avrupa Turu turnuvasında yükseliş eğilimi gösterdi.", "Nairobi'deki Kenya Classic'te, Steiermark son günde yedi kuş da dahil olmak üzere 65'lik bir raundla (6 ortalamanın altında) on iki sıra ortak yedinci sıraya yükseldi. Zafer, Schwab'dan (267) daha az vuruşa ihtiyaç duyan Güney Afrikalı Daniel Van Tonder'a gitti.", "Önceki hafta Schwab - yine Nairobi'de - 52. sıradaydı. Punta Cana'da Sepp Straka, Corales Şampiyonası'nda uykulu bir başlangıç yaptıktan sonra yanlış başlangıcını engelledi.", "27 yaşındaki oyuncu, Karayip adasındaki 3 milyon dolarlık PGA etkinliğinin ilk gününü 55. sırada bir par tur (72 vuruş) sonrasında tamamladı.", "İlk iki delikte iki bogeyden sonra, Straka aşağıdaki 16 görevi geliştirdi, ancak üst konumlarla hiçbir ilgisi yoktu. Liderde, 66. turunda da bir delik açmayı başaran Alman Stephan Jäger vardı." ]
}