{
  "articleContent" : [ "Der US-Popstar veröffentlichte am Ostermontag ohne Vorankündigung ein Mini-Album. Gerade erst hat er mit dem Album \"Justice\" Platz 1 der US-Charts erreicht - da spendet Justin Bieber österlichen Gospelsegen.", "Auf \"Freedom\", ein am Montag ohne Vorankündigung veröffentlichtes Minialbum, singt der kanadische Popstar vom Teufel als Lügner - und dass Freiheit sich so gut anfühle. Das Ganze erklingt zum gewohnt eingängig-soften Bieber-Sound, den weltweit Millionen überwiegend junger Fans vergöttern.", "Mit \"All She Wrote\", \"We're In This Together\", \"Where You Go I Follow\", \"Where Do I Fit In\" und \"Afraid to Say (Wrong Thing)\" sind noch fünf weitere Stücke auf der Gospel-EP \"Freedom\" zu hören, wie Biebers Label Universal in Berlin mitteilte." ],
  "articleContentTranslated" : [ "ABD pop yıldızı Paskalya Pazartesi günü haber vermeden bir mini albüm yayınladı. \"Justice\" albümüyle ABD listelerinde 1 numaraya ulaştı - Justin Bieber, Paskalya müjdesini bağışladı.", "Pazartesi günü haber verilmeksizin yayınlanan mini albüm \"Freedom\" da Kanadalı pop yıldızı şeytan hakkında yalancı olarak şarkı söylüyor - ve bu özgürlük çok iyi hissettiriyor. Her şey, dünya çapında milyonlarca genç hayranın taptığı, alışılagelmiş akılda kalıcı yumuşak Bieber sesine benziyor.", "İle, \"Bu işte birlikteyiz konum\" \"Tüm Yazdığı\" \"Where Are You Go ben Takip\", \"Nerede I Do Fit In\" ve \"Korkuyor Say (Yanlış Şey) için\" dir gospel EP beş fazla parça \" Bieber'ın Universal şirketi Berlin'de duyurduğu gibi \"özgürlük\" duyulacak." ],
  "articleId" : "bSgrHio7",
  "articleTitle" : "\"Freedom\": Justin Bieber überrascht mit Mini-Gospelalbum",
  "articleTitleTranslated" : "\"Freedom\": Justin Bieber mini gospel albümüyle sürpriz yapıyor",
  "author" : "von Timo Völker",
  "category" : "CULTURE",
  "id" : "bSgrHio7",
  "imageCopyright" : "imago images/Starface",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/1/4/5961492/4FFD5F8A-A89D-4A1D-B7D9-7BEBC917879F_v0_h.jpg",
  "publishedOn" : "2021-04-05T11:30:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961492/Pop_Freedom_Justin-Bieber-ueberrascht-mit-MiniGospelalbum?from=rss"
}