{
  "id" : "BSNxJZpf",
  "url" : "https://www.diepresse.com/5955527/LebensmittelIndustrie_Interaktive-Karte-zu-heimischem-Obst-und?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T05:42:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/c/7/5955527/Marchfeldspargel-ggA_1616478473057362_v0_l.jpg",
  "imageCopyright" : "APA/Verein Genuss Region Marchfeldspargel g.g.A. (Hans Juranitsch)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Interaktive Karte zu heimischem Obst und Gemüse gestartet",
  "articleTitleTranslated" : "Yerel meyve ve sebzelerin etkileşimli haritası başlatıldı",
  "articleContent" : [ "Das Europäische Informationszentrum für Lebensmittel (EUFIC) veröffentlichte die Karte auf seiner Internetseite. Sie soll dazu animieren, sich gesund und nachhaltig zu ernähren.", "Mit Hilfe einer interaktiven Karte können sich Menschen in Europa künftig darüber informieren, welches Obst und Gemüse in ihrem Land gerade Saison hat. Das Europäische Informationszentrum für Lebensmittel (EUFIC) veröffentlichte die Karte auf seiner Internetseite.", "Sie ist zunächst auf Englisch mit vielen Bildern verfügbar, soll demnächst jedoch auch unter anderem auf Deutsch online gehen. Interessierte können sich anzeigen lassen, welches Gemüse in den verschiedenen Monaten in ihrem Land geerntet wird oder aus dem Lager verfügbar ist.", "Im März sind das in Österreich laut der interaktiven Karte etwa Rote Rübe, Karotten und Sellerie. Die Karte ist laut Angaben des EUFIC die erste ihrer Art in Europa.", "Sie solle Nutzer dazu animieren, sich gesund und nachhaltig zu ernähren - und dabei möglichst zu regionalen Lebensmitteln zu greifen, teilte die EUFIC-Leiterin Laura Fernandez Celemin mit.", "\"In Europa sind wir es gewohnt, das ganze Jahr über eine sehr große Auswahl an Lebensmitteln zur Verfügung zu haben, was uns oft von der Herkunft der Produkte ablenkt.\" Berücksichtigt werden bei der Karte 200 heimische Obst- und Gemüsesorten in 24 Ländern und sechs europäischen Klimaregionen.", "Das EUFIC ist eine gemeinnützige Organisation mit Sitz in Brüssel und wurde 1995 gegründet. Sie wird laut eigenen Angaben von den Unternehmen der europäischen Lebensmittel-Industrie unterstützt und erhält zudem Gelder von der EU-Kommission." ],
  "articleContentTranslated" : [ "Avrupa Gıda Bilgi Merkezi (EUFIC) haritayı web sitesinde yayınladı. İnsanları sağlıklı ve sürdürülebilir beslenmeye teşvik etmelidir.", "İnteraktif bir harita yardımıyla, Avrupa'daki insanlar gelecekte şu anda ülkelerinde hangi meyve ve sebzelerin mevsiminde olduğunu bulabilecekler. Avrupa Gıda Bilgi Merkezi (EUFIC) haritayı web sitesinde yayınladı.", "Başlangıçta pek çok resimle birlikte İngilizce olarak mevcuttur, ancak yakında diğer şeylerin yanı sıra Almanca olarak da çevrimiçi hale gelecektir. İlgili taraflar, çeşitli aylarda ülkelerinde hangi sebzelerin hasat edildiğini veya hangilerinin depodan temin edilebileceğini görebilirler.", "Mart ayında Avusturya'da interaktif haritaya göre bu pancar, havuç ve kereviz anlamına geliyor. EUFIC'e göre kart, Avrupa'da türünün ilk örneği.", "EUFIC direktörü Laura Fernandez Celemin, kullanıcıları sağlıklı ve sürdürülebilir bir şekilde yemeye ve mümkün olduğunda bölgesel yiyecekleri kullanmaya teşvik etmeyi amaçladığını söyledi.", "\"Avrupa'da, tüm yıl boyunca mevcut olan çok geniş bir yiyecek yelpazesine alışkınız ve bu da bizi genellikle ürünlerin menşeinden uzaklaştırıyor.\" Harita, 24 ülkede ve altı Avrupa iklim bölgesinde 200 yerel meyve ve sebze çeşidini hesaba katıyor.", "EUFIC, Brüksel merkezli kar amacı gütmeyen bir kuruluştur ve 1995 yılında kurulmuştur. Kendi bilgilerine göre, Avrupa gıda endüstrisindeki şirketler tarafından destekleniyor ve ayrıca AB Komisyonu'ndan fon alıyor." ]
}