{
  "id" : "BtAFckNh",
  "url" : "https://www.derstandard.at/story/2000125413216/kogler-impfung-fuer-olympia-fixstarter-sollte-sich-ausgehen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T12:15:05Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kogler: Impfung für Olympia-Fixstarter \"sollte sich ausgehen\"",
  "articleTitleTranslated" : "Kogler: Olimpiyatlara yeni başlayanlar için aşı \"çıkmalı\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien/Graz – Je näher die Olympischen Sommerspiele in Tokio rücken, desto mehr stellt sich die Frage des Corona-Impfschutzes der teilnehmenden Sportler.", "Das Österreichische Olympische Komitee (ÖOC) hat diese Woche eine rasche Impfung potenzieller Tokio-Teilnehmer gefordert, auch um gegenüber Athleten anderer Nationen keinen Wettbewerbsnachteil zu haben.", "Sportminister Werner Kogler (Grüne) meinte nun, dass eine Impfung nur für aktuell qualifizierte rot-weiß-rote Athleten realistisch sei. Die \"Kleine Zeitung\" (Samstag-Ausgabe) fing seine Aussagen zu dieser ÖOC-Forderung am Freitag in Graz ein.", "Grundsätzlich sei er dem Ansinnen gegenüber aufgeschlossen, aber schnell werde es nicht gehen. Kogler: \"Deshalb sehe ich für jene Sportler, die sich noch qualifizieren müssen, kaum eine Möglichkeit. Bei denen, die an Olympia teilnehmen, sollte es sich aber ausgehen.\"", "Sportler würden auch nur in Regenerationsphasen geimpft werden können, man müsse mit Impffolgen und -reaktionen rechnen. Kogler betonte, dass es im Impfsystem nur nach dem Alter ginge, also von den Älteren zu den Jüngeren.", "Ausnahmen gebe es keine. Es müsse daher auch ethische und moralische Diskussionen geben dürfen, wenn es wirklich Ausnahmen geben sollte. Wenn, dann sieht Kogler die eben erst am Anfang des Sommers: \"Ende Juni, spätestens Ende Juli, sollten ja alle eine Impfung haben, die eine brauchen bzw. wollen.", "Da ist es dann schon im Juni absehbar, dass man wenige Hundert Impfungen vorziehen kann.\" Von der APA – Austria Presse Agentur damit konfrontiert, zeigte ÖOC-Generalsekretär Peter Mennel Unverständnis für Koglers Aussagen:", "\"Es ist schade, dass nicht mehr Verständnis da ist, dass Athleten, die noch um die Qualifikation kämpfen müssen, weil sie ein Jahr lang kaum Qualifikationsmöglichkeiten hatten, unter Umständen auch international Wettbewerbsnachteile erleiden und einem hohen Infektionsrisiko ausgesetzt sind.\"  :", "Höchstbelastungen würden ein höheres Infektionsrisiko nach sich ziehen. Man sei bereits seit Ende Dezember mit den politisch Verantwortlichen im Gespräch, nun sei es aber schon fast April. \"Wenn Anfang Mai geimpft würde, wäre es schon eher fünf nach zwölf\", sagte Mennel.", "Beim Impfstoff Johnson & Johnson wäre keine Zweitimpfung nötig, sonst wäre man dann aber schon im Juni einen Monat vor den Olympia-Wettkämpfen. Die Spiele beginnen am 23.  Juli. Impfmäßig nicht abgedeckt wäre dann fast der gesamte Zeitraum der Vorbereitung und Qualifikationen.", "Dabei ging es neben den noch zu erringenden Quotenplätzen auch um die nationale Ausscheidung für bereits errungene Quotenplätze, wie etwa im Triathlon. \"Da müssen wir halt dann beide Athleten impfen, es kann doch nicht an ein paar Impfdosen liegen\", meinte Mennel.", "Man müsse das immer in Relation sehen, da die Chance Olympia nur alle vier bzw. aktuell fünf Jahre komme. Andere Länder hätten das erkannt, in Serbien etwa seien alle Tokio-Athleten bereits geimpft.", "Mennel weiß, dass im Diskuswurf zahlreiche Rivalen von ÖOC-Medaillenkandidat Lukas Weißhaidinger geimpft seien. Er selbst werde als vom ÖOC-Vorstand und vom Medizinischen Beirat und der Kommission beauftragt weiter alles daransetzen, dass die Impfung für die Athleten möglichst rasch erfolge.", "\"Wir sind die ganze Zeit dran, weil der Hut brennt. Es ist schade, dass man nicht mehr Verständnis hat, dass das etwas ganz Besonderes ist, dass deswegen niemand einen riesigen Nachteil hat.\" Von den rund 70 für die Tokio-Spiele erwarteten ÖOC-Aktiven sind etwa 40 durch Quotenplätze fixiert.", "In einigen Sportarten gibt es darüber hinaus quasi Fix-Teilnahmen, da etwa Golfer Matthias Schwab, Tennis-Ass Dominic Thiem oder einige Judokas bis zur Deadline nicht mehr aus den Quotenplätzen fallen können.", "Ob Kogler diese Aktiven in die fixen Olympia-Teilnehmer miteinbezieht, konnte auch Mennel nicht beantworten. \"Ich kenne die Definition von 'fix' nicht\", sagte der Vorarlberger.", "Mennel selbst ist 65 Jahre alt und wäre damit gemäß dem altersmäßig abgestuften Konzept aktuell mit einer Impfung an der Reihe. \"Ich verzichte gerne auf meine Impfung, wenn man dafür einen Athleten impfen kann\", stellte der ÖOC-\"General\" fest.", "Die vulnerablen Gruppen seien zumindest mit der ersten Dosis durchgeimpft, und ihm komme es auf ein paar Wochen nicht an. \"Aber ein, zwei Wochen früher geimpft zu werden, sind für einen Olympia-Athleten eine ganz entscheidende Geschichte.\" (APA, 27.3.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Viyana / Graz - Tokyo'daki Olimpik Yaz Oyunları ne kadar yakınsa, katılan sporcuların Corona aşılarının korunması sorunu o kadar fazla ortaya çıkıyor.", "Bu hafta Avusturya Olimpiyat Komitesi (ÖOC), diğer ülkelerden gelen sporculara kıyasla rekabetçi bir dezavantaja sahip olmamak için, potansiyel Tokyo katılımcılarının hızlı bir şekilde aşılanması çağrısında bulundu.", "Spor Bakanı Werner Kogler (Yeşiller), aşının yalnızca şu anda kalifiye olan kırmızı-beyaz-kırmızı sporcular için gerçekçi olduğunu söyledi. \"Kleine Zeitung\" (Cumartesi baskısı), bu ÖOC talebiyle ilgili açıklamalarını Cuma günü Graz'da kaydetti.", "Temel olarak, talebe açık, ancak hızlı olmayacak. Kogler: \"Bu yüzden hala hak kazanması gereken sporcular için neredeyse hiç fırsat göremiyorum. Ancak Olimpiyatlara katılanlar için bu işe yaramalı.\"", "Sporcular yalnızca rejenerasyon aşamalarında aşılanabilirdi; aşılamanın sonuçları ve tepkileri hesaba katılmalıydı. Kogler, aşılama sisteminin yalnızca yaşa, yani yaşlıdan küçüğe bağlı olduğunu vurguladı.", "İstisna yok. Bu nedenle, gerçekten istisnalar varsa, etik ve ahlaki tartışmalar da olmalıdır. Öyleyse, Kogler onları yalnızca yaz başında görür: \"Haziran sonunda, en geç Temmuz sonunda, ihtiyacı olan veya isteyen herkesin aşı olması gerekir.", "O halde, Haziran ayında birkaç yüz aşı yapılabileceği şimdiden öngörülebilir. \"APA - Avusturya Basın Ajansı karşısına çıktığında ÖOC Genel Sekreteri Peter Mennel, Kogler'in açıklamalarını anlamadığını gösterdi:", "\"Bir yıl boyunca neredeyse hiç kalifikasyon fırsatına sahip olmadıkları için hala kalifikasyon için mücadele etmek zorunda kalan sporcuların uluslararası rekabet dezavantajlarına ve yüksek bir enfeksiyon riskine maruz kalabileceklerine dair artık bir anlayış olmaması utanç verici.\" :", "Maksimum maruz kalma, daha yüksek enfeksiyon riskiyle sonuçlanacaktır. Siyasetçiler Aralık sonundan beri görüşmelerde, ancak şimdi neredeyse Nisan. Mennel, \"Aşı Mayıs başında yapılsaydı, on ikiyi beşe yaklaşırdı\" dedi.", "Johnson & Johnson aşısı ile ikinci bir aşı yapılmasına gerek kalmaz, aksi takdirde Haziran'daki Olimpiyat yarışmalarından bir ay önce olursunuz. Oyunlar 23 Temmuz'da başlıyor. Neredeyse tüm hazırlık dönemi ve nitelikler aşılama açısından kapsanmayacaktır.", "Halen ulaşılması gereken kota yerlerine ek olarak, triatlon gibi halihazırda ulaşılan kota yerlerinin ulusal elenmesi ile ilgiliydi. Mennel, \"O zaman her iki sporcuyu da aşılamalıyız, bunun nedeni birkaç aşı dozu olamaz\" dedi.", "Olimpiyatların şansı sadece her dört veya şu anda beş yılda bir geldiği için bunu her zaman birbiriyle ilişkili olarak görmelisiniz. Diğer ülkeler bunu kabul etti, örneğin Sırbistan'da tüm Tokyo sporcuları çoktan aşılanmış durumda.", "Mennel, disk atışında ÖOC madalya adayı Lukas Weißhaidinger'in çok sayıda rakibinin aşılandığını biliyor. ÖOC kurulu, tıbbi danışma kurulu ve komisyonun talimatıyla kendisi, sporcuların mümkün olan en kısa sürede aşılanmasını sağlamak için elinden gelen her şeyi yapmaya devam edecek.", "\"Her zaman sıra bizde, çünkü şapka yanıyor. Bunun çok özel bir şey olduğunu artık anlamıyor olmamız, bu yüzden kimsenin büyük bir dezavantajına sahip olmaması utanç verici.\" Tokyo Oyunları için beklenen yaklaşık 70 ÖOC aktif oyuncudan yaklaşık 40'ı kota yerlerine göre belirlendi.", "Bazı sporlarda, golfçüler Matthias Schwab, tenis ası Dominic Thiem veya bazı judokalar son tarihe kadar kota pozisyonlarından düşemeyecekleri için yarı sabit katılımlar da vardır.", "Mennel, Kogler'in bu aktif oyuncuları normal Olimpiyat katılımcılarına dahil edip etmeyeceğine cevap veremedi. \"Düzeltmenin tanımını bilmiyorum,\" dedi Vorarlberg'li adam.", "Mennel'in kendisi 65 yaşında ve yaşa dayalı konsepte göre şu anda aşılanacak. ÖOC \"General\", \"Bir sporcuya aşı yaptırabilirseniz aşıdan vazgeçmeyi seviyorum\" dedi.", "Savunmasız gruplar en azından ilk dozla aşılandı ve birkaç hafta onun için önemli değildi. \"Ancak bir veya iki hafta erken aşı olmak Olimpik bir sporcu için çok önemli bir hikaye.\" (APA, 27 Mart 2021)" ]
}