{
  "id" : "btDQCtbV",
  "url" : "https://www.derstandard.at/story/2000124979537/wie-lockdowns-aelteren-menschen-die-lebenskraft-rauben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T08:00:01Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie Lockdowns älteren Menschen die Lebenskraft rauben",
  "articleTitleTranslated" : "Kilitlenmeler yaşlıların yaşam gücünü nasıl çalıyor?",
  "articleContent" : [ "Es war, als hätten sie ihn aus dem Wohnzimmer geschmissen. Tag für Tag, spätestens um 14 Uhr, hatte Herr S. an die Zimmertür seiner Frau geklopft.", "Er sang mit der 83-Jährigen Kärntnerlieder, half ihr beim Umziehen, setzte sie aufs Klo – und holte sie zurück ins Hier und Jetzt, wenn die Demenz die Gedanken auf Abwege schickte. Dann kam Corona.", "Die tägliche Zweisamkeit in vertrauter Umgebung schrumpfte auf eine halbe Stunde pro Woche im Aufenthaltsraum, zwischendurch sperrte das Heim Besucher völlig aus. Die Familie versuchte via Skype Kontakt zu halten, doch rasch rutscht Frau S. das Handy aus der Hand.", "Auch die Spazierfahrten im Rollstuhl sind, obwohl erlaubt, oft nach ein paar Augenblicken vorbei. Der jähe Harndrang, unter dem ihre Mutter leide, zwinge zum Umkehren, erzählt die Tochter, und mehrmaliges Aus- und Anziehen könne man den ohnehin überlasteten Pflegerinnen nicht zumuten.", "\"Stark abgebaut\" habe die Mutter in den vielen Stunden, in denen sie nun vor sich hinstarre und nicht so recht verstehe, warum Ehemann und Kinder fernbleiben: \"Sie driftet geistig immer öfter ab. Dazu kommt die Angst, verlassen zu werden.\"", "Wer sich nach einem Jahr Pandemie unter Menschen mit älteren Angehörigen umhört, stößt auf viele solche Geschichten.", "Rapide gealtert seien Oma und Opa, seit sie zum eigenen Schutz nicht mehr die Enkerln vom Kindergarten abholen, berichten manche, anderen setzt der Verzicht auf Theater oder Tanzabende zu. Einige holt nicht einmal mehr der tägliche Einkauf aus der Isolation.", "Denn diesen erledigt nun die Nachbarschaftshilfe. \"Seit Herbst werfe ich Antidepressiva ein\", sagt die 80-jährige Helga Gaal, \"ich habe einfach nichts zu tun.\" Früher war die Wienerin ein Aktivposten im Pensionistenverein, doch nun ist von der Frühjahrsreise bis zur Museumsführung alles tot.", "Sie könne die jungen Leute, die sich trotz Corona nun zum Feiern treffen, gut verstehen: \"Nur fernsehen, lesen, Wohnung putzen: Das hält auf Dauer niemand aus.\"", "Noch schlimmer ergehe es aber ihrer Cousine samt Ehemann, die wegen Abriegelung und Quarantäne über Wochen ohne Besuch im Heim gedarbt hätte. Sie weine oft, er liege nur noch im Bett: \"Es wirkt, als ob er abgeschlossen hat.\"", "\"Ich bin traurig\": Mit einem einzigen Satz habe ihre 95-jährige Mutter zuletzt ihre Lage beschrieben, erzählt die 67-jährige Margit Lehner. Auch im Heim nahe Innsbruck sind Besuche nur noch abseits der mit eigenen Möbeln eingerichteten Zimmer erlaubt, auch hier sorgten Corona-Fälle für Sperrzeiten.", "\"Vor der Quarantäne sind wir bei den Runden mit dem Rollstuhl immer ein paar Schritte gegangen\", berichtet die Tochter: \"Jetzt schafft sie das nicht mehr. Mühsam versuchen wir, das wieder aufzubauen.\"", "Isolation sei ein Risikofaktor wie Rauchen oder schlechte Ernährung, sagt der Arzt Marcus Köller: \"Einsamkeit kann die Restlebenserwartung um 30 Prozent verkürzen.\"", "Die Lockdowns hätten die Älteren noch einmal härter getroffen als die Jungen, die auf virtuellen Kontakt auszuweichen wussten, befindet der Präsident der Österreichischen Gesellschaft für Geriatrie.", "Psychischer und körperlicher Abbau gingen Hand in Hand, wer in Depression versinke, raffe sich auch nicht mehr zum Spazierengehen auf.", "Rasch schreite die Gebrechlichkeit voran: Bleibe ein 80-Jähriger mit Vorerkrankungen drei Tage im Bett, verliere er so viel Muskelmasse wie ein junger Mensch in drei bis sechs Monaten.", "Für besonders gefährdet hält Köller die Bewohner der Alten- und Pflegeheime, die sich mit strengem Regime gegen das Virus zu schützen versuch(t)en.", "In der bei der Wiener Pflege-, Patientinnen- und Patientenanwaltschaft angesiedelten Heimkommission ist aus den ersten Tagen der Pandemie sogar ein Fall bekannt, in dem Betreiber ihre Dependance mit einem Drahtzaun abgeriegelt und die Fenstergriffe abmontiert hatten.", "Andernorts blühte Bewohnern, die auch nur kurz außer Haus gingen, 14-tägige Zimmerisolation. \"Über viele Jahre wurde dafür gekämpft, Heimen den totalitären Charakter zu nehmen\", sagt die Pflege- und Patientenanwältin Sigrid Pilz: \"Das Virus hat einen Backlash ausgelöst.\"", "Rechtlich erlaubt ist es nicht, Bewohnerinnen und Bewohnern den Ausgang zu verbieten. Doch auch nach einem Jahr erreichten den STANDARD unlängst wieder Berichte, wonach genau das passiert sei.", "Verifizieren ließen sich die Fälle nicht, denn dafür wäre es nötig, die Heimleitungen mit den Namen der Betroffenen zu konfrontieren. Davor schreckten die Hinweisgeber aber zurück. In der Wiener Heimkommission heißt es: Seit Beginn der zweiten Welle sei kein derartiger Fall registriert.", "Sehr wohl verhängen Heime in Absprache mit der Gesundheitsbehörden aber Besuchsverbote, wenn Covid-Fälle verzeichnet werden. Für Frust sorgen allein schon die vom Gesundheitsministerium vorgegebenen Regeln.", "Lange war nur einmal die Woche ein einziger Besucher erlaubt, erst seit kurzem dürfen an zwei Tagen jeweils zwei Personen kommen. Angehörige hätten verzweifelte Briefe und Mails geschrieben, erzählt Pilz.", "Viele verstünden nicht, warum Besuche auch dann eingeschränkt bleiben, wenn beide Seiten geimpft sind. In einer Zuschrift hieß es: \"Vor Corona fürchte ich mich nicht. Aber ich fürchte mich davor, dass ich meine Kinder nicht mehr sehe.\"", "Bei Andreas Wohlmuth landen ebenfalls Klagen, auch über spezielle Restriktionen in den einzelnen Häusern. Er sei jedoch der Letzte, der sich über Pflegepersonal auslassen werde, sagt der Generalsekretär des sozialdemokratischen Pensionistenverbands.", "Die Heime kämpften aufopfernd gegen ein Virus, das \"ganze Stockwerke leerfegen\" könne. Weniger Verständnis hat Wohlmuth für die Politik, die frühere Nachlässigkeit nun mit überzogener Härte kompensiere.", "Es sei eine Schande, dass 43 Prozent der Corona-Toten aus Alten- und Pflegeheimen stammten, wettert er, statt Geld für undifferenzierte Massentests zu verschwenden, hätte die Regierung vor jedem Heim ein Testzelt aufstellen sollen.", "Nun, wo es mit Impfung, Testpflicht, Masken, Abstand und Desinfektion aber einen Fünffachschutz gebe, sei es nicht einzusehen, dass das Besuchsregime nicht stärker gelockert werde: \"Das ist eine seelische Katastrophe.", "Die Leute sind on fire.\" Ingrid Korosec, Chefin des Seniorenbundes der ÖVP, fordert ebenfalls großzügigere Regeln. \"Der soziale Tod ist auch ein Tod\", sagt sie. Vielen Senioren sei ihre Endlichkeit bewusst: \"Sie warten nur auf den Moment, wenn sie Besuch kriegen.\"", "Allerdings erkennt Korosec auch Erfreuliches. Erstmals sei Alterseinsamkeit in den Fokus gerückt – wovon der runde Tisch der Regierung im September gezeugt habe. Wie vielen Menschen die Tristesse zu schaffen macht?", "Zumindest nach dem ersten Lockdown sei die Vereinsamung nicht stark gestiegen, schließt Franz Kolland, Altersforscher an der privaten Karl-Landsteiner-Universität, aus einer Befragung und schätzt die Gruppe auf zehn bis 15 Prozent der Senioren.", "Ein Grund zur Bagatellisierung sei das aber nicht: \"Die Betroffenen leiden ja stark darunter.\" Für die Zeit nach Corona fordert Kolland mehr Geld für jene Initiativen ein, die sich um die Aktivierung der Älteren bemühen, und auch die Pflegeanwältin Pilz zieht ihre Schlüsse.", "Zumindest vor größeren Heimen brauche es Teststationen für Besucher, sagt sie, außerdem gelte es zu überdenken, ob große Häuser der Weisheit letzter Schluss seien. Corona könnte der Anlass sein, Hochaltrige vorrangig mit mobiler Betreuung in den jeweiligen Grätzeln unterzubringen.", "So weit ist die Politik noch nicht. Erst geht es einmal um das tägliche Besuchsrecht, auf das die Seniorenvertreter drängen – bis dato erfolglos. Das Gesundheitsministerium begründet die Vorsicht damit, dass es bei dieser vulnerablen Gruppe schnell \"einschlagen\" könne.", "So müsse überprüft werden, wie viele Menschen in den Heimen nun tatsächlich geimpft seien. Der Tochter des Ehepaars S. leuchtet das nicht ein.", "Ihre Eltern hätten längst beide den zweiten Stich erhalten, erzählt sie, da sei es unverständlich, dass ihr Vater als Besucher nicht mehr Rechte erhalte als irgendein Nachbar.", "Nichts anderes als \"Folter\" bedeuteten die aktuellen Beschränkungen für ihre Mutter: \"Die Besuche sind ihr letzter Anker ins Leben.\" (Gerald John, 12.3.2021)" ],
  "articleContentTranslated" : [ "Sanki onu oturma odasından atmışlardı. Bay S. her gün, en geç saat 2'de karısının kapısını çaldı.", "83 yaşındaki çocukla Carinthian şarkıları söyledi, hareket etmesine yardım etti, tuvalete koydu ve bunama düşüncelerini yoldan çıkardığında onu buraya ve şimdiye geri getirdi. Sonra Corona geldi.", "Tanıdık bir ortamdaki günlük birliktelik, salonda haftada yarım saate kadar indi, ev ziyaretçileri tamamen dışarıda bıraktı. Aile, Skype aracılığıyla iletişim kurmaya çalıştı ama Bayan S., cep telefonunu hızla elinden aldı.", "Tekerlekli sandalyeye binmek bile, izin verilmesine rağmen, genellikle birkaç dakika sonra biter. Annesinin çektiği ani idrara çıkma dürtüsü onu geri dönmeye zorlar, kızı ve zaten fazla çalışan hemşirelerin birkaç kez soyunup soyunmasının beklenemeyeceğini açıklar.", "Anne, kendi önünde baktığı saatler boyunca \"ciddi şekilde küçülmüştü\" ve kocasının ve çocukların neden uzak durduğunu gerçekten anlamamıştı: \"Zihinsel olarak gittikçe daha sık sürükleniyor. Ayrıca, olma korkusu da var. terk edildi. \"", "Bir yıllık salgın hastalıktan sonra yaşlı akrabaları olan insanlara sorarsanız, bu tür birçok hikayeye rastlarsınız.", "Bazıları, büyükannenin ve büyükbabanın torunlarını artık kendi korumaları için anaokulundan almadıkları için hızla yaşlandıklarını, diğerleri ise tiyatroya veya dans akşamlarına gitmemek konusunda endişeli olduklarını bildiriyor. Bazıları için, günlük alışveriş bile onları izolasyonlarından kurtarmaz.", "Çünkü bu artık mahalle yardımı ile yapılıyor. \"Sonbahardan beri antidepresan atıyorum\" diyor 80 yaşındaki Helga Gaal, \"Yapacak hiçbir şeyim yok.\" Viyanalılar eskiden emekliler derneğinde bir varlıktı, ancak şimdi bahar gezisinden müze gezisine kadar her şey öldü.", "Corona'ya rağmen kutlamak için toplanan gençleri anlayabiliyor: \"Sadece televizyon izleyin, okuyun, daireyi temizleyin: uzun vadede buna kimse dayanamaz.\"", "Ancak, eve kapatılma ve karantina nedeniyle haftalarca ziyaret edilmeden ölecek olan kuzeni ve kocası için daha da kötü. Sık sık ağlar, sadece yatakta uzanır: \"Kilitli gibi görünüyor.\"", "\"Üzgünüm\": 67 yaşındaki Margit Lehner, 95 yaşındaki annesi durumunu en son tek bir cümleyle anlattığını söylüyor. Innsbruck yakınlarındaki evde sadece kendi mobilyalarıyla döşenmiş odaların dışında ziyarete izin veriliyor, burada da korona davaları kapanma sürelerine neden oluyordu.", "Kızı, \"Karantinadan önce, tekerlekli sandalyeyle mermiler sırasında hep birkaç adım attık,\" diyor kızı: \"Artık bunu yapamıyor. Büyük bir çabayla onu yeniden inşa etmeye çalışıyoruz.\"", "Tecrit, sigara içmek veya yetersiz beslenme gibi bir risk faktörüdür, diyor doktor Marcus Köller: \"Yalnızlık kalan yaşam süresini yüzde 30 kısaltabilir.\"", "Avusturya Geriatri Derneği Başkanı, kilitlenmelerin yaşlıları sanal temastan nasıl kaçınacağını bilen çocuklardan daha fazla vuracağını söylüyor.", "Zihinsel ve fiziksel bozulma el ele gider, kim depresyona girerse, artık yürüyüşe çıkmak için kendini yukarı çekmez.", "Kırılganlık hızla ilerliyor: Daha önce hastalıkları olan 80 yaşındaki bir çocuk üç gün yatakta kalırsa, üç ila altı ay içinde genç bir insan kadar kas kütlesi kaybedecek.", "Köller, sıkı bir rejimle kendilerini virüse karşı korumaya çalışan yaşlılar ve huzurevleri sakinlerini özellikle risk altında görüyor.", "Viyana Hemşirelik ve Hasta Savunuculuğu Bürosundaki ev komisyonunda, salgının ilk günlerinden bilinen operatörlerin şubelerini tel çitle kapattıkları ve pencere kollarını çıkardıkları bir vaka bile var.", "Başka yerlerde, kısa bir süre için dışarı çıkan sakinler, iki haftada bir oda izolasyonunun keyfini çıkardılar. Hemşirelik ve hasta avukatı Sigrid Pilz, \"Yıllarca totaliter karakteri evlerden çıkarmak için savaştık\" diyor: \"Virüs bir tepkiyi tetikledi.\"", "Sakinlerin dışarı çıkmasını yasaklamak yasal olarak yasaktır. Ancak bir yıl sonra bile, STANDARD geçtiğimiz günlerde tam olarak bunun olduğunu belirten raporlar aldı.", "Vakalar doğrulanamadı çünkü bu, evin yönetiminin etkilenenlerin isimleriyle yüzleşmesini gerektirecekti. İhbarcılar bundan küçüldü. Viyana İçişleri Komisyonu'nda şöyle diyor: İkinci dalganın başlangıcından bu yana, böyle bir dava kaydedilmedi.", "Bununla birlikte, sağlık yetkilileriyle istişare halinde, Covid vakalarının kaydedilmesi durumunda evler ziyaret yasağı koyuyor. Sağlık Bakanlığı'nın koyduğu kurallar tek başına hayal kırıklığına neden oluyor.", "Uzun bir süre boyunca tek bir ziyaretçiye yalnızca haftada bir izin verildi, ancak son zamanlarda iki kişinin iki gün gelmesine izin verildi. Pilz, akrabaların umutsuz mektuplar ve e-postalar yazdığını söylüyor.", "Birçoğu, her iki taraf da aşılanmış olsa bile ziyaretlerin neden sınırlı kaldığını anlamıyor. Bir mektupta şöyle diyordu: \"Corona'dan korkmuyorum. Ama korkarım ki artık çocuklarımı göremeyeceğim.\"", "Şikayetler ayrıca, bireysel evlerdeki özel kısıtlamalar da dahil olmak üzere Andreas Wohlmuth'a da ulaşır. Ancak sosyal demokrat emekliler derneğinin genel sekreteri, hemşirelik personeli hakkında konuşacak son kişi olduğunu söylüyor.", "Evler, \"tüm katları tamamen boşaltabilecek\" bir virüse karşı özverili bir şekilde savaştı. Wohlmuth'un siyaset konusunda daha az anlayışı var, bu da artık daha önceki ihmalleri aşırı ciddiyetle telafi ediyor.", "Korona ölümlerinin yüzde 43'ünün yaşlılar ve huzurevlerinden gelmesi utanç verici, o, farklılaştırılmamış kitle testlerinde para israf etmek yerine, hükümetin her evin önüne bir test çadırı kurması gerekiyordu.", "Şimdi, aşılama, zorunlu testler, maskeler, mesafe ve dezenfeksiyonla beş kat korumanın olduğu yerde, ziyaret rejiminin daha fazla gevşetilmemesi anlaşılabilir değil: \"Bu zihinsel bir felaket.", "Halk yanıyor. \"ÖVP Yaşlılar Sendikası başkanı Ingrid Korosec de daha cömert kurallar istiyor.\" Toplumsal ölüm de bir ölüm \"diyor. Birçok yaşlı yurttaş bunların sonlu olduğunun farkında:\" onlar bir ziyaretçiyi olsun onlar sadece şu an için bekleyin. \"", "Ancak Korosec, olumlu şeyler de görüyor. Hükümetin Eylül ayındaki yuvarlak masasının ifade ettiği gibi, ilk kez yaşlılıkta yalnızlık gündeme gelmişti. Kaç kişi üzüntüden rahatsız oluyor?", "En azından ilk tecritten sonra, izolasyon önemli ölçüde artmadı, özel Karl Landsteiner Üniversitesi'nde yaş araştırmacısı Franz Kolland, bir anketten çıkarıyor ve grubun yaşlı vatandaşların yüzde on ila 15'i arasında olduğunu tahmin ediyor.", "Ancak bu önemsizleştirmek için bir neden değil: \"Etkilenenler bundan çok acı çekiyor.\" Corona'dan sonraki dönem için Kolland, yaşlıları harekete geçirmeye çalışan girişimler için daha fazla para talep ediyor ve hemşirelik avukatı Pilz de sonuçlarını çıkarıyor.", "En azından daha büyük evlerin önünde, ziyaretçiler için test istasyonlarına ihtiyaç var, diyor ve ayrıca büyük bilgelik evlerinin son şey olup olmadığını düşünmek de önemli. Corona, çok yaşlı insanları öncelikle ilgili Grätzeln'de mobil bakımla barındırmanın nedeni olabilir.", "Siyaset henüz o kadar uzak değil. Her şeyden önce, üst düzey temsilcilerin çabaladıkları günlük ziyaret haklarıyla ilgili - şimdiye kadar başarısız bir şekilde. Sağlık Bakanlığı, bu savunmasız grubu hızlı bir şekilde \"vurabileceğini\" söyleyerek ihtiyatı haklı çıkardı.", "Bu nedenle, evlerde kaç kişinin gerçekten aşı olduğu kontrol edilmelidir. Bu S. çiftinin kızına mantıklı gelmiyor.", "Anne ve babası ikinci dikişi uzun zaman önce almış, bu yüzden bir ziyaretçi olarak babasının herhangi bir komşudan daha fazla hakka sahip olmaması anlaşılmaz.", "Mevcut kısıtlamalar annesi için \"işkenceden\" başka bir şey ifade etmiyordu: \"Ziyaretler hayatındaki son dayanak noktasıdır.\" (Gerald John, 12 Mart 2021)" ]
}