{
  "id" : "btMbpVx5",
  "url" : "https://kurier.at/kultur/sleaford-mods-elektropunk-als-ausserparlamentarische-opposition/401157525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4875414/46-174042163.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sleaford Mods: Elektropunk als außerparlamentarische Opposition",
  "articleTitleTranslated" : "Sleaford Mods: Parlamento dışı bir muhalefet olarak Electropunk",
  "articleContent" : [ "Im KURIER-Interview spricht Sänger Jason Williamson über Kapitalismus, Korruption, seine Jugend und das neue Album \"Spare Ribs\" „Durch die Jahrhunderte alte aristokratische Tradition ist diese Ideologie von der Elite nach unten durchgesickert und hat sich in den Köpfen vom Rest der Leute eingenistet.  ", "Deshalb sind wir Briten immer noch kleingeistige Inselbewohner.“ So erklärt sich Jason Williamson, dass ein großer Teil seiner Landsleute die von ihm verhasste konservative Tories-Partei gewählt hat. Nein, Williamson ist kein Politiker.", "Der 50-Jährige ist der Frontmann des Elektropunk-Duos Sleaford Mods, das mit seinem minimalistischen, von Drums und Bässen dominierten Sound und den zumeist humorvollen und sarkastischen Schimpftiraden über politische und soziale Missstände bekannt geworden ist.", "Soeben ist „Spare Ribs“, das hervorragend gelungene elfte Sleaford-Mods-Album, erschienen. Es entstand im Juli inmitten der Covid-Krise und hat in vielen Songs Hinweise auf die Politik von Englands Premierminister Boris Johnson.", "Der Album-Titel „Spare Ribs“ bezieht sich speziell auf dessen Umgangsweise mit der Pandemie. © Bild: Sleaford Mods/Beggars Group „Wir haben fast 100.000 Covid-Tote in unserem Land“, erklärt Williamson im Interview mit dem KURIER.", "„Bis zu einem gewissen Grad wäre das zu vermeiden gewesen. Aber speziell zu Beginn der Krise hat die Regierung die Wirtschaft über die Menschen in diesem Land gestellt. Das hat mich an Leute erinnert, die sich Rippen rausnehmen lassen, die entbehrlich sind.", "Das ist sicher eine etwas surreale Analogie, aber mit Hinblick auf den Kapitalismus sind Menschen offenbar entbehrlich. Wie viel Geld wir haben, diktiert in diesem System, wie viel physisches und mentales Leid wir erdulden müssen.“ Williamson baut oft derart surreale Metaphern in seine Texte ein.", "Denn der Unterhaltungswert seiner Songs ist ihm genauso wichtig wie die soziale Botschaft. „Du kannst nicht über die Länge eines Albums oder eines Konzertes dauernd nur deine Meinung in die Köpfe der Leute hämmern und sagen: ,Boris Johnson ist Scheiße!’", "Das würde nicht einmal ich hören wollen. Deshalb überlege ich mir, wie ich eine Botschaft humorvoll auflösen kann, um es leichter und erträglicher zu machen. Das ist auch für mich selbst wichtig.", "Denn ich will nicht, dass mein Leben komplett von Hass, politischer Korruption und der Tatsache, dass die Menschheit auf ein Desaster zusteuert, bestimmt wird“", "Aus demselben Grund hat Williamson mit „Nudge It“ einen Song über Bands eingebaut, die sich für Imagezwecke das Arbeiterklasse-Mäntelchen überziehen.  “ Deshalb schreibt er auch über die Gefühle in der Quarantäne und erinnert sich „Mork n Mindy“ und „Fishcake“ an seine Kindheit.", "„Diese Erinnerungen haben mich im Lockdown stark beschäftigt. Wir waren nicht extrem arm, aber Geld war schon immer knapp. Und meine Eltern waren sehr jung und hatten deshalb schwer damit zu kämpfen, Eltern zu sein.", "Deshalb sind viele Erinnerungen stark mit Verbitterung, Widerstand und Ärger verbunden.“ Schon mit sieben oder acht Jahren, sagt Williamson, hatte er das Gefühl, sein Leben sei gelaufen. „Ich hasste die Schule, alles war eintönig und es gab keinen Ausweg.", "Mit 21 hatte ich einen fürchterlichen Job in einer Fabrik, hab 70 Zigaretten am Tag geraucht und bin mit Freunden unterwegs gewesen, die Autos gestohlen haben. Ich habe gesoffen und mich selbst vergiftet, obwohl ich das alles eigentlich gar nicht wollte, weil ich keine anderen Optionen sehen konnte.", "Glücklich wurde ich erst, als die Sleaford Mods 2014 durchstarten konnten.“ Mit den durch diese Jugend stark sozial geprägten Texten wurde das Duo zum Sprachrohr der Arbeiterklasse, bekam den Beinamen „außerparlamentarische Opposition“.", "Dem werden die beiden in mehreren Songs von „Spare Ribs“ gerecht, speziell aber in „Shortcummings“, einer Abrechnung mit dem ehemaligen Politikberater Dominic Cummings. „Keiner hat den Kerl gewählt, und trotzdem war er maßgeblich am Ausgang des Brexit-Referendums beteiligt.", "Deshalb habe ich schon 2019 seine Schriften darüber, wie man die Gesellschaft umbauen könnte, gelesen, und fand die unglaublich arrogant. “ Reizt es Williamson nicht, tatsächlich in die Politik und in die Opposition zu gehen, um Dinge verändern zu können?", "„Ich glaube nicht, dass ich das könnte, denn das ist ein korrupter Haufen. Und ich kann mir vorstellen, als erfolgreicher Gegenspieler der Korruption wirst du irgendwann umgebracht, weil sie alle aus dem Weg räumen, die ihnen gefährlich erscheinen . “" ],
  "articleContentTranslated" : [ "KURIER ile bir röportajda şarkıcı Jason Williamson kapitalizm, yolsuzluk, gençliği ve yeni albümü \"Spare Ribs\" hakkında konuşuyor. .", "Bu yüzden biz İngilizler hâlâ dar görüşlü adalıyız. ”Jason Williamson, çok sayıda yurttaşının nefret ettiği muhafazakar Tories partisine oy verdiğini bu şekilde açıklıyor. Hayır, Williamson bir politikacı değil.", "50 yaşındaki elektro-punk ikilisi Sleaford Mods'un baş adamı, davul ve bas hakimiyetindeki minimalist sesi ve çoğunlukla politik ve sosyal şikayetler hakkında mizahi ve alaycı mırıldanmalarla tanınıyor.", "Son derece başarılı on birinci Sleaford Mods albümü \"Spare Ribs\" piyasaya çıktı. Temmuz ayında Covid krizinin ortasında oluşturuldu ve birçok şarkıda İngiltere Başbakanı Boris Johnson'ın siyasetine atıfta bulunuyor.", "Albüm başlığı \"Spare Ribs\", özellikle onun salgınla başa çıkma tarzına gönderme yapıyor. © Image: Sleaford Mods / Beggars Group KURIER ile yaptığı röportajda Williamson \"Ülkemizde yaklaşık 100.000 Covid ölümü var\" diye açıklıyor.", "Bu bir dereceye kadar önlenebilirdi. Ama özellikle krizin başlangıcında hükümet ekonomiyi bu ülkenin insanlarının üzerine koydu. Bu bana kaburgaları çıkarılmış, harcanabilir insanları hatırlattı.", "Bu kesinlikle biraz gerçeküstü bir benzetmedir, ancak kapitalizm göz önünde bulundurulduğunda, insanlar görünüşe göre vazgeçilebilir. Bu sistemde ne kadar paramız olduğu, ne kadar fiziksel ve zihinsel ıstıraba katlanmamız gerektiğini belirler. ”Williamson, genellikle bu tür gerçeküstü metaforları metinlerine dahil eder.", "Çünkü şarkılarının eğlence değeri onun için sosyal mesaj kadar önemli. \"Bir albüm ya da konser boyunca fikirlerinizi insanların kafasına sıkıştırıp 'Boris Johnson boktan bir şey!' Diyemezsiniz.", "Ben bile bunu duymak istemezdim. Bu yüzden bir mesajı daha kolay ve daha katlanılabilir hale getirmek için nasıl mizahi bir şekilde çözebileceğimi düşünüyorum. Bu benim için de önemli.", "Çünkü hayatımın tamamen nefret, siyasi yozlaşma ve insanlığın bir felakete doğru yöneldiği gerçeğiyle yönetilmesini istemiyorum \"", "Aynı nedenle Williamson, görüntü amacıyla işçi sınıfı pelerinleri giyen gruplarla ilgili “Nudge It” adlı bir şarkı eklemiştir. Bu yüzden karantinadaki duygular hakkında yazıyor ve çocukluğuyla ilgili “Mork n Mindy” ve “Fishcake” i hatırlıyor.", "Bu anılar kilitlenme sırasında beni meşgul etti. Çok fakir değildik, ama para her zaman kısıtlıydı. Ve ailem çok küçüktü, bu yüzden ebeveyn olmak için çok mücadele ettiler.", "Bu yüzden birçok anı, acı, direnç ve öfkeyle güçlü bir şekilde ilişkilendirilir. ”Williamson, yedi ya da sekiz yaşına geldiğinde hayatının bittiğini hissettiğini söylüyor. “Okuldan nefret ediyordum, her şey monotondu ve çıkış yolu yoktu.", "21 yaşımdayken bir fabrikada çok kötü bir işim vardı, günde 70 sigara içiyordum ve araba çalan arkadaşlarımla dışarı çıkıyordum. Bunların hiçbirini gerçekten istemediğim halde içtim ve kendimi zehirledim çünkü başka seçenek göremedim.", "Sadece Sleaford Mods 2014'te kalkış yapabildiğinde mutlu oldum. ”Bu gençlerin sosyal olarak güçlü bir şekilde etkilediği metinlerle ikili işçi sınıfının sözcüsü oldu ve“ parlamento dışı muhalefet ”lakaplıydı.", "İkili, “Spare Ribs” den birkaç şarkıda, ama özellikle eski siyasi danışman Dominic Cummings ile bir anlaşma olan “Shortcummings” de bunu hak ediyor. “Kimse adama oy vermedi ve yine de Brexit referandumunun sonucunda önemli bir rol oynadı.", "Bu yüzden 2019'da toplumun nasıl yeniden inşa edileceğine dair yazılarını okudum ve onları inanılmaz derecede kibirli buldum. “Williamson, politikaya girmeyi ve muhalefeti bir şeyleri değiştirmeyi cazip bulmuyor mu?", "“Yapabileceğimi sanmıyorum çünkü onlar yozlaşmış bir grup. Ve yolsuzluğun başarılı bir rakibi olarak sonunda öldürüleceksiniz çünkü onlar için tehlikeli görünen herkesten kurtulurlar. \"" ]
}