{
  "id" : "Btwd05tL",
  "url" : "https://sport.orf.at/stories/3069212/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖVV organisiert Training für den Nachwuchs",
  "articleTitleTranslated" : "ÖVV yeni nesil için eğitimler düzenliyor",
  "articleContent" : [ "ÖVV organisiert Training für den Nachwuchs Da wegen der Coronavirus-Pandemie derzeit nur im Spitzensport gespielt und trainiert werden darf, hat der österreichische Volleyballverband in Kooperation mit den Leistungszentren einen „ÖVV-Trainingsrettungsschirm“ ins Leben gerufen.", "An Stützpunkten in Vorarlberg, Tirol, Oberösterreich, Niederösterreich, Wien, Steiermark und Kärnten haben die ÖVV-Nachwuchsteams aller Altersklassen die Möglichkeit, vier bis siebenmal pro Woche zu trainieren.", "Das Athletiktraining wird für alle Nachwuchsteams von ÖVV-Fitnesscoach Juan Arenillas koordiniert.  Für die Durchführung der Übungspläne sind die Stützpunkte zuständig.", "Das Balltechniktraining leiten die verschiedenen Nachwuchs-Headcoaches.  Die ersten Trainings fanden bereits vergangene Woche statt.  „Diesen Nachwuchs-Trainingsrettungsschirm auf die Beine zu stellen, war ein erheblicher Aufwand.", "Alle unsere Trainerinnen und Trainer haben sich aber so richtig ins Zeug gelegt, um den jungen Athletinnen und Athleten dieses Angebot machen zu können“, sagte ÖVV-Sportdirektor Gottfried Rath-Zobernig.", "„Unsere Talente sind in einer entscheidenden Phase ihrer Entwicklung, in der Stillstand keine Option ist . “" ],
  "articleContentTranslated" : [ "ÖVV yeni nesil için eğitim düzenliyor Koronavirüs salgını nedeniyle, oyunculara sadece birinci sınıf sporda oynamaya ve antrenman yapma izni verildiğinden, Avusturya voleybol derneği performans merkezleriyle işbirliği içinde bir “ÖVV eğitim kurtarma paraşütü” kurdu.", "Vorarlberg, Tirol, Yukarı Avusturya, Aşağı Avusturya, Viyana, Steiermark ve Karintiya'daki üslerde her yaştan genç ÖVV ekipleri haftada dört ila yedi kez antrenman yapma olanağına sahip.", "Atletik antrenman, tüm genç takımlar için ÖVV fitness antrenörü Juan Arenillas tarafından koordine edilmektedir. Egzersiz planlarının uygulanmasından bazlar sorumludur.", "Top tekniği eğitimi çeşitli genç baş antrenörler tarafından yürütülür. İlk eğitimler geçen hafta yapıldı. “Gençler için bu eğitim rezervini oluşturmak önemli bir çabaydı.", "ÖVV spor direktörü Gottfried Rath-Zobernig, tüm antrenörlerimiz bu teklifi genç sporculara sunabilmek için gerçekten çok çalıştı ”dedi.", "\"Hareketsiz durmak bir seçenek olmadığında, yeteneklerimiz gelişimlerinde çok önemli bir aşamadadır. \"" ]
}