{
  "id" : "bu292NIg",
  "url" : "https://kurier.at/kultur/medien/kabarettpreis-peter-klien-kaempft-mit-voting-erfolg-um-seine-show-gute-nacht-oesterreich/401096763",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T12:33:49Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klien kämpft um seine Show: Voting-Erfolg beim Kabarettpreis",
  "articleTitleTranslated" : "Klien şovu için mücadele ediyor: Kabare ödülünde oylama başarısı",
  "articleContent" : [ "Zuletzt hieß es bei der ORF-Programmpräsentation im Oktober zu diesem Thema, man wolle der Klien-Show bis Jahresende Zeit gegeben, sich quotenmäßig zu erholen. ", "Voting-Rekord Durch die ungewöhnlich starke Mobilisierung der Fangruppen Kliens und Fußis konnten die Kabarettpreis-Veranstalter dieses Jahr auch einen Rekord vermelden. ", "\"Noch nie haben so viele ZuseherInnen wie in diesem Jahr abgestimmt\", hieß es.  Auf KURIER-Anfrage wurde mitgeteilt, dass knapp 19.000 Stimmen abgegeben worden seien.", "Üblicherweise seien es lediglich zwischen 3.000 und 5.000 Stimmen gewesen.  \"Wir führen es darauf zurück, dass zwei Sendungen wirklich sehr intensiven 'Wahlkampf' betrieben haben\", sagt Julia Sobieszek vom Kabarettpreis.", "Man dürfe beim Kabarettpreis einmal die Woche per SMS abstimmen, und beide Sendungen hätten ihr Publikum wöchentlich dazu animiert.  Verleihung verschoben Der Gewinner des Hauptpreises des Österreichischen Kabarettpreises 2020 ist Clemens Maria Schreiner.", "Den Förderpreis erhält Magda Leeb, den Programmpreis Hosea Ratschiller.  Einen Sonderpreis erhält KURIER-Karikaturist Michael Pammesberger.  Aufgrund des Lockdowns und des Attentats in Wien wurde die Verleihungsgala des „Österreichischen Kabarettpreises 2020“ auf den 8.", "Dezember, 19:30 Uhr im Globe Wien verschoben.  Ursprünglich war sie für den 16.  November vorgesehen.  Die Fernsehaufzeichnung wird am 18.  Dezember auf ORF 1 zu sehen sein, wie dier Veranstalter bekanntgaben.", "Die Verleihungsgala soll nach jetzigem Stand weiterhin mit geladenem Publikum stattfinden.  Alle Anwesenden würden mittels Schnelltest auf Covid-19 getestet." ],
  "articleContentTranslated" : [ "En son Ekim ayında ORF program sunumunda, Klien-Show'un yıl sonuna kadar toparlanması için zaman verilmesini istediğini söyledi.", "Oylama rekoru Kliens ve Fußis taraftar gruplarının alışılmadık derecede güçlü seferberliği nedeniyle, kabare ödüllerinin organizatörleri de bu yıl bir rekor açıklayabildiler.", "\"Daha önce hiç bu kadar çok izleyici bu yıl oylamamıştı\" dedi. KURIER'in talebine yanıt olarak, yaklaşık 19.000 oy verildiği açıklandı.", "Genellikle sadece 3.000 ila 5.000 oy arasındaydı. Kabare ödülünden Julia Sobieszek, \"Bunu iki programın gerçekten yoğun 'seçim kampanyaları' yürütmesine bağlıyoruz\" diyor.", "Kabare fiyatına haftada bir SMS yoluyla oy verebilirsiniz ve her iki program da izleyicilerini haftalık olarak bunu yapmaya teşvik ederdi. Ödül ertelendi Avusturya Kabare Ödülü 2020'nin ana ödülünün kazananı Clemens Maria Schreiner.", "Sponsorluk ödülü Magda Leeb'e ve program ödülü Hosea Ratschiller'a gidiyor. KURIER karikatürist Michael Pammesberger özel bir ödül aldı. Kilitlenme ve Viyana'daki saldırı nedeniyle, “Avusturya Kabare Ödülü 2020” nin ödül galası 8 Mart'ta gerçekleştirildi.", "Aralık, 19:30, Globe Vienna. Başlangıçta 16 Kasım için planlanmıştı. Televizyon kayıtları, organizatörlerin açıkladığı gibi 18 Aralık'ta ORF 1'de gösterilecek.", "Mevcut duruma göre, ödül galası davetli seyircilerle yapılmaya devam etmelidir. Orada bulunanların tümü hızlı bir test kullanılarak Covid-19 için test edilecek." ]
}