{
  "id" : "buDRMwPW",
  "url" : "https://burgenland.orf.at/stories/3076689/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-19T17:55:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Druck auf Intensivstationen steigt",
  "articleTitleTranslated" : "Yoğun bakım üniteleri üzerindeki baskı artıyor",
  "articleContent" : [ "Die Intensivstationen in den insgesamt fünf burgenländischen Spitälern sind mit Stand am Donnerstag schon zur Hälfte mit Coronavirus-Patienten belegt.  Freie Intensivbetten gibt es buchstäblich nur eine Hand voll, gerechnet über alle Spitäler in Eisenstadt, Kittsee, Oberpullendorf, Oberwart und Güssing.", "Insgesamt sind 116 Covid-19-Patienten in Spitalsbehandlung.  Nachdem eine Krankenhaus- beziehungsweise Intensivbehandlung in der Regel erst Wochen nach einer Infektion nötig wird, rechnen die Spitäler damit, dass die Zahl der Patienten weiter ansteigt.", "Was die Zahl der Coronavirus-Neuinfektionen betrifft, ist das Burgenland derzeit weniger stark betroffen als andere Bundesländer.  Den größten Zuwachs verzeichnet Salzburg, den geringsten Wien.", "KRAGES-Chef: „Sorge um Intensivbettenkapazität“ Zu Gast in „Burgenland heute“ war KRAGES-Geschäftsführer Hubert Eisl.  Im Gespräch mit ORF Burgenland-Moderatorin Elisabeth Pauer sagte er, dass er erwartet, dass die Gesamtzahl der Patienten im Spital nur mehr gering steigen werde.", "Mehr Sorge würde die Intensivbettenkapazität machen, so Eisl.  Man sei im Ausstausch innerhalb der KRAGES-Spitäler, aber man sei auch in Verbindung mit den Spitälern in den Nachbarbundesländern, wie zum Beispiel der Steiermark.", "Man würde bereits, um die Situation bei dem Pflegepersonal zu verbessern, zur Unterstützung Kontakt mit Medizinstudenten, ehemaligen Mitarbeitern und Sanitätern des Roten Kreuzes aufnehmen.", "KRAGES-Chef Hubert Eisl zur Lage in Spitälern Österreichweit wird in den kommenden Tagen weiter damit gerechnet, dass die Zahl der Erkrankten, die Spitalsbehandlungen benötigen weiter steigen wird.", "Dazu ist KRAGES-Chef Hubert Eisl zu Gast.  „Situation ist sehr angespannt“ Die Situation in den burgenländischen Spitälern wird wegen der stark gestiegenen Anzahl an Coronavirus-Patienten zunehmend schwieriger – und das viel schneller, als erwartet.", "Das Krankenhaus der Barmherzigen Brüder in Eisenstadt etwa hatte geplant, Anfang dieser Woche eine zusätzliche – zweite – Covid-19-Station einzurichten.  Tatsächlich musste die Eröffnung der Station um zehn Tage vorverlegt werden – und nun ist schon die dritte Station in Betrieb, sagte die Sprecherin des Spitals Carla Schmirl.", "„Die Situation ist sehr angespannt – und das schon seit mehreren Wochen.  Wir sind aus einem reduzierten Normalbetrieb in die zweite Welle hineingeschlittert, muss man sagen.", "Es gibt Hilfestellungen für die Mitarbeiter.  Es gibt arbeitspsychologische Unterstützung, wohin sich die Mitarbeiter jederzeit wenden können – da sind insofern die Teamleiter sehr gefordert, weil sie schauen müssen, dass die Mitarbeiter gesund und psychisch stabil bleiben“, so Schmirl.", "Mehr Intensiv-Pflegepersonal benötigt Diplom-Gesundheits- und Krankenpfleger Johann Mörz ist Bereichsleiter der Intensivstation und der Covid-19-Überwachungsstationen im Krankenhaus der Barmherzigen Brüder in Eisenstadt.", "Das Spital und er selbst sind am Limit, so Mörz.  „Wir sind momentan an einem Punkt angelangt, wo wir kaum noch Beatmungsmöglichkeiten haben.  Wir haben insgesamt 13 Beatmungsgeräte – diese sind voll im Einsatz.", "Das größte Problem ist jedoch Intensiv-Pflegepersonal zu bekommen.  Das ist momentan nicht vorhanden“,sagte Mörz.  Corona-Intensivpatienten sind in der Regel ein bis zwei Wochen auf der Station, isoliert von der Außenwelt.", "„Den Patienten geht es grundsätzlich schlecht.  Sie haben große Atemnot, wenn sie kommen.  Es müssen viele Sauerstofftherapie bekommen, beziehungsweise beatmet werden.", "Natürlich haben die Patienten große Angst.  Das Problem ist, dass eine Betreuung, wie wir sie sonst machen, nicht möglich ist, da wir den Kontakt in den Zimmern minimal halten müssen.", "Für jede Sache, wenn wir in das Zimmer gehen, müssen wir uns, ein- und ausschleusen.  Dieser Einschleusungsprozess ist sehr aufwendig und für uns sehr wichtig, damit wir uns nicht selbst infizieren“,so Mörz.", "Große Arbeitsbelastung Die Arbeitsbelastung auf der Intensivstation ist immer hoch – seit Ausbruch der zweiten Coronavirus-Welle stieg sie auf das Zwei- oder Dreifache.", "„Alle Mitarbeiter müssen einen Mantel anziehen, eine Plastikschürze, doppelte Handschuhe, einen Atemschutz – wo man kaum Luft kriegt – Brillen und ein Gesichtsvisier.", "Mit dieser Ausrüstung gehen die Mitarbeiter dann in das Zimmer und müssen oft stundenlang im Zimmer bleiben.  Wenn sie dann herauskommen sind sie völlig erschöpft“, sagte Mörz.", "Eine erfolgreiche Behandlung der Infektion gelingt leider nicht bei allen.  Manche Patienten sind am Ende so geschwächt, dass sie nicht mehr weiterleben wollen.", "„Wir hatten schon einige Patienten, die bei uns verstorben sind.  Teilweise war es noch möglich, den Willen der Patienten zu erfragen – und dann haben wir uns von weiterer invasiver Therapie zurückgezogen“, so der Diplom-Gesundheits- und Krankenpfleger.", "Mörz bleibt nur der Aufruf an alle, sich an die Anti-Corona-Maßnahmen zu halten.  Ein Appell, der für ihn viel zu häufig ungehört bleibt." ],
  "articleContentTranslated" : [ "Perşembe günü, Burgenland'daki beş hastanedeki yoğun bakım ünitelerinin yarısı zaten koronavirüs hastaları ile doluydu. Eisenstadt, Kittsee, Oberpullendorf, Oberwart ve Güssing'deki tüm hastanelerde hesaplanan, kelimenin tam anlamıyla yalnızca bir avuç boş yoğun bakım yatağı vardır.", "Toplam 116 Covid 19 hastası hastanede tedavi görüyor. Hastane veya yoğun bakım genellikle enfeksiyondan sadece haftalar sonra gerekli olduğundan, hastaneler hasta sayısının artmaya devam etmesini bekler.", "Yeni koronavirüs enfeksiyonlarının sayısı söz konusu olduğunda, Burgenland şu anda diğer federal eyaletlerden daha az etkileniyor. En büyük artışı Salzburg, en küçüğü ise Viyana kaydetti.", "KRAGES patronu: “Yoğun bakım yatağı kapasitesi endişesi” KRAGES genel müdürü Hubert Eisl “Burgenland heute” a konuk oldu. ORF Burgenland sunucusu Elisabeth Pauer ile yaptığı röportajda, hastanedeki toplam hasta sayısının çok az artmasını beklediğini söyledi.", "Eisl, yoğun bakım yatağı kapasitesinin daha fazla endişe verici olacağını söyledi. Bunlardan biri KRAGES hastaneleri içinde değiş tokuş edilir, ancak biri Steiermark gibi komşu federal eyaletlerdeki hastanelerle de bağlantılıdır.", "Hemşirelik personeli ile durumu iyileştirmek için, zaten destek için tıp öğrencileri, eski çalışanlar ve Kızıl Haç sağlık görevlileri ile iletişime geçeceklerdi.", "KRAGES patronu Hubert Eisl'in Avusturya genelindeki hastanelerdeki duruma ilişkin önümüzdeki günlerde hastanede tedaviye ihtiyacı olan hasta sayısının artmaya devam etmesi bekleniyor.", "KRAGES patronu Hubert Eisl de misafir. \"Durum çok gergin\" Koronavirüs hastalarının sayısındaki keskin artış ve beklenenden çok daha hızlı olması nedeniyle Burgenland'daki hastanelerdeki durum giderek zorlaşıyor.", "Örneğin, Eisenstadt'daki Barmherzigen Brüder hastanesi, bu haftanın başında ikinci bir Covid-19 koğuşu daha kurmayı planlamıştı. Hastane sözcüsü Carla Schmirl, aslında, koğuşun açılışının on güne kadar ileri götürülmesi gerektiğini ve üçüncü koğuşun şu anda faaliyette olduğunu söyledi.", "\"Durum çok gergin - ve birkaç haftadır böyle. İkinci dalgaya düşürülmüş normal operasyondan çıktık.", "Çalışanlar için yardım var. Çalışanların istedikleri zaman dönebilecekleri iş psikolojik desteği var - ekip liderleri çok zorlanıyor çünkü çalışanların sağlıklı ve zihinsel olarak istikrarlı kalmasını sağlamak zorundalar ”diyor Schmirl.", "Daha fazla yoğun bakım personeline ihtiyaç var Lisansüstü sağlık ve hemşire Johann Mörz, Eisenstadt'taki Barmherzige Brüder hastanesinde yoğun bakım ünitesi ve Covid-19 izleme istasyonlarının bölüm yöneticisidir.", "Mörz, hastanenin ve kendisinin sınırlarında olduğunu söylüyor. “Şu anda havalandırma seçeneklerimizin neredeyse hiç olmadığı bir noktadayız. Toplam 13 ventilatörümüz var - bunlar tam kullanımda.", "Ancak en büyük sorun yoğun bakım personeli bulmaktır. Bu şu anda mevcut değil ”dedi Mörz. Corona yoğun bakım hastaları genellikle dış dünyadan izole bir iki hafta boyunca koğuşta kalırlar.", "Hastalar genellikle kötüdür. Geldiklerinde nefes almakta büyük zorluk çekerler. Bol oksijen tedavisi verilmeli veya havalandırılmalıdır.", "Tabii hastalar çok korkuyor. Sorun şu ki, odalarda teması minimumda tutmamız gerektiğinden, genellikle yaptığımız türden bakım mümkün değil.", "Her şey için, odaya girdiğimizde kendimizi içeri ve dışarı kaçırmak zorundayız. Bu sızma süreci çok karmaşık ve kendimize bulaşmamamız için bizim için çok önemli ”dedi Mörz.", "Ağır iş yükü Yoğun bakım ünitesindeki iş yükü her zaman yüksektir - ikinci koronavirüs dalgasının patlak vermesinden bu yana iki veya üç kat artmıştır.", "“Tüm çalışanlar bir ceket, plastik bir önlük, çift eldiven, nefes alma koruması - neredeyse nefes alamayacağınız - gözlük ve yüz siperliği giymek zorundadır.", "Çalışanlar daha sonra bu ekipmanla odaya giriyor ve genellikle saatlerce odada kalmak zorunda kalıyor. Dışarı çıktıklarında tamamen bitkinler ”dedi Mörz.", "Ne yazık ki, hepsi başarılı bir şekilde tedavi edilmedi. Sonunda, bazı hastalar o kadar zayıflar ki artık yaşamaya devam etmek istemiyorlar.", "Bizimle birlikte ölen birkaç hastamız oldu. Nitelikli sağlık ve hemşire, bazen hastaların isteklerini sorgulamak hala mümkündü - ve sonra daha fazla invaziv tedaviden çekildik, \"dedi.", "Mörz, yalnızca herkese korona karşıtı önlemlere uymaları için yapılan bir çağrıdır. Onun için çok sık duyulmayan bir itiraz." ]
}