{
  "id" : "buQ6VZOp",
  "url" : "https://www.derstandard.at/story/2000125130382/ein-jahr-ohne-schwimmunterricht-wenn-kinder-auf-dem-trockenen-sitzen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T06:00:02Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Jahr ohne Schwimmunterricht: Wenn Kinder auf dem Trockenen sitzen",
  "articleTitleTranslated" : "Yüzme derslerinin olmadığı bir yıl: çocuklar kuru toprağa bırakıldığında",
  "articleContent" : [ "Kinder, die nichts dürfen, werden zu Erwachsenen, die nichts können. Die abgewandelte Hänschen-und-Hans-Weisheit wird sich Lockdown-bedingt in den nächsten Jahren bestens untermauern lassen. Besonders dramatisch könnte sich auswirken, dass ein ganzer Jahrgang an Kindern nicht schwimmen gelernt hat.", "Die Zahl schwerer Unfälle, da sind sich die Kundigen einig, kann nur steigen. Auch darauf weisen die österreichischen Schwimmschulen hin, die die Erlaubnis für Schwimmunterricht und Unterstützung der Bäder für sicheren Betrieb verlangen.", "Bei Kleinkindern (bis fünf Jahre) ist Ertrinken die häufigste Todesursache, bei älteren Kindern die zweithäufigste nach Verkehrsunfällen. Die jährliche Zahl der Ertrunkenen in Österreich ist von 247 im Jahr 1970 sukzessive auf zuletzt ungefähr 40 im Jahresschnitt gesunken, unter ihnen fünf Kinder.", "Ungefähr gleich groß ist die Zahl jener Kinder, die Unfälle mit schweren Beeinträchtigungen überleben.", "In der Petition der Schwimmschulen ist von \"massivem Nachholbedarf\" die Rede, zu befürchten seien \"ein erhöhtes Sicherheitsrisiko für die Sommermonate sowie Entwicklungsdefizite in den sensomotorischen und kognitiven Fähigkeiten der Kinder\".", "Appelliert wird an Bundeskanzler Sebastian Kurz, Finanzminister Gernot Blümel (beide ÖVP), Gesundheitsminister Rudolf Anschober und Sportminister Werner Kogler (beide Grüne), Schwimmunterricht für Schulen, Schwimmschulen und Vereine ab April wieder zu ermöglichen – \"unter Einhaltung und laufender Evaluierung der Covid-19-Präventionsmaßnahmen\".  ", "Schwimmkurse dürften weniger unter Sport denn unter \"körpernahe Dienstleistung\" fallen. Und da stellt sich die Frage, ob das Schwimmenlernen nicht genauso wichtig genommen werden könnte wie der Besuch beim Friseur.", "Alles auch eine Kostenfrage. Betreiber von Schwimmbädern, die im Fall einer Öffnung nur eine kleine Anzahl von Personen einlassen dürfen, müssten erst recht unterstützt werden, damit sie sich quasi über Wasser halten können.", "So weit ist man freilich noch lange nicht. Derzeit sind wenige Hallenbäder nur für spitzensportliche Zwecke geöffnet, in Wien etwa das Amalienbad, das Floridsdorfer Bad und das überdachte Becken im Stadionbad.", "Dass alle, die in Österreich mit dem Schwimmsport zu tun haben, schon zu Normalzeiten die unzureichende Infrastruktur bekritteln, kommt noch dazu. In Wien hat im Herbst 2020 das legendäre Dianabad geschlossen, in dem unzählige Kinder schwimmen gelernt hatten.", "Die Auswirkungen der Schließung sind nicht abzusehen. Walter Bär, Sportkoordinator des Schwimmverbands, nennt Schwimmen \"eine Lebensnotwendigkeit\". Ihm ist es \"ein großes Anliegen, dass Kinder nicht nur schwimmen, sondern richtig schwimmen lernen\".", "Er würde sich wünschen, dass bei einem etwaigen Ansturm auf Kurse im Sommer \"die Seriosität der Anbieter nicht leidet\". Bär hofft, dass die Freibäder heuer früher öffnen als im vergangenen Jahr, in dem die Saison nicht wie sonst Anfang Mai, sondern erst mit vierwöchiger Verspätung begann.", "Mittlerweile sollte sich die Kenntnis durchgesetzt haben, dass das Ansteckungsrisiko im Freien und hier insbesondere im Wasser sehr gering ist. \"Vielleicht normalisiert sich ja doch wieder einiges\", sagt Walter Bär.", "\"Aber die Kristallkugel, mit der ich in die Zukunft blicken kann, wird leider erst geliefert.\" (Fritz Neumann, 18.3.2021)" ],
  "articleContentTranslated" : [ "Hiçbir şey yapmasına izin verilmeyen çocuklar, hiçbir şey yapamayan yetişkinler olurlar. Değiştirilmiş Hänschen-und-Hans bilgeliği, kilitlenme nedeniyle önümüzdeki birkaç yıl içinde iyi bir şekilde desteklenecek. Bütün bir yıl boyunca çocukların yüzmeyi öğrenmemiş olması, özellikle dramatik bir etki yaratabilirdi.", "Uzmanlar, ciddi kazaların sayısının ancak artabileceğini kabul ediyor. Bu aynı zamanda, yüzme dersleri için izin ve havuzların güvenli çalışması için destek gerektiren Avusturya yüzme okulları tarafından da belirtilmiştir.", "Boğulma, küçük çocuklarda (beş yaşına kadar) en yaygın ölüm nedenidir ve trafik kazalarından sonra daha büyük çocuklarda ikinci en yaygın ölüm nedenidir. Avusturya'da boğulan yıllık insan sayısı kademeli olarak 1970'de 247'den, beş çocuk olmak üzere yıllık ortalamada yaklaşık 40'a düşmüştür.", "Ciddi engelli kazalardan kurtulan çocukların sayısı aşağı yukarı aynı.", "Yüzme okullarının dilekçesinde \"kitlesel bastırılmış talep\" den bahsediliyor, korku ise \"yaz ayları için artan güvenlik riski ve çocukların duyu-motor ve bilişsel yeteneklerinde gelişme açıkları\".", "Federal Şansölye Sebastian Kurz, Maliye Bakanı Gernot Blümel (her ikisi de ÖVP), Sağlık Bakanı Rudolf Anschober ve Spor Bakanı Werner Kogler'e (her ikisi de Yeşiller) Nisan ayından itibaren tekrar okullar, yüzme okulları ve kulüpler için yüzme dersi vermeleri için çağrıda bulunuldu - \"uygun şekilde ile ve Covid-19 -Preventive önlemlerin devam eden değerlendirme\".", "Yüzme kursları, \"vücuda sarılma hizmeti\" kapsamına göre daha az spor dalına girmelidir. Ve sonra soru, yüzmeyi öğrenmenin kuaförü ziyaret etmek kadar önemli olup olmadığı ortaya çıkıyor.", "Her şey aynı zamanda bir maliyet meselesi. Sadece açılmaları halinde az sayıda insanı içeri almalarına izin verilen yüzme havuzu operatörlerinin, tabiri caizse ayakta kalabilmeleri için desteklenmeleri gerekecektir.", "Elbette o kadar uzağız. Amalienbad, Floridsdorfer Bad ve Viyana'daki stadyum havuzundaki kapalı havuz gibi çok az sayıda kapalı yüzme havuzu şu anda yalnızca en iyi spor amaçları için açıktır.", "Ayrıca Avusturya'da yüzmekle uğraşan herkes, normal zamanlarda bile yetersiz altyapıyı eleştiriyor. Sayısız çocuğun yüzmeyi öğrendiği efsanevi Dianabad Viyana'da 2020 sonbaharında kapandı.", "Kapanmanın etkileri öngörülemez. Yüzme derneğinin spor koordinatörü Walter Bär, yüzmeyi \"hayati bir gereklilik\" olarak nitelendiriyor. \"Çocukların sadece yüzmekle kalmayıp aynı zamanda düzgün yüzmeyi de öğrenmeleri onun için çok önemli\".", "Yaz aylarında kurslar için herhangi bir acele olursa, \"sağlayıcıların ciddiyetinin zarar görmemesini\" isterdi. Bär, açık havuzların bu yılın başlarında, sezonun her zamanki gibi Mayıs başında başlamadığı, ancak yalnızca dört hafta sonra açılmasını umuyor.", "Bu arada açık havada, özellikle de suda enfeksiyon riskinin çok düşük olduğu bilinmelidir. Walter Bär, \"Belki bazı şeyler yeniden normalleşir\" diyor.", "\"Ama geleceğe bakabileceğim kristal küre maalesef sadece teslim edilecek.\" (Fritz Neumann, 18 Mart 2021)" ]
}