{
  "id" : "bUWm8N1T",
  "url" : "https://kaernten.orf.at/stories/3078908/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T11:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "180 neue Jobs im Gailtal",
  "articleTitleTranslated" : "Gailtal'da 180 yeni iş ilanı",
  "articleContent" : [ "Durch Firmenschließungen gingen im Gailtal in den letzten Jahren hunderte Arbeitsplätze verloren.", "Mit umso größerer Freude wird die Ankündigung von Unternehmer Roland Klauss aufgenommen, mittelfristig 180 Arbeitsplätze für Fachkräfte wie Elektrotechniker, Maschinenbauer, Programmierer, Verwaltungs- und Hilfspersonal zu schaffen.Zahlen mit Bankomat- oder Kreditkarte Es sollen Ladestationen für E-Autos, Busse, Lkws, Elektrobikes und Elektromopeds hergestellt werden, die deutlich schneller laden als die Produkte, die auf dem Markt sind.  ", "Außerdem soll das Bezahlen auch mit Bankomat- oder Kreditkarte möglich sein, denn jetzt sei das an den Ladestationen nur mit Handy-App oder Kundenkarte möglich, sagte Unternehmer Klauss: „Unser Fokus ist das einfache Zahlen an den Ladesäulen und das schnelle Laden.", "Die Ladestationen haben alle Ladestandards, dass wir sicherstellen können, dass jedes Auto geladen werden kann. “Fachkräfte sollen zurückgeholt werden Es soll die weltweit modernste Produktionsstätte für E-Ladestationen in Kötschach entstehen, wird betont.", "Der Bedarf an solchen Ladestationen sei europaweit enorm. Für den Standort habe sich die Familie Klauss bewusst entschieden, trotz langer Transportwege und Schwächen in der Infrastruktur. Man sei hier heimisch, die Region leide unter der Abwanderung.", "Viele Fachkräfte, die in Osttirol oder Villach ausgebildet werden, kommen nicht mehr zurück. „Wir haben einen guten Nährboden für Hilfskräfte, wir wollen aber auch die ‚verlorenen Kinder‘ wieder zurückholen.“ Im Frühjahr sollen im Oberen Gailtal die ersten Jobs entstehen.", "Am Firmenstandort wird es auch Kinderbetreuung geben, sagte Klauss." ],
  "articleContentTranslated" : [ "Gail Vadisi'nde son yıllarda şirket kapanmaları nedeniyle yüzlerce iş kaybedildi.", "Girişimci Roland Klauss tarafından yapılan duyuru, elektrik mühendisleri, makine mühendisleri, programcılar, idari ve yardımcı personel gibi uzmanlar için 180 iş yaratabildiği için çok daha mutlu. Piyasadaki ürünlerden çok daha hızlı şarj olan elektrikli bisikletler ve elektrikli scooterlar üretilmektedir.", "Ayrıca, banka kartı veya kredi kartı ile ödeme yapmak da mümkün olmalı, çünkü artık sadece cep telefonu uygulaması veya müşteri kartı olan şarj istasyonlarında mümkün, diyor girişimci Klauss: “Odak noktamız şarj istasyonlarında basit ödemeler ve hızlı şarj.", "Şarj istasyonları, her arabanın şarj edilebilmesini sağlayabileceğimiz tüm şarj standartlarına sahiptir. “Uzmanlar geri getirilmeli. Dünyanın en modern e-şarj istasyonları üretim tesisi Kötschach'a kurulmalı” diye vurguluyor.", "Bu tür şarj istasyonlarına duyulan ihtiyaç Avrupa genelinde çok büyük. Klauss ailesi, uzun ulaşım yolları ve altyapıdaki zayıflıklara rağmen bilinçli bir şekilde bölgeye gitme kararı aldı. Burada kendinizi evinizde hissediyorsunuz, bölge göçmenlik çekiyor.", "Doğu Tirol veya Villach'ta eğitim görmüş kalifiye işçilerin çoğu geri dönmez. “Asistanlar için iyi bir üreme alanımız var, ancak aynı zamanda 'kayıp çocukları' da geri getirmek istiyoruz.” İlk işler baharda Yukarı Gailtal'da yaratılmalıdır.", "Klauss, şirket sitesinde de çocuk bakımı olacağını söyledi." ]
}