{
  "id" : "BV8YIfcq",
  "url" : "https://kurier.at/kultur/matrix-dreh-party-im-studio-babelsberg-laut-studio-chef-dreharbeiten/401097129",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:20:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Matrix\"-Dreh: Party im Studio Babelsberg, laut Studio-Chef Dreharbeiten",
  "articleTitleTranslated" : "\"Matrix\" çekimi: Stüdyo patronuna göre Babelsberg stüdyosunda parti, çekim",
  "articleContent" : [ "Mehrere hundert Leute feiern im Filmstudio in Corona-Zeiten eine Party - laut Darstellung des Studios Babelsberg war das Teil eines Drehs für den Film \"Matrix\" mit Keanu Reeves (56).", "Die \"Bild\"-Zeitung berichtete am Freitag unter Berufung auf eine Zeugin hingegen, in den Babelsberger Studios sei in der Nacht zum Donnerstag eine Party mit Gästen als angeblichen Komparsen mit Pyro-Show gefeiert worden.", "Der Vorstand von Studio Babelsberg, Christoph Fisser, wies diese Darstellung zurück: \"Es ist eine Party-Szene, die gedreht wurde\", sagte Fisser der Deutschen Presse-Agentur in Potsdam.", "Danach sei auf das Ende der Dreharbeiten angestoßen worden.  In Babelsberg wurde acht Monate lang der neue Teil der \"Matrix\"-Kultreihe mit Reeves gedreht.  Bei dem Dreh waren nach Angaben des Studio-Vorstands etwa 110 Komparsen und rund 200 Crew-Mitglieder dabei.", "\"Das ganze Team wird durchgetestet\", sagte Fisser.  Jeder Komparse habe mehrere Tage zuvor zwei PCR-Tests auf Corona und vor dem Party-Dreh zudem einen Schnelltest gemacht.", "\"Sonst hätten wir es ehrlich gesagt nie verantwortet\", sagte Fisser.  Die Schauspieler würden täglich getestet.  Bei dem Dreh mit vier Kameras seien von den Mitarbeitern Masken getragen worden, beim Anstoßen seien sie abgelegt worden.", "Reeves war beim Dreh zumindest teilweise dabei.  Die \"Bild\"-Zeitung zitiert einen Partygast hingegen mit den Worten: \"Niemand hat gedreht.\"  Die Stadt Potsdam erklärte auf Anfrage, das Gesundheitsamt werde die Berichterstattung zum Anlass einer Prüfung nehmen.", "\"Im Ergebnis der dort getroffenen Aussagen wird geprüft, ob und welche Konsequenzen sich daraus ergeben\", sagte Sprecherin Christine Homann.  Für den betreffenden Mittwochabend sei keine Veranstaltung angemeldet worden.", "Bisher habe es keine Anzeige wegen eines Verstoßes der Corona-Regeln durch Studio Babelsberg gegeben.  Die Studios seien mit Abluftanlagen mit Filtern ausgestattet, die Crew werde regelmäßig getestet.", "\"Unseren Informationen nach gab es wöchentlich 700 - 800 Tests.\"" ],
  "articleContentTranslated" : [ "Birkaç yüz kişi Corona'daki film stüdyosunda bir partiyi kutluyor - Babelsberg stüdyosuna göre, Keanu Reeves'le birlikte \"Matrix\" filminin çekiminin bir parçasıydı (56).", "\"Bild\" gazetesi Cuma günü bir tanığa atıfta bulunarak, Perşembe gecesi Babelsberg stüdyolarında bir pyro şovu ile figüranlar olduğu iddia edilen konuklarla bir partinin kutlandığını bildirdi.", "Studio Babelsberg'in yöneticisi Christoph Fisser, bu temsili reddetti: Potsdam'daki Alman basın ajansından Fisser, \"Bu, filme alınmış bir parti sahnesi\" dedi.", "Sonra ateşin sonu kızardı. Reeves'le birlikte \"Matrix\" kült serisinin yeni bölümü, sekiz ay boyunca Babelsberg'de çekildi. Stüdyo panosuna göre, çekimde yaklaşık 110 figüran ve yaklaşık 200 ekip üyesi vardı.", "Fisser, \"Tüm ekip test ediliyor\" dedi. Her oyuncu birkaç gün önce Corona için iki PCR testi ve parti çekilmeden önce hızlı bir test yaptı.", "Fisser, \"Aksi takdirde dürüst olmak gerekirse bundan asla sorumlu olmazdık\" dedi. Oyuncular her gün test edilecek. Dört kamerayla yapılan çekimde çalışanlar tarafından maskeler takıldı, kızartma yapılırken çıkarıldı.", "Reeves en azından çekimin bir parçasıydı. Ancak \"Bild\" gazetesi bir parti konuğunun şu sözlerini aktarıyor: \"Kimse vurmadı\". Talep üzerine, Potsdam şehri sağlık departmanının raporlamayı denetim için bir fırsat olarak kullanacağını belirtti.", "Sözcü Christine Homann, \"Orada yapılan açıklamalar sonucunda, bundan ne gibi sonuçlar çıkıp çıkmadığı kontrol ediliyor.\" Dedi. Söz konusu Çarşamba akşamı için herhangi bir olay kaydedilmedi.", "Şimdiye kadar, Studio Babelsberg tarafından Corona kurallarının ihlal edildiğine dair herhangi bir rapor alınmadı. Stüdyolar filtreli egzoz hava sistemleri ile donatılmıştır, ekip düzenli olarak test edilmektedir.", "\"Bilgilerimize göre haftada 700-800 test yapıldı.\"" ]
}