{
  "id" : "BvLVbbW4",
  "url" : "https://steiermark.orf.at/stories/3079690/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-09T11:09:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/53/crops/w=1280/778638_opener_271053_schuetz.jpg?s=453761c1d9063d4f0f07bc2d65caa5971f2c843b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schützenhöfer: „Testen rettet Leben“",
  "articleTitleTranslated" : "Schützenhöfer: \"Test yapmak hayat kurtarır\"",
  "articleContent" : [ "Im Grazer Stefaniensaal – wo am kommenden Wochenende auch eine der Teststraßen eingerichtet sein wird – appellierten am Mittwoch die Spitzenpolitiker von Stadt Graz und Land Steiermark an die Bevölkerung, sich für einen Test am Samstag oder Sonntag anzumelden.", "„Es gibt keine Alternative“ „Zu dem Test, der uns jetzt bevorsteht, wir haben zur Stunde schon 100.000 Anmeldungen, gibt es keine Alternative – die Alternative wäre, die Republik, das Land zuzusperren.", "So schwer es auch fällt, wirtschaftlich, gesellschaftspolitisch, wir müssen der Gesundheit jetzt alles unterordnen“, so Landeshauptmann Hermann Schützenhöfer (ÖVP). Pressekonferenz:", "CoV-Massentests in der Steiermark Wer sich anmelde, müsse nicht warten und komme rasch dran, schütze aber sich und andere, so der Landeshauptmann weiter:", "„Dieser Test hilft, Menschenleben zu retten, deshalb ist es uns sehr ernst mit der Teilnahme, deshalb bitte ich Sie von ganzem Herzen, nehmen Sie sich diese paar Minuten“, so Schützenhöfer.Lang:", "„Es ist harmlos, aber es hilft“ Landeshauptmann-Stellvertreter Anton Lang verwies auf die Möglichkeit, sich telefonisch unter der Telefonnummer 0316 376300 anzumelden.  :", "Wie Schützenhöfer habe auch er sich bereits mehrfach testen lassen: „Es ist harmlos, es tut nicht weh, aber es hilft, diese Pandemie zu besiegen, und je mehr wir testen, je höher die Beteiligung ist, desto größer ist die Wahrscheinlichkeit, dass wir uns den nächsten Lockdown ersparen“, so Lang.", "Nagl: „Es tut nicht weh“ Der Grazer Bürgermeister Siegfried Nagl (ÖVP) sprach am Mittwoch auch von einer unglaublichen Herausforderung für die Organisatoren:", "Allein in Graz können sich am Wochenende 300.000 Menschen testen lassen – nicht nur in der Stadt, sondern etwa auch in einer Teststation am Flughafen.  :", "Um jede Art von Chaos zu vermeiden, solle man sich anmelden, so Nagl, und „in den vielen Gesprächen, die ich auch in der Stadt jetzt führe, kommt immer wieder die Sorge auf, muss ich da unbedingt durch die Nase testen – nein: Sie können auch ganz klar den Rachenabstrich machen, es tut nicht weh.", "“Keine Angst vor der Probenentnahme Man muss keine Angst haben – das Motto bei der Probenentnahme lautet: entspannt bleiben und Kopf gerade halten.", "Um jede Sorge zu nehmen, haben die steirischen HNO-Ärzte zu den Tests auch eine sehr genaue Informationsseite gestaltet.Einsatzkräfte spiele Abläufe immer wieder durch Stichwort Organisation:", "Seit Tagen werden beim Roten Kreuz alle wichtigen Abläufe nochmals geprobt, um Fehler bei den bevorstehenden Massentests möglichst auszuschließen – vom richtigen Anziehen der Schutzkleidung bis zur korrekten Auswertung der Tests.  :", "„Für uns ist wichtig, dass wir die Abstrichnahme richtig und korrekt durchführen, also an der Rachenhinterwand und nicht einen falschen Bereich abstreichen, weil dann hätte man möglicherweise ein verfälschtes Ergebnis“, sagte Dominik Eicher vom Roten Kreuz.", "Massentestvorbereitungen laufen auf Hochtouren Die Landeshauptleute sprechen sich für einen zweiten Massentest unmittelbar nach den Weihnachtsferien aus, und das, obwohl die erste CoV-Massentestwelle am kommenden Wochenende erst bevorsteht.", "Die Vorbereitungen dafür laufen auf Hochtouren. Sanitäter, ehemalige Zivildiener und Freiwillige aus Gesundheitsberufen werden die Testungen vornehmen.", "Der Ablauf wird gleich sein wie bei den Lehrertests – mehr dazu in 20.863 Pädagogen getestet – nur 77 CoV-positiv, allerdings gibt es diesmal rund 900 Teststraßen an 185 Standorten steiermarkweit.", "Anmeldung zum Massentest Online (alle Browser bis auf Internet Explorer) Unter der Telefonnummer 0316 376300Anmeldung online oder per Telefon Für die CoV-Massentests in der Steiermark am 12. und 13.  Dezember ist seit Montagfrüh die Anmeldung möglich – mehr dazu in Anmeldung für Massentest ab sofort möglich:", "Anmelden kann man sich bis Freitag entweder online (alle Browser bis auf Internet Explorer) oder telefonisch in der Zeit zwischen 7.00 und 17.00 Uhr unter der Nummer 0316 376300.  An knapp 900 Testspuren werden dann am Wochenende steiermarkweit von 8.00 bis 18.00 Uhr Proben gezogen;:", "getestet wird mittels Antigen-Schnelltests durch Personal des steirischen Gesundheitswesens – mehr dazu in Massentests: 185 Teststraßen in der Steiermark (2.12.2020). ;" ],
  "articleContentTranslated" : [ "Önümüzdeki hafta sonu test caddelerinden birinin de kurulacağı Graz'daki Stefaniensaal'da, Graz Şehri ve Steiermark Eyaleti'nin önde gelen politikacıları, Cumartesi veya Pazar günü bir sınava kaydolmaları için Çarşamba günü halka çağrıda bulundular.", "\"Alternatif yok\" \"Şu anda karşı karşıya olduğumuz testin bir alternatifi yok, şu anda zaten 100.000 kayıt var - alternatifi cumhuriyeti, ülkeyi kapatmak olabilir.", "Vali Hermann Schützenhöfer (ÖVP), ekonomik ve sosyo-politik açıdan ne kadar zor olsa da, artık her şeyi sağlığa tabi kılmak zorundayız ”dedi. Basın toplantısı:", "Steiermark'ta CoV kitle testleri Kayıt yaptıranlar beklemek ve oraya hızlı bir şekilde gitmek zorunda değil, kendilerini ve başkalarını korumak, diye devam ediyor Vali:", "Schützenhöfer, \"Bu test insan hayatını kurtarmaya yardımcı oluyor, bu yüzden katılım konusunda çok ciddiyiz, bu yüzden sizden tüm kalbimle bu birkaç dakikayı ayırmanızı rica ediyorum\" dedi.", "\"Zararsız ama yardımcı oluyor\" Vali Yardımcısı Anton Lang, 0316 376300 numaralı telefondan kayıt olma olasılığına değindi. :", "Schützenhöfer gibi, kendisini zaten birkaç kez test ettirdi: \"Zararsızdır, zarar vermez, ancak bu salgını yenmeye yardımcı olur ve ne kadar çok test edersek katılım ne kadar yüksek olursa, olma olasılığımız o kadar artar. bizi bir sonraki kilitlenmeden kurtar, \"dedi Lang.", "Nagl: \"Acıtmıyor\" Graz Belediye Başkanı Siegfried Nagl (ÖVP) de Çarşamba günü organizatörler için inanılmaz bir meydan okumadan bahsetti:", "Sadece Graz'da hafta sonları 300.000 kişi sadece şehirde değil, aynı zamanda havaalanındaki bir test istasyonunda da test edilebilir. :", "Herhangi bir kaostan kaçınmak için kişi kayıt olmalı, yani Nagl ve \"şu anda şehirde yaptığım birçok konuşmada, bunu kesinlikle burnumdan test etmem gerektiği endişesi tekrar tekrar ortaya çıkıyor - hayır: Boğaz swabını da çok net bir şekilde alabilirsin, acıtmaz.", "“Numune almaktan korkmayın Korkmanıza gerek yok - numune alırken slogan şudur: rahat kalın ve başınızı dik tutun.", "Herhangi bir endişeyi ortadan kaldırmak için, Steiermark KBB doktorları ayrıca testler için çok kesin bir bilgi sayfası tasarladılar.Kurtarma çalışanları, anahtar kelime organizasyonu kullanarak işlemleri tekrar tekrar oynarlar:", "Koruyucu kıyafetleri doğru şekilde giymekten testleri doğru şekilde değerlendirmeye kadar, yaklaşan kitlesel testlerdeki hataları mümkün olduğunca ortadan kaldırmak için günlerdir Kızıl Haç'ta tüm önemli süreçler prova ediliyor. :", "Kızıl Haç'tan Dominik Eicher, \"Smearı doğru ve doğru bir şekilde, yani yanlış bölgeye değil boğazın arkasına almamız bizim için önemlidir, çünkü o zaman yanlış bir sonuca sahip olabilirsiniz\" dedi.", "Kitle testi hazırlıkları tüm hızıyla sürüyor Valiler, Noel tatillerinin hemen ardından ikinci bir kitle testini destekliyor, ancak CoV kitle testlerinin ilk dalgası önümüzdeki hafta sonu yaklaşıyor.", "Bunun için hazırlıklar tüm hızıyla devam ediyor. Sağlık görevlileri, eski memurlar ve sağlık mesleklerinden gönüllüler testleri yapacak.", "Prosedür öğretmen testleriyle aynı olacak - daha fazlası test edilen 20.863 pedagogda - sadece 77 CoV pozitif, ancak bu sefer Styria'daki 185 lokasyonda yaklaşık 900 test yolu var.", "0316 376300 telefon numarası ile çevrimiçi kitle testi (Internet Explorer hariç tüm tarayıcılar) için kayıt Çevrimiçi veya telefonla kayıt 12 ve 13 Aralık Pazartesi gününden beri Styria'da CoV kitle testlerine kayıt olmak, Pazartesi sabahından bu yana mümkündür - bu konu hakkında daha fazla bilgi hemen mümkün:", "Cuma gününe kadar çevrimiçi (Internet Explorer hariç tüm tarayıcılar) veya 0316 376300 saat 07:00 ile 17:00 arasında telefonla kayıt yaptırabilirsiniz. Hafta sonu 8:00 - 18:00 arası Styria'da yaklaşık 900 test kanalından örnekler alınacaktır;:", "Testler, Steiermark sağlık sistemi personeli tarafından hızlı antijen testleri kullanılarak gerçekleştiriliyor - bununla ilgili daha fazla kitle testlerinde: Steiermark'daki 185 test yolu (2 Aralık 2020). ;" ]
}