{
  "id" : "bVNnqD5e",
  "url" : "https://www.diepresse.com/5919963/Corona_2063-Neuinfektionen_Anschober-will-Schlusssprint-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T09:39:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/d/b/5919963/CORONA-PK-SOZIALMINISTERIUM-CORONA-IN-EUROPA-UND-STERREICH--WIE-VERNDERT-SICH-DIE-LAGE-DURCH-DIE-AKTUELLE-VIRUS-MUTATION_1610101065623128_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2063 Neuinfektionen: Anschober will Schlusssprint im Lockdown\" nutzen",
  "articleTitleTranslated" : "2063 yeni enfeksiyon: Anschober son sprinti kilit altında kullanmak istiyor \"",
  "articleContent" : [ "Seit Donnerstag wurden in Österreich 73 Todesfälle gemeldet. Gesundheitsminister Anschober rechnet ab kommender Woche mit einer schrittweisen Reduzierung der Neuinfektionen.", "Die Zahl der Corona-Neuinfektionen in Österreich ist leicht gesunken, bleibt aber auf hohem Niveau: In den vergangenen 24 Stunden wurden 2063 Fälle verzeichnet, wie Gesundheitsminister Rudolf Anschober (Grüne) am Freitag bei einer Pressekonferenz erklärte.", "Im Spital lagen 2371 Covid-19-Patienten, um 17 mehr als am Tag davor und um 128 mehr als eine Woche zuvor. 371 von ihnen, um zwei weniger als am Vortag und um 14 weniger als vor einer Woche, wurden auf Intensivstationen behandelt.", "Weiterhin hoch ist auch die Zahl der Todesfälle: Innerhalb der vergangenen 24 Stunden wurden 73 Menschen, die an oder mit Covid-19 gestorben sind, gemeldet. „Die Infektionszahlen müssen weiter runter“, betonte Anschober.", "Ab kommender Woche sei mit einer schrittweisen Reduzierung zu rechnen. Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH, geht bis Mitte nächster Woche mit einem Schnitt von 2000 Neuinfektionen mit einer leicht rückläufigen Tendenz aus.", "Bei den Intensivpatienten rechnet er mit einer Stabilisierung bei rund 300.  Man müsse nun den „Schlusssprint im Lockdown“ bestmöglich nutzen: „Das liegt an uns allen“, appellierte der Gesundheitsminister an die Bevölkerung.", "\"Es ist das erklärte Ziel der Bundesregierung, dass dieser Lockdown an dem Termin endet, den wir angekündigt haben“ - Prognosen seien aber schwierig. Ewig könne man jedenfalls nicht in den Lockdown gehen, er ist für Anschober \"die ultimative Methode\".", "Man müsse einen Übergang finden zu anderen Maßnahmen, und daran arbeite die Regierung: „Im Laufe der nächsten Woche werden wir die Ergebnisse präsentieren.\"", "Gesetzesentwurf zum „Zugangstesten“ wird finalisiert Die Strategie im Kampf gegen das Virus bleibt die gleiche: Infektionswerte reduzieren, Testungen massiv ausbauen und Impfungen vorantreiben.", "Der Gesetzesentwurf zum „Zugangstesten“ werde gerade finalisiert und gehe noch am Freitag an die Opposition, kündigte Anschober an. Die Eingangstests seien aber kein Ersatz für Schutzmaßnahmen, mahnte er. >>> Eingangstest statt Freitesten:", "Neuer Plan dürfte Realität werden [premium] Um die Ausbreitung der aktuellen - deutlich infektiöseren - Virusmutationen möglichst heraus zu zögern, sollen Sequenzierungen (Genom-Analysen positiver Corona-Proben) massiv ausgebaut werden.  :", "Außerdem werden die Einreisebeschränkungen und -kontrollen aus Großbritannien und Südafrika verlängert. Die in Großbritannien verbreitete Mutation des Virus ist um 56 Prozent infektiöser, wie die Virologin Monika Redlberger-Fritz von der Meduni Wien erklärte.", "Dass die neue Variante vermehrt Kinder betreffe, habe sich nicht bestätigt.", "In Großbritannien seien viele Kinder erkrankt, weil die Schulen zunächst geöffnet gewesen seien und sich das Virus daher auch unter ihnen mehr ausgebreitet habe. >>> So gefährlich ist die mutierte Variante des Coronavirus [premium]" ],
  "articleContentTranslated" : [ "Perşembe gününden bu yana Avusturya'da 73 ölüm bildirildi. Sağlık Bakanı Anschober, önümüzdeki haftadan itibaren yeni enfeksiyonlarda kademeli bir azalma bekliyor.", "Avusturya'daki yeni korona enfeksiyonlarının sayısı biraz düştü, ancak yüksek bir seviyede kaldı: Sağlık Bakanı Rudolf Anschober'in (Yeşiller) Cuma günü düzenlediği basın toplantısında açıkladığı gibi, son 24 saatte 2063 vaka kaydedildi.", "Hastanede 17'si bir önceki günden 17'si ve 128'i bir haftadan fazla olmak üzere 2,371 Covid 19 hasta vardı. İkisi bir önceki günden ve 14'ü bir haftadan az olmak üzere 371'i yoğun bakım ünitelerinde tedavi edildi.", "Ölümlerin sayısı da hala yüksek: Son 24 saat içinde Covid-19'dan veya Covid-19'dan ölen 73 kişi rapor edildi. Anschober, \"Enfeksiyon sayısının daha da azaltılması gerekiyor\" dedi.", "Önümüzdeki haftadan itibaren kademeli bir azalma beklenebilir. Gesundheit Österreich GmbH'nin Genel Müdürü Herwig Ostermann, önümüzdeki haftanın ortasına kadar hafif bir düşüş eğilimi ile ortalama 2000 yeni enfeksiyon bekliyor.", "Yoğun bakım hastaları söz konusu olduğunda, 300 civarında bir stabilizasyon bekliyor. Şimdi, “kilitlemedeki son sprintten” mümkün olan en iyi şekilde yararlanılması gerekiyor: Sağlık bakanı, nüfusa “Bu hepimize kalmış” dedi.", "\"Bu kilitlemenin açıkladığımız tarihte sona ermesi federal hükümetin beyan ettiği hedeftir\" - ancak tahminler zor. Her halükarda, sonsuza kadar kilitlemeye gitmek mümkün değil, Anschober için bu \"nihai yöntem\".", "Diğer önlemlere bir geçiş bulmalısınız ve hükümetin üzerinde çalıştığı şey bu: \"Sonuçları önümüzdeki hafta içinde sunacağız.\"", "\"Erişim testi\" taslağı tamamlandı Virüse karşı mücadelede strateji aynı kalıyor: enfeksiyon seviyelerini düşürmek, testleri büyük ölçüde genişletmek ve aşıları teşvik etmek.", "Anschober, \"erişim testi\" konulu yasa tasarısının şu anda tamamlandığını ve Cuma günü muhalefete gideceğini duyurdu. Giriş testleri koruyucu önlemlerin yerini tutmaz, diye uyardı. >>> Ücretsiz test yerine giriş testi:", "Yeni plan gerçeğe dönüşmeli [prim] Mevcut - önemli ölçüde daha bulaşıcı - virüs mutasyonlarının mümkün olduğunca yayılmasını geciktirmek için, dizileme (pozitif korona örneklerinin genom analizi) büyük ölçüde genişletilmelidir. :", "Ayrıca, İngiltere ve Güney Afrika'dan gelen giriş kısıtlamaları ve kontrolleri genişletilecek. Meduni Vienna'dan virolog Monika Redlberger-Fritz'in açıkladığı gibi, Büyük Britanya'da yaygın olan virüs mutasyonu yüzde 56 daha bulaşıcı.", "Yeni varyantın daha fazla çocuğu etkilediği gerçeği doğrulanmadı.", "İngiltere'deki pek çok çocuk hastalandı çünkü okullar başlangıçta açıktı ve bu nedenle virüs çocuklara daha fazla yayıldı. >>> Koronavirüsün [premium] mutasyona uğramış varyantı bu kadar tehlikeli" ]
}