{
  "articleContent" : [ "Ein bundesweiter Lockdown dürfte kein Thema bei den Beratungen mit Ländern und Parlamentsparteien sein.", "Während Gesundheitsminister Rudolf Anschober (Grüne) am Freitag einen Oster-Appell für verantwortungsvolles Verhalten aussprach, bereitet die Regierung insgesamt für Dienstag wieder einen Gipfel mit Ländern und Parlamentsparteien vor.", "Das Prozedere ist bekannt. Zunächst wird mit Experten konferiert, dann werden die Oppositionschefs zugeschaltet und schließlich sind die Landeshauptleute im Kanzleramt zu Gast.", "Anschober betonte am Freitag, dass jeder durch sein Verhalten in der \"gefährlichsten Phase der Pandemie\" Teil der Lösung sein könne. Ganz Europa befinde sich in der dritten Welle, fast in allen Ländern werde es eng mit den Behandlungskapazitäten für Schwerkranke: \"Auch bei uns in Österreich.\"", "Derzeit seien die Intensivstationen in Ostösterreich bereits dramatisch belastet - großteils deutlich stärker als im Krisenherbst des Vorjahres. Es brauch jetzt zwei Wochen eine Notbremse, dann schaffe man es noch, die Intensivstationen rechtzeitig zu entlasten.", "Anschober wünscht sich, dass auch außerhalb der Ostregion Kontakte in den nächsten Tagen massiv eingeschränkt werden.", "Die nächtliche Ausgangsregelung, Mindestabstand, FFP2-Maske und das Testen seien konsequent umzusetzen und in den Risikobezirken mit einer Inzidenz über 400 die Zusatzmaßnahmen konsequent zu verwirklichen.", "Auf Osterreisen solle verzichtet werden, riskante Sportarten und Risikoverhalten im Autoverkehr seien zu vermeiden, um auch so die Intensivabteilungen zu schützen. Kontakte sollten möglichst auf Skype, Video und Telefon verlegt werden.", "Dennoch wird beim Gipfel am Dienstag ein bundesweiter Lockdown vermutlich kein Thema sein, vor allem die Kanzlerpartei setzt derzeit vor allem auf regionale Maßnahmen.", "Beraten wird dabei auch, inwieweit die östlichen Bundesländer, die zunehmend Probleme auf den Intensivstationen bekommen, unterstützt werden können. Angedacht ist Hilfe aus den benachbarten Ländern Steiermark und Oberösterreich, aber auch aus Kärnten.", "Analysiert werden soll bei dem Treffen auch der Impffortschritt. Größere Restriktionen gelten in der \"Osterruhe\" bekanntlich nur in der Ostregion. Maßnahmen wie Schließung des Handels und der persönlichen Dienstleister sowie Distance Learning werden zumindest die kommende Woche weitergeführt.", "In den anderen Ländern gab es zuletzt kaum Bereitschaft, Lockdowns durchzuführen. Allerdings prognostiziert die Ampel-Kommission auch außerhalb der Ost-Region einen weiteren Anstieg der Zahlen. Speziell in Oberösterreich könnte es auf den Intensivstationen wie im Osten zu Problemen kommen." ],
  "articleContentTranslated" : [ "Federal eyaletler ve parlamento partileri ile yapılan istişarelerde ülke çapında bir tecrit konusu olmamalıdır.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Cuma günü Paskalya'da sorumlu davranış için çağrıda bulunurken, hükümet Salı günü federal eyaletler ve parlamento partileriyle bir zirve hazırlıyor.", "Prosedür bilinmektedir. Önce uzmanlarla bir konferans var, sonra muhalefet başkanları devreye giriyor ve son olarak valiler Başbakanlıkta misafir oluyor.", "Anschober Cuma günü yaptığı açıklamada, herkesin \"salgının en tehlikeli aşamasında\" davranışlarıyla çözümün bir parçası olabileceğini vurguladı. Avrupa'nın tamamı üçüncü dalgada, neredeyse tüm ülkelerde ağır hastalar için tedavi kapasitelerinde bir eksiklik var: \"Burada bile Avusturya'da.\"", "Doğu Avusturya'daki yoğun bakım üniteleri şu anda halihazırda dramatik bir şekilde stres altındadır - çoğunlukla bir önceki yılın kriz sonbaharına göre önemli ölçüde daha fazla. Yoğun bakım ünitelerini zamanında rahatlatabilmeniz için acil fren uygulamak artık iki hafta sürüyor.", "Anschober, doğu bölgesi dışındaki temasların önümüzdeki birkaç gün içinde büyük ölçüde kısıtlanmasını diliyor.", "Gece çıkış düzenlemesi, minimum mesafe, FFP2 maskesi ve testi tutarlı bir şekilde uygulanmalı ve 400'den fazla insidansı olan riskli bölgelerde ek önlemler tutarlı bir şekilde uygulanmalıdır.", "Yoğun bakım bölümlerini korumak için Paskalya gezilerinden kaçınılmalı, araç trafiğinde riskli sporlardan ve riskli davranışlardan kaçınılmalıdır. Kişiler mümkün olduğunca Skype'a, videoya ve telefona taşınmalıdır.", "Yine de, Salı günkü zirvede ülke çapında bir tecrit muhtemelen sorun olmayacak, özellikle Şansölye Partisi şu anda öncelikle bölgesel önlemlere odaklanıyor.", "Yoğun bakım ünitelerinde giderek sorun yaşayan doğu federal eyaletlerinin ne ölçüde desteklenebileceği de önerilmektedir. Komşu eyaletler Steiermark ve Yukarı Avusturya'dan ve ayrıca Karintiya'dan da yardım planlanıyor.", "Aşılama süreci de toplantıda analiz edilmelidir. Bilindiği gibi, \"Paskalya tatili\" için yalnızca doğu bölgesinde büyük kısıtlamalar geçerlidir. Ticaret ve kişisel hizmet sağlayıcıların kapatılması ve uzaktan eğitim gibi önlemler en azından önümüzdeki hafta devam edecek.", "Diğer ülkelerde son zamanlarda tecrit yapma konusunda çok az istek vardı. Bununla birlikte, trafik ışığı komisyonu, doğu bölgesi dışındaki sayılarda daha fazla artış öngörüyor. Özellikle Yukarı Avusturya'da doğuda olduğu gibi yoğun bakım ünitelerinde sorunlar olabilir." ],
  "articleId" : "BvrAyKf8",
  "articleTitle" : "Regierungsgipfel am Dienstag geplant",
  "articleTitleTranslated" : "Salı günü yapılması planlanan hükümet zirvesi",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "BvrAyKf8",
  "imageCopyright" : "Clemens Fabry, Presse",
  "publishedOn" : "2021-04-02T12:27:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960550/CoronaMassnahmen_Regierungsgipfel-am-Dienstag-geplant?from=rss"
}