{
  "id" : "BvUycqqU",
  "url" : "https://ooe.orf.at/stories/3078598/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-02T06:34:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buch über historisches Bettlerlager",
  "articleTitleTranslated" : "Tarihi dilenci kampı hakkında kitap",
  "articleContent" : [ "Die geschichtliche Aufarbeitung des Bettlerlagers in Waldkirchen am Wesen ist vorerst abgeschlossen:", "Der Verein „Tourismus und Kultur im Donautal“ hat nun ein Buch über das europaweit einzigartige Lager veröffentlicht, das von 1935 bis 1938 zur Zeit des autoritären Ständestaates bestanden hatte und in Vergessenheit geraten war.Eingesperrte Männer mussten beim Straßenbau helfen Im Sommer 1935 ist das Barackenlager in der Ortschaft Vornberg im Gemeindegebiet von Waldkirchen am Wesen errichtet worden.  :", "Bis zu 204 männliche Bettler waren hier gleichzeitig eingesperrt. Sie mussten beim Bau der Nibelungenstraße mithelfen, haben rund ein Zehntel des üblichen Lohns erhalten und sind verpflegt worden, sagt der Historiker und Heimatforscher Thomas Scheuringer.", "Es sei natürlich nicht mit einem Konzentrationslager zu vergleichen gewesen, aber durchaus eine Zwangsmaßnahme gegen Arbeitslose und Bettler, sagt Scheuringer: „Natürlich Maßnahmen, die aus heutiger Sicht undenkbar sind, aber damals als ein probates Mittel galten.", "“Nur über alte Fotos und Skizzen zu erahnen Von dem Lager findet man heute keine Spuren mehr. Es existieren allerdings noch alte Fotografien und Skizzen, auf denen man erkennen kann, wie das Bettlerlager ausgesehen hat.", "Fotostrecke mit 6 Bildern Teil der örtlichen Geschichte Der Gemeinde und dem Verein „Tourismus und Kultur im Donautal“ sei es ein Anliegen gewesen, die Geschichte des Lagers, über das in den vergangenen Jahrzehnten kaum gesprochen worden sei, aufzuarbeiten, sagt der Waldkirchner Altbürgermeister und Vereinsobmann Herbert Strasser:", "„Das Bettlerlager ist so wie alles andere ein Teil der Geschichte der Gemeinde, und das sollte man für die Öffentlichkeit jetzt und für die Nachwelt sichtbar machen“:", "Bettlerlager in Waldkirchen am Wesen soll nicht in Vergessenheit geraten Dass 1935 in Waldkirchen am Wesen im Bezirk Schärding ein Baracken-Lager für Bettler eingerichtet worden ist, war bis vor kurzem selbst in der Gemeinde nur wenigen bekannt.  “", "Ein ortsansässiger Verein konnte nun mit EU-Geldern die Geschichte dieses Lagers erforschen lassen.", "Der Historiker Thomas Scheuringer und der Theatermacher Jürgen Heib haben gemeinsam mit dem pensionierten Vermessungstechniker Karl Andexlinger die Geschichte des Haftlagers für Bettler erforscht und ein Buch darüber geschrieben.", "Im Frühling sollen Schulprojekte in der Umgebung folgen." ],
  "articleContentTranslated" : [ "Waldkirchen am Wesen'deki dilenci kampının tarihi süreci şu an için tamamlandı:", "\"Tuna Vadisi'nde Turizm ve Kültür\" derneği, otoriter korporatif devlet döneminde 1935'ten 1938'e kadar var olan ve unutulmuş olan kamp hakkında Avrupa'da benzersiz olan bir kitap yayınladı. Kafesli adamlar yol yapımına yardım etmek zorundaydı. Waldkirchen am Wesen belediyesinin Vornberg köyünde. :", "Aynı anda burada 204 kadar erkek dilenci hapse atıldı. Tarihçi ve yerel araştırmacı Thomas Scheuringer, Nibelungenstrasse'nin inşasına yardım etmek zorunda kaldılar, normal ücretin yaklaşık onda birini aldıklarını ve beslendiklerini söylüyor.", "Elbette bir toplama kampıyla karşılaştırılmayacaktı, işsizlere ve dilencilere karşı kesinlikle zorlayıcı bir önlemdi, diyor Scheuringer: “Elbette bugünün perspektifinden düşünülemez, ancak o zamanlar etkili araçlar olarak kabul edilen önlemler.", "“Sadece eski fotoğraflardan ve eskizlerden tahmin edilebilir Bugün artık kamptan iz kalmadı. Bununla birlikte, dilenci kampının neye benzediğini gösteren eski fotoğraflar ve eskizler hala var.", "6 fotoğrafın bulunduğu fotoğraf galerisi Yerel tarihin bir parçası Waldkirchen eski belediye başkanı ve dernek başkanı, topluluk ve \"Tuna Vadisi'nde Turizm ve Kültür\" derneğinin, geçtiğimiz on yıllarda pek konuşulmayan kampın tarihini incelemek istediğini söyledi. Herbert Strasser:", "\"Her şey gibi, dilenci kampı da topluluk tarihinin bir parçasıdır ve bu, şimdi ve gelecek nesillere kamuoyuna görünür kılınmalıdır\":", "Waldkirchen am Wesen'deki dilenci kampı unutulmamalıdır 1935'te Schärding bölgesindeki Waldkirchen am Wesen'de dilenciler için bir kışla kampı kurulduğu gerçeği, topluluk içinde bile çok az kişi tarafından biliniyordu. \"", "Yerel bir dernek, bu kampın tarihini araştırmak için AB fonlarını kullanabildi.", "Tarihçi Thomas Scheuringer ve tiyatro yapımcısı Jürgen Heib, emekli anket teknisyeni Karl Andexlinger ile birlikte dilenciler için gözaltı kampının tarihini araştırdı ve bununla ilgili bir kitap yazdı.", "Bölgedeki okul projeleri ilkbaharda takip edilecek." ]
}