{
  "id" : "BW2H5Z4r",
  "url" : "https://kurier.at/politik/inland/epidemiologe-schlaegt-vor-bewegungsradius-der-menschen-einzuschraenken/401158005",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T21:49:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4726182/46-168474680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Epidemiologe schlägt vor, Bewegungsradius der Menschen einzuschränken",
  "articleTitleTranslated" : "Epidemiyolog, insanların hareket alanını sınırlandırmayı öneriyor",
  "articleContent" : [ "Gartlehner: Britische Variante könnte durchaus schon stärker verbreitet sein. Einschränkung des Bewegungsradius und Homeoffice-Pflicht wären effiziente Maßnahmen. In Sachen Corona-Bekämpfung ist mittlerweile eher mit Verschärfungen als mit Lockerungen zu rechnen.", "Denn vieles deute darauf hin, dass die neue Virusvariante B.1.1.7. schon stärker in Österreich verbreitet ist, betonte der Epidemiologe Gerald Gartlehner Freitag in der ZiB2. Für \"sehr unwahrscheinlich\" hält er, dass die Schulen am 25.  Jänner in den Regelbetrieb gehen können.", "Effiziente Maßnahmen wären laut Gartlehner ein beschränkter Bewegungsradius oder Homeoffice-Pflicht. 15 Kilometer um den Wohnort Da die britische Variante um ca. 50 Prozent ansteckender ist, wären - bei starker Verbreitung - auch Nachschärfungen zum bereits seit drei Wochen geltenden Lockdown zu erwägen.  ", "Da die bisherigen Maßnahmen schon jetzt oft mehr schlecht als recht wirken würden, müsse man Verschärfungen überlegen. Wirksam wäre etwa die Beschränkung des Bewegungsradius wie in Deutschland: Dort darf man sich in Gebieten mit hohen Infektionszahlen nur 15 Kilometer rund um die Wohnung bewegen.", "\"Corona-Müdigkeit\" Wie weit die britische Variante in Österreich verbreitet ist werde man Anfang nächster Woche abschätzen können. Über leichte Lockerungen könnte man aus Gartlehners Sicht nur nachdenken, wenn B.1.1.7. weit weniger als ein Prozent der Infektionen ausmacht.", "Davon geht er aber nicht aus - angesichts der im Wiener Abwasser gefundenen (noch nicht bestätigten) Spuren und auch angesichts der hohen Infektionszahlen.", "Dass die Erkrankungen auch nach drei Wochen nicht stärker zurückgegangen sind dürfte, so der Experte, aber auch an der geringer gewordenen Bereitschaft der Menschen liegen, die Schutzmaßnahmen einzuhalten.", "Dies wohl nicht nur aus \"Corona-Müdigkeit\", sondern wohl auch wegen der \"Widersprüchlichkeit\" der Maßnahmen.", "Dass z.B. man mit einer FFP2-Maske in eine kleine Skigondel darf, aber nicht ins Museum \"widerspricht dem epidemologischen Hausverstand\" - und damit sinke die Bereitschaft, sich an Maßnahmen zu halten." ],
  "articleContentTranslated" : [ "Gartlehner: İngiliz versiyonu daha yaygın olabilir. Hareket aralığını kısıtlamak ve evden çalışmak zorunda kalmak etkili önlemler olacaktır. Korona ile mücadele söz konusu olduğunda, artık durumun gevşetmek yerine sıkılaşma olasılığı daha yüksek.", "Çünkü yeni virüs varyantı B.1.1.7'nin birçok göstergesi var. ZiB2'de epidemiyolog Gerald Gartlehner Freitag, Avusturya'da zaten daha yaygın olduğunu vurguladı. Okulların 25 Ocak'ta normal faaliyete geçmesinin \"pek olası olmadığını\" düşünüyor.", "Gartlehner'a göre, verimli önlemler sınırlı bir hareket yarıçapı veya bir ev ofis gereksinimi olacaktır. İkamet yeri etrafında 15 kilometre İngiliz varyantı yaklaşık yüzde 50 daha bulaşıcı olduğundan, yaygınsa, üç haftadır yürürlükte olan kilitlemenin sıkılaştırılması da değerlendirmeye değer.", "Önceki önlemler çoğu zaman doğru olandan daha kötü çalışacağından, sıkılaştırma dikkate alınmalıdır. Örneğin, Almanya'da olduğu gibi hareket aralığını kısıtlamak etkili olacaktır: Çok sayıda enfeksiyon bulunan bölgelerde, evinizin etrafında sadece 15 kilometre hareket etmenize izin verilir.", "\"Corona yorgunluğu\" İngiliz varyantının Avusturya'da ne kadar yaygın olduğu önümüzdeki hafta başında tahmin edilebilecek. Gartlehner'ın bakış açısına göre, eğer B.1.1.7 ise sadece hafif bir gevşeme düşünebilir. enfeksiyonların yüzde birinden çok daha azını oluşturur.", "Ancak, Viyana'nın atık suyunda bulunan izler (henüz doğrulanmadı) ve ayrıca yüksek enfeksiyon sayısı nedeniyle bunu varsaymıyor.", "Uzmana göre, hastalıkların üç haftadan sonra daha fazla azalmaması, insanların koruyucu önlemlere uyma istekliliğinin azalmasından da kaynaklanıyor.", "Bu muhtemelen sadece \"Corona yorgunluğundan\" değil, aynı zamanda önlemlerin \"çelişkilerinden\" de kaynaklanıyor.", "Örneğin, müzeye değil de FFP2 maskeli küçük bir kayak teleferiğine girilmesine izin verilmesi \"yaygın salgın sağduyuya aykırıdır\" - ve bu nedenle önlemlere uyma isteği azalır." ]
}