{
  "id" : "BW5I36gs",
  "url" : "https://kurier.at/chronik/oesterreich/virologin-warnt-impfung-schuetzt-schlechter-vor-mutante-merkel-fordert-notbremse/401334708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T11:07:46Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5938128/46-176716216.jpg",
  "imageCopyright" : "REUTERS/SHANNON STAPLETON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Johnson & Johnson liefert Impfstoff ab 19. April in die EU",
  "articleTitleTranslated" : "Ö + Virologin'de yaklaşık 3.000 yeni enfeksiyon: \"Aşılama mutantlara karşı koruma sağlamaz\"",
  "articleContent" : [ "Heute, 10:34 AM | Josef Siffert Die Zahl der Corona-Infektionen steigt in Vorarlberg weiter von Tag zu Tag an. Am Sonntag standen laut Dashboard des Landes 64 Neuinfektionen 34 Genesungen gegenüber, damit galten 726 Personen (plus 30) als Corona-positiv.", "Todesopfer in Zusammenhang mit dem Coronavirus war am Sonntag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben. Auf den Intensivstationen des Landes lag weiterhin nur ein Corona-Patient.", "Das Infektionsgeschehen hat in Vorarlberg in der vergangenen Woche deutlich an Fahrt aufgenommen. Gab es am 15.  März noch 363 Infizierte, so hat sich die Zahl der Infektionen innerhalb von zwei Wochen mehr als verdoppelt und erreicht nun wieder Werte wie im Jänner.", "Die Sieben-Tages-Inzidenz lag vor zehn Tagen noch im 60er-Bereich, hat mittlerweile die Marke von 100 aber wieder klar überschritten. Deutlich sichtbar wird der Anstieg an Infektionen anhand der Cluster in den Leiblachtal-Gemeinden.", "Bis Sonntagabend resultierten dort innerhalb weniger Tage 115 Neuinfektionen, in 55 dieser Fälle wurde die britische Virus-Mutation bestätigt. War der Mutations-Anteil in Vorarlberg im Vergleich mit den anderen Bundesländern deutlich niedriger, so dürfte er zuletzt doch merklich zugenommen haben.", "Aufgrund des Infektionsgeschehens gilt für das Leiblachtal seit Donnerstag eine Ausreisetestpflicht (bis 31.  März). Mit 85 Infektionen war am Montag wieder Dornbirn - Vorarlbergs größte Stadt - Infektions-Hotspot des Landes.", "Auf Platz zwei folgte mit Hörbranz (83) die größte Leiblachtal-Gemeinde vor Bregenz und Feldkirch (jeweils 49). In 29 der 96 Vorarlberger Kommunen traten vorerst keine Corona-Fälle auf." ],
  "articleContentTranslated" : [ "Bugün, 10:34 | Josef Siffert Vorarlberg'deki korona enfeksiyonlarının sayısı her geçen gün artmaya devam ediyor. Pazar günü, ülkenin gösterge tablosuna göre 64 yeni enfeksiyon, 34 iyileşme ile karşılaştırıldı, bu nedenle 726 kişi (artı 30) Corona-pozitif olarak kabul edildi.", "Pazar günü corona virüsü ile ilgili herhangi bir ölüm olmadı, şu ana kadar Vorarlberg'de 280 kişi virüsten veya virüsten öldü. Ülkenin yoğun bakım ünitelerinde hala sadece bir korona hastası vardı.", "Vorarlberg'deki enfeksiyon süreci geçen hafta önemli ölçüde hız kazandı. 15 Mart'ta hala 363 enfekte kişi varken, enfeksiyon sayısı iki hafta içinde iki katından fazla arttı ve şimdi Ocak ayındaki değerlere geri döndü.", "On gün önceki yedi günlük olay hala 60'larda idi, ancak şimdi açık bir şekilde tekrar 100 sınırını aştı. Leiblachtal topluluklarındaki kümeler temelinde enfeksiyonlardaki artış açıkça görülebilir.", "Pazar akşamına kadar, birkaç gün içinde 115 yeni enfeksiyon ortaya çıktı, bu vakaların 55'inde İngiliz virüs mutasyonu doğrulandı. Vorarlberg'deki mutasyonların yüzdesi diğer federal eyaletlerden önemli ölçüde daha düşükse, son zamanlarda fark edilir şekilde artmış olması muhtemeldir.", "Enfeksiyon nedeniyle, Leiblachtal için Perşembe gününden bu yana (31 Mart'a kadar) bir çıkış testi zorunlu hale geldi. Vorarlberg'in en büyük şehri olan Dornbirn, Pazartesi günü 85 enfeksiyonla eyaletin enfeksiyon etkin noktasıydı.", "İkinci sırada, Bregenz ve Feldkirch'in (her biri 49) önündeki en büyük Leiblachtal topluluğu olan Hörbranz (83) vardı. 96 Vorarlberg belediyesinin 29'unda başlangıçta korona vakası yoktu." ]
}