{
  "id" : "BwLwspf5",
  "url" : "https://noe.orf.at/stories/3075380/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem und Dadic Sportler des Jahres",
  "articleTitleTranslated" : "Yılın Thiem ve Dadic Sporcusu",
  "articleContent" : [ "Der 1993 in Wiener Neustadt geborene Tennisprofi blickt auf ein äußerst erfolgreiches Tennisjahr zurück: So konnte er bei den US Open den Sieg holen, landete im Finale bei den Australian Open, im Viertelfinale der French Open und ist Dritter der Weltrangliste.", "„Ich gratuliere allen Nominierten, denn auch die anderen hätten es sich verdient.  Ich bin überglücklich, den Preis heuer zum ersten Mal zu bekommen und in einer Reihe mit Österreichs größten Sportlern zu stehen\", sagte Thiem am Dienstagabend bei der Gala.", "Er tritt damit in die Fußstapfen von Thomas Muster, der als erster Tennisspieler bei der Wahl zum Sportler des Jahres ganz vorne landete – und das zwei Mal, 1990 und 1995.", "Für Thiem ist es nach drei zweiten Rängen (2016, 2018 und 2019) und zwei dritten Plätzen (2017 und 2015) der erste volle Erfolg.  Aus niederösterreichischer Sicht folgt Thiem mit der Auszeichnung auf Jürgen Melzer, der 2010 zuletzt Sieger bei den Herren war.", "Fotostrecke mit 4 Bildern Dadic: „Extraportion Motivation für kommendes Jahr“ Ivona Dadic setzte sich bei den Damen unter anderem gegen die Tiroler Eisschnellläuferinnen Vanessa Herzog, die 2019 den Titel gewann, durch.", "„Dass ich die Saison mit dieser Auszeichnung abschließen kann, ist eine Extraportion Motivation für kommendes Jahr\", sagte Dadic.  \"Dann will ich bei den Olympischen Spielen im besten Fall eine Medaille gewinnen.“ Dadic holte sich heuer Ende August in Götzis nicht nur den Staatsmeistertitel im Siebenkampf, sondern stellte mit 6.419 Punkten eine Jahresweltbestleistung auf.", "Die Athletin der Union St.  Pölten überbot die bisherige Bestmarke von 6.386 deutlich.  Mit der Auszeichnung „Sportlerin des Jahres“ ist sie nach Stephanie Graf (2000 und 2001), Theresia Kiesl (1996), Ilona Gusenbauer (1971) und Liese Prokop (1969) bereits die fünfte Leichtathletin mit dem Titel.", "Die letzte niederösterreichische Siegerin der Damen war Michaela Dorfmeister im Jahr 2006.  Dass sowohl die Sportlerin und der Sportler des Jahres aus Niederösterreich kommen, gab es zuletzt im Jahr 2003.", "Damals konnten Werner Schlager und Michaela Dorfmeister den Doppelsieg für Niederösterreich bei Herren und Damen entscheiden.  Sieg für Veronika Aigner und „Daheimkicker“ In der Kategorie „Sportlerin Jahres mit Behinderung\" gewann Veronika Aigner (Ski Alpin) mit Guide und Schwester Elisabeth Aigner aus Gloggnitz (Bezirk Neunkirchen).", "„Ich wollte immer Marcel Hirscher nacheifern und auch so ein ‚Trum‘ in der Hand halten.  Ich habe nicht damit gerechnet, dass ich heute wirklich auf dieser Bühne stehen werde“, so die 17-Jährige.", "Der Sieg in der Kategorie „Sportler mit Herz“ ging an die „Daheimkicker“.  Dabei geht es um ein Fußball-Inklusionsprojekt.  Die gebürtige Tullnerin und Ex-Fußballerin Nina Burger hilft als Trainerin mit und nahm Dienstagabend den Preis entgegen.Moser-Pröll, Lösch und Hirscher Rekordhalter 2020 fand die Wahl zu den Sportlern des Jahres bereits zum 72.", "Mal statt.  Im Vorfeld der Wahl gab es rege Diskussionen, ob ein Votum für die Sportler des Jahres unter den Coronavirus-bedingten Umständen überhaupt Sinn macht.", "Schließlich wählten 537 Mitglieder von Sports Media Austria über ein Online-Tool in sieben Kategorien die Top-Athletinnen und -Athleten.  Rekordsiegerinnen mit sieben Auszeichnungen sind Annemarie Moser-Pröll als Sportlerin des Jahres (1973-1975 und 1977 bis 1980) und Claudia Lösch als Sportlerin des Jahres mit Behinderung (2010, 2011, 2013-2015, 2017, 2018).", "Marcel Hirscher ist mit sechs Trophäen zum Sportler des Jahres Rekordhalter bei den Herren.  Er ist auch der erste Sportler, der fünf Mal in Folge die Auszeichnung erhielt (2015-2019)." ],
  "articleContentTranslated" : [ "1993'te Wiener Neustadt'ta doğan tenis profesyoneli, son derece başarılı bir tenis yılını geride bırakabilir: ABD Açık'ı kazandı, Avustralya Açık'ta finalde, Fransa Açık'ta çeyrek finalde yer aldı ve dünya sıralamasında üçüncü oldu.", "“Tüm adayları tebrik ediyorum çünkü diğerleri de hak etti. Bu yıl ilk kez ödülü almaktan ve Avusturya'nın en büyük sporcularıyla aynı çizgide olmaktan çok memnunum. \"Dedi.", "Böylece, 1990 ve 1995'te iki kez olmak üzere yılın sporcusu listesinin en üstüne çıkan ilk tenisçi olan Thomas Muster'in izinden gidiyor.", "Thiem için bu, üç ikincilik (2016, 2018 ve 2019) ve iki üçüncülük (2017 ve 2015) sonrasında ilk tam başarıdır. Aşağı Avusturya bakış açısından Thiem, 2010'da erkekler yarışmasını en son kazanan Jürgen Melzer'i takip ediyor.", "4 fotoğraflı fotoğraf serisi Dadic: \"Önümüzdeki yıl için ekstra motivasyon kısmı\" Ivona Dadic, 2019'da şampiyonluğu kazanan Tirol hızlı patencisi Vanessa Herzog'a karşı kadınlar arasında galip geldi.", "\"Sezonu bu ödülle bitirebilmem, önümüzdeki yıl için motivasyonun fazladan bir kısmı. O zaman Olimpiyat Oyunlarında en iyi durumda bir madalya kazanmak istiyorum.\" Dedi. Heptatlonda eyalet şampiyonu, ancak 6,419 puanla yıllık dünya rekoru kırdı.", "Union St. Pölten sporcusu, 6,386'lık önceki rekoru açıkça aştı. Stephanie Graf (2000 ve 2001), Theresia Kiesl (1996), Ilona Gusenbauer (1971) ve Liese Prokop'tan (1969) sonra, “Yılın Sporcusu” ödülünü kazanan beşinci sporcu oldu.", "Aşağı Avusturya'nın son kadın galibi, 2006'da Michaela Dorfmeister'dı. Hem Sporcumuz hem de Yılın Sporcusu, Aşağı Avusturya'dan son kez 2003'te geldi.", "O sırada Werner Schlager ve Michaela Dorfmeister, Aşağı Avusturya'nın erkeklerde ve kadınlarda çifte galibiyetine karar verdiler. Veronika Aigner ve \"Daheimkicker\" için zafer Veronika Aigner (Alp disiplini) Gloggnitz'den (Neunkirchen bölgesi) rehber ve kız kardeşi Elisabeth Aigner ile birlikte \"Engelli Sporcu\" kategorisini kazandı.", "“Her zaman Marcel Hirscher'ı taklit etmek ve elimde böyle bir 'rüya' tutmak istedim. Bugün gerçekten bu sahnede olacağımı beklemiyordum ”dedi 17 yaşındaki.", "“Yürekli Sporcular” kategorisindeki galibiyet, “ev sahibi futbolcular” a gitti. Bir futbol dahil etme projesi hakkındadır. Tulln'da doğan ve eski futbolcu Nina Burger, antrenör olarak yardımcı oldu ve Salı akşamı ödülü aldı. Moser-Pröll, Lösch ve Hirscher rekor sahibi 2020, 72. kez yılın sporcusu seçildi.", "Bunun yerine Times. Seçime giden yolda, koronavirüsle ilgili koşullar altında yılın sporcusu için bir oylamanın mantıklı olup olmadığı konusunda hararetli tartışmalar yaşandı.", "Son olarak, Sports Media Austria'nın 537 üyesi, çevrimiçi bir araç kullanarak yedi kategoride en iyi sporcuları seçti. Yedi ödülle rekor kazananlar, Yılın Sporcusu Annemarie Moser-Pröll (1973-1975 ve 1977 - 1980) ve Claudia Lösch Engelli Yılın Sporcusu (2010, 2011, 2013-2015, 2017, 2018).", "Marcel Hirscher, yılın sporcusu için altı kupa kazanan erkek rekortmenidir. Aynı zamanda ödülü üst üste beş kez alan ilk sporcudur (2015-2019)." ]
}