{
  "id" : "BwPpjKn3",
  "url" : "https://www.derstandard.at/story/2000125321712/weitere-regenbogenfahne-in-vorarlberg-angezuendet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T12:52:03Z[UTC]",
  "author" : "Mirjam Marits",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weitere Regenbogenfahne in Vorarlberg angezündet",
  "articleTitleTranslated" : "Vorarlberg'de başka bir gökkuşağı bayrağı yakıldı",
  "articleContent" : [ "Sie ist ein sichtbares Zeichen für Toleranz, Inklusion und den Kampf gegen Diskriminierung aufgrund der sexuellen Orientierung, doch die Regenbogenfahne – Symbol der LGBTIQ*-Community – wollen manche Menschen offenbar noch immer nicht im öffentlichen Raum sehen.", "In Vorarlberg wurden in den vergangenen drei Tagen jedenfalls drei bunte Fahnen, die von Pfarren aus Protest an einer Entscheidung des Vatikans angebracht wurden, entwendet bzw. zerstört:", "In der Nacht auf Sonntag wurde bei der Pfarrkirche in Feldkirch-Altenstadt die Flagge heruntergerissen und entwendet, in der Nacht auf Dienstag wurde eine bunte Fahne vor der Pfarre in der Gemeinde Hard abgebrannt, und in der Nacht auf Mittwoch wurde auch jene Flagge, die aus dem Fenster des Diözesanhauses in Feldkirch hing, angezündet.  :", "Nur noch ein angesengter Rest hängt nun dort.", "Überhaupt erst angebracht bzw. aufgehängt wurden die Regenbogenfahnen der jeweiligen Pfarre, um an der Entscheidung der vatikanischen Glaubenskongregation, dass lesbische, schwule, bisexuelle und Transgender-Partnerschaften nicht gesegnet werden dürfen, Kritik zu üben.", "Der Harder Pfarrer Erich Baldauf sieht die Fahne etwa als Solidaritätszeichen mit den Betroffenen. Pfarren nicht nur in Vorarlberg, sondern im ganzen Land reagierten mit dem Regenbogen-Statement.", "Auch die Pfarrer-Initiative, zu der rund 400 Priester und Diakone in Österreich gehören, kritisierte die Vorgabe des Vatikans als \"unsägliche Entscheidung\". Zurück nach Vorarlberg: Auf diözesaner Leitungsebene ist man angesichts der Brandanschläge entsprechend beunruhigt.", "Konkrete Sicherheitsanweisungen für Pfarren gebe es aber im Moment nicht, erläutert Sprecherin Veronika Fehle im STANDARD-Gespräch. \"Wir können und wollen unseren Pfarren nicht verbieten, Regenbogenfahnen zu hissen\", stellt Fehle klar.", "Auch sei eine verstärkte polizeiliche Präsenz entsprechend schwierig: \"Wir können nicht 138 Pfarren überwachen lassen.\" In Hard will man am Ostersonntag jedenfalls eine neue Regenbogenfahne hissen.", "Und auch anderswo werden nun als Reaktion erst recht die bunten Fahnen ausgepackt: So hat Sandra Schoch, grüne Vizebürgermeisterin und Stadträtin für Gleichstellung in Bregenz, in der Landeshauptstadt beflaggen lassen.", "Die Grünen wollen nun noch mehr Kommunen dazu animieren. \"Das ist ein erstes sichtbares Zeichen\", sagt Daniel Zadra, Klubobmann der Grünen im Vorarlberger Landtag. Allerdings könne das nur ein erster Schritt sein, denn die Aktionen würden natürlich nachhaltigere Schritte erfordern, fügt Zadra hinzu.", "Daran werde bereits gearbeitet. \"Dieses feige Vorgehen werden wir nicht tatenlos zur Kenntnis nehmen.\" (lhag, mro, 24.3.2021)" ],
  "articleContentTranslated" : [ "Bu hoşgörü, kapsayıcılık ve cinsel yönelime dayalı ayrımcılıkla mücadelenin görünür bir sembolüdür, ancak LGBTIQ * topluluğunun sembolü olan gökkuşağı bayrağı, görünüşe göre bazı insanları kamusal alanda görmek istemiyor.", "Her halükarda, Vorarlberg'de son üç gün içinde, Vatikan'ın bir kararını protesto etmek için cemaatler tarafından yapıştırılan üç renkli bayrak çalındı veya imha edildi:", "Pazar gecesi Feldkirch-Altenstadt'daki kilise kilisesinde bayrak indirildi ve çalındı, Salı gecesi Hard belediyesindeki cemaatin önünde renkli bir bayrak yakıldı ve Çarşamba gecesi kapalı bayrağı da Feldkirch piskoposluk evin penceresinde asılı kapalı yakıldı, yanıyor :", "Şimdi orada sadece yanık bir kalıntı asılı.", "İlgili cemaatin gökkuşağı bayrakları önce Vatikan Cemaatinin İnanç Doktrini için lezbiyen, gey, biseksüel ve transseksüel birlikteliklerinin kutsanmaması gerektiği kararını eleştirmek için asıldı veya asıldı.", "Harder'den Papaz Erich Baldauf, bayrağı etkilenenlerle dayanışma işareti olarak görüyor. Sadece Vorarlberg'deki değil, ülkenin dört bir yanındaki cemaatler gökkuşağı bildirisiyle tepki gösterdi.", "Avusturya'daki yaklaşık 400 rahip ve papazın üyesi olduğu papaz girişimi, Vatikan'ın gerekliliğini \"açıklanamaz bir karar\" olarak eleştirdi. Vorarlberg'e geri dönelim: Piskoposluk yönetimi seviyesinde kundakçılık saldırıları ile ilgili endişeler var.", "Ancak sözcü Veronika Fehle, STANDARD görüşmesinde şu anda cemaatler için özel bir güvenlik talimatı bulunmadığını açıkladı. Fehle, \"Cemaatlerimizin gökkuşağı bayraklarını kaldırmasını yasaklayamayız ve yasaklamak istemiyoruz,\" diye açıklıyor.", "Polis varlığının artması buna bağlı olarak zordur: \"138 cemaati izletemeyiz.\" Her halükarda, Paskalya Pazarında Hard'da yeni bir gökkuşağı bayrağı çekmek istiyorlar.", "Ve başka yerlerde de bir tepki olarak renkli bayraklar açılıyor: Bregenz Yeşil Belediye Başkan Yardımcısı ve Şehir Eşitlik Meclisi Üyesi Sandra Schoch eyalet başkentinde bayraklara sahip.", "Yeşiller şimdi daha fazla belediyeyi bunu yapmaya teşvik etmek istiyor. Vorarlberg eyalet parlamentosundaki Yeşiller kulübü başkanı Daniel Zadra, \"Bu ilk görünür işaret,\" diyor. Ancak bu ancak ilk adım olabilir, çünkü eylemler elbette daha sürdürülebilir adımlar gerektiriyor, diye ekliyor Zadra.", "Zaten üzerinde çalışıyoruz. \"Harekete geçmeden bu korkakça prosedürü fark etmeyeceğiz.\" (lhag, mro, 24 Mart 2021)" ]
}