{
  "id" : "bWQ0RakK",
  "url" : "https://www.diepresse.com/5948965/Affaere_Hygiene-Austria-drohen-Klagen-zu-Made-in-AustriaMasken?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T08:35:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/2/5/5948965/7341E060-8647-4706-89F9-A714CBFF0CB0_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene Austria drohen Klagen zu \"Made in Austria\"-Masken",
  "articleTitleTranslated" : "Hijyen Avusturya, \"Made in Austria\" maskeleriyle ilgili davalarla tehdit ediliyor",
  "articleContent" : [ "Konsumentenschützer erwägen eine Unerlassungsklage zu Herkunftsangabe. Auch das Land Niederösterreich prüft rechtliche Schritte, dort wurden Millionen Masken der Firma angekauft.", "Dem Lenzing und Palmers gehörenden umstrittenen Schutzmasken-Hersteller Hygiene Austria, der auch Masken aus China als österreichische verkauft hat, drohen wegen seiner \"Made in Austria\"-Behauptungen etliche Klagen.", "Der Verein für Konsumenteninformation (VKI) erwägt, gerichtlich feststellen zu lassen, ob diese Herkunftsangaben zulässig waren. Auch seitens Niederösterreich droht eine Klage, dort wurden Millionen Masken der Firma angekauft.", "VKI-Chefjurist Thomas Hirmke sagte am Mittwoch im ORF-Radio, eine Klage würde auf Unterlassung derartiger Werbung in der Zukunft gerichtet sein, und das Gericht müsse dann sagen, ob die Herkunftsangaben zulässig waren oder nicht.", "Derzeit gehe man davon aus, dass Konsumenten getäuscht worden seien. Jedoch gebe es hier, anders als etwa für Lebensmittel, keine klaren rechtlichen Vorgaben, sondern lediglich eine Judikatur, etwa im Zusammenhang mit irreführender Werbung.", "Darauf verwies jetzt auch der Chef von Hygiene Austria, Tino Wieser, in einem Interview: \"Made in Austria ist nicht klar geregelt. Hätte ich gewusst, was dabei rauskommt, hätte ich es mir gespart.\"", "Nach Durchsuchungen der Staatsanwaltschaft auf Verdacht der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs hatte Hygiene Austria eingeräumt, einen Teil seiner Masken, um den \"zwischenzeitlichen Nachfrageanstieg zu bewältigen\", in China zugekauft zu haben.", "Die Vorwürfe Schwarzarbeit und Betrug wies man aber zurück. Die chinesischen Masken sollen von einer Schweizer und einer ungarischen Firma EU-zertifiziert, bei Hygiene Austria umetikettiert und mit dem Vermerk \"Made in Austria\" verkauft worden sein.", "Dass die China-Masken-Fertigung nach österreichischem Baumuster erfolgt ist, wie sich Hygiene Austria rechtfertigte, lässt Hirmke nicht als Entlastung gelten: Es komme darauf an, in welchem Land der wesentliche Produktionsschritt erfolgt sei.", "Das Land Niederösterreich, die Landesgesundheitsagentur (LGA) und die Nö. Wirtschaftskammer (WKNÖ) sollen rund fünf Millionen FFP2-Masken von Hygiene Austria bezogen haben, schreiben die \"Niederösterreichischen Nachrichten\" (NÖN).", "Laut \"Kurier\" (Mittwoch) behält sich neben dem Land NÖ auch die LGA rechtliche Schritte vor - ebenso wie diverse Supermarktketten wie Rewe, Hofer, oder Spar, die die Masken vertrieben haben.", "Nach Angaben von Wieser hat die Hygiene Austria \"selbst über 100 Millionen Masken produziert\", wie er zum \"Standard\" (Mittwoch) sagte. Wie viele Masken die öffentliche Hand bei ihm gekauft habe?", "Den Umsatzanteil der direkt über die Bundesbeschaffung GmbH (BBG) bestellten Masken bezifferte Wieser mit \"ein Prozent\" und fügte hinzu: \"NÖ orderte vier bis fünf Millionen, alle Bundesministerien gemeinsam 150.000 Masken.\"" ],
  "articleContentTranslated" : [ "Tüketici savunucuları menşe göstergesine karşı bir tedbir kararı düşünüyorlar. Aşağı Avusturya eyaleti de şirketten milyonlarca maskenin satın alındığı yasal adımları inceliyor.", "Lenzing ve Palmers'a ait olan ve aynı zamanda Avusturyalı olarak Çin'den de maske satan tartışmalı koruyucu maske üreticisi Hygiene Austria, \"Made in Austria\" iddiaları nedeniyle çeşitli davalarla tehdit ediliyor.", "Tüketici Bilgilendirme Derneği (VKI), bu menşe göstergelerine izin verilip verilmediğini bir mahkemeye yaptırmayı düşünüyor. Aşağı Avusturya da şirketten milyonlarca maskenin satın alındığı bir dava ile tehdit ediliyor.", "VKI baş avukatı Thomas Hirmke Çarşamba günü ORF radyosunda yaptığı açıklamada, bir davanın gelecekte bu tür reklamların yapılmamasını amaçlayacağını ve mahkemenin menşe belirtilerinin kabul edilebilir olup olmadığını söylemek zorunda kalacağını söyledi.", "Şu anda tüketicilerin aldatıldığı varsayılmaktadır. Bununla birlikte, örneğin yemek için olduğu gibi, açık bir yasal gereklilik vardır, yalnızca yargı, örneğin yanıltıcı reklamlarla bağlantılı olarak.", "Hijyen Avusturya başkanı Tino Wieser, bir röportajda buna değindi: \"Avusturya'da üretilmiştir. Net bir şekilde düzenlenmemiştir. Sonucun ne olduğunu bilseydim, kendimi kurtarırdım.\"", "Hijyen Avusturya savcılık tarafından organize edilmiş kayıt dışı çalışma ve ciddi ticari dolandırıcılık şüphesiyle yapılan aramaların ardından, \"talep artışıyla başa çıkmak\" için Çin'de maskelerinden bazılarını satın aldığını itiraf etti.", "Yasadışı çalışma ve dolandırıcılık iddiaları reddedildi. Çinli maskelerin bir İsviçre ve bir Macar şirketi tarafından AB onaylı olduğu, Hygiene Austria tarafından yeniden etiketlendiği ve \"Made in Austria\" notuyla satıldığı söyleniyor.", "Hirmke, Hijyen Avusturya'nın haklı gösterdiği gibi, Çin maskelerinin Avusturya prototiplerine göre üretilmesine izin vermiyor: Bu, ana üretim aşamasının gerçekleştiği ülkeye göre değişir.", "Aşağı Avusturya eyaleti, devlet sağlık kurumu (LGA) ve Nö. Ticaret Odası'nın (WKNÖ) Hijyen Avusturya'dan yaklaşık beş milyon FFP2 maskesi aldığı söyleniyor, \"Niederösterreichische Nachrichten\" (NÖN) yazıyor.", "\"Kurier\" e (Çarşamba) göre, Aşağı Avusturya eyaletine ek olarak LGA, maskeleri satan Rewe, Hofer veya Spar gibi çeşitli süpermarket zincirlerinin yaptığı gibi yasal işlem yapma hakkını saklı tutar.", "Wieser'e göre, Hijyen Avusturya \"Standart\" (Çarşamba) hakkında söylediği gibi \"100 milyonun üzerinde maske üretti\". Halk çantası ondan kaç maske satın aldı?", "Wieser, doğrudan Bundesbeschlassung GmbH (BBG) aracılığıyla sipariş edilen maskelerin satış oranını \"yüzde bir\" olarak belirledi ve ekledi: \"Aşağı Avusturya dört ila beş milyon sipariş verdi, tüm federal bakanlıklar 150.000 maskeyi bir araya getirdi.\"" ]
}