{
  "id" : "BwrQ8E98",
  "url" : "https://kurier.at/politik/inland/live-parlament-beschliesst-reintesten-arbeitsminister-stellt-plaene-vor/401155467",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:52:52Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4871619/20210114-ABD0027-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Vorschusslorbeeren\" für Kocher, der sich \"an die Arbeit\" machen will",
  "articleTitleTranslated" : "\"İşe başlamak\" isteyen Kocher için \"önceden övgü\"",
  "articleContent" : [ "Martin Kocher stellt sich vor. Parlament beschließt Testmöglichkeiten. Der Nationalrat beschließt heute die gesetzlichen Grundlagen für das \"Freitesten\" für Freizeit- und Kulturveranstaltungen. Zudem ist es die Parlamentspremiere für Martin Kocher als Arbeitsminister.", "Als Erster am Wort ist Kanzler Sebastian Kurz. \"Diese Pandemie hat eine Weltwirtschaftskrise ausgelöst, die auch um Österreich keinen Bogen macht\", so Kurz. Trotz - in Relation - niedriger Ansteckungszahlen in Österreich, sei die Situation eine \"volatile.", "Die akute Pandemie wird uns noch Monate beschäftigen.\" Der KURIER berichtet live ab 9 Uhr. Kocher: \"Mir ist bewusst, wie schwer die Lage ist\" Kurz vor halb elf ist Martin Kocher am Wort.", "\"Die Frage, ob ich Arbeitsminister werden will, kam überraschend und kurzfristig\", beginnt der Ex-IHS-Chef mit Redemanuskript und Handy am Pult.  Christine Aschbacher habe ihm ein \"sehr gut bestelltes Haus hinterlassen\".", "Er freue sich über die \"Chance, seine Expertise einbringen und aktiv mitgestalten zu können\", so der 47-Jährige. Das \"Gute am Thema Arbeit\" sei, dass alle eingebunden und \"an Vollbeschäftigung interessiert sind\".", "Ihm sei bewusst, \"wie schwer die Lage ist. Ich werde mich mit aller Kraft einsetzen, dass sich die Lage ändert\". Sein Appell: \"Es wird entscheidend sein, sich an die Regeln zu halten. Die Erholung am Arbeitsmarkt ist nur so möglich, um langfristig aus der Krise herauszukommen.\"", "Längerfristig sei die Schutzimpfung das beste Mittel, um wieder zu einem Leben zu finden, das man als \"normal\" bezeichnen. \"Der erste Schritt ist jetzt die Akutbewältigung der Krise - bis es hoffentlich sehr rasch eine flächendeckende Öffnung im Frühjahr geben wird.\"", "Seine Aufgabe sieht Kocher auch darin, die Zukunft der Arbeit zu gestalten, denn \"in 5 oder 10 Jahren wird die Arbeit anders aussehen als heute\".", "Der parteifreie Arbeitsminister schließt nach gut zehn Minuten Redezeit:  \"Machen wir uns an die Arbeit\". © Bild: APA - Austria Presse Agentur Wie schwer Kochers Aufgabenbereich werden wird, beschreiben alle Redner aller Couleurs an diesem Donnerstag.", "\"Der Bereich ist ein herausfordernder und wird einer bleiben\", beschreibt Kurz das Ressort von Christine Aschbachers Nachfolger Martin Kocher. In Österreich sind derzeit rund 530.000 Menschen arbeitslos und 400.000 in Kurzarbeit.", "\"Es ist keine Selbstverständlichkeit, dass du dich (Kocher)  in dieser Krise auf die Aufgabe eingelassen hast\", schließt Kurz sein Statement.", "Kogler: \"Weitertun und was hackeln\" \"Eine Verteilungsdebatte kann nicht schaden\", so Vizekanzler Werner Kogler, der in seiner Rede eingangs - wie der Kanzler zuvor - Aschbacher dankt. \"Für die Zukunft gilt: Rausinvestieren aus der Krise\", so der Grünen-Chef.", "\"Problembewusstsein und Lösungskompetenz\" seien vorhanden. \"Die kommenden Jahre werden Comeback-Jahre für die heimische Wirtschaft\", ist sich Kogler sicher. Sein Credo: \"Weitertun, Ärmel aufkrempeln und was hackeln.\"", "Leichtfried: \"Wenn Sie so weitermachen, dann wird es nicht besser\" SPÖ-Klubobfrau Stellvertreter Jörg Leichtfried schließt sich den dankenden wie lobenden Worten für Ex-Arbeitsministerin Christine Aschbacher nicht an.", "Dann nennt er taxativ all jene Vorschläge, die von der Regierung abgelehnt wurden. \"Es braucht keine Showpolitik\", und ihrem Nachfolger richtet er aus: \"Wenn Sie das machen, was sie angekündigt haben, wird es nicht besser\", so Leichtfried.", "Konkret kritisiert er, dass sich die Regierung als auch Kocher in seiner Funktion als IHS-Chef gegen eine Erhöhung des Arbeitslosengeldes ausgesprochen haben. Die SPÖ plädiert für eine Erhöhung der Nettoersatzrate von 55 auf 70 Prozent.", "Dass Integrationsministerin Susanne Raab die Familienagenden des Arbeitsministerium erhält, stellt SPÖ-Mandatar Leichtfried ebenso infrage. \"Licht am Ende des Tunnels\" werde es im Sommer geben können, so ÖVP-Klubchef August Wöginger - sofern Test- und Impfstrategie umgesetzt werden.", "\"Umschulung und Qualifizierung\" sollen helfen, die Arbeitslosigkeit auf lange Sicht in den Griff zu bekommen. Kickl: \"Frust-Gust\" und \"Vorschusslorbeeren\" FPÖ-Klubchef Herbert Kickl schließt sich den \"Vorschusslorbeeren\" für Martin Kocher an.", "Darin stecke allerdings auch ein \"Anti-Aschbacher-Reflex\". Als Politiker müsse er erst seine \"Leistungsfähigkeit unter Beweis stellen\", so Kickl.", "Nach einer Replik auf Wöginger (\"lieber Frust-Gust\") sieht Kickl den Arbeitsmarkt weiter auf einer \"Talfahrt\", denn: Weniger als ein Prozent seien mit Covid infiziert oder daran erkrankt, die Politik handle im Wirtschaftsbereich genau umgekehrt - als wären es also 99 Prozent infiziert.", "\"Wofür oder wogegen\" wird Kocher seine Expertise einsetzen, fragt Kickl. Grund: \"Die Minister spielen nur Trabanten, die den Planeten Sebastian Kocher umkreisen.\" \"Als ernüchternd bis verstörend\" sieht Kickl das bisher Gesagte von Kocher.", "Als IHS-Chef habe Kocher das gesetzliche Pensionsalter erhöhen, den Arbeitsmarkt für Fachkräfte öffnen, das Arbeitslosengeld nicht erhöhen wollen.", "\"Wir brauchen Einfühlungsvermögen\", sagt Kickl und süffisant Richtung Neos, dass es für die Pinken typisch sei, bei \"Neoliberalismus\" und \"Turbokapitalismus\" zu klatschen.", "Maurer: \"FPÖ tut sich nicht leicht mit der Wissenschaft\" \"Dass sie Marathonläufer sind, das macht sie sympatisch: Das haben wir nämlich gemeinsam,\" so Kickl abschließend zu Kocher, um mit einer rhetorischen Spitze gegen Kogler und Finanzminister Gernot Blümel zu enden.", "Kogler meine nicht den Sport, sondern die Schlacht von Marathon. \"Die freiheitliche Partei tut sich nicht leicht mit der Wissenschaft\", sagt Sigrid Maurer, Klubchefin der Grünen. Befremdlich findet Maurer, dass die FPÖ plötzlich mit Neoliberalismus ein Problem hat.", "\"Ausgerechnet jene Partei, die Goldbarren hat\". Meinl-Reisinger: \"Endlich ein Experte in der Regierung\" Endlich habe man mit Arbeitsminister Martin Kocher \"einen Experten in der Regierung. Wir schätzen ihre liberale Grundeinstellung.\"", "Kocher könne der Beginn sein für eine Umbildung in der Regierung \"Expertise statt Showpolitik\". Das Credo der Regierung \"Koste es, was es wolle\" müsse ein Ende haben. \"Nicht das Erzählte reicht, sondern nur das Erreichte zählt.\"", "Die Massentests hält die Neos-Chefin für eine \"Schnapsidee\" - eine \"Selbstbeschäftigung zur Unzeit\", sei diese Idee gewesen. Die pinke Erwartungshaltung an Kocher - \"es kann kein Comeback geben, sondern wir brauchen einen echten Neustart\".", "Jetzt \"reicht es nicht mehr, an kleinen Rädchen zu drehen\". Es braucht \"Mut für echte Reformen\". Wenn dies das Fall der sei, \"ist unsere Hand immer ausgestreckt.\" Kocher: \"Mir ist bewusst, wie schwer die Lage ist\" Kurz vor halb elf ist Martin Kocher am Wort.", "\"Die Frage, ob ich Arbeitsminister werden will, kam überraschend und kurzfristig\", beginnt der Ex-IHS-Chef. Christine Aschbacher hat \"mir ein sehr gutes Haus hinterlassen.\" Er freue sich über die \"Chance, seine Expertise einbringen und aktiv mitgestalten zu können\".", "Das gute am Thema Arbeit sei, dass alle eingebunden und \"an Vollbeschäftigung interessiert sind\". Ihm sei bewusst, \"wie schwer die Lage ist und werde mich mit aller Kraft einsetzen, dass sich die Lage ändert\".", "Sein Appell: \"Es wird entscheidend sein, sich an die Regeln zu halten. Die Erholung am Arbeitsmarkt ist nur so möglich, um langfristig aus der Krise herauszukommen.\" Längerfristig sei die Schutzimpfung das beste Mittel, um wieder zu einem Leben zu finden, das man als \"normal\" bezeichnen." ],
  "articleContentTranslated" : [ "Martin Kocher kendini tanıtıyor. Parlamento test seçeneklerini çözer. Ulusal Konsey, bugün eğlence ve kültürel etkinlikler için \"serbest stil\" için yasal temeli belirledi. Aynı zamanda Martin Kocher'in Çalışma Bakanı olarak parlamento prömiyeri.", "Şansölye Sebastian Kurz ilk konuşan. Kurz, \"Bu salgın, Avusturya'yı da engellemeyen küresel bir ekonomik krizi tetikledi\" dedi. Avusturya'daki enfeksiyon sayısına rağmen - bağlantılı olarak - durum \"değişken.", "Akut salgın bizi aylarca meşgul edecek. \"KURIER raporları sabah 9'dan itibaren canlı. Kocher:\" Durumun ne kadar zor olduğunun farkındayım \"Martin Kocher, on buçukta biraz önce sözlerini söyledi.", "Eski IHS patronu, \"Çalışma Bakanı olmak isteyip istemediğim sorusu bir sürpriz oldu ve kısa bir süre sonra,\" masasında bir konuşma metni ve cep telefonuyla başlıyor. Christine Aschbacher ona \"çok iyi düzenlenmiş bir ev\" bıraktı.", "47 yaşındaki sanatçı, \"uzmanlığına katkıda bulunma ve onu şekillendirmeye aktif olarak yardım etme fırsatından\" memnun olduğunu söyledi. \"İşle ilgili iyi olan şey\" herkesin dahil olması ve \"tam istihdamla ilgilenmesidir\".", "\"Durumun ne kadar zor olduğunun farkındaydı. Durumu değiştirmek için elimden gelen her şeyi yapacağım\". Çağrısı: \"Kurallara bağlı kalmak çok önemli olacak. İşgücü piyasasının toparlanması ancak uzun vadede krizden çıkmak için mümkün.\"", "Uzun vadede aşı, kişinin \"normal\" olarak adlandırdığı bir hayata dönmenin en iyi yoludur. \"Şu andaki ilk adım, akut krizle başa çıkmaktır - umarız, baharda çok hızlı bir şekilde ülke çapında bir açılım olacaktır.\"", "Kocher, görevini çalışmanın geleceğini şekillendirmede de görüyor, çünkü \"5 veya 10 yıl içinde iş bugün olduğundan farklı görünecek\".", "Partizan olmayan çalışma bakanı, on dakikalık iyi bir konuşma süresinin ardından şu sonuca vardı: \"Hadi işe koyulalım\". © Resim: APA - Avusturya Basın Ajansı Bu Perşembe günkü tüm konuşmacılar, Kocher'in sorumluluk alanının ne kadar zor olacağını anlatıyor.", "Kurz, Christine Aschbacher'in halefi Martin Kocher'ın departmanını \"Alan zorlu ve tek olmaya devam edecek\" şeklinde tanımlıyor. Avusturya'da şu anda yaklaşık 530.000 kişi işsiz ve 400.000 kişi kısa süreli işlerde çalışmaktadır.", "Kurz açıklamasını \"Bu kriz sırasında sizin (Kocher) görevin içine girmiş olmanız elbette ki mesele değil\" diyor.", "Kogler: \"Devam edin ve bir şeyi hackleyin\" \"Bir dağıtım tartışması zarar veremez,\" dedi, daha önce Şansölye gibi, konuşmasında Aschbacher'e teşekkür eden Şansölye Yardımcısı Werner Kogler. Yeşiller patronu \"Aşağıdakiler gelecek için geçerli: Krizden yatırım yapın\" dedi.", "\"Problem farkındalığı ve problem çözme becerileri\" mevcuttur. Kogler, \"Önümüzdeki yılların ülke ekonomisi için geri dönüş yılları olacağı\" kesin. Onun inancı: \"Devam edin, kollarınızı sıvayın ve bir şeyler kesin.\"", "Leichtfried: \"Böyle devam edersen daha iyi olmayacak\" SPÖ kulüp başkanı Jörg Leichtfried, eski Çalışma Bakanı Christine Aschbacher için teşekkür veya övgü sözlerini onaylamıyor.", "Daha sonra hükümet tarafından reddedilen tüm önerileri ayrıntılı olarak listeler. Leichtfried, \"Gösteri politikasına gerek yok\" ve halefine şöyle diyor: \"Açıkladığınız şeyi yaparsanız, daha iyi olmayacak\" dedi.", "Spesifik olarak, hem hükümetin hem de Kocher'in IHS şefi rolüyle, işsizlik yardımlarındaki artışa karşı konuştuklarını eleştiriyor. SPÖ, net yenileme oranının yüzde 55'ten yüzde 70'e çıkarılmasını savunuyor.", "Entegrasyon Bakanı Susanne Raab'ın Çalışma Bakanlığından aile gündemlerini alması da SPÖ görevlisi Leichtfried tarafından sorgulanıyor. ÖVP kulübü patronu August Wöginger'e göre, test ve aşılama stratejisinin uygulanması şartıyla, \"Tünelin sonunda ışık\" yazın orada olacak.", "\"Yeniden eğitim ve kalifikasyon\", uzun vadede işsizliğin kontrol altına alınmasına yardımcı olmalıdır. Kickl: \"Frust-Gust\" ve \"Advance Praise\" FPÖ kulüp patronu Herbert Kickl, Martin Kocher için \"Advance Praise\" a katıldı.", "Bununla birlikte, bunda bir de \"anti-Aschbacher refleksi\" var. Kickl, bir politikacı olarak önce \"yeteneklerini kanıtlaması\" gerektiğini söyledi.", "Wöginger'e (\"sevgili Frust-Gust\") bir yanıtın ardından Kickl, işgücü piyasasını \"aşağı yönlü bir düşüş\" olarak görüyor çünkü: Yüzde birden azı Covid ile enfekte veya bundan muzdarip, ekonomi sektöründeki siyaset sanki öyleymiş gibi ters yönde hareket ediyor Yüzde 99 enfekte.", "Kickl, Kocher uzmanlığını \"neye veya neye karşı\" kullanacağını sorar. Sebep: \"Bakanlar yalnızca Sebastian Kocher gezegeninin yörüngesinde dönen uyduları oynuyor.\" Kickl, Kocher'in şu ana kadar söylediklerini \"rahatsız edecek kadar ayık\" olarak görüyor.", "IHS'nin başkanı olarak Kocher, yasal emeklilik yaşını yükseltmek, vasıflı işçiler için iş piyasasını açmak ve işsizlik yardımlarını artırmak istemiyordu.", "\"Empatiye ihtiyacımız var\" diyor Kickl, Neos'a karşı kendini beğenmiş bir şekilde, Pink'in \"neoliberalizmi\" ve \"turbo-kapitalizmi\" alkışlamasının tipik bir şey olduğunu söylüyor.", "Maurer: \"FPÖ'nin bilimle arası kolay değil\" \"Maraton koşucuları olmaları onları sempatik hale getiriyor: Ortak noktamız var,\" diyen Kickl, Kogler ve maliye bakanı Gernot Blümel aleyhine retorik bir ipucu vererek sona erdi.", "Kogler spor demek değil, maraton muharebesi demek. Yeşiller Başkanı Sigrid Maurer, \"Liberal parti bilimle kolay bir zaman geçirmiyor\" diyor. Maurer, FPÖ'nin birdenbire neoliberalizmle bir sorunu yaşamasını garip buluyor.", "\"İronik olarak, altın külçeleri olan parti\". Meinl-Reisinger: \"Nihayet hükümette bir uzman\" Son olarak, Çalışma Bakanı Martin Kocher ile \"hükümette bir uzmanınız var. Liberal tavrınızı takdir ediyoruz.\"", "Kocher, hükümette \"gösteri siyaseti yerine uzmanlık\" değişikliği için bir başlangıç olabilir. Hükümetin \"maliyeti ne olursa olsun\" inancı sona ermelidir. \"Söylenen yeterli değil, sadece önemli olan.\"", "Neos patronu toplu testleri \"çılgınca bir fikir\" olarak görüyor - bu \"uygun olmayan bir serbest meslek\" idi. Kocher'in pembe beklentileri - \"geri dönüş olamaz, gerçekten yeni bir başlangıca ihtiyacımız var\".", "Artık \"küçük çarkları çevirmek artık yeterli değil\". \"Gerçek reformlar için cesaret\" ister. Eğer durum buysa, \"elimiz her zaman uzundur.\" Kocher: \"Durumun ne kadar zor olduğunu biliyorum\" Martin Kocher, on buçukta kısa bir süre önce sözlerini söyledi.", "Eski IHS patronu, \"Çalışma bakanı olmak isteyip istemediğim sorusu bir sürpriz oldu ve kısa sürede geldi,\" diye başlıyor. Christine Aschbacher \"bana çok iyi bir ev bıraktı\". \"Uzmanlığına katkıda bulunma ve onu aktif bir şekilde şekillendirebilme fırsatından\" memnun.", "İşle ilgili iyi olan şey, herkesin dahil olması ve \"tam istihdamla ilgilenmesidir\". \"Durumun ne kadar zor olduğunun ve durumu değiştirmek için elimden gelen her şeyi yapacağının\" farkındaydı.", "Çağrısı: \"Kurallara bağlı kalmak çok önemli olacak. İşgücü piyasasının toparlanması ancak uzun vadede krizden çıkmak için mümkün.\" Uzun vadede aşı, kişinin \"normal\" olarak adlandırdığı bir hayata dönmenin en iyi yoludur." ]
}