{
  "id" : "ByA3gkYi",
  "url" : "https://www.derstandard.at/story/2000125329966/impfaerztin-so-bekommen-wir-die-pandemie-nie-in-den-griff?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T05:00:06Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfärztin: \"Impfen ist Vertrauenssache\"",
  "articleTitleTranslated" : "Aşı doktoru: \"Aşı güven meselesidir\"",
  "articleContent" : [ "Auch in Wien hätten niedergelassene Ärztinnen und Ärzte eigentlich schon mit Ende März impfen sollen. Jetzt wird der Impfstart in den Arztpraxen aber erneut verschoben. \"Realistisch starten die Impfungen Mitte April\", meinte ein Sprecher des Gesundheitsstadtrats Peter Hacker (SPÖ) am Dienstag.", "Es ist dem österreichischen Föderalismus geschuldet, dass in einem Bundesland etwas möglich ist und im anderen nicht. In Niederösterreich konnten sich Hausärzte schon im Jänner auf eine Ausschreibung bewerben und dürfen seit 1.", "März in ihren Ordinationen Covid-19-Schutzimpfungen verabreichen. Vorgegangen wird nach zentral erstellten und verwalteten Patientenlisten – jener Menschen, die sich über \"impfung.at\" registriert haben.", "Eine dieser \"Impfärztinnen\" ist die Allgemeinmedizinerin Monika Stark in Brunn am Gebirge. In ihrer Kassenordination impft sie wöchentlich bis zu 60 Personen. Kapazitäten hätte sie aber für 100.  \"Nur die Impfstoffe fehlen\", sagt sie.", "Zumindest sei ihr das seitens der zuständigen Entscheidungsträger mitgeteilt worden. \"Aber ich kann auch nur glauben, was man mir sagt\", erklärt sie. Monika Stark verimpft in ihrer Ordination ausschließlich Astra Zeneca.", "Anlässlich der aktuellen Diskussion rund um den Impfstoff bemerkt sie allerdings zunehmend Absagen. \"In der letzten Woche haben pro Impftermin drei bis vier Personen storniert\", sagt sie. Als Folge wurde auch die zugeteilte Impfstoffmenge reduziert.", "\"Wir haben da keinerlei Ermessensspielraum mehr. Ich hätte zwar eine Liste mit über 100 Risikopatientinnen und -patienten, die ich theoretisch impfen könnte, darf es aber nicht.\"", "Zurückzuführen sei diese Unsicherheit nicht erst auf die negative Berichterstattung über den Astra-Zeneca-Impfstoff, sondern auf die gesamte Impfstrategie – angefangen bei der nicht altersgerechten Onlineanmeldung bis hin zur Vermittlung eines Impfarzts, den Patienten gar nicht kennen.", "\"Wir können nicht erwarten, dass die Personengruppe über 80 Jahren internetaffin ist oder eine E-Mail-Adresse hat\", betont Stark. In Niederösterreich läuft die Anmeldung wie der Kartenvorverkauf eines Popkonzerts ab.", "\"Man muss zu einer bestimmten Uhrzeit möglichst schnell einen Termin reservieren. Ist der voll, muss man nehmen, was man kriegen kann\", erklärt Stark. Der betreffende Arzt kann dann auch am anderen Ende des Bundeslandes zu finden sein: \"Zu mir kommen Patienten auch aus dem Waldviertel.", "Einige müssen auch von Verwandten mit dem Auto gebracht werden\", schildert sie aus der Praxis. Seniorengerecht sei das sicherlich nicht, so die Medizinerin. Dabei spielt gerade das Vertrauen in die Hausärztin oder den Hausarzt bei den verunsicherten Teilen der Bevölkerung eine erhebliche Rolle.", "\"Risikopatienten haben wegen Vorerkrankungen, Allergien, Thrombosen oder Chemotherapie-Zyklen Angst, sich impfen zu lassen\", erklärt sie. Diese Menschen hätten mehr Angst vor der Impfung als vor der Krankheit, so Stark.", "\"Impfen ist eine Vertrauenssache. Wenn das so weitergeht, bekommen wir diese Pandemie nie in den Griff.\" Aufklärungsarbeit sei das Um und Auf. Sie selbst spricht alle ihre Patienten aktiv auf ihre Impfbereitschaft an und versucht so, Unsicherheiten aus dem Weg zu räumen.", "\"Gelingt das im Gespräch, wäre es nur logisch, die Patienten gleich anschließend bei mir in der Ordination auch zu impfen.\" Den Menschen erklären zu müssen, dass diese Dinge zentral geregelt werden und man als Arzt keinerlei Einfluss darauf hat, sei nicht einfach und stoße oft auf Unverständnis.", "\"Impfen ist zu einem sensiblen Thema geworden. Wenn wir die Bevölkerung rasch durchimpfen wollen, braucht es neben den Impfstraßen auch die effektive Zusammenarbeit mit den Hausärzten\", ist Stark überzeugt.", "Das gefühlte Misstrauen seitens der Politik gegenüber niedergelassenen Ärzten sei völlig unangebracht. \"Nur ein Zyniker könnte denken, dass Ärzte auf die Idee kommen, ihren Golf- oder Tennisklub durchzuimpfen, wenn man ihnen nur ausreichend Impfstoff anvertraut.\" (Julia Palmai, 25.3.2021)" ],
  "articleContentTranslated" : [ "Viyana'da da özel muayenehanedeki doktorların Mart ayı sonuna kadar aşı yaptırmış olması gerekirdi. Şimdi doktor muayenehanesinde aşıların başlaması tekrar ertelenecek. Belediye Sağlık Meclis Üyesi Peter Hacker'ın (SPÖ) bir sözcüsü Salı günü, \"Aşılar gerçekçi bir şekilde Nisan ayı ortasında başlayacak,\" dedi.", "Bir federal eyalette bir şeyin mümkün olması, diğerinde mümkün olmaması Avusturya federalizminden kaynaklanmaktadır. Aşağı Avusturya'da, pratisyen hekimler Ocak ayında bir ilana başvurabildiler ve 1'den beri buna izin verildi.", "Mart, koordinasyonlarında Covid-19 aşıları yapıyor. Prosedür, merkezi olarak oluşturulan ve yönetilen hasta listelerine - \"impf.at\" aracılığıyla kaydolan kişilere dayanmaktadır.", "Bu aşılayıcılardan biri Brunn am Gebirge'deki pratisyen hekim Monika Stark'dır. Yazar kasasında haftada 60 kişiye kadar aşı yapıyor. Ama 100 kişi kapasitesine sahip olacaktı. \"Sadece aşılar eksik\" diyor.", "En azından sorumlu karar vericiler tarafından kendisine iletildi. \"Ama sadece bana söylenenlere inanabilirim\" diye açıklıyor. Monika Stark, töreninde sadece Astra Zeneca kullanıyor.", "Ancak aşı hakkındaki güncel tartışma vesilesiyle, reddedilmeleri giderek daha fazla fark etti. \"Geçen hafta üç ila dört kişi her aşı randevusunu iptal etti\" diyor. Sonuç olarak, ayrılan aşı miktarı da azaldı.", "\"Artık herhangi bir takdir yetkimiz yok. Teorik olarak aşılayabileceğim 100'den fazla yüksek riskli hastadan oluşan bir listem olmasına rağmen, buna iznim yok.\"", "Bu belirsizlik, yalnızca Astra-Zeneca aşısı hakkındaki olumsuz raporlardan değil, aynı zamanda tüm aşılama stratejisinden kaynaklanmaktadır - uygun olmayan çevrimiçi kayıtla, hastaların bile bilmediği bir aşı doktorunun sevkine kadar.", "Stark, \"80 yaşın üzerindeki insanların internet konusunda bilgili olmasını veya bir e-posta adresine sahip olmasını bekleyemeyiz\" diye vurguluyor. Aşağı Avusturya'da kayıt, bir pop konseri için bilet satışıyla aynıdır.", "Stark, \"Mümkün olduğunca çabuk, belirli bir zamanda randevu almalısınız. Eğer doluysa, alabildiğinizi almanız gerekir,\" diye açıklıyor. Bu durumda ilgili doktor da eyaletin diğer ucunda bulunabilir: \"Hastalar da Waldviertel'den bana geliyor.", "Bazılarının akrabaları tarafından araba ile getirilmesi gerekiyor, \"diye açıklıyor. Doktora göre bu kesinlikle yaşlılar için uygun değil. Pratisyen hekime güven, nüfusun güvensiz kesimlerinde önemli bir rol oynuyor. .", "\"Riskli hastalar, önceki hastalıklar, alerjiler, trombozlar veya kemoterapi döngüleri nedeniyle aşı olmaktan korkuyor\" diye açıklıyor. Stark, bu insanların hastalıktan çok aşıdan korktuğunu söylüyor.", "\"Aşılama bir güven meselesidir. Bu devam ederse, bu salgını asla kontrol altına alamayız.\" Eğitim çalışması her şeyin bir parçasıdır. Kendisi, tüm hastalarına aşı olma istekleri hakkında aktif olarak konuşuyor, böylece herhangi bir belirsizlikten kurtulmaya çalışıyor.", "\"Bu konuşmada başarılı olursa, hemen ardından ofisimdeki hastaları aşılamak mantıklı olacaktır.\" İnsanlara bu şeylerin merkezi olarak düzenlendiğini ve bir doktor olarak sizin üzerinizde hiçbir etkinizin olmadığını açıklamak kolay değildir ve çoğu kez anlaşılmazlıkla karşılaşır.", "\"Aşılama hassas bir konu haline geldi. Nüfusu hızlı bir şekilde aşılamak istiyorsak, sadece aşılama yollarına değil, aynı zamanda pratisyen hekimlerle de etkili bir işbirliğine ihtiyacımız var,\" diye ikna oldu.", "Politikacıların pratisyen hekimlere karşı algılanan güvensizliği tamamen uygunsuzdur. \"Sadece bir alaycı, doktorlara yeterli aşı verilirse golf veya tenis kulüplerine aşı yaptıracağını düşünebilir.\" (Julia Palmai, 25 Mart 2021)" ]
}