{
  "id" : "bYfM5hu9",
  "url" : "https://kurier.at/wirtschaft/immobiz/sport-fuer-stubenhocker-so-wird-das-heim-zur-turnhalle/401137662",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T04:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837524/46-173562999.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sport für Stubenhocker: So wird das Heim zur Turnhalle",
  "articleTitleTranslated" : "Kanepeli patatesler için spor: Ev böyle bir spor salonuna dönüşür",
  "articleContent" : [ "Kinder brauchen Bewegung. Aber wohin mit all der Energie, wenn das Wetter schlecht ist und der Sportklub geschlossen bleibt?", "Eine Frage, die sich derzeit viele Eltern stellen – vor allem, wenn sie den Tag nicht mit Schnee und Spass verbringen können, sondern im Homeoffice volle Leistung zeigen sollen.", "Auch Kurt Vierthaler, Co-Founder von dadslife.at und zweifacher Vater, kennt das Problem: „Man hat spätestens im ersten Lockdown verspürt, wie wichtig es ist, dass Kinder sich bewegen können“", "Kinderfahrräder, so weiß der Geschäftsführer der Produktratgeber-Plattform, die sich mit 1,2 Millionen Visits zur größten deutschsprachigen Vätercommunity entwickelt hat, waren in Folge der erste große Boom.  “", "Der zweite waren Klettergerüste, Kletterwände und Trampoline. Letztere Kategorie hat gerade im Winter einen entscheidenden Vorteil: Sie kann auch indoor als Energie-Abbau-Spielplatz für Stubenhocker eingesetzt werden.", "Aber wo findet man in der Wohnung Platz für eine Kindersport-Ecke? Und in welche Grundausstattung sollte man investieren? „Für Kinder im Vorschul- oder Volksschulalter sind die Klassiker Sprossen- und Kletterwände oder Kletterdreiecke.", "Stark nachgefragt sind weiters große Softbausteine – das sind Dreiecke und Quadrate, mit denen man Türme oder Höhlen baut und auf denen man hüpfen kann“, so Vierthaler.", "Generell ist das Hüfen für viele Kinder eine Lieblingsbeschäftigung – in Ermangelung anderer Möglichkeiten gerne auch am Elternbett oder Sofa. Vierthaler: „Um diesen Bewegungsdrang zu kanalisieren, sind Hüpfmatratzen oder ein kleines Indoortrampolin sinnvoll.", "Eine tolle Sache sind auch Ringe, die Kinder können so Schaukelbewegungen machen.“ Sprossenwände und Fallschutzmatratzen Die Auswahl an Modellen für das Turnzimmer zu Hause ist groß. Grundsätzlich, so der dadslife.at Geschäftsführer, geht der Trend in Richtung hochwertige Modelle aus Holz.", "Vierthaler: „Nachhaltigkeit ist ein großes Thema bei uns in der Community. Und bei kleineren Kinder geht es den Eltern oft um den pädagogischen Nutzen.“ Der Trend zur Qualität hat auch einen Einrichtungsvorteil: Turnecken kann man heute so gestalten, dass sie zur Atmosphäre der Wohnung passen.", "Wichtiger als die Optik ist aber die Sicherheit: „Bei Sprossenwänden sollte man Fallschutzmatten auslegen. Jüngere Kinder können Gefahren nicht so gut einschätzen und eine Kletterwand ist doch 1,5 Meter hoch“, meint Vierthaler.", "Bei der Qualität der Matratze also lieber nicht sparen. Wichtig in diesem Zusammenhang ist die Montage.", "Vierthaler: „Man sollte immer darauf achten, für welches Alter und für welches Gewicht man Geräte kauft.“ Viele tolle Ausstattungselemente – siehe dadslife.at-Tipps oben – kommen ganz ohne Montag aus und lassen sich ohne Probleme von einem Raum in den anderen verlegen.", "Muss man zu Bohrer, Haken oder Dübeln greifen, ist Vorsicht angebracht. Vierthaler: „Schließlich muss alles wirklich stabil und sicher sein. Wer handwerklich nicht so begabt ist, sollte im Zweifelsfall lieber einen Profi zurate ziehen.", "Klettern, erkunden und rutschen Kletterdreiecke aus Holz wie dieses hochwertige Modell von Ehrenkind  sind in puncto Höhe und Sprossenabstände auf Babys und Kleinkinder abgestimmt.  Mit passenden Rutschbrett kann man das Kletterdreieck auch noch in eine Rutsche oder in eine Hühnerleiter verwandeln. ", "Ist  in 10 Minuten montiert und klappbar. Verkaufspreis: 189 Euro zzgl. Versandkosten. Eine spannende Herausforderung bietet dieses Fluss-Steine-Set von Gonge  Ziel ist es, von Stein zu Stein zu hüpfen, ohne den Boden zu berühren. ", "Das trainiert den Gleichgewichtssinn, die Bewegungskoordination und Motorik. Jede Seite eines Dreiecks variiert an Neigungsgrad und Schwierigkeit – definitiv auch ein sportlicher Spaß für Erwachsene.  Verkaufspreis: 49.90 Euro.", "Hüpfen, Toben, Purzelbaum schlagen? Damit Bett und Sofa nicht mehr als Trampolin herhalten müssen, ist eine Hüpfmatratze wie dieses Modell von Traturio perfekt: Schadstofffrei, Bezug bis 40 Grad waschbar, hergestellt in Deutschland.", "Traturio Hüpfpolster gibt es ab 119,90  Euro. Die Alternative für Kinder bis 60 kg, die noch höher hinaus wollen: Ein Indoor-Trampolin.   Ebenfalls von der Firma  Ehrenkind stammt das   vielseitige Balanceboard, das  auch  erwachsenentauglich ist.  ", "Verkaufspreis ab 69 Euro. Wer noch mehr Abwechslung  möchte, sollte sich die Kletter- und Schaukel-Sets von Gorilla mit Schaukel, Ringen, Trapez, Leiter und Seil ansehen. " ],
  "articleContentTranslated" : [ "Çocukların egzersize ihtiyacı vardır. Ama hava kötü olduğunda ve spor kulübü kapalıyken tüm bu enerjiyle ne yapmalı?", "Şu anda birçok ebeveynin kendine sorduğu bir soru - özellikle günü karla ve eğlenceyle geçiremediklerinde, ancak ev ofisinde tam performanslarını göstermeleri gerektiğinde.", "Dadslife.at'ın kurucu ortağı ve iki çocuk babası Kurt Vierthaler de sorunu biliyor: \"En geç ilk kilitlenmede, çocuklar için hareket edebilmenin ne kadar önemli olduğunu hissettiniz.\"", "1,2 milyon ziyaretle Almanca konuşan en büyük babalar topluluğuna dönüşen ürün danışmanı platformunun genel müdürü, sonuç olarak ilk büyük patlama oldu. \"", "İkincisi, tırmanma çerçeveleri, tırmanma duvarları ve trambolinlerdi. İkinci kategorinin, özellikle kışın belirleyici bir avantajı vardır: iç mekanda, kanepeli patatesler için enerji harcayan bir oyun alanı olarak da kullanılabilir.", "Ama dairenin neresinde bir çocuk spor köşesi için yer bulabilirsin? Ve hangi temel ekipmana yatırım yapmalısınız? “Okul öncesi veya ilkokul çağındaki çocuklar için klasikler duvar çubukları ve tırmanma duvarları veya tırmanma üçgenleridir.", "Ayrıca kuleler veya mağaralar inşa edebileceğiniz ve üzerine zıplayabileceğiniz üçgenler ve kareler gibi büyük yumuşak yapı bloklarına da güçlü bir talep var ”diyor Vierthaler.", "Genel olarak atlama, birçok çocuk için favori bir aktivitedir - başka seçeneklerin yokluğunda, tercihen ebeveynlerinin yatağında veya kanepede. Vierthaler: “Bu hareket dürtüsünü kanalize etmek için, esnek şilteler veya küçük bir kapalı trambolin kullanışlıdır.", "Halkalar da harika bir şeydir, bu yüzden çocuklar sallanma hareketleri yapabilir. ”Duvar çubukları ve düşmeyi önleyici şilteler Evde spor salonu için geniş bir model yelpazesi var. Temel olarak, dadslife.at genel müdürüne göre, trend ahşaptan yapılmış yüksek kaliteli modellere doğru.", "Vierthaler: “Sürdürülebilirlik toplumda bizim için büyük bir sorun. Ve daha küçük çocuklarda, ebeveynler genellikle eğitimin faydasıyla ilgilenirler. ”Kaliteye yönelik eğilimin bir mobilya avantajı da vardır: bugün, jimnastikçiler evin atmosferine uyacak şekilde tasarlanabilir.", "Ancak güvenlik, optikten daha önemlidir: “Duvar çubukları için düşmeyi önleyici paspaslar döşenmelidir. Küçük çocuklar tehlikeleri çok iyi değerlendiremez ve tırmanma duvarı 1,5 metre yüksekliğindedir ”diyor Vierthaler.", "Bu yüzden yatağın kalitesinden ödün vermeyin. Kurulum bu bağlamda önemlidir.", "Vierthaler: \"Satın aldığınız ekipmanın yaşına ve ağırlığına her zaman dikkat etmelisiniz.\" Birçok harika ekipman öğesi - yukarıdaki ipuçlarına bakın - dadslife.'a bakın - herhangi bir Pazartesi günü gerektirmez ve bir odadan diğerine sorunsuz bir şekilde taşınabilir .", "Matkap, kanca veya dübel kullanmanız gerekiyorsa dikkatli olmalısınız. Vierthaler: “Sonuçta, her şeyin gerçekten kararlı ve güvenli olması gerekiyor. Zanaatınızda bu kadar yetenekli değilseniz, şüphe durumunda bir profesyonele danışmalısınız.", "Tırmanma, keşfetme ve kayma Ehrenkind'in bu yüksek kaliteli modeli gibi ahşap tırmanma üçgenleri, yükseklik ve basamak aralığı açısından bebekler ve küçük çocuklar için özel olarak tasarlanmıştır. Uygun bir kaydırma tahtası ile tırmanma üçgenini bir kaydırağa veya bir tavuk merdivenine de dönüştürebilirsiniz.", "10 dakikada monte edilip katlanabilir. Satış fiyatı: 189 Euro artı nakliye ücreti. Gonge tarafından kurulan bu nehir taşı heyecan verici bir meydan okuma sunuyor.Amaç yere değmeden taştan taşa atlamak.", "Bu denge duygusu, hareket koordinasyonu ve motor becerileri geliştirir. Üçgenin her iki tarafı da eğim ve zorluk derecesine göre değişir - yetişkinler için de kesinlikle sportif eğlence. Satış fiyatı: 49,90 euro.", "Hop, tulum, takla mı? Yatak ve kanepenin artık trambolin görevi görmemesi için, Traturio'nun bu modeli gibi kabarık bir yatak mükemmeldir: Zararlı maddeler içermez, 40 dereceye kadar yıkanabilir, Almanya'da üretilmiştir.", "Traturio atlama pedleri 119,90 Euro'dan satılmaktadır. Daha da yükseğe çıkmak isteyen 60 kg'a kadar çocuklar için alternatif: kapalı alan trambolin. Yetişkinler için de uygun olan çok yönlü denge tahtası da Ehrenkind'den geliyor.", "69 Euro'dan satış fiyatı. Daha fazla çeşitlilik istiyorsanız, salıncak, yüzük, trapez, merdiven ve ip ile Gorilla'dan tırmanma ve salıncak setlerine bir göz atmalısınız." ]
}