{
  "id" : "bYHCQaVr",
  "url" : "https://kurier.at/sport/wintersport/skispringer-tande-wird-nach-horror-sturz-in-planica-langsam-aus-dem-koma-geholt/401334393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T09:51:29Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5934480/46-176631131.jpg",
  "imageCopyright" : "REUTERS / SRDJAN ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tande wird nach Horror-Sturz langsam aus dem Koma geholt",
  "articleTitleTranslated" : "Tande, bir korku düşüşünden sonra yavaş yavaş komadan çıkarılıyor",
  "articleContent" : [ "\"Die Situation bei Daniel ist stabil\", erklärte die Teamärztin der norwegischen Skispringer, Guri Ranum Ekas. Es seien Nachuntersuchungen gemacht worden, um einen bestmöglichen Aufwachprozess aus dem Koma zu gewährleisten.", "\"Mit dem Prozess ist keine Dramatik verbunden\", wurde die Ärztin vom Skiverband zitiert. Tande war am Donnerstag beim Skifliegen in Planica im Probedurchgang heftig auf dem Hang aufgeschlagen. Bei ihm wurden bisher ein Schlüsselbeinbruch und eine leichte Punktierung der Lunge diagnostiziert.", "Im Krankenhaus in der slowenischen Hauptstadt wurde er in ein künstliches Koma versetzt. Norwegens Nationalcoach Alexander Stöckl hatte der Deutschen Presse-Agentur gesagt, man gehe derzeit davon aus, dass er keine langfristigen Schäden davontrage." ],
  "articleContentTranslated" : [ "Norveç kayak atlayıcısının takım doktoru Guri Ranum Ekas, \"Daniel ile durum istikrarlı\" dedi. Komadan mümkün olan en iyi iyileşme sürecini sağlamak için takip muayeneleri yapıldı.", "Kayak derneğinden doktorun \"Süreçle ilgili bir dram yok.\" Tande, Perşembe günü Planica'da kayak uçuşu sırasında deneme sürüşünde yokuşa şiddetle vurdu. Daha önce kırık bir köprücük kemiği ve akciğerlerinde hafif bir delinme teşhisi konmuştu.", "Slovenya'nın başkentindeki hastanede yapay komaya alındı. Norveç'in milli teknik direktörü Alexander Stöckl, Alman basın ajansına şu anda uzun vadeli herhangi bir hasar görmeyeceğinin varsayıldığını söylemişti." ]
}