{
  "id" : "bYmrx6LI",
  "url" : "https://kurier.at/sport/wintersport/das-steht-uns-am-tag-2-der-ski-wm-bevor/401181664",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:58:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926643/cortina.jpg",
  "imageCopyright" : "Christoph Geiler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das steht uns am Tag 2 der Ski-WM bevor",
  "articleTitleTranslated" : "Dünya Kayak Şampiyonası'nın 2. gününde bu bizden önde",
  "articleContent" : [ "Auch am Dienstag blieb die Ski-WM in Cortina d'Ampezzo von den Wetter-Kapriolen nicht verschont. Der Start des Damen-Super-G konnte wegen plötzlich einfallenden Nebels um 13 Uhr nicht durchgeführt werden.", "Zum letztmöglichen Startzeitpunkt um 14.30 Uhr wurde entschieden, dass heute kein Rennen mehr stattfinden wird. Da die Wetteraussichten für Mittwoch auch nicht besser sind, planen die Organisatoren mit Damen- und Herren-Super-G am Donnerstag.", "Am Donnerstag sollen die Damen um 10.45 Uhr starten, die Herren um 13 Uhr. Damit fand an den ersten beiden WM-Tagen noch keines der insgesamt 13 geplanten Rennen statt.", "Für Montag wäre die alpine Kombination der Damen angesetzt gewesen, sie wurde wegen Schneefalls und der schlechten Pistenverhältnisse auf kommenden Montag verschoben.", "Der ursprünglich für den (heutigen) Dienstag angesetzte Super-G der Herren wurde Montagabend wegen der nach dem großen Niederschlagsmengen noch nicht rennfertigen Piste auf Donnerstag verlegt. Kombination auch verschoben Am Mittwoch sollte die Alpine Kombination der Herren stattfinden.", "Doch auch diese wurde bereits am Dienstag wieder verschoben. Sie soll am Montag stattfinden." ],
  "articleContentTranslated" : [ "Salı günü, Cortina d'Ampezzo'daki Dünya Kayak Şampiyonası hava koşullarından esirgenmedi. Kadınlar süper-G'nin başlangıcı, aniden düşen sis nedeniyle saat 13: 00'te gerçekleştirilemedi.", "Mümkün olan en son başlangıç saatinde 14: 30'da bugün başka yarış yapılmayacağına karar verildi. Çarşamba için hava tahmini de daha iyi olmadığı için, organizatörler Perşembe günü bir kadın ve erkek Süper G'si planlıyor.", "Perşembe günü kadınlar saat 10.45'te, erkekler saat 13.00'te başlamalıdır. Yani planlanan 13 yarıştan hiçbiri Dünya Kupası'nın ilk iki gününde gerçekleşmedi.", "Kadınların alpin kombinasyonu Pazartesi günü yapılacaktı; kar yağışı ve kötü eğim koşulları nedeniyle önümüzdeki Pazartesi gününe ertelendi.", "Başlangıçta (bugün) Salı için planlanan erkekler Süper-G, yoğun yağıştan sonra henüz yarışa hazır olmayan eğim nedeniyle Pazartesi akşamı Perşembe akşamı'na taşındı. Kombinasyon da ertelendi Çarşamba günü erkekler Alpin Kombinasyonu yapılmalı.", "Ancak bu da Salı günü ertelendi. Pazartesi yapılmalıdır." ]
}