{
  "id" : "BYN2AodU",
  "url" : "https://kurier.at/kultur/bob-marley-bilder-aus-dem-familienarchiv/401147346",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:31:41Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4855062/s._203_live_bei_der_west_coast_rock_show_ninian_park_cardiff_uk_19.6.1976_cadrian_boot.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bob Marley: Bilder aus dem Familienarchiv",
  "articleTitleTranslated" : "Bob Marley: Aile arşivinden fotoğraflar",
  "articleContent" : [ "\"Bob Marley: Bilder einer Legende\" zeigt nicht nur den berauscht-ausgelassenen Rastafari, sondern auch den müden, gestressten und privaten Musiker.", "Hält man einen Bildband über Bob Marley in Händen, hat man gewisse Erwartungshaltungen: Man erwartet Sonne, Strand, gute Laune, Jamaika-Flaggen, Kiffer mit Joint im Anschlag und eine dementsprechend entspannt-berauschte Atmosphäre.", "Diese Bilder werden einem im neu zusammengestellten Bildband \"Bob Marley: Bilder einer Legende\" (Prestel) auch geliefert.", "Aber nicht in jener Intensität, mit jener Häufigkeit, die man vermutet hätte. © Bild: Lynn Goldsmith Auswahl Im Februar vergangenen Jahres jährte sich der Geburtstag von Bob Marley zum 75.  Mal. Und am 11.  Mai 2021 ist es bereits 40 Jahre her, als der Rastafari starb.", "Aus diesem Anlass hat sein Sohn Ziggy Marley das Familienarchiv durchforstet und eine sehr persönliche Auswahl von Aufnahmen zusammengestellt.", "In Variationen hat man diese nun veröffentlichten Bilder zwar schon millionenfach gesehen: Sie hängen in Hostels, wurden auf Poster millionenfach gedruckt und in den 80er- und 90er-Jahren von vielen Teenagern als Akt der Provokation im Jugendzimmer aufgehängt.", "Aber in diesem mit vielen unveröffentlichten Bildern aus dem Familienarchiv angereicherten Fotoalbum begegnet man auch dem nachdenklichen Bob Marley, der angespannt, gestresst, fertig, müde und getrieben wirkt", ".   © Bild: Neville Garrick Es ist ein Musiker auf dem Höhepunkt seiner Karriere: bei Auftritten wie im New Yorker Madison Square Garden, als leidenschaftlichen Fußballer und erschöpft im Tourbus, zu Besuch in seiner jamaikanischen Heimat und ganz privat im Gespräch mit Fans.", "Die Bilder gewähren einen intimen Einblick, der Betrachter ist stets dicht dran an der Legende. Zitate aus Songs und Gesprächen sowie ein Interview runden den Bildband ab. © Bild: Adrian Boot Bob Marley: Bilder einer Legende.", "Mit vielen unveröffentlichten Bildern aus dem Familienarchiv. © Bild: Prestel Verlag Info Bob Marley: Bilder einer Legende. Mit vielen unveröffentlichten Bildern aus dem Familienarchiv.  David Ziggy Marley.", "Mit Beiträgen von Bob Marley.  Prestel. 240 Seiten, 178 s/w Abbildungen, 56,60 Euro. Zur Person David Ziggy Marley wurde 1961 als Sohn von Bob und Rita Marley in Kingston/Jamaika geboren. Gemeinsam mit einigen seiner Geschwister hat er die Band Ziggy Marley and the Melody Makers gegründet.", "Er ist international als Musiker und Songwriter erfolgreich." ],
  "articleContentTranslated" : [ "\"Bob Marley: Bir Efsanenin Resimleri\" sadece sarhoş ve coşkulu Rastafarian'ı değil, aynı zamanda yorgun, stresli ve özel müzisyeni de gösteriyor.", "Elinizde Bob Marley hakkında resimli bir kitap tutarsanız, belirli beklentileriniz vardır: güneş, kumsal, iyi bir ruh hali, Jamaika bayrakları, hazırda eklemli taşçılar ve buna bağlı olarak rahat ve sarhoş bir atmosfer beklersiniz.", "Bu resimler aynı zamanda yeni derlenmiş bir resimli kitap olan \"Bob Marley: Bilder einer Legende\" (Prestel) 'e de sağlanmıştır.", "Ama beklenebilecek yoğunlukta ve sıklıkta değil. © resim: Lynn Goldsmith seçimi Geçen yıl Şubat ayında Bob Marley'in doğum gününün 75. yıldönümü kutlandı. Ve 11 Mayıs 2021'de Rastafaryan'ın ölümünün üzerinden 40 yıl geçecek.", "Bu vesileyle oğlu Ziggy Marley, aile arşivini araştırdı ve çok kişisel bir kayıt seçkisi oluşturdu.", "Şimdi yayınlanan bu resimlerin varyasyonları milyonlarca kez görüldü: Hostellerde asılı duruyorlar, milyonlarca kez posterlere basılmışlar ve 80'li ve 90'lı yıllarda pek çok genç tarafından bir provokasyon eylemi olarak gençlerin odalarında asılmışlar.", "Ama aile arşivinden pek çok yayınlanmamış resimle zenginleştirilmiş bu fotoğraf albümünde, gergin, stresli, yorgun, yorgun ve hevesli görünen dalgın Bob Marley ile de tanışıyorsunuz.", ". © Image: Neville Garrick Kariyerinin zirvesindeki bir müzisyen: New York'taki Madison Square Garden gibi performanslarda tutkulu bir futbolcu ve tur otobüsünde bitkin, Jamaika vatanını ziyaret ediyor ve hayranlarıyla özel sohbet ediyor.", "Resimler samimi bir fikir veriyor, izleyici her zaman efsaneye yakın. Şarkılardan ve konuşmalardan alıntılar ve ayrıca bir röportaj resimli kitabı tamamlıyor. © Resim: Adrian Boot Bob Marley: Bir efsanenin resimleri.", "Aile arşivinden çok sayıda yayınlanmamış fotoğrafla. © Resim: Prestel Verlag Bilgi Bob Marley: Bir efsanenin resimleri. Aile arşivinden çok sayıda yayınlanmamış fotoğrafla. David Ziggy Marley.", "Bob Marley'in katkılarıyla. Prestel. 240 sayfa, 178 siyah beyaz çizimler, 56,60 euro. David Ziggy hakkında Marley, 1961'de Kingston / Jamaika'da Bob ve Rita Marley'in oğlu olarak dünyaya geldi. Kardeşlerinden bazılarıyla birlikte Ziggy Marley and the Melody Makers grubunu kurdu.", "Müzisyen ve söz yazarı olarak uluslararası düzeyde başarılı." ]
}