{
  "id" : "BYoCmL7L",
  "url" : "https://www.diepresse.com/5925511/CovidSondergesetze_Sonderregeln-im-Insolvenzrecht_Nicht-alle?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-20T18:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/8/7/5925511/-THEMENBILD--CORONA-DRITTER-LOCKDOWN--HANDEL_1611157949678471_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sonderregeln im Insolvenzrecht: Nicht alle Gläubiger sind gleich",
  "articleTitleTranslated" : "İflas hukukunda özel kurallar: tüm alacaklılar eşit yaratılmamıştır",
  "articleContent" : [ "Lockerungen im Insolvenzrecht sollen Unternehmen das Überleben erleichtern. Geht es dennoch schief, werden Finanzamt und Sozialversicherung als Gläubiger bevorzugt. Wien.", "Um Unternehmen das Überstehen der Krise zu erleichtern, wurden, wie berichtet, die coronabedingten Lockerungen im Insolvenzrecht prolongiert. Sie gelten vorerst bis Ende März und geben Firmen in Schieflage mehr zeitlichen Spielraum, um eine Pleite doch noch zu vermeiden.", "Rechtsanwalt Eberhard Wallentin weist in diesem Zusammenhang auf ein wenig bekanntes Detail hin, das Ratenzahlungsmodelle der Sozialversicherung und des Finanzamtes betrifft: „Die vom 1. ", "April 2021 bis 30.  Juni 2022 auf Covid-19-bedingte Rückstände geleisteten Raten, aber auch alle laufenden Beiträge und Abgaben können weder nach der Insolvenzordnung noch nach der Anfechtungsordnung angefochten werden“", "Übrige Gläubiger im Nachteil Für Sozialversicherung und Finanzamt besteht somit kein Risiko, dass solche Zahlungen vom Insolvenzverwalter zurückverlangt werden, sollte das Unternehmen doch noch pleitegehen.  “", "Das sei zweischneidig, sagt Wallentin: Zwar werde es den Unternehmen den Abschluss von Stundungs- und Ratenvereinbarungen erleichtern, weil die öffentlichen Abgabengläubiger keine Anfechtung fürchten müssen.", "„Es ist daher zu erwarten, dass sie Ratenvereinbarungen über Covid-19-bedingte Rückstände öfter als bisher zustimmen werden.", "Gleichzeitig bewirkt der Anfechtungsausschluss jedoch eine massive Schlechterstellung aller übrigen Gläubiger.“ Denn Letztere müssen sehr wohl damit rechnen, vom Schuldner erhaltene Zahlungen im Insolvenzfall rückerstatten zu müssen.", "Zugleich schmälern anfechtungsfest gestellte Zahlungen die Masse. „Dadurch werden die Befriedigungsaussichten aller übrigen Gläubiger signifikant verschlechtert“, sagt Wallentin.", "Sein Fazit: „Das Ausfallsrisiko wird gleichbehandlungswidrig von den öffentlichen Abgabengläubigern auf alle übrigen Gläubigergruppen, – etwa Lieferanten, Banken, Vermieter – verlagert.“ (\"Die Presse\", Print-Ausgabe, 21.01.2021)" ],
  "articleContentTranslated" : [ "İflas hukukundaki gevşeme, şirketlerin ayakta kalmasını kolaylaştırmalıdır. İşler ters giderse alacaklı olarak vergi dairesi ve sosyal güvenlik tercih ediliyor. Viyana.", "Şirketlerin krizden kurtulmasını kolaylaştırmak için, iflas yasasının korona kaynaklı gevşetilmesi uzatıldı. Başlangıçta Mart ayı sonuna kadar geçerlidir ve sıkıntı içindeki şirketlere iflastan kaçınmaları için daha fazla zaman tanır.", "Bu bağlamda avukat Eberhard Wallentin, sosyal güvenlik ve vergi dairesinin taksitli ödeme modellerini etkileyen az bilinen bir ayrıntıya dikkat çekiyor:", "Covid-19 ile ilgili borçlar için Nisan 2021 - 30 Haziran 2022 arasında yapılan taksitler, ancak aynı zamanda tüm cari katkı ve ücretlere iflas yönetmeliğine veya itiraz yönetmeliğine göre itiraz edilemez \"", "Dezavantajlı diğer alacaklılar Sosyal güvenlik ve vergi makamları için, şirketin iflas etmesi durumunda bu tür ödemelerin iflas yöneticisinden geri talep edilmesi riski yoktur. \"", "Wallentin, bunun iki tarafı olduğunu söylüyor: Şirketlerin erteleme ve taksitlendirme anlaşmaları yapmasını kolaylaştıracak çünkü kamu vergi alacaklılarının herhangi bir çekişmeden korkması gerekmiyor.", "Bu nedenle, Covid-19 ile ilgili borçlara ilişkin taksitlendirme anlaşmalarını eskisinden daha sık kabul etmeleri bekleniyor.", "Bununla birlikte, aynı zamanda, itirazın hariç tutulması, diğer tüm alacaklılar için büyük bir dezavantaja neden olur. ”Çünkü, borçlu, iflas durumunda borçludan alınan ödemeleri geri ödemek zorunda kalmayı çok iyi beklemelidir.", "Aynı zamanda, itiraz edildiği belirlenen ödemeler kitleyi azaltır. Wallentin, \"Bu, diğer tüm alacaklılar için memnuniyet olasılığını önemli ölçüde kötüleştiriyor,\" diyor.", "Vardığı sonuç: \"Temerrüt riski, kamu vergi alacaklılarından diğer tüm alacaklı gruplarına - örneğin tedarikçiler, bankalar, ev sahipleri - eşit olmayan bir şekilde kaydırılmıştır.\" (\"Die Presse\", baskı baskısı, 21 Ocak 2021)" ]
}