{
  "id" : "BypldZPh",
  "url" : "https://kurier.at/kultur/ein-chaotisches-jahr-fuer-die-kultur-der-jahresrueckblick-2020/401140623",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:31:08Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4843239/46-163679427.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein chaotisches Jahr für die Kultur: Der Jahresrückblick 2020",
  "articleTitleTranslated" : "Kültür için kaotik bir yıl: 2020 yıllık değerlendirmesi",
  "articleContent" : [ "Die Corona-Pandemie bescherte der Kunst- und Kulturwelt ein Jahr der Absagen und Verschiebungen. Am Beginn des Jahrs 2020 scheint die Welt noch in Ordnung: Das Kulturjahr wird wie jedes Jahr mit dem Neujahrskonzert im Wiener Musikverein eingeläutet.", "Am Pult des Traditionskonzerts der Wiener Philharmoniker gibt der Lette Andris Nelsons sein umjubeltes Debüt.  Zu feiern galt es immerhin den 250.  Geburtstag Ludwig van Beethovens, das 150-jährige Bestehen des Musikvereins sowie das 100-jährige Jubiläum der Salzburger Festspiele. ", "ÖVP und Grüne präsentieren am Anfang des Jahres ihr Regierungsprogramm und geben erste Personalia bekannt: Kulturminister wird Grünen-Chef und Vizekanzler Werner Kogler, die einstige Europaparlamentarierin Ulrike Lunacek wird überraschend Staatssekretärin für Kunst und Kultur.", "Die Etablierung einer Bundesmuseums-Holding, die Aufwertung des Bundesdenkmalamts und die soziale Absicherung von Kulturschaffenden zählen zu den Schwerpunkten des Kulturkapitels im Koalitionsprogramm. 6.", "Jänner: In Los Angeles werden die 77.  Golden Globes verliehen. Die Auszeichnung für das beste Filmdrama geht an den Kriegsfilm \"1917\" von Sam Mendes, der dafür auch den Preis für die beste Regie entgegennimmt.", "Gleich dreimal wird Quentin Tarantinos \"Once Upon a Time in Hollywood\" gewürdigt. Der Film wird als beste Komödie geehrt, Tarantino gewinnt den Preis für das beste Drehbuch und Brad Pitt den für den besten Nebendarsteller. © Bild:", "EPA / CHRISTIAN MONTERROSA 17 Jänner:  Der österreichische Maler, Bildhauer und Ausstellungsmacher Oswald Oberhuber stirbt im Alter von 88 Jahren in Wien.  :", "Oberhuber war eine der zentralen Persönlichkeiten der österreichischen Kunst nach 1945.  Neben seiner künstlerischen Tätigkeit war der Biennale- und zweifache documenta-Teilnehmer mehrfach Rektor an der damaligen Hochschule für Angewandte Kunst. 27.  Jänner:", "Die ehemalige Geschäftsführerin des Burgtheaters, Silvia Stantejsky, wird am Wiener Landesgericht wegen Untreue und Veruntreuung zu einer zweijährigen bedingten Freiheitsstrafe verurteilt.  : Außerdem muss sie dem Burgtheater rund 320.000 Euro Schadensgutmachung zahlen.", "Vom Vorwurf der Bilanzfälschung wird Stantejsky freigesprochen. 5.. Februar: Hollywood-Legende Kirk Douglas stirbt im Alter von 103 Jahren. Douglas drehte mehr als 80 Filme, oft mit großen Regisseuren wie Billy Wilder, Howard Hawks, Otto Preminger und Elia Kazan.", "Mit seiner Rolle des \"Spartacus\" unter der Regie von Stanley Kubrick wurde er zur Legende. Drei Mal hatte er Oscar-Chancen, die Filmakademie verlieh ihm schließlich 1996 einen Ehren-Oscar für sein Lebenswerk. 10.  Februar:", "Die südkoreanische Gesellschaftssatire \"Parasite\" von Bong Joon-ho holt als erster nicht-englischsprachiger Film in der Geschichte den Oscar in der Königskategorie Bester Film.  : Außerdem kann sich Bong über die Ehrung als bester Regisseur, für das Drehbuch und den Auslandsoscar freuen.", "Joaquin Phoenix erhält für seine Leistung in Todd Phillips' \"Joker\" seinen ersten Oscar nach drei erfolglosen Nominierungen und Renee Zellweger holt sich für ihre Verkörperung der Judy Garland im Biopic \"Judy\" die Ehrung der besten Schauspielerin. © Bild:", "APA - Austria Presse Agentur 27.  Februar: US-Popsängerin Billie Eilish räumt bei den 62.  Grammys in Los Angeles ab.  : Die Musikerin gewinnt in allen Hauptkategorien.", "Sie wird für das beste Album, die beste Aufnahme, den besten Song, als beste Newcomerin sowie für das beste Pop-Gesangsalbum geehrt.  29.  Februar: Die 70.  Berlinale kann noch wie gewohnt stattfinden. ", "Der Episodenfilm \"Es gibt kein Böses\" des iranischen Regisseurs Mohammed Rassulof gewinnt den Goldenen Bären.  Es geht los 3.", "März: Als Vorbote dafür, was die Kulturbranche coronabedingt in den kommenden Monaten erwartet, kann die Absage der für die von 12. bis 15.  März geplanten Leipziger Buchmesse gesehen werden.", "Am Tag darauf wird die Architekturbiennale in Venedig, die am 23.  Mai eröffnen hätte sollen, auf Ende August verschoben. Später wird sie für heuer ganz abgesagt. 10.  März:", "Die Regierung verkündet - als Teil eines umfassenden Maßnahmenpakets gegen die weitere Verbreitung des Coronavirus - massive Einschränkungen in der Kultur: Freiluftveranstaltungen mit mehr als 500 Besuchern und Veranstaltungen in geschlossenen Räumen mit über 100 Gästen werden untersagt.  :", "Vorerst wird die Maßnahme bis Anfang April ausgesprochen. Alle größeren Theater, Opern- und Konzerthäuser schließen, tags darauf schließen auch die Bundesmuseen. Wiederum einen Tag später werden die Osterfestspiele Salzburg, die am 4.", "April beginnen hätten sollen, abgesagt. Zunächst spielen kleinere Theater und reduzieren die Kinos ihr Platzangebot, doch das österreichische Kulturleben wird immer stärker heruntergefahren.", "Erste Forderungen nach Kompensationszahlungen werden laut. 18.  März: Der Song Contest in Rotterdam wird abgesagt. Für Österreich wäre der 34-jährige Sänger Vincent Bueno mit dem Titel \"Alive\" im 2. Halbfinale am 14.  Mai in den Ring gestiegen. 20.  März: Es ist das Jahr der TV-Opern.", "Die Premiere von \"Fidelio\" im Theater an der Wien, und gleichzeitig Opernregiedebüt des Hollywood-Stars Christoph Waltz, muss abgesagt werden. ", "Im ORF wird eine ausschließlich für das Fernsehen produzierte Fassung präsentiert. 24.  März: Der französische Comiczeichner Albert Uderzo stirbt im Alter von 92 Jahren. Uderzo wurde gemeinsam mit Autor Rene Goscinny als Schöpfer der Comicserie \"Asterix\" weltbekannt.", "Erstmals erschienen die Abenteuer über das Dorf unbeugsamer Gallier und ihren Kampf gegen die Römer 1959. © Bild: REUTERS / Yves Herman 29.  März: Krzysztof Penderecki stirbt nach langer, schwerer Krankheit im Alter von 86 Jahren in Krakau.", "Der Pole war einer der wichtigsten zeitgenössischen Komponisten. Er war unter anderem für seine Filmmusik bekannt (\"Der Exorzist\", \"The Shining\" oder \"Wild at Heart\") sowie für seinen \"Threnos für 52 Streichinstrumente\" aus 1960, der den Hiroshima-Opfern gewidmet ist. 30.  März:", "Die Stadt Wien verschiebt das für 26. bis 28.  Juni geplante Donauinselfest wegen der Corona-Pandemie auf den Herbst.  : Nach sommerlichen Pop-Up-Events in den Bezirken geht am 19. und 20.  September ein Rumpf-Finale auf der Insel vor nur wenigen Besuchern über die Bühne.", "Am Tag darauf sagen die Bayreuther Festspiele die Saison für das heurige Jahr ab. Weil Künstler in weiten Teilen der Welt keine Auftrittsmöglichkeiten haben, kommt es zu einer Reihe von Hauskonzerten, die per Stream im Internet übertragen werden. ", "Weiterhin auf sich Warten lässt ein Absage der Salzburger Festspiele. 6. April:  Die Regierung gibt bekannt, dass Veranstaltungen bis Ende Juni verboten bleiben. Alle noch offene Museen schließen.", "Die Veranstalter des Nova Rock geben bekannt, dass die geplante Ausgabe des Festivals (10. bis 13.  Juni) in Nickelsdorf nicht stattfinden wird. 17.  April:", "Die Regierung kündigt nach der Teilöffnung von Geschäften an, dass ab Mitte Mai Museen und \"Orte der Präsentation im künstlerisch-kulturellen Bereich\" wieder öffnen können.  :", "Zahlreiche Museen kündigen daraufhin an, trotzdem erst mit Anfang Juli aufzusperren, da man für die ursprünglich avisierte Zeit der Schließung Renovierungsarbeiten beauftragt hatte. Nach und nach folgten jedoch immer mehr Zusagen, doch schon Mitte Mai bzw.", "Anfang Juni zu öffnen. Das geltende Verbot für Großveranstaltungen wie Stadtfeste oder Musikfestivals wird allerdings bis 31.  August verlängert.", "Aufgrund der getroffenen Maßnahmen gegen das Coronavirus mussten auch die für 18.  April geplante KURIER-ROMY-Gala sowie die davor geplante Akademiepreisverleihung abgesagt werden.", "Die Gewinner der Publikumspreise, Heike Makatsch, Ursula Strauss, Fritz Karl, Jakob Seeböck, Andreas Moravec und Tobias Pötzelsberger, bekamen dennoch ihre Preise würdig überreicht. Sie wurden in eine raufgezeichneten TV-Sendung jeweils von Moderator Andi Knoll mit den Statuetten überrascht.", "Entertainer Peter Kraus erhielt die Platin-ROMY für sein Lebenswerk. 1. Mai: Das Berliner Theatertreffen eröffnet seine Online-Ausgabe. Bis zum 9. Mai werden mehrere ausgewählte Inszenierungen im Internet gezeigt. 9.", "Mai: Little Richard, der Pionier des Rock'n Roll, stirbt mit 87 Jahren. Der Musiker riss seine Fans in den 50er-Jahren mit seinen Hits wie \"Tutti Frutti\" und \"Long Tall Sally\" zu Begeisterungsstürmen hin. 12.  Mai: Der französische Schauspieler Michel Piccoli stirbt im Alter von 94 Jahren.", "Er war an der Seite von Romy Schneider oder Brigitte Bardot zum Idol aufgestiegen. Früher Abgang für Lunacek 15.  Mai:  Die Coronakrise fordert ihr erstes politisches Opfer: Kunst- und Kulturstaatssekretärin Ulrike Lunacek (Grüne) gibt ihren Rücktritt bekannt.", "Sie habe gemerkt, dass die Unzufriedenheit und Enttäuschung im Kulturbereich trotz ihrer Bemühungen \"nicht geringer wurde\" und sie \"keine positive Wirkung mehr erzielen konnte\".", "Den Stufenplan für die weitere Wiederaufnahme von Aktivitäten im Kulturbereich geben Vizekanzler und Kulturminister Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) bekannt.", "Darunter fällt die Ermöglichung von Indoor- wie Outdoor-Veranstaltungen mit bis zu 100 Besuchern ab 29.  Mai, ab 1. Juli bis zu 250 Besucher. Ab 1. August dürfen unter Auflagen bis zu 1.000 Zuschauer begrüßt werden.", "Zum gleichen Zeitpunkt sollen auch die Kinos geöffnet werden. © Bild: APA/HANS KLAUS TECHT / HANS KLAUS TECHT Die Salzburger Festspiele geben daraufhin bekannt, ihr 100-Jahr-Jubiläum im August in einer deutlich reduzierten Form zu feiern.", "Die Bregenzer Festspiele sagen die Saison 2020 hingegen offiziell ab. 18.  Mai: Andrea Mayer, ehemalige Leiterin der Kunst- und Kultursektion und aktuelle Kabinettsdirektorin von Bundespräsident Alexander Van der Bellen, wird zur neuen Kunst- und Kulturstaatssekretärin ernannt. © Bild:", "Kurier / Jeff Mangione 27.  Mai: Die Albertina-Dependance \"Albertina modern\" am Karlsplatz, die aufgrund des Lockdowns im März nicht wie geplant eröffnen konnte, startet ohne Eröffnung in den Betrieb.  :", "Die Ausstellung \"The Beginning\" versammelt auf 2.000 Quadratmetern Ausstellungsfläche österreichische Kunst nach 1945. 29.  Mai: Der Autor und Herausgeber der Literaturzeitschrift \"manuskripte\", Alfred Kolleritsch, stirbt im Alter von 89 Jahren.", "Kolleritsch galt als eine der zentralen Figuren des österreichischen Literaturbetriebs des 20.  Jahrhunderts. 31.  Mai: Der Künstler Christo, der vor 25 Jahren auch das Reichstagsgebäude in Berlin verhüllte, stirbt in New York im Alter von 84 Jahren.", "Zusammen mit seiner 2009 verstorbenen Partnerin Jeanne-Claude realisierte er zahlreiche spektakuläre Verhüllungsprojekte. Langsame Öffnung 4.", "Juni: Trotz der Absage veröffentlichen die Filmfestspiele von Cannes eine Liste von 56 Filmen, die künftig mit dem Gütesiegel \"Cannes 2020\" zu sehen sein sollen. Damit will der künstlerische Leiter Thierry Fremaux den Werken in der Vermarktung helfen.  5.", "Juni: Mit Musikverein und Konzerthaus startet ein Teil des Klassikbetriebs neu - für nur je 100 Zuhörer. Und so geben die Wiener Philharmoniker und die Wiener Symphoniker erste Konzerte. 21.  Juni:", "  Am Ende der zunächst coronabedingt abgesagten, dann als Online-Veranstaltung abgehaltenen 44.  Tage der deutschsprachigen Literatur in Klagenfurt wird die 80-jährige deutsche Autorin Helga Schubert mit dem Ingeborg-Bachmann-Preis ausgezeichnet.  :", "Schubert setzt sich mit ihrem Text \"Vom Aufstehen\" im dritten Wahlgang in der Stichwahl gegen Lisa Krusche durch.  1. Juli: In Graz eröffnet die styriarte 2020 - als erstes Kulturfestival in Österreich nach dem coronabedingten Stillstand der Branche.", "Dazu versammelt sich Politprominenz von Bundespräsident Alexander Van der Bellen abwärts. \"Wenn etwas Gutes am Lockdown war, dann die Erkenntnis, wie wichtig Kultur ist\", so Kulturminister Werner Kogler (Grüne).", "Am selben Tag eröffnet das Theater im Park in Wien: Mit der Schaffung eines neuen Freilufttheaters in der coronamäßig einigermaßen glimpflich verlaufenen Sommerzeit gelingt dem Kabarettisten und Simpl-Chef Michael Niavarani und dem Unternehmer Georg Hoanzl ein Coup. 3.", "Juli: Die Sängerin, Komponistin und Autorin Lore Krainer, die Grande Dame des Wiener Kabaretts, stirbt im Alter von 89 Jahren in Oberwaltersdorf. Krainer, legendär für ihre gewitzt kommentierenden Lieder, war als \"Rosine\" drei Jahrzehnte lang prägend für den satirischen Ö1-\"Guglhupf\" gewesen. 6.", "Juli: Die italienische Filmmusiklegende Ennio Morricone stirbt im Alter von 91 Jahren in Rom. Weltberühmt hatte den Komponisten seine Musik zu Filmklassikern wie \"Zwei glorreiche Halunken\", \"Spiel mir das Lied vom Tod\" oder \"Cinema Paradiso\" gemacht.", "Mehr als 500 Filmmusiken für Kino und Fernsehen hat Morricone im Laufe seiner Karriere komponiert, wofür er zwei Oscars einheimsen konnte. 26.  Juli: Die Hollywoodschauspielerin Olivia de Havilland ist tot.", "Die gebürtige Britin mit US- und französischer Staatsbürgerschaft wurde 104 Jahre alt. Bekannt war de Havilland vor allem für ihre Rolle als Melanie Hamilton im legendären Südstaatenepos \"Vom Winde verweht\".", "Festspiele als Zeichen der Hoffnung 1. August: Die Salzburger Festspiele eröffnen ihre coronabedingt deutlich geraffte Ausgabe zum 100-Jahr-Jubiläum mit einem prallen Premierenwochenende.", "Vom \"Jedermann\" - letztmals mit Tobias Moretti, erstmals mit Caroline Peters - über umjubelte \"Elektra\" und \"Cosi\"-Neuproduktionen bis hin zur Peter-Handke-Uraufführung \"Zdenek Adamec\" lockt man das Publikum.", "Am Ende zählt man bei 110 Aufführungen 76.500 Besucher - aber keinen einzigen Corona-Cluster. Mit einem massiv gekürzten Sitzplatzangebot und hohen Sicherheitsstandards ist dieses Kunststück gelungen, das in der Kulturwelt als Zeichen der Hoffnung interpretiert wurde.", "Mitverantwortlich für den Erfolg war die Hartnäckigkeit der langjährigen Festspielpräsidentin Helga Rabl-Stadler.  Sie wird ihr mit Jahresende auslaufendes Amt um ein weiteres Jahr verlängern und somit das Jubiläumsjahr auf die nächste Saison ausweiten. 6.", "August: Das Hamburger Harbourfront Literaturfestival lädt die österreichische Kabarettistin Lisa Eckhart beim Wettlesen um den Kühne-Preis wegen Sicherheitsbedenken wieder aus.", "Es habe Drohungen aus dem autonomen Lager gegen die Autorin gegeben, der von Kritikern rassistische und antisemitische Klischees vorgeworfen werden.", "In Folge entspinnt sich eine wochenlange Diskussion um die Freiheit der Kunst, während sich Eckharts Debütroman \"Omama\" zum Verkaufsschlager entwickelt. 15.  August:", "Die Bregenzer Festtage starten als Festspielersatz ihr siebentägiges Programm mit einem Auftritt der Musicbanda Franui - unter dem passenden Titel \"Alles wieder gut\".  : Das Spiel auf dem See entfällt, weil die Riesenbühne nicht kostendeckend bespielt werden könnte.", "Dafür lädt man zu einigen Konzerten ins Festspielhaus. 26.  August: Die Wiener Festwochen läuten ihre reduzierte und in den Herbst verschobene Ausgabe ein - mit einem Solo von Tanzlegende Anne Teresa De Keersmaeker.", "Da im Frühjahr die eigentliche Ausgabe wegen Corona entfallen musste, hat Intendant Christophe Slagmuylder ein kleines Programm für August und September zusammengestellt. 1.", "September: Die Wiener Volksoper startet als erstes der Bundestheater in die Coronaspielzeit - mit harten Hygienemaßnahmen und einer \"Fledermaus\". Am gleichen Tag wird bekannt, dass der Vertrag des amtierenden Direktors Robert Meyer im Zuge der laufenden Ausschreibung nicht verlängert wird.", "Am Ende wird sich hier die junge Niederländerin Lotte de Beer durchsetzen, die 2022 das Steuer übernimmt. 2. September: In Venedig eröffnen trotz Corona-Einschränkungen die Filmfestspiele.", "Bis zum 12.  September konkurrieren 18 Filme um den Goldenen Löwen, den am Ende nicht die österreichische Koproduktion \"Quo vadis, Aida?\"  von Jasmila Zbanic gewinnt, sondern \"Nomadland\" von Regisseurin Chloe Zhao.", "Kurze Staatsopernspielzeit 7. September: Die erste Spielzeit des neuen Direktors der Wiener Staatsoper, Bogdan Roščić, wird mit der zugekauften Inszenierung von Giacomo Puccinis \"Madama Butterfly\" eingeläutet.", "Nach einer hohen Schlagzahl an neu gezeigten Arbeiten muss der neue Chef sein Haus dann aber wie alle Kollegen Anfang November bereits wieder zusperren. Roščić ist auch mit seinen pointierten Aussagen zur Coronakrise eine Bereicherung für die Kulturwelt.", "Dabei lieferte er sich das eine oder andere Fernduell mit Albertina-Direktor Klaus Albrecht Schröder.", "Bereits im Frühling tat sich Josefstadt-Direktor Herbert Föttinger mit kritischen Aussagen zum Umgang mit den Theatern hervor. 10.  September: Zum 20.  Mal werden die Amadeus Austrian Music Awards verliehen - dank Corona nicht als Liveevent, sondern als TV-Show.", "Ihrer Favoritenrolle gerecht werden Bilderbuch, die als bester Liveact und in der Kategorie Pop/Rock prämiert werden.", "Das Dialektduo Seiler und Speer siegt beim Song des Jahres, Voodoo Jürgens in der Sparte bestes Album. 23.  September: Die französische Chansonlegende Juliette Gréco stirbt im Alter von 93 Jahren.", "Greco wurde in den 1950er- und 1960er-Jahren mit Chansons wie \"L'accordeon\", \"La Javanaise\" und \"Deshabillez-moi\" weltberühmt. Sie war auch als Schauspielerin aktiv und hatte ihren letzten großen Auftritt 2002 in Fritz Lehners \"Jedermanns Fest\". 6.", "Oktober: Die österreichisch-amerikanische Autorin und Literaturwissenschafterin Ruth Klüger stirbt im Alter von 88 Jahren nach langer Krankheit in Kalifornien. Die in Wien geborene Holocaustüberlebende lehrte nach ihrer Emigration an US-Universitäten Germanistik.", "Ihre Autobiografie \"weiter leben. Eine Jugend\" (1992) wurde ein Welterfolg. Am selben Tag stirbt der niederländisch-US-amerikanische Rockmusiker Eddie Van Halen 65-jährig.", "Sogar die Wiener Staatsoper gedachte der Gitarren-Legende \"Jump\" und zeigte auf dem neu geschaffenen Spruchband auf seiner Fassade die Worte \"R.I.P. Eddie\". 8. Oktober:", "Die 77-jährige US-amerikanische Lyrikerin und Essayistin Louise Glück erhält überraschend den Literaturnobelpreis 2020.  Verliehen wird die heuer mit zehn Millionen Schwedischen Kronen (rund 950.000 Euro) dotierte Auszeichnung gemeinsam mit den übrigen Nobelpreisen am 10.  Dezember. 12.  Oktober:", "Der mit 25.000 Euro dotierte Deutsche Buchpreis 2020 geht an Anne Weber für ihren Roman \"Annette, ein Heldinnenepos\".  : Wegen der Corona-Pandemie gibt es bei der Bekanntgabe statt einer öffentlichen Veranstaltung nur einen Livestream.", "Die Frankfurter Buchmesse geht fast zur Gänze virtuell über die Bühne. Und wieder Verschärfungen 19.  Oktober: Die nächste Verschärfung der Corona-Verordnungen trifft die Kultur nur marginal: Bei professionellen Veranstaltungen werden im Außenbereich noch 1.500 Besucher zugelassen, drinnen 1.000.", "Nur die Staatsoper und das Wiener Konzerthaus sind von den neuen Beschränkungen direkt betroffen.", "Das Tragen einer Mund-Nasenschutzmaske ist nun auch während den Vorstellungen verpflichtend. 23.  Oktober: Der Rechnungshof (RH) stellt in einem Bericht zum Heeresgeschichtlichen Museum (HGM) \"gravierende Mängel\" fest.", "Dazu zählen das Nichtbeachten rechtlicher Vorschriften, das Fehlen eines gesamthaften wirtschaftlichen Überblicks sowie Missstände im Bereich der Sammlungen. Auch mögliche strafrechtlich relevante Tatbestände kamen ans Licht.", "Verteidigungsministerin Klaudia Tanner (ÖVP) kündigt an, die Direktion des Museums \"in Kürze neu auszuschreiben und zu beurteilen, welche weitere Maßnahmen zu treffen sind\".", "Der RH kritisiert in dem 138 Seiten umfassenden Bericht auch das Ministerium selbst, das seine Dienst- und Fachaufsicht \"nur unzureichend\" wahrgenommen habe. 31.  Oktober: Sean Connery, der legendäre erste James-Bond-Darsteller, stirbt im Alter von 90 Jahren. 3.", "November: Der nächste harte Lockdown in der Kultur: Veranstaltungen werden - vorerst bis zum 30.  November - ausgesetzt. Theater, Opern- und Konzerthäuser sowie Museen müssen schließen. Ausgenommen sind Proben und künstlerische Darbietungen ohne Publikum, die zu beruflichen Zwecken erfolgen.", "Dafür sollen 80 Prozent des im November 2019 getätigten Umsatzes auch für im Kulturbereich tätige Betriebe ausgeschüttet werden. In der Folge wird das Veranstaltungsverbot verlängert. Am 12.  November hätte Alfred Dorfers Debüt als Opernregisseur stattfinden sollen.", "Doch Dorfers erster, sehr ambitionierter Musiktheater-Gehversuch konnte „nur“ im Fernsehen stattfinden. ORF III brachte im Rahmen der Reihe „Wir spielen für Österreich“ die Oper live aus dem Theater an der Wien auf die Bildschirme.", "Auch die Staatsoper startete eine Kooperation mit ORF III und spielte im Lockdown einige Aufführungen nur fürs Streaming- und Fernsehpublikum, darunter zuletzt die 385.  Aufführung von Otto Schenks Inszenierung des \"Rosenkavalier\". 27.  November:", "Österreich hat einen neuen \"Dancing Star\": Michi Kirchgasser erobert im Finale der 13.  Staffel der ORF-Tanzshow den Titel gemeinsam mit Profitanzpartner Vadim Garbuzov, wobei sich die Ex-Skirennläuferin gegen Cesar Sampson sowie Silvia Schneider durchsetzt.  :", "Coronabedingt musste die Show heuer einige Monate pausieren und wurde letztlich unter strengen Sicherheitsvorkehrungen zu Ende gebracht. 7.", "Dezember: Eine neue Lockerungsverordnung des Anti-Covid-19-Lockdowns tritt in Kraft: Österreichs Museen und Bibliotheken dürfen ebenso wieder öffnen wie Galerien und Buchhandlungen.", "Kulturveranstaltungen bleiben allerdings weiterhin untersagt, auch Kinos bleiben zu. 10.  Dezember: Nach dem coronabedingten Ausnahmejahr 2020 stellen die Salzburger Festspiele ihre Vorhaben für 2021 vor.", "Im Zentrum stehen viele jener Produktionen, die es heuer nicht ins Programm der Jubiläumsfestspiele geschafft hatten. Wieder aufgenommen werden die erfolgreichen Produktionen von \"Elektra\" und \"Cosi fan tutte\".", "\"Wir haben uns entschlossen, ein volles Programm ohne vorauseilenden Pessimismus zu machen\", erklärt Festspielintendant Markus Hinterhäuser. Insgesamt 168 Aufführungen an 17 Spielstätten hat man zwischen 17.  Juli und 31.  August vorgesehen.", "Und doch schwebt auch über den Festspielen 2021 das Damoklesschwert Corona. Der \"Jedermann\" bekommt ein neues Traumpaar:", "Der deutsche Starschauspieler Lars Eidinger übernimmt 2021 die legendäre Rolle von Tobias Moretti, die Salzburgerin Verena Altenberger folgt auf Caroline Peters als neue Buhlschaft. 12.  Dezember:", "Die Tragikomödie \"Der Rausch\" von Thomas Vinterberg wird als bester europäischer Film des Jahres ausgezeichnet.  :", "Der Film über Männer, Alkohol und den Sinn des Lebens holt bei den Europäischen Filmpreisen gleich vier Hauptpreise - neben Film, Regie und Drehbuch auch den Preis für den besten Darsteller, der an Mads Mikkelsen geht.", "Beste Darstellerin wird die Deutsche Paula Beer für ihre Rolle in \"Undine\". 12.  Dezember: Der für seine Spionagethriller bekannte britische Schriftsteller John le Carré stirbt im Alter von 89 Jahren an einer Lungenentzündung.", "Le Carre, der mit bürgerlichem Namen David Cornwell hieß, war am besten für seine Spionageromane bekannt. Ein Welterfolg wurde etwa sein 1963 erschienener Geheimdienstroman \"Der Spion, der aus der Kälte kam\". 14.  Dezember:", "Die erste echte Neuproduktion der Wiener Staatsopern-Direktion von Bogdan Roscic wird coronabedingt im leeren Haus gezeigt:", "Hans Werner Henzes \"Das verratene Meer\" in der Inszenierung von Jossi Wieler und Sergio Morabito wird nur für Rundfunk-Mikrofone und TV-Kameras sowie für eine Handvoll Journalisten gezeigt.  :", "Live ist das Stück für die Öffentlichkeit erst im September 2021 zu erleben. 16.  Dezember: Alfons Haider übernimmt die neu etablierte Generalintendanz der Kultur Betriebe Burgenland (KBB) für die Musiktheater-Festivals.", "In dieser Führungsposition verantwortet der 63-jährige Schauspieler, Sänger und Moderator ab Jänner 2021 die Seefestspiele Mörbisch und das Opernfestival JOPERA Jennersdorf.", "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) hofft, \"dass wir diese Festivals mit einer Persönlichkeit von der Strahlkraft Alfons Haiders stärken und noch besser positionieren können\"." ],
  "articleContentTranslated" : [ "Korona salgını, sanat ve kültür dünyasına iptaller ve ertelemeler yılı verdi. 2020'nin başında dünya hala düzenli görünüyor: Her yıl olduğu gibi kültür yılı Wiener Musikverein'de Yeni Yıl konseriyle başlayacak.", "Letonyalı Andris Nelsons, Viyana Filarmoni Orkestrası'nın geleneksel konserindeki podyumda ilk kez alkışlanacak. Ne de olsa Ludwig van Beethoven'in 250. doğum günü, Musikverein'in 150. yıldönümü ve Salzburg Festivali'nin 100. yıldönümü kutlanmalıydı.", "Yılın başında, ÖVP ve Yeşiller hükümet programlarını sunarlar ve ilk kişisel bilgilerini duyururlar: Kültür Bakanı Yeşillerin patronu olur ve eski Avrupa Parlamenter Ulrike Lunacek şaşırtıcı bir şekilde Sanat ve Kültür Bakanı olur.", "Bir federal müze holding şirketinin kurulması, Federal Anıtlar Bürosu'nun yükseltilmesi ve kültür işçilerinin sosyal korunması koalisyon programındaki kültür bölümünün öncelikleri arasındadır. 6", "Ocak: 77. Altın Küre Los Angeles'ta verildi. En iyi film draması ödülü, aynı zamanda en iyi yönetmen ödülünü de alan Sam Mendes'in \"1917\" savaş filmi.", "Quentin Tarantino'nun \"Once Upon a Time in Hollywood\" adlı filmi üç kez ödül aldı. Film en iyi komedi ödülünü alırken, Tarantino en iyi senaryo ödülünü ve Brad Pitt en iyi yardımcı erkek oyuncu ödülünü kazandı. © Görsel:", "EPA / CHRISTIAN MONTERROSA 17 Ocak: Avusturyalı ressam, heykeltıraş ve sergi organizatörü Oswald Oberhuber, 88 yaşında Viyana'da öldü. :", "Oberhuber, 1945'ten sonra Avusturya sanatının en önemli figürlerinden biriydi. Sanatsal faaliyetlerine ek olarak, bienal ve iki kez documenta katılımcısı o zamanki Uygulamalı Sanatlar Üniversitesi'nin birkaç kez rektörü oldu. 27 Ocak:", "Burgtheater'ın eski yöneticisi Silvia Stantejsky, zimmete para geçirme ve zimmete para geçirme suçlarından Viyana Bölge Mahkemesinde iki yıl şartlı hapis cezasına çarptırıldı. : Ayrıca Burgtheater'a tazminat olarak yaklaşık 320.000 Euro ödemek zorunda.", "Stantejsky, hesaplarda sahtecilik suçlamasından beraat etti. 5 Şubat: Hollywood efsanesi Kirk Douglas 103 yaşında öldü. Douglas, genellikle Billy Wilder, Howard Hawks, Otto Preminger ve Elia Kazan gibi büyük yönetmenlerle 80'den fazla film yaptı.", "Stanley Kubrick'in yönettiği \"Spartacus\" rolüyle efsane oldu. Üç Oscar şansı vardı ve film akademisi nihayet 1996'da hayatının çalışması için ona onursal bir Oscar ödülü verdi. 10 Şubat:", "Bong Joon-ho'nun Güney Kore toplumu hicvi \"Parasite\", tarihte kralın en iyi film kategorisinde Oscar'ı kazanan ilk İngilizce olmayan filmdir. : Bong ayrıca senaryo ve denizaşırı Oscar için en iyi yönetmen olarak onurlandırılmayı dört gözle bekleyebilir.", "Joaquin Phoenix ilk Oscar'ını Todd Phillips'in \"Joker\" filmindeki üç başarısız adaylıktan sonra aldı ve Renee Zellweger biyografik \"Judy\" filminde Judy Garland'ı taklit ederek en iyi kadın oyuncu ödülünü kazandı. © Görsel:", "APA - Avusturya Presse Agentur 27 Şubat: ABD'li pop şarkıcısı Billie Eilish, Los Angeles'ta 62. Grammy ödülünü kazandı. : Müzisyen tüm ana kategorilerde kazanır.", "En iyi albüm, en iyi kayıt, en iyi şarkı, en iyi yeni gelen ve en iyi pop şarkı albümü ile onurlandırılacak. 29 Şubat: 70. Berlinale her zamanki gibi gerçekleşebilir.", "İranlı yönetmen Muhammed Rassulof'un \"Kötülük Yok\" adlı bölüm filmi Altın Ayı'yı kazandı. Başlıyor 3.", "Mart: 12-15 Mart'ta yapılması planlanan Leipzig Kitap Fuarı'nın iptali, kültür sektörünün önümüzdeki aylarda korona nedeniyle beklentilerinin habercisi olarak görülebilir.", "Ertesi gün 23 Mayıs'ta açılması gereken Venedik Mimarlık Bienali Ağustos ayı sonuna ertelendi. Daha sonra bu yıl için tamamen iptal edilecek. 10 Mart:", "Koronavirüsün daha fazla yayılmasına karşı kapsamlı bir tedbir paketinin bir parçası olarak hükümet, kültürde büyük kısıtlamalar duyurdu: 500'den fazla ziyaretçinin yer aldığı açık hava etkinlikleri ve 100'den fazla misafirin yer aldığı kapalı mekan etkinlikleri yasaklanacak. :", "Şu an için tedbir Nisan ayı başında açıklanacak. Tüm büyük tiyatrolar, opera ve konser salonları kapanır ve federal müzeler ertesi gün kapanır. Başka bir gün sonra, 4'te gerçekleşecek Salzburg Paskalya Festivali.", "Nisan başlamalıydı, iptal olmalıydı. Başlangıçta, daha küçük tiyatrolar oynuyor ve sinemalar alanlarını daraltıyor, ancak Avusturya'nın kültürel yaşamı giderek azalmaktadır.", "Tazminat ödemeleri için ilk çağrılar gürültülü. 18 Mart: Rotterdam'daki Şarkı Yarışması iptal edildi. Avusturya için 34 yaşındaki şarkıcı Vincent Bueno, 14 Mayıs'taki 2. yarı finalde ringe \"Alive\" adıyla girecekti. 20 Mart: TV operalarının yılı.", "Theatre an der Wien'deki \"Fidelio\" prömiyeri ve aynı zamanda Hollywood yıldızı Christoph Waltz'ın ilk opera yönetmenliği denemesinin iptal edilmesi gerekiyor.", "Yalnızca televizyon için üretilmiş bir versiyon ORF'de sunulacaktır. 24 Mart: Fransız çizgi roman sanatçısı Albert Uderzo, 92 yaşında öldü. Uderzo ve yazar Rene Goscinny çizgi roman dizisi \"Asterix\" in yaratıcısı olarak dünyaca ünlü oldu.", "Yenilmez Galyalılar köyü ve onların Romalılara karşı mücadelesiyle ilgili maceralar ilk kez 1959'da ortaya çıktı. © Fotoğraf: REUTERS / Yves Herman 29 Mart: Krzysztof Penderecki, 86 yaşında Krakow'da uzun ve ciddi bir hastalıktan sonra öldü.", "The Pole, en önemli çağdaş bestecilerden biriydi. Film müziği (\"The Exorcist\", \"The Shining\" veya \"Wild at Heart\") ve Hiroşima kurbanlarına adanmış 1960 tarihli \"52 yaylı çalgı için Threnos\" ile tanınıyordu. 30 Mart:", "Viyana Belediyesi, 26-28 Haziran'da yapılması planlanan Tuna Adası Festivali'ni korona salgını nedeniyle sonbahara erteliyor. : İlçelerde yaz aylarında yaşanan pop-up etkinliklerinden sonra, 19 ve 20 Eylül'de adada sadece birkaç ziyaretçinin önünde büyük bir final yapılacak.", "Ertesi gün Bayreuth Festivali bu yılki sezonu iptal ediyor. Dünyanın büyük bölümlerindeki sanatçıların performans sergileme fırsatı olmadığı için, internette yayınlanan bir dizi ev konseri var.", "Salzburg Festivali'nin iptali hala bekliyor. 6 Nisan: Hükümet, etkinliklerin Haziran ayı sonuna kadar yasaklanacağını duyurdu. Tüm açık müzeleri kapatın.", "Nova Rock organizatörleri, Nickelsdorf'ta festivalin planlanan baskısının (10-13 Haziran) gerçekleşmeyeceğini duyurdu. 17 Nisan:", "Dükkanların kısmen açılmasının ardından hükümet, müzelerin ve \"sanat ve kültür alanındaki sunum yerlerinin\" Mayıs ayı ortasından itibaren yeniden açılabileceğini duyurdu. :", "Daha sonra çok sayıda müze, başlangıçta planlanan kapanış saati için yenileme çalışmaları yapıldığı için Temmuz ayı başına kadar açılmayacaklarını duyurdu. Bununla birlikte, yavaş yavaş, daha fazla taahhüt takip edildi, ancak zaten Mayıs ortalarında veya", "Haziran başında açılır. Şehir festivalleri veya müzik festivalleri gibi önemli etkinliklere yönelik mevcut yasak 31 Ağustos'a kadar uzatılacak.", "Koronavirüse karşı alınan tedbirler nedeniyle 18 Nisan için planlanan KURIER-ROMY galası ve önceden planlanan akademi ödül töreninin iptal edilmesi gerekti.", "Seyirci ödüllerini kazananlar Heike Makatsch, Ursula Strauss, Fritz Karl, Jakob Seeböck, Andreas Moravec ve Tobias Pötzelsberger yine de ödüllerini layıkıyla aldı. Sunucu Andi Knoll tarafından kaydedilmiş bir TV yayınındaki heykelciklere şaşırdılar.", "Şovmen Peter Kraus, hayatının çalışmaları için platin ROMY aldı. 1 Mayıs: Berlin Theatertreffen çevrimiçi baskısını açıyor. Seçilmiş birkaç yapım 9 Mayıs'a kadar İnternette gösterilecek. 9.", "Mayıs: Rock'n roll'un öncüsü Little Richard 87 yaşında öldü. Müzisyen, 50'li yıllarda \"Tutti Frutti\" ve \"Long Tall Sally\" gibi hit parçalarıyla hayranlarını coşku fırtınasına boğdu. 12 Mayıs: Fransız aktör Michel Piccoli 94 yaşında öldü.", "Romy Schneider veya Brigitte Bardot'un yanında bir idol olmuştu. Lunacek için erken ayrılış 15 Mayıs: Korona krizi ilk siyasi kurbanı olduğunu iddia ediyor: Devlet Sanat ve Kültür Bakanı Ulrike Lunacek (Yeşiller) istifasını açıkladı.", "Tüm çabalarına rağmen kültür sektöründeki memnuniyetsizlik ve hayal kırıklığının \"azalmadığını\" ve \"artık olumlu bir etki yapamayacağını\" fark etti.", "Şansölye Yardımcısı ve Kültür Bakanı Werner Kogler ve Sağlık Bakanı Rudolf Anschober (her ikisi de Yeşiller) kültür alanındaki faaliyetlerin daha fazla yeniden başlaması için adım adım planı açıkladı.", "Bu, 29 Mayıs'tan itibaren 100'e kadar ve 1 Temmuz'dan itibaren 250'ye kadar ziyaretçiyle iç ve dış mekan etkinlikleri olasılığını içerir. 1 Ağustos'tan itibaren, belirli koşullara bağlı olarak 1.000'e kadar seyirci ağırlanabilir.", "Sinemalar aynı anda açılacak. © Image: APA / HANS KLAUS TECHT / HANS KLAUS TECHT Salzburg Festivali daha sonra Ağustos ayında 100. yılını önemli ölçüde küçültülmüş bir biçimde kutlayacağını duyurdu.", "Ancak Bregenz Festivali, 2020 sezonunu resmen iptal etti. 18 Mayıs: Sanat ve kültür bölümünün eski başkanı ve Federal Başkan Alexander Van der Bellen'in mevcut kabine yöneticisi Andrea Mayer, sanat ve kültürden sorumlu yeni devlet sekreteri olarak atandı. © Görsel:", "Kurier / Jeff Mangione 27 Mayıs: Mart ayındaki kilitlenme nedeniyle planlandığı gibi açılamayan Karlsplatz'daki Albertina şubesi \"Albertina modern\" açılmadan faaliyete geçti. :", "\"Başlangıç\" sergisi 1945 sonrası Avusturya sanatını 2.000 metrekarelik sergi alanında bir araya getiriyor 29 Mayıs: Edebiyat dergisi \"manuskripte\" nin yazarı ve editörü Alfred Kolleritsch 89 yaşında öldü.", "Kolleritsch, 20. yüzyılda Avusturya edebiyat sahnesinin merkezi figürlerinden biri olarak kabul edildi. 31 Mayıs: 25 yıl önce Berlin'deki Reichstag binasını da tamamlayan sanatçı Christo, 84 yaşında New York'ta öldü.", "2009 yılında ölen ortağı Jeanne-Claude ile birlikte çok sayıda muhteşem kaplama projesi gerçekleştirdi. Yavaş açılır 4.", "Haziran: İptale rağmen Cannes Film Festivali, gelecekte \"Cannes 2020\" onay mührü ile gösterilecek 56 filmden oluşan bir liste yayınladı. Sanat yönetmeni Thierry Fremaux, işlere pazarlama konusunda yardımcı olmak istiyor. 5.", "Haziran: Musikverein ve Konzerthaus ile klasik müzik işinin bir bölümü yeniden başlıyor - her biri sadece 100 dinleyici için. Ve böylece Viyana Filarmoni ve Viyana Senfonisi ilk konserlerini veriyor. 21 Haziran:", "Başlangıçta korona nedeniyle iptal edilen ve daha sonra online etkinlik olarak düzenlenen Klagenfurt'ta 44. Alman Dili Edebiyatı Günleri sonunda 80 yaşındaki Alman yazar Helga Schubert, Ingeborg Bachmann Ödülü'ne layık görüldü. :", "Schubert, üçüncü oylamada Lisa Krusche'ye karşı ikinci tur seçimlerini \"Vom Auferstand\" yazısıyla kazandı. 1 Temmuz: Styriarte 2020, sektördeki korona ile ilgili durgunluğun ardından Avusturya'daki ilk kültür festivali olarak Graz'da başlıyor.", "Bu amaçla, Federal Cumhurbaşkanı Alexander Van der Bellen'den siyasi ünlüler aşağı doğru bir araya geliyor. Kültür Bakanı Werner Kogler (Yeşiller), \"Kilitlemeyle ilgili iyi bir şey varsa, bu kültürün ne kadar önemli olduğunun anlaşılmasıydı\" dedi.", "Aynı gün Viyana'daki Theater im Park açılıyor: Korona benzeri yaz aylarında yeni bir açık hava tiyatrosunun oluşturulmasıyla kabare sanatçısı ve Simpl patronu Michael Niavarani ve girişimci Georg Hoanzl bir darbe gerçekleştirdi. 3.", "Temmuz: Viyana kabare büyük hanımı şarkıcı, besteci ve yazar Lore Krainer 89 yaşında Oberwaltersdorf'ta öldü. Esprili yorum şarkılarıyla efsane olan Krainer, hicivli Ö1 \"Guglhupf\" için otuz yıldır biçimlendirici bir \"Üzüm\" olmuştu. 6", "Temmuz: İtalyan film müziği efsanesi Ennio Morricone 91 yaşında Roma'da öldü. Besteci, müziğini \"Two Glorious Scoundrels\", \"Play Me a Song of Death\" veya \"Cinema Paradiso\" gibi film klasikleri için dünyaca ünlü yaptı.", "Morricone kariyeri boyunca sinema ve televizyon için 500'den fazla film müziği besteledi ve bu filmle iki Oscar kazandı. 26 Temmuz: Hollywood oyuncusu Olivia de Havilland öldü.", "ABD ve Fransız vatandaşlığına sahip İngiliz vatandaşı 104 yaşına girdi. De Havilland, efsanevi güney epik filmi \"Gone with the Wind\" deki Melanie Hamilton rolüyle tanınıyordu.", "Bir umut işareti olarak festival 1 Ağustos: Salzburg Festivali, korona nedeniyle önemli ölçüde azaltılan 100. yıl dönümü baskısını, parlak bir hafta sonu prömiyeri ile açıyor.", "\"Jedermann\" dan - son kez Tobias Moretti ile, Caroline Peters ile ilk kez - alkışlanan \"Elektra\" ve \"Cosi\" yeni yapımlarına, \"Zdenek Adamec\" in Peter Handke dünya prömiyerine kadar, seyirciler dikkat çekti.", "Sonunda, 110 performans 76.500 ziyaretçiyi sayıyor - ancak tek bir Corona kümesi değil. Koltuk sayısında büyük bir azalma ve yüksek güvenlik standartları ile kültür dünyasında bir umut işareti olarak yorumlanan bu başarıya ulaşıldı.", "Başarının nedenlerinden biri, uzun süredir festival başkanı Helga Rabl-Stadler'in ısrarı oldu. Yıl sonunda sona eren ofisini bir yıl daha uzatacak ve böylece yıl dönümü yılını bir sonraki sezona uzatacak. 6", "Ağustos: Hamburg'un Harbourfront Edebiyat Festivali, Avusturyalı kabare sanatçısı Lisa Eckhart'ı güvenlik endişelerinden dolayı Kühne Ödülü için bir yarışma okumaya davet ediyor.", "Otonom kamptan, eleştirmenlerin ırkçı ve Yahudi karşıtı klişelerle suçlayan yazara yönelik tehditler var.", "Sonuç olarak, sanat özgürlüğü hakkında bir haftalık bir tartışma ortaya çıkarken, Eckhart'ın ilk romanı \"Omama\" en çok satanlar listesine giriyor. 15 Ağustos:", "Festivalin yerine geçecek olan Bregenz Festivali, yedi günlük programına Musicbanda Franui'nin \"Alles wieder gut\" adlı bir performansla başlıyor. : Gölde oyun yok çünkü devasa sahne maliyetleri karşılamak için kullanılamıyor.", "Bunun için Festspielhaus'ta birkaç konsere davetlisiniz. 26 Ağustos: Dans efsanesi Anne Teresa De Keersmaeker'in solo ile sonbahara ertelenen küçültülmüş baskısında Wiener Festwochen yüzüğü.", "Corona nedeniyle asıl sayının ilkbaharda iptal edilmesi gerektiğinden, Sanat Yönetmeni Christophe Slagmuylder, Ağustos ve Eylül için küçük bir program hazırladı. 1.", "Eylül: Viyana Volksoper, zorlu hijyen önlemleri ve bir \"yarasa\" ile Corona sezonunu başlatan ilk federal tiyatro. Aynı gün, oyunculuk yönetmeni Robert Meyer'in sözleşmesinin mevcut ihale süresince uzatılmayacağı açıklandı.", "Sonunda 2022'de dümeni devralacak olan genç Hollandalı kadın Lotte de Beer galip gelecek. 2 Eylül: Corona kısıtlamalarına rağmen film festivali Venedik'te başlıyor.", "12 Eylül'e kadar, 18 film Altın Aslan için yarışacak ve sonunda Avusturya ortak yapımı \"Quo vadis, Aida?\" Yazan Jasmila Zbanic kazandı ama yönetmen Chloe Zhao'dan \"Göçebe Ülke\".", "Kısa Devlet Operası sezonu 7 Eylül: Viyana Devlet Operası'nın yeni yönetmeni Bogdan Roščić'in ilk sezonu, Giacomo Puccini'nin \"Madama Butterfly\" adlı eserinin satın alınmasıyla başlıyor.", "Çok sayıda yeni gösterilen işten sonra, yeni patron Kasım başında tüm meslektaşları gibi evini tekrar kilitlemek zorunda kalır. Roščić, korona kriziyle ilgili sivri ifadeleriyle kültür dünyası için de bir değerdir.", "Albertina yönetmeni Klaus Albrecht Schröder ile uzun mesafeli bir düello yaptı.", "Josefstadt yönetmeni Herbert Föttinger, ilkbaharda tiyatroların nasıl ele alındığına dair eleştirel ifadelerle çoktan başarılı oldu. 10 Eylül: Amadeus Avusturya Müzik Ödülleri, canlı bir etkinlik olarak değil, TV şovu olarak Corona sayesinde 20. kez verildi.", "En iyi canlı performans olarak ve Pop / Rock kategorisinde ödüllendirilen resimli kitaplar, favori rollerini hak ediyor.", "Leh ikilisi Seiler ve Speer, yılın şarkısı Voodoo Jürgens kategorisinin en iyi albümünü kazandı. 23 Eylül: Fransız şanson efsanesi Juliette Gréco, 93 yaşında öldü.", "Greco 1950'lerde ve 1960'larda \"L'accordeon\", \"La Javanaise\" ve \"Deshabillez-moi\" gibi chansonlarla dünyaca ünlü oldu. Aynı zamanda bir aktris olarak aktifti ve son büyük görünümünü 2002'de Fritz Lehner'ın \"Jedermanns Festivali\" nde yaptı. 6.", "Ekim: Avusturyalı-Amerikalı yazar ve edebiyat bilimci Ruth Klüger, California'da uzun bir hastalık geçirdikten sonra 88 yaşında öldü. Viyana doğumlu Holokost mağduru, göç ettikten sonra ABD üniversitelerinde Almanca öğretti.", "Otobiyografisi \"Live on. One Youth\" (1992) dünya çapında bir başarıya ulaştı. Aynı gün Hollandalı-Amerikalı rock müzisyeni Eddie Van Halen 65 yaşında hayatını kaybetti.", "Viyana Devlet Operası bile gitar efsanesi \"Jump\" ı anarak, cephesinde yeni oluşturulan pankartta \"R.I.P. Eddie\" yazısını sergiledi. 8 Ekim:", "77 yaşındaki Amerikalı şair ve denemeci Louise Glück şaşırtıcı bir şekilde 2020 Nobel Edebiyat Ödülü'nü alıyor. 10 milyon İsveç kronu (yaklaşık 950.000 Euro) ile verilen bu yılki ödül, diğer Nobel Ödülleri ile birlikte 10 Aralık'ta takdim edilecek. 12 Ekim:", "25.000 Euro'luk Alman Kitap Ödülü 2020, \"Bir kahraman destanı Annette\" romanı için Anne Weber'e gidiyor. : Korona salgını nedeniyle duyuru, herkese açık bir etkinlik yerine yalnızca canlı akış olacaktır.", "Frankfurt Kitap Fuarı neredeyse tamamen sanaldır. Ve tekrar sıkılaştırma 19 Ekim: Corona yönetmeliklerinin bir sonraki sıkılaştırması kültürü yalnızca marjinal olarak etkiliyor: Profesyonel etkinliklerde, 1.500 ziyaretçiye dışarıda, 1.000 içeriğe izin veriliyor.", "Yeni kısıtlamalardan sadece Devlet Operası ve Wiener Konzerthaus doğrudan etkileniyor.", "Gösteriler sırasında yüz maskesi ve burun maskesi takmak artık zorunludur. 23 Ekim: Sayıştay (RH), Heeresgeschichtliches Müzesi (HGM) ile ilgili bir raporda \"ciddi eksiklikler\" tespit etti.", "Bunlar, yasal düzenlemelere uyulmaması, kapsamlı bir ekonomik incelemenin olmaması ve tahsilat alanındaki şikayetleri içerir. Olası cezai suçlar da gün yüzüne çıktı.", "Savunma Bakanı Klaudia Tanner (ÖVP), müze yönetiminin \"yakında yeniden ihale edeceğini ve hangi önlemlerin alınacağını değerlendireceğini\" açıkladı.", "138 sayfalık raporda RH, hizmet ve teknik denetimini \"yetersiz\" uygulayan Bakanlığı da eleştiriyor. 31 Ekim: Efsanevi ilk James Bond oyuncusu Sean Connery, 90 yaşında öldü. 3.", "Kasım: Kültürde bir sonraki sert kilitlenme: olaylar başlangıçta 30 Kasım'a kadar askıya alınacak. Tiyatrolar, opera ve konser salonları ve müzeler kapanmalı. İstisnalar, profesyonel amaçlarla gerçekleştirilen, seyircisiz provalar ve sanatsal performanslardır.", "Bu amaçla Kasım 2019'da yapılan satışların yüzde 80'i kültür sektöründe faaliyet gösteren firmalara da dağıtılacak. Sonuç olarak, etkinlik yasağı uzatılacaktır. Alfred Dorfer'ın opera yönetmeni olarak ilk çıkışı 12 Kasım'da gerçekleşmiş olmalıydı.", "Ancak Dorfer'ın ilk, çok hırslı müzikal tiyatro girişimi \"sadece\" televizyonda gerçekleşebilirdi. ORF III operayı Theater an der Wien'den canlı olarak ekranlara taşıdı ve “Avusturya İçin Oynuyoruz” dizisi kapsamında.", "Devlet Operası ayrıca ORF III ile bir işbirliği başlattı ve kilitlendiğinde, Otto Schenk'in \"Rosenkavalier\" prodüksiyonunun en son 385. performansı dahil olmak üzere, yalnızca yayın ve televizyon izleyicileri için bazı performanslar çaldı. 27 Kasım:", "Avusturya'nın yeni bir \"Dans Yıldızı\" var: Michi Kirchgasser, ORF dans gösterisinin 13. sezonunun finalinde profesyonel dans partneri Vadim Garbuzov ile birlikte, eski kayak yarışçısı Cesar Sampson ve Silvia Schneider'ı yenerek unvanı kazandı. :", "Korona nedeniyle gösteri bu yıl birkaç ay ara vermek zorunda kaldı ve nihayetinde katı güvenlik önlemleri altında sona erdi. 7'si", "Aralık: Covid-19 ile mücadele için yeni bir rahatlama yönetmeliği yürürlüğe girdi: Avusturya'nın müze ve kütüphanelerinin, galerilerin ve kitapçıların yeniden açılmasına izin verildi.", "Bununla birlikte, kültürel etkinlikler yasaktır ve sinemalar kapalı kalır. 10 Aralık: Koronanın neden olduğu istisnai 2020 yılının ardından Salzburg Festivali, 2021 planlarını sunuyor.", "Odak noktası, bu yılki yıldönümü festivalinin programına girmeyen yapımların birçoğunda. Başarılı \"Elektra\" ve \"Cosi fan tutte\" yapımlarına devam edilecek.", "Festival direktörü Markus Hinterhäuser, \"Önleyici karamsarlık olmadan tam bir program uygulamaya karar verdik\" diye açıklıyor. 17 Temmuz - 31 Ağustos tarihleri arasında 17 mekanda toplam 168 performans planlanıyor.", "Ve yine de Damokles'in Corona kılıcı 2021 Festivali'nde dolaşıyor. \"Jedermann\" yeni bir rüya çifti alır:", "Alman yıldız oyuncu Lars Eidinger 2021'de Tobias Moretti'nin efsanevi rolünü üstlenecek, Salzburg'dan Verena Altenberger ise yeni bir fanatik olarak Caroline Peters'ın peşinden gidecek. 12 Aralık:", "Thomas Vinterberg'in trajik komedisi \"Der Rausch\", yılın en iyi Avrupa filmi seçildi. :", "Erkekler, alkol ve hayatın anlamını konu alan film, Avrupa Film Ödülleri'nde dört ana ödül kazandı - film, yönetmenlik ve senaryonun yanı sıra Mads Mikkelsen'e en iyi erkek oyuncu ödülü de verildi.", "En iyi kadın oyuncu, \"Undine\" filmindeki rolüyle Alman Paula Birası. 12 Aralık: Casus gerilim filmleriyle tanınan İngiliz yazar John le Carré 89 yaşında zatürreden öldü.", "Gerçek adı David Cornwell olan Le Carre, en çok casusluk romanlarıyla tanınırdı. 1963 yılında yayımlanan gizli servis romanı \"Soğuktan Gelen Casus\" dünya çapında bir başarıydı. 14 Aralık:", "Bogdan Roscic'in Viyana Devlet Opera Müdürlüğü'nün ilk gerçek yeni prodüksiyonu, korona nedeniyle boş evde gösteriliyor:", "Jossi Wieler ve Sergio Morabito'nun prodüksiyonunda Hans Werner Henze'nin \"İhanete uğramış deniz\" i yalnızca radyo mikrofonları ve TV kameraları ile bir avuç gazeteci için gösteriliyor. :", "Halk, parçayı ancak Eylül 2021'de canlı olarak deneyimleyebilecek. 16 Aralık: Alfons Haider, müzik tiyatro festivalleri için Kultur Betriebe Burgenland'ın (KBB) yeni kurulan genel müdürlüğünü devraldı.", "Bu yönetim pozisyonunda, 63 yaşındaki oyuncu, şarkıcı ve sunucu, Ocak 2021'den itibaren Mörbisch Seefestspiele ve JOPERA Jennersdorf opera festivalinden sorumlu olacak.", "Burgenland Valisi Hans Peter Doskozil (SPÖ), \"Bu festivalleri Alfons Haider'in karizması kişiliğiyle güçlendirebileceğimizi ve onları daha da iyi konumlandırabileceğimizi\" umuyor." ]
}