{
  "id" : "bypoYqq4",
  "url" : "https://kurier.at/politik/inland/live-so-viele-oesterreicher-nutzen-die-stopp-corona-app/401098647",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:07:20Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: Massentests an Gesamtbevölkerung noch offen",
  "articleTitleTranslated" : "Anchober: genel popülasyon üzerinde kitle testleri hala açık",
  "articleContent" : [ "Am Tag vor dem Lockdown sagt Gesundheitsminister Rudolf Anschober, die Prognose sage im Schnitt 7000 Neuinfektionen pro Tag für diese Woche voraus.  \"Wenn das so eintritt, wäre das viel zu viel.", "Wir nähern uns den Kapazitätsgrenzen in den Spitälern.\"  Er präsentiert die Zahlen vom Wochenende: Es gab 26.232 Testungen, 4657 Neuinfektionen (der traditionell niedrigere Montagswert).", "Die stärksten betroffenen Bundesländer sind Niederösterreich und Oberösterreich, je um die 1000 Neuinfektionen.  Um 13 Personen mehr befinden sich auf den Intensivstationen, insgesamt sind es 612 Patienten.", "Zwischen 20. und 27.  November sollte das Plateau in den Spitälern erreicht sein, sagt Anschober.  Massentest-Strategie diese Woche Zu den von Kanzler Sebastian Kurz angekündigten Massentests sagt Anschober: \"Intensivscreenings werden schon jetzt gemacht, mit der neuen Verordnung sind in bestimmten Bereichen wöchentliche Tests vorgeschrieben, etwa in Alten- und Pflegeheimen.", "Schrittweise werden drei Millionen Antigen-Tests ausgeliefert.\"  Dennoch: \"Wir werden einen Ausbau der Massentests durchführen\", sagt Anschober.  Wie genau, werde diese Woche fixiert.", "Es gebe drei Möglichkeiten: Erstens, in Alten- und Pflegeheimen die Tests massiv ausbauen.  Zweitens, regionale Schwerpunkte setzen.  Oder drittens,   \"insgesamt sehr in die Breite gehen\".", "In den USA sei es in einzelnen Großsstädten zu solchen Massentestungen gekommen, auch in Europa gebe es Beispiele, etwa die Slowakei.  Diese Erfahrungen würden nun eingesammelt und in eine Strategie in Österreich einfließen.", "Anschober skeptisch Anschober verbirgt aber seine Skepsis gegenüber der dritten Variante - möglichst die gesamte Bevölkerung zu testen - nicht.  Wichtig sei jedenfalls, dass es keine Ein-Punkt-Maßnahme ist, sondern dass kontinuierlich getestet werden müsse.", "Die größten Herausfordrungen sind die Organisation von Massentests sowie zu vermeiden, dass die Tester sich nicht infizieren.  Die Grundentscheidung müsse nun aber getroffen werden, ob \"in Hotspots breit und intensiv getestet wird\", oder ob es zu generellen Testungen möglichst großer Teile der Bevölkerung komme.", "Anschober ist gegen Zwang, auch gegen indirekten, indem man dann, wenn man sich testen lässt, mehr Bewegungsfreiheit bekommt als Testverweigerer.  Der Grüne gibt sich überzeugt, dass die Menschen freiwillig mitmachen werden.", "An eine genügende Zahl hochwertiger Tests zu kommen, sollte nicht das Problem sein, sagt Anschober.  Es seien genügend am Markt.  Nicht zuletzt appelliert Anschober \"dringend\", die Stopp-Corona-App zu benutzen.", "Finnisches Beispiel Rotkreut-Kommandant Gerry Foitik verweist auf das finnische Beispiel, dort sei die zweite Welle ausgeblieben, das sei zwar nicht nur, aber auch auf das intensive elektronische Contact-Tracing zurückzuführen.", "Die Stopp-Corona-App wird verbessert und ausgebaut.  Anschober ergänzt, dass die Bundesregierung eine Million Förderung für die Weiterentwicklung der App bezahle.", "\"Das Teuflische an Corona\" Ärztekammerpräsident Thomas Szekeres sagt, eine der wesnetlichen Hilfen beim Unterbrechen von Infektionsketten ist das Nachverfolgen von Kontakten.", "Es gehe darum, schnell zu erfahren, ob man Kontakt mit einem Infizierten hatte, damit man Verwandte nicht ansteckt.  Szekeres: \"Das Teuflische ist ja, dass man selbst nicht spürt, ob man infiziert ist, aber infektiös ist.\"", "Daher sei das Benutzen der App sehr hilfreich, denn die App kann die Kontakte frühzeitig erreichen und warnen.  Szekeres sagt, man soll während des Lockdowns rausgehen und spazierengehen, das sei gesund und ungefährlich.", "Nur auf der Couch zu sitzen, sei nicht gesund.  \"Andere Krankheiten nicht vernachlässigen\" Szekeres sagt, man solle die Ordinationen und Spitäler kontaktieren, wenn man Symptome habe.", "Er appelliert, jeder, der Beschwerden habe, solle zum Arzt gehen, man solle andere Krankheiten nicht vernachlässigen.  Die 7-Tages-Inzidenz (Neuinfektionen pro 100.000 Einwohner in den letzten sieben Tagen) liegt derzeit bei 543.", "Avisiertes Ziel war eine 7-Tages-Inzidenz von unter 50.  Die Rückverfolgbarkeit der Infektionskette ist zuletzt massiv gesunken - zuletzt konnten bei nur mehr 23 Prozent der Infizierten die Infektionsquelle erforscht werden.", "Die Bundesregierung setzt nun neben mehr Personal im Tracing erneut auf die Stopp Corona-App.  Diese verzeichnete per Ende Oktober rund 1,1 Millionen Downloads.", "Das sind wenige angesichts des Infektionsgeschehens im über 8 Millionen Einwohner zählenden Österreich.  Der KURIER berichtet live ab 10 Uhr." ],
  "articleContentTranslated" : [ "Kilitlenmeden önceki gün Sağlık Bakanı Rudolf Anschober, tahminlerin bu hafta için günde ortalama 7.000 yeni enfeksiyon öngördüğünü söyledi. \"Böyle olursa, çok fazla olur.", "Hastanelerdeki kapasite sınırlarına yaklaşıyoruz. \"Hafta sonundaki rakamları sundu: 26,232 test vardı, 4657 yeni enfeksiyon vardı (geleneksel olarak daha düşük Pazartesi değeri).", "En kötü etkilenen federal eyaletler Aşağı Avusturya ve Yukarı Avusturya'dır, her biri yaklaşık 1000 yeni enfeksiyondur. Yoğun bakım ünitelerinde toplam 612 hasta olmak üzere 13 kişi daha var.", "Anschober, hastanelerdeki yaylaya 20-27 Kasım tarihleri arasında ulaşılması gerektiğini söylüyor. Bu hafta kitlesel test stratejisi Şansölye Sebastian Kurz tarafından açıklanan toplu testlerle ilgili olarak Anschober şunları söylüyor: \"Yaşlılar ve huzurevleri gibi belirli alanlarda haftalık testler gerektiren yeni düzenleme ile yoğun taramalar halihazırda yürütülüyor.", "Üç milyon antijen testi adım adım teslim edilecek. \"Yine de:\" Kitle testlerinin genişletilmesini gerçekleştireceğiz \"diyor Anschober. Bu hafta tam olarak nasıl belirlenecek.", "Üç seçenek vardır: Birincisi, yaşlılar ve huzurevlerindeki testleri büyük ölçüde genişletin. İkinci olarak, bölgesel öncelikler belirleyin. Veya üçüncü olarak, \"genel olarak çok geniş\".", "ABD'de bireysel büyük şehirlerde bu tür kitle testleri yapıldı ve Avrupa'da Slovakya gibi örnekler de var. Bu deneyimler artık Avusturya'da toplanacak ve bir stratejiye dahil edilecek.", "Anchober şüpheci Anchober üçüncü varyanta karşı şüpheciliğini gizlemiyor - mümkünse tüm nüfusu test ediyor. Her durumda, bunun tek noktalı bir önlem olmaması, ancak testin sürekli olarak yapılması önemlidir.", "En büyük zorluklar, toplu testler düzenlemek ve test yapanların enfekte olmasını önlemektir. Artık temel karar, \"testlerin yoğun ve yoğun bir şekilde sıcak noktalarda yürütüleceği\" veya popülasyonun mümkün olan en büyük kısmı için genel testlerin yapılıp yapılmayacağı konusunda verilmek zorundadır.", "Anschober, dolaylı bile olsa zorlamaya karşıdır, çünkü test edilirseniz, test etmeyi reddedenlere göre daha fazla hareket özgürlüğü elde edersiniz. Yeşil, insanların gönüllü olarak katılacağına inanıyor.", "Anschober, yeterli sayıda yüksek kaliteli test yaptırmanın sorun olmaması gerektiğini söylüyor. Piyasada yeterince var. Son olarak, Anschober Stop Corona uygulamasını kullanmaya \"acilen\" itiraz ediyor.", "Fin örneği Rotkreut Komutanı Gerry Foitik, Fin örneğine, ikinci dalganın orada gerçekleşemediğini, bu sadece yoğun elektronik temas takibinden değil, aynı zamanda kaynaklandığından bahsediyor.", "Stop Corona uygulaması geliştiriliyor ve genişletiliyor. Anschober, federal hükümetin uygulamanın daha da geliştirilmesi için bir milyon euro fon ödediğini ekliyor.", "\"Corona hakkındaki şeytani şey\" Tabip Odası Başkanı Thomas Szekeres, enfeksiyon zincirlerini kırmanın temel yardımlarından birinin temasları izlemek olduğunu söylüyor.", "Akrabalarınızı enfekte etmemek için enfekte olmuş biriyle temas kurup kurmadığınızı hızlı bir şekilde öğrenmekle ilgilidir. Szekeres: \"Şeytani olan şey, enfekte olup olmadığınızı hissetmemeniz, ama bulaşıcı olmanızdır.\"", "Bu nedenle, uygulamayı kullanmak çok yararlıdır çünkü uygulama kişilere erken ulaşabilir ve onları uyarabilir. Szekeres, kilitlenme sırasında dışarı çıkıp yürüyüşe çıkmanız gerektiğini söylüyor, bu sağlıklı ve güvenli.", "Sadece kanepede oturmak sağlıklı değil. \"Diğer hastalıkları ihmal etmeyin\" Szekeres, birinin semptomları varsa, koordinasyonlara ve hastanelere başvurması gerektiğini söylüyor.", "Semptomları olan herkesin doktora görünmesi gerektiğini ve diğer hastalıkların ihmal edilmemesi gerektiğini söylüyor. 7 günlük insidans (son yedi günde 100.000 kişi başına yeni enfeksiyonlar) şu anda 543'tür.", "Hedef, 50'den az 7 günlük bir insidans idi. Enfeksiyon zincirinin izlenebilirliği son zamanlarda büyük ölçüde düştü - son zamanlarda, enfeksiyonun kaynağı enfekte olanların yalnızca yüzde 23'ünde araştırılabildi.", "Daha fazla izleme personeline ek olarak, federal hükümet şimdi yine Stop Corona uygulamasını kullanıyor. Ekim sonunda yaklaşık 1,1 milyon indirildi.", "Nüfusu 8 milyonun üzerinde olan Avusturya'daki enfeksiyonların sayısı göz önüne alındığında, bunlar çok azdır. KURIER raporları sabah 10'dan itibaren canlı olarak." ]
}