{
  "id" : "bYTHSq1k",
  "url" : "https://www.diepresse.com/5951437/Geplante-Oeffnungsschritte_CoronaMassnahmen_Vorerst-keine?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T12:32:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Maßnahmen: Vorerst keine weiteren Öffnungen, dafür \"regionale Differenzierung\"",
  "articleTitleTranslated" : "Corona önlemleri: Şimdilik başka açıklık yok, ancak \"bölgesel farklılaşma\"",
  "articleContent" : [ "Nach den Beratungen am Montag mit Experten, Bundesländern und Opposition werden, wie erwartet, vorerst keine weiteren Lockerungen verkündet. Man setze jedoch weiterhin auf „regionale Differenzierung“.", "Die Bundesregierung hat sich am Montag erneut in drei Runden mit Experten, Landeshauptleuten und der Opposition zur aktuellen Corona-Situation beraten.", "Angesichts der steigenden Infektionszahlen war schon vorab mit keinen weiteren Öffnungsschritten nach Ostern zu rechnen: Man wolle die Zahlen diese Woche weiter beobachten, einen Beschluss soll es vorerst noch nicht geben.", "Man wolle aber weiterhin auf regionale Differenzierung setzen, hieß es im Anschluss zur Austria Presse Agentur. Diese Woche soll dazu genutzt werden, um „maßgeschneiderte Lösungen für die betroffenen Regionen zu finden“.", "Zunächst stand eine Runde zwischen Vertretern der Bundesregierung und Experten am Programm, danach wurden per Video die Landeshauptleute dazugeholt. Ab Mittag sprach die Regierung dann mit der Opposition.", "Thema dürfte bei den Gesprächen jedenfalls auch ein geplanter Erlass an die Länder gewesen sein, mit dem Gesundheitsminister Rudolf Anschober (Grüne) dafür sorgen will, dass der Vorrang für ältere Menschen und Risikopatienten beim Impfen konsequent umgesetzt wird.", "Anschober ist seit Montag wieder aus seinem Krankenstand zurück.", "Über das Wochenende wurde sein Ressort von der ÖVP und Bundeskanzler Sebastian Kurz für mutmaßliche Verfehlungen bei der Impfstoffbestellung scharf kritisiert, der Koalitionspartner forderte gar die Suspendierung des zuständigen Spitzenbeamten Clemens Martin Auer.", "Anschober gab Montagfrüh bekannt, dass sich Auer aus seiner Funktion zurückziehen müsse, weil der Beamte ihn nicht ausreichend informiert habe." ],
  "articleContentTranslated" : [ "Uzmanlar, federal eyaletler ve muhalefet ile Pazartesi günü yapılan istişarelerin ardından, beklendiği gibi, şimdilik daha fazla gevşeme açıklanmayacak. Bununla birlikte, \"bölgesel farklılaşmaya\" güvenilmeye devam edilmektedir.", "Pazartesi günü, federal hükümet mevcut korona durumunu tartışmak için üç tur uzman, eyalet valileri ve muhalefet topladı.", "Artan enfeksiyon sayısı göz önüne alındığında, Paskalya'dan sonra başka bir adım beklenmiyordu: Rakamlar bu hafta izlenmeye devam edecek ve şimdilik herhangi bir karar verilmeyecek.", "Ancak, bölgesel farklılaşmaya güvenmeye devam etmek istediklerini, daha sonra Avusturya Basın Ajansı'na söylediler. Bu hafta “etkilenen bölgeler için özel çözümler bulmak” için kullanılmalıdır.", "Öncelikle, federal hükümet temsilcileri ile uzmanlar arasında bir tur atıldı, ardından valiler video aracılığıyla getirildi. Öğleden sonra hükümet muhalefetle konuştu.", "Her halükarda, görüşmelerin konusu aynı zamanda federal eyaletler için planlanmış bir kararnameydi ve Sağlık Bakanı Rudolf Anschober (Yeşiller), aşılama sırasında yaşlılar ve yüksek riskli hastalar için önceliğin tutarlı bir şekilde uygulanmasını sağlamak istiyor.", "Anschober pazartesiden beri hastalık izninden döndü.", "Hafta sonu boyunca, departmanı ÖVP ve Federal Şansölye Sebastian Kurz tarafından aşı siparişinde suistimal iddiasıyla sert bir şekilde eleştirildi, hatta koalisyon ortağı en üst düzey yetkili Clemens Martin Auer'in askıya alınmasını talep etti.", "Anschober Pazartesi sabahı yaptığı açıklamada, Auer'in kendisine yeterli bilgi vermediği için görevinden çekilmek zorunda kalacağını duyurdu." ]
}