{
  "id" : "byZNHApF",
  "url" : "https://kurier.at/chronik/oesterreich/18-neue-suedafrika-verdachtsfaelle-in-tirol/401202988",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T16:37:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970449/46-175907309.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "18 neue Südafrika-Verdachtsfälle in Tirol",
  "articleTitleTranslated" : "Tirol'de 18 yeni Güney Afrika şüpheli vaka",
  "articleContent" : [ "In Tirol ist die Zahl der Corona-Infizierten wieder deutlich gesunken. Mit Stand Sonntagnachmittag waren 1.110 Menschen mit dem Virus infiziert - um 69 weniger als am Tag zuvor. In den vergangenen 24 Stunden kamen 98 Neuinfektionen hinzu, gleichzeitig waren aber auch 113 weitere Menschen genesen.", "Unterdessen kamen im selben Zeitraum 13 neue Verdachtsfälle auf die Südafrika-Mutation hinzu - plus fünf Nachmeldungen. 88 aktive Südafrika-Fälle Die Anzahl der aktiv positiven bestätigten Fälle und Verdachtsfälle der südafrikanische Virus-Variante erhöhte sich aufgrund von Genesungen nur geringfügig um zwei auf 88.  Stabil blieb weiter die Situation in den Krankenhäusern:", "81 Corona-Patienten wurden dort behandelt (plus vier), davon 21 auf Intensivstationen (plus zwei).  : Indes verstarb keine weitere Person mit oder am Coronavirus.", "Am meisten Positive in Bezirk Schwaz Die meisten aktiv Positiven gab es nach wie vor im, wegen der Südafrika-Mutante besonders im Fokus stehenden, Bezirk Schwaz mit 244 - dies sind allerdings um 20 weniger als am Samstag.", "In Mayrhofen im Zillertal, wo seit Samstag eine Ausreisetestpflicht bestand, galten 59 Menschen als infiziert - um zwei mehr als am Tag zuvor.", "Am zweitmeisten Covid-Fälle verzeichnete der Bezirk Lienz mit 169, gefolgt vom Bezirk Innsbruck-Land mit 135.  In der bevölkerungsreichen Landeshauptstadt Innsbruck waren mittlerweile weniger als 100 Personen infiziert, nämlich 98.  Im Bundesland wurden bis dato 577.592 Testungen durchgeführt.", "Zudem wies Tirol laut AGES mit 99,3 weiter die zweitniedrigste Sieben-Tages-Inzidenz aller Bundesländer auf - hinter Vorarlberg mit 72,0. An dritter Stelle folgte Oberösterreich mit 130,9." ],
  "articleContentTranslated" : [ "Tirol'de korona ile enfekte olan kişi sayısı yeniden önemli ölçüde azaldı. Pazar günü öğleden sonra, 1.110 kişiye virüs bulaştı - bir önceki güne göre 69 daha az. Son 24 saatte 98 yeni enfeksiyon eklendi, ancak aynı zamanda 113 kişi daha iyileşti.", "Bu arada, aynı dönemde Güney Afrika mutasyonunun 13 yeni şüpheli vakası eklendi - artı beş geç rapor. 88 aktif Güney Afrika vakası Aktif olarak pozitif doğrulanmış vaka ve şüpheli Güney Afrika virüs varyantı vakalarının sayısı, iyileşmeler nedeniyle sadece iki ila 88 oranında arttı Hastanelerdeki durum sabit kaldı:", "Orada 81 korona hastası tedavi edildi (artı dört), bunlardan 21'i yoğun bakım ünitelerinde (artı iki). : Bu arada koronavirüs nedeniyle başka kimse ölmedi.", "Schwaz bölgesindeki en pozitifler En aktif pozitifler, 244 ile özellikle Güney Afrikalı mutant nedeniyle odak noktası olan Schwaz bölgesindeydi - ama bu Cumartesi gününden 20 daha az.", "Cumartesiden bu yana çıkış testinin zorunlu olduğu Zillertal'daki Mayrhofen'de, 59 kişinin enfekte olduğu kabul edildi - bir önceki güne göre iki fazla.", "Lienz bölgesi, 169 ile en çok Covid vakası kaydetti, ardından 135 ile Innsbruck-Land bölgesi izledi. Yoğun nüfuslu eyalet başkenti Innsbruck'ta 100'den az, yani 98 kişi enfekte oldu. Eyalette 577.592 test yapıldı. bugüne kadar gerçekleştirildi.", "Buna ek olarak, AGES'e göre Tyrol, 99.3 ile tüm federal eyaletler arasında yedi günlük en düşük ikinci insidansa sahipti - 72.0 ile Vorarlberg'den sonra. Yukarı Avusturya 130,9 ile üçüncü sırada yer aldı." ]
}