{
  "id" : "bYZwunec",
  "url" : "https://www.diepresse.com/5899828/Betrieb-laeuft-normal-weiter_Burgenland_Landesrat-Dorner-positiv?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-19T10:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Burgenland: Landesrat Dorner positiv auf Corona getestet",
  "articleTitleTranslated" : "Burgenland: İl Meclis Üyesi Dorner, Corona için pozitif çıktı",
  "articleContent" : [ "Dorner bekam in der Nacht auf Mittwoch Fieber und Gliederschmerzen, am Donnerstag ging es ihm bereits besser.  Burgenlands Verkehrslandesrat Heinrich Dorner (SPÖ) ist positiv auf das Coronavirus getestet worden.", "Dorner habe in der Nacht auf Mittwoch Fieber und Gliederschmerzen bekommen und sei Mittwochfrüh getestet worden, bestätigte ein Sprecher des Landesrates einen Bericht des \"Kurier\".", "Dorner befinde sich zu Hause, es gehe ihm bereits besser, die Symptome seien nicht so schwer.  Alle Mitarbeiter im Büro des Landesrates arbeiten ebenfalls im Home-Office.", "Alle seien erreichbar, \"der Betrieb läuft normal weiter\", sagte der Sprecher.  Man sei auch in Kontakt mit Landeshauptmann Hans Peter Doskozil (SPÖ).  Auch Doskozil im Home-Office Auch im Büro des Landeschefs wurde ein Mitarbeiter bei einem Screening positiv auf das Coronavirus getestet.", "Doskozil, dessen Test negativ verlief, arbeite vorsichtshalber bis Sonntag von daheim und mache Termine per Handy bzw. mittels Videokonferenz, so ein Sprecher.", "Der Landeshauptmann komme nach einem weiteren Test voraussichtlich am Montag wieder ins Büro im Landhaus.  Im Büro des Landeshauptmannes werden weiterhin strenge Sicherheitsmaßnahmen im Zusammenhang mit COVID-19 eingehalten, wurde betont.", "Der betroffene Mitarbeiter habe keine Symptome gezeigt und sei auch weiterhin symptomlos.  Er hatte in seinem Arbeitsumfeld keine Kontakte ohne FFP2-Maske.  Daher gebe es im Arbeitsumfeld des betroffenen Mitarbeiters auch keine Kontaktpersonen der Kategorie 1." ],
  "articleContentTranslated" : [ "Dorner Çarşamba gecesi ateşi ve uzuvları ağrıyordu ama Perşembe günü daha iyiydi. Burgenland'ın Ulaştırma Meclis Üyesi Heinrich Dorner (SPÖ), corona virüsü için pozitif test yaptı.", "Dorner'in Çarşamba gecesi ateşi ve vücut ağrıları vardı ve Çarşamba sabahı test edildi, bölge konseyi sözcüsü \"Kurier\" tarafından hazırlanan bir raporu doğruladı.", "Dorner evde, zaten daha iyi, semptomlar o kadar şiddetli değil. İl Genel Meclisi ofisindeki tüm çalışanlar da evden çalışıyor.", "Sözcü, herkese ulaşılabilir, \"operasyonlar normal şekilde devam ediyor\" dedi. Biri ayrıca Vali Hans Peter Doskozil (SPÖ) ile temas halinde. Ayrıca ev ofisinde Doskozil Bir çalışanın da devlet başkanlığında yapılan taramada korona virüsü pozitifliği vardı.", "Bir sözcüye göre testi negatif olan Doskozil, önlem olarak pazar gününe kadar evden çalışarak cep telefonu veya video konferans ile randevu aldı.", "Bir başka testin ardından, valinin Pazartesi günü kır evindeki ofisine dönmesi bekleniyor. Valilikte COVID-19 ile ilgili sıkı güvenlik önlemlerinin alınmaya devam edeceği vurgulandı.", "İlgili çalışan hiçbir belirti göstermedi ve semptomsuz olmaya devam ediyor. Çalışma ortamında FFP2 maskesi olmayan hiçbir bağlantısı yoktu. Bu nedenle, ilgili çalışanın çalışma ortamında kategori 1 muhatapları bulunmamaktadır." ]
}