{
  "id" : "BzBOG10k",
  "url" : "https://kurier.at/sport/diego-maradona-kobe-bryant-otto-baric-und-co-diese-sportlegenden-starben-im-corona-jahr-2020/401144070",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T11:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849275/46-173713067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maradona, Bryant und Co.: Um diese Legenden trauerte der Sport 2020",
  "articleTitleTranslated" : "Maradona, Bryant and Co.: Spor 2020'de bu efsanelerin yasını tuttu",
  "articleContent" : [ "Die Sportwelt trauerte im abgelaufenen Jahr um zahlreiche Topstars. So verstarben auch zwei österreichische WM-Helden. Die Trauer in der Sportwelt ist groß gewesen, als am 25.  November die Nachricht vom Tod der Fußball-Legende Diego Armando Maradona kam.", "Mit nur 60 Jahren war der argentinische Nationalheld, dieser geniale Künstler am Ball, an einem Herzinfarkt verstorben. 2020 hieß es oft Abschied nehmen - von Basketball-Superstar Kobe Bryant nach einem Hubschrauberabsturz, Rennfahrerlegende Stirling Moss oder Österreichs 1954er-WM-Helden Theodor \"Turl\" Wagner und Alfred \"Fredi\" Körner.  ", "Der Tod Maradonas war einer von zahlreichen im Fußballsport. Österreich musste das Ableben von zwei früheren Teamchefs erfahren. Im September verstarb der Wiener Alfred Riedl (70), Mitte Dezember der Kroate Otto Baric (88) an den Folgen einer Covid-19-Erkrankung.", "Im Jänner gingen innerhalb weniger Tage die früheren Teamspieler und Freunde Theodor \"Turl\" Wagner (92) und Alfred Körner (93), die bei der WM 1954 mit Österreich Platz drei geholt hatten, von dieser Welt.", "Hubschrauber-Absturz von Kobe Bryant Der französische Startrainer Gerard Houllier (73) verstarb nach einer Herzoperation, die italienische Legende Paolo Rossi (64) an einer unheilbaren Krankheit. In Argentinien trauerte man um Alejandro Sabella (66), der den Kampf mit dem Krebs verlor.", "Beklagt wurde das Ableben der Wembley-Weltmeister Jack Charlton (85) und Norbert \"Nobby\" Stiles (78) sowie von dessen Landsmann Ray Clemence (72) und des Niederländers Rob Rensenbrink (72).", "Fassungslosigkeit löste am 26.  Jänner der Unfalltod von Basketball-Legende Kobe Bryant (41) aus, der fünfmal NBA-Meister war. Unter den insgesamt neun Toten des Unglücks war auch Bryants 13-jährige Tochter Gianna.", "Der Hubschrauber war bei nebligem Wetter in der kalifornischen Stadt Calabasas abgestürzt - auf dem Weg zu einem Basketball-Turnier, an dem Gianna teilnehmen hätte sollen.", "Trauer um Ex-Rennfahrer Rennfahrerlegende Stirling Moss, der 16 Formel-1-Grands-Prix gewann, viermal Vize-Weltmeister und dreimal WM-Dritter war, starb 90-jährig in London. Ebenfalls mit 90 Jahren schlief der neunfache Motorrad-Weltmeister Carlo Ubbiali aus Italien für immer ein.", "Die internationale Motorsport-Welt trauerte auch um Walter Lechner. Der österreichische Ex-Rennfahrer und Teamchef von Lechner Racing erlag 71-jährig einer schweren Krankheit. © Bild:", "Getty Images Die ehemalige tschechoslowakische Speerwerferin und Olympiasiegerin Dana Zatopkova wurde 97.  Die zweifache Europameisterin (1954 und 1958) war die Ehefrau des erfolgreichen Langstreckenläufers Emil Zatopek.  :", "Bei den Olympischen Sommerspielen von Helsinki 1952 gewannen beide fast zeitgleich Gold. Tod eines Ex-Olympiasiegers Im US-Sport hing öfters die Trauerfahne. So zum Beispiel für die Eishockey-Legende Henri Richard (84).", "Der Kanadier gewann elfmal und damit so oft wie kein anderer Spieler den Stanley Cup (NHL).", "Der nach Siegen erfolgreichste Head Coach der National Football League (NFL), Don Shula, starb im Alter von 90 Jahren, der frühere NBA-Chef David Stern mit 77 und der ehemalige NBA-Allstar Clifford Robinson mit 53.  Die Welt-Anti-Doping-Agentur (WADA) trug ihren ehemaligen Präsidenten John Fahey (75) zu Grabe.  ", "Im alpinen Skisport hieß es Abschied nehmen vom norwegischen Slalom-Olympiasieger Finn Christian Jagge (54) und dem ehemaligen ÖSV-Trainer Walter Hubmann (62). Als Damen-Abfahrtstrainer führte der Murtaler unter anderem 1997 \"Speed-Queen\" Renate Götschl zu ihrem ersten WM-Titel.", "Der ehemalige Schweizer Trainer Jacques Reymond und Ehemann der mehrfachen Weltmeisterin und Gesamtweltcup-Siegerin Erika Hess starb mit 69 Jahren an Covid-19. Der plötzliche Tod von Jeff Shiffrin hatte Auswirkungen auf den Ausgang der alpinen Ski-Saison 2019/20.", "Seine Tochter, US-Skistar Mikaela Shiffrin, konnte nicht mehr in die Entscheidung um den Gesamtweltcup eingreifen. © Bild: EPA / CHRISTIAN BRUNA Die österreichische Basketball-Legende Erich Tecka (71) ist nicht mehr:", "in seiner erfolgreichen Karriere holte der 2,02-m-Mann zahlreiche Meistertitel, seine Rekordzahl von 88 Punkten in einem Ligaspiel ist bis heute unerreicht.  : Der Eishockey-Sport verlor den langjährigen KAC-Torhüter Robert Mack (61).", "Doppeltes Unglück bei der Rallye Dakar Mehrere junge, hoffnungsvolle Athleten schieden bei der Ausübung ihres Sportes tragisch aus dem Leben, noch ehe ihr Stern richtig aufgegangen war.", "So stürzte die französische Junioren-Weltmeisterin im Sportkletterin, Luce Douady (16), beim Zustieg zu einer Kletterroute in der Nähe von Grenoble an einer exponierten Stelle ab. Sie galt als Hoffnungsträgerin für die Olympischen Spiele 2024 in Paris.", "Die niederländische Short-Track-Weltmeisterin Lara van Ruijven wurde nur 27 Jahre. Der japanische Eistänzer Chris Reed erlag mit 30 einer Herzattacke, er war der Lebensgefährte der ehemaligen österreichischen Eiskunstläuferin Kerstin Frank.", "Der Portugiese Paulo Goncalves (40) und der Niederländer Edwin Straver (48), beide Motorradpiloten, verunglückten bei der Rallye Dakar. Mit Totilas starb das teuerste Dressurpferd der Welt, der Hengst erlag im Alter von 20 Jahren einer Kolik.", "Die größten Erfolge hatte Totilas mit dem Niederländer Eward Gal. Das Paar wurde 2010 zweimal Einzel-Weltmeister und gewann zudem Team-Gold." ],
  "articleContentTranslated" : [ "Spor dünyası geçen yıl çok sayıda yıldızın yasını tuttu. İki Avusturya Dünya Kupası kahramanı bu şekilde öldü. Futbol efsanesi Diego Armando Maradona'nın ölüm haberi 25 Kasım'da geldiğinde spor dünyasındaki yas harikaydı.", "Arjantinli ulusal kahraman, balodaki bu parlak sanatçı, sadece 60 yaşındayken kalp krizinden öldü. 2020'de bir helikopter kazasından sonra basketbol süperstarı Kobe Bryant'a, yarış efsanesi Stirling Moss'a veya Avusturya'nın 1954 Dünya Kupası kahramanları Theodor \"Turl\" Wagner ve Alfred \"Fredi\" Körner'e veda etmenin zamanı gelmişti.", "Maradona'nın ölümü, futbolda birçok kişiden biriydi. Avusturya, önceki iki takım patronunun ölümünü yaşamak zorunda kaldı. Eylül ayında, Viyana'dan Alfred Riedl (70) ve Hırvatistan'dan Otto Baric (88) Covid-19 hastalığı nedeniyle Aralık ortasında öldü.", "Ocak ayında 1954 Dünya Kupası'nda Avusturya ile üçüncü olan eski takım oyuncuları ve arkadaşları Theodor \"Turl\" Wagner (92) ve Alfred Körner (93) birkaç gün içinde bu dünyadan ayrıldı.", "Kobe Bryant'ın helikopter kazası Fransız start koçu Gerard Houllier (73) bir kalp ameliyatı sonrasında, İtalyan efsane Paolo Rossi (64) tedavi edilemez bir hastalıktan öldü. Arjantin'de insanlar, kanserle savaşı kaybeden Alejandro Sabella'nın (66) yasını tuttu.", "Wembley dünya şampiyonu Jack Charlton (85) ve Norbert \"Nobby\" Stiles (78) ile vatandaşı Ray Clemence (72) ve Hollandalı Rob Rensenbrink'in (72) ölümü üzüldü.", "Beş kez NBA şampiyonu olan basketbol efsanesi Kobe Bryant'ın (41) kaza sonucu hayatını kaybetmesi 26 Ocak'ta şaşkınlığa neden oldu. Bryant'ın 13 yaşındaki kızı Gianna kazada ölen dokuz kişi arasındaydı.", "Helikopter, Gianna'nın katılması gereken bir basketbol turnuvasına giderken Kaliforniya'nın Calabasas kentinde sisli havalarda düşmüştü.", "16 Formula 1 Grand Prix'sini kazanan eski yarış pilotu Racing efsanesi Stirling Moss için yas, dört kez Dünya Şampiyonu Yardımcısı ve üç kez Dünya Şampiyonası'nda üçüncülük elde etti, Londra'da 90 yaşında öldü. Ayrıca 90 yaşında, dokuz kez dünya motosiklet şampiyonu olan İtalya'dan Carlo Ubbiali sonsuza dek uykuya daldı.", "Uluslararası motor sporları dünyası da Walter Lechner'ın yasını tuttu. Avusturyalı eski yarış pilotu ve Lechner Racing takım patronu, 71 yaşında ciddi bir hastalığa yakalandı. © Görsel:", "Getty Images Eski Çekoslovak cirit atıcısı ve Olimpiyat şampiyonu Dana Zatopkova 97 yaşındaydı. İki kez Avrupa şampiyonu olan (1954 ve 1958), başarılı uzun mesafe koşucusu Emil Zatopek'in eşiydi. :", "1952'de Helsinki'deki Olimpik Yaz Oyunlarında ikisi de neredeyse aynı anda altın madalya kazandı. Eski bir Olimpiyat şampiyonunun ölümü Yas bayrağı genellikle ABD sporlarında asılıydı. Örneğin buz hokeyi efsanesi Henri Richard (84) için.", "Kanadalı, Stanley Cup'ı (NHL) on bir kez, diğer tüm oyunculardan daha fazla kazandı.", "Ulusal Futbol Ligi'nin (NFL) galibiyetlerden sonra en başarılı teknik direktörü Don Shula 90 yaşında, eski NBA patronu David Stern 77 yaşında ve eski NBA all-star Clifford Robinson 53 yaşında öldü. Dünya dopingle mücadele Ajans (WADA), eski başkanı John Fahey'i (75) mezara taşır.", "Alplerde kayakta Norveç slalom olimpiyat şampiyonu Finn Christian Jagge (54) ve eski ÖSV antrenörü Walter Hubmann'a (62) veda etme zamanı gelmişti. Bir yokuş aşağı kadın antrenörü olarak Murtaler, 1997'de \"Speed Queen\" Renate Götschl'ü ilk dünya şampiyonluğuna taşıdı.", "Eski İsviçreli antrenör Jacques Reymond ve birden fazla dünya şampiyonu ve genel Dünya Kupası galibi olan Erika Hess'in eşi 69 yaşında Covid-19'dan öldü. Jeff Shiffrin'in ani ölümü, 2019/20 Alp disiplini kayak sezonunun sonucunu etkiledi.", "Kızı, ABD'li kayak yıldızı Mikaela Shiffrin, artık genel Dünya Kupası kararına müdahale edemedi. © Resim: EPA / CHRISTIAN BRUNA Avusturyalı basketbol efsanesi Erich Tecka (71) artık:", "Başarılı kariyerinde 2.02 metrelik adam çok sayıda şampiyonluk şampiyonluğu kazandı, bir lig maçında 88 sayı ile rekor sayıya ulaştığı bu güne kadar rakipsiz. : Buz hokeyi, uzun süredir KAC kalecisi Robert Mack'i (61) kaybetti.", "Dakar Rallisi'nde çifte talihsizlik Birkaç genç, umutlu atlet, yıldızları gerçekten yükselmeden önce sporlarını yaparken trajik bir şekilde öldüler.", "Örneğin, spor tırmanışında Fransız genç dünya şampiyonu Luce Douady (16), Grenoble yakınlarındaki bir tırmanma rotasına yaklaşırken açık bir noktada düştü. Paris'teki 2024 Olimpiyat Oyunları için bir umut ışığı olarak kabul edildi.", "Hollandalı kısa pist dünya şampiyonu Lara van Ruijven sadece 27 yaşındaydı. Japon buz dansçısı Chris Reed, 30 yaşında kalp krizinden öldü, eski Avusturyalı artistik patenci Kerstin Frank'in ortağıydı.", "Her ikisi de motosiklet pilotu olan Portekiz Paulo Goncalves (40) ve Hollandalı Edwin Straver (48), Dakar Rallisi'nde kaza geçirdi. Dünyanın en pahalı terbiye atı Totilas öldü, aygır 20 yaşında kolikten öldü.", "Totilas, Hollandalı Eward Gal ile en büyük başarıları elde etti. Çift, 2010 yılında iki bireysel dünya şampiyonu oldu ve aynı zamanda takımda altın madalya kazandı." ]
}