{
  "id" : "bZGXn8Uf",
  "url" : "https://kurier.at/wirtschaft/sap-rivale-salesforce-schluckt-buerochat-anbieter-slack/401116596",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:55:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SAP-Rivale Salesforce schluckt Bürochat-Anbieter Slack",
  "articleTitleTranslated" : "SAP rakibi Salesforce, ofis sohbet sağlayıcısı Slack'i yutuyor",
  "articleContent" : [ "Größter Tech-Deal der Corona-Ära lässt einen neuen Digital-Riesen entstehen. Newcomer Slack fast 28 Mrd. Dollar wert. Der größte Tech-Deal inmitten der Corona-Krise ist perfekt: Der US-SAP-Konkurrent Salesforce will für fast 28 Mrd.", "Dollar (23,4 Mrd. Euro) den Bürochat-Anbieter Slack schlucken. Der Software-Konzern wettet damit darauf, dass auch nach dem Ende der Pandemie mehr als zuvor digital kommuniziert wird.", "Zugleich zeigt die Übernahme auch die Grenzen für mittelgroße Player in der heutigen Tech-Industrie auf: Slack profitierte zwar auch von verstärkter Heimarbeit in Corona-Zeiten - aber nicht so stark wie zum Beispiel Zoom. ", "Slack werde bei dem Deal insgesamt mit 27,7 Milliarden Dollar bewertet.", "Slack-Aktionäre sollen pro Anteilsschein 26,79 Dollar sowie 0,0776 Salesforce-Aktien erhalten. © Bild: APA - Austria Presse Agentur Digitaler Riese entsteht Der Gründer und Chef von Salesforce, Marc Benioff, gab sich alles andere als bescheiden beim Ausblick auf die Auswirkungen des Deals.", "Zusammen würden die Firmen die Zukunft von Unternehmenssoftware prägen und auf diese Weise verändern, wie die Menschen in einer digitalen Welt arbeiten, schwärmte er. Slack solle auch in Salesforce-Produkte integriert werden.", "Salesforce ist unter anderem mit webbasierter Software für Aufgaben wie Kundenmanagement und Datenanalyse ein wichtiger Konkurrent des deutschen SAP-Konzerns. Benioff machte bereits vor der Gründung von Salesforce 1999 Karriere beim SAP-Rivalen Oracle.", "Unter dem Salesforce-Dach versammelte er eine Reihe von Zusatz-Angeboten wie etwa die Bürosoftware Quip und den Datenauswertungs-Dienst Tableau. Mit Chatter gab es auch einen Slack-Konkurrenten im eigenen Haus, der jedoch ein Nischenprodukt blieb.", "Steiler Aufstieg von Slack Slack, das seinen Sitz in San Francisco nur wenige hundert Meter entfernt von dem neuen Salesforce-Tower hat, debütierte 2013.  Die Plattform zur Bürokommunikation wurde schnell populär bei Start-ups und mit der Zeit auch in größeren Unternehmen.", "Gründer und Chef Stewart Butterfield brachte Slack im Sommer vergangenen Jahres an die Börse mit einer Bewertung von rund 20 Mrd.", "Dollar. © Bild: APA - Austria Presse Agentur Der 47-jährige Butterfield gehörte einst zu den Gründern der Fotoplattform Flickr, die sie 2005 für einige Dutzend Millionen Dollar an den Web-Pionier Yahoo verkauften.", "Gemessen an Preisen, die wenig später für Online-Dienste dieser Liga erzielt wurden, stiegen Butterfield und Co für viel zu wenig Geld aus. Bei Slack betonte er in den vergangenen Jahren wiederholt, nicht an einem Verkauf interessiert zu sein.", "Zum Börsengang kontrollierte er rund 18 Prozent der Slack-Anteile. In der Coronakrise wuchs Slack in den vergangenen Quartalen jeweils um rund 50 Prozent im Jahresvergleich.", "Das Geschäft entwickelte sich aber nicht so explosiv wie etwa beim Videokonferenzdienst Zoom, wo sich die Erlöse vervielfachten.", "Microsoft-Kritiker Im Sommer reichte Slack eine Beschwerde bei der EU-Kommission gegen Microsoft ein und warf dem Software-Riesen unfairen Wettbewerb vor, weil er seine Konkurrenz-Anwendung Teams mit der Bürosoftware Office bündelt.", "Das wurde von einigen Beobachtern als Zeichen gesehen, dass Slack sich im direkten Wettbewerb mit Schwergewichten der Branche schwertut." ],
  "articleContentTranslated" : [ "Corona döneminin en büyük teknoloji anlaşması yeni bir dijital dev yaratıyor. Yeni gelen Slack yaklaşık 28 milyar dolar değerinde. Corona krizinin ortasındaki en büyük teknoloji anlaşması mükemmel: ABD-SAP rakibi Salesforce yaklaşık 28 milyar euro satın almak istiyor.", "Dolar (23.4 milyar euro) ofisin sohbet sağlayıcısı Slack'i yuttu. Yazılım grubu, pandeminin sona ermesinden sonra bile, öncekinden daha fazla şeyin dijital olarak iletileceğini iddia ediyor.", "Aynı zamanda devralma, günümüzün teknoloji endüstrisindeki orta ölçekli oyuncular için sınırları da gösteriyor: Slack, Corona zamanlarında artan ev işlerinden de yararlandı - ancak örneğin Zoom kadar değil.", "Anlaşmada Slack 27,7 milyar dolar değerinde.", "Slack hissedarları hisse başına 26.79 $ ve 0.0776 Salesforce hissesi alacak. © Fotoğraf: APA - Avusturya Basın Ajansı Bir dijital dev ortaya çıktı Salesforce'un kurucusu ve patronu Marc Benioff, anlaşmanın etkilerine ilişkin bakış açısına geldiğinde mütevazı olmaktan çok uzaktı.", "Şirketlerin birlikte iş yazılımlarının geleceğini şekillendireceğini ve bu şekilde insanların dijital dünyada çalışma şeklini değiştireceğini heyecanlandırdı. Slack, Salesforce ürünlerine de entegre edilmelidir.", "Salesforce, müşteri yönetimi ve veri analizi gibi görevler için web tabanlı yazılımı ile diğer şeylerin yanı sıra Alman SAP grubunun önemli bir rakibi. 1999'da Salesforce'u kurmadan önce Benioff, SAP rakibi Oracle'da bir kariyere sahipti.", "Salesforce şemsiyesi altında, ofis yazılımı Quip ve veri değerlendirme hizmeti Tableau gibi bir dizi ek teklifi bir araya getirdi. Chatter ile şirket içinde bir Slack rakibi de vardı, ancak niş bir ürün olarak kaldı.", "Yeni Salesforce Tower'dan sadece birkaç yüz metre ötede San Francisco'da bulunan Slack Slack'in dik yükselişi 2013'te başladı. Ofis iletişim platformu yeni başlayanlar ve zamanla daha büyük şirketler arasında hızla popüler oldu.", "Kurucu ve patron Stewart Butterfield, geçen yaz Slack'i yaklaşık 20 milyar dolarlık bir değerlemeyle sattı.", "Dolar. © Fotoğraf: APA - Avusturya Basın Ajansı 47 yaşındaki Butterfield, bir zamanlar Flickr fotoğraf platformunun kurucularından biriydi ve 2005 yılında web öncüsü Yahoo'ya birkaç on milyon dolara sattı.", "Bu ligde çevrimiçi hizmetler için biraz sonra elde edilen fiyatlara bakılırsa, Butterfield ve Co çok az parayla çıktılar. Slack'te, son yıllarda bir satışla ilgilenmediğini defalarca vurguladı.", "IPO sırasında, Slack hisselerinin yaklaşık yüzde 18'ini kontrol ediyordu. Korona krizinde Slack, önceki çeyreklerin her birinde yıllık bazda yaklaşık yüzde 50 büyüdü.", "İşletme, örneğin gelirlerin katlandığı video konferans hizmeti Zoom kadar patlayıcı bir şekilde gelişmedi.", "Microsoft eleştirmenleri Yaz aylarında Slack, AB Komisyonu'na Microsoft'a karşı bir şikayette bulundu ve rakip uygulama ekiplerini ofis yazılımı Office ile bir araya getirdiği için yazılım devini haksız rekabetle suçladı.", "Bazı gözlemciler bunu, Slack'in endüstrinin ağır ağırlıklarıyla doğrudan rekabet etmek için mücadele ettiğinin bir işareti olarak gördü." ]
}