{
  "sourceCountry" : "austria",
  "articleTitle" : "Langjähriger \\\"Jeopardy!\\\"-Moderator Alex Trebek gestorben",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Moderator Alex Trebek, der rund 36 Jahre lang Gastgeber der US-Ausgabe der Fernsehshow \\\"Jeopardy! \\\" war, ist tot.  Trebek sei am Sonntag im Alter von 80 Jahren gestorben, hieß es auf dem offiziellen Twitter-Profil der Show.", "Der Moderator sei \\\"friedlich bei sich zu Hause\\\" gestorben, \\\"umringt von Familie und Freunden\\\".  Bereits im vergangenen Jahr hatte Trebek bekanntgegeben, dass er an Bauchspeicheldrüsenkrebs leide.", "Der 1940 in Kanada geborene Moderator hatte die US-Ausgabe der Show \\\"Jeopardy! \\\" (Gefahr) seit 1984 moderiert, gewann dafür mehrere Auszeichnungen und galt in Nordamerika als extrem beliebt.", "\\\"Wir haben eine Ikone verloren\\\", schrieb Kanadas Premierminister Justin Trudeau bei Twitter.  Bei \\\"Jeopardy! \\\" werden Wissensfragen gestellt und die Kandidaten können Geld gewinnen." ],
  "id" : "bZumybn0",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/langjaehriger-jeopardy-moderator-alex-trebek-gestorben/401091165",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Uzun zamandır \"Jeopardy!\" Sunucusu Alex Trebek öldü",
  "articleContentTranslated" : [ "\"Jeopardy!\" Adlı televizyon programının ABD baskısına yaklaşık 36 yıldır ev sahipliği yapan sunucu Alex Trebek, şovun resmi Twitter profiline göre, 80 yaşında Pazar günü hayatını kaybetti.", "Moderatör \\ \"ailesiyle ve arkadaşlarıyla çevrili \\\" evinde huzur içinde \\ \"öldü. Trebek geçen yıl pankreas kanserinden muzdarip olduğunu açıklamıştı.", "1940 Kanada doğumlu olan sunucu, 1984 yılından bu yana \\ \"Jeopardy! \\\" (Tehlike) adlı gösterinin ABD baskısına ev sahipliği yaptı, bunun için birçok ödül kazandı ve Kuzey Amerika'da oldukça popülerdi.", "Kanada Başbakanı Justin Trudeau Twitter'da \"Bir ikon kaybettik\" diye yazdı. \\ \"Jeopardy! \\\" De Bilgi soruları sorulur ve adaylar para kazanabilir." ]
}