{
  "id" : "BZznJyFW",
  "url" : "https://sport.orf.at/stories/3071716/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T11:29:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Plank gibt nach zehn Monaten Comeback",
  "articleTitleTranslated" : "Plank on ay sonra geri dönüş yapıyor",
  "articleContent" : [ "Plank gibt nach zehn Monaten Comeback Bettina Plank gibt diesen Sonntag nach zehn Monaten Pause ihr Karate-Wettkampfcomeback. Bei einem Einladungsturnier in Caorle trifft die Vorarlbergerin der Klasse bis 50 kg auch auf Konkurrentinnen der 55-kg-Kategorie.", "So soll es wegen Zusammenlegungen von Klassen auch im Sommer bei Olympia in Tokio sein.Ungewohntes Mehrgewicht Für Plank, ihres Zeichen Siegerin bei den European Games, ist die Einladung der italienischen 55-kg-Weltmeisterin Sara Cardin in zweierlei Hinsicht wertvoll.", "„Einerseits werde ich gegen fünf Rivalinnen aus der Klasse bis 55 kg, gegen die ich sonst nie kämpfe, antreten“, so die 28-Jährige in einer Aussendung. „Andererseits kann ich den Versuch starten, wie ich mich fühle, wenn ich über 50 Kilo habe.", "Ich bin gespannt auf die Auswirkungen.“ Plank ist auch froh, dass es nun noch nicht um den Ernstfall geht. „Es muss im April und Mai klappen. Da stehen die Entscheidungen in Richtung Olympiaticket an.“ Bis 29.  Juni läuft die Olympiaqualifikationsphase.", "Plank liegt in ihrer Klasse auf Rang drei, zwei qualifizieren sich. Für alle Nichtqualifizierten gibt es Mitte Juni das Olympiarestquotenturnier in Paris. Der internationale Neustart erfolgt mit dem Premier-League-Turnier vom 19. bis 21.  Februar in Lissabon.", "Plank: „Ich hab mich körperlich und mental zu 100 Prozent erholt. Wir konnten erstmals Techniken von der Basis an wieder periodisiert aufbauen, dazu hatten wir Zeit für Kraftblöcke . “" ],
  "articleContentTranslated" : [ "Plank on ay sonra geri dönüş yapıyor Bettina Plank on aylık aradan sonra bu Pazar günü karate yarışmasına geri dönüyor. Caorle'de düzenlenen davetli turnuvada 50 kg sınıfındaki Vorarlberg kadını da 55 kg kategorisindeki rakipleriyle buluşuyor.", "Tokyo'daki Olimpiyatlarda yaz aylarında sınıfların birleşmesi nedeniyle böyle olması gerektiği gibi Olağandışı ekstra ağırlık Avrupa Oyunlarını kendi notuyla kazanan Plank için İtalyan 55 kg dünya şampiyonu Sara Cardin'in daveti iki yönden değerli.", "28 yaşındaki bir yayında, \"Bir yandan, normal şartlarda asla savaşmadığım 55 kiloya kadar sınıftan beş rakibe karşı yarışacağım\" dedi. Öte yandan, 50 kilonun üzerindeyken nasıl hissettiğimi deneyebilirim.", "Etkilerini görmek beni heyecanlandırıyor. ”Plank, acil durumun henüz gündemde olmamasından da memnun. “Nisan ve Mayıs aylarında çalışması gerekiyor. Olimpiyat bileti ile ilgili kararlar beklemede. ”Olimpiyat kalifikasyon aşaması 29 Haziran'a kadar sürecek.", "Plank, sınıfının üçüncüsü, iki nitelikli. Kalifiye olmayanlar için, Haziran ortasında Paris'te kalan Olimpiyat kota turnuvası olacak. Uluslararası yeniden başlatma, 19-21 Şubat tarihleri arasında Lizbon'da Premier Lig turnuvasıyla gerçekleşecek.", "Plank: “Fiziksel ve zihinsel olarak yüzde 100 iyileştim. İlk defa, temelden periyodik olarak teknikler geliştirebildik ve kuvvetli bloklar için zamanımız vardı. \"" ]
}