{
  "id" : "c034S251",
  "url" : "https://kurier.at/kultur/medien/herr-knossi-sucht-das-glueck-bei-rtl-und-verspeist-rieseninsekt/401169454",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:09:27Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4899301/knossinsekt.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Herr Knossi sucht das Glück bei RTL - und verspeist ein Rieseninsekt",
  "articleTitleTranslated" : "Bay Knossi RTL'de mutluluk arıyor - ve dev bir böceği yiyor",
  "articleContent" : [ "Endlich Werbepause Jetzt also RTL. Und dann „ein ganz großer Moment“ für Knossi: „Sie werden zuhause sagen, es ist kacke“, sagt Knossi, „aber ich find‘s geil. Denn jetzt geben wir ab in die Werbung! “ Zum ersten Mal Werbepause bei einer RTL-Show ansagen.", "Knossi hält’s fast nicht aus. Wobei er für Knossi-Verhältnisse relativ ruhig bleibt. Aber es kommt noch besser! Knossi: „Geich nach der Werbung, meine Damen und Herren – das wollte ich immer schon mal sagen – Evelyn Burdecki bei uns zu Gast!\"", "Raab isst Chips Wir nutzen die Werbepause zu folgender Überlegung: Was wird aus der Show, wenn Knossis Anfangseuphorie verflogen ist? Eines ist klar: Nach zwei Live-Folgen wird das Format zunächst wieder in das RTL-Streamingportal TV Now verschoben.", "Dabei wird die Show „präsentiert von Stefan Raab“, wie RTL am Anfang versichert: „Er sitzt wirklich in der Regie und frisst Chips.“  „Täglich frisch geröstet“ wurde aber um sein einziges innovatives Element gebracht, die täglich wechselnden Gast-Röster.", "Raab macht nun wirklich eine Show, die wie ein Aufguss der legendären Raab-Show „TV-Total“ wirkt: ergänzende Schnipsel aus anderen TV-Shows; schräge Youtube-Fundstücke; Einspieler, in denen zum Beispiel Angela Merkel eine witzige Synchronisation erhält;", "der Versuch, SPD-Corona-Erklärer Karl Lauterbach in die Show zu lotsen; abschließend noch eine kurze Plauderei mit einem prominenten Gast.  ; Die Studioband heißt aus irgendeinem Grund „Die Toten Hosen“.", "Warum, erfährt man nicht. Zum Glück ist da noch Knossi. Er will sich aber „nicht zu weit aus dem Fenster lehnen“. Schließlich moderiere er „eine Show, die ,Täglich frisch geröstet` heißt, aber nur zwei Mal die Woche läuft.“ Haben wir noch etwas vergessen?", "Ja, Ex-Dschungelkönigin Evelyn Burdecki (sie hat nun auch eine RTL-Show) ist zu Gast. Und dass in der ersten Minute ihr Mikro nicht funktioniert, fällt nicht weiter unangenehm auf. Für Folge zwei ist Ex-\"Tagesschau\"-Sprecher Jan Hofer (er hat auch bald eine RTL-Show) angekündigt.", "Der zweite Gast in Folge eins ist der „Insekten-Influencer“ Adrian. Er führt ein paar Riesenmaden, Kakerlaken und Gespensterschrecken vor, die man aus diversen RTL-Dschungelshows kennt. „Das hast du jetzt nicht getan, Knossi!", "“ Grotesk und fehl am Platz ist der Abschluss-Gag, der wohl ein echter Knossi-Moment sein soll: Adrian präsentiert zwei „Wandelnde Blätter“. Gespenstschrecken, die sich als große Blätter tarnen. Knossi interessiert sich weniger für diese Leistung der Natur, sondern fragt: „Kann man die essen?", "“ Eines der Rieseninsekten steckt sich Knossi plötzlich in den Mund und zerkaut es, mit regungsloser Miene. Burdecki springt entsetzt auf und ruft: „Das hast du jetzt nicht getan, Knossi! “ Damit dürfte sie recht haben.", "Wirklich gewandelt ist nur eines der beiden Insekten in dem Terrarium. Das von Knossi verspeiste Objekt hat sich nicht bewegt und sieht verdächtig nach geformtem grünen Marzipan aus. Doch kein Kot? Fällt dadurch jetzt auch noch ein schiefes Licht auf Knossis bisher größten Stunt?", "Als er 2019 auf seinem Twitch-Kanal ein Fan-Geschenk öffnete, war da angeblich Kot darin verpackt (\"Da hat wirklich einer Scheiße geschickt\"). Das Netzt johlte. Knossi wird es egal sein. Er darf nun am Ende seiner RTL-Show das „Nachtjournal mit Heiner Bremer“ ansagen.", "Fernsehlegende Bremer moderierte die Nachrichtensendung bis 2004, war davor beliebtes Gag-Opfer für Stefan Raab. „Top up to date, der Kollege“, kommentiert „Nachtjournal“-Moderatorin Ilka Eßmüller. Man wird sehen, wie lange Herr Knossi up to date bleibt.", "LINK: Die Show zum Nachschauen auf TV Now" ],
  "articleContentTranslated" : [ "Nihayet reklam arası Şimdi RTL. Ve sonra Knossi için “gerçekten büyük bir an”: Knossi “Evde berbat olduğunu söyleyeceksin” diyor, “ama bence bu harika. Çünkü artık reklama veriyoruz! “İlk kez bir RTL şovunda reklam arası duyurun.", "Knossi neredeyse kaldıramaz. Knossi standartlarına göre nispeten sakin kalmaktadır. Ama daha da iyi olur! Knossi: \"Reklam gibi, bayanlar ve baylar - hep söylemek istediğim buydu - Evelyn Burdecki konuğumuz!\"", "Raab cips yiyor Reklam arasını aşağıdakileri düşünmek için kullanıyoruz: Knossi'nin ilk coşkusu ortadan kalktığında şova ne olacak? Açık olan bir şey var: İki canlı bölümden sonra, format başlangıçta RTL akış portalı TV Now'a geri taşınacak.", "Gösteri, RTL'nin başlangıçta garanti ettiği gibi \"Stefan Raab tarafından sunuluyor\": \"Gerçekten yönetmenin ofisinde ve cips yiyor.\" Bununla birlikte, \"Her gün taze kavrulmuş\", tek yenilikçi unsuru olan konuk kavuruculardan mahrum kaldı bu her gün değişir.", "Raab gerçekten efsanevi Raab programı “TV-Total” in infüzyonu gibi görünen bir gösteri yapıyor: diğer TV şovlarından ek parçalar; garip YouTube bulur; Örneğin, Angela Merkel'e komik bir senkronizasyonun verildiği klipler;", "SPD Corona deklaratörü Karl Lauterbach'ı gösteriye sokma girişimi; Son olarak, önde gelen bir konukla kısa bir sohbet. ; Stüdyo grubu bir nedenle \"Die Toten Hosen\" olarak adlandırılıyor.", "Nedenini bulamazsın. Neyse ki hala Knossi var. Ama \"pencereden fazla uzağa eğilmek\" istemiyor. Ne de olsa, “'Taze Kavrulmuş Günlük' adlı bir programa ev sahipliği yapıyor, ancak haftada sadece iki kez çalışıyor.” Bir şeyi unuttuk mu?", "Evet, eski orman kraliçesi Evelyn Burdecki (artık bir RTL şovu var) misafir. Ve mikrofonunuzun ilk dakika çalışmaması artık tatsız değil. İkinci bölüm için, eski \"Tagesschau\" sözcüsü Jan Hofer (yakında bir RTL şovu olacak) duyurdu.", "Arka arkaya ikinci konuk ise \"böcek etkili\" Adrian. Çeşitli RTL orman gösterilerinden tanıdığınız birkaç dev kurtçuk, hamamböceği ve hayaleti gösteriyor. Bunu şimdi yapmadın Knossi!", "\"Grotesk ve yersiz son şaka, gerçek bir Knossi anı olmalı: Adrian iki\" Yürüyen Yaprak \"sunuyor. Kendilerini büyük yapraklar gibi gizleyen dehşet. Knossi, doğanın bu başarısıyla daha az ilgileniyor ama soruyor: “Onu yiyebilir misin?", "Dev böceklerden biri aniden Knossi'nin ağzına yapışır ve onu hareketsiz bir ifadeyle çiğner. Burdecki dehşet içinde zıplıyor ve sesleniyor: “Bunu şimdi yapmadın Knossi! Bu konuda haklı olmalı.", "Teraryumdaki iki böcekten sadece biri gerçekten değişti. Knossi'nin yediği nesne hareket etmedi ve kuşkulu bir şekilde kalıplanmış yeşil badem ezmesine benziyordu. Ama dışkı yok mu? Bu, Knossi'nin bugüne kadarki en büyük gösterisine yanlış bir ışık mı tutuyor?", "2019'da Twitch kanalında bir hayran hediyesi açtığında, iddiaya göre kaka vardı (\"Gerçekten bok vardı\"). Ağ yankılantı. Knossi umursamayacak. RTL gösterisinin sonunda artık \"Nachtjournal mit Heiner Bremer\" i duyurabilir.", "Televizyon efsanesi Bremer, 2004 yılına kadar haber programını yönetti, ondan önce Stefan Raab için popüler bir şaka kurbanıydı. \"Güncel doldurun, meslektaşım\", \"Nachtjournal\" sunucusu Ilka Eßmüller. Bay Knossi'nin ne kadar güncel kalacağını göreceğiz.", "LINK: Şimdi TV'de izleyebileceğiniz şov" ]
}