{
  "id" : "C0azeoSi",
  "url" : "https://kurier.at/wirtschaft/unter-joe-biden-kein-kuschelkurs-aber-handelstuer-geht-ein-stueck-weit-auf/401166537",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T17:39:27Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/911895/deutschland_wirtschaft_export-000_dpa_Christian%252BCharisius.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unter Joe Biden „kein Kuschelkurs, aber Handelstür geht ein Stück weit auf“",
  "articleTitleTranslated" : "Joe Biden altında \"sarılma kursu yok, ama ticaret kapısı biraz açılıyor\"",
  "articleContent" : [ "Wirtschaftsdelegierter Friedl vorsichtig optimistisch bei Strafzöllen – auch Freihandelsabkommen TTIP könnte Wiedergeburt erleben. Die Chancen für heimische Unternehmen in den USA, dem zweitwichtigsten Exportmarkt Österreichs, sind durchaus intakt.", "Produkte und Technologie in den Bereichen Bahn und Infrastruktur, Umwelt und Industrie bleiben gefragt. Und könnten durchaus auch vom angekündigten 1,9 Billionen-Dollar-Konjunkturprogramm des neuen US-Präsidenten Joe Biden profitieren.", "Das sagte Michael Friedl, Delegierter der Wirtschaftskammer Österreich in New York, in einem Skype-Gespräch mit österreichischen Journalisten. „Da haben wir längst den Fuß in der Tür“, meint Friedl zur Position heimischer Unternehmen in den USA.", "„Vorsichtig optimistisch“ ist der Wirtschaftsdelegierte auch, dass es Bewegung bei den Strafzöllen geben könnte, die auch heimische Unternehmen wie die Voest betroffen haben.", "Insgesamt rechnet Friedl damit, dass Biden gegenüber Europa ein „freundlicheres Gesicht“ machen werde als sein Vorgänger Donald Trump. Noch immer sei Amerika aber vor allem mit sich selbst beschäftigt.", "Biden müsse die Gräben überwinden, die sich nach der Präsidentenwahl bis zu Erstürmung des Kapitols aufgetan haben. Er müsse die Flügelkämpfe in seiner eigenen Partei befrieden und er müsse Corona in den Griff bekommen.", "US-Wirtschaft um vier Prozent geschrumpft Biden will ja 100 Millionen Menschen in seinen ersten 100 Amtstagen impfen. Das ist eine Herausforderung, scheint aber alternativlos. Mittlerweile gibt es in USA mehr als 400.000 Menschen, die an oder mit Corona verstorben sind.", "Nur im US-Bürgerkrieg gab es mehr Opfer zu beklagen. Wirtschaftlich sieht es so aus: 2020 ist die US-Wirtschaft um vier Prozent geschrumpft (Österreich: minus 7,5 Prozent). Heuer dürfte es wieder vier Prozent nach oben gehen, falls es zu keinen Corona-Rückschlägen kommt und Bidens Impfplan aufgeht.", "Im Vorjahr (bis Oktober) waren die österreichischen Exporte in die USA um elf Prozent eingebrochen. In diesem Jahr hat Friedl die Hoffnung, dass das Exportvolumen aus Österreich in die USA wieder den Stand von 2018/2019 erreicht, also rund zehn Milliarden Euro.", "Gegenüber Europa werde Biden keinen Kuschelkurs fahren, ist Friedl überzeugt. „Aber die Handelstür geht sicher ein Stück weit auf.“ Gegenüber China dürfte die neue US-Administration eventuell eine Partnerschaft beim Klimaschutz anstreben, jedoch bei der sonstigen Sanktionspolitik hart bleiben.", "Von Egger bis Do&Co An rot-weiß-roten Projekten in den USA, die bereits unter Dach und Fach seien, nennt Friedl die 500-Millionen-Dollar Investition des Spanplatten-Spezialisten Egger aus Tirol, der im Südosten der Vereinigten Staaten in North Carolina investiert hat.", "Oder den Großauftrag für Nobelcaterer Do&Co von Delta am Flugdrehkreuz in Detroit. Was die Wirtschaftspolitik betrifft, könne es auch unter Biden keine gänzliche Abkehr vom Trump-Kurs geben, so Friedl.", "Auch der Demokrat müsse in erster Linie Jobs schaffen oder die teils abgewanderte oder marode Industrie wieder aufbauen.", "Was den Außenhandel betrifft, habe Biden aber anders als Trump „viel weniger Panik“ vor einem Handelsbilanzdefizit gegenüber einem anderen Land und werde es nicht sofort mit Sanktionen belegen.", "Das heiße zwar nicht, dass es sehr rasch neue Verhandlungen zum Freihandelsabkommen TTIP geben werde, aber zumindest komme jetzt wieder ein „leichtes Atmen“ in das unter Trump beerdigte Vertragswerk mit der EU.", "Jobs und Wachstum aus mehr Freihandel wären auch in Europa bitter nötig." ],
  "articleContentTranslated" : [ "Ekonomik delege Friedl cezalandırıcı tarifeler konusunda ihtiyatlı bir iyimser - TTIP serbest ticaret anlaşması da yeniden doğabilir. Avusturya'nın en önemli ikinci ihracat pazarı olan ABD'de yerli firmalar için fırsatlar oldukça sağlam.", "Demiryolu ve altyapı, çevre ve sanayi sektörlerindeki ürünler ve teknoloji talep devam etmektedir. Ayrıca, yeni ABD Başkanı Joe Biden'ın açıklanan 1.9 trilyon dolarlık ekonomik teşvik programından da yararlanabilir.", "New York'taki Avusturya Ticaret Odası temsilcisi Michael Friedl, bunu Avusturyalı gazetecilerle bir Skype görüşmesinde söyledi. ABD'deki yerli şirketlerin konumu hakkında Friedl, “Çoktan ayağımızı kapıda tutuyoruz” diyor.", "Ekonomik delege, aynı zamanda, Voest gibi yerli şirketleri de etkileyen cezai tarifelerde hareket olabileceği konusunda \"ihtiyatlı bir iyimser\" dir.", "Genel olarak Friedl, Biden'in Avrupa'ya selefi Donald Trump'tan daha “daha dostça bir yüz” yapacağını umuyor. Amerika hâlâ esas olarak kendisiyle ilgileniyor.", "Biden, cumhurbaşkanlığı seçimleri ve Capitol'ün fırtınasından sonra açılan yarıkların üstesinden gelmek zorunda kaldı. Kendi partisindeki kanat savaşlarını yatıştırmalı ve Corona'yı kontrol altına almalıdır.", "ABD ekonomisi yüzde 4 küçüldü Biden, görevdeki ilk 100 gününde 100 milyon kişiyi aşılamak istiyor. Bu bir meydan okumadır, ancak alternatif yok gibi görünüyor. Şu anda ABD'de Corona ya da Corona ile ölen 400.000'den fazla insan var.", "Sadece ABD İç Savaşı'nda yas tutacak daha çok kurban vardı. Ekonomik açıdan şöyle görünüyor: 2020'de ABD ekonomisi yüzde 4 küçüldü (Avusturya: eksi yüzde 7,5). Korona aksaklıkları olmazsa ve Biden'ın aşılama planı işe yararsa bu yıl yine yüzde 4 artmalı.", "Geçen yıl (Ekim ayına kadar) Avusturya'nın ABD'ye ihracatı yüzde on bir düştü. Bu yıl Friedl, Avusturya'dan ABD'ye ihracat hacminin yeniden 2018/2019 seviyesine, yani yaklaşık on milyar avroya ulaşacağını umuyor.", "Friedl, Biden'ın Avrupa ile bir kucaklaşma kursu almayacağına inanıyor. \"Ama ticaret kapısı biraz açılacağı kesin.\" Yeni ABD yönetimi Çin ile iklimin korunması konusunda bir ortaklık arayabilir, ancak yaptırım politikasının geri kalanında sert kalacaktır.", "Egger'den Do & Co'ya ABD'de halihazırda tamamlanan kırmızı-beyaz-kırmızı projelerde, Friedl, Güneydoğu Amerika Birleşik Devletleri'nde Kuzey Carolina'ya yatırım yapan Tyrollü yonga levha uzmanı Egger'in yaptığı 500 milyon dolarlık yatırımdan bahsediyor. Vardır.", "Veya lüks ikram şirketleri Do & Co'nun Detroit'teki uçuş merkezinde Delta'dan büyük sipariş. Friedl, ekonomi politikası söz konusu olduğunda, Biden döneminde bile Trump'ın rotasından tam bir sapma olamayacağını söyledi.", "Demokratlar bile her şeyden önce iş yaratmalı ya da kısmen göç etmiş ya da hasta olan sektörü yeniden inşa etmelidir.", "Dış ticaret söz konusu olduğunda, Trump'ın aksine Biden, başka bir ülkeyle ticaret açığı konusunda “çok daha az panik” yaşıyor ve ona derhal yaptırım uygulamayacak.", "Bu, serbest ticaret anlaşması TTIP için çok hızlı bir şekilde yeni müzakerelerin olacağı anlamına gelmiyor, ancak en azından AB ile Trump yönetimine gömülen anlaşmada yeniden rahat nefes almak artık kolay.", "Avrupa'da daha fazla serbest ticaretten iş ve büyüme de şiddetle gerekli olacaktır." ]
}