{
  "articleContent" : [ "Eine E-Mail des Geschäftsführers der „Wiener Zeitung“ an die Belegschaft zeichnet eine negative Zukunft. Finanziell wäre eine Fortführung der Zeitung in der heutigen Form nicht mehr möglich. Der Fortbestand der \"Wiener Zeitung\" als gedruckte Tageszeitung ist in weite Ferne gerückt.", "Das geht aus einer E-Mail des Geschäftsführers Martin Fleischhacker an die Belegschaft hervor. Darin schreibt er von einer \"heiklen Situation\".", "Es sei davon auszugehen, dass die finanziellen Rahmenbedingungen die Fortführung einer Tageszeitung in der heutigen Form nicht mehr möglich machen, so Fleischhacker.", "Auslöser ist die im Regierungsprogramm vorgesehene Abschaffung der Pflichtinserate im Amtsblatt der \"Wiener Zeitung\", die einen großen Teil der Einnahmen ausmachen.", "Vor zwei Jahren seien bereits Konzepte für eine Fortführung der Tageszeitung unter geänderten Rahmenbedingungen, aber auch alternative Konzepte für ein Medium dem Aufsichtsrat präsentiert worden.", "Man wolle nun Konzepte, \"die einer geringeren Finanzierung bedürfen\", weiter ausarbeiten und diese mit den \"bestmöglichen Ressourcen\" ausstatten, schrieb Fleischhacker. Der Geschäftsführer präzisierte, dass \"noch nichts vom Tisch\" sei.", "\"Ich muss mich den Rahmenbedingungen stellen und auch Alternativen erarbeiten\", sagte Fleischhacker. Gute Ideen seien für den Erhalt als Tageszeitung, aber auch für alternative Modelle vorhanden. Wenn ihn noch weitere Konzepte erreichen, würden diese auch ausgearbeitet.", "Sein Ziel sei jedenfalls, das Beste für das Unternehmen und die Angestellten aus der Situation zu machen. \"Es ist sehr ernst\", sagte Walter Hämmerle, Chefredakteur der \"Wiener Zeitung\", im Gespräch mit der APA.", "\"Wenn der E-Mail des Geschäftsführers Glauben zu schenken ist, dann ist die Tageszeitung vom Tisch\", erklärte er. Glauben wolle er das aber noch nicht. Ihm sei mitgeteilt worden, dass es im Aufsichtsrat einen Aufruf gab, erneut nachzudenken und Optionen zu prüfen.", "Die äußerst irritierte Redaktion wolle weiterkämpfen und erarbeite Konzepte. Bis Ende 2022 solle nichts mit der Redaktion passieren, hieß es laut Ö1-Morgenjournal von der ÖVP-Seite in der Bundesregierung.", "Der Kommunikationswissenschafter Josef Trappel von der Universität Salzburg hoffte im Gespräch mit dem Radiosender, dass es noch nicht zu Ende sei.", "\"Wir haben gestern Hugo Portisch verloren, jetzt können wir unmöglich auch noch die 'Wiener Zeitung' verlieren\", meinte er mit Verweis auf einen \"nicht überbesetzten Qualitätszeitungsmarkt\" in Österreich.", "\"Die Zeitung einfach einzustellen, hielte ich für ein fatales Zeichen\", so der Medienexperte. Man solle sich überlegen, welche Möglichkeiten noch offen stehen - etwa eine öffentlich-rechtliche Finanzierung.", "Die Journalistengewerkschaft in der GPA forderte angesichts des Schreibens Konsequenzen für den Geschäftsführer. Er sei für diesen Job ungeeignet, wurde Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft in der GPA, in einer Aussendung zitiert.", "Aufsichtsrat und Eigentümer sollten Konsequenzen ziehen, meinte Kullmann und forderte die Bundesregierung auf, den Fortbestand der \"Wiener Zeitung\" in Printform abzusichern.", "Auch Reporter ohne Grenzen (RSF) Österreich setzte sich in einer Aussendung für den Erhalt der ältesten Tageszeitung der Welt ein.", "\"Auf dem ohnehin sehr kleinen und nur 14 Titel umfassenden Tageszeitungsmarkt Österreichs darf ein besonderes Medium wie die 'Wiener Zeitung', die für qualitativ hochwertige und ausgewogene Berichterstattung steht, nicht einfach wegfallen\", so RSF-Österreich-Präsidentin Rubina Möhring.", "Sie zeigte sich irritiert über die E-Mail Fleischhackers: \"Damit lässt er die redaktionellen Mitarbeiter und Mitarbeiterinnen im Regen. Von einem Geschäftsführer muss man sich mehr Kampfbereitschaft erwarten dürfen.\"", "Das Ende der republikseigenen \"Wiener Zeitung\" als Tageszeitung bzw. in gedruckter Form steht seit mehreren Wochen im Raum. Das Regierungsprogramm sieht eine Abschaffung der Pflichtinserate im Amtsblatt der Zeitung vor, wodurch ein großer Teil der Einnahmen für das Qualitätsblatt wegfallen würde.", "Eine von der Regierung ins Treffen geführte EU-Richtlinie, die eine zentrale Stelle für die Dokumentation von Unternehmensinformationen vorsieht, sei jedoch keine rechtliche Hürde, meinte der Chefredakteur der \"Wiener Zeitung\", Walter Hämmerle, jüngst bei einer Diskussion des Presseclub Concordia.", "\"Es läuft darauf hinaus, ob es einen politischen Willen gibt, die Zeitung zu erhalten oder nicht\", betonte Hämmerle am Freitag erneut gegenüber der APA. Eine Digitalisierung des Amtsblatts erachtet er als richtig.", "\"Die Frage ist nur, muss das zwingend zum Tod der Zeitung führen?\" , fragte der Chefredakteur. Dass der Eigentümer keine Freude an der Zeitung hat, liege aber mittlerweile auf der Hand, meinte er." ],
  "articleContentTranslated" : [ "\"Wiener Zeitung\" genel müdüründen işgücüne gönderilen bir e-posta, olumsuz bir geleceği resmediyor. Mali olarak, gazeteyi mevcut haliyle sürdürmek artık mümkün olmayacaktı. \"Wiener Zeitung\" un basılı bir günlük gazete olarak varlığını sürdürmesi çok uzun bir yol kat etti.", "Bu, genel müdür Martin Fleischhacker'ın işgücüne gönderdiği bir e-postadan geliyor. İçinde \"hassas bir durum\" yazıyor.", "Fleischhacker'a göre, mali çerçeve koşullarının artık günlük bir gazeteyi mevcut haliyle sürdürmeyi mümkün kılmayacağı varsayılabilir.", "Tetikleyici, hükümet programının bir parçası olan ve gelirin büyük bir bölümünü oluşturan \"Wiener Zeitung\" resmi gazetesinde yer alan zorunlu ilanların kaldırılmasıdır.", "İki yıl önce, günlük gazetenin değişen çerçeve koşulları altında devamı için kavramlar, aynı zamanda bir ortam için alternatif kavramlar da denetleme kuruluna sunuldu.", "Fleischhacker, artık hedefin \"daha az finansman gerektiren\" konseptler geliştirmek ve bunları \"mümkün olan en iyi kaynaklarla\" donatmak olduğunu yazdı. Genel müdür \"henüz masanın dışında hiçbir şey olmadığını\" belirtti.", "Fleischhacker, \"Genel koşullarla yüzleşmem ve ayrıca alternatifler bulmam gerekiyor,\" dedi. Onu günlük bir gazete olarak tutmak için iyi fikirler var, aynı zamanda alternatif modeller için de. Ona başka kavramlar ulaşırsa, bunlar da çözülürdü.", "Her durumda hedefi, şirket ve çalışanlar için durumu en iyi şekilde değerlendirmektir. \"Wiener Zeitung\" baş editörü Walter Hämmerle, APA ile yaptığı röportajda \"Bu çok ciddi\" dedi.", "\"CEO'nun e-postasına inanılacaksa, o zaman günlük gazete masadan kalkar\" dedi. Ama buna henüz inanmak istemiyor. Yönetim kurulunda yeniden düşünmeye ve seçenekleri incelemeye çağrı olduğu söylendi.", "Aşırı sinirli yazı işleri ekibi, savaşmaya devam etmek ve konseptler geliştirmek istedi. Federal hükümette ÖVP tarafında yer alan Ö1 sabah gazetesine göre 2022 sonuna kadar editörlere bir şey olmamalı.", "Salzburg Üniversitesi'nden iletişim bilimci Josef Trappel, radyo istasyonuyla yaptığı röportajda henüz bitmediğini umdu.", "\"Dün Hugo Portisch'i kaybettik, şimdi muhtemelen 'Wiener Zeitung'u kaybedemeyiz\" dedi, Avusturya'daki \"aşırı kalabalık olmayan kaliteli gazete pazarına\" atıfta bulunarak.", "Medya uzmanı, \"Gazeteyi durdurmak için ölümcül bir işaret olduğunu düşünüyorum\" dedi. Kamu hukuku finansmanı gibi, hangi seçeneklerin hala açık olduğu düşünülmelidir.", "GPA'daki gazeteciler sendikası, mektubun ışığında genel müdür için sonuçların alınmasını talep etti. Bu iş için uygun değildi, GPA'daki gazeteciler sendikası başkanı Eike-Clemens Kullmann bir yayında yer aldı.", "Yönetim kurulu ve sahibinin sonuçları alması gerektiğini söyledi Kullmann ve federal hükümeti \"Wiener Zeitung\" un basılı formda varlığını sürdürmesini sağlamaya çağırdı.", "Sınır Tanımayan Gazeteciler (RSF) Avusturya da dünyanın en eski günlük gazetesinin korunması için kampanya yürüttü.", "RSF Avusturya Başkanı Rubina Möhring, \"Avusturya'nın yalnızca 14 başlıktan oluşan zaten çok küçük olan günlük gazete pazarında, yüksek kaliteli ve dengeli haberciliği temsil eden 'Wiener Zeitung' gibi özel bir mecra kolayca göz ardı edilemez.", "Fleischhacker'ın e-postasından rahatsız oldu: \"Bu, yazı işleri ekibini yağmurda bırakıyor. Bir genel müdürden daha fazla savaşma isteği beklemelisiniz.\"", "Cumhuriyetin kendi \"Wiener Zeitung\" unun günlük bir gazete olarak veya basılı formda sona ermesi birkaç haftadır yayında. Hükümet programı, gazetenin resmi gazetesindeki zorunlu reklamların kaldırılmasını sağlıyor ve bu da kaliteli gazeteden elde edilen gelirin büyük bir bölümünü kesecek.", "\"Wiener Zeitung\" baş editörü Walter Hämmerle, geçtiğimiz günlerde yaptığı bir tartışmada, hükümet tarafından getirilen ve şirket bilgilerinin belgelendirilmesi için merkezi bir nokta sağlayan bir AB kılavuzunun yasal bir engel olmadığını söyledi. Concordia basın kulübü.", "Hämmerle Cuma günü APA'ya yaptığı açıklamada, \"Gazeteyi tutmak için siyasi iradenin olup olmadığına bağlı,\" dedi. Resmi Gazeteyi dijitalleştirmenin yapılacak doğru şey olduğunu düşünüyor.", "\"Tek soru, bunun mutlaka gazetenin ölümüne yol açması mı gerekiyor?\" baş editöre sordu. Ancak gazetenin sahibinin gazeteden hoşlanmadığı artık belli." ],
  "articleId" : "C0MukxY6",
  "articleTitle" : "Älteste Zeitung der Welt: Fortbestand der \"Wiener Zeitung\" unwahrscheinlich",
  "articleTitleTranslated" : "Dünyanın en eski gazetesi: \"Wiener Zeitung\" un devamı olası değil",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "C0MukxY6",
  "imageCopyright" : "Getty Images (Douglas Grundy)",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/7/d/5960573/Studying-Journalism_1617353923981585_v0_l.jpg",
  "publishedOn" : "2021-04-02T08:44:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960573/Tageszeitung_Aelteste-Zeitung-der-Welt_Fortbestand-der-Wiener?from=rss"
}