{
  "id" : "C0YlhBBc",
  "url" : "https://kurier.at/politik/inland/kurz-in-biotech-fabrik-impfung-wird-game-changer/401110740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T13:48:34Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz in Biotech-Fabrik: \"Impfung wird Game Changer\"",
  "articleTitleTranslated" : "Biyoteknoloji fabrikasında kısaca: \"Aşılama oyunun kurallarını değiştirir\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat am Donnerstag betont, dass die Impfung gegen das Coronavirus der „Game Changer in der Bekämpfung der Pandemie“ sein wird.", "„Ich bin froh, dass wir mittlerweile Gewissheit haben, dass wir schon ab Jänner beginnen werden in Österreich zu impfen und somit im nächsten Sommer schon wieder zur Normalität zurückkehren können“, sagte er beim Besuch des Biotech-Unternehmens Polymun in Klosterneuburg.", "Impfstoff aus Klosterneuburg Die nächsten Monaten werden noch sehr herausfordernd sein, aber es bestehe durch den Impfstoff „Licht am Ende des Tunnels“, wiederholte Kurz seine bereits mehrmals getätigte Aussage bei dem gemeinsam mit Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner absolvierten Firmen-Besuch.  ", "Bei Polymun werden wichtige Teile für den Impfstoff von BioNTech/Pfizer entwickelt und produziert, dieser wird laut Bundeskanzleramt höchstwahrscheinlich unter den ersten sein, die in Europa eine Zulassung erhalten.", "„Ich bin sehr dankbar, dass es ein österreichisches Unternehmen hier in Klosterneuburg gibt, dass für einen der ersten Impfstoffe, die zugelassen werden, einen wesentlichen Bestandteil produziert“, sagte der Regierungschef.", "Es freue ihn, dass ein österreichisches Unternehmen damit entscheidend zur Eindämmung dieser weltweiten Pandemie beitragen werde.", "Rückkehr zur Normalität Gefragt nach dem in Österreich nach wie vor großen Anteil an Impfskeptikern betonte Kurz, es sei ihm wichtig, festzuhalten, dass es keine Impfpflicht gibt. „Es gibt eine große Mehrheit der Bevölkerung, die bereit ist, sich impfen zu lassen.", "Ich gehe davon aus, dass diese Zahl auch stetig steigen wird, wenn mehr und mehr Menschen geimpft sind und man sieht, dass das sicher funktioniert.“ Mit dem Impfstoff werde eine Rückkehr zur Normalität möglich, betonte er.", "Der Impfstoff werde „die Pandemie beenden und das Leid beenden“. Mikl-Leitner will \"Impfvorbild\" sein Auch Mikl-Leitner zeigte sich erfreut über die Entwicklung. „Ich werde mit gutem Vorbild vorangehen und werde mich impfen lassen“, betonte sie.", "Das Risiko, sich impfen zu lassen, sei wesentlich kleiner als an Covid zu erkranken. Gerade wenn man in die Kliniken schaut und sieht, „welch unglaublich großes Leid dort zu sehen ist“, dann stehe auf der anderen Seite die Hoffnung, sich impfen zu lassen.", "Firmenchef: \"Impfung 100prozentig sicher\" Andreas Wagner von Polymun sagte, die Impfung sei hundertprozentig sicher, „davon gehe ich aus“. Zur immer wieder geäußerten Skepsis an RNA-Impfstoffen, da diese neu seien, sagte Wagner, dies stimme so nicht.", "Es gebe ja auch andere mRNA-Impfstoffe wie jene gegen Influenza oder Tollwut, „da hat es auch keine Bedenken oder Probleme gegeben“. Auch Sorgen hinsichtlich der raschen Zulassung seien unbegründet: „Es werden keine Abkürzungen genommen“, betonte er.", "Vielmehr werde schneller und parallel gearbeitet, bei der Sicherheit aber gebe es keine Abstriche.", "Hohe Dunkelziffer \"nicht überraschend\" Zu der am Donnerstag von der Statistik Austria und dem Bildungsministerium veröffentlichten neuen Studie, wonach Mitte November in Österreich 228.000 Personen (zusätzlich zu den Erkrankten in Spitälern) mit dem Coronavirus infiziert waren (3,1 Prozent der in Privathaushalten lebenden Bevölkerung ab 16 Jahren) sagte Kurz, diese Zahlen überraschen ihn nicht.  ", "Massentests wichtig „Wir wissen seit Beginn der Pandemie, dass es eine Herausforderung beim Coronavirus ist, dass viele Menschen infiziert sind, es aber gar nicht wissen. Dass die andere infizieren können, ohne es zu bemerken.", "Das ist das Heimtückische an dieser Krankheit“, sagte Kurz. Daher sei er nicht überrascht, „dass es eine nach wie vor sehr hohe Dunkelziffer gibt.", "Aber es zeigt umso mehr, wie wichtig die Massentests sind.“ Denn gerade mit Massentests könnten jene Personen lokalisiert werden, die infiziert sind, ohne es zu wissen. „Wir können dann verhindern, dass sie ihre Freunde, ihre Verwandte, ihre Lieben anstecken", ". “" ],
  "articleContentTranslated" : [ "Federal Şansölye Sebastian Kurz (ÖVP) Perşembe günü yaptığı açıklamada, koronavirüse karşı aşılamanın \"pandemiyle mücadelede ezber bozucu\" olacağını vurguladı.", "Klosterneuburg'daki biyoteknoloji şirketi Polymun'u ziyaret ettiğinde, \"Ocak ayında Avusturya'da aşılamaya başlayacağımızdan ve önümüzdeki yaz normale dönebileceğimizden artık emin olduğumuz için mutluyum,\" dedi.", "Klosterneuburg'dan aşı Önümüzdeki birkaç ay hala çok zorlu geçecek, ancak aşı ile \"tünelin sonunda ışık olacak\", Kurz, Aşağı Avusturya valisi Johanna Mikl-Leitner ile birlikte yaptığı şirket ziyareti sırasında ifadesini birkaç kez tekrarladı.", "Polymun'da aşı için önemli parçalar BioNTech / Pfizer tarafından geliştirilmekte ve üretilmektedir ve Federal Şansölyeye göre büyük olasılıkla Avrupa'da ilk onay alanlar arasında olacaktır.", "Hükümet başkanı, \"Burada, Klosterneuburg'da onaylanacak ilk aşılardan biri için gerekli bir bileşeni üreten bir Avusturyalı şirket olduğu için çok minnettarım.\" Dedi.", "Avusturyalı bir şirketin bu küresel salgının kontrol altına alınmasına kesin bir katkı yapacağından memnun.", "Normale dönüş Avusturya'da aşı şüphecilerinin hala büyük bir kısmı sorulduğunda, Kurz zorunlu aşı olmadığını belirtmesinin kendisi için önemli olduğunu vurguladı. “Aşı olmak isteyen nüfusun büyük bir çoğunluğu var.", "Gün geçtikçe daha fazla insan aşılandığında bu sayının giderek artacağını ve bunun güvenli bir şekilde çalıştığını görebileceğinizi düşünüyorum. ”Aşı ile normale dönmenin mümkün olacağını vurguladı.", "Aşı, \"pandemiyi sona erdirecek ve acıyı sona erdirecek\". Mikl-Leitner \"aşı modeli\" olmak istiyor Mikl-Leitner da bu gelişmeden memnun kaldı. \"İyi bir örnek olacağım ve aşı olacağım\" diye vurguladı.", "Aşı olma riski, Covid'e yakalanma riskinden çok daha azdır. Özellikle kliniklere bakıp “orada ne kadar acılar görebiliyorsunuz” gördüğünüzde, diğer yandan aşı olma umudu var.", "Şirket patronu: \"Aşı yüzde 100 güvenli\" Polymun'dan Andreas Wagner, aşının yüzde yüz güvenli olduğunu söyledi, \"öyle olduğunu varsayıyorum\". Wagner, RNA aşıları hakkında tekrar tekrar ifade edilen şüphecilikle ilgili olarak, çünkü bunlar yeni olduğundan, bunun doğru olmadığını söyledi.", "Ayrıca grip veya kuduza karşı olanlar gibi başka mRNA aşıları da vardır, \"herhangi bir endişe veya sorun yoktu\". Hızlı onay konusundaki endişeler de temelsizdir: \"Kısaltma kullanılmaz\" diye vurguladı.", "Aksine, iş daha hızlı ve paralel olarak yapılır, ancak güvenlik açısından hiçbir taviz yoktur.", "Avusturya'da (hastanelerdekilere ek olarak) 228.000 kişiye (hastanelerdekilere ek olarak) Kasım ayı ortasında koronavirüs (özel hanelerde yaşayanların yüzde 3,1'i) ile enfekte olduğu, Avusturya İstatistik ve Eğitim Bakanlığı tarafından Perşembe günü yayınlanan yeni çalışma hakkında çok sayıda rapor edilmemiş vaka \"şaşırtıcı değil\" 16 yaş ve üstü nüfus) Kurz, bu rakamların kendisini şaşırtmadığını söyledi.", "Kitle testleri önemli \"Pandeminin başlangıcından beri, koronavirüs tehdidinin birçok insanın enfekte olduğunu, ancak bunu bilmediğini biliyoruz. Başkalarının farkına varmadan bulaştırabileceği.", "Bu hastalıkla ilgili sinsi şey bu, \"dedi Kurz. Bu nedenle, “hala çok yüksek sayıda bildirilmemiş vakalar olduğuna şaşırmıyor.", "Ancak bu, kitle testlerinin ne kadar önemli olduğunu daha da gösteriyor. ”Çünkü, enfekte olan kişileri bilmeden bulmak için toplu testler kullanılabilir. \"Böylece arkadaşlarına, akrabalarına ve sevdiklerine bulaşmalarını önleyebiliriz.", ". \"" ]
}