{
  "id" : "c0ZRxqBA",
  "url" : "https://kurier.at/sport/motorsport/formel-1-in-bahrain-verstappen-holt-die-erste-saison-pole-vor-weltmeister-hamilton/401334072",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T16:04:41Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5933232/46-176680800.jpg",
  "imageCopyright" : "Pool via REUTERS / LARS BARON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verstappen rast in Bahrain vor Hamilton zur ersten Saison-Pole",
  "articleTitleTranslated" : "Verstappen, Hamilton'un önünde Bahreyn'de sezonun ilk polü için yarışıyor",
  "articleContent" : [ "Die Formel 1 ist zurück aus der Winterpause.  Nach dem Flutlicht-Grand-Prix von Bahrain am Sonntag (17.00 Uhr/live Servus TV und Sky) in Sakhir wird man wissen, welches Team die Pause am besten genutzt hat.", "Der Vorteil scheint jedenfalls klar bei Red Bull zu liegen, was Max Verstappen am Freitag und Samstag eindrucksvoll bestätigte.", "Der Niederländer war nicht nur in allen Trainingseinheiten, sondern schließlich auch in der Qualifikation der Schnellste und sicherte sich die erste Pole Position der neuen Saison. Der Niederländer war in seinem Red Bull um 0,388 Sekunden schneller als WM-Titelverteidiger Lewis Hamilton.", "Der Brite verwies seinen Mercedes-Teamkollegen Valtteri Bottas auf den dritten Platz. Für Verstappen war es die vierte Pole Position in seiner Karriere.", "Weniger erfreulich endete das Qualifying hingegen für die beiden Deutschen im Feld: Mick Schumacher und völlig überraschend auch Sebastian Vettel schieden nach dem ersten Abschnitt aus.", "Schumacher ließ im zu schwachen Haas-Rennwagen als 19. zumindest seinen russischen Teamkollegen Nikita Masepin hinter sich. Für Vettel reichte es nach seinem Wechsel von Ferrari zu Aston Martin nur zum 18.  Rang. " ],
  "articleContentTranslated" : [ "Formula 1 kış tatilinden geri döndü. Pazar günü Sakhir'deki ışıklandırılmış Bahreyn Grand Prix'sinden sonra (17:00 / Canlı Servus TV ve Sky), aradan en iyi hangi takımın yararlandığını bileceksiniz.", "Her durumda avantaj, Max Verstappen'in Cuma ve Cumartesi günleri etkileyici bir şekilde onayladığı Red Bull ile açıkça görülüyor.", "Hollandalı oyuncu, tüm antrenman seanslarında en hızlısı olmasının yanı sıra sonuçta sıralama turlarında da yeni sezonun ilk pol pozisyonunu elde etti. Hollandalı, Red Bull'unda şampiyon Lewis Hamilton'ı savunmaktan 0,388 saniye daha hızlıydı.", "İngiliz, Mercedes takım arkadaşı Valtteri Bottas'ı üçüncü sıraya düşürdü. Verstappen için kariyerinde dördüncü pol pozisyonuydu.", "Sıralama, sahadaki iki Alman için daha az olumlu sona erdi: Mick Schumacher ve tamamen şaşırtıcı bir şekilde Sebastian Vettel, ilk bölümden sonra elendi.", "Schumacher, çok zayıf Haas yarış arabasında Rus takım arkadaşı Nikita Masepin'i 19. sırada geride bıraktı. Vettel için, Ferrari'den Aston Martin'e geçtikten sonra 18'inci bitirmek yeterliydi." ]
}