{
  "id" : "C1K5Cmv9",
  "url" : "https://www.derstandard.at/story/2000124791641/herzloser-sebastian-kurz-karikatur-kritisiert-fluechtlingspolitik?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T14:25:33Z[UTC]",
  "author" : "Ana Grujić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Herzloser Sebastian Kurz: Karikatur kritisiert Flüchtlingspolitik",
  "articleTitleTranslated" : "Kalpsiz Sebastian Kurz: Karikatür mülteci politikasını eleştiriyor",
  "articleContent" : [ "Mit einem 230 Quadratmeter großen Plakat macht die Initiative \"Courage – Mut zur Menschlichkeit\" rund um den Karikaturisten Gerhard Haderer und die Schauspielerin Katharina Stemberger aktuell ihrem Unmut über die Flüchtlingspolitik von Bundeskanzler Sebastian Kurz (ÖVP) Luft.", "Es zeigt mit großen Ohren den Kanzler, der die linke Seite seines Sakkos lüpft und darunter fehlt ihm: ein Herz. Gezeichnet hat die Karikatur Haderer selbst. Seit Dienstag prangt sie an der Linken Wienzeile.", "Vorgeworfen wird dem Kanzler in einem zugehörigen Tweet \"unterlassene Hilfeleistung in Moria\".", "Die Initiative \"Courage\" mit Mitgliedern aus Kunst, Wissenschaft oder Politik hatte sich vergangenes Jahr mit dem Ziel gegründet, in Kooperation mit Hilfsorganisationen und Gemeinden sichere Plätze in ganz Österreich zur Verfügung zu stellen, um Geflüchtete aus den griechischen Lagern aufzunehmen.", "Mindestens einen Monat lang soll die Karikatur zu sehen sein. (red, 9.3.2021)" ],
  "articleContentTranslated" : [ "230 metrekarelik bir afişle, karikatürist Gerhard Haderer ve aktris Katharina Stemberger'in \"Cesaret - İnsanlığa Cesaret\" girişimi, şu sıralar Federal Şansölye Sebastian Kurz'un (ÖVP) mülteci politikasından duydukları hoşnutsuzluğu dile getiriyor.", "Büyük kulaklarıyla, ceketinin sol tarafını kaldıran ve altında eksik olan Şansölye'yi gösteriyor: bir kalp. Karikatürünü Haderer'in kendisi çizdi ve Salı gününden beri Linke Wienzeile'de süslendi.", "Şansölye, ilgili bir tweet'te \"Moria'da yardım sağlayamamakla\" suçlanıyor.", "Sanat, bilim ve siyasetten üyelerle \"Cesaret\" girişimi, Yunanistan'ın kamplarından mültecileri almak için yardım kuruluşları ve topluluklarla işbirliği içinde Avusturya'nın her yerinde güvenli yerler sağlamak amacıyla geçtiğimiz yıl kuruldu.", "Çizgi film en az bir ay boyunca sergilenmelidir. (kırmızı, 9 Mart 2021)" ]
}