{
  "id" : "C1khmK85",
  "url" : "https://kurier.at/wirtschaft/essensgutscheine-vom-arbeitgeber-gelten-auch-im-homeoffice/401147274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:14:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4009623/46-153870401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Essensgutscheine vom Arbeitgeber gelten auch im Homeoffice",
  "articleTitleTranslated" : "İşverenden alınan yemek kuponları ev ofisinde de geçerlidir",
  "articleContent" : [ "Für die Essensverpflegung während der Arbeit gibt es steuerliche Anpassungen. Essensgutscheine, die Arbeitgeber ihren Arbeitnehmern zur Verfügung stellen, gelten nun auch im Homeoffice. Damit können Arbeitnehmer auch bei Essens-Abholung oder -Lieferung mit den Gutscheinen ihres Arbeitgebers bezahlen.", "Im Zuge des Corona-Wirtepaketes wurden Anfang Juli 2020 Gutscheine für Mahlzeiten, die Arbeitgeber ihren Arbeitnehmern freiwillig zur Verfügung stellen,  bis zu einem Wert von 8 Euro pro Arbeitstag steuerfrei gestellt - bisher musste bis zu einem Wert von 4,40 pro Tag vom Arbeitnehmer keine Lohnsteuer bezahlt werden.    ", "Bei Gutscheinen für Lebensmittel, die nicht sofort konsumiert werden, wurde die Steuerbefreiung von 1,10 auf 2 Euro erhöht. Für den Zuschuss zur Verpflegung fallen auch keine Lohnnebenkosten und keine Sozialversicherungsbeiträge an.", "Geschäftsessen-Regelung läuft aus Die ebenfalls im Zuge der Corona-Hilfen getroffene Regelung, dass Geschäftsessen mit 75 statt 50 Prozent steuerlich absetzbar sind, ist hingegen mit Jahresende ausgelaufen, teilte das Finanzministerium mit. " ],
  "articleContentTranslated" : [ "Çalışma sırasında yemekler için vergi ayarlamaları var. İşverenlerin çalışanlarına verdiği yemek kuponları artık ev ofisinde de geçerli. Bu, çalışanların toplanan veya teslim edilen yiyecekleri ödemek için işverenlerinin kuponlarını da kullanabileceği anlamına gelir.", "Corona ev sahibi paketinin bir parçası olarak, işverenlerin gönüllü olarak çalışanlarına çalışma günü başına 8 Avro'ya kadar bir değere sahip olduğu yemek kuponları, 2020 Temmuz başında vergiden muaf hale getirildi - önceden, çalışanın günde 4,40 değerine kadar herhangi bir şey yapması gerekmiyordu Ödenecek ücret vergisi.", "Hemen tüketilmeyen gıda kuponları için vergi muafiyeti 1,10'dan 2 avroya çıkarıldı. Yemek yardımı için ek ücret maliyeti veya sosyal güvenlik primi yoktur.", "İş yemeği yönetmeliğinin süresi doluyor Maliye Bakanlığı, Corona yardımı sırasında yapılan iş yemeklerinin yüzde 50 yerine yüzde 75 oranında vergiden indirilebileceğini, ancak yıl sonunda süresinin dolduğunu açıkladı." ]
}