{
  "id" : "C2eKgF4o",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringerin-marita-kramer-wird-zur-seriensiegerin/401173915",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T13:57:51Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4908247/46-175238196.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Skispringerin Marita Kramer wird zur Seriensiegerin",
  "articleTitleTranslated" : "ÖSV kayak atlayıcısı Marita Kramer seri galibi oldu",
  "articleContent" : [ "Marita Kramer bleibt im Damen-Skispringen das Maß aller Dinge. In Titisee-Neustadt gewann die 19-Jährige aus Maria Alm nach ihrem Erfolg am Samstag auch den zweiten Bewerb am Sonntag und baute damit die Führung im Gesamtweltcup weiter aus.", "Die gebürtige Niederländerin, die ihre Karriere eigentlich schon beenden wollte, ist in diesem Winter zur Seriensiegerin avanciert: Kramer konnte drei der bisherigen vier Weltcupspringen für sich entscheiden.", "Im Sog von Marita Kramer zeigten auch die Teamkolleginnen auf: Daniela Iraschko-Stolz verpasste als Vierte nur knapp das Siegespodest, Sophie Sorschag landete auf dem siebenten Rang.", "Für Aufregung, Irritation und Empörung sorgte derweil in den sozialen Netzwerken der Slogan auf den Startnummern der Skispringerinnen. \"Wir sind Matratze\" war auf den Leibchen der Frauen zu lesen." ],
  "articleContentTranslated" : [ "Marita Kramer, kadınların kayakla atlamasında her şeyin ölçüsü olmaya devam ediyor. Cumartesi günkü başarısının ardından 19 yaşındaki Maria Alm, Pazar günü Titisee-Neustadt'taki ikinci yarışmayı kazandı ve böylece genel Dünya Kupası'ndaki liderliğini genişletti.", "Kariyerine gerçekten son vermek isteyen Hollandalı, bu kış seri galibi olmak için ilerledi: Kramer, önceki dört Dünya Kupası yarışmasından üçünü kazandı.", "Marita Kramer'in ardından takım arkadaşları da şunları gösterdi: Daniela Iraschko-Stolz dördüncü olarak podyumu kıl payı kaçırdı, Sophie Sorschag yedinci sıraya indi.", "Bu arada, kayakçıların başlangıç sayıları üzerine slogan sosyal ağlarda heyecan, sinirlilik ve öfke yarattı. \"Yatağız\" kadın kombinezonlarını okudu." ]
}