{
  "id" : "c2mG5TDy",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-faelle-suedafrikanischer-mutation-in-steirischer-kaserne/401182969",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:26:53Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4767927/46-168837620.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei Fälle südafrikanischer Mutation in steirischer Kaserne",
  "articleTitleTranslated" : "Steiermark kışlasında iki Güney Afrika mutasyonu vakası",
  "articleContent" : [ "In der obersteirischen Kaserne Aigen im Ennstal sind am Montag zwei Corona-Infektionsfälle mit der südafrikanischen Mutation (B.1.351) bestätigt geworden, hieß es Dienstagmittag in einer Aussendung des Militärkommandos Steiermark.", "Sie waren bereits im Jänner isoliert worden, nachdem die beiden Kadersoldaten am 25.  Jänner Symptome aufwiesen. Nun liege das Ergebnis der Sequenzierung vor. Einer der beiden Soldaten wohnt bei Schwaz in Tirol, der andere ist aus Aigen.", "Das Bundesheer gehe davon aus, dass der Soldat aus Schwaz die Infektionsquelle war und den zweiten Soldaten in der Steiermark angesteckt haben soll, hieß es von Oberst Gerhard Schweiger, Sprecher des Militärkommandos Steiermark. ", "Schwazer war in steirischer Kaserne  Nachdem sich in den vergangenen Tagen die Fälle der Südafrikanischen-Mutation in Tirol gehäuft hatten, war die Befürchtung, dass sich die Mutation in die weiteren Bundesländer verbreiten könnte.", "Dies dürfte nun der Fall sein.  Nachdem die beiden im Jänner positiv getestet wurden, kamen sie in Quarantäne. Durch das Contact-Tracing in der Kaserne wurden im weiteren Verlauf fünf Kontaktpersonen und insgesamt neun Infizierte ermittelt.", "Zwei Infektionsstränge \"Drei der infizierten Personen hatten Kontakt mit den Erstgenannten gehabt\", so das Bundesheer. Die sechs anderen hatten sich nachweislich anderweitig angesteckt. Alle neun wurden isoliert. ", "Laut Schweiger dürften daher \"zwei Stränge zusammengetroffen sein\".  Der Soldat aus Tirol wurde nach der vorgegebenen Quarantänezeit am 3. Februar nochmals getestet: Bei ihm war das Virus \"nicht mehr nachweisbar\".", "Er wurde daher inzwischen als dienstfähig befunden. Weil der Schwazer \"früher virusfrei\" gewesen sein soll, gehe man davon aus, dass er die Erkrankung ebenso früher durchgemacht haben soll und daher die Infektionsquelle sein soll. ", "Der Aigener wurde am 5. Februar erneut getestet. Da war er noch infektiös und blieb deshalb in Quarantäne. Mit einer Ausnahme sind alle infizierten Personen des Standorts Aigen Kaderangehörige.", "Das Militärkommando Steiermark hat als Konsequenz am Dienstag vorbeugend 40 Personen aus dem weiteren Umfeld getestet. Alle Ergebnisse seien negativ geblieben." ],
  "articleContentTranslated" : [ "Steiermark askeri komutanlığı tarafından Salı öğleden sonra yayınlanan bir yayına göre, Ennstal'daki Yukarı Steiermark kışlasında Aigen'de, Güney Afrika mutasyonu (B.1.351) ile iki korona enfeksiyonu vakası Pazartesi günü doğrulandı.", "İki kadro askerinin 25 Ocak'ta semptom göstermesi üzerine Ocak ayında çoktan izole edilmişlerdi. Sıralamanın sonucu artık mevcut. İki askerden biri Tirol'de Schwaz yakınlarında yaşıyor, diğeri ise Aigen'den.", "Steiermark askeri komutanı Albay Gerhard Schweiger, silahlı kuvvetlerin Schwazlı askerin enfeksiyon kaynağı olduğunu varsaydığını ve Steiermark'daki ikinci askeri enfekte ettiği söylendiğini söyledi.", "Schwazer Steiermark kışlasındaydı Güney Afrika mutasyonu vakaları son birkaç gün içinde Tirol'de biriktikten sonra, mutasyonun diğer federal eyaletlere yayılabileceğine dair korkular vardı.", "Şimdi durum bu olmalı. İkili Ocak ayında pozitif test edildikten sonra karantinaya alındı. Kışlada temas takibi yoluyla, beş irtibat kişisi ve toplam dokuz enfekte kişi tespit edildi.", "Ordu, \"Enfekte olanlardan üçü ilkiyle temas kurdu\" dedi. Diğer altısının başka bir yerden enfekte olduğu gösterildi. Dokuzunun tamamı izole edildi.", "Schweiger'e göre, \"iki tarafın bir araya gelmesi muhtemeldir\". Tirol'den gelen asker, belirtilen karantina süresinin ardından 3 Şubat'ta tekrar test edildi: virüs \"artık tespit edilemezdi\".", "Bu nedenle o zamandan beri hizmete uygun bulundu. Schwazer'ın daha önce \"virüssüz\" olduğu söylendiği için, hastalığı daha erken yaşamış olması gerektiği ve bu nedenle enfeksiyonun kaynağı olduğu varsayılıyor.", "Aigener, 5 Şubat'ta tekrar test edildi. O sırada hala bulaşıcıydı ve bu nedenle karantinada kaldı. Bir istisna dışında, Aigen bölgesindeki tüm enfekte kişiler yönetimin üyeleridir.", "Sonuç olarak, Steiermark askeri komutanlığı Salı günü daha geniş bölgeden 40 kişiyi önleyici tedbir olarak test etti. Tüm sonuçlar negatif kaldı." ]
}