{
  "id" : "C2mMeUUZ",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-dortmund-verdirbt-marco-rose-das-saisonende/401205763",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T22:38:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975450/46-176128712.jpg",
  "imageCopyright" : "EPA / LARS BARON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dortmund verdirbt Marco Rose das Saisonende",
  "articleTitleTranslated" : "Dortmund, sezon sonunda Marco Rose'u mahvetti",
  "articleContent" : [ "Dortmund verdarb seinem künftigen Trainer Marco Rose die Saison mit Borussia Mönchengladbach. Am Dienstag gewann der BVB das Viertelfinal-Duell der West-Rivalen 1:0 und schaffte im dritten Anlauf erstmals einen Pokal-Erfolg in Gladbach.", "Sancho machte mit seinem Tor in der 66.  Minute Dortmunds erstes Semifinale seit 2013 perfekt.", "Die Gladbacher, bei denen Stefan Lainer durchspielte, Valentino Lazaro in der 68. und Hannes Wolf in der 76.  Minute eingewechselt wurden, müssen in der Bundesliga eine Aufholjagd starten, um noch die Europacup-Qualifikation zu schaffen.", "Im Achtelfinale der Champions League droht nach dem 0:2 im Hinspiel gegen Manchester City zudem das Aus.", "Seit Rose vor gut zwei Wochen seine Entscheidung öffentlich machte, im Sommer nach Dortmund zu wechseln, geht es für die Gladbacher bergab: Die Pokalpleite am Dienstag ausgerechnet gegen Roses künftigen Klub war die vierte Pflichtspiel-Niederlage in Folge.", "Für Oliver Glasner und Wolfsburg geht es am Mittwoch im Cup-Schlager gegen Leipzig. Wolfsburg ist in der Liga seit neun Spielen unbesiegt und liegt als Dritter in der Tabelle unmittelbar hinter Leipzig." ],
  "articleContentTranslated" : [ "Dortmund, gelecekteki teknik direktörü Marco Rose için Borussia Mönchengladbach ile sezonu mahvetti. Salı günü BVB, batılı rakiplerinin 1-0 çeyrek final düellosunu kazandı ve üçüncü denemede ilk kez Gladbach'ta bir kupa galibiyetine ulaştı.", "66. dakikadaki golüyle Sancho, Dortmund'un 2013'ten bu yana ilk yarı finalini mükemmel yaptı.", "Stefan Lainer'ın oynadığı Gladbach, 68. dakikada Valentino Lazaro ve 76. dakikada Hannes Wolf'un Avrupa Kupası'na katılabilmek için Bundesliga'da yetişmek için bir yarışa başlaması gerekiyor.", "Şampiyonlar Ligi'nin 16. turunda, Manchester City'ye karşı ilk maçta 0-2'nin ardından son tehdit.", "Rose, iki hafta önce yazın Dortmund'a taşınmaya karar verdiğinden beri, Gladbach takımı için işler yokuş aşağı gidiyor: Rose'un gelecekteki kulübüne karşı Salı günü kupa başarısızlığı arka arkaya dördüncü rekabete dayalı yenilgiydi.", "Oliver Glasner ve Wolfsburg için, Kupa Çarşamba günü Leipzig'e çarptı. Wolfsburg ligde dokuz maçtır namağlup ve Leipzig'in hemen arkasında masada üçüncü sırada yer alıyor." ]
}