{
  "articleContent" : [ "Die dritte Wendung in der Causa Pilnacek kam schneller als erwartet. Im Laufe der Woche wollte das Justizministerium entscheiden, ob es gegen die Aufhebung der Suspendierung des mächtigen Sektionschefs Bescherde einlegen wolle.", "Dann fiel die Entscheidung doch schon am Ostermontag: Das Justizministerium legt Rechtsmittel gegen die Entscheidung der Disziplinarkommission ein, die befunden hat, dass eine Suspendierung nicht angebracht ist. ", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist - das sind vier Wochen ab Zustellung des Bescheids - eingebracht, teilte das Ministerium mit. Zuständig ist ab dann das Bundesverwaltungsgericht.", "Das Justizministerium - Vizekanzler Werner Kogler vertrat zu diesem Zeitpunkt Justizministerin Alma Zadic - hatte Pilnacek wegen der Ermittlungen der Staatsanwaltschaf gegen ihn vorläufig suspendier, was bedeutet, dass er seinen Job gegenwärtig nicht ausüben darf.", "Im Zuge der Ermittlungen war auch PIlnaceks Handy beschlagnahmt worden. Vergangene Woche wurden Ergebnisse der Handy-Auswertung bekannt.", "So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines WKStA-Informationsberichts an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs - und auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim OGH) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnackes Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen." ],
  "articleContentTranslated" : [ "Pilnacek davasında üçüncü dönüş beklenenden hızlı geldi. Hafta boyunca Adalet Bakanlığı, güçlü bölüm şefinin görevden alınmasının kaldırılmasına itiraz edip etmemeye karar vermek istedi.", "Ardından Paskalya Pazartesi günü karar verildi: Adalet Bakanlığı, Disiplin Komisyonu'nun askıya almanın uygunsuz olduğunu tespit eden kararına itiraz ediyor.", "Bakanlık, Federal İdare Mahkemesine yapılan şikayetin yasal süre içinde - kararın verilmesinden dört hafta sonra - sunulacağını duyurdu. Bundan sonra Federal İdare Mahkemesi sorumludur.", "Adalet Bakanlığı - Başbakan Yardımcısı Werner Kogler, o sırada Adalet Bakanı Alma Zadiç'i temsil ediyordu - yargılamanın kendisi aleyhindeki soruşturmaları nedeniyle Pilnacek'i geçici olarak askıya almıştı, bu da şu anda işini yapmasına izin verilmediği anlamına geliyor.", "Soruşturma sırasında PIlnacek'in cep telefonuna da el konuldu. Geçen hafta cep telefonu değerlendirmesinin sonuçları belli oldu.", "Pilnacek'in Maliye Bakanı Gernot Blümel'in (ÖVP) evinde yapılacak aramayla ilgili savcılığa gönderdiği WKStA bilgilendirme raporunun el konulan telefonda bulunduğu söyleniyor.", "Innsbruck savcılığı, resmi sırlara ilişkin şüpheli vatana ihaneti soruşturuyor. Çünkü WKStA'ya göre Pilnacek'e aktarılmaması gereken gizli bilgilerdir.", "Ayrıca, Pilnacek ve Blümels kabine şefi Clemens-Wolfgang Niederist arasındaki bir sohbet, maliye bakanı aleyhindeki soruşturmayla bağlantılı olarak tanındı.", "Pilnacek, müfettişlerin Şubat ayı sonunda Maliye Bakanlığı'nı ziyaret ettikleri donma emrine cevaben şöyle yazdı: \"Bu bir darbe!\" Ayrıca üst düzey avukat ev aramaya karşı şikayette bulundu ve Blümel'i sorguya kimin hazırladığını sordu.", "Viyana Başsavcılığı başkanı Johann Fuchs da resmi gizliliğin ihlali şüphesiyle soruşturuluyor - ve bakanlık da kendisine disiplin cezası verdi (Yüksek Mahkemeye disiplin raporu).", "Şimdilerde şüpheli olarak listelenen Fuchs'un, dosyaların bir kısmını Pilnacek'e ilettiği ve onunla mühürlenmiş dosyalar hakkında konuştuğu söyleniyor. Fuchs iddiaları reddetti ve hızlı bir soruşturma üzerinde çalışacağına dair güvence verdi.", "Pilnacke'nin avukatları da uygunsuz davranış iddialarını reddetti." ],
  "articleId" : "c30ljzS8",
  "articleTitle" : "Justizministerium erhebt Beschwerde in Sachen Pilnacek-Suspendierung",
  "articleTitleTranslated" : "Adalet Bakanlığı, Pilnacek'in askıya alınmasından şikayetçi",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "c30ljzS8",
  "imageCopyright" : "APA",
  "imageUrl" : "https://image.kurier.at/images/original/5949363/pilnaabd0105.jpg",
  "publishedOn" : "2021-04-05T10:28:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/politik/inland/justizministerium-erhebt-beschwerde-in-sachen-pilnacek-suspendierung/401341341"
}