{
  "id" : "c3GeBrOE",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-rot-blau-und-pink-beantragen-sondersitzung-kommende-woche/401186458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:54:11Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4329380/78350011454729376_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Causa Blümel: Rot, Blau und Pink beantragen Sondersitzung kommende Woche",
  "articleTitleTranslated" : "Causa Blümel: Kırmızı, mavi ve pembe önümüzdeki hafta özel bir seans için başvuruyor",
  "articleContent" : [ "Die Volkspartei kommt derzeit nicht aus den Schlagzeilen: Nun beantragt die Opposition geschlossen und gemeinsam eine Sondersitzung des Nationalrates zur Causa Blümel und Parteispenden. Blümel sei wegen der Causa und der Hausdurchsuchung wie gelähmt, kritisiert Neos-Chefin Beate Meinl-Reisinger. ", "Dem Vernehmen nach sind sich SPÖ, FPÖ und Neos einig, das die Thematik in einer Sondersitzung im Hohen Haus debattiert werden soll. SPÖ, FPÖ und Neos verlangen, dass Blümel \"angesichts der schwerwiegenden Vorwürfe\" gegen ihn Rede und Antwort steht.", "Die Sondersitzung müsse nun so schnell wie möglich stattfinden, hieß es in einer gemeinsamen Aussendung am Freitag. Das Pressestatement Blümels am Donnerstag nannten FPÖ-Klubchef Herbert Kickl und die Fraktionsvizevorsitzenden Jörg Leichtfried (SPÖ) und Nikolaus Scherak (Neos) \"skurril\".", "Der Finanzminister habe die Verdachtsmomente in keiner Weise entkräften können. Es sei ein einmaliger Vorgang, dass ein amtierender Finanzminister Beschuldigter der Justiz sei und bei ihm eine Razzia – die ja von einem Richter angeordnet werden müsse – durchgeführt werde.", "Blümel nimmt am Nachmittag Stellung Gernot Blümel hat in der Zwischenzeit angekündigt, um 14:30 Uhr eine Presseerklärung abgeben zu wollen.  Der KURIER wird live berichten.", "Die gestrige Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) ist vorgezogen worden, weil Medien zuvor über dessen Beschuldigtenstatus rund um mutmaßliche Parteispenden durch die Novomatic berichtet hatten.", "In einer Aussendung heißt es dazu: \"Aufgrund des medialen Interesses an dem Verfahren rund um Gernot Blümel und die Einhaltung der internen Berichtspflichten hält die Sektionschefin Barbara Göth-Flemmich fest:", "\"Die Wirtschafts-und Korruptionsstaatsanwaltschaft muss in Fällen von öffentlichem Interesse zumindest drei Tage vor Durchführung einer geplanten Maßnahme an die Oberstaatsanwaltschaft Wien berichten.  :", "Im vorliegenden Fall musste die Durchführung der Maßnahme aufgrund des medialen Bekanntwerdens des Beschuldigtenstatus aus kriminaltaktischen Gründen jedoch vorgezogen werden. Es war daher nicht mehr möglich, die 3-Tages-Berichtspflicht einzuhalten.\"", "\"Minister Blümel hat unsere Erwartungen nicht erfüllt\", postete auch die Klubchefin der Grünen Sigi Maurer am Freitag. Er habe die Frage nach Spenden an parteinahe Organisationen nicht beantwortet." ],
  "articleContentTranslated" : [ "Halk Partisi şu anda manşetten çıkmıyor: Şimdi muhalefet, Causa Blümel Ulusal Konseyi'nin özel oturumu ve parti bağışları için birlikte başvuruyor. Neos'un patronu Beate Meinl-Reisinger, Blümel neden ve ev arama nedeniyle felç oldu.", "Haberlere göre SPÖ, FPÖ ve Neos konunun Mecliste özel bir toplantıda tartışılması gerektiği konusunda hemfikir. SPÖ, FPÖ ve Neos, \"ciddi iddialar nedeniyle\" Blümel'in kendisine yönelik her türlü soruyu yanıtlamaya hazır olmasını talep ediyor.", "Cuma günü ortak bir yayında, özel toplantının artık mümkün olan en kısa sürede yapılması gerektiği belirtildi. Blümels'in Perşembe günü yaptığı basın açıklamasında FPÖ kulübü patronu Herbert Kickl ve meclis grup başkan yardımcıları Jörg Leichtfried (SPÖ) ve Nikolaus Scherak (Neos) \"tuhaf\" olarak nitelendirildi.", "Maliye bakanı şüpheleri hiçbir şekilde çürütemedi. Mevcut bir maliye bakanının yargı ile suçlanması ve bir hakim tarafından emredilmesi gereken bir baskın yapılması tek seferlik bir süreçtir.", "Blümel öğleden sonra pozisyon alır Gernot Blümel bu arada 14: 30'da basın açıklaması yapacağını açıkladı. KURIER canlı olarak rapor verecek.", "Maliye Bakanı Gernot Blümel'in (ÖVP) dünkü ev araması, medyanın daha önce Novomatic tarafından yapılan parti bağışları hakkında suçlanan statüsü hakkında haber yapmış olması nedeniyle gündeme gelmişti.", "Bir yayında şöyle diyor: \"Medyanın Gernot Blümel'i çevreleyen yargılamalara ilgisi ve iç raporlama yükümlülüklerine uyması nedeniyle, Bölüm Başkanı Barbara Göth-Flemmich şunları söylüyor:", "\"Kamu yararı durumunda, Ekonomik İşler ve Yolsuzluk Savcılığı, planlanan bir önlem alınmadan en az üç gün önce Viyana Savcılığına rapor vermelidir .:", "Ancak mevcut davada, medyanın taktik ceza nedenlerinden ötürü sanığın statüsünden haberdar olması nedeniyle tedbirin uygulanmasına geçilmesi gerekmiştir. Bu nedenle, 3 günlük raporlama gerekliliğine uymak artık mümkün değildi. \"", "Greens Sigi Maurer'in kulüp patronu da Cuma günü \"Bakan Blümel beklentilerimizi karşılamadı\" dedi. Parti örgütlerine bağışlarla ilgili soruyu cevaplamadı." ]
}