{
  "id" : "C3kG3Opp",
  "url" : "https://www.diepresse.com/5951210/Ruecktritt_Skifahrerin-Bernadette-Schild-beendet-ihre-Karriere?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T17:17:00Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/e/a/5951210/3FCB3EE3-6954-4AC0-95BA-6F3AA4BA06D7_v0_h.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skifahrerin Bernadette Schild beendet ihre Karriere",
  "articleTitleTranslated" : "Kayakçı Bernadette Schild kariyerine son veriyor",
  "articleContent" : [ "Für Slalom-Spezialistin Schild, 31, ist nach 13 Jahren, acht Podestplätzen und zwei Kreuzbandrissen Schluss. Bernadette Schild hat ihre aktive Ski-Karriere beendet. Die 31-Jährige gab ihren Entschluss am Sonntag in der ORF-Sendung \"Sport am Sonntag\" und per ÖSV-Aussendung bekannt.", "Die jüngere Schwester der Ex-Slalom-Dominatorin Marlies Raich (früher Schild) hat sich am 27.  Dezember beim Slalomtraining einen Kreuzband- und Meniskusriss sowie eine Knochenprellung zugezogen, fiel für den Rest der Saison aus.", "Nun zog sie hinter ihre Laufbahn einen Schlussstrich. Es war Schilds zweite Kreuzbandblessur binnen 14 Monaten, davor hatte sie sich im Oktober 2019 beim Weltcup-Opening in Sölden schwer verletzt. 13 Jahre war Schild im Weltcup vertreten.", "\"Ich musste mir einfach die Frage stellen, ob ich mir zutraue, wieder ans Limit und auch darüber hinaus zu gehen, und die ehrliche Antwort darauf ist einfach 'nein'\", sagte Schild. \"Deshalb ist meine Entscheidung, meine aktive Skirennkarriere zu beenden, bereits vor einigen Wochen gefallen.\"", "Sie habe den Skirennsport immer mit sehr viel Freude betrieben, auch mit Ehrgeiz und Zielstrebigkeit. \"Diese Eigenschaften nehme ich nun mit in einen völlig neuen Lebensabschnitt und in ein gänzlich anderes Berufsfeld\", berichtete die zweifache Zweite in Slalom-Weltcups.", "Schild wird künftig bei einem in Lofer ansässigen Konfiserie-Unternehmen - ihrem ersten Kopfsponsor - in Marketing- und Medien-Angelegenheiten tätig sein. 2008 hatte sich Schild in Formal in Spanien zur Juniorenweltmeisterin im Slalom gekrönt, im Jahr darauf sicherte sie sich in dieser Disziplin Silber bei der Junioren-WM in Garmisch-Partenkirchen. 2010/11 gewann Schild die Slalom-Europacupwertung, 2013 wurde sie in Lenzerheide erstmals Weltcup-Zweite, 2018 dann auch in Flachau.  ", "Ihre Bilanz ergänzen fünf weitere Podestplätze im Weltcup. Die Technikspezialistin nahm an zwei Olympischen Spielen und drei Weltmeisterschaften teil.", "\"Bernadette Schild hat unser Technik-Team über ein Jahrzehnt lang entscheidend mitgeprägt\", erklärte Christian Mitter, der Sportliche Leiter der ÖSV-Damen über die Olympia-Siebente im Torlauf 2018.  \"Sie hat eine wichtige Rolle in der Mannschaft eingenommen und wird auf alle Fälle fehlen.", "Ich wünsche Bernadette für ihre Zukunft alles Gute, sie wird ihre neue Aufgabe sicherlich zielstrebig und mit Begeisterung so wie im Skirennsport meistern.\"" ],
  "articleContentTranslated" : [ "31 yaşındaki slalom uzmanı Schild için 13 yıl, sekiz podyum yeri ve iki çapraz bağ yırtığı geçti. Bernadette Schild aktif kayak kariyerine son verdi. 31 yaşındaki oyuncu, kararını Pazar günü ORF programı \"Sport am Sonntag\" ve ÖSV yayını aracılığıyla açıkladı.", "Eski slalom hakimiyeti yapan Marlies Raich'in (eski adıyla Schild) küçük kız kardeşi, 27 Aralık'ta slalom eğitimi sırasında çapraz bağ ve menisküs yırtığının yanı sıra kemik kontüzyonu yaşadı ve sezonun geri kalanında dışarı çıktı.", "Şimdi kariyerinin arkasına bir çizgi çizdi. Schild'in 14 ay içinde ikinci çapraz bağ yaralanmasıydı, ondan önce Ekim 2019'da Sölden'deki Dünya Kupası açılışında ciddi şekilde yaralandı. Schild, 13 yıl boyunca Dünya Kupası'nda temsil edildi.", "Schild, \"Sadece sınıra ve ötesine gitmeye cesaret edip etmediğimi kendime sormak zorunda kaldım ve buna verilecek dürüst cevap\" hayır \"dır. \"Bu nedenle aktif kayak yarışı kariyerimi sonlandırma kararım birkaç hafta önce verildi.\"", "Kayak yarışını her zaman büyük bir sevinçle, aynı zamanda hırs ve kararlılıkla sürdürmüştür. Slalom dünya kupalarında iki kez ikincisi \"Şimdi bu nitelikleri hayatımın tamamen yeni bir aşamasına ve tamamen farklı bir profesyonel alana taşıyorum\" dedi.", "Gelecekte Schild, pazarlama ve medya konularında ilk baş sponsorları olan Lofer merkezli bir şekerleme şirketinde çalışacak. 2008'de Schild, İspanya'da slalomda genç dünya şampiyonu oldu ve ertesi yıl Garmisch-Partenkirchen'deki Gençler Dünya Şampiyonasında bu disiplinde gümüşü aldı. 2010 / 11'de Schild, Avrupa Slalom Kupası'nı kazandı, 2013'te Dünya Kupası'nda ilk kez Lenzerheide'de ve 2018'de de Flachau'da ikinci oldu.", "Dünya Kupası'nda beş podyum yeri daha bilançosunu tamamladı. Teknoloji uzmanı iki Olimpiyat Oyununa ve üç dünya şampiyonasına katıldı.", "ÖSV kadınlarının spor direktörü Christian Mitter, 2018 gol koşusunda Olimpiyat yedincisi hakkında şunları söyledi: \"Bernadette Schild, teknik ekibimizi on yıldan fazla bir süredir şekillendirmede belirleyici bir rol oynadı.\" takım ve herkes Kutuları devamsızlık etkileyecektir.", "Bernadette'e geleceği için en iyisini diliyorum, kesinlikle yeni görevinde tıpkı kayak yarışlarında olduğu gibi kararlılık ve coşkuyla ustalaşacaktır. \"" ]
}