{
  "id" : "C3O7nWeF",
  "url" : "https://www.diepresse.com/5948604/Kollektivvertragsverhandlungen_Fruehjahrslohnrunde_Ein-Danke?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T12:31:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageCopyright" : "APA/Senoplast Imago Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frühjahrslohnrunde: \"Ein Danke wird nicht reichen\"",
  "articleTitleTranslated" : "Bahar maaşı turu: \"Bir teşekkür yeterli olmayacak\"",
  "articleContent" : [ "Gewerkschaften wollen nachhaltig mehr Geld für die Arbeitnehmerinnen und Arbeitnehmer und nicht bloß eine Inflationsabgeltung.", "Das Coronavirus hat im Vorjahr für äußerst ruhige Kollektivvertragsverhandlungen gesorgt, die Sozialpartner waren sich oftmals schon in der ersten Verhandlungsrunde einig - selbst die sitzfleischerprobten Metaller.", "Abgeschlossen wurde im Regelfall bei einem Lohn- und Gehaltszuwachs von 1,45 Prozent, womit die Inflationsrate der vergangenen zwölf Monate abgedeckt wurde. 2020 betrug sie 1,4 Prozent, aktuell liegt die Teuerungsrate bei 0,8 Prozent.", "\"Das Motto für die diesjährige industrielle Lohn- und Gehaltsrunde im Frühjahr lautet: Ein Danke wird nicht reichen\", gaben sich heute die Gewerkschaften PRO-GE und GPA in einer Aussendung kämpferisch.", "Sie fordern höhere Löhne und Gehälter sowie kürzere Arbeitszeiten. \"Jetzt gilt es, die Wirtschaftsbelebung mit ordentlichen Lohn- und Gehaltserhöhungen kräftig zu unterstützen.", "Es geht heuer um nachhaltig mehr Geld für die Arbeitnehmerinnen und Arbeitnehmer und nicht um eine Inflationsabgeltung\", stellen die gewerkschaftlichen Chefverhandler für die Elektro- und Elektronikindustrie (EEI), Rainer Wimmer (PRO-GE) und Karl Dürtscher (GPA) klar.", "Die EEI ist nach der Metallindustrie mit ihren 50.000 Beschäftigten die zweitgrößte heimische Industriebranche, der Abschluss im Vorjahr lag bei plus 1,6 Prozent. Bereits vergangene Woche startete die Textilindustrie mit 12.000 Beschäftigten in den kollektivvertraglichen Verhandlungsreigen.", "Den Abschluss der Frühjahrslohnrunde bildet traditionell der Glasindustriesektor mit den ersten Verhandlungen im Mai. Kräftig Sand im Getriebe ist derzeit bei der Leiharbeitsbranche. Nach zwei Gesprächsrunden gibt es laut PRO-GE noch keinen weiteren Verhandlungstermin.", "Was am Tisch liege würde eine deutliche Schlechterstellung bei den Kündigungsfristen bedeuten, kritisieren die Arbeitnehmervertreter." ],
  "articleContentTranslated" : [ "Sendikalar uzun vadede çalışanlar için daha fazla para istiyor, sadece enflasyon tazminatını değil.", "Koronavirüs, geçen yıl son derece sessiz toplu sözleşme müzakerelerini sağladı, sosyal ortaklar, müzakerelerin ilk turunda, hatta sert metal işçileri bile, genellikle zaten anlaşmaya vardı.", "Sözleşme, kural olarak, son on iki aylık enflasyon oranını karşılayan yüzde 1,45 oranında ücret ve maaş artışı ile imzalandı. 2020'de yüzde 1,4 oldu; mevcut artış oranı yüzde 0,8.", "PRO-GE ve GPA sendikaları bugün militan bir yayında, \"Bu yılın ilkbahar ayındaki endüstriyel ücretler ve maaşlar turunun sloganı şudur: Bir teşekkür yeterli olmayacak\" dedi.", "Daha yüksek ücretler ve maaşlar ile daha kısa çalışma saatleri talep ediyorlar. \"Şimdi, ücretlerde ve maaşlarda önemli artışlarla ekonomik iyileşmeyi güçlü bir şekilde desteklemek önemlidir.", "Elektrik ve elektronik endüstrisi (EEI), Rainer Wimmer (PRO-GE) ve Karl Dürtscher (GPA) sendika baş müzakerecilerine, bu yıl bir enflasyon tazminatıyla değil, çalışanlar için sürdürülebilir daha fazla parayla ilgili \"dedi.", "EEI, 50.000 çalışanıyla metal sektörünün ardından ikinci en büyük yerli sanayi sektörüdür; bir önceki yıldaki kapanış artı yüzde 1,6 oldu. Tekstil endüstrisi geçtiğimiz hafta 12.000 çalışanıyla toplu pazarlık turuna başladı.", "Cam sanayi sektörü geleneksel olarak bahar maaş turunu Mayıs ayındaki ilk görüşmelerle kapatır. Şu anda geçici istihdam sektöründe dişlilerde çok fazla kum var. PRO-GE'ye göre, iki tur görüşmeden sonra başka bir müzakere tarihi yok.", "Masada olanlar ihbar süreleri açısından önemli bir dezavantaj anlamına gelir, çalışan temsilcilerini eleştirin." ]
}