{
  "id" : "c3PtJWaW",
  "url" : "https://steiermark.orf.at/stories/3082823/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-29T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/36/crops/w=1280/716759_opener_248536_apadrei_aus_justizanstalt_karlau_gefluechtete_haeftlinge_wieder_gefasst_.jpg?s=5bf6ab20da89e39dc224a0e0802c4f59d1723689",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "25 Mio. Euro für Sanierung der Justizanstalt",
  "articleTitleTranslated" : "Cezaevinin yenilenmesi için 25 milyon euro",
  "articleContent" : [ "Das Geld wird aus dem im Bundesfinanzrahmengesetz 2021 bis 2024 für die Justiz vorgesehenen Regelbudget bedeckt werden.", "Die Generalsanierung und Funktionsadaptierung sei aber schon länger geplant gewesen und habe nicht unmittelbar mit dem Ausbruchsversuch im Oktober zu tun, wurde betont – mehr dazu in Loch in Mauer: Aus Gefängnis abgeseilt (10.10.2020).", "Die Millionen für die Sanierung wurden laut Justizministerium nun offiziell vom Finanzministerium freigegeben. Im Rahmen der Sanierung werden aufgrund des Ausbruchsversuchs zusätzliche Maßnahmen getroffen.", "Eine wesentliche Überarbeitung der bereits bestehenden Sanierungspläne sei damit jedoch nicht verbunden.Zusätzliche Räume und Modernisierung geplant Zuletzt konnten der Maßnahmen- und der Normalvollzug nicht mehr voneinander getrennt werden.", "Darum sollen nun Zwischendecken eingezogen werden. Pro Ebene ist ein gemeinsames Dienstzimmer geplant, sämtliche Elektro-, Heizungs-, Belüftungs- und Sanitärinstallationen werden erneuert.", "Auch die technischen Brandschutzeinrichtungen sollen durch die Installation einer Brandmeldeanlage und einer Brandrauchentlüftungsanlage aktualisiert werden.", "Dabei sollen auch die Haftraumaußenwände adaptiert und die sicherheitstechnische Überwachung der Außenfassade optimiert werden, berichtete die „Krone“." ],
  "articleContentTranslated" : [ "Para, 2021 - 2024 sayılı Federal Mali Çerçeve Yasasında yargıya sağlanan standart bütçeden karşılanacak.", "Genel yenileme ve işlevsel adaptasyon uzun bir süredir planlanmıştı ve Ekim ayında yapılan kaçış girişimiyle doğrudan ilgisi yoktu, vurgulandı - bu konuda daha fazlası Hole in Wall: Hapishaneden Rappelled out (10.10.2020).", "Adalet Bakanlığı'na göre, yenileme için milyonlar şu anda Maliye Bakanlığı tarafından resmi olarak serbest bırakıldı. Yenileme çalışmalarının bir parçası olarak, kırılmaya teşebbüs nedeniyle ek önlemler alınacaktır.", "Mevcut yeniden geliştirme planlarının büyük bir revizyonu bununla ilişkili değildir Ek odalar ve modernizasyon planlanmıştır Son olarak, önlemler ve normal uygulama artık birbirinden ayrılamaz.", "Bu nedenle, asma tavanlar şimdi çekilmelidir. Her kat için ortak bir görev odası planlanıyor; tüm elektrik, ısıtma, havalandırma ve sıhhi tesisatlar yenileniyor.", "Teknik yangından korunma ekipmanı ayrıca bir yangın alarm sistemi ve bir yangın dumanı havalandırma sistemi kurularak güncellenecektir.", "\"Krone\", gözaltı odasının dış duvarlarının da uyarlanması ve dış cephenin güvenlik izlemesinin optimize edilmesi gerektiğini bildirdi." ]
}