{
  "id" : "C4CVZJVq",
  "url" : "https://kurier.at/kultur/die-beatles-studieren-uni-liverpool-bietet-neues-master-fach-an/401198800",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T12:28:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961929/46-175358963.jpg",
  "imageCopyright" : "APA/dpa / UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Beatles studieren: Uni Liverpool bietet neues Master-Fach an",
  "articleTitleTranslated" : "Beatles'ı incelemek: University of Liverpool, yeni bir yüksek lisans dersi sunuyor",
  "articleContent" : [ "Die \"Beatlemania\" in Liverpool hat nun auch die Universität in der Heimatstadt der berühmten Band erreicht. Ab September werde der weltweit erste Master-Studiengang zu den \"Fab Four\" angeboten, teilte die Hochschule am Mittwoch mit.", "\"The Beatles: Music Industry and Heritage\" (Die Beatles: Musikindustrie und Erbe) richte sich an Interessenten aus der Musik- und Kreativwirtschaft, aber auch an Beschäftigte von Museen, Galerien sowie aus Tourismus- und Freizeitindustrie.", "Die vierköpfige Band hatte in den 1960er Jahren die Popmusik geprägt und ihre nordwestenglische Heimatstadt weltberühmt gemacht. Mit Hits wie \"Hey Jude\", \"Let It Be\" oder \"Yesterday\" zählt die Gruppe, die sich 1970 auflöste, zu den erfolgreichsten Bands der Geschichte.", "Mittlerweile leben noch zwei Mitglieder: Sänger und Bassist Paul McCartney (78) sowie Schlagzeuger Ringo Starr (80).", "Der Studiengang konzentriere sich auf die Bedeutung der Beatles für die Musik- und Kreativbranche, die Populärkultur sowie die Kultur und den Tourismus im 21.  Jahrhundert, sagte Leiterin Holly Tessler.", "\"In diesem Masters-Studiengang geht es mehr um die umfassendere Untersuchung des Erbes, des Tourismus und der Kultur in Liverpool - und Großbritannien - als um die Rolle, die die Beatles dabei gespielt haben.\"", "Dozent Mike Jones sagte, der Studiengang werde die tiefe Beziehung zwischen der Band und der Stadt ergründen. \"Liverpool sollte nicht nur als Geburtsort der Beatles angesehen werden, sondern auch als deren Wiege.", "Was die Beatles der Welt brachten, war zum Teil Liverpools einzigartige Kultur.\"" ],
  "articleContentTranslated" : [ "Liverpool'daki \"Beatlemania\" da artık ünlü grubun memleketindeki üniversiteye ulaştı. Üniversitenin Çarşamba günü yaptığı duyuruya göre, Eylül ayından itibaren \"Fab Four\" üzerine dünyanın ilk yüksek lisans kursu açılacak.", "\"The Beatles: Müzik Endüstrisi ve Mirası\", müzik ve yaratıcı endüstrilerden ilgili tarafların yanı sıra müze, galeri ve turizm ve eğlence endüstrilerindeki çalışanlara yöneliktir.", "Dört kişilik grup 1960'larda pop müziği şekillendirmiş ve İngiltere'nin kuzeybatısındaki memleketlerini dünyaca ünlü kılmıştır. 1970 yılında ayrılan grup, \"Hey Jude\", \"Let It Be\" veya \"Yesterday\" gibi hitlerle tarihin en başarılı gruplarından biridir.", "Halen hayatta olan iki üye var: şarkıcı ve basçı Paul McCartney (78) ve davulcu Ringo Starr (80).", "Yönetmen Holly Tessler, kursun 21. yüzyılda müzik ve yaratıcı endüstriler, popüler kültür, kültür ve turizm için Beatles'ın önemine odaklandığını söyledi.", "\"Bu Yüksek Lisans programı, Beatles'ın oynadığı rolden ziyade Liverpool'un ve Birleşik Krallık'ın mirası, turizmi ve kültürünün daha kapsamlı bir şekilde incelenmesiyle ilgilidir.\"", "Öğretim görevlisi Mike Jones, kursun grup ve şehir arasındaki derin ilişkiyi keşfedeceğini söyledi. \"Liverpool yalnızca Beatles'ın doğum yeri olarak görülmemeli, aynı zamanda beşikleri olarak görülmelidir.", "Beatles'ın dünyaya getirdiği şey kısmen Liverpool'un eşsiz kültüründen kaynaklanıyordu. \"" ]
}