{
  "id" : "C5dOX8Hm",
  "url" : "https://kurier.at/kultur/oscar-verleihung-wird-heuer-in-hongkong-nicht-uebertragen/401335503",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:11:30Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5937867/46-170455144.jpg",
  "imageCopyright" : "Searchlight Pictures/20th Century Studios",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oscar-Verleihung wird heuer in Hongkong nicht übertragen",
  "articleTitleTranslated" : "Akademi Ödülleri bu yıl Hong Kong'da yayınlanmayacak",
  "articleContent" : [ "Erstmals seit 52 Jahren wird die Verleihung der Oscars  in Hongkong heuer nicht im Fernsehen übertragen. Das meldet die Hongkonger Zeitung The Standard.", "Grund dafür dürfte sein, dass sich  Chloe Zhao, aus China  stammende Regisseurin des Favoriten „Nomadland“, kritisch über China geäußert hatte, und dass „Do Not Split“, ein Film über die Proteste  des Jahres 2019, als beste Doku im Kurzformat nominiert ist.", "Der Medienkonzern TVB hat laut The Standard die Oscar Gala seit 1969 jedes Jahr auf seinem englischsprachigen Kanal \"Pearl\" übertragen. Für die am 26.  April angesetzte Übertragung habe er aber keine Rechte erworben, hieß es seitens des Konzerns.", "Es sei eine \"rein kommerzielle Überlegung\" gewesen, die Oscarverleihung nicht zu senden. Dass die chinesischen Behörden mit der Oscar-Verleihung wenig Freude haben würden, war aber abzusehen gewesen.", "Die 35-minütige Doku \"Do Not Split\" taucht tief in die Proteste ein, die sich 2019 an einem neuen Auslieferungs-Gesetz entzündeten:", "Dieses hätte Chinas Zugriff auf die mit Sonderrechten ausgestattete Sonderverwaltungszone ermöglicht und erlaubt, kritische Stimmen in Hongkong und anderen Ländern zum Verstummen zu bringen.  :", "Der norwegische Regisseur der Doku, Anders Hammer, möchte mit seinem Film auf die Unterdrückung von Menschenrechten durch China aufmerksam machen.", "Die Regisseurin des sechsfach nominierten Films \"Nomadland\", Chloe Zhao, war zunächst für ihre Arbeit gelobt worden - bis zu dem Punkt, als ein Interview aus dem Jahr 2013 die Runde machte, in dem sie ihr Geburtsland als einen \"Ort, an dem überall Lügen sind\" bezeichnet hatte.", "Laut The Standard wurden Beiträge zu ihrem Film von der populären Social-Media-Plattform Weibo gelöscht. Chinesische Behörden hätten laut der Agentur Bloomberg auch die Anweisung gegeben, von einer Übertragung der Oscars Abstand zu nehmen und das Thema in den Medien herunterzuspielen.", "Sie fürchteten demnach, dass die Preise als \"politisches Werkzeug\" missbraucht würden." ],
  "articleContentTranslated" : [ "52 yıldır ilk kez, Hong Kong Akademi Ödülleri bu yıl televizyonda yayınlanmayacak. Bu, Hong Kong gazetesi The Standard tarafından bildirildi.", "Bunun nedeni muhtemelen Çin'in en sevilen “Göçebe” filminin yönetmeni Chloe Zhao'nun Çin'i eleştirmesi ve 2019'daki protestoları konu alan bir film olan “Do Not Split” in en iyi belgesel seçilmesi olabilir. kısa biçimi.", "The Standard'a göre, TVB medya grubu Oscar galasını 1969'dan beri İngilizce kanalı \"Pearl\" te her yıl yayınlıyor. Ancak şirket, 26 Nisan'da yapılması planlanan devir için herhangi bir hak almadığını söyledi.", "Akademi Ödüllerini yayınlamamak \"tamamen ticari bir düşünceydi\". Ancak, Çinli yetkililerin Akademi Ödüllerinden pek memnun kalmayacakları öngörülebilirdi.", "35 dakikalık \"Bölünmeyin\" belgeseli, 2019'da yeni bir iade yasasını ateşleyen protestoları derinlemesine araştırıyor:", "Bu, Çin'in özel haklarla donatılmış özel idari bölgeye erişimini ve Hong Kong ve diğer ülkelerdeki eleştirel seslerin susturulmasına izin verirdi. :", "Belgeselin Norveçli yönetmeni Anders Hammer, filmini Çin'in insan haklarını bastırmasına dikkat çekmek için kullanmak istiyor.", "Altı kez aday filmin yönetmeni \"Nomadland\" Chloe Zhao, başlangıçta yaptığı çalışmalardan ötürü övgü almıştı - noktasına 2013 arasında bir görüşme o Yalanlar olan her yerde bir \"yer olarak onun yerli ülkeyi tarif ettiği mermi yaptığında \"tayin etmişti.", "The Standard'a göre, filminin gönderileri popüler sosyal medya platformu Weibo'dan silindi. Bloomberg ajansına göre, Çinli yetkililer Oscar'ları yayınlamaktan kaçınmak ve konuyu medyada küçümsemek için talimatlar da verdiler.", "Fiyatların \"siyasi bir araç\" olarak kötüye kullanılmasından korkuyorlardı." ]
}