{
  "id" : "c6ikUz76",
  "url" : "https://www.diepresse.com/5955545/Nutzfahrzeugeindustrie_Zweites-Angebot-fuer-MANWerk-Steyr-nur?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T06:50:00Z[UTC]",
  "author" : "von Hanna Kordik von Norbert Rief",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/d/9/5955545/63A584AC-62E1-43D1-9858-9E690A1C52E2_v0_l.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweites Angebot für MAN-Werk Steyr nur \"lauwarme Luft\"?",
  "articleTitleTranslated" : "Steyr'deki MAN fabrikası için ikinci teklif sadece \"ılık hava\" mı?",
  "articleContent" : [ "Umfeld der Konzernzentrale hält das Konzept für ein Green-Mobility-Center nicht für tauglich. Am Freitag präsentiert Investor Wolf in Steyr seinen Übernahmeplan. Zwei Interessenten wollen das zur Disposition stehende MAN-Werk in Steyr übernehmen - Chancen hat wohl nur Investor Siegfried Wolf.", "Denn das Konzept für ein Green-Mobility-Center des Konsortiums um den Linzer Unternehmer Karl Egger (KeKelit), das erst vergangene Woche an den Lkw-Hersteller mit Hauptsitz in München ging, sei nur \"lauwarme Luft\" und kein \"taugliches Konzept\", hieß es aus dem nahen Umfeld des Konzerns.", "Sollte sich der Betriebsrat weiter gegen die Zentrale, die nur an Wolf verkaufen will, stellen, gebe es für den Standort Steyr keine Zukunft, macht München immer wieder unmissverständlich klar.", "So will es auch der Aufsichtsrat, der sich dem Vernehmen nach am Freitag mehrheitlich dafür ausgesprochen haben soll, Steyr entweder an Wolf mit seiner Firma WSA zu verkaufen oder wie geplant 2023 zu schließen.", "Spätestens nach Ostern soll der Vertrag zur Unterschrift fixiert sein. Am Freitag wird Wolf der Belegschaft seinen Übernahmeplan im Detail erläutern. Vorbehalte seitens des Betriebsrats gibt es vor allem wegen beabsichtigter Kürzungen der Einkommen und wegen Wolfs Verbindungen nach Russland.", "Von den aktuell mittlerweile nur mehr 1845 Stammmitarbeitern sollen 1250 übernommen werden, allerdings müssen sie für weniger Geld arbeiten. Maximal 15 Prozent vom Nettobetrag soll die Kürzung ausmachen, meinte Wolf-Sprecher Josef Kalina.", "Dafür gebe es eine Entschädigung von 10.000 Euro. Gerüchte von einem \"Aufsaugmodell\" weist er zurück: \"Kollektivvertrags-Runden werden voll mitgemacht.\" Außerdem sei eine 10-prozentige Gewinnausschüttung für die Belegschaft beabsichtigt, so Kalina weiter.", "Für jene die nicht übernommen werden, sei ein Sozialplan inklusive Arbeitsstiftung vorbereitet worden. Außerdem erhalten auch sie einmalig 10.000 Euro.", "Bis Ende 2022 will Wolf noch für MAN produzieren, ab dann sollen unter der Marke Steyr vier Fahrzeugmodelle für den Weltmarkt produziert werde, meint der Sprecher.", "Zudem will die Kunststofflackiererei jährlich 10.000 bis 12.000 Lkw-Fahrerkabinen an das russischen Automotive-Unternehmen GAZ des Oligarchen Oleg Deripaska, an dem Wolf zehn Prozent hält, liefern.", "Die Belegschaftsvertretung sieht das wegen US-Sanktionen als Risiko, Kalina bezeichnet es hingegen als ein zusätzliches Asset. Weiters betonte Kalina, dass nur Wolf mit seiner WSA MAN kaufen wolle, Gesellschafter gebe es keine.", "Aber nicht nur das Angebot des Konsortiums um Egger fand bei der MAN-Zentrale keine Berücksichtigung.", "So soll bereits im September des Vorjahres der Berater Christoph Strobl mit der Innovationsinitiative Grantiro und dem Sanierungsfonds Transformation Equity Partners Interesse am Standort Steyr gezeigt haben, berichteten die \"OÖN\" am Dienstag.", "Doch dem Interessenten sei mitgeteilt worden, dass Steyr geschlossen werde. \"Es wundert uns, dass weder die Gruppe um Karl Egger noch wir die Gelegenheit bekamen, eine Due Diligence (Wirtschaftlichkeitsrechnung) zu machen\", wird Strobl in dem Bericht zitiert." ],
  "articleContentTranslated" : [ "Şirket merkezinin çevresi, yeşil hareketlilik merkezi konseptinin uygun olmadığını düşünüyor. Yatırımcı Wolf, Cuma günü Steyr'de devralım planını sundu. İlgili iki taraf, Steyr'deki MAN fabrikasını devralmak istiyor - muhtemelen sadece yatırımcı Siegfried Wolf'un bir şansı var.", "Linz'li girişimci Karl Egger (KeKelit) konsorsiyumunun sadece geçen hafta merkezi Münih'te bulunan kamyon üreticisine gönderilen Yeşil Hareketlilik Merkezi konsepti, \"uygun bir konsept\" değil, sadece \"ılık hava\" olduğu için, Grubun yakın çevresinden söylendi.", "İş konseyi, yalnızca Wolf'a satmak isteyen genel merkeze karşı çıkmaya devam ederse, Steyr lokasyonu için bir gelecek yoktur, Münih bunu tekrar tekrar açık bir şekilde açıklığa kavuşturur.", "Bu, denetim kurulunun da istediği şeydir; çoğunluğunun Steyr'i WSA ile Wolf'a satması veya 2023'te planlandığı gibi kapatması lehine konuştuğu bildirilmiştir.", "Sözleşme en geç Paskalya'dan sonra imzalanmalıdır. Cuma günü Wolf, devralma planını işgücüne ayrıntılı olarak açıklayacak. İş konseyinde, esas olarak gelirdeki kasıtlı kesintilerden ve Wolf'un Rusya ile olan bağlantılarından dolayı çekinceler var.", "Şu anda sadece 1845 daimi çalışandan 1250'si devralınacak, ancak daha az parayla çalışmaları gerekiyor. Wolf sözcüsü Josef Kalina, indirimin net miktarın maksimum yüzde 15'ini oluşturması gerektiğini söyledi.", "Bunun için 10.000 Euro tazminat var. Bir \"emiş modeli\" söylentilerini reddediyor: \"Toplu sözleşme turlarına tamamen katıldı.\" Ayrıca işgücüne yüzde 10 kar dağıtımı hedefleniyor, diye devam ediyor Kalina.", "İşe alınmayanlar için emek vakfı içeren bir sosyal plan hazırlandı. Ayrıca bir defaya mahsus 10.000 euro alıyorlar.", "Sözcü, Wolf'un 2022'nin sonuna kadar hala MAN için üretim yapmak istediğini, o andan itibaren Steyr markası altında dünya pazarı için dört araç modelinin üretileceğini söyledi.", "Ayrıca plastik boya atölyesi, Wolf'un yüzde 10'unu elinde bulundurduğu oligark Oleg Deripaska'ya ait Rus otomotiv şirketi GAZ'a yılda 10.000 ila 12.000 kamyon şoför kabini teslim etmeyi planlıyor.", "İş gücü temsilcileri bunu ABD yaptırımları nedeniyle bir risk olarak görürken, Kalina ise bunu ek bir varlık olarak nitelendiriyor. Kalina ayrıca WSA ile sadece Wolf'un MAN satın almak istediğini, hissedar olmadığını vurguladı.", "Ancak MAN genel merkezinde sadece Egger çevresindeki konsorsiyumun teklifi dikkate alınmadı.", "Geçen yılın Eylül ayında, inovasyon girişimi Grantiro ve yeniden yapılandırma fonu Transformation Equity Partners ile danışman Christoph Strobl'un Steyr lokasyonuna ilgi gösterdiği söylendi, Salı günü \"OÖN\" bildirdi.", "Ancak ilgili taraf, Steyr'in kapatılacağı konusunda bilgilendirilmişti. Raporda Strobl, \"Ne Karl Egger çevresindeki gruba ne de bize bir durum tespiti (karlılık hesaplaması) yapma fırsatı verilmediğine şaşırdık.\"" ]
}