{
  "id" : "C6XI9uHu",
  "url" : "https://kurier.at/sport/fussball/22-manchester-united-verpasste-den-sieg-bei-leicester-city/401140050",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T16:19:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842111/46-173765148.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2:2 - Manchester United verpasste den Sieg bei Leicester City",
  "articleTitleTranslated" : "2-2 - Manchester United, Leicester City'deki galibiyeti kaçırdı",
  "articleContent" : [ "Das Spitzenspiel der englischen Fußball-Premier-League zu Weihnachten ist ohne Sieger beendet worden.", "Rekordmeister Manchester United kam in der Boxing-Day-Runde am Samstag trotz zweimaliger Führung nicht über ein 2:2 bei Leicester City hinaus - und blieb mit 27 Punkten vorerst Dritter hinter dem Fußballmeister von 2016 (28).", "Meister und Tabellenführer Liverpool ist erst am Sonntag im Einsatz. In einer ausgeglichenen ersten Halbzeit trafen Marcus Rashford (23.) für Manchester und Harvey Barnes (31.) für die Gastgeber.", "Nach der Pause hatten die Gäste mehr vom Spiel, der eingewechselte Edinson Cavani bediente Bruno Fernandes (79.), der sein zehntes Saisontor erzielte. Kurz vor Schluss rettete Jamie Vardy (85.) mit seinem zwölften Saisontreffer das Remis für Leicester.", "Ex-ÖFB-Teamkapitän Christian Fuchs kam bei den \"Foxes\" nicht zum Zug. Der englische Nationalspieler Rashford feierte im Alter von 23 Jahren und 56 Tagen sein 50.  Tor in der höchsten englischen Spielklasse.", "Jünger bei dieser Marke waren im Trikot der \"Red Devils\" einst nur Wayne Rooney und Cristiano Ronaldo. Southampton blieb torlos Der FC Southampton mit Trainer Ralph Hasenhüttl kam bei Fulham nur zu einem 0:0.", "Die Gäste trafen einmal die Stange, im Finish wurden zwei Tore wegen abseits aberkannt. Damit fiel Southampton hinter Aston Villa (3:0 gegen Crystal Palace) auf Rang acht zurück.", "Leicester City (Fuchs Ersatz) - Manchester United 2:2 (1:1) Aston Villa - Crystal Palace3:0 (1:0) Fulham - Southampton (Trainer Hasenhüttl) 0:0" ],
  "articleContentTranslated" : [ "Noel'de İngiltere Premier Ligi'nin en iyi maçı galibiyetsiz sona erdi.", "Rekor şampiyon Manchester United, Cumartesi günü Boxing Day turunda Leicester City'de iki galibiyete rağmen 2-2'den fazla puan alamadı ve 27 puanla 2016 futbol şampiyonunun (28) arkasında üçüncü oldu.", "Şampiyonlar ve şampiyonluk liderleri Liverpool sadece Pazar günü görevde olacak. Dengeli bir ilk yarıda, Marcus Rashford (23.) Manchester ve ev sahibi Harvey Barnes (31.) için gol attı.", "Aradan sonra konuk oyuncu daha fazla maça çıktı, yedek oyuncu Edinson Cavani sezonun onuncu golünü atan Bruno Fernandes'ye (79.) hizmet etti. Sondan kısa bir süre önce Jamie Vardy (85.), sezonun on ikinci golüyle Leicester için kurayı kurtardı.", "Eski ÖFB takım kaptanı Christian Fuchs, \"Tilkiler\" de fırsat bulamadı. İngiltere milli takım oyuncusu Rashford, 50. golünü 23 yıl 56 günlükken İngiliz üst liginde kutladı.", "Sadece Wayne Rooney ve Cristiano Ronaldo, \"Red Devils\" formasında bu markayla daha gençti. Southampton golsüz kaldı FC Southampton, teknik direktör Ralph Hasenhüttl ile Fulham'da sadece 0-0 geldi.", "Konukların bara bir kez vurması, bitişte ofsayt için iki gol reddedildi. Southampton, Aston Villa'nın arkasında sekizinci sıraya geriledi (Crystal Palace'a karşı 3-0).", "Leicester City (Fuchs yerine) - Manchester United 2: 2 (1: 1) Aston Villa - Crystal Palace 3: 0 (1: 0) Fulham - Southampton (antrenör Hasenhüttl) 0: 0" ]
}