{
  "id" : "c6yUiN7P",
  "url" : "https://sport.orf.at/stories/3070895/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T18:15:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Später Erfolg für Hartberg",
  "articleTitleTranslated" : "Hartberg için sonraki başarı",
  "articleContent" : [ "Für die Hartberger war es erst der zweite Heimsieg nach einem 2:1 gegen die Austria Ende Oktober in diesem Kalenderjahr. Altach beendet das Jahr nach einem völlig misslungenen Herbstdurchgang nur einen Zähler vor Schlusslicht Flyeralarm Admira als Vorletzter.", "Die Frühjahrssaison startet am 23.  Jänner. Beflügelt durch das 4:1 bei SV Guntamatic Ried am vergangenen Wochenende starteten die Vorarlberger besser in die Partie. Ein schnell vorgetragener Gegenstoß brachte den Gästen schon nach eineinhalb Minuten Spielzeit eine Topchance ein.", "Daniel Nussbaumer schoss nach Pass von Emir Karic aber an Hartbergs Torhüter Rene Swete ebenso vorbei wie am gegnerischen Gehäuse. Es sollte bis kurz vor dem Pausenpfiff die einzige nennenswerte Chance bleiben.", "Letzte Runde vor der Winterpause Sturm setzte die Erfolgsserie fort. Die Grazer feierten im Heimspiel gegen St. Pölten einen 3:0-Sieg und schoben sich damit in der Tabelle auf Platz zwei hinter Salzburg.", "Hartberg setzte sich gegen Altach mit 1:0 durch und Rapid gewann bei der Admira mit 1:0. Erste Hartberg-Chance kurz vor der Pause Viel Einsatz und Kampf und wenig spielerische Lösungen bestimmten das Spielgeschehen.", "Der tiefe Boden tat das Übrige dazu. Der holprige Rasen bescherte den Hausherren in der Schlussminute der ersten Spielhälfte dann ihre Möglichkeit auf die Führung. Altach-Verteidiger David Bumberger schlug daneben, als sich der Ball vor ihm versprungen hatte.", "Rep zog alleine auf Martin Kobras, schoss Altachs Keeper aber in die Beine. Bei Altach blieb der angeschlagene Alain Wiss in der Kabine. Erneut hatte die Elf von Trainer Alex Pastoor zunächst mehr Ballbesitz, im entscheidenden Drittel aber keine Durchschlagskraft.", "Beide Mannschaften warteten auf Fehler der Kontrahenten. Ein solcher ebnete Jürgen Heil den Weg Richtung Tor, Hartbergs Mittelfeldmann scheiterte aber in einer Aktion zweimal an Kobras (63.).Rep trifft von der Strafraumgrenze Hartberg steigerte sich erneut mit Fortdauer der Partie und wurde belohnt:", "Altach agierte viel zu passiv, über Sascha Horvath kam der Ball zu Rep, der von der Strafraumgrenze ins lange Eck abschloss.  :", "Das Ergebnis hielt, da Chinedu Obasi bei Altachs finalem Sturmlauf knapp am Tor vorbeischoss (90.).Stimmen zum Spiel: Markus Schopp (Hartberg-Trainer): „Es war für uns ein enorm wichtiges Spiel. Mit dem Sieg haben wir nach oben ein Zeichen gesetzt.", "Altach war in der ersten Halbzeit etwas stärker, mit der großen Chance durch Rep ist aber ein Ruck durch die Mannschaft gegangen. In der zweiten Halbzeit haben wir uns ein Übergewicht erkämpft und uns mit dem Sieg belohnt.", "Wir hatten ein unglaubliches Jahr 2020 mit großen Momenten für uns. Der Herbst war für uns schwierig, am Ende haben wir das aber gut gelöst.“ Alex Pastoor (Altach-Trainer): „Dieses Spiel war symptomatisch.", "Wir hätten den Sieg nicht verdient, der Gegner auch nicht. Wir müssen uns jetzt Gedanken machen.“ Martin Kobras (Altach-Torhüter): „Im Endeffekt ist null Kontinuität drinnen, hinten anfällig, vorne ungefährlich.", "Die Verantwortlichen werden sich jetzt Gedanken machen. Wenn wir so weitermachen, spielen wir nächste Saison in der 2. Liga.“ Tipico-Bundesliga, zwölfte RundeHartberg – Altach 1:0 (0:0) Hartberg, Profertil Arena, SR Drachta Tor: Rep (83.)", "Hartberg: Swete – Lienhart, Gollner, Luckeneder, Klem – Heil (78. /Kainz), Nimaga – Horvath (89. /Gölles), Rep, Ertlthaler (70. /Chabbi) – Tadic (89. /Tijani) Altach: Kobras – Thurnwald, Dabanli, Bumberger, Karic (62.", "/Edokpolor) – Oum Gouet, Wiss (46. /Casar) – D. Nussbaumer (87. /Maderner), Fischer, Stefel (78. /Meilinger) – Obasi Gelbe Karten: Heil, Gollner, Ertlthaler bzw. keine Die Besten: Klem, Horvath bzw. Fischer, Kobras" ],
  "articleContentTranslated" : [ "Hartberger için, bu takvim yılı Ekim ayının sonunda Avusturya'ya karşı 2-1 galibiyetten sonra sadece ikinci ev sahibi galibiyetti. Altach, sondan bir önceki olarak Flyeralarm Admira'nın ligin dibinin sadece bir puan önünde, tamamen başarısız bir sonbahar koşusunun ardından yılı tamamladı.", "Bahar sezonu 23 Ocak'ta başlıyor. Geçen hafta sonu SV Guntamatic Ried'deki 4: 1'den esinlenen Vorarlbergers, oyuna daha iyi başladı. Hızlı bir kontra atak, misafirlere maçın sadece bir buçuk dakika sonrasında en yüksek şansı verdi.", "Emir Karic'in pasından sonra Daniel Nussbaumer, Hartberg'in kalecisi Rene Swete'nin yanı sıra rakip konutun yanından şut çekti. Mola düdüğünden kısa bir süre öncesine kadar tek önemli şans olarak kalmalıdır.", "Kış tatilinden önceki son turda Sturm galibiyet serisine devam etti. Graz, St. Pölten ile ev sahibi olduğu maçta 3-0 galibiyetini kutladı ve Salzburg'un arkasındaki masada ikinci sıraya yükseldi.", "Hartberg, Altach'a karşı 1-0 galip geldi ve Rapid, Admira'da 1-0 kazandı. Moladan kısa bir süre önce ilk Hartberg şansı Çok fazla çaba ve mücadele ve küçük eğlenceli çözümler oyunu belirledi.", "Derin zemin gerisini halletti. Engebeli çim, ev sahibi tarafa ilk yarının son dakikasında öne geçme fırsatı verdi. Altach defans oyuncusu David Bumberger top onun önüne sıçradığında ıskaladı.", "Temsilcisi, Martin Kobras'ı tek başına çekti, ancak Altach'ın kalecisini bacaklarından vurdu. Altach'ın hasta olması üzerine, Alain Wiss kabinde kaldı. Yine, teknik direktör Alex Pastoor'un takımı başlangıçta daha fazla topa sahipti, ancak belirleyici üçüncüde penetrasyon yoktu.", "Her iki takım da rakiplerin hata yapmasını bekledi. Böyle bir durum Jürgen Heil'in kaleye giden yolunu açtı, ancak Hartberg'in orta saha oyuncusu Kobras'a (63.) karşı bir hamlede iki kez başarısız oldu.Oyun devam ettikçe ve ödüllendirildikçe Hartberg'in ceza sahası kenarından vuruşları tekrar arttı:", "Altach çok pasif hareket etti, top ceza sahası kenarını uzak köşeye tamamlayan Sascha Horvath aracılığıyla Rep'e geldi. :", "Sonuç gerçekleşti çünkü Chinedu Obasi, Altach'ın son hücumunda (90.) kalenin hemen önünde şut çekti. Oyunla ilgili yorumlar: Markus Schopp (Hartberg antrenörü): “Bizim için son derece önemli bir maçtı. Galibiyetle yukarı doğru bir örnek oluşturduk.", "Altach ilk yarıda biraz daha güçlüydü, ancak Rep'in büyük şansı ile takımda bir sarsıntı oldu. İkinci yarıda kilolu olmak için savaştık ve galibiyetle kendimizi ödüllendirdik.", "Bizim için harika anlarla dolu harika bir 2020 yaşadık. Sonbahar bizim için zordu, ama sonunda iyi çözdük. ”Alex Pastoor (Altach koçu):“ Bu oyun semptomatikti.", "Kazanmayı hak etmedik, rakiplerimiz de hak etmedi. Şimdi düşünmemiz gerekiyor. ”Martin Kobras (Altach kalecisi):\" Sonuçta içeride sıfır süreklilik var, arkada savunmasız, ön tarafta zararsız.", "Sorumlular şimdi endişelenecek. Böyle devam edersek önümüzdeki sezon ikinci ligde oynayacağız. ”Tipico-Bundesliga, on ikinci tur Hartberg - Altach 1-0 (0-0) Hartberg, Profertil Arena, SR Drachta Gol: Temsilci (83.)", "Hartberg: Swete - Lienhart, Gollner, Luckeneder, Klem - Heil (78./ Kainz), Nimaga - Horvath (89. / Gölles), Rep, Ertlthaler (70. / Chabbi) - Tadic (89. / Tijani) Altach: Kobras - Thurnwald, Dabanlı, Bumberger, Karic (62.", "/ Edokpolor) - Oum Gouet, Wiss (46. / Casar) - D. Nussbaumer (87. / Maderner), Fischer, Stefel (78. / Meilinger) - Obasi Sarı kartlar: Heil, Gollner, Ertlthaler veya hiçbiri En iyisi: Klem, Horvath ve Fischer, Kobras" ]
}