{
  "id" : "C734zwVt",
  "url" : "https://kurier.at/wirtschaft/ein-abgesang-auf-die-plastikkarten-waere-verfrueht/401130741",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4822980/46-173488127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Ein Abgesang auf die  Plastikkarten wäre verfrüht“",
  "articleTitleTranslated" : "\"Plastik kartlardaki bir kuğu şarkısı erken olur\"",
  "articleContent" : [ "Mastercard-Österreich-Chef sieht aber künftig eine geringer werdende Bedeutung für Karten und auch Bargeld. 2020 war ein gutes Jahr für Mastercard. Zahlen will das Unternehmen – vor allem für einzelne Länder – zwar nicht verraten.", "Aber natürlich: Das digitale Bezahlen hat durch die Corona-Krise zugenommen. „Das Volumen ist gestiegen“, bestätigt Christian Rau, Country Manager Mastercard Austria, im Gespräch mit dem KURIER.", "Auch, wenn Tourismus in Österreich und Reisen von Österreichern – wo gern bargeldlos bezahlt wird – heuer nur in geringem Ausmaß stattgefunden haben. Auch hätten viele die Vorzüge des digitalen Bezahlens jetzt kennengelernt.", "Eine großflächige Rückkehr zu mehr Bargeldzahlungen werde es wohl nicht geben, schätzt Rau. Als „Krisengewinner“ will er sein Unternehmen aber nicht sehen.", "Richtig durchschlagen werde dieser Effekt wohl ohnehin erst im Jahr 2022, wenn Wirtschaft und Tourismus wieder weitgehend uneingeschränkt möglich sind. Wird das ein Spitzenjahr für Mastercard?", "„Das ist die Hoffnung“, sagt Rau. 2021 wird sich Mastercard jedenfalls weiter auf die Themen Sicherheit beim Bezahlen, neue Bezahlmöglichkeiten (Stichwort Bezahlen via Smartphone oder Uhr) und auch Bargeldservice konzentrieren.", "Sprich, in ländlicheren Regionen Wirt oder regionalen Händler stärker als bisher zur Ausgabe von Bargeld ermächtigen. Kein Ende des Bargelds Für die Zukunft sieht Rau die Bedeutung von Bargeld und auch Plastikkarten beim Bezahlen sinken.", "Beides werde aber weiterbestehen. „Ein Abgesang auf die Plastikkarte wäre verfrüht.“ Dennoch hätten aber auch Bezahlkörper wie das Smartphone oder eine Uhr auch nur einen „digitalen Klon“ einer Plastikkarte eingesetzt bekommen – und biete viele Vorteile.", "Um das Bargeld abzuschaffen, sei Mastercard aber nicht angetreten, betont Rau. Immerhin nutze ein Kunde ja auch bei Bargeld-Verfügungen Mastercard-Services. Dass das Limit für kontaktloses Bezahlen nach der Pandemie übrigens wieder gesenkt wird, dafür gibt es laut Rau wenig Grund.", "Mastercard sehe bisher kein Argument, warum man das tun sollte – weder vonseiten der Banken, Händler und Konsumenten noch von der Regulatorik.", "Für den schwammigen Zeitraum der Dauer der Pandemie wurde ja das Limit für kontaktloses Bezahlen ohne PIN-Eingabe (NFC) von 25 auf 50 Euro in Österreich angehoben.", "Christian Rau, Country Manager Mastercard Austria © Bild: Mastercard Die Bestrebungen, ein europäisches Bezahlsystem zu etablieren (der KURIER berichtete), „berühre“ Mastercard „natürlich“, sagt Rau. Das Unternehmen gibt sich abwartend.", "Mastercard hat in seiner aktuellen „Trust“-Studie das Verhalten der Menschen beim diesjährigen Weihnachtseinkauf abgefragt. Das Ergebnis: 61 Prozent der Menschen wollen ihre Geschenke heuer lokal kaufen.", "Über ein Drittel kauft bei Webshops der örtlichen Händler ein. Aber: Mehr als jeder Zweite will weniger Geld für Weihnachtsgeschenke ausgeben. Umgekehrt haben aber auch 16 Prozent der Befragten angegeben, sogar mehr ausgeben zu wollen.", "Befragt wurden im November 2020 16.000 Personen (rund 1.000 in Österreich) aus 15 Ländern vom Forschungsunternehmen Fly Research." ],
  "articleContentTranslated" : [ "Mastercard Avusturya patronu kartların ve nakit paranın gelecekte daha az önemli hale geldiğini düşünüyor. 2020, Mastercard için iyi bir yıldı. Şirket, özellikle bireysel ülkeler için rakamları açıklamak istemiyor.", "Ancak elbette: Corona krizi nedeniyle dijital ödeme arttı. Mastercard Avusturya Ülke Müdürü Christian Rau, KURIER ile yaptığı röportajda \"Hacim arttı\" dedi.", "Nakitsiz ödemelerin popüler olduğu Avusturya'da turizm ve Avusturyalıların gezileri bu yıl sadece sınırlı bir ölçüde gerçekleşmiş olsa da. Birçoğu artık dijital ödemenin avantajlarını da öğrenmiş durumda.", "Rau, daha fazla nakit ödemenin muhtemelen büyük ölçekli bir geri dönüşünün olmayacağını tahmin ediyor. Ancak şirketini “kriz kazanan” olarak görmek istemiyor.", "Bu etki, muhtemelen sadece 2022'de, ekonomi ve turizmin büyük ölçüde yeniden kısıtlanmadığı zaman, gerçekten yükselecek. Bu, Mastercard için harika bir yıl olacak mı?", "\"Umut bu,\" diyor Rau. Her durumda, 2021'de Mastercard, ödeme sırasında güvenlik, yeni ödeme seçenekleri (anahtar kelime: akıllı telefon veya saat ile ödeme) ve ayrıca nakit hizmeti konularına odaklanmaya devam edecek.", "Başka bir deyişle, daha kırsal bölgelerde, ev sahiplerini veya bölgesel tüccarları eskisinden daha fazla nakit çıkarma yetkisi verin. Nakitin sonu yok Gelecek için Rau, ödemelerin düşmesi için nakit ve plastik kartların önemini görüyor.", "Ama ikisi de var olmaya devam edecek. \"Plastik karttaki bir kuğu şarkısı erken olur.\" Bununla birlikte, akıllı telefonlar veya bir saat gibi ödeme cihazları, bir plastik kartın yalnızca \"dijital klonunu\" kullanır ve birçok avantaj sunar.", "Ancak Rau, Mastercard'ın nakit parayı kaldırmaya başlamadığını vurguluyor. Sonuçta, bir müşteri nakit çekerken de Mastercard hizmetlerini kullanıyor. Bu arada, Rau'ya göre, temassız ödeme limitinin pandemiden sonra tekrar düşürülmesi için çok az neden var.", "Şu ana kadar Mastercard, ne bankalar, perakendeciler ve tüketiciler ne de düzenleyici makamlardan birinin bunu neden yapması gerektiğine dair herhangi bir argüman görmedi.", "Salgının belirsiz döneminde, bir PIN (NFC) girmeden temassız ödeme limiti Avusturya'da 25'ten 50 Euro'ya yükseltildi.", "Christian Rau, Mastercard Avusturya Ülke Müdürü © Fotoğraf: Mastercard Bir Avrupa ödeme sistemi kurma çabaları (KURIER raporuna göre) \"Mastercard'a\" doğal olarak \"dokunduğunu\", diyor Rau. Şirket bekliyor.", "Mevcut \"Güven\" çalışmasında Mastercard, bu yıl Noel için alışveriş yaparken insanların davranışlarını sordu. Sonuç: İnsanların yüzde 61'i hediyelerini bu yıl yerel olarak satın almak istiyor.", "Yerel bayilerin web mağazalarından üçte birinden fazlası satın alıyor. Ancak: Her saniyeden fazla kişi Noel hediyelerine daha az para harcamak istiyor. Tersine, ankete katılanların yüzde 16'sı daha fazla harcamak istediklerini bile söyledi.", "Kasım 2020'de Fly Research araştırma şirketi tarafından 15 ülkeden 16.000 kişiye (Avusturya'da yaklaşık 1.000 kişi) anket yapıldı." ]
}