{
  "id" : "C7QeMhsu",
  "url" : "https://kurier.at/wirtschaft/karriere/die-arbeitsengerln-am-weihnachtsabend/401132763",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4826601/46-173263940.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Arbeitsengerln am Weihnachtsabend",
  "articleTitleTranslated" : "Noel arifesinde çalışan melekler",
  "articleContent" : [ "Der KURIER hat drei Menschen getroffen, die am 24.12. arbeiten – während andere ihre Geschenke auspacken.", "Die Wächterin von 7800 Tieren Lydia Stickler schiebt die Nachtschicht zu Weihnachten und passt auf den Tiergarten Schönbrunn auf Lydia Stickler schnappt sich Wachhund Jessie, verlässt ihr Portierhäuschen und dreht ihre Runden im Tiergarten Schönbrunn.", "Denn eine muss auch am 24.12. auf die 7800 tierischen Bewohner aufpassen. „Bei jedem Abenddienst lege ich bestimmt um die 20 Kilometer zurück.“ So kontrolliert sie, ob auch alle Ein- und Ausgänge verschlossen sind und sieht nach dem Rechten.", "Ansonsten nimmt die 34-Jährige in ihrer Schicht von 17 Uhr bis 7.30 Uhr am Folgetag immer wieder Lieferungen entgegen oder kümmert sich zusammen mit einem Tierpfleger um Tiertransporte – wenn beispielsweise neue Tiere aus dem Ausland anreisen.", "Im Notfall ist es auch sie, die den Tierarzt anruft. Wenn Veranstaltungen wie Nachtführungen oder das Safari-Dinner stattfinden, ist sie auch dabei. „Vor acht Jahren hatten wir am  Heiligen Abend eine Wasserbüffelgeburt.", "Da muss man dann auch mitanpacken oder einmal kam es sogar vor, dass ich einer neugeborenen Zwergziege die Flasche geben durfte“, so Stickler.", "Stickler beim Rundgang durch den Tiergarten Schönbrunn mit Hund Jessie © Bild: Kurier/Jeff Mangione Weihnachten ist für sie eine friedliche Zeit und der Tag der Familie.", "Aus dem Grund übernimmt sie gerne die Schicht am Heiligen Abend, da sie keine Kinder hat und den Kollegen mit Kindern den Dienst gerne abnimmt. „Aber ich mache es mir auch in meinem Portierhäuschen weihnachtlich.", "Dann nehme ich mir für die Pause etwas Gutes zum Essen mit, zünde mir eine Kerze an und dreh mir Weihnachtslieder auf. Dann kann es hier ganz schön abgehen“, so die gelernte Tierpflegerin.   Seit über 19 Jahren arbeitet sie für den Tiergarten Schönbrunn.", "Seit zwölf  Jahren ist sie im Nachtdienst tätig. Darum heißt es für sie auch am 25.12. zunächst einmal ausschlafen und dann geht es ab ins Burgenland zur Familie, um nachzufeiern. Elefanten und Rentiere naschen Weihnachtsbäume © Bild: Tiergarten Schönbrunn Und die Tiere im Zoo?", "Die Elefanten und Rentiere zumindest kriegen die Adventzeit über immer wieder einmal ein Leckerli, in dem Fall ganze Weihnachtsbäume zum Naschen.   Pensionistin Renate Lopata (links) plaudert gerne mit Betreuerin Andrea Braunsteiner-Reidinger © Bild:", "Kurier/Juerg Christandl Die Zuhörerin der Alten  Andrea Braunsteiner-Reidinger hat auch zu Weihnachten ein offenes Ohr für die Bewohner des Pensionistenwohnhauses am Mühlengrund in Wien 23 Pensionistin Renate Lopata muss sofort einmal etwas klarstellen:", "„Es wird immer so viel Negatives über die Pensionisten-Wohnhäuser geschrieben.  : Ich will nur sagen: Uns geht es gut. Wir sind nicht einsam.“ Damit es der 72-Jährigen und den Bewohnern der 30 Häuser zum Leben auch wirklich gut geht, sorgen Menschen wie Andrea Braunsteiner-Reidinger.", "Sie arbeitet seit 1994 im Kuratorium Wiener Pensionisten-Wohnhäuser (KWP), zu denen auch 150 Pensionistenklubs gehören. Seit 2013 ist sie im Pensionistenwohnhaus am Mühlengrund im 23.  Wiener Gemeindebezirk tätig und leitet die Hausbetreuung.", "Die 57-Jährige kümmert sich um die Abläufe in ihrem 30-köpfigen Team, aber auch um die Anliegen und Sorgen der Bewohner. Im Rahmen der Hausbetreuung werden auch demenziell erkrankte Menschen in sogenannten Tag-Familien betreut und ihre individuellen Potenziale gefördert.", "Zu Weihnachten arbeitet Braunsteiner-Reidinger von 13 Uhr bis zu dem Zeitpunkt, wo sie nicht mehr gebraucht wird. Worte des Dankes – von den Hausbewohnern an die Mitarbeiter © Bild: Claudia Weber Seit mittlerweile 15 Jahren macht sie das schon am 24.12.", "„Ich finde das sehr magisch und kann mir gar nicht mehr vorstellen, zu Weihnachten woanders zu sein“, sagt sie. „Besonders in diesem speziellen Jahr ist es wichtig, dass wir da sind.“ Speziell ist in diesem Jahr auch das Programm.", "Künstler und Bands, die normalerweise auftreten, dürfen heuer wegen der Corona-Sicherheitsmaßnahmen nicht kommen. Stattdessen gibt es eine digitale Show mit Alfons Haider auf der großen Leinwand.", "Und natürlich ein Festmenü: Gebackenes Karpfenfilet mit Kartoffel-Vogerl-Salat und als Dessert Bratapfel mit Zimt und Vanillesoße. „Die Direktorin und ich klingeln dann auch an jede der über 300 Türen im Haus und überreichen jeden einzelnen Bewohner und jeder Bewohnerin Kekse und Punsch“", "Braunsteiner-Reidinger liebt diesen Job, „weil man von den Alten so viel lernen und sich gegenseitig so viel Wertschätzung schenken kann“ Pensionistin Renate wohnt seit vier Jahren hier, zuvor hat sie ehrenamtlich im Haus gearbeitet: „Die Mitarbeiter sind immer so herzlich und bemüht.  “", "Irgendwie haben wir hier immer einen Spaß und zu Weihnachten sowieso“", "Auch an Weihnachten wird Sachs wieder seine Runden drehen. © Bild: Kurier/Jeff Mangione Der Fahrer der Frohgesinnten Wenn Anton Sachs das Gefühl hat, er fährt am Heiligen Abend jeden Gast zum Ort der Bescherung Anton Sachs arbeitet seit 25 Jahren bei den Wiener Linien als Straßenbahnfahrer.  “", "So fährt er, die Distanz betrachtend, durchschnittlich die Strecke von Wien nach Bratislava an einem Tag. Den Dienst am Heiligen Abend hat er schon öfters absolviert. Höchstwahrscheinlich wird er auch in diesem Jahr am 24.12. in einer der Linien O, 6, 11, D, 18, 1 oder 71 seine Runden drehen.", "„Das erfahren wir erst vier Tage vorher“, sagt der 53-Jährige. Weihnachtslieder darf er laut Dienstvorschrift an dem besonderen Tag keine in der Straßenbahn spielen.", "Zu Weihnachten zu arbeiten ist für Sachs dennoch etwas Besonderes: „Die Gäste sind an diesem Tag viel fröhlicher, große Kinderaugen leuchten und ich ernte viel öfters ein Lächeln oder ein Danke.“ Auffallend ist, dass zwischen 17 und 19 Uhr sehr viele Kinder und Familien in der Straßenbahn fahren.", "„Ich habe dann das Gefühl, ich fahre alle zum Ort der Bescherung“, lächelt Sachs. „Und nach 20 Uhr fahre ich viele Omas wieder heim. Das fällt auch auf.“  Und wie geht es seiner Frau und seinen drei Kindern samt Enkelkind, wenn er am Heiligen  Abend nicht daheim ist?", "„Wenn ich die Frühschicht habe, geht es sich aus, dass wir am Abend feiern. Habe ich die Abendschicht, feiern wir Weihnachten eben schon zu Mittag. Meine Frau ist das gewohnt. Ihr Vater war auch Straßenbahnfahrer, die kennt gar keine andere Art, Weihnachten zu feiern.“ " ],
  "articleContentTranslated" : [ "KURIER 24 Aralık'ta üç kişiyle tanıştı. iş - diğerleri hediyelerini açarken.", "7.800 hayvanın koruyucusu Lydia Stickler, Noel'de gece vardiyasında çalışır ve Schönbrunn hayvanat bahçesine bakar.Lydia Stickler, bekçi köpeği Jessie'yi kapar, hamalının evinden ayrılır ve Schönbrunn hayvanat bahçesinde tur atar.", "Çünkü 24 Aralık'ta da mecburidir. 7800 hayvan sakinine iyi bak. “Her akşam vardiyasında kesinlikle yaklaşık 20 kilometre yol alıyorum.” Bu nedenle tüm girişlerin ve çıkışların kilitli olup olmadığını ve her şeyin yolunda olup olmadığını kontrol ediyor.", "Aksi takdirde, 34 yaşındaki çocuk, ertesi gün 17: 00'dan 19: 30'a vardiyasında, defalarca teslimat yapıyor ya da hayvan nakillerini bir hayvanat bahçesi bakıcısı ile birlikte yapıyor - örneğin, yurt dışından yeni hayvanlar geldiğinde.", "Acil bir durumda, veterineri arayan da odur. Gece turları veya safari yemeği gibi etkinlikler gerçekleştiğinde o da oradadır. “Sekiz yıl önce Noel arifesinde bir manda doğdu.", "Bir el vermelisin, yoksa bir kez bile yeni doğmuş bir cüce keçiye biberon vermeme izin verildi, ”dedi Stickler.", "Köpeği Jessie ile Schönbrunn Hayvanat Bahçesi'ni gezen Stickler © Image: Kurier / Jeff Mangione Noel, kendisi ve bir aile günü için huzurlu bir zamandır.", "Bu nedenle, çocuğu olmadığı ve çocuklu meslektaşlarını rahatlattığı için Noel arifesinde vardiyayı devralmayı seviyor. Ama aynı zamanda kapıcımın evinde Noel Bayramı yapıyorum.", "Sonra mola için yanıma yiyecek bir şeyler götürürüm, bir mum yakar ve Noel şarkılarını açarım. O zaman işler gerçekten burada yoluna girebilir ”diyor eğitimli hayvan bakıcısı. 19 yılı aşkın süredir Schönbrunn Hayvanat Bahçesi'nde çalışıyor.", "On iki yıldır gece nöbeti yapıyor. Bu yüzden 25 Aralık'ta onlar için anlam ifade ediyor. kutlamak için önce Burgenland'daki ailenin yanında uyuyun. Filler ve ren geyikleri Noel ağaçlarını kemiriyor © Resim: Tiergarten Schönbrunn Ya hayvanat bahçesindeki hayvanlar?", "Filler ve ren geyikleri Advent sırasında en azından defalarca ikram edilir, bu durumda tüm Noel ağaçları atıştırmak için. Emekli Renate Lopata (solda) amir Andrea Braunsteiner-Reidinger ile sohbet etmeyi seviyor © Resim:", "Kurier / Juerg Christandl Yaşlıyı dinleyen Andrea Braunsteiner-Reidinger, Noel'de Viyana'daki Mühlengrund'daki emeklilerin evinin sakinlerine kulak veriyor 23 Emekli Renate Lopata'nın hemen bir şeyi açıklığa kavuşturması gerekiyor:", "“Huzurevleri hakkında her zaman çok fazla olumsuz şey yazılır. : Sadece şunu söylemek istiyorum: iyiyiz. Yalnız değiliz. ”Andrea Braunsteiner-Reidinger gibi insanlar 72 yaşındaki ve 30 evin sakinlerinin gerçekten mutlu olmasını sağlıyor.", "1994 yılından beri 150 emeklilik kulübünü de içeren Wiener Pensionisten-Wohnhäuser'de (KWP) Mütevelli Heyeti'nde görev yapmaktadır. 2013'ten beri Viyana'nın 23. bölgesindeki Mühlengrund'daki emekliler evinde çalışıyor ve temizlikten sorumlu.", "57 yaşındaki oyuncu, 30 kişilik ekibindeki süreçlerle ilgilenirken, aynı zamanda sakinlerin endişeleri ve endişeleriyle de ilgileniyor. Evde bakımın bir parçası olarak, bunama hastalarına aynı zamanda gündüz aileleri denen ailelerde bakılır ve bireysel potansiyelleri teşvik edilir.", "Noel'de Braunsteiner-Reidinger, saat 13: 00'ten artık ihtiyaç kalmayana kadar çalışıyor. Sakinlerden çalışanlara teşekkür sözleri © Fotoğraf: Claudia Weber Bunu 24 Aralık'ta 15 yıldır yapıyor.", "\"Bunu çok büyülü buluyorum ve artık Noel için başka bir yerde olmayı hayal edemiyorum\" diyor. “Özellikle bu yıl orada olmamız önemli.” Program bu yıl da özel.", "Normalde performans sergileyen sanatçı ve grupların Corona güvenlik önlemleri nedeniyle bu yıl gelmesine izin verilmiyor. Onun yerine büyük ekranda Alfons Haider ile dijital bir gösteri var.", "Ve tabii ki set menü: patates ve kuş salatası ile pişmiş sazan filetosu ve tatlı olarak tarçın ve vanilya soslu fırınlanmış elma. \"Yönetmen ve ben daha sonra evdeki 300'den fazla kapının her birini çaldık ve her bir sakine bisküviler ve yumruklar verdik\"", "Braunsteiner-Reidinger bu işi çok seviyor, çünkü \"eskiden çok şey öğrenebilir ve birbirinizi çok takdir edebilirsiniz\" Emekli Renate dört yıldır burada yaşıyor. Ondan önce evde gönüllü olarak çalıştı: \"Çalışanlar her zaman çok sıcak ve istekli . \"", "Her nasılsa zaten burada ve Noel'de hep eğleniyoruz \"", "Sachs Noel'de tekrar tur atacak. © Image: Kurier / Jeff Mangione Mutlu fikirli insanların sürücüsü Anton Sachs, Noel Arifesinde her konuğu hediyelerin sunulduğu yere götürdüğünü hissettiğinde, Anton Sachs 25 yıldır Wiener Linien için tramvay şoförü olarak çalışıyor. \"", "Yani mesafeyi göz önünde bulundurarak, ortalama bir günde Viyana'dan Bratislava'ya olan mesafeyi kullanıyor. Zaten birkaç kez Noel arifesinde bu hizmeti yaptı. Bu yıl da 24 Aralık'ta olması çok muhtemel. Turlarınızı O, 6, 11, D, 18, 1 veya 71 satırlarından birinde yapın.", "53 yaşındaki \"Sadece dört gün önceden öğreniyoruz\" diyor. Yönetmeliğe göre, özel günlerde tramvayda Noel şarkıları çalmasına izin verilmiyor.", "Noel'de çalışmak Sachs için hala özel bir şey: \"Konuklar bu günde çok daha mutlu, büyük çocukların gözleri parlıyor ve sık sık gülümsüyorum veya teşekkür ediyorum.\" tramvaya binmek.", "\"O zaman herkesi hediyelerin verildiği yere götüreceğim hissine kapılıyorum\" diyor Sachs. Bu da dikkat çekicidir. ”Noel arifesinde evde olmadığı halde karısı ve torunları dahil üç çocuğu nasıl?", "\"Vardiyamı erken alırsam, akşam parti yapıyoruz. Akşam vardiyasındaysam, Noel'i öğlen kutlayalım. Karım buna alıştı. Babası da bir tramvay şoförüydü, Noel'i kutlamanın başka bir yolunu bilmiyor. \"" ]
}