{
  "id" : "c82MOmqB",
  "url" : "https://kurier.at/politik/inland/bluemel-in-chat-an-oebag-chef-schmid-ag-fertig/401334423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T13:59:57Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://image.kurier.at/images/original/4962514/46-165460229.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Blümel in Chat an ÖBAG-Chef: \"Schmid AG fertig\"",
  "articleTitleTranslated" : "Blümel, ÖBAG patronuyla sohbet ederken: \"Schmid AG bitti\"",
  "articleContent" : [ "Die Presse zitiert heute in ihrer Onlineausgabe aus ihr vorliegenden Chatauswertungen rund um Thomas Schmid, Alleinvorstand von Österreichs Staatsholding ÖBAG, und dessen Bestellung zum Holdingchef.", "Zum Vorstand bestellt wurde Schmid im April 2019, bereits Ende 2017 soll er den Wunsch zum Wechsel gehabt haben. Aber \"Sebastian will mich nicht gehen lassen\". Damals saß Schmid noch in leitender Funktion im Finanzministerium.", "Schmid wird zum engeren Umfeld von Bundeskanzler Sebastian Kurz (ÖVP) gezählt. \"Du bist Familie\", soll ihm Finanzminister Gernot Blümel (ÖVP) einmal geschrieben haben. Wie Schmid soll sich auch seine Assistentin Gedanken über eine berufliche Übersiedlung gemacht haben.", "Sie soll nachgefragt haben, ob im neuen Büro ein Klimaanlage eingebaut werden könne. Und auch medial fand ein etwaiger Wechsel von Schmid an die ÖBAG-Spitze Niederschlag, wobei Schmid den Ball gerne flach gehalten hätte.", "Dazu heißt es in dem Bericht: \"Aus den Chats geht hervor, wie seine Vertrauten versuchten, medial falsche Namen zu kolportieren, um von Schmid abzulenken. Schmid sagt seinem Pressesprecher, dass er keine Berichte mehr über ihn und die ÖBAG wünsche.", "'Das schadet mir alles'\". Noch bevor der Posten ausgeschrieben wurde, habe es schon einen Glückwunsch von hoher Stelle aus dem Außenministerium gegeben. Schmid soll geantwortet haben \"... Danke Dir! Werde aber noch eine zeitlang erhalten bleiben.", "Den ÖBAG Job schreiben wir ja erst im Jänner aus :-))\". Als es Unstimmigkeiten im Finanzministerium gegeben habe, habe Schmid an seine Assistentin geschrieben: \"Das ist nicht mehr mein Problem. Deins auch nicht.", "Müssen jetzt an uns denken, dort Büro aufbauen usw.\" Als dann die gesetzliche Grundlage für den neuen Job in der ÖBAG gegeben war, habe Blümel - damals Kanzleramtsminister - an Schmid geschrieben: \"Schmid AG fertig\".", "Antwort von Schmid: \"Habe noch keinen Aufsichtsrat\". Im Oktober 2018 wurde bekanntlich vereinbart, dass die FPÖ zwei und die ÖVP vier Aufsichtsräte stellen kann. Dazu traf Schmid auch Kurz, schreibt die Presse.", "Schmid habe danach berichtet, dass der Kanzler noch überlege, \"aber er ist schon mühsam\". Bei der Suche nach Aufsichtsräten soll er sich mit einer Netzwerkerin aus seinem Umfeld beraten haben. Sie sollte Schmid helfen, geeignete Frauen für den Aufsichtsrat zu finden.", "Die schleppende Suche kommentiert sie laut Medienbericht so: \"Mir gehen die Weiber so am Nerv. Scheiß Quote.\" Vor seiner Bestellung zum ÖBAG-Vorstand soll Schmid den Kanzler gebeten haben, ihn \"nicht zu einem Vorstand ohne Mandate\" zu machen.", "Die Antwort von Kurz: \"Kriegst eh alles, was du willst.\" Die ÖBAG steuert elf staatliche Beteiligungen im Wert von knapp 27 Mrd. Euro. Dazu gehören unter anderem der Verbund, die OMV, die Telekom Austria, die Post und die Casinos Austria.", "Eigentümervertreter des Staates ist der Finanzminister. Ein Sprecher von Blümel verwies heute auf APA-Anfrage auf die Zuständigkeit des ÖBAG-Aufsichtsrates, dieser treffe die Personalentscheidungen der Staatsholding.", "Die Opposition fordert nach Bekanntwerden der Causa sofortige Konsequenzen.  \"Finanzminister Blümel muss Schmid abberufen und dann selbst zurücktreten\", sagte SPÖ-Fraktionsführer im Ibiza-U-Ausschuss, Jan Krainer. ", "Zugleich sieht Krainer Kanzler Kurz \"tief verstrickt in die Affäre Schmid.  \"Kurz hat im Untersuchungsausschuss offensichtlich falsch ausgesagt. Er war von Anfang an eine treibende Kraft im türkisen Postenschacher zum Schaden der Republik\", so Krainer.", "Auch die NEOS meldeten sich zu Wort. \"Einen eindeutigeren Beleg für das korrupte System Kurz gibt es nicht\", so deren Generalsekretär Nick Donig. Die Bestellung von Schmid \"war von Anfang an ausgepackelt\".", "Und zwar mit der allerhöchsten Ebene, nämlich mit Kanzler Kurz und Finanzminister Blümel, so Donig am Sonntag. Deren Aussagen stünden im klaren Widerspruch zu ihren Worten unter Wahrheitspflicht im Ibiza-U-Ausschuss.", "\"Das ist Postenschacher in Reinkultur\", kritisiert Donig." ],
  "articleContentTranslated" : [ "Bugün çevrimiçi baskısında, basın, Avusturya'nın ÖBAG'ı elinde tutan tek yöneticisi olan Thomas Schmid ve holding patronu olarak atanmasıyla ilgili mevcut sohbet değerlendirmelerinden alıntı yapıyor.", "Schmid, Nisan 2019'da Yönetim Kurulu'na atandı ve 2017'nin sonunda bir değişiklik talep ettiği söyleniyor. Ama \"Sebastian gitmeme izin vermek istemiyor\". O sırada Schmid, Maliye Bakanlığı'nda hâlâ lider konumdaydı.", "Schmid, Federal Şansölye Sebastian Kurz'un (ÖVP) yakın çevresi arasında sayılıyor. Maliye Bakanı Gernot Blümel'in (ÖVP) kendisine bir kez \"Aileniz\" yazdığı söyleniyor. Schmid gibi, asistanının da profesyonel bir hamle hakkında düşündüğü söyleniyor.", "Yeni ofise bir klima sistemi kurulup kurulamayacağını sorduğu söyleniyor. Schmid'den ÖBAG liderliğine olası bir değişiklik medyaya da yansıdı, ancak Schmid topu düz tutmak isterdi.", "Rapor şöyle diyor: \"Sohbetler, sırdaşlarının Schmid'in dikkatini dağıtmak için medyada sahte isimleri nasıl yaymaya çalıştıklarını gösteriyor. Schmid basın sözcüsüne kendisi veya ÖBAG hakkında artık herhangi bir haber istemediğini söylüyor.", "\"Bu her şeyi incitiyor\" \". Gönderinin ilanından önce bile, Dışişleri Bakanlığı'ndaki yüksek bir pozisyondan tebrikler vardı. Schmid'in\" ... Teşekkürler! Ama bir süre kalacak.", "ÖBAG işini Ocak ayına kadar ilan etmeyeceğiz :-)) \"Maliye Bakanlığı'nda anlaşmazlıklar olduğunda, Schmid asistanına şunları yazdı:\" Bu artık benim sorunum değil. Senin de değil.", "Bizi şimdi düşünmelisiniz, orada bir ofis kurun, vs. \"ÖBAG'daki yeni işin yasal dayanağı olduğunda, o zamanki Şansölyelik Bakanı Blümel, Schmid'e şunları yazdı:\" Schmid AG bitti \".", "Cevapla Schmid: \"Henüz bir denetim kurulum yok\". Bilindiği gibi Ekim 2018'de FPÖ'nin iki ve ÖVP'nin dört denetim kuruluna sahip olabileceği kabul edildi. Schmid ayrıca Kurz ile tanıştı, basına yazdı.", "Schmid daha sonra Şansölye'nin hala \"ama zaten zor\" olduğunu söyledi. Denetim kurullarını ararken, çevresinden bir ağ uzmanına danıştığı söyleniyor. Denetim kurulu için uygun kadınları bulması için Schmid'e yardım etmelidir.", "Basında çıkan haberlere göre, durgun aramayla ilgili şu yorumu yapıyor: \"Kadınlar beni çok sinirlendiriyor. Kota.\" ÖBAG yönetim kuruluna atanmadan önce, Schmid'in şansölyeden kendisini \"yetkisi olmayan bir yönetim kurulu üyesi\" yapmamasını istediği söyleniyor.", "Kurz'un cevabı: \"Yine de istediğiniz her şeyi elde edebilirsiniz.\" ÖBAG, yaklaşık 27 milyar Euro değerinde on bir devlet yatırımını kontrol ediyor. Bunlara Verbund, OMV, Telekom Austria, Post ve Casinos Austria dahildir.", "Eyaletin mal sahibi temsilcisi maliye bakanıdır. Blümel'in bir sözcüsü bugün APA'nın, devlet holding şirketinin personel kararlarını ÖBAG denetleme kurulunun vermesi talebine atıfta bulundu.", "Muhalefet, nedeni öğrenildikten sonra acil sonuçlar talep ediyor. İbiza U Komitesi SPÖ parlamento grup lideri Jan Krainer, \"Maliye Bakanı Blümel, Schmid'i geri çağırmalı ve sonra istifa etmelidir.\" Dedi.", "Aynı zamanda Krainer, Şansölye Kurz'un \"Schmid meselesine derinden karıştığını\" görüyor. Kurz görünüşe göre soruşturma komitesinde yanlış ifade verdi. En başından beri o, cumhuriyetin zararına turkuaz posta tüzüğünde itici bir güçtü. \"Dedi.", "NEOS da konuştu. Genel sekreteri Nick Donig, \"Bozuk Kurz sistemine dair daha net bir kanıt yok\" dedi. Schmid'in emri \"başından beri açılmıştı\".", "Ve en üst düzeyde olan Şansölye Kurz ve Maliye Bakanı Blümel ile Pazar günü Donig. İbiza-U-Komitesinde yaptıkları doğruluk sözleriyle açık bir çelişki içindedir.", "Donig, \"Bu, en saf haliyle post hile yapmaktır\" diye eleştiriyor." ]
}