{
  "id" : "c8LayBmK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-stephan-eibel-nimmt-decke-weg/401332713",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5929776/46-176654074.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buchkritik: Stephan Eibel nimmt  \"decke weg\"",
  "articleTitleTranslated" : "Kitap incelemesi: Stephan Eibel \"battaniyeyi kaldırıyor\"",
  "articleContent" : [ "Früher nannte er sich, wegen seiner Herkunft, Eibel Erzberg. Den Erzberg hat er abgetragen, weg ist er. Ist Eibel - Foto oben - nun ein anderer geworden? Er bleibt, wie es in einem seiner schönsten Gedicht heißt, ein Tropfen in einer Meereswelle, der nicht ans Ufer will.", "Aber jetzt hat man bei dem 68-Jährigen nicht mehr das Gefühl, dass er einen mit Worten verprügeln will, falls er doch ungewollt ans Ufer geschwemmt wird. Grantig bleibt er. Obszön sein kann er nach wie vor.", "Mehr Dialekt in Richtung H.C.Artmann hat er. Und ein Liebender ist er, das ist nichts Neues. Aber neu ist, man hat so oft einen schönen Gedanken, wenn man ihn liest. Der schönste Gedanke ist: Ich will immer Mitmenschlichkeit bewahren, wie er.", "Stephan Eibel: „decke weg“ Limbus Verlag. 96 Seiten. 15 Euro" ],
  "articleContentTranslated" : [ "O kökenlerinden dolayı Eibel Erzberg olarak anılırdı. Erzberg'i kaldırdı, gitti. Eibel - yukarıdaki fotoğraf - şimdi başka biri mi oldu? En güzel şiirlerinden birinin ifade ettiği gibi, karaya çıkmak istemeyen bir deniz dalgasında bir damla olarak kalır.", "Ama şimdi 68 yaşındaki çocukta, yanlışlıkla karaya vurulursa sizi kelimelerle dövmek istediği hissine kapılmıyorsunuz. Huysuz kalır. Hala müstehcen olabilir.", "H.C. Artmann yönünde daha çok lehçesi var. Ve o bir aşık, bu yeni bir şey değil. Ama yeni olan, onu okuduğunuzda sık sık hoş bir düşünceye sahip olmanızdır. En iyi düşünce şudur: Her zaman onun gibi insan olmak istiyorum.", "Stephan Eibel: \"uzak dur\" Limbus Verlag. 96 sayfa. 15 euro" ]
}