{
  "id" : "C8tXJPTF",
  "url" : "https://www.diepresse.com/5945988/Gesetzesnovelle_Kein-Freimaskieren-mehr_Lehrer-muessen-sich?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T06:06:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/4/5945988/GERMANY-HEALTH-VIRUS-EDUCATION_1614838896309492_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE (CHRISTOF STACHE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Freimaskieren mehr: Lehrer müssen sich testen lassen",
  "articleTitleTranslated" : "Artık maskeleme yok: öğretmenlerin test edilmesi gerekiyor",
  "articleContent" : [ "Die bisherige Option für Test-Verweigerer in Berufsgruppen mit viel Kundenkontakt, alternativ mit FFP2-Maske zu arbeiten, entfällt. Die Begutachtung der Gesetzesnovelle läuft bis 9. März. Durch diese können auch Ausgangsbeschränkungen leichter verordnet werden.", "Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr werden sich künftig auf das Coronavirus testen lassen müssen. Die bisherige Option für Test-Verweigerer in Berufsgruppen mit viel Kundenkontakt, alternativ mit FFP2-Maske zu arbeiten, entfällt.", "Das sieht eine Gesetzesnovelle vor, die vom Gesundheitsministerium Mittwochabend in Begutachtung geschickt wurde. Leichter verordnet werden können durch diese auch Ausgangsbeschränkungen. Die Begutachtung läuft bis 9.", "März. Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig gemäß der Vorlage mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.", "Teilnehmer an verbotenen Events haben bis zu 1450 Euro abzuliefern. Veranstalter, die keine Bewilligung einholen bzw. Auflagen nicht einhalten, haben mit 3600 Euro oder vier Wochen Haft zu rechnen. Neu geregelt werden auch die Eingriffsmöglichkeiten bei Zusammenkünften.", "Wird bisher auf das \"Zusammenströmen größerer Menschenmengen\" abgestellt, ist künftig von mindestens vier Personen die Rede, die als Veranstaltung gelten. Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "Erleichtert werden sollen Ausgangsbeschränkungen. Diese konnten bisher nur verhängt werden, wenn das Gesundheitssystem zusammenzubrechen drohte oder in \"ähnlich gelagerten Notsituationen\".", "Nunmehr sollen kürzere Beschränkungen wie nächtliche Ausgangssperren bereits dann möglich sein, wenn die Kontaktnachverfolgung auf Grund der unkontrollierten Virusverbreitung nicht mehr aufrechterhalten werden kann." ],
  "articleContentTranslated" : [ "Çok sayıda müşteri teması olan profesyonel gruplarda, alternatif olarak bir FFP2 maskesiyle çalışmak üzere, testi reddedenler için önceki seçenek artık mevcut değildir. Değişikliğin gözden geçirilmesi 9 Mart'a kadar sürecek. Bu aynı zamanda çıkış kısıtlamalarının uygulanmasını da kolaylaştırır.", "Öğretmenler, anaokulu öğretmenleri ve memurların gelecekte corona virüsü için test edilmesi gerekecek. Çok sayıda müşteri teması olan profesyonel gruplarda, alternatif olarak bir FFP2 maskesiyle çalışmak üzere, testi reddedenler için önceki seçenek artık mevcut değildir.", "Bu, Çarşamba akşamı Sağlık Bakanlığı tarafından değerlendirilmek üzere gönderilen kanunda değişiklik yapılmasını sağlıyor. Bu aynı zamanda çıkış kısıtlamalarının yazılmasını da kolaylaştırır. Değerlendirme 9'a kadar devam eder.", "Mart. Ticari temelde etkinlikler düzenleyen ve Salgın Yasası uyarınca bir yasağı göz ardı eden herkes, başvurusuna göre gelecekte 30.000 Euro'ya kadar para cezası veya altı hafta hapis cezası ile cezalandırılacak.", "Yasaklanmış etkinliklere katılanların 1450 avroya kadar para vermesi gerekiyor. İzin alamayan veya şartlara uymayan organizatörler 3600 euro veya dört haftalık hapis cezası bekleyebilirler. Toplantılara müdahale seçenekleri de yeni düzenlenmiştir.", "Şimdiye kadar odak noktası \"daha büyük kalabalığın birleşmesi\" ise, gelecekte bir olay olarak kabul edilen en az dört kişi olacak. Bu, kamu sektöründe olduğu kadar özel sektör için de geçerlidir, ikincisi bir kez daha evde kontrol olmadığını açıkça ortaya koymaktadır.", "Çıkış kısıtlamaları daha kolay hale getirilecek. Şimdiye kadar, bunlar ancak sağlık sistemi çökme tehdidinde bulunursa veya \"benzer acil durumlarda\" uygulanabilir.", "Virüsün kontrolsüz yayılması nedeniyle temas takibi artık sürdürülemiyorsa, gece sokağa çıkma yasakları gibi daha kısa kısıtlamalar artık mümkün olacaktır." ]
}