{
  "id" : "C9FPd0nI",
  "url" : "https://kurier.at/sport/wintersport/bob-star-benjamin-maier-rast-zur-naechsten-em-medaille/401151411",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T11:32:38Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4863600/46-105428024.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bob-Star Benjamin Maier rast zur nächsten EM-Medaille",
  "articleTitleTranslated" : "Bob yıldızı Benjamin Maier bir sonraki Avrupa Şampiyonası madalyası için yarışıyor",
  "articleContent" : [ "Nach Bronze im Zweier holte der Tiroler Pilot in der Königsdisziplin Viererbob die Silbermedaille. Benjamin Maier ist endgültig mitten in der Weltklasse angekommen. Der hochveranlagte Tiroler Bob-Pilot räumte bei der Europameisterschaft in Winterberg ordentlich ab:", "Nach seinem überraschenden dritten Platz im Zweierrennen legten Maier und seine Crew im Vierer noch eins drauf und rasten hinter dem deutschen Seriensieger Francesco Friedrich sogar zur Silbermedaille.  :", "Wer weiß, welche Entbehrungen der 26-jährige Tiroler in den letzten Jahren auf sich nehmen musste und mit welchen gesundheitlichen Problemen er konfrontiert war, kann diesen Erfolgslauf nicht hoch genug einschätzen.", "Bobsportler sind hierzulande Idealisten, die teilweise ihr gesamtes Hab und Gut in den sündteuren Sport investieren. Bei Benjamin Maier macht sich die Hartnäckigkeit nun endlich bezahlt.", "Und die rasanten Fahrten des Tiroler Bob-Piloten lassen Erinnerungen an die erfolgreiche Vergangenheit des Bobsports in Österreich wachwerden, als Ingo Appelt 1992 in Albertville Olympiagold im Vierer holte.", "Bobpilot Benjamin Maier ist flott unterwegs © Bild: APA/EXPA/JOHANN GRODER Eine Olympiamedaille - das ist auch das erklärte Ziel des Bobteams Maier und von Cheftrainer Wolfgang Stampfer. Seit der ehemalige Pilot in Österreich am Ruder ist, geht es mit dem Bobsport vorwärts.", "Die Österreicher profitieren auch von der engen Zusammenarbeit mit Schlittenbauer Hannes Wallner, dessen Bobs seit Jahren zu den schnellsten Schlitten der Welt gehören." ],
  "articleContentTranslated" : [ "İki maçta bronz madalya alan Tirol pilotu, dört kişilik kar kızağı dalında en yüksek disiplinde gümüş madalya kazandı. Benjamin Maier nihayet dünya sınıfının ortasına geldi. Son derece yetenekli Tirol yarış kızağı pilotu, Winterberg'deki Avrupa Şampiyonası'nda çok şey kazandı:", "İki kişilik yarıştaki şaşırtıcı üçüncü sırasının ardından, Maier ve ekibi dörtte bir üstünlük elde etti ve hatta gümüş madalya için Alman seri galibi Francesco Friedrich'in arkasında yarıştı. :", "26 yaşındaki Tirol'ün son yıllarda hangi zorluklara katlanmak zorunda kaldığını ve hangi sağlık sorunlarıyla karşı karşıya olduğunu bilenler, bu başarı sürecini yeterince değerlendiremezler.", "Bu ülkedeki Bobsleigh sporcuları, bazen tüm eşyalarını aşırı pahalı spora yatıran idealistlerdir. Benjamin Maier ile sebat nihayet karşılığını veriyor.", "Ve Tyrolean kar kızağı pilotunun hızlı sürüşleri, Ingo Appelt'in 1992'de Albertville'de dört kişilik bir Olimpiyat altın madalyası kazandığı Avusturya'daki başarılı kar kızağı geçmişinin hatıralarını geri getiriyor.", "Bobsleigh pilotu Benjamin Maier hızlı yolda © Image: APA / EXPA / JOHANN GRODER Bir Olimpiyat madalyası - bu aynı zamanda Maier yarış kızağı takımı ve baş antrenörü Wolfgang Stampfer'in de ilan edilen amacıdır. Eski pilot Avusturya'da dümeni devraldığından beri, yarış kızağı ilerleme kaydediyor.", "Avusturyalılar ayrıca, kar kızaklarıyla yıllardır dünyanın en hızlı kızakları arasında yer alan kızak üreticisi Hannes Wallner ile yakın işbirliğinden de yararlanıyor." ]
}