{
  "id" : "caaokUkB",
  "url" : "https://kurier.at/politik/inland/eine-schicksalhafte-allianz/401120703",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:39:03Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grasser & Meischberger: Eine schicksalhafte Allianz",
  "articleTitleTranslated" : "Grasser ve Meischberger: Kader bir ittifak",
  "articleContent" : [ "Was Karl-Heinz Grasser und Walter Meischberger als Skandalurteil sehen, wird von den ausländischen Medien hingegen als richtungsweisendes Urteil bewertet.", "In der Süddeutschen Zeitung analysiert man den Schuldspruch so: „Abgestraft wurde ein System, das in Österreich weit verbreitet ist, dort aber nicht Korruption genannt wird, sondern Freunderlwirtschaft.", "Zum ersten Mal wurde ein Politiker wegen eines ‚Tatplans zur illegalen Bereicherung auf Kosten der Republik‘ mit einer so hohen Haftstrafe belegt. Dieses Urteil hat Signalwirkung und zeigt, dass der Rechtsstaat in Österreich funktioniert“", "Ähnlich positiv urteilt auch die Frankfurter Allgemeine Zeitung über den Ausgang des Monsterprozesses: „Das Urteil ist auch wichtig für die überfällige Befriedung der durch Parteilichkeitsvorwürfe und Eifersüchteleien gespaltenen österreichischen Justizbehörden.  “", "Denn das jahrelange Verfahren und die noch viel mehr Jahre dauernde mediale Behandlung des Falles haben einen langen Schatten geworfen.“ Ganz anders sehen die beiden Hauptbetroffenen den Ausgang des Prozesses.", "Im KURIER-Interview machen sie ihrer Wut und ihrem Frust Luft (die beiden Interviews finden Sie unten). " ],
  "articleContentTranslated" : [ "Bununla birlikte, Karl-Heinz Grasser ve Walter Meischberger'in skandal bir karar olarak gördükleri, yabancı medya tarafından trend belirleyici bir karar olarak değerlendiriliyor.", "Süddeutsche Zeitung'da suçlu kararı şu şekilde analiz ediliyor: “Avusturya'da yaygın olan bir sistem cezalandırıldı, ancak yolsuzluk denen değil, dostane bir ekonomi var.", "İlk kez bir politikacı, 'Cumhuriyet pahasına yasadışı bir zenginleştirme planı' nedeniyle bu kadar yüksek hapis cezasına çarptırılıyor. Bu karar bir sinyal gönderiyor ve hukukun üstünlüğünün Avusturya'da işlediğini gösteriyor \"", "Frankfurter Allgemeine Zeitung, canavar davasının sonucu hakkında da benzer şekilde olumlu bir değerlendirme yaptı: “Karar, aynı zamanda, taraftarlık ve kıskançlık iddialarıyla bölünen Avusturya yargı makamlarının gecikmiş pasifize edilmesi için de önemlidir. \"", "Çünkü yıllarca süren yargılamalar ve davaya ilişkin medyada uzun yıllar süren muamele uzun bir gölge düşürüyor. ”İki ana mağdur sürecin sonucunu tamamen farklı görüyor.", "KURIER röportajında öfkelerini ve hayal kırıklıklarını dile getiriyorlar (iki görüşme aşağıda bulunabilir)." ]
}