{
  "id" : "CAgdhwdh",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-oevp-steht-ziemlich-allein-da/401187199",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:11:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4934953/20210212-ABD0086-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Causa Blümel: ÖVP steht ziemlich allein da",
  "articleTitleTranslated" : "Causa Blümel: ÖVP neredeyse tek başına",
  "articleContent" : [ "Grünen wollen Korruptionsjägern die Arbeit erleichtern. SPÖ, FPÖ und Neos berufen Nationalrat ein und fordern Blümels Rücktritt.", "Während in der ÖVP hinter vorgehaltener Hand über die Korruptionsstaatsanwaltschaft und deren angebliche politische Schlagseite gelästert wird, preschen die Grünen mit dem Versprechen vor, die Arbeit der Korruptionsjäger von Fesseln zu befreien, indem man sie von lästigen Berichtspflichten entbindet.  ", "Berichtspflichten bedeuten, dass sich die Ermittler von Vorgesetzten geplante Ermittlungsschritte genehmigen lassen müssen und danach über deren Erfolg berichten müssen.", "Zuletzt hatte im U-Ausschuss eine Staatsanwältin erzählt, dass sie unter massiver Einflussnahme ihrer vorgesetzten Behörde (der Oberstaatsanwaltschaft Wien) litt, als sie in der Schredderaffäre ermittelte.", "Stephanie Krisper von den Neos sagt, die Grünen bräuchten zur Abschaffung der Berichtspflichten kein Gesetz (und damit die Zustimmung der ÖVP), es genüge eine Weisung des Justizministers, derzeit Werner Kogler.", "In der Causa Blümel steht die ÖVP ziemlich allein da. Die Grünen warten ab, Klubchefin Sigrid Maurer verlangt, Blümel müsse alle Fakten auf den Tisch legen.", "Grüne riskieren Eigentor Die Grünen können sich allerdings nicht allzuweit aus dem Fenster lehnen mit ihrer Kritik am Finanzminister, denn dann riskieren sie ein Eigentor. Die Opposition hat nämlich eine Sondersitzung des Nationalrats beantragt, damit sich Blümel dort erkläre.", "Den Misstrauensantrag gegen Blümel müssen die Grünen mit der ÖVP gemeinsam ablehnen. Andernfalls wäre die Regierung beendet, und Österreich würde mitten in der Pandemie auf Neuwahlen zusteuern.", "Von FPÖ und Neos kann Blümel jedenfalls nicht auf Verständnis hoffen, SPÖ-Chefin Pamela Rendi-Wagner hat sich etwas weniger schrill im Ton, aber in der Sache den Rücktrittsforderungen angeschlossen.", "Die Stoßrichtung der Opposition lautet: Blümel ist als Minister für die Aufsicht über das Glücksspiel zuständig, nun aber selbst in eine Glücksspielaffäre verwickelt. „Das geht sich nicht aus“, meint etwa Neos-Chefin Beate Meinl-Reisinger.", "Außerdem dürfe ein Finanzminister in dieser Jahrhundertkrise nicht durch so ein Verfahren „gelähmt“ sein. Die ÖVP hält dem Argument entgegen, dass es auch gegen SPÖ-Politiker (Peter Kaiser, Werner Faymann, Josef Ostermayer) Ermittlungen gab, ohne dass diese zurückgetreten seien.", "Dann habe sich herausgestellt, dass die Vorwürfe nicht für eine Anklage reichten, die Politiker blieben unbescholten. FPÖ-Chef Norbert Hofer lässt durchblicken, was er als Bundespräsident tun würde: Hofer fordert Alexander Van der Bellen auf, eine Expertenregierung einzusetzen und Wahlen auszurufen.", "Neos-Chefin Beate Meinl-Reisinger ist für eine Regierungsumbildung, spricht sich aber wegen der Corona-Krise gegen Neuwahlen aus." ],
  "articleContentTranslated" : [ "Yeşiller, yolsuzluk avcılarının işini kolaylaştırmak istiyor. SPÖ, FPÖ ve Neos, Ulusal Konsey'i toplayarak Blumel'in istifasını talep eder.", "ÖVP'de cumhuriyet savcılığı ve sözde siyasi listesi kapalı kapılar ardında küfür edilirken, Yeşiller, rahatsız edici habercilik yükümlülüklerinden kurtararak yolsuzluk avcılarının işlerini zincirlerden kurtarma sözü ile hızla ilerliyor.", "Raporlama yükümlülükleri, araştırmacıların planlanan araştırma adımları için üstlerinden onay almaları ve ardından başarılarını rapor etmeleri gerektiği anlamına gelir.", "Son olarak, U Komitesindeki bir savcı, parçalayıcı olayını soruştururken üst makamının (Viyana Savcılığı) büyük etkisinden muzdarip olduğunu söyledi.", "Neos'tan Stephanie Krisper, Yeşillerin raporlama yükümlülüklerini (ve dolayısıyla ÖVP'nin onayını) kaldırmak için bir yasaya ihtiyaç duymadığını söylüyor, Adalet Bakanı, şu anda Werner Kogler'den bir talimat yeterli.", "Blümel durumunda, ÖVP büyük ölçüde yalnız. Yeşiller bekliyor, kulüp patronu Sigrid Maurer, Blümel'in tüm gerçekleri masaya yatırmasını istiyor.", "Yeşiller kendi hedeflerini riske atıyor Yeşiller, maliye bakanına yönelik eleştirileriyle pencereden fazla uzaklaşamazlar, çünkü o zaman kendi hedeflerini riske atarlar. Muhalefet, Blümel'in kendisini orada açıklayabilmesi için Ulusal Konsey'den özel bir oturum talep etti.", "Yeşiller ve ÖVP, Blümel'e karşı gensoru önergesini reddetmek zorunda. Aksi takdirde hükümet biter ve Avusturya salgının ortasında yeni seçimlere yönelirdi.", "Her halükarda Blümel, FPÖ ve Neos'tan anlayış umut edemez, SPÖ lideri Pamela Rendi-Wagner biraz daha az tiz bir üsluba sahip, ancak konuyla ilgili istifa çağrılarına katıldı.", "Muhalefetin itici gücü şudur: Bakan olarak Blümel, kumarı denetlemekten sorumludur, ancak şu anda kendisi de bir kumar olayına karışmaktadır. Neos'un patronu Beate Meinl-Reisinger, \"Bu işe yaramaz\" diyor.", "Ayrıca yüzyılın bu krizinde bir maliye bakanı böyle bir prosedürle “felç edilmemelidir”. ÖVP, istifa etmeden SPÖ'cü politikacılara (Peter Kaiser, Werner Faymann, Josef Ostermayer) karşı soruşturma yapıldığı iddiasına karşı çıkıyor.", "Daha sonra iddiaların iddianameye yetmediği ortaya çıktı, siyasetçiler masum kaldı. FPÖ patronu Norbert Hofer, Federal Başkan olarak ne yapacağına dair bir fikir veriyor: Hofer, Alexander Van der Bellen'i uzman bir hükümet kurmaya ve seçimleri çağırmaya çağırıyor.", "Neos patronu Beate Meinl-Reisinger bir hükümet değişikliği istiyor, ancak Corona krizi nedeniyle yeni seçimlere karşı çıkıyor." ]
}