{
  "id" : "cArGkCdW",
  "url" : "https://kurier.at/politik/inland/live-wie-weit-ist-die-virusmutation-in-oesterreich-verbreitet/401156877",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:03:52Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4874052/20210115-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober über Virusmutation: \"100 Verdachtsfälle in Österreich\"",
  "articleTitleTranslated" : "Virüs mutasyonuna öfke: \"Avusturya'da 100 şüpheli vaka\"",
  "articleContent" : [ "Gesundheitsminister Anschober spricht von \"sehr alarmierender Stimmung in ganz Europa\". Was das bedeutet und wie sehr Österreich davon betroffen ist.", "Die in Großbritannien festgestellte Virusmuation B 1.1.7 verbreitet sich weltweit und schnell: Hat eine Person bisher durchschnittlich eine weitere Person angesteckt, sind es jetzt - durch das britische Virus - theoretisch/rein rechnerisch 1,5 Personen.", "Virusmutation um \"50 Prozent ansteckender\" Um diese und andere Virusmutationen schnell zu erkennen, werde u.a. das Klärwasser in Österreich überprüft, zudem bei Tests sequenziert. Aus Abwasser kann man die Viruslast einer Region ablesen. 100 ml aus Kläranlagenwasser reichen dabei aus.", "Andreas Bergthaler (Research Center for Molecular Medicine) geht davon aus, dass die britische \"Virusvariante bereits flächendeckender vorhanden ist\" als es die Zahlen heute noch darlegen.", "Die Mutation aus England ist jedenfalls um 50 Prozent ansteckender. 100 Verdachtsfälle der Virusmutation in Österreich In Österreich gebe es derzeit 100 Verdachtsfälle. In manchen Regionen wie Großbritannien, Irland, der Slowakei verbreiten sich die Virusmutationen derzeit sehr schnell.", "Dänemark schätze die Fälle derzeit auf 1.000, die Schweiz spreche von 6 Prozent der Infizierten, die die mutierte Variante aufweisen. \"Die Phase bis Ostern wird die schwierigste in der Pandemie\", sagt Anschober.", "Es gibt in allen europäischen Ländern eine \"sehr alarmierende Stimmung\". 70 Prozent höhere Übertragung Das Neue wie Gefährliche an der britischen, japanischen und der südafrikanischen Virusvariante ist, so Infektiologin Christina Nicolodi, dass das Virus sich schneller überträgt und von einer höheren Viruslast auszugehen ist.  ", "Symptome sowie Krankheitsverlauf sind gleich wie bei an Covid-19-Erkrankten (Fieber, Geschmacks- und Geruchsverlust, Abgeschlagenheit, u.a.)", "Die englische Variante weise 17 Mutationen auf, die südafrikanische habe mindestens 12 Mutationen, die japanische habe mindestens ebenso viele, erklärt Bergthaler. 85 Millionen Menschen hatten weltweit bis dato positive Covid-Tests, sagt Rudolf Anschober.", "In Österreich gibt es derzeit 1.528 Neuinfektionen. An beziehungsweise mit Covid Verstorbene: 66.  Impfungen per Freitagabend erwartet: 87.000. Kommenden Dienstag rechnet der Gesundheitsminister mit 100.000 Impfungen.", "\"Offensichtlich gibt es eine Stimmungswende, was die Impfbereitschaft betrifft\", so Anschober. In der kommenden Woche werde die erste Teilimpfung in den Alten- und Pflegeheimen abgeschlossen sein. 21 Tage nach der ersten Impfung erfolgt die zweite Impfung.", "Impf-Dosen: 180.000 BioNTech/Pfizer/10.000 Moderna Testungen (Montag-Freitag): 780.000 Tests Warum die Sequenzierung so lange dauert \"Sequenzieren ist eine komplexe Analysemethode\", erklärt Bergthaler, \"die sieben Tage dauert\".", "Die lange Dauer sei bereits optimiert. Bergthaler verweist in diesem Zusammenhang auf die PCR-Tests, die in wenigen Minuten Ergebnisse bringen. Bei Sequenzierungen indes handle es sich um hochkomplexe Verfahren.", "Mutationsspezifische PCR-Tests würden österreichweit überall durchgeführt. Die Sequenzierungen sollen ab sofort verzehnfacht werden. Um der Virusmutation entgegenzuwirken, werde \"man alle Maßnahmen, die uns bisher geschützt haben, weiter nützen\", so Anschober.", "Bergthaler ist sich sicher, dass es sich nicht um die letzte Virusmutation handelt. \"Es ist ein Weckruf. Je öfter sich Menschen infizieren, desto häufiger hat das Virus die Chance, zu mutieren.\"" ],
  "articleContentTranslated" : [ "Sağlık Bakanı Anschober, \"Avrupa'da çok endişe verici bir durumdan\" söz ediyor. Bu ne anlama geliyor ve Avusturya ne kadar etkilendi?", "Büyük Britanya'da bulunan virüs durumu B 1.1.7 dünya çapında ve hızlı bir şekilde yayılıyor: eğer bir kişi daha önce ortalama olarak bir kişiye bulaştıysa, şimdi - İngiliz virüsü nedeniyle - teorik / tamamen matematiksel olarak 1,5 kişidir.", "Virüs mutasyonu \"Yüzde 50 daha bulaşıcı\" Bunları ve diğer virüs mutasyonlarını hızlı bir şekilde tanımlamak için, Avusturya'daki kanalizasyon suyu testler sırasında kontrol edilir ve sekanslanır. Bir bölgenin viral yükü atık sudan okunabilir. Kanalizasyon arıtma tesisinden 100 ml su yeterlidir.", "Andreas Bergthaler (Moleküler Tıp Araştırma Merkezi), İngiliz \"virüs varyantının bugün gösterdiğinden daha yaygın\" olduğunu varsayıyor.", "Her durumda, İngiltere'den gelen mutasyon yüzde 50 daha bulaşıcıdır. Avusturya'da 100 şüpheli virüs mutasyonu vakası Şu anda Avusturya'da 100 şüpheli vaka var. Büyük Britanya, İrlanda, Slovakya gibi bazı bölgelerde virüs mutasyonları şu anda çok hızlı yayılıyor.", "Danimarka şu anda vakaları 1000 olarak tahmin ediyor, İsviçre, mutasyona uğramış varyantı olan enfekte olanların yüzde 6'sından bahsediyor. Anschober, \"Paskalya'ya kadar olan aşama, salgının en zor aşaması olacak\" diyor.", "Tüm Avrupa ülkelerinde \"çok endişe verici bir ruh hali\" var. Yüzde 70 daha fazla bulaşma Enfeksiyon uzmanı Christina Nicolodi'ye göre, İngiliz, Japon ve Güney Afrika virüs varyantlarıyla ilgili yeni ve tehlikeli olan şey, virüsün daha hızlı bulaşması ve daha yüksek bir viral yükün varsayılabilmesidir.", "Belirtiler ve hastalığın seyri Covid-19 hastaları ile aynıdır (ateş, tat ve koku kaybı, yorgunluk vb.)", "Bergthaler, İngiliz varyantında 17 mutasyon, Güney Afrika varyantında en az 12 mutasyon ve Japon varyantında da en az sayıda mutasyon var, diye açıklıyor. Rudolf Anschober, bugüne kadar dünya çapında 85 milyon insanın pozitif Covid testlerinden geçtiğini söylüyor.", "Şu anda Avusturya'da 1.528 yeni enfeksiyon var. Covid'e veya ölen Covid ile: 66. Cuma akşamı beklenen aşılar: 87.000. Sağlık Bakanı gelecek Salı 100.000 aşı bekliyor.", "Anschober, \"Aşı olma isteği söz konusu olduğunda ruh halinde bir değişiklik olduğu aşikar.\" Dedi. Önümüzdeki hafta yaşlılar ve huzurevlerinde ilk aşılama tamamlanacak. İkinci aşılama, ilk aşılamadan 21 gün sonra gerçekleşir.", "Aşılama dozları: 180.000 BioNTech / Pfizer / 10.000 Moderna testi (Pazartesi-Cuma): 780.000 test Sekanslamanın neden bu kadar uzun sürdüğünü \"Sekanslama karmaşık bir analiz yöntemidir\" diye açıklıyor Bergthaler, \"yedi gün sürer\".", "Uzun süre zaten optimize edildi. Bu bağlamda, Bergthaler, sonuçları birkaç dakika içinde getiren PCR testlerine atıfta bulunmaktadır. Ancak sıralama, oldukça karmaşık bir süreçtir.", "Mutasyona özgü PCR testleri, Avusturya'nın her yerinde gerçekleştirilecektir. Bundan sonra sıralama on kat artırılmalıdır. Anschober, virüs mutasyonunu önlemek için \"şimdiye kadar bizi koruyan tüm önlemleri kullanmaya devam edeceğiz\" dedi.", "Bergthaler, bunun son virüs mutasyonu olmadığından emin. \"Bu bir uyandırma çağrısı. Ne kadar çok insan enfekte olursa, virüsün mutasyona uğrama şansı o kadar artar.\"" ]
}