{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober droht mit Verschärfung des Teil-Lockdowns",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Anschober appellierte an die Bevölkerung, die Kontakte \\\"zumindest zu halbieren\\\", den Mindestabstand einzuhalten, Mund-Nasen-Schutz-Masken zu tragen, die Maßnahmen wie die nächtlichen Ausgangsbeschränkungen konsequent einzuhalten und die Stopp Corona App zu verwenden: \\\"Bitte seien Sie jetzt ein Teil der Lösung und übernehmen Sie Mitverantwortung.", "Seien Sie besonders vorsichtig, wenn Sie Besuche in Alten- und Pflegeheime machen wollen.  Melden Sie sich vorher telefonisch an, lassen Sie sich vorher testen, verwenden Sie eine Schutzmaske und beachten Sie die Vorgaben und Informationen der Heimleitung.\\\" Aufgrund viel zu vieler Infektionsfälle in den Alten-und Pflegeheimen habe man die Testungen in diesem Bereich \\\"massiv verschärft\\\", legte Anschober dar.", "Demnach wurden in der abgelaufenen Woche 100.000 Antigen-Tests an die Alten- und Pflegeheime geliefert.  Weitere drei Millionen wurden bestellt, die schrittweise den Heimen übermittelt werden sollen.", "Aktuell verzeichnete man am Sonntag österreichweit 1.507 infizierte Heimbewohner, um 43 mehr als am Samstag.  Unter den Mitarbeitern gab es 877 bestätigte Fälle, ein plus von 19 gegenüber Samstag." ],
  "id" : "CB2xkmBg",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschober-droht-mit-verschaerfung-des-teil-lockdowns/401090832",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anschober, kısmi kilidi sıkılaştırmakla tehdit ediyor",
  "articleContentTranslated" : [ "Anschober, halka temasları \\ \"en azından yarıya indirmek\", minimum mesafeyi korumak, ağız ve burun koruma maskeleri takmak, gece çıkış kısıtlamaları gibi önlemlere tutarlı bir şekilde uymak ve Stop Corona uygulamasını kullanmak için çağrıda bulundu: \\ \"Lütfen Artık çözümün bir parçasısınız ve sorumluluğu paylaşıyorsunuz.", "Huzurevlerini ve huzurevlerini ziyaret ederken özellikle dikkatli olun. Önceden telefonla kaydolun, kendinizi önceden test ettirin, koruyucu bir maske kullanın ve ev yönetimi tarafından sağlanan yönergeleri ve bilgileri izleyin. \"Yaşlılarda ve huzurevlerinde çok fazla enfeksiyon vakası olduğu için, bu alandaki testler çok büyük\" sıkılmış \\ \", Anschober açıkladı.", "Buna göre, geçen hafta huzurevlerine 100.000 antijen testi yapıldı. Yavaş yavaş evlere taşınacak üç milyon kişi daha sipariş edildi.", "Şu anda Avusturya genelinde, Cumartesi gününe göre 43 fazla olmak üzere, Pazar günü 1.507 hasta ev sakini vardı. Personel arasında Cumartesi gününe göre 19'a yükselen 877 doğrulanmış vaka vardı." ]
}