{
  "id" : "cBTMCnHo",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-nach-skandal-zieht-lenzing-manager-ab/401211499",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:08:42Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4977271/20210303-ABD0162-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene Austria: Streit unter den Eigentümern Lenzing und Palmers",
  "articleTitleTranslated" : "Hijyen Avusturya: Lenzing ve Palmers sahipleri arasındaki anlaşmazlık",
  "articleContent" : [ "Die Tage des Maskenherstellers Hygiene Austria LP GmbH mit Sitz in Wiener Neudorf könnten gezählt sein.", "Denn: Nach Platzen des Skandals rund um die Umetikettierung von chinesischen FFP2-Masken auf „Made in Austria“ und dem Verdacht der Schwarzarbeit sollte eigentlich eine forensische Aufarbeitung erfolgen.", "Diesen Plan hatte zumindest die Lenzing AG, der Mehrheitseigentümer (50,1 Prozent). Doch das Vorhaben ist offenbar am Minderheitseigentümer Palmers gescheitert.", "„Lenzing hat vergangene Woche auf Basis der vertraglichen Vereinbarung mit Palmers versucht, die operative Kontrolle von Hygiene Austria zu übernehmen“, heißt es in einer Aussendung der Lenzing AG.", "„Da wir keinen vollständigen Zugang zu wichtigen Unterlagen sowie verlässlicher Dokumentation erhalten haben, sieht sich Lenzing außer Stand, die operative Geschäftsführung im Interesse der Kunden der Hygiene Austria auszuüben und die beabsichtigte forensische Arbeit zur Aufarbeitung der Vorgänge umfassend und in der erforderlichen Qualität umzusetzen“", "  Die Geschäftsunterlagen der Hygiene Austria sollen sich in Räumen des Minderheitseigentümers  Palmers AG befinden, für die Lenzing „weder Zutritt noch Zugriff bekommen hat“.  “ Der Ball liege jetzt bei den Strafbehörden. ", "Palmers hat die Lenzing-Reaktion kalt erwischt. „Zu keiner Zeit hat Palmers die Aufklärung der Untersuchung behindert oder Unterlagen zurückgehalten“, ließ Palmers wissen. Der Faserkonzern Lenzing zieht nun die Konsequenzen.", "Die Nominierung von Stephan Sielaff als Geschäftsführer der Hygiene Austria wird zurückgezogen und Stephan Trubrich wird als Geschäftsführer abberufen.  ", "„Ein ehest baldig zu bestimmender Wirtschaftstreuhänder wird mit der Verwaltung der Lenzing-Anteile an Hygiene Austria betraut.“ Im Vorstand der Lenzing AG wird ausschließlich Stephan Sielaff für die Beteiligung an der Hygiene Austria zuständig sein.", "„Er wird alle Entscheidungen mit dem Aufsichtsrat abstimmen“, heißt es weiter.   Die Staatsanwaltschaft ermittelt wegen des Verdachts der organisierten Schwarzarbeit sowie des schweren gewerbsmäßigen Betrugs.", "Die Hygiene Austria hatte eingeräumt, dass wegen der enormen Nachfrage ein chinesischer Lohnfabrikant mit der Produktion von Masken nach dem Baumuster der Hygiene Austria beauftragt wurde. Die Masken wurden aber als österreichische Produkte verkauft.", "Sie sind anscheinend in Ungarn zertifiziert worden und sollen im Einkauf angeblich deutlich teurer gewesen, als die selbstproduzierten Masken.  " ],
  "articleContentTranslated" : [ "Wiener Neudorf merkezli maske üreticisi Hygiene Austria LP GmbH'nin günleri numaralandırılabilir.", "Çünkü: Çin FFP2 maskelerinin “Made in Austria” olarak yeniden etiketlenmesini çevreleyen skandaldan ve yasadışı çalışma şüphesinden sonra, adli bir işlemin fiilen gerçekleşmesi gerekiyor.", "En azından çoğunluk sahibi olan Lenzing AG (yüzde 50.1) bu plana sahipti. Ancak proje Palmer'ın azınlık sahibi yüzünden başarısızlıkla sonuçlandı.", "Lenzing AG'den bir basın bildirisi, \"Geçen hafta, Lenzing, Palmers ile yapılan sözleşmeye dayalı anlaşmaya dayanarak Avusturya Hijyeninin operasyonel kontrolünü devralmaya çalıştı\" dedi.", "\"Önemli belgelere veya güvenilir belgelere tam erişimimiz olmadığından, Lenzing, operasyonel yönetimi Avusturya Hijyen müşterilerinin çıkarına gerçekleştiremeyecek ve süreçleri kapsamlı ve kapsamlı bir şekilde işlemek için amaçlanan adli çalışmayı uygulayamayacak durumda görüyor. gerekli kalite \"", "Hijyen Avusturya'nın ticari belgelerinin, Lenzing'in \"ne erişebildiği ne de girdiği\" azınlık sahibi Palmers AG'nin odalarında olduğu söyleniyor. \"Top artık ceza makamlarında.", "Palmers, Lenzing reaksiyonunu hazırlıksız yakaladı. Palmers, \"Palmers hiçbir zaman soruşturmayı engellemedi veya belgeleri saklamadı\" dedi. Elyaf grubu Lenzing şimdi sonuçlara varıyor.", "Stephan Sielaff'ın Hijyen Avusturya genel müdürü olarak adaylığı geri çekildi ve Stephan Trubrich genel müdür olarak görevden alındı.", "“Yakında atanacak olan bir serbest muhasebeci, Lenzing'in Hijyen Avusturya'daki hisselerinin idaresi ile görevlendirilecek.” Stephan Sielaff, Lenzing AG yönetim kurulundaki Hijyen Avusturya'daki hisseden tek başına sorumlu olacak.", "\"Tüm kararları denetleme kurulu ile koordine edecek\" diye devam ediyor. Savcılık, örgütlü kayıt dışı çalışma ve ciddi ticari dolandırıcılık şüphelerini soruşturuyor.", "Hijyen Avusturya, muazzam talep nedeniyle, Hijyen Avusturya modeline dayalı maskelerin üretimi için Çinli bir fason üreticinin görevlendirildiğini kabul etmişti. Maskeler Avusturya malı olarak satıldı.", "Görünüşe göre Macaristan'da sertifikalandırılmışlar ve satın almanın kendi kendine yapılan maskelerden çok daha pahalı olduğu söyleniyor." ]
}