{
  "id" : "CbULbUaN",
  "url" : "https://kurier.at/wirtschaft/boeing-mit-rabenschwarzer-auftrags-und-auslieferungsbilanz-fuer-2020/401154051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:34:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4695897/78370011356952548_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Boeing mit rabenschwarzer Auftrags- und Auslieferungsbilanz für 2020",
  "articleTitleTranslated" : "2020 için siyah sipariş ve teslimat bakiyesi ile Boeing",
  "articleContent" : [ "Das Debakel um den Absturzflieger 737 Max und die Coronakrise haben im vergangenen Jahr tiefe Spuren in der Auftrags- und Auslieferungsbilanz von Boeing hinterlassen. Unterm Strich erhielt der US-Luftfahrtkonzern 2020 nach eigenen Angaben vom Dienstag gut 650 Stornierungen.", "Insgesamt wurden sogar mehr als 1.000 Bestellungen aus dem Orderbuch gestrichen, weil viele Aufträge als unsicher galten. Mit lediglich 157 Verkehrsflugzeugen fielen auch die Auslieferungen im vergangenen Jahr historisch schlecht aus.", "Im Vorjahr - das bereits stark unter den im Zuge zweier Abstürze verhängten Flugverboten für den Verkaufsschlager 737 Max litt - hatte Boeing noch rund 60 Prozent mehr Maschinen an die Kundschaft bringen können.", "Der europäische Konkurrent Airbus enteilt mit 566 ausgelieferten Jets im Jahr 2020 immer weiter. Immerhin ging es für Boeing zuletzt wieder etwas bergauf. Nachdem der Krisenflieger 737 Max wieder zugelassen wurde, gingen einige Bestellungen ein.", "Am Dienstag gab zudem die Deutsche-Post-Tochter DHL Express bekannt, acht Frachtflugzeuge vom Typ Boeing 777F geordert zu haben. Darüber hinaus erhielt Boeing eine Bestellung für seinen schon totgesagten Jumbo-Jet 747-8 von der US-Fluggesellschaft Atlas." ],
  "articleContentTranslated" : [ "737 Max çarpışma uçağını çevreleyen fiyasko ve korona krizi, geçen yıl Boeing'in sipariş ve teslimat dengesinde derin izler bıraktı. Sonuç olarak, ABD havacılık grubu 2020'de Salı günü iyi bir 650 iptal aldı.", "Toplamda 1.000'den fazla sipariş, sipariş defterinden silindi çünkü birçok sipariş güvensiz kabul edildi. Yalnızca 157 yolcu uçağıyla geçen yıl teslimatlar da tarihsel olarak kötüydü.", "Boeing, en çok satan 737 Max için iki kaza sırasında uygulanan uçuş yasaklarından büyük ölçüde zarar gören önceki yıl, müşterilere yaklaşık yüzde 60 daha fazla makine getirmeyi başardı.", "Avrupalı rakip Airbus, 2020'de teslim ettiği 566 jet ile acele etmeye devam ediyor. Sonuçta, Boeing için son zamanlarda işler yoluna girdi. Kriz pilotu 737 Max'in yeniden kayıt altına alınmasının ardından bazı siparişler alındı.", "Salı günü, Deutsche Post yan kuruluşu DHL Express, sekiz Boeing 777F kargo uçağı sipariş ettiğini duyurdu. Buna ek olarak Boeing, ABD havayolu Atlas'tan zaten ölü olduğu açıklanan 747-8 jumbo jeti için bir sipariş aldı." ]
}