{
  "id" : "cBZYpx45",
  "url" : "https://sport.orf.at/stories/3072122/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T13:29:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Feuz gewinnt chaotische Kitz-Abfahrt",
  "articleTitleTranslated" : "Feuz kaotik Kitz yokuş aşağı koşusunu kazandı",
  "articleContent" : [ "Feuz erzielte bei strahlendem Sonnenschein in Kitzbühel in 1:53,77 Min. eine famose Bestzeit, der nur Mayer halbwegs nahe kam. Für den Schweizer war es sein insgesamt 14.  Weltcup-Sieg und der elfte in einer Abfahrt.", "Als Gewinner der Lauberhorn-Abfahrt 2020 verteidigte der 33-Jährige beim Ersatzrennen für seine abgesagten Heimbewerbe zudem theoretisch seinen Wengen-Erfolg aus dem Vorjahr. Der dreifache Streif-Sieger Dominik Paris (ITA) landete mit 0,56 Sek.", "Rückstand auf dem dritten Platz. Der erste Erfolg von Feuz auf der Streif wurde allerdings zur Geduldsprobe.", "Das Rennen wurde nicht nur nach den Stürzen von Feuz’ Schweizer Landsmann Urs Kryenbühl und davor Ryan Cochran-Siegle (USA) unterbrochen, sondern zwischenzeitlich auch aufgrund des immer stärker aufkommenden Windes für mehr als eine halbe Stunde gestoppt.", "Am Ende schaffte es die Jury aber doch noch, die zur Wertung nötigen 30 Fahrer aus dem Starthaus zu befördern. Mayer knapp geschlagen Im Vorjahr hatte der Kärntner noch knapp die Nase vorne, diesmal muss er Feuz den Vortritt lassen.", "Mayer „sehr zufrieden“ Mayer konnte nach zwei durchwachsenen Trainingsläufen mit Platz zwei trotzdem gut leben. „Ich bin sehr zufrieden, es war eine extreme Steigerung zum Training“, sagte der zweifache Olympiasieger im ORF-Gespräch, „16 Hundertstel ist eine knappe Partie.", "Man kann die natürlich überall suchen.“ Der Kärntner zog daher auch seinen Hut vor dem Sieger: „Feuz ist einer der besten Abfahrer der Gegenwart, war hier runter schon viermal Zweiter und hat es sich verdient, endlich einmal ganz oben zu stehen.", "Morgen wird es eine Revanche geben.“ Die Chance zur Revanche bei der dann klassischen Hahnenkamm-Abfahrt gibt es bereits am Samstag (11.30 Uhr, live in ORF1).", "Feuz durfte hingegen nach einer aufgrund der schweren Stürze und der langen Warterei „emotionalen Achterbahnfahrt“ nach Siegen in Beaver Creek, Gröden und Wengen erstmals auch auf der schwersten Abfahrt der Welt jubeln.", "„Wenn ein Matthias Mayer knapp hinter mir ist, dann kann die Fahrt nur gut gewesen sein. Aber wir waren beide noch nicht perfekt“, sagte der Abfahrtsweltmeister von 2017, „es war ein schwieriges und dann sehr langes Rennen“", "Die Anspannung, ob die nötigen 30 Fahrer vom Start gehen können, sei groß gewesen, so Feuz im ORF: „Ich habe gesagt, wenn es nach 23 Fahrern abgebrochen wird, dann fahre ich morgen nicht.  “ Das hätte ich im Kopf nicht ausgehalten.“ Abfahrt in Kitzbühel Endstand 1.", "Beat Feuz (SUI) 2. Matthias Mayer (AUT) 3. Dominik Paris (ITA) Abfahrtsweltcup GesamtweltcupZielsprung wird Kryenbühl zum Verhängnis Davor wurde die Gefährlichkeit der Streif auch bei vermeintlich perfekten Bedingungen einmal mehr bei schweren Stürzen vor Augen geführt.", "Vor allem bei Kryenbühl stockte den Fahrern und Trainern im ansonst leeren Zielgelände der Atem. Der Schweizer geriet beim, trotz Entschärfungen im Vergleich zum Training, wieder sehr weiten Zielsprung zu stark in Vorlage und schlug hart mit dem Kopf voraus auf der Piste auf.", "Der 26-Jährige rutschte zwar regungslos ins Ziel, erlangte aber zur Erleichterung aller zumindest bald sein Bewusstsein wieder. Laut Sieger Feuz erkannte sein Teamkollege zumindest seinen Trainer wieder.", "„Das ist mal positiv“, sagte ein sichtlich schockierter Feuz. Kryenbühl musste jedoch länger im Zielraum erstversorgt werden, ehe er per Helikopter ins Spital geflogen wurde.", "Er zog sich eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeines sowie einen Riss des Kreuz- und Innenbandes im rechten Knie zu. Auch für den Schnellsten des ersten Trainings, Ryan Cochran-Siegle, endete das erste Streif-Rennen im Fangnetz.", "Der US-Amerikaner, seines Zeichens Sieger des Super-G von Bormio, geriet in der Traverse in Rückenlage und wurde hart abgeworfen. Cochran-Siegle klagte danach über Schmerzen in der linken Schulter und wurde vorsichtshalber von den Ersthelfern ebenfalls mit dem Hubschrauber abtransportiert.", "Cochran-Siegle stürzt in Traverse Der US-Amerikaner erfährt am eigenen Leib, dass die Streif keine Fehler verzeiht. Kein Renntag für die Trainingsbesten Sportlich enttäuschend endete das Ersatzrennen für Wengen für Vincent Kriechmayr mit einem neunten Platz.", "Der Oberösterreicher, der im Abschlusstraining noch die Konkurrenz abgehängt hatte, fand im Rennen nie die Ideallinie und riss 1,62 Sek. auf Feuz auf. „Ich bin gerade sprachlos. Oben bin ich nicht so gut gefahren wie gestern, unten dafür besser.", "Ich habe kontinuierlich zwei, drei Zehntel verloren. Mit dem Rückstand habe ich nicht gerechnet“, sagte der 29-Jährige im ORF-Interview.", "Otmar Striedinger landete auf dem 13.  Platz, Hannes Reichelt und Daniel Danklmaier belegten unter den gewerteten Läufern die Ränge 16 und 17.  Keine gewertete Zeit gab es auch für Max Franz.", "Der Trainingsdritte vom Donnerstag erwischte laut eigener Aussage das „U-Hakerl“ vor dem Steilhang und auch die Ausfahrt aus letztgenannter Schlüsselstelle nicht optimal, lag bis zur letzten Zwischenzeit aber trotzdem auf Kurs zu einem Topplatz.", "Vor dem Zielschuss riskierte Franz aber zu viel, konnte dem Druck nicht standhalten und fuhr an einem Tor vorbei. „Es hat heute nicht so funktioniert, wie ich es mir vorgestellt haben, aber morgen habe ich die nächste Chance“, sagte der Kärntner." ],
  "articleContentTranslated" : [ "Feuz, Mayer'in yarı yarıya yakın olan Kitzbühel'de parlak güneş ışığında 1: 53.77 dakikada muhteşem bir en iyi zamanı elde etti. İsviçreli için bu, onun 14. Dünya Kupası zaferiydi ve yokuş aşağı koşudaki on birinci oldu.", "Lauberhorn Downhill 2020'nin galibi olan 33 yaşındaki oyuncu, iptal edilen ev yarışmalarının yerine koyduğu yarışta da önceki yıl elde ettiği Wengen başarısını teorik olarak savundu. Üç kez Streif galibi Dominik Paris (ITA) 0,56 saniye ile indi.", "Üçüncü sıraya geri dönün. Feuz'un Streif'teki ilk başarısı yine de bir sabır sınavıydı.", "Yarış, Feuz’un İsviçreli vatandaşı Urs Kryenbühl’ün ardından ve ondan önce Ryan Cochran-Siegle (ABD) düştükten sonra kesintiye uğramadı, ayrıca artan kuvvetli rüzgarlar nedeniyle yarım saatten fazla durduruldu.", "Ancak sonunda jüri, değerlendirme için gerekli 30 sürücüyü başlangıç evinden çıkarmayı başardı. Mayer geçen sene Carinthian'ı yenmişti, bu sefer Feuz'u ilk olarak bırakması gerekiyordu.", "Mayer \"çok memnun\" Mayer, iki karma eğitim koşusundan sonra hala ikinci sırada iyi yaşayabilir. İki kez Olimpiyat şampiyonu olan ORF ile yaptığı röportajda \"Çok memnunum, eğitimde aşırı bir artış oldu\" dedi, \"16 yüzde birlik yakın bir oyun.", "Elbette her yerde onları arayabilirsiniz. ”Carinthian, kazanana şapkasını çekti:“ Feuz bugün en iyi yokuş aşağı kayakçılardan biri, şimdiden dört kez burada ikinci oldu ve sonunda zirvede olmayı hak etti.", "Yarın bir intikam olacak. ”Klasik Hahnenkamm yokuş aşağı koşusunda intikam alma şansı şimdiden Cumartesi günü (11.30, ORF1'de canlı) yayınlanacak.", "Feuz ise şiddetli düşüşler ve uzun bekleyişler nedeniyle Beaver Creek, Val Gardena ve Wengen'de kazandığı zaferlerin ardından “duygusal bir roller coaster yolculuğu” sonrasında ilk kez dünyanın en zor inişini kutlamayı başardı.", "\"Hemen arkamda bir Matthias Mayer varsa, yolculuk sadece iyi olabilirdi. Ama ikimiz de mükemmel değildik, \"dedi 2017'nin yokuş aşağı dünya şampiyonu,\" Zor ve sonra çok uzun bir yarıştı \"", "ORF'den Feuz'a göre, gerekli 30 sürücünün başlangıçtan itibaren gidip gitmeyeceği konusundaki gerginlik çok büyüktü: “23 sürücüden sonra iptal edilirse yarın araba kullanmayacağımı söyledim. \"Buna kafamda dayanamazdım.\" Kitzbühel'de yokuş aşağı final skoru 1.", "Beat Feuz (SUI) 2.Matthias Mayer (AUT) 3. Dominik Paris (ITA) Yokuş Aşağı Dünya Kupası Genel Dünya Kupası Nihai atlama Kryenbühl'ün geri dönüşü Daha önce Streif'in tehlikesi, sözde mükemmel koşullarda bile ciddi düşüşlerle bir kez daha gösterildi.", "Özellikle Kryenbühl'de sürücüler ve eğitmenler, boş olan bitiş alanında nefeslerini tuttular. Antrenmana göre etkisiz hale getirilmesine rağmen, İsviçreli çok uzun hedef atlamada yine çok fazla öne geçti ve önce başıyla yamaçlara sert vurdu.", "26 yaşındaki oyuncu bitiş çizgisine kadar hareketsizce kaydı, ancak herkesin rahatlaması için en azından kısa süre sonra bilincine kavuştu. Kazanan Feuz'a göre, takım arkadaşı en azından koçunu tanıdı.", "\"Bu olumlu,\" dedi gözle görülür şekilde şok olmuş bir Feuz. Ancak, Kryenbühl'ün hastaneye helikopterle uçurulmadan önce uzun bir süre hedef bölgede tedarik edilmesi gerekiyordu.", "Sağ dizinde bir sarsıntı, sağ köprücük kemiği kırığı ve çapraz ve iç bağda bir yırtık geçirdi. İlk antrenman seansının en hızlısı olan Ryan Cochran-Siegle için bile, ilk Streif yarışı güvenlik ağında sona erdi.", "Bormio'da Super-G'yi kazanan Amerikalı, enlemesine sırt üstü düştü ve sert bir şekilde atıldı. Cochran-Siegle daha sonra sol omzundaki ağrıdan şikayet etti ve bir önlem olarak ilk yardım görevlileri tarafından helikopterle götürüldü.", "Cochran-Siegle, Traverse'de düşüyor The American, Streif'in hataları affetmediğini ilk elden öğreniyor. Eğitimde en iyisi için yarış günü yok Wengen için yedek yarış, dokuzuncu sırada Vincent Kriechmayr için sportif bir hayal kırıklığı ile sona erdi.", "Final antrenmanında rekabeti geride bırakan Yukarı Avusturya, yarışta asla ideal çizgiyi bulamadı ve 1,62 saniyede Feuz'u yırttı. Şu anda suskunum. Yukarıya dün kadar iyi gitmedim, ama aşağıda daha iyi.", "İki veya onda üçünü kaybetmeye devam ettim. Bu açığı beklemiyordum ”dedi 29 yaşındaki ORF ile yaptığı röportajda.", "Otmar Striedinger 13. sırayı alırken, Hannes Reichelt ve Daniel Danklmaier derecelendirilen koşucular arasında 16 ve 17 koşucu aldı ve ayrıca Max Franz için derecelendirme süresi yoktu.", "Kendi açıklamasına göre, Perşembe günkü üçüncü antrenman dik yokuşun önündeki “U-Hakerl” i yakaladı ve son bahsedilen kilit noktadan çıkışı optimal olarak değil, ancak son ara döneme kadar hala zirvede yer aldı.", "Hedef vurulmadan önce, Franz çok fazla risk aldı, baskıya dayanamadı ve bir golü geçti. Carinthian, \"Bugün hayal ettiğim gibi gitmedi, ancak yarın bir sonraki şansım var\" dedi." ]
}