{
  "id" : "Cc6DznVX",
  "url" : "https://kurier.at/politik/inland/tag-zwei-der-budgetwoche-heftige-kritik-an-schulschliessungen/401102085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T19:23:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tag zwei der Budgetwoche: Heftige Kritik an Schulschließungen",
  "articleTitleTranslated" : "Bütçe haftasının ikinci günü: Okulların kapanmasına yönelik ağır eleştiriler",
  "articleContent" : [ "Die Coronakrise hat am zweiten Tag der Budgetberatungen im Nationalrat auch das Schlusskapitel dominiert, nämlich die Themen Bildung, Wissenschaft und Forschung.", "Die Opposition prangerte einmal mehr den Wechsel der Schulen ins Distance Learning an, die Kritik wurde von der ÖVP zurückgewiesen.  Bildungsminister Heinz Fassmann (ÖVP) hob vor allem die Steigerungen in den einzelnen Budgetposten hervor.", "Am Donnerstag folgt dann der eigentliche Budget-Beschluss.  \"Mehr Schaden hätte man nicht anrichten können\" Scharfe Kritik an der Umstellung der Schulen auf Distance Learning übte zum Auftakt der Schlussdebatte SPÖ-Abgeordnete Sonja Hammerschmid.", "\"Mehr Schaden hätte man mit dem Herunterfahren nicht anrichten können\", sagte sie.  Denn der \"Spagat\" zwischen Distance Learning für jene Schüler, die zuhause bleiben und der Lernunterstützung für diejenigen, die in den Schulen betreut werden, der könne gar nicht gelingen, sagte sie.", "Auch würde der Fernunterricht oftmals daran scheiten, dass Schüler nicht die technischen Voraussetzungen hätten - so würden etwa oft Tablets fehlen.  Dass die Regierung die Anschaffung von digitalen Endgeräten für alle Schüler beschlossen hat und im Budget dafür 235 Mio.", "Euro vorgesehen sind, komme zu spät: Denn diese Endgeräte kommen erst 2021 und 2022 in die Schulen \"und da nur in die 5. und 6.  Schulstufe\".  \"Corona-Generation\" FPÖ-Bildungssprecher Herrmann Brückl betonte einmal mehr, dass sich durch die Schließung der Schulen eine \"ganze Corona-Generation\" herauskristallisiere.", "\"Entgegen jeder wissenschaftlichen Evidenz\" habe Bundeskanzler Sebastian Kurz (ÖVP) \"im Alleingang\" die Schulen geschlossen.  \"Nachgewiesener Maßen sind Schulen nicht die Treiber des Infektionsgeschehen\", meinte er.", "Seitens der Neos zollte Bildungssprecherin Martina Künsberg Sarre dem Bildungsminister Respekt dafür, dass er \"als Einziger in der Bundesregierung bis zum Schluss dafür gekämpft\" habe, dass die Schulen offen bleiben.", "Dies habe aber nichts genützt, \"weil offensichtlich nur einer das Sagen hat, nämlich der Bundeskanzler\", so die Abgeordnete.  Die Schulschließungen wären nicht notwendig gewesen: \"Sie hätten sechs Monate Zeit gehabt, hier etwas auf die Beine zu stellen.\"", "Dass jene, die es brauchen, ihre Kinder in die Schulen schicken können, reicht der Abgeordneten nicht: \"In den Schulen findet kein Unterricht statt, die Schulen sind nicht offen, so nimmt die Bevölkerung das wahr.\"", "Mehr Budget für Bildung Bildungsminister Heinz Faßmann ging auf die Kritik der Opposition zu den Schulschließungen nicht ein, sondern stellte die Budget-Steigerungen in den Vordergrund.", "Zu der erst für kommendes Jahr geplanten Auslieferung der digitalen Endgeräte sagte Faßmann, es sei an gesetzliche Vorschriften gebunden.  Man müsse bei solch großen Anschaffungen im Rahmen des Bundesvergabegesetzes europaweit ausschreiben, das dauere.", "Angesichts der Zuwächse im Budget - 2021 erhält der Bildungssektor um 6,1 Prozent mehr, die Ausgaben für die Unis und wissenschaftliche Forschung steigen um 4,7 Prozent - sagte Faßmann: \"Das als ambitionslos zu bezeichnen, das geht so nicht mit diesen Zahlen.\"", "\"In einem anderen Universum\" Die Oppositionskritik wies seitens der ÖVP Bildungssprecher Rudolf Taschner zurück.  Wenn man sich hinstelle und so tue, \"als wäre man vor dem Abgrund, dann sind Sie in einem anderem Universum als in Österreich\".", "Schule werde auch jetzt gelingen, \"aufgrund des große Engagements derer, die in den Schulen arbeiten\".  Die Grüne Abgeordnete Sybille Hamann strich den Beschluss zur Vergabe der digitalen Endgeräte hervor: \"Wir machen nichts anders als was die Schulbuchaktion in den 70er-Jahren gemacht hat.", "Und das ist etwas, worauf sie stolz sein sollten\", sagte sie in Richtung der Opposition.  Beschluss am Donnerstag Am Donnerstag steht nach weiteren Budgetberatungen am Abend dann der Beschluss des gesamten Zahlenwerks am Programm des Nationalrats.", "Das für kommendes Jahr erwartete Defizit wird per Abänderungsantrag wegen Corona von 21 Mrd. auf 22,6 Mrd.  Euro nach oben korrigiert.  Vorerst geht Finanzminister Gernot Blümel (ÖVP) von einem gesamtstaatlichen Maastricht-Defizit in der Höhe von 9,8 Prozent und von einer Staatsschuldenquote von 87,9 Prozent aus.", "Zu denen, die trotz Krise mit mehr Geld bedacht werden, gehören etwa die Justiz, das Heer und die Polizei.  Dazu kommen wirtschafts-, klima- und forschungspolitische Schwerpunkte.", "Zuvor werden am Donnerstag noch die Kapitel Frauen, Arbeit, Infrastruktur und das Budget des Finanzministeriums debattiert.  Nach dem Budget-Beschluss am Donnerstagabend geht es dann im Parlament am Freitag noch weiter.", "Am letzten Tag der Arbeitswoche steht noch ein umfassendes Programm an.  Besonders sticht hier etwa der Rechtsanspruch auf Sonderbetreuungszeit hervor.  Bis zu vier Wochen gibt es für Personen, die in der Pandemie Kinder betreuen müssen.", "Den Dienstgebern, die bei der alten Regel ein Veto-Recht hatten, werden die anfallenden Kosten abgegolten.  Neu eingeführt wird am Freitag auch der Ethik-Unterricht an Schulen.", "Er wendet sich an jene, die keinen Religionsunterricht besuchen und soll schrittweise ab dem Schuljahr 2021/2022 etabliert werden." ],
  "articleContentTranslated" : [ "Korona krizi aynı zamanda Ulusal Konsey'deki bütçe tartışmalarının ikinci gününde eğitim, bilim ve araştırma konularının son bölümüne de hakim oldu.", "Muhalefet, okulların uzaktan eğitime geçişini bir kez daha kınadı, eleştiri ÖVP tarafından reddedildi. Eğitim Bakanı Heinz Fassmann (ÖVP), özellikle bireysel bütçe kalemlerinde yaşanan artışlara vurgu yaptı.", "Gerçek bütçe kararı Perşembe günü verilecek. \"Daha fazla zarar verilemezdi\" Okullarda uzaktan eğitime geçişin keskin eleştirisi, son tartışmanın başlangıç noktası oldu SPÖ Milletvekili Sonja Hammerschmid.", "\"Kapatma ile daha fazla zarar veremezdiniz\" dedi. Evde kalan öğrenciler için uzaktan eğitim ile okullarda bakılanlara yönelik öğrenme desteği arasındaki \"dengeleme eylemi\" hiçbir şekilde başarılı olamayacağını söyledi.", "Uzaktan eğitim, öğrencilerin teknik gereksinimlere sahip olmadıkları için genellikle başarısız olur - örneğin tabletler genellikle eksik olurdu. Hükümetin tüm öğrenciler için dijital cihazlar almaya karar verdiğini ve 235 milyonluk bir bütçesi olduğunu.", "Euro planlanıyor, çok geç gel: Çünkü bu uç cihazlar sadece 2021 ve 2022'de okullarda \"ve sadece 5. ve 6. sınıflarda\" olacak. \"Corona Generation\" FPÖ eğitim sözcüsü Herrmann Brückl, okulların kapatılmasının \"bütün bir Corona kuşağı\" ortaya çıkmasına neden olacağını bir kez daha vurguladı.", "Federal Şansölye Sebastian Kurz (ÖVP), okulları \"tüm bilimsel delillere karşı\" \"tek başına\" kapattı. \"Okulların enfeksiyonun itici gücü olmadığı kanıtlandı\" dedi.", "Neos adına, eğitim sözcüsü Martina Künsberg Sarre, okulları açık tutmak için \"federal hükümette sonuna kadar savaşan tek kişi olduğu\" için eğitim bakanına saygı duruşunda bulundu.", "Milletvekili, bunun bir faydası olmadı, \"çünkü sorumlu yalnızca bir kişi, yani Federal Şansölye,\" dedi. Okulların kapatılmasına gerek olmazdı: \"Burada bir şeyler hazırlayıp çalıştırmak için altı ayınız olurdu.\"", "İhtiyacı olanların çocuklarını okula gönderebilmesi yeterli değil: \"Okullarda ders yok, okullar açık değil, nüfus böyle algılıyor.\"", "Eğitim için daha fazla bütçe Eğitim Bakanı Heinz Faßmann, muhalefetin okulların kapanmasına yönelik eleştirilerine yanıt vermedi, ancak bütçe artışlarını ön plana çıkardı.", "Faßmann, önümüzdeki yıla kadar planlanmayan dijital uç cihazların teslimatının yasal düzenlemelere tabi olduğunu söyledi. Bu kadar büyük alımlarda, Federal Satın Alma Yasası çerçevesinde Avrupa çapında ihale yapılması gerekir, bu zaman alır.", "Bütçedeki büyümeye göre - 2021'de eğitim sektörü yüzde 6,1 daha fazla alacak, üniversitelere yapılan harcamalar yüzde 4,7 artacak - Faßmann, \"Bu rakamlarla iddialı demek mümkün değil. \"", "ÖVP'nin eğitim sözcüsü Rudolf Taschner'in \"Farklı bir evrende\" muhalefet eleştirisini reddetti. Ayağa kalkarsanız ve \"uçurumun önündeymişsiniz gibi, Avusturya'dakinden farklı bir evrendesiniz\" gibi davranırsanız.", "Okul artık \"okullarda çalışanların büyük bağlılığı nedeniyle\" başarılı olacak. Yeşil Milletvekili Sybille Hamann, dijital uç cihazları ödüllendirme kararının altını çizdi: \"Okul kitabı kampanyasının 1970'lerde yaptığından farklı bir şey yapmıyoruz.", "Ve bu gurur duymaları gereken bir şey, \"dedi. Perşembe günü Karar Perşembe günü, akşam yapılacak bütçe tartışmalarının ardından, tüm rakamlarla ilgili karar Ulusal Konseyin programında verilecek.", "Önümüzdeki yıl için beklenen açık, Corona'dan kaynaklanan değişiklik ile 21 milyar Euro'dan 22.6 milyar Euro'ya yükseltilecek. Şu an için Maliye Bakanı Gernot Blümel (ÖVP) yüzde 9,8 ulusal Maastricht açığı ve yüzde 87,9 ulusal borç oranı varsayıyor.", "Krize rağmen daha fazla para verilenlerden bazıları yargı, ordu ve polis. Ek olarak, ekonomik, iklim ve araştırma politikası öncelikleri vardır.", "Bundan önce Maliye Bakanlığı'nın kadın, iş, altyapı ve bütçesi başlıkları Perşembe günü tartışılacak. Perşembe akşamı bütçe kararının ardından Cuma günü parlamentoda işler devam edecek.", "Çalışma haftasının son gününde hala kapsamlı bir program var. Özel bakım süresi yasal hakkı özellikle öne çıkıyor. Pandemide çocuklara bakmak zorunda olan insanlar için dört haftaya kadar süre vardır.", "Eski kurala göre veto hakkına sahip olan işverenlere yapılan masraflar tazmin edilecektir. Okullarda etik dersleri de Cuma günü tanıtılacak.", "Din eğitimine devam etmeyenlere yöneliktir ve 2021/2022 öğretim yılından itibaren kademeli olarak kurulması gerekmektedir." ]
}