{
  "id" : "cC7ba6k7",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-super-bowl-und-the-goat-bringen-puls4-rekord/401182906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:32:15Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927105/46-175526601.jpg",
  "imageCopyright" : "EPA/GARY BOGDON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Quoten: Super Bowl und the GOAT bringen Puls4 Rekord",
  "articleTitleTranslated" : "TV reytingleri: Super Bowl ve GOAT Puls4 rekoru getiriyor",
  "articleContent" : [ "Auch in Deutschland ist das NFL-Endspiel ein Zuschauermagnet The \"GOAT\", The Greatest Of All Time, hat viele überrascht:", "Superstar Tom Brady, mit 43 so etwas wie ein alter Mann in diesem Sport, hat in der Nacht auf Montag mit seinem neuen Team, den Tampa Bay Buccaneers, seine siebente Super Bowl gewonnen.  :", "Das Duell mit dem Titelträger des Vorjahres, den Kansas City Chiefs um Patrick Mahomes, fesselte mitten in der Nacht auch auch in Österreich die Zuseher  und bescherte Puls4 und Puls24 historische Marktanteile, wie die Sender am Dienstag mitteilten.", "Mit 25,9 Prozent Marktanteil bei den Unter-50-Jährigen konnte beim Spiel inklusive Vorbericht einen Allzeitrekord erreichen – der bisherige Bestwert aus dem Jahr 2017 lag bei 21,4 Prozent.", "Legt man den Fokus nur auf das Spiel, steigert sich dieser Wert auf Puls4 und Puls24 sogar auf einen Gesamtmarktanteil von 38,3 Prozent (E12-49).", "Besonders beliebt war die von Michael Eschlböck und Walterer Reiterer herzerfrischend kommentierte Super Bowl erneut bei den jungen Männern (12-49) mit einem Marktanteil von 42,0 Prozent.", "Noch um drei Uhr in der Früh verfolgten mehr als 100.000 Zuseher das durch die Corona-Pandemie historisch gewordene NFL-Endspiel. Auch in der kommenden Saison wird die NFL wieder bei Puls4 und Puls24 zu sehen sein.", "Los geht es bereits im September. Bis dahin zeigt Puls24 die bet-at-home Eishockey Liga und die Endphase der Fußball Europa League ist bei Puls4 zu sehen.", "Auch in Deutschland war die Super Bowl ein Seher-Hit: Erstmals haben dort mehr als zwei Millionen Menschen den Kampf um die Vince Lombardi Trophy im Fernsehen live verfolgt.", "Durchschnittlich 2,11 Millionen schauten die am Montagmorgen um 0.30 Uhr begonnene Übertragung des Football-Finales bei ProSieben. Das ergab nach Angaben des Senders einen Marktanteil von 34,0 Prozent für den 31:9-Sieg der Buccaneers gegen die Chiefs.", "Zum Vergleich: Im Vorjahr hatten das Endspiel der NFL im Durchschnitt 1,92 Millionen Menschen bei ProSieben gesehen. Der Marktanteil lag beim Sieg der Kansas City Chiefs gegen die San Francisco 49ers bei 32,2 Prozent." ],
  "articleContentTranslated" : [ "Almanya'da da NFL finali kalabalık çekicidir. Tüm Zamanların En İyisi \"KEÇİ\" birçok kişiyi şaşırttı:", "43 yaşında sporda yaşlı bir adam olan Superstar Tom Brady, Pazartesi gecesi yeni takımı Tampa Bay Buccaneers ile yedinci Super Bowl'unu kazandı. :", "Geçen yılki unvan sahibi Kansas City Chiefs ve Patrick Mahomes ile yapılan düello, gecenin ortasında Avusturya'daki izleyicileri büyüledi ve yayıncıların Salı günü açıkladıkları gibi Puls4 ve Puls24'e tarihi pazar payları verdi.", "50 yaşın altındakiler arasında yüzde 25,9'luk pazar payıyla, ön raporu içeren oyun tüm zamanların rekorunu kırdı - 2017'den önceki rekor yüzde 21,4'tü.", "Sadece oyuna odaklanırsanız, Puls4 ve Puls24'teki bu değer, yüzde 38,3'lük bir toplam pazar payına bile yükselir (E12-49).", "Michael Eschlböck ve Walterer Reiterer'in canlandırıcı yorumlarıyla Super Bowl, yüzde 42.0 pazar payıyla genç erkekler (12-49) arasında özellikle popülerdi.", "Sabah saat üçte, 100.000'den fazla izleyici, korona salgını nedeniyle tarihi hale gelen NFL finalini izledi. Ayrıca önümüzdeki sezonda NFL Puls4 ve Puls24'te tekrar gösterilecek.", "Eylül'de başlıyor. O zamana kadar, Puls24 kendi evinde bahis buz hokeyi ligini gösterecek ve Avrupa Ligi'nin son aşaması Puls4'te görülebilecek.", "Almanya'da da Super Bowl büyük bir hit oldu: ilk kez iki milyondan fazla insan Vince Lombardi Kupası için verilen mücadeleyi televizyondan canlı olarak takip etti.", "Pazartesi sabahı 12: 30'da başlayan futbol finali yayınını ProSieben'de ortalama 2,11 milyon izledi. Yayıncıya göre, bu, Buccaneers'ın Chiefs'e karşı 31: 9 galibiyetinde yüzde 34.0'lık bir pazar payı ile sonuçlandı.", "Karşılaştırma için: Geçen yıl, NFL finali ProSieben'de ortalama 1,92 milyon kişi görmüştü. Kansas City Chiefs'in San Francisco 49ers karşısındaki galibiyetinde pazar payı yüzde 32,2 oldu." ]
}