{
  "id" : "CCdS72wB",
  "url" : "https://sport.orf.at/stories/3069531/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T19:49:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thompson verpasst auch nächste NBA-Saison",
  "articleTitleTranslated" : "Thompson ayrıca gelecek NBA sezonunu da özlüyor",
  "articleContent" : [ "Thompson verpasst auch nächste NBA-Saison Die Golden State Warriors müssen auch in der kommenden Saison der nordamerikanischen Basketball-Profiliga NBA auf All-Star Klay Thompson verzichten.", "Das bestätigte sein Club am Donnerstag.  Der 30-Jährige hatte sich bei einem Trainingsspiel in Südkalifornien am Mittwoch einen Achillessehnenriss zugezogen.  Thompson hatte bereits die gesamte vergangenen Spielzeit wegen eines Kreuzbandrisses pausieren müssen.", "Nach zahlreichen Ausfällen waren die Warriors, 2015, 2017 und 2018 noch jeweils Meister, in der Vorsaison das schlechteste Team der gesamten Liga.  Thompson gilt als einer der besten Distanzschützen der NBA und kongenialer Partner von Superstar Stephen Curry.", "Sein Team hatte am Mittwoch eine Verletzung am rechten Bein bestätigt, aber keine Details bekanntgegeben.  Die neue, wegen der Coronavirus-Pandemie erneut verkürzte Saison soll am 22.", "Dezember beginnen." ],
  "articleContentTranslated" : [ "Thompson ayrıca gelecek NBA sezonunu da kaçırıyor Golden State Warriors, Kuzey Amerika profesyonel basketbol ligi NBA'in önümüzdeki sezonunda all-star Klay Thompson olmadan idare etmek zorunda kalacak.", "Kulübü bunu Perşembe günü doğruladı. 30 yaşındaki oyuncu Çarşamba günü Güney Kaliforniya'da bir antrenman maçında Aşil tendonunu yırttı. Thompson kopmuş bir çapraz bağ nedeniyle önceki sezonun tamamını duraklatmak zorunda kaldı.", "Sayısız başarısızlıktan sonra, Warriors 2015, 2017 ve 2018'de hala şampiyondu ve sezon öncesi dönemde tüm ligin en kötü takımıydı. Thompson, NBA'deki en iyi uzun menzilli şutörlerden biri ve süperstar Stephen Curry'nin cana yakın ortağı olarak kabul ediliyor.", "Ekibi Çarşamba günü sağ bacakta bir sakatlık olduğunu doğruladı, ancak ayrıntıları açıklamadı. Koronavirüs salgını nedeniyle tekrar kısalan yeni sezonun 22 Mart'ta yapılması planlanıyor.", "Aralık başlangıcı." ]
}