{
  "id" : "cchlkHbF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-ohne-oesv-praesident-schroecksnadel/401176852",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:51:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4914157/46-174118759.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ski-WM in Cortina ohne ÖSV-Präsident Schröcksnadel",
  "articleTitleTranslated" : "ÖSV Başkanı Schröcksnadel olmadan Cortina'da Dünya Kayak Kupası",
  "articleContent" : [ "Die österreichischen Skifahrer müssen bei der Weltmeisterschaft in Cortina ohne ihren größten Fan und Förderer auskommen. ÖSV-Präsident Peter Schröcksnadel wird das Team nicht wie sonst üblich zu den Titelkämpfen begleiten.", "Grund ist die Covid-Pandemie. Der 79-Jährige gehört zur Risikogruppe, deshalb verzichtet er auf die Reise nach Cortina, wo am Sonntag die WM eröffnet wird. \"Ich bin vorsichtig und ich muss auch nicht unbedingt dort dabei sein\", sagt Schröcksnadel.", "Die WM im Olympia-Ort von 1956 ist die letzte von so vielen in seiner langen Amtszeit. Schröcksnadels erste WM als ÖSV-Präsident war jene in Saalbach-Hinterglemm (1991), als Zehntausende Fans für ein Skifest sorgten.", "Seine letzte vor dem Rücktritt im Sommer findet unter Ausschluss der Öffentlichkeit statt. \"Ich werde mir die Rennen im Fernsehen anschauen\", kündigt Schröcksnadel an. Ein präsidialer Überraschungsbesuch in Cortina ist freilich durchaus möglich.", "\"Vielleicht fahre ich einmal für ein Rennen nach Cortina und dann sofort wieder heim. Sofern das überhaupt erlaubt ist.\"" ],
  "articleContentTranslated" : [ "Avusturyalı kayakçılar, Cortina'daki Dünya Şampiyonasında en büyük hayranları ve sponsorları olmadan idare etmek zorundalar. ÖSV Başkanı Peter Schröcksnadel her zamanki gibi takıma şampiyonluklarda eşlik etmeyecek.", "Nedeni Kovid salgını. 79 yaşındaki oyuncu risk grubuna ait, bu yüzden Pazar günü Dünya Kupası'nın açılacağı Cortina'ya gitmiyor. Schröcksnadel, \"Dikkatliyim ve orada olmak zorunda değilim\" diyor.", "Olimpiyat sahasındaki 1956 Dünya Kupası, görevdeki uzun dönemli pek çok kişinin sonuncusudur. Schröcksnadel'in ÖSV Başkanı olarak ilk Dünya Kupası, on binlerce taraftarın bir kayak festivali düzenlediği Saalbach-Hinterglemm'de (1991) yapıldı.", "Yaz aylarında istifa etmeden önceki son filmi kamera karşısına geçecek. Schröcksnadel, \"Yarışları televizyondan izleyeceğim\" dedi. Cortina'ya başkanlık için sürpriz bir ziyaret kesinlikle mümkündür.", "\"Belki bir yarış için Cortina'ya giderim ve sonra doğruca eve dönerim. Buna izin verilirse.\"" ]
}