{
  "id" : "cD1RlsV3",
  "url" : "https://sport.orf.at/stories/3070969/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-21T18:00:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Winterkrone von Salzburg sitzt locker",
  "articleTitleTranslated" : "Salzburg'un kış tacı gevşek bir şekilde oturuyor",
  "articleContent" : [ "Salzburg-Coach Jesse Marsch bilanzierte nach einem turbulenten Herbst für seine Mannschaft inklusive neuerlich sehenswerter, aber unbelohnter Champions-League-Auftritte nicht vollauf zufrieden. Seine Note für die vergangenen Monate?", "„Ich glaube, zwei. Wir haben besser als zwei gespielt, aber die Ergebnisse waren schlimmer“, sagte der US-Amerikaner. Am Sonntag setzte es beim 2:3 (0:0) gegen den WAC die dritte Saisonniederlage für Salzburg in der Liga, die dritte in den jüngsten fünf Partien.", "Kein Wunder, dass die mit Ausnahme Sturms selbst nicht makellose Konkurrenz zuletzt so nah kam. LASK, Sturm und Rapid halten bei 24 Punkten und damit bei nur einem weniger als die „Bullen“. Der heimliche Winterkönig sind freilich die Grazer, die am 17.  Jänner noch den Nachtrag beim WAC bestreiten.", "Salzburg könnte beim Frühjahrsauftakt am 23.  Jänner in Altach also sogar nur von Platz zwei aus starten. Spannendes Bundesliga-Frühjahr wartet Die Bundesliga geht in die Winterpause. Aufgrund der aktuellen Tabellenkonstellation werden spannende Runden im Frühjahr erwartet.", "Verteidigung als Problemzone Auffällig war aufseiten des Meisters, dass man sechsmal hintereinander zumindest ein Gegentor kassierte. Ein Umstand, der Marsch auch am Sonntag wieder gewisse Sorgen bereitete.", "„Ich glaube, wir haben gut gespielt, aber wir haben nicht gut genug verteidigt“, meinte er angesichts der Gegentore durch Jonathan Scherzer (51.), Dejan Joveljic (52.) und Eliel Peretz (79.). Marsch verglich die Partie mit dem 1:3 ebenfalls zu Hause gegen Sturm Ende November.", "„Sicher ist es frustrierend. Aber ich kann nicht so negativ sein, wenn unsere Gruppe so viel versucht“, stellte er fest. WAC überrascht gegen Salzburg Der WAC hat vor der Winterpause für eine kleine Überraschung gesorgt.", "Die Wolfsberger gewinnen in Salzburg mit 3:2. Einer, der dieser Gruppe im Frühjahr fehlen wird, ist Dominik Szoboszlai, der als nächster Jungstar im Winter wie erwartet den Club Richtung RB Leipzig verlässt.", "Marsch sei nicht bange, versicherte er. „Wir verlieren Szobo, aber bekommen einen Amerikaner, er ist ein super Spieler“, meinte er im Hinblick auf US-Mittelfeldmann Brenden Aaronson, der aus der Major League Soccer nach Salzburg übersiedelt.", "Und dann sei da noch Farmteam Liefering, „viele dieser jungen Spieler sind fast bereit“, war Marsch überzeugt. Das sollten sie auch sein.", "„Die Möglichkeit besteht immer, dass wir jemanden verlieren.“ LASK verpasst Winterkrone Der LASK hat am Sonntag im letzten Spiel der tipico-Bundesliga vor der Winterpause bei Austria Wien den Sprung an die Tabellenspitze verpasst.", "Rene Renner scheiterte in der Nachspielzeit (97.) mit einem Elfmeter an Austria-Goalie Patrick Pentz. Das Match in der Generali Arena endete nach Toren von Benedikt Pichler (13.) und Thomas Goiginger (22.) mit 1:1.", "LASK will sich verstärken Möglichst niemanden verlieren, sondern aufrüsten will der LASK. Dominik Thalhammer bekräftigte angesichts der Verletzungsmisere auf der Mittelstürmerposition die Suche nach einem Mann für die Position 9.", "„Darüber denken wir intensiv nach“, sagte der Trainer der Linzer. Der Sonntagabend endete für sein Team im letzten Spiel des heimischen Fußballjahres mit einem 1:1 (1:1) und mit hängenden Köpfen. Rene Renner scheiterte bei der Austria tief in der Nachspielzeit mit einem Foulelfmeter an Patrick Pentz.", "Nach einem kurzen Schockmoment ging Thalhammer sogleich in den Angriffsmodus über. „Unser Weg hat erst begonnen“, hielt der Chefcoach fest. Seine Mannschaft habe im Herbst eine tolle Entwicklung gezeigt.", "„Wir können positiv zurückblicken, mit dem Auftrag, im Frühjahr ein noch besseres Team zu werden“, meinte Thalhammer. Die kommenden beiden Wochen bis zum Vorbereitungsstart Anfang Jänner will man in Linz auch dafür nutzen, „runterzukommen und in den Rückspiegel zu schauen“.", "„Tut Österreichs Fußball gut“ Die Ausgangslage vor dem Start ins Frühjahr beschrieb Thalhammer als spannend. „Natürlich ist es schön für die Liga, wenn Salzburg einmal schwächelt. Ich denke, das tut Österreichs Fußball gut“, erklärte er.", "Sein Kapitän Gernot Trauner wollte nach der erneut verpassten Möglichkeit für den Sprung ganz nach vorne ebenfalls nicht hadern. „Es wäre schön gewesen, über die Winterpause ganz vorne zu sein. Aber entscheiden wird es sich eh erst im Frühjahr“, meinte der Verteidiger.", "Nach den dort folgenden zehn Runden steht die Punkteteilung an. Das Spitzenfeld könnte sich danach erneut dicht aneinanderreihen." ],
  "articleContentTranslated" : [ "Çalkantılı bir sonbaharın ardından Salzburg teknik direktörü Jesse Marsch, Şampiyonlar Ligi'ndeki yeni ama ödülsüz maçlar da dahil olmak üzere ekibinden tamamen memnun değildi. Son birkaç aydaki notu?", "Sanırım iki. İkiden daha iyi oynadık, ancak sonuçlar daha kötüydü ”dedi Amerikalı. Pazar günü Salzburg için sezonun WAC'a karşı ligde 2: 3'lük (0: 0), son beş maçta üçüncü olan üçüncü yenilgisi oldu.", "Sturms haricinde, kusursuz olmayan rekabetin son zamanlarda bu kadar yakınlaşmasına şaşmamalı. LASK, Sturm ve Rapid 24 noktada ve dolayısıyla \"Bulls\" dan sadece bir eksik. Gizli kış kralı elbette 17 Ocak'ta WAC'de eke itiraz edecek olan Grazers'tır.", "Salzburg, 23 Ocak'ta Altach'ta bahar başlangıcında ikinci sıradan bile başlayabilir. Heyecan verici Bundesliga baharı bekliyor Bundesliga kış tatilini yapıyor. Mevcut masa takımyıldızı nedeniyle, ilkbaharda heyecan verici turlar bekleniyor.", "Sorunlu alan olarak savunma Şampiyonlar tarafında arka arkaya altı kez en az bir gol yedikleri görüldü. Marsch'ı Pazar günü tekrar endişelendiren bir durum.", "Jonathan Scherzer (51.), Dejan Joveljic (52.) ve Eliel Peretz (79.) tarafından kabul edilen goller karşısında, \"İyi oynadığımızı düşünüyorum, ancak yeterince savunmadık\" dedi. Marsch, Kasım ayının sonunda Sturm'a karşı evinde 1: 3 ile maçı karşılaştırdı.", "Elbette sinir bozucu. Ancak grubumuz bu kadar çabalarken bu kadar olumsuz olamam ”dedi. WAC Salzburg'u şaşırttı WAC, kış tatili öncesinde küçük bir sürpriz yaptı.", "Wolfsbergers Salzburg'da 3-2 kazandı. İlkbaharda bu grupta eksik olan kişi, beklendiği gibi kışın RB Leipzig için kulüpten ayrılan bir sonraki genç yıldız Dominik Szoboszlai.", "Yürüyüşten korkmayın, beni temin etti. Major League Soccer'dan Salzburg'a taşınan ABD'li orta saha oyuncusu Brenden Aaronson için \"Szobo'yu kaybettik, ama bir Amerikalı aldık, o harika bir oyuncu\" dedi.", "Ve sonra Liefering çiftlik ekibi var, \"bu genç oyuncuların çoğu neredeyse hazır\" diye ikna olmuştu Marsch. Onlar da olmalı.", "\"Birini kaybetme ihtimalimiz her zaman vardır.\" LASK kış tacını kaçırdı LASK, Avusturya Wien'deki kış tatilinden önce Tipico Bundesliga'nın son maçında Pazar günü masanın tepesine atlamayı kaçırdı.", "Rene Renner, Avusturya kalecisi Patrick Pentz'ın penaltı atışıyla (97.) duruş süresinde başarısız oldu. Generali Arena'daki maç, Benedikt Pichler (13'üncü) ve Thomas Goiginger'in (22'nci) 1: 1'lik golleriyle sona erdi.", "LASK kendini güçlendirmek istiyor. LASK mümkün olduğu kadar yükseltmek istiyor. Dominik Thalhammer, orta ileri pozisyondaki yaralanma sefaleti nedeniyle 9. pozisyon için bir adam arayışını yineledi.", "Linz koçu \"Bunu yoğun bir şekilde düşünüyoruz\" dedi. Pazar akşamı yerli futbol yılının son maçında 1-1 (1: 1) ve asılı kafalarla sona erdi. Rene Renner, Patrick Pentz'a bir penaltı vuruşu ile durma süresinde Avusturya'da başarısız oldu.", "Kısa bir şok anından sonra, Thalhammer hemen saldırı moduna geçti. Baş antrenör, \"Yolculuğumuz daha yeni başladı\" dedi. Ekibi sonbaharda büyük bir gelişme gösterdi.", "Thalhammer, \"Baharda daha da iyi bir takım olma göreviyle geriye olumlu bakabiliriz\" dedi. Ocak ayının başındaki hazırlıkların başlamasına kadar olan önümüzdeki iki hafta Linz'de \"aşağı inip dikiz aynasına bakmak\" için kullanılacak.", "\"Avusturya futbolu iyi gidiyor mu?\" Thalhammer baharın başlamasından önceki durumu heyecan verici olarak nitelendirdi. Elbette Salzburg'un zayıf olduğu lig için güzel. Bunun Avusturya futbolu için iyi olduğunu düşünüyorum ”dedi.", "Kaptanı Gernot Trauner de hemen öne atlama fırsatını kaçırdıktan sonra tartışmak istemedi. “Kış tatilinde önde olmak güzel olurdu. Ancak yine de bahara kadar karar verilmeyecek ”dedi savunmacı.", "Bunu takip eden on turdan sonra puanlar bölünür. Üst alan daha sonra tekrar yakın bir şekilde sıralanabilir." ]
}