{
  "id" : "CD24PnMy",
  "url" : "https://kurier.at/chronik/oesterreich/mehrheit-liesse-sich-fuer-lokalbesuch-testen/401203246",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T06:33:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963999/46-175990430.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehrheit ließe sich für Lokalbesuch testen",
  "articleTitleTranslated" : "Çoğunluk yerel bir ziyaret için test edilebilir",
  "articleContent" : [ "Sechs von zehn Österreichern würden sich für einen Lokalbesuch testen lassen. Dass die Gastronomie Mitte März öffnet, wünscht sich mehr als die Hälfte. Sechs von zehn Österreichern würden einen Coronatest machen, wenn sie dadurch wieder ins Wirtshaus dürfen.", "Mehr als 90 Prozent würden dafür Hände desinfizieren, Abstand halten oder eine Beschränkung auf die Ausschank im Freien in Kauf nehmen. 70 Prozent würden eine Registrierung akzeptieren und 67 Prozent eine FFP2-Maske tragen, zeigt eine Umfrage von TQS Research & Consulting vom Freitag (26.2.), unmittelbar bevor die Regierung über weitere Öffnungsschritte entscheidet. 51 Prozent der Österreicherinnen und Österreicher sind für die Öffnung der Gastronomie Mitte März, weitere 37 Prozent wollen das von den Infektionszahlen abhängig machen.  ", "Nur 12 Prozent sind aktuell dagegen, zeigt die Befragung von 1.000 internetaffinen Menschen. \"Der Druck, die Gastronomie aufzusperren, ist groß\", sagt Dieter Scharitzer, WU-Professor am Institut für Marketing-Management, zur Umfrage seines Instituts.", "Impfbereitschaft steigt Scharinger hat die Umfrage in ähnlicher Form zum vierten Mal seit Ausbruch der Coronakrise durchgeführt.", "Wie auch andere Erhebungen zeigt die Umfragenserie eine steigende Impfbereitschaft. 60 Prozent der Österreicherinnen und Österreicher sind derzeit bereit, sich impfen zu lassen. Zwei Drittel der Befragten glauben, dass durch eine Impfung die Corona-Pandemie erfolgreich zu bekämpfen ist.", "Die grüne Impfkarte halten 45 Prozent für eine gute Maßnahme, wenn es für alle einen Impfstoff gibt. 50 Prozent lehnen sie ab, da dies einer Impfpflicht gleichkomme. Ziemlich dramatisch ist zuletzt das Vertrauen in das Corona-Management der Regierung eingebrochen.", "Während im November noch 58 Prozent und im Jänner 57 Prozent der Regierung vertrauten, waren es Ende Februar nur mehr 40 Prozent.", "Scharitzer verweist allerdings darauf, dass auch andere politische Entwicklungen wie die Ermittlungen gegen Finanzminister Gernot Blümel und Ex-Justizminister Brandstätter (beide ÖVP) mitgewirkt haben könnten.", "Die Umfrage zeigt aber, dass inzwischen mehr als die Hälfte der Österreicher (52 Prozent) meinen, die Bundesregierung habe im Corona-Management versagt.", "Die Menschen würden nach dem langen Lockdown eine Perspektive suchen, so Scharitzer, ganz allgemein sei die Stimmung deutlich schlechter als noch vor Weihnachten. Jetzt sehen nur mehr 59 Prozent ihre eigene Zukunft positiv, im Oktober waren es noch 73 Prozent, im November 68 Prozent.", "Der Anteil der Menschen, die davon ausgehen, dass die Pandemie negative Folgen für die Gesellschaft haben wird, ist von 34 Prozent im April 2020 über 63 Prozent im November auf nunmehr 81 Prozent gestiegen.", "Viele realisieren erst jetzt, dass die Pandemie nicht so schnell vorbeigeht, sagt Scharitzer. Die lange Zeit mit hohen Infektionszahlen wirkt sich zwar in der Betroffenheit, nicht aber in der subjektiven Risikowahrnehmung der Österreicher aus.", "Denn inzwischen haben zwar 57 Prozent im Bekanntenkreis jemanden mit einem positiven Test (im April waren dies noch 18 %; im Oktober 29 %, im November 49 %). Aber nur mehr 26 Prozent schätzen ihr eigenes Infektionsrisiko als hoch ein, im Herbst des Vorjahres glaubten dies noch 34 bis 38 Prozent.", "Zwar gaben 88 Prozent der Befragten an, sie würden sich an die Maßnahmen halten, angesichts der anderen Antworten geht Scharitzer aber davon aus, dass dies eher eine \"sozial erwünschte\" Antwort ist, als die Realität abzubilden.", "\"Die Bereitschaft, sich den Maßnahmen zu unterwerfen, sinkt schon deutlich\", vermerkt Scharitzer. Man dürfe auch nicht übersehen, dass inzwischen 41 Prozent weniger Geld in der Tasche haben.", "Vor Weihnachten sei es noch einfacher gewesen, ins Neue Jahr seien viele mit einer Hoffnung gestartet, die sich nicht erfüllt habe. Insgesamt herrsche eine \"seltsame Stimmung\"." ],
  "articleContentTranslated" : [ "On Avusturyalıdan altısı yerel bir ziyaret için test edilecek. Yarısından fazlası gastronominin Mart ayı ortasında açılmasını istiyor. On Avusturyalıdan altısı, eğer bara geri dönmelerine izin verirse korona testine girecekti.", "Yüzde 90'dan fazlası bunun için ellerini dezenfekte eder, mesafesini korur veya dışarıda servis yapmakla sınırlı kalmayı kabul eder. 26 Şubat Cuma günü TQS Research & Consulting tarafından yapılan bir anket, hükümetin yeni açılış adımlarına karar vermeden hemen önce yüzde 70'inin kaydı kabul edeceğini ve yüzde 67'sinin FFP2 maskesi takacağını gösteriyor. Avusturyalıların yüzde 51'i Mart ortasında restoran açmayı tercih ediyor ve yüzde 37'si bunu enfeksiyon sayısına bağlı hale getirmek istiyor.", "Şu anda yalnızca yüzde 12'si buna karşı çıkıyor, İnternet konusunda meraklı 1.000 kişinin katıldığı bir anket gösteriyor. Pazarlama Yönetimi Enstitüsü'nde WU profesörü olan Dieter Scharitzer, enstitüsünün anketi hakkında \"Catering endüstrisinin kilidini açma baskısı harika\" diyor.", "Aşı olma isteği artıyor Scharinger, korona krizinin patlak vermesinden bu yana dördüncü kez anketi benzer bir biçimde gerçekleştirdi.", "Diğer anketler gibi, anket dizileri de aşılama konusunda artan bir isteklilik gösteriyor. Avusturyalıların yüzde 60'ı şu anda aşı olmaya hazır. Ankete katılanların üçte ikisi aşılamanın korona salgınıyla başarılı bir şekilde savaşabileceğine inanıyor.", "Yüzde 45'i yeşil aşı kartını herkes için bir aşı varsa iyi bir önlem olarak görüyor. Zorunlu aşılamaya eşdeğer olacağı için yüzde 50 reddediyor. Hükümetin korona yönetimine duyulan güven son zamanlarda oldukça dramatik bir şekilde çöktü.", "Kasım'da yüzde 58 ve Ocak'ta yüzde 57 hükümete güvenirken, Şubat sonunda sadece yüzde 40'tı.", "Ancak Scharitzer, Maliye Bakanı Gernot Blümel ve eski Adalet Bakanı Brandstätter (her ikisi de ÖVP) aleyhindeki soruşturma gibi diğer siyasi gelişmelerin de rol oynayabileceğine işaret ediyor.", "Ancak anket, Avusturyalıların yarısından fazlasının (yüzde 52) federal hükümetin korona yönetiminde başarısız olduğuna inandığını gösteriyor.", "Scharitzer'e göre, uzun süreli tecritten sonra insanlar umut arayacak ve genel olarak ruh hali Noel'den öncekinden çok daha kötü. Şimdi sadece yüzde 59'u kendi geleceğini olumlu görüyor, Ekim'de yüzde 73, Kasım'da yüzde 68.", "Salgının toplum için olumsuz sonuçları olacağını düşünenlerin oranı Nisan 2020'de yüzde 34'ten Kasım'da yüzde 63'e yükseldi.", "Scharitzer, birçoğunun salgının bu kadar çabuk geçmeyeceğini ancak şimdi fark ettiğini söylüyor. Çok sayıda enfeksiyonun olduğu uzun süre, etkilenen insanlar üzerinde bir etkiye sahiptir, ancak Avusturyalıların öznel risk algısını etkilemez.", "Çünkü şu anda tanıdıklarının yüzde 57'sinin testi pozitif çıkan biri var (Nisan'da bu% 18; Ekim'de% 29, Kasım'da% 49). Ancak, bir önceki yılın sonbaharındaki yüzde 34 ila 38'e kıyasla, yalnızca yüzde 26'sı kendi enfeksiyon riskini yüksek olarak değerlendiriyor.", "Sorgulananların yüzde 88'i diğer cevaplar ışığında önlemlere sadık kalacaklarını söylese de, Scharitzer bunun gerçekliğin bir yansımasından çok \"sosyal olarak arzu edilen\" bir cevap olduğunu varsayıyor.", "Scharitzer, \"Önlemlere boyun eğme istekliliği şimdiden önemli ölçüde düşüyor\" diyor. Yüzde 41'inin artık ceplerinde daha az parası olduğu da gözden kaçırılmamalıdır.", "Noel'den önce daha da kolaydı, çoğu Yeni Yıla, yerine getirilmemiş bir umutla başladı. Genel olarak, \"tuhaf bir ruh hali\" var." ]
}