{
  "id" : "cDCMphGf",
  "url" : "https://kurier.at/wirtschaft/falsche-rechnungen-lego-um-millionen-betrogen/401174785",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:55:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4173717/46-163091744.jpg",
  "imageCopyright" : "REUTERS/Kai Pfaffenbach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Falsche Rechnungen: Lego um Millionen betrogen",
  "articleTitleTranslated" : "Yanlış faturalar: Lego milyonları aldattı",
  "articleContent" : [ "Zwei ehemalige Mitarbeiter von Lego sind in Dänemark zu mehrjährigen Haftstrafen verurteilt worden, weil sie den Spielwarenhersteller über Jahre um Millionen betrogen haben sollen.", "Die beiden wurden am Montag im Gericht von Kolding wegen schweren und systematischen Betrugs zu zwei Jahren und neun Monaten beziehungsweise zweieinhalb Jahren Gefängnis verurteilt, teilte die Polizei in Südostjütland mit.  2,3 Millionen Euro Schaden Bei den beiden Angeklagten handelt es sich um einen 42 Jahre alten Angestellten von Lego, der bei dem Bauklötzchen-Riesen in Billund eine führende Position innehatte, sowie den ein Jahr jüngeren Inhaber einer Stromfirma.  ", "Ihnen war vorgeworfen worden, Lego etliche Male mit überhöhten Rechnungen oder Rechnungen für nicht ausgeführte Arbeiten um insgesamt 17 Millionen dänische Kronen (2,3 Millionen Euro) betrogen und die Beute unter sich aufgeteilt zu haben.", "Diese Praxis sollen sie von 2009 bis 2016 systematisch verfolgt haben. Die beiden hatten die Vorwürfe zurückgewiesen." ],
  "articleContentTranslated" : [ "İki eski Lego çalışanı, oyuncak üreticisini yıllarca milyonlarca dolar aldattığı iddiasıyla Danimarka'da birkaç yıl hapis cezasına çarptırıldı.", "Güneydoğu Jutland polisi, iki kişinin ciddi ve sistematik dolandırıcılıktan Pazartesi günü Kolding mahkemesinde sırasıyla iki yıl dokuz ay ve iki buçuk yıl hapis cezasına çarptırıldığını söyledi. 2,3 milyon euro hasar İki sanık, Billund'daki dev yapı taşlarında lider konumda olan 42 yaşındaki bir Lego çalışanı ve bir elektrik şirketinin bir yaşından küçük sahibi.", "Toplam 17 milyon Danimarka kronu (2.3 milyon avro) için yapılmayan iş için Lego'yu birkaç kez şişirilmiş fatura veya faturalarla aldatmak ve ganimeti kendi aralarında bölmekle suçlanmışlardı.", "2009'dan 2016'ya kadar bu uygulamayı sistematik olarak takip ettikleri söyleniyor. İkili iddiaları yalanlamıştı." ]
}