{
  "id" : "cdDWGQcu",
  "url" : "https://kurier.at/sport/fussball/berater-von-david-alaba-bestaetigt-vier-klubs-buhlen-noch-um-den-oefb-star/401335047",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:57:24Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://image.kurier.at/images/original/5937021/46-176711282.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alaba-Berater bestätigt: Vier Klubs buhlen noch um den ÖFB-Star",
  "articleTitleTranslated" : "Alaba danışmanı doğruladı: Dört kulüp hala ÖFB yıldızı için yarışıyor",
  "articleContent" : [ "Vier Klubs befinden sich noch im Rennen um eine Verpflichtung von David Alaba. Das sagte Pini Zahavi, der Berater des österreichischen Teamspielers, dem kicker.", "Vereinsnamen nannte Zahavi zwar nicht, das Fußball-Fachmagazin geht aber - wie auch der KURIER in den letzten Wochen schrieb - davon aus, dass sich Real Madrid in der besten Position befindet. Weitere Anwärter sollen der FC Barcelona, Chelsea und Paris Saint-Germain sein.", "Zuletzt hatten Medien noch davon berichtet, dass Alaba dem französischen Top-Klub PSG abgesagt hätte. Der 28-jährige Bayern-München-Abwehrspieler wolle nach Angaben der spanischen Zeitung ABC nach der Saison zu den \"Königlichen\" wechseln. ", "Alaba hatte Mitte Februar verkündet, den FC Bayern zum Saisonende zu verlassen. Der Vertrag des ÖFB-Stars läuft im Sommer aus, er ist dann ablösefrei." ],
  "articleContentTranslated" : [ "David Alaba ile sözleşme imzalamak için hala dört kulüp yarışıyor. Bu, Avusturyalı takım oyuncusu olan şutörün danışmanı Pini Zahavi dedi.", "Kulübün adını Zahavi vermedi, ancak uzman futbol dergisi - KURIER'in son haftalarda yazdığı gibi - Real Madrid'in en iyi konumda olduğunu varsayıyor. Diğer yarışmacıların FC Barcelona, Chelsea ve Paris Saint-Germain olduğu söyleniyor.", "Son zamanlarda medya, Alaba'nın Fransız en iyi kulübü PSG'yi iptal ettiğini bildirdi. İspanyol ABC gazetesine göre, 28 yaşındaki Bayern Münih defans oyuncusu sezonun ardından \"kraliyet takımına\" geçmek istiyor.", "Alaba, Şubat ayı ortasında, sezon sonunda FC Bayern'den ayrılacağını duyurdu. ÖFB yıldızının sözleşmesi yaz aylarında sona erer ve ardından ücretsizdir." ]
}