{
  "id" : "Cdj92DAA",
  "url" : "https://kurier.at/kultur/musikproduzent-phil-spector-starb-im-gefaengnis/401158917",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:47:23Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4878348/46-174122741.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musikproduzent Phil Spector starb im Gefängnis",
  "articleTitleTranslated" : "Plak yapımcısı Phil Spector hapishanede öldü",
  "articleContent" : [ "Phil Spector, der mit einer Reihe von Hits ab den 1960er Jahren zu einer der einflussreichsten Figuren des Pop-Business aufstieg, ist im Alter von 81 Jahren gestorben. Das meldet die New York Times.", "Spector hatte seit 2003 eine Gefängnisstrafe verbüßt, weil eine Frau namens Lana Clarkson 2003 in seinem Haus erschossen worden war. Wenngleich Spector von einem Unfall sprach, befand ihn die Jury als des Totschlags für schuldig.", "In der Popgeschichte wird Spectors Name auf immer mit dem Begriff \"wall of sound\" verbunden sein.", "Als Produzent von Girlgroups wie den Ronettes und den Crystals oder der Hits \"Unchained Melody\" und \"You've lost that Loving Feeling\" der Righteous Brothers setzte Spector neue Maßstäbe im Pop-Sound, der sich aus der Übereinanderschichtung zahlloser Tonspuren ergab.", "Pop wurde durch Spector bombastischer, der Typus des \"Starproduzenten\", der bis heute nachwirkt, wurde durch ihn geboren.  " ],
  "articleContentTranslated" : [ "1960'lardan itibaren birçok hitle pop sektörünün en etkili isimlerinden biri haline gelen Phil Spector 81 yaşında hayatını kaybetti. New York Times raporları.", "Spector, 2003 yılında Lana Clarkson adlı bir kadını evinde vurduğu için 2003 yılından beri hapis cezasına çarptırılmıştı. Spector bir kazadan bahsetmesine rağmen, jüri onu adam öldürmekten suçlu buldu.", "Pop tarihinde Spector'ın adı sonsuza kadar \"ses duvarı\" terimiyle ilişkilendirilecektir.", "Ronettes and the Crystals gibi kız gruplarının veya Righteous Brothers'ın hit şarkıları \"Unchained Melody\" ve \"You've lost that Loving Feeling\" in yapımcısı olan Spector, sayısız ses parçasının katmanlandırılmasıyla ortaya çıkan pop seste yeni standartlar belirledi.", "Pop, bugün hala etkisini sürdüren \"yıldız yapımcı\" türü Spector sayesinde daha bombalandı, onun aracılığıyla doğdu." ]
}