{
  "id" : "CDrPvunQ",
  "url" : "https://salzburg.orf.at/stories/3086449/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-22T18:20:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/70/crops/w=1280/822025_opener_286670_image_4.jpg?s=7d76e26bec7a064f70272b987e44aed450a2a460",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Altschnee besonders lawinengefährlich",
  "articleTitleTranslated" : "Eski kar özellikle çığlar için tehlikeli",
  "articleContent" : [ "Knapp 40 Mal mussten die Teams der Salzburger Bergrettung gemeinsam mit Alpin- und Flugpolizisten seit dem Jahreswechsel nun schon ausrücken. Es ging oft um Lawinenunfälle mit Schneebrettern.", "Die allgemeine Lage bleibe derzeit recht gefährlich, sagt Günter Karnutsch, hauptberuflich Berg- und Skiführer und Präsident des Salzburger Bergführerverbandes.", "Im Ehrenamt engagiert sich auch er seit Jahrzehnten bei der Bergrettung.Ganz unten die Gefahr durch Frost Das Problem sei heuer die Struktur der Schichten im Altschnee – entstanden durch die Wärme vor Weihnachten, dann sei zu Dreikönig der Frost gekommen, so Karnutsch:", "„Wegen der tiefen Temperaturen und der damals geringen Schneehöhe hat sich ab einer gewissen Höhenlage der gesamte Schnee aufbauend umgewandelt.  : Dieser Schwimmschnee bildet jetzt das Grundproblem für die nächste Zeit.", "Auf den kamen jetzt die letzten Schneefälle und Verfrachtungen.\" Lage landesweit schwierig Auf dem Schwimmschnee in den unteren Schichten seien alle Schneebretter der letzten Zeit abgegangen, so Karnutsch.", "Das sei auch im Flachgau und im Tennengau ein Problem, sagt Michael Butschek von der Lawinenwarnzentrale Salzburg: „Es bräuchten einen ordentlichen Schwung Neuschnee, damit man auf diesen gefährlichen Altschnee nicht mehr hinkommt.", "Nach einer gewissen Phase mit erhöhter Gefahr wäre dieses Grundproblem dann entschärft.\"", "Besonders für Tourengeher und Variantenfahrer sei die Lage gefährlich, sagt Bergretter Michael Koch in Obertauern: „Anfänger und Fortgeschrittene sollten sich mit sehr erfahrenen Leuten beraten, wenn sie abseits der Pisten unterwegs sind“", "Fotostrecke mit 8 Bildern Doppelter Unfall am Mittwoch Zuletzt gab es auf der Pongauer Seite von Obertauern einen Alarm.  “ Eine Freeriderin wurde am Mittwoch bei der Abfahrt von der Seekarschneid verschüttet, dann trat ein weiterer Freerider noch ein zweites Schneebrett ab.", "Dadurch gerieten auch zwei Bergrettungsmänner unter die Schneemassen. Sie wollten gerade der verschütteten Frau helfen. Letztlich kamen alle drei Menschen mit dem Leben davon.Alle überlebten knapp Matthias Schilchegger ist Ortsstellenleiter der Bergrettung Obertauern.", "Auch er wurde von der Nachlawine verschüttet: „Du bekommst einen schweren Schlag von den Schneemassen. Es wird sehr schnell schwarz vor den Augen.“ Der stellvertretender ÖBRD-Ortsstellenleiter in Obertauern ist Michael Koch.", "Auch dieser Bergretter kam unter die zweite Lawine: „Man versucht irgendwie zu agieren mit Schwimmbewegungen, damit du nicht untergehst. Und dann wird es dunkel, und du denkst, wo sind bloß die Kameraden mit den Hunden?\"", "Letztlich konnten sich beide Männer selbst einigermaßen befreien. Sie halfen wenig später wieder bei der Rettung der verschütteten Frau mit.", "Viele Anfänger ohne Notausrüstung Im Idealfall sollte man bei Unsicherheiten und wenig Erfahrung einen staatlich geprüften Berg- und Skiführer engagieren, so die Fachleute. Sie raten generell, sich in den kommenden Wochen auf fast pistenmäßig begangene Touren zu beschränken.", "Außerdem sollten genaue Tourenplanungen gemacht werden – inklusive Studium der Lawinenwarnungen, Wetter- und Schneeberichte. Die empfohlene Notfallausrüstung sei ohnehin eine Grundbedingung, um nach Lawinenunfällen lebend nach Hause zu kommen.", "Leider seien immer mehr Pistengeher und Anfänger im freien Gelände ohne Verschütteten-Suchgeräte, Schaufeln und Stabsonden unterwegs. Bilder des doppelten Unfalles am Mittwoch: Fotostrecke mit 8 Bildern Was geschah im Detail?", "Auf der Pongauer Seite von Obertauern wurden Mittwoch dieser Woche drei Menschen von Schneebrettern verschüttet. Beim Einsatz für eine verschüttete Skifahrerin gerieten zwei Bergretter in eine Nachlawine.", "Ein Freerider soll das zweite Schneebrett abgetreten haben – mehr dazu in salzburg.ORF.at (20.1.2021)" ],
  "articleContentTranslated" : [ "Salzburg dağ kurtarma ekibinin ekipleri, yılın başından bu yana yaklaşık 40 kez alp ve uçuş polisleri ile birlikte hareket etmek zorunda kaldı. Genellikle kar levhalarının neden olduğu çığ kazalarıyla ilgiliydi.", "Tam zamanlı dağ ve kayak rehberi ve Salzburg Dağ Rehberi Derneği Başkanı Günter Karnutsch, genel durumun şu anda oldukça tehlikeli olduğunu söylüyor.", "Aynı zamanda gönüllü olarak onlarca yıldır dağ kurtarma çalışmalarına da katılıyor. Tam dipte donma tehlikesi Bu yılki sorun, eski kardaki katmanların yapısıdır - Noel öncesi sıcaklık ve ardından Dreikönig'e donun neden olduğu Karnutsch şunları söyledi:", "“O sırada düşük sıcaklıklar ve düşük kar derinliği nedeniyle, tüm kar belirli bir yükseklikten itibaren değişti. : Bu yüzen kar, yakın gelecekteki temel problemdir.", "Son kar yağışı ve sevkiyatlar geldi. \"Ülke genelinde durum zor Karnutsch'a göre, alt katmanlardaki yüzen kar üzerinde, son zamanlarda tüm kar plakaları döküldü.", "Salzburg Çığ Uyarı Merkezi'nden Michael Butschek, Flachgau ve Tennengau'da da bir sorun, diyor: “Bu tehlikeli eski kara binmenizi önlemek için bol miktarda taze kara ihtiyacınız var.", "Artan risk içeren belirli bir aşamadan sonra, bu temel sorun daha sonra etkisiz hale getirilecektir. \"", "Obertauern'deki dağ kurtarıcısı Michael Koch, durumun özellikle kayak turcuları ve pist dışı kayakçılar için tehlikeli olduğunu söylüyor: \"Yeni başlayanlar ve ileri düzey kayakçılar, çok deneyimli kişilere dışarıda ve yokuş aşağı giderken danışmalıdır\"", "8 fotoğraflı fotoğraf galerisi Çarşamba günü çifte kaza Obertauern'in Pongau tarafında en son ne zaman alarm verildi. “Çarşamba günü Seekarschneid'den alçalırken daha serbest bir araç döküldü, ardından başka bir serbest araç ikinci bir kar kütlesinden çıktı.", "Sonuç olarak, iki dağ kurtarma görevlisi kara yakalandı. Gömülü kadına yardım etmek üzereydiler. Sonuçta, üç kişi de hayatlarından paçayı sıyırdı ve hepsi zar zor hayatta kaldı Matthias Schilchegger, Obertauern dağ kurtarma servisinin yerel şube müdürüdür.", "O da ikincil çığa gömüldü: “Kar kütlelerinden ağır bir darbe alacaksınız. Çok çabuk kararıyor. ”Obertauern'deki ÖBRD şube müdür yardımcısı Michael Koch.", "Bu dağ kurtarıcısı da ikinci çığın altına girdi: “Bir şekilde suya girmemek için yüzme hareketleriyle hareket etmeye çalışıyorsunuz. Sonra hava kararıyor ve siz düşünüyorsunuz, köpeklerle yoldaşlar nerede? \"", "Sonuçta, her iki adam da bir dereceye kadar kendilerini özgürleştirebildi. Biraz sonra gömülü kadının kurtarılmasına yeniden yardım ettiler.", "Acil durum ekipmanı olmayan birçok yeni başlayanlar İdeal olarak, emin değilseniz ve çok az deneyime sahipseniz, uzmanlara göre devlet onaylı bir dağ ve kayak rehberi tutmalısınız. Genellikle önümüzdeki haftalarda kendinizi neredeyse pist benzeri turlarla sınırlamanızı tavsiye ederler.", "Ek olarak, çığ uyarıları, hava durumu ve kar raporlarını incelemek dahil olmak üzere hassas tur planlaması yapılmalıdır. Önerilen acil durum ekipmanı, bir çığ kazasından sonra eve canlı dönmek için temel bir gerekliliktir.", "Ne yazık ki, gittikçe daha fazla pist kayakçısı ve yeni başlayanlar, gömülü kurbanlar, kürekler ve çubuk sondaları olmadan açık arazide dolaşıyor. Çarşamba günkü çifte kaza fotoğrafları: 8 fotoğraflı fotoğraf galerisi Detaylı olarak neler oldu?", "Obertauern'in Pongau tarafında, bu hafta Çarşamba günü üç kişi kar levhalarına gömüldü. Gömülü bir kayakçı için çalışırken, iki dağ kurtarıcısı ikinci bir çığa yakalandı.", "Daha freerider'ın ikinci levhayı bıraktığı söyleniyor - bu konuda daha fazlası Salzburg'da. (20.1.2021)" ]
}