{
  "id" : "cDrxwlWG",
  "url" : "https://kurier.at/politik/inland/corona-ausgangssperre-kuenftig-schon-wenn-contact-tracing-scheitert/401207578",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:08:06Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4764921/46-168942936.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausgangssperre künftig schon, wenn Contact Tracing scheitert?",
  "articleTitleTranslated" : "Temas takibi başarısız olursa gelecekte sokağa çıkma yasağı mı?",
  "articleContent" : [ "Ein Lockdown war bisher die Ultima Ratio in der Corona-Bekämpfung. Wenn das Gesundheitssystem vor dem Zusammenbruch steht, konnte das öffentliche Leben auf ein Minimum beschränkt werden. So steht es im Covid-19-Maßnahmengesetz.", "Das könnte sich nun ändern.", "Mit einer Novelle, die Gesundheitsminister Rudolf Anschober (Grüne) am Mittwoch zur Begutachtung geschickt hat, sind Ausgangsbeschränkungen (mit den bekannten Ausnahmen) künftig schon dann möglich, wenn die Kontaktnachverfolgung nicht mehr funktioniert, sich das Virus unkontrolliert ausbreitet.", "Neos-Gesundheitssprecher Gerald Loacker ist \"schockiert\", der Plan der Regierung sei ein Paradigmenwechsel: \"Bisher galt es, die Gesundheit zu schützen. Jetzt wird die Virusbekämpfung zum Selbstzweck.\"", "Ein Beispiel: Ältere Personen dürften bis zum Sommer durchgeimpft sein, schwere Krankheitsverläufe werden dadurch mehr und mehr vermieden. Wenn sich das Virus nun stärker in der jüngeren, nicht geimpften Bevölkerung ausbreitet, könnte das als Begründung für Ausgangssperren reichen, schildert Loacker.", "\"Selbst, wenn es in den Spitälern noch genug Ressourcen gibt.\" Derartige Einschnitte in die persönliche Freiheit vom Erfolg des Contact Tracing abhängig zu machen, hält Loacker für verfehlt. Mehrere Bundesländer kommen beim Verfolgen von Kontakten Covid-Positiver kaum nach.", "Während der zweiten Welle wurde es zwischenzeitlich sogar ganz eingestellt. \"Das heißt für die Zukunft: Immer, wenn der Gesundheitsminister seinen Job nicht auf die Reihe bekommt, wird die Republik zugesperrt\", sagt Loacker.", "Anzumerken ist: Die Novelle betrifft nur die Ausgangsbeschränkungen, nicht die Betretungsverbote für Geschäfte und Gastronomie - obwohl das in der Praxis de facto Hand in Hand geht. Gilt eine Ausgangssperre, dann kann auch niemand ins Gasthaus oder shoppen gehen.", "Abgelehnt wird seitens der Neos auch die geplante Neuregelung bei den Eingriffsmöglichkeiten bei Zusammenkünften. Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert.", "Die Novelle sieht vor, dass künftig schon Zusammenkünfte von mindestens vier Personen aus zwei Haushalten als Veranstaltung gelten und mittels Verordnung einer Bewilligungspflicht unterworfen werden könnten.", "Hieße im Extremfall: Trifft man am Sonntag seine Eltern zum Kaffee, könnte das bei den Behörden anmeldepflichtig sein. Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "In Anschobers Novelle sind auch schärfere Strafen in bestimmten Bereichen vorgesehen:", "Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig gemäß der Gesetzesvorlage mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.  :", "Teilnehmer an verbotenen Events haben bis zu 1.450 Euro abzuliefern. Dritter Punkt: Die Novelle sieht vor, dass die bisher bestehende Möglichkeit für Berufsgruppen mit viel Kundenkontakt, statt des Corona-Tests eine FFP2-Maske zu tragen, fallen soll.", "Damit müssten sich etwa Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr jedenfalls regelmäßig auf das Coronavirus testen lassen. FPÖ-Chef Norbert Hofer kritisierte diesen \"Testzwang\" am Donnerstag scharf.", "Die Regierung habe immer gesagt, dass die Tests freiwillig seien, habe also die Bevölkerung \"angelogen\". Die Novelle ist jetzt bis 9. März in Begutachtung." ],
  "articleContentTranslated" : [ "Korona ile mücadelede şimdiye kadar son çare bir tecrit olmuştur. Sağlık sistemi çökmek üzereyken kamusal yaşam minimumda tutulmuştur. Covid 19 Önlemler Yasası'nın söylediği bu.", "Bu şimdi değişebilir.", "Sağlık Bakanı Rudolf Anschober'in (Yeşiller) Çarşamba günü değerlendirme için gönderdiği bir değişiklikle, temas takibi artık çalışmıyorsa veya virüs kontrolsüz bir şekilde yayılırsa, gelecekte çıkış kısıtlamaları (bilinen istisnalar dışında) zaten mümkün.", "Neos sağlık sözcüsü Gerald Loacker, hükümetin planının bir paradigma değişikliği olduğu için \"şok oldu\": \"Şimdiye kadar sağlığı korumak önemliydi.", "Bir örnek: Yaşlı insanlar yaz aylarında aşılanmalıdır, bu da ciddi hastalıklardan giderek daha fazla önlendiği anlamına gelir. Loacker, virüsün daha genç, aşılanmamış nüfusta daha güçlü bir şekilde yayılması durumunda, sokağa çıkma yasaklarını haklı çıkarmak için yeterli olabilir, diyor Loacker.", "\"Hastanelerde hala yeterli kaynak olsa bile.\" Loacker, kişisel özgürlükte bu tür kesintileri temas takibinin başarısına bağlı hale getirmenin bir hata olduğuna inanıyor. Bazı federal eyaletler, Covid-pozitiflerle temaslarını zar zor takip edebiliyor.", "Bu arada ikinci dalgada tamamen kesildi bile. Loacker, \"Bu gelecek için anlamına geliyor: Sağlık bakanı işini tamamlamadığı zaman, cumhuriyet kilitlenecek,\" diyor Loacker.", "Dikkat edilmelidir: Değişiklik, mağazalar ve restoranlar için giriş yasaklarını değil, yalnızca çıkış kısıtlamalarını etkilemektedir - ancak pratikte bu aslında el ele yürür. Sokağa çıkma yasağı varsa kimse hana gidemez, alışverişe çıkamaz.", "Neos, toplantılara müdahale seçenekleriyle ilgili planlanan yeni düzenlemeyi de reddediyor. Şimdiye kadar, salgın yasasında \"büyük kalabalıkların birleştiği\" geçişiyle bu düzenleme biraz belirsiz bir şekilde formüle edildi.", "Değişiklik, gelecekte iki haneden en az dört kişinin toplantılarının bir olay olarak kabul edileceğini ve bir yönetmelikle izin şartına tabi olabileceğini öngörüyor.", "Aşırı durumlarda, bu şu anlama gelir: Ebeveynlerinizle Pazar günü kahve içmek için buluşursanız, yetkililere kayıt olmanız gerekebilir. Bu, kamu sektöründe olduğu kadar özel sektör için de geçerlidir, ikincisi bir kez daha evde kontrol olmadığını açıkça ortaya koymaktadır.", "Anschober'in değişikliğinde, belirli alanlarda daha ağır cezalar öngörülmüştür:", "Ticari olarak etkinlikler düzenleyen ve Salgın Yasası uyarınca bir yasağı göz ardı eden herkes, gelecekte 30.000 avroya kadar para cezası veya yasa tasarısına göre altı hafta hapisle cezalandırılacak. :", "Yasaklanmış etkinliklere katılanların 1.450 avroya kadar para vermesi gerekiyor. Üçüncü nokta: Değişiklik, çok sayıda müşteri teması olan meslek grupları için korona testi yerine FFP2 maskesi takmak için önceden var olan seçeneğin kaldırılması gerektiğini öngörüyor.", "Her halükarda, parti trafiğindeki öğretmenler, anaokulu öğretmenleri ve memurların kendilerini korona virüsü için düzenli olarak test ettirmeleri gerekecektir. FPÖ patronu Norbert Hofer Perşembe günü bu \"test zorunluluğunu\" sert bir şekilde eleştirdi.", "Hükümet her zaman testlerin gönüllü olduğunu söyledi, bu yüzden halka \"yalan söyledi\". Değişiklik şu anda 9 Mart'a kadar inceleniyor." ]
}