{
  "id" : "CE0WydLS",
  "url" : "https://kurier.at/wirtschaft/montenegro-airlines-geht-pleite/401139456",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:02:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841097/46-165599172.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Montenegro Airlines geht Pleite",
  "articleTitleTranslated" : "Karadağ Havayolları iflas etti",
  "articleContent" : [ "Die montenegrinische Fluglinie Montenegro Airlines (MA) geht Pleite. Wie am Donnerstag montenegrinische Minister für Kapitalinvestitionen Mladen Bojanic bei einer Pressekonferenz erklärte, gebe es keine gesetzlichen Grundlagen, um die staatliche Fluglinie zu retten.", "Die MA-Flüge würden demnächst eingestellt werden, präzisierte der Minister, ohne ein genaues Datum zu nennen. Zu den Gesamtschulden der Fluglinie konnte sich Bojanic zuerst nicht äußern. Alleine für die seit 2016 nicht bezahlten Beiträge für das MA-Personal werde der Staat etwa 50 Mio.", "Euro ausgeben müssen. Erst Ende November hatten Medien berichtet, dass die MA dringend auf die Staatshilfe in Höhe von 155 Mio. Euro angewiesen sei. Allerdings ging es dabei um die Rettungspläne der Regierung von Dusko Markovic.", "Anfang Dezember hat der Adriastaat eine neue Regierung bekommen, eine erste seit 1991, an welcher die Demokratische Partei der Sozialisten des Präsidenten Milo Djukanovic nicht beteiligt ist.", "Die 1994 gegründete Montenegro Airlines besitzt derzeit vier Flugzeuge, drei vom Typ Embraer 195 und eine Fokker 100.  In den ersten neun Monaten 2020 ist der Umsatz der Firma infolge der Coronavirus-Krise um 80 Prozent gesunken." ],
  "articleContentTranslated" : [ "Karadağlı havayolu Montenegro Airlines (MA) iflas etti. Karadağ Sermaye Yatırım Bakanı Mladen Bojaniç'in Perşembe günü düzenlediği basın toplantısında söylediği gibi, devlet havayolunu kurtarmanın hukuki dayanağı yok.", "Bakan, kesin bir tarih belirtmeden MA uçuşlarının yakında askıya alınacağını belirtti. Başlangıçta Bojaniç, havayolunun toplam borcu hakkında yorum yapamadı. Sadece 2016'dan beri personele ödenmeyen katkı payları için, eyalet yaklaşık 50 milyon olacak.", "Euro harcamak zorunda. Medya, MA'nın acil 155 milyon avroluk devlet yardımına ihtiyacı olduğunu ancak Kasım ayının sonunda bildirdi. Ancak konu Dusko Markoviç hükümetinin kurtarma planları hakkındaydı.", "Aralık ayı başında Adriyatik devleti, 1991 yılından bu yana, Cumhurbaşkanı Milo Djukanoviç'in Sosyalist Demokratik Partisi'nin dahil olmadığı yeni bir hükümeti kabul etti.", "1994 yılında kurulan Montenegro Airlines, şu anda dört uçağa, üç Embraer 195'e ve bir Fokker 100'e sahip. 2020'nin ilk dokuz ayında şirketin geliri koronavirüs krizi sonucunda yüzde 80 düştü." ]
}