{
  "id" : "CEbd77Fy",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-olympiasiegerin-dorfmeister-sorgt-sich-um-den-oesterreichischen-sport/401139846",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T08:55:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841721/46-151033984.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eine Olympiasiegerin sorgt sich um den österreichischen Sport",
  "articleTitleTranslated" : "Bir olimpiyat şampiyonu Avusturya sporu hakkında endişeleniyor",
  "articleContent" : [ "Dorfmeister weiß, wovon sie spricht.", "Sie musste als 1973 in Wien geborene Niederösterreicherin Zehntausende Auto-Kilometer pro Jahr zurücklegen, um es als \"Flachländerin\" in den ÖSV-Kader zu schaffen. 2006 trat sie nach 14 Jahren und 25 Weltcupsiegen als Doppel- Olympiasiegerin und -Weltmeisterin sowie Gesamt-Weltcupsiegern (2002) zurück.  ", "Die Mutter einer Tochter hofft, dass nun - ähnlich wie zuletzt in Lech/Zürs - auch am Hochkar eine Struktur für Skirennsport entsteht. Die aktuellen Pläne hat Corona auf die lange Bank geschoben. Natürlich tue sich der Nachwuchs in Salzburg oder Tirol leichter, ist Dorfmeister bewusst.", "Sie sehe aber ein generelles Problem, das alle betreffe. \"Skifahren war immer schon ein brutaler Sport. Nicht lustig, wenn du ihn professionell betreibst. Aufwendig, teuer, man hat keine Freizeit, kaum eine Gaude.", "Die drei Hauptthemen sind Trainieren, Essen, Schlafen und dann wieder Trainieren. Das tut sich die Jugend heute leider nicht mehr an\", fürchtet Dorfmeister. \"Da braucht es extreme Individualisten und Fanaten.\"", "Zu bequem Und zwar auch im Familienumfeld. \"Aber die Eltern, die mit ihren Kindern durch ganz Österreich fahren, kannst du an einer Hand abzählen.", "Die Bevölkerung ist bequem geworden\", fürchtet die Riesentorlauf-Vierte vom Semmering 2000, dass zugenommene Mobilität, Social Media usw. ihren Preis haben. In vielen Skigebieten sei zudem mittlerweile im Sommer mehr los als im Winter.", "Auf die neue ÖSV-Führung komme also einiges zu, glaubt Dorfmeister.", "Immerhin: Nachdem mit Kathrin Zettel eine Niederösterreicherin am Semmering zweimal (2006 und 2008) den RTL gewonnen hat, sind mit Katharina Gallhuber (23) und Katharina Huber (25) beim diesjährigen Semmering-Weltcup erneut zwei Niederösterreicherinnen am Start.", "Bezüglich den Generationen dahinter hofft Dorfmeister, dass das Corona-Jahr kein böses Erwachen im Nachwuchssport bringt. \"Ich habe echt Sorge, dass da wegen Corona vieles wegbrechen könnte\", fürchtet sie.", "\"Wenn ich als Kind 12 oder 13 bin und trainiere wie verrückt und dann habe ich plötzlich ein Jahr lang keine Wettkämpfe mehr, frage ich mich natürlich, wozu ich mich überhaupt so quäle.\" Das, so Dorfmeister, sei mittlerweile schon fast in jeder Sportart so.", "\"Alle sitzen fast nur noch daheim. Aber wenn du gewohnt bist, in einer Mannschaft zu trainieren und dann darfst du das auf einmal nicht mehr, hat das extreme Auswirkungen.\"" ],
  "articleContentTranslated" : [ "Dorfmeister neden bahsettiğini biliyor.", "1973 yılında Viyana'da doğan bir Aşağı Avusturyalı olarak, ÖSV kadrosuna bir \"yayla vatandaşı\" olarak girebilmek için her yıl arabayla on binlerce kilometre yol kat etmesi gerekiyordu. 2006 yılında, 14 yıl ve 25 Dünya Kupası zaferinden sonra, çifte Olimpiyat şampiyonu ve dünya şampiyonu ve ayrıca genel Dünya Kupası galibi (2002) olarak istifa etti.", "Bir kızının annesi, Lech / Zürs'teki sonuncusuna benzer şekilde, Hochkar'da kayak yarışları için bir yapı oluşturulacağını umuyor. Corona, mevcut planları arka plana attı. Tabii ki Salzburg veya Tirol'deki gençler bunu daha kolay buluyor, Dorfmeister'in farkında.", "Ancak herkesi etkileyen genel bir sorun görüyorsunuz. \"Kayak her zaman acımasız bir spor olmuştur. Profesyonelce yaparsanız hiç komik değil. Karmaşık, pahalı, boş vaktiniz yok, neredeyse hiç kalitesiz.", "Üç ana konu egzersiz yapmak, yemek yemek, uyumak ve sonra tekrar egzersiz yapmaktır. Ne yazık ki, gençler bunu artık kendilerine yapmıyor, \"Dorfmeister'den korkuyor.\" Bu aşırı bireyciler ve fanatikler gerektirir. \"", "Bir aile ortamında bile çok rahat. \"Ama bir yandan çocuklarıyla birlikte Avusturya'nın her yerine seyahat eden ebeveynleri de sayabilirsiniz.", "Nüfus rahat hale geldi \", Semmering 2000'den dördüncü dev slalom, artan hareketliliğin, sosyal medyanın vb. Bir bedeli var. Pek çok kayak bölgesinde kışa göre yazın da daha fazlası oluyor.", "Dorfmeister, yeni ÖSV liderliği için gelecek çok şey olduğuna inanıyor.", "Sonuçta: Semmering'de iki kez (2006 ve 2008) RTL kazanan Aşağı Avusturyalı kadın Kathrin Zettel'in ardından, Katharina Gallhuber (23) ve Katharina Huber (25) bu yılki Semmering Dünya Kupası'nda yine iki Aşağı Avusturyalı.", "Dorfmeister, arkasındaki nesillerle ilgili olarak, Corona yılının genç sporda kaba bir uyanış getirmeyeceğini umuyor. \"Corona yüzünden birçok şeyin bozulabileceğinden gerçekten endişeliyim\" diye korkuyor.", "\"Çocukken 12 veya 13 yaşında çılgın gibi antrenman yaptığımda ve sonra birden bir yıl boyunca hiç yarışmam olmadığında, doğal olarak kendime neden bu kadar işkence ettiğimi soruyorum.\" Dorfmeister'e göre, bu artık hemen hemen her spor dalında böyledir.", "\"Herkes neredeyse tamamen evde. Ancak bir takımda antrenman yapmaya alışkınsanız ve aniden bunu yapmanıza artık izin verilmezse, bunun aşırı etkileri olur.\"" ]
}