{
  "id" : "CeIMgaqF",
  "url" : "https://wien.orf.at/stories/3076453/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T08:17:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Autoreduzierte City: Konzept bis 2022",
  "articleTitleTranslated" : "Araba azaltılmış şehir: 2022'ye kadar konsept",
  "articleContent" : [ "Im Gegensatz zum Vorschlag von Noch-Vizebürgermeisterin Birgit Hebein (Grüne) möchte Ludwig keine „autofreie“ City, sondern eine verstärkte Reduktion des Autoverkehrs, wie er im „Wien heute“-Gespräch mit Chefredakteur Paul Tesarek betonte.", "„Dass man sich mit den Betroffenen so zusammensetzt, dass man sich auch wissensbasiert eine Entscheidung treffen kann. “Parkplätze nur für Anrainer Somit sollen auch die Sozialpartner, die Wirtschaftstreibenden, Arbeitnehmerinnen und -nehmer und Schulen in eine Entscheidung miteinbezogen werden: „Es muss sichergestellt sein, dass Kinder weiterhin von der Schule abgeholt werden können oder Menschen zu Arztordinationen zufahren können.“ „Ich bin sehr für Verkehrsberuhigung im ersten Bezirk und anderer Teile der Stadt und es geht mir darum, dass wir vor allem auf der Oberfläche sicherstellen, dass Anrainerinnen und Anrainer parken können“, so Ludwig im Interview im Ö1-Morgenjournal.", "Für all jene, die von außerhalb in die Innenstadt mit dem Auto fahren, sollen attraktive Angebote von Parkgaragen zur Verfügung gestellt werden.  Das Parken auf den Straßen in der City soll aber „eingeschränkt werden“.Tiefgaragen sollen für Gäste zur Verfügung gestellt werden Ludwig stellte klar, dass Besucherinnen und Besucher weiterhin mit dem Auto in die Innenstadt fahren können, allerdings „reglementiert, mit der Möglichkeit Tiefgaragen aufzusuchen“ und auch die Möglichkeit öffentliche Verkehrsmittel zu nutzen, soll ausgebaut werden.", "Im „Wien heute“-Interview führt Ludwig weiter aus, dass etwa Hotelgaragen für Gäste zur Verfügung stehen könnten.  Dafür brauche es aber auch ein entsprechendes Kontrollsystem.", "Im Verkehrsbereich sieht das Regierungsabkommen vor, dass das Radbudget vervierfacht wird.  Laut Ludwig sollen Radwege etwa schon in der Stadtplanung mitgedacht werden müssen.", "Der sogenannte Modal Split, also das Verhältnis zwischen den Verkehrsteilnehmern, soll weiter Richtung öffentliche Verkehrsmittel verschoben werden.  Das soll durch Straßenbahnlinien an die Stadtgrenzen oder in Stadtentwicklungsgebieten passieren, so Ludwig.", "Der künftige Vizebürgermeister Christoph Wiederkehr (NEOS) ergänzte, dass eine weitere Maßnahme etwa die diskutierte Seilbahn beim Otto-Wagner-Areal oder ein S-Bahn-Ring sein soll.", "Das Ziel der neuen Regierung ist, dass Wien bis 2040 CO2-neutral sein soll.Lobautunnel kein Thema mehr Uneinigkeit herrscht zwischen den Koalitionspartnern beim Thema Lobautunnel.", "NEOS ist dagegen, die SPÖ dafür.  Sowohl Wiederkehr als auch Ludwig waren sich aber einig, dass die Entscheidung nicht mehr in den Händen der Stadt Wien liegt.", "Wiederkehr meinte, dass einzig die grüne Verkehrsministerin Leonore Gewessler noch etwas daran ändern könnte.  Ludwig betonte, dass er immer für die Nordostumfahrung plädiert habe, um die Bezirke Floridsdorf und Donaustadt zu entlasten.", "Er erwartet sich dadurch auch einen wichtigen Impuls für die Stadtentwicklung.  Damit sollen weitere Stadtentwicklungsgebiete im Stadtgebiet möglich werden.Wiederkehr übernimmt Integrationsressort Neben dem Klimaschutz sollen auch Bildung und Integration Schwerpunkte der neuen Stadtregierung sein.", "Hier gebe die neue Spitze „ein Versprechen“, sagte der künftige Wiederkehr, der auch Bildungsstadtrat wird: „Das Versprechen, dass in dieser Stadt durch Bildung Aufstieg wieder möglich ist“, sagte Wiederkehr bei der Programmpräsentation.", "Wiederkehr übernimmt in der Rot-Pinken Regierung das Stadtressort „Integration und Bildung“, erstmalig gibt die SPÖ das Integrationsressort an den Koalitionspartner ab.", "„Ich traue ihm auch zu, diese Themen abzudecken.  Es sind große Herausforderungen, das haben wir auch festgestellt, aber ich bin überzeugt, dass Herr Wiederkehr das gut abdecken wird.“ Wiederkehr betonte, dass es für ihn wichtig sei, dass Bildung und Integration eng beisammen sein sollen, denn „in einer vielfältigen Stadt wie Wien ist das Zusammenleben oft kompliziert und schwierig und da muss man schauen, dass man etwa in der Schule Integration schon stärker erlebbar macht.“ Als Pilotprojekt soll etwa der Unterrichtsgegenstand „Ethik“ verpflichtend eingeführt werden.", "Premiere von Rot-Pink Die Verhandlungen zwischen der SPÖ und den NEOS in Wien befinden sich in der Zielgeraden.  Nach zehn Jahren Rot-Grün geht Bürgermeister Michael Ludwig eigene Wege und koaliert mit den Pinken, die das Bildungsressort bekommen dürften.", "CoV-Krise „kurzfristig“ Priorität Am Dienstagabend stellten Ludwig und der Wiederkehr das Regierungsprogramm vor.  Kurzfristig gehe es darum, die Coronavirus-Krise und die Folgen für den Wirtschaftsstandort zu meistern.", "„Dort wollen wir gemeinsam vor allem die Klein- und Mittelbetriebe und auch Ein-Personen-Unternehmen unterstützten“, so Ludwig.  Das betonte auch Wiederkehr, der anmerkte, dass die durch eine Entbürokratisierung und durch Digitalisierung unterstützt werden.", "Außerdem kündigte Wiederkehr an, dass vier zusätzliche Märkte, vor allem in den Außenbezirken dazukommen sollen.  Die Märkte sollen künftig auch an Sonntagen geöffnet haben dürfen.", "Am kommenden Dienstag wird die neue Stadtregierung angelobt und Wiederkehr sowie Ludwig sind optimistisch, dass diese Koalition auch fünf Jahre lang halten wird.", "„Und vielleicht gibt es auch Nachahmer in anderen Gebietskörperschaften“, so Ludwig.  Angesprochen hat er damit bereits im Ö1-Morgenjournal, dass Rot-Pink „für Wien ein neuer Weg ist“ und für ihn denkbar wäre, „dass das auch für andere politische Ebenen eine neue Perspektive eröffnen könnte", ". “" ],
  "articleContentTranslated" : [ "Halen Belediye Başkan Yardımcısı Birgit Hebein'in (Yeşiller) önerisinin aksine, Ludwig \"arabasız\" bir şehir değil, baş editör Paul Tesarek ile \"bugün Viyana\" görüşmesinde vurguladığı gibi, araba trafiğinin artmasını istiyor.", "“Etkilenenlerle, bilgiye dayalı bir karar verebilecek şekilde oturmanız. \"Sadece sakinler için park yerleri. Dolayısıyla sosyal ortaklar, iş adamları, çalışanlar ve okullar da bir karara dahil edilmelidir:\" Çocukların hala okuldan alınabilmesi veya insanların doktor muayenehanelerine gidebilmesi sağlanmalıdır. \" İlk bölgede ve şehrin diğer kısımlarında trafiğin sakinleştirilmesinden çok yanayım ve sakinlerin yüzeye park edebilmesini sağlamak istiyorum ”dedi.", "Dışarıdan şehir merkezine arabayla gelen herkes için çekici otoparklar sağlanacaktır. Şehirdeki sokaklara park etmek \"kısıtlanacak\". Yeraltı otoparkları misafirlerin kullanımına sunulacak Ludwig, ziyaretçilerin yine de şehir merkezine gidebileceklerini açıkladı, ancak \"yer altı otoparkları kullanma seçeneği ile\" düzenleniyor. “Ve ayrıca toplu taşıma kullanma imkanı genişletilmelidir.", "\"Bugün Viyana\" röportajında Ludwig, örneğin otel garajlarının misafirlerin kullanımına açık olabileceğini söyledi. Ancak bu aynı zamanda uygun bir kontrol sistemi gerektirir.", "Ulaşım sektöründe hükümet anlaşması bisiklet bütçesinin dört katına çıkarılmasını şart koşuyor. Ludwig'e göre, bisiklet yollarının şehir planlamasında zaten dikkate alınması gerekiyordu.", "Sözde modal ayrım, yani karayolu kullanıcıları arasındaki ilişki, toplu taşımaya doğru daha da kaydırılacaktır. Ludwig, bunun şehir sınırlarına giden tramvay hatları veya kentsel gelişim alanlarında olması gerektiğini söylüyor.", "Gelecekteki Belediye Başkan Yardımcısı Christoph Wiederkehr (NEOS), Otto Wagner bölgesinde tartışılan teleferik veya bir S-Bahn ringinde başka bir önlem alınması gerektiğini ekledi.", "Yeni hükümetin hedefi, Viyana'nın 2040 yılına kadar CO2 açısından nötr olması. Lobau Tüneli artık sorun değil Lobau tünelindeki koalisyon ortakları arasında artık herhangi bir anlaşmazlık yok.", "NEOS buna karşı, SPÖ taraftar. Hem Wiederkehr hem de Ludwig, kararın artık Viyana Şehri'nin elinde olmadığını kabul etti.", "Wiederkehr, yalnızca Yeşil Ulaştırma Bakanı Leonore Gewessler'in bu konuda bir şeyi değiştirebileceğini söyledi. Ludwig, Floridsdorf ve Donaustadt bölgelerini rahatlatmak için her zaman kuzeydoğu baypas talebinde bulunduğunu vurguladı.", "Kentsel gelişim için de önemli bir ivme bekliyor. Bu, kentsel alandaki daha fazla kentsel gelişim alanlarını mümkün kılacaktır. Wiederkehr entegrasyon departmanını devralır İklim korumasına ek olarak, eğitim ve entegrasyon da yeni şehir yönetiminin öncelikleri olmalıdır.", "Burada yeni ipucunun \"bir söz\" verdiğini ve aynı zamanda eğitimden sorumlu belediye meclis üyesi olacağını söyledi: Program sunumunda Wiederkehr, \"Bu şehirde ilerlemenin eğitim yoluyla mümkün olacağına dair söz\" dedi.", "Wiederkehr, Red-Pink hükümetinin “Entegrasyon ve Eğitim” bölümünü devraldı, SPÖ ilk kez entegrasyon departmanını koalisyon ortağına devrediyor.", "“Bu konuları işleyeceğine de güveniyorum. Büyük zorluklar olduğunu da fark ettik, ancak Bay Wiederkehr'in bunu iyi karşılayacağına ikna oldum. \"Wiederkehr, eğitim ve entegrasyonun birbirine yakın olması gerektiğinin kendisi için önemli olduğunu vurguladı çünkü\" farklı bir şehirde \" Viyana gibi, birlikte yaşamak genellikle karmaşık ve zordur ve örneğin, entegrasyonun okulda daha güçlü bir şekilde deneyimlenebileceğini görmelisiniz. ”Örneğin bir pilot proje olarak,“ etik ”konusu zorunlu olarak tanıtılmalıdır.", "Red-Pink prömiyeri SPÖ ile NEOS arasında Viyana'da yapılan görüşmeler iç sahada. On yıllık kırmızı-yeşilin ardından, Belediye Başkanı Michael Ludwig kendi yoluna gidiyor ve eğitim departmanına verilmesi gereken pembe ile bir koalisyon oluşturuyor.", "CoV krizinin \"kısa vadeli\" önceliği Salı akşamı, Ludwig ve Return hükümet programını sundu. Kısa vadede, koronavirüs krizinin üstesinden gelmek ve iş yeri için sonuçlarla ilgilidir.", "Ludwig, \"Orada küçük ve orta ölçekli işletmeleri ve tek kişilik şirketleri ortaklaşa desteklemek istiyoruz\" dedi. Bürokrasinin azaltılması ve dijitalleşmeyle destekleneceklerini belirten Wiederkehr de bu durumu vurguladı.", "Ayrıca Wiederkehr, özellikle dış mahallelerde dört yeni pazar daha ekleneceğini duyurdu. Gelecekte pazarların Pazar günleri de açılmasına izin verilmelidir.", "Önümüzdeki Salı yeni şehir hükümeti yemin edecek ve Wiederkehr ve Ludwig bu koalisyonun beş yıl süreceği konusunda iyimser.", "Ludwig, \"Ve belki başka yerel makamlarda taklitçiler de vardır\" dedi. Daha önce Ö1 sabah günlüğünde kırmızı-pembenin \"Viyana için yeni bir yol\" olduğunu ve onun için \"bunun diğer siyasi seviyeler için de yeni bir perspektif açabileceğini\" söyledi.", ". \"" ]
}