{
  "id" : "CElByson",
  "url" : "https://noe.orf.at/stories/3083227/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-02T17:42:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/14/75/crops/w=1280/521275_opener_176175_apacoronavirus_hotel_in_innsbruck_vorerst_gesperrt_.jpg?s=4325ae7e484d4593632785cde594afa775f66c7e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehrheit hält dritten Lockdown ein",
  "articleTitleTranslated" : "Çoğunluk üçüncü kilitlemeye bağlı kalıyor",
  "articleContent" : [ "Von deutschen Medien bis hin zur New York Times: Verstöße gegen die Covid-Maßnahmen in heimischen Skigebieten sorgten zuletzt international für Schlagzeilen.", "Auch von privaten Corona-Partys war immer die Rede, vor allem zu Silvester – mehr dazu in Polizei erwischte Duo mit 136 Raketen (noe.ORF.at; 1.1.2021). Laut Statistik sind Verstöße gegen die Covid-Verordnung in Niederösterreich aber nicht die Regel, sondern eher die Ausnahme.", "Die meisten Menschen halten sich an den aktuellen Lockdown. Darauf lassen auch Bewegungsdaten des Mobilfunkanbieters A1 schließen, die die Firma Invenium anonymisiert ausgewertet hat.", "Sie zeigen, wie viele Menschen sich an einem Tag mehr als einen Kilometer bewegt haben – ohne Rücksicht darauf, ob dieses Verhalten zu diesem Zeitpunkt legal oder illegal war.", "Der zweite und dritte Lockdown wirken sich demnach sehr ähnlich aus, allerdings deutlich schwächer als noch der erste Lockdown im Frühjahr.", "Die Daten wurden zwar bundesweit erhoben, in Niederösterreich gebe es jedoch genau denselben Trend, heißt es bei Invenium.Zahl der Strafen relativ konstant Ähnliche Erfahrungen sammelte auch die Polizei.", "„Wir merken, dass die Bevölkerung die Maßnahmen zum Großteil mitträgt und auch mitwirken will, dass die Pandemie schnell einem Ende zugeht“, sagt Polizeisprecher Heinz Holub gegenüber noe.ORF.at.", "Seit November gibt es landesweit pro Tag relativ konstant etwa 20 bis 40 Anzeigen und fünf bis zehn Organmandate im Zusammenhang mit den Covid-Maßnahmen. Dabei handelt es sich etwa um Verstöße gegen Maskenpflicht und Abstandsregeln sowie um illegale Öffnungen von Geschäften und Lokalen.", "Eine genaue Aufschlüsselung der Statistik nach diesen Delikten gibt es beim Innenministerium nicht.", "Rund um die Weihnachtsfeiertage und Silvester habe es allerdings sehr wohl einen leichten Anstieg bei der Zahl der Strafen gegeben, sagt Holub, „das war etwa um ein Viertel mehr, also etwa fünfzig Anzeigen und fünfzehn bis zwanzig Organmandate pro Tag“.Google-Daten zeigen Mobilität in Niederösterreich Wie sehr sich die Pandemie auf den Alltag der Niederösterreicherinnen und Niederösterreicher auswirkte, zeigen auch anonymisierte Daten von Google.  ", "Diese wurden auch für einzelne Lebensbereiche ausgewertet, zum Beispiel jenem von Supermärkten und anderen lebenswichtigen Versorgern. Diese Statistiken zeichnen ein differenziertes Bild der Pandemie in Niederösterreich.", "Fotostrecke mit 3 Bildern Seit November ist die Polizei in Niederösterreich verstärkt auf Streife. Strafen sollen auch weiterhin die Ausnahme bleiben, sagt Polizeisprecher Heinz Holub: „In erster Linie geht es uns um den Dialog.“ Aufklärung und Deeskalation würden demnach im Vordergrund stehen.", "„In der Regel“, so Holub, „reicht das auch und die Bevölkerung trägt die Maßnahmen wieder mit . “" ],
  "articleContentTranslated" : [ "Alman medyasından New York Times'a: Yurt içi kayak alanlarında Covid önlemlerinin ihlalleri son zamanlarda uluslararası manşetlere taşındı.", "Her zaman özel korona partilerinden de bahsediliyordu, özellikle Yılbaşı gecesi - bunun üzerine polis Duo'yu 136 roketle yakaladı (noe.ORF.at; 1.1.2021). İstatistiklere göre, Aşağı Avusturya'daki Covid düzenlemesinin ihlalleri bir kural değil, bir istisna.", "Çoğu insan mevcut kilitlemeye bağlı kalır. Invenium'un anonim olarak analiz ettiği cep telefonu sağlayıcısı A1'in hareket verileri de bunu gösteriyor.", "O sırada yasal veya yasadışı olmasına bakılmaksızın, günde kaç kişinin bir kilometreden fazla hareket ettiğini gösterirler.", "İkinci ve üçüncü kilitlenme bu nedenle çok benzer bir etkiye sahiptir, ancak ilkbahardaki ilk kilitlenmeden çok daha zayıftır.", "Veriler ülke çapında toplandı, ancak Invenium'a göre Aşağı Avusturya'da tamamen aynı eğilim var.Polislerin de benzer deneyimleri oldu.", "Polis sözcüsü Heinz Holub noe.ORF.at'a verdiği demeçte, \"Nüfusun önlemleri büyük ölçüde desteklediğini ve aynı zamanda pandeminin hızla sona ermesini sağlamaya yardımcı olmak istediğini fark ediyoruz.\"", "Kasım ayından bu yana, Covid önlemleriyle bağlantılı olarak ülke genelinde günde yaklaşık 20 ila 40 rapor ve beş ila on kurul yetkisi var. Bunlar, örneğin, maske gereksinimi ve mesafe kurallarının ihlali ile mağaza ve barların yasa dışı açılmasıdır.", "İçişleri Bakanlığı bu suçlara ilişkin istatistiklerin kesin bir dökümünü sunmamaktadır.", "Noel tatilleri ve Yılbaşı gecesi, ancak, Holub, \"bu, günde yaklaşık elli reklam ve on beş ila yirmi yönetim kurulu mecburiyeti\" olduğunu söylüyor. Aşağı Avusturya'da Hareketlilik Salgının Aşağı Avusturyalıların günlük yaşamlarını ne ölçüde etkilediği, Google'dan anonimleştirilmiş verilerle de gösterilmiştir.", "Bunlar, örneğin süpermarketler ve diğer hayati tedarikçiler gibi yaşamın bireysel alanları için de değerlendirildi. Bu istatistikler, Aşağı Avusturya'daki pandeminin farklı bir resmini çiziyor.", "3 fotoğraflı fotoğraf galerisi Aşağı Avusturya polisi Kasım ayından bu yana giderek daha fazla devriye geziyor. Polis sözcüsü Heinz Holub, cezaların istisna olarak kalması gerektiğini söylüyor: \"Her şeyden önce diyalogla ilgileniyoruz. Bu nedenle eğitim ve gerilimi azaltma ön planda olacaktır.", "\"Kural olarak,\" diyor Holub, \"bu yeterli ve nüfus önlemleri tekrar destekliyor. \"" ]
}