{
  "id" : "ceQ7r8Gi",
  "url" : "https://kurier.at/politik/inland/manche-werden-auch-aggressiv-anschober-hat-personenschutz/401220063",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:24:07Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5004213/46-176416493.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Manche werden auch aggressiv\": Anschober hat Personenschutz",
  "articleTitleTranslated" : "\"Bazıları da saldırganlaşıyor\": Anschober'in kişisel koruması var",
  "articleContent" : [ "\"Diese Gesellschaft ist teilweise erschöpft nach einem Jahr, ich merk’s bei mir selber auch\", sagt Gesundheitsminister Rudolf Anschober heute bei einer Pressekonferenz mit dem Thema \"Mythen und Falschmeldungen rund um Corona\". ", "Der Minister lächelt kurz und will damit offenbar auf seinen angeschlagenen Gesundheitszustand der letzten Tage hinweisen. Ein Kreislaufkollaps setzte ihn außer Gefecht. Viele würden nichts mehr hören wollen von der Entwicklung der Pandemie, fährt er fort.", "\"Manche werden auch aggressiv\", sagt Anschober, \"aber das ist eine ganz kleine Minderheit\". Und dann: Dennoch hat er seit einigen Monaten Personenschutz. Wichtig sei, \"jetzt darüber aufzuklären und zu informieren, wie manche mit alternativen Wahrheiten und Fakenews Leute verführen wollen.\"", "Um die Durchimpfung der Impfwilligen zu gewährleisten, müsse über Impf-Mythen aufgeklärt werden, meint der Minister. Daher gelte es, \"breitere Allianzen zu suchen, sich nicht spalten und auseinander zu dividieren lassen.\"", "Jeder sei \"Teil der Lösung, Teil einer gemeinsamen Kraftanstrengung.\" Gefragt wurde Anschober auch zur Situation mit dem Impfstoff von Astra Zeneca. Warum man nicht, wie andere EU-Länder, bis zur Klärung der Datenlage, sicherheitshalber die Verabreichung aussetze.", "Anschober: „Ich verstehe mich nicht als Impfwissenschaftler, bin als Politiker dazu da, letztverantwortlich Entscheidungen zu treffen. Diese will ich zu hundert Prozent auf die Meinung von Fachexperten aufbauen.", "Wir haben ein Impfgremium, dem ich absolut vertrauen kann“ Das werde er weiterhin einhalten, sagt Anschober, und: „Ich maße mir nicht an, mehr zu wissen als die Fachexperten und Fachexpertinnen“ Fehlerhafte Informationen rund um das Thema Corona würden für Verunsicherung in der Bevölkerung sorgen.  “", "Daher bat Anschober André Wolf von Mimikama und Daniela Ingruber vom Austrian Democracy Lab zu einem Faktencheck. Mehr dazu lesen Sie hier:" ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober bugün \"Corona hakkındaki efsaneler ve yanlış haberler\" konusunda düzenlediği basın toplantısında \"Bu toplum bir yıl sonra kısmen tükendi, ben de kendimde fark ediyorum\" dedi.", "Bakan kısa bir süre gülümsüyor ve görünüşe göre son birkaç gündür kötü sağlığına dikkat çekmek istiyor. Bir dolaşım çökmesi onu çalışma dışı bıraktı. Pek çoğu artık pandeminin gelişimini duymak istemeyecek, diye devam ediyor.", "\"Bazıları da saldırganlaşıyor\" diyor Anschober, \"ama bu çok küçük bir azınlık\". Ve sonra: Bununla birlikte, birkaç aydır kişisel koruması var. \"Şimdi, bazı insanların insanları alternatif gerçekler ve sahte haberlerle nasıl baştan çıkarmak istediklerini eğitmek ve bilgilendirmek\" önemlidir.", "Bakan, aşı yaptırmak isteyenlerin aşılanmasını garanti altına almak için aşı efsanelerinin açıklığa kavuşturulması gerektiğini söylüyor. Bu nedenle \"daha geniş ittifaklar aramak, bölmek ve bölmek değil\" önemlidir.", "Herkes \"çözümün, ortak çabanın bir parçası\" dır. Anchober'a ayrıca Astra Zeneca aşısının durumu da soruldu. Diğer AB ülkeleri gibi, veri durumu netleşene kadar güvenli tarafta olmak için neden idareyi askıya almayalım?", "Anschober: “Kendimi bir aşı bilimcisi olarak görmüyorum, bir politikacı olarak kararların nihai sorumluluğunu almak için oradayım. Bunu yüzde yüz teknik uzmanların görüşlerine göre inşa etmek istiyorum.", "Kesinlikle güvenebileceğim bir aşı komitemiz var. ”Buna bağlı kalmaya devam edecek, diyor Anschober ve:\" Uzmanlardan daha fazlasını bildiğimi sanmıyorum. \"Corona konusunda yanlış bilgi, İnsanlar önemsiyorum. \"", "Bu nedenle Anschober, Mimikama'dan André Wolf ve Avusturya Demokrasi Laboratuvarı'ndan Daniela Ingruber'den bir doğruluk kontrolü yapmalarını istedi. Bunun hakkında daha fazlasını burada okuyun:" ]
}