{
  "id" : "cf6S10b2",
  "url" : "https://kurier.at/wirtschaft/millionen-strafe-fuer-google-wegen-diskriminierung/401175382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:33:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896609/46-173889726.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/SPENCER PLATT / SPENCER PLATT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Millionen-Strafe für Google wegen Diskriminierung",
  "articleTitleTranslated" : "Ayrımcılık nedeniyle Google'a milyonlarca ceza",
  "articleContent" : [ "Der US-Internet-Riese Google muss nach einem Vergleich wegen Unterbezahlung und Benachteiligungen von Frauen und Asiaten 3,8 Mio. Dollar (3,14 Mio. Euro) zahlen.", "Ermittler des US-Arbeitsministeriums hatten festgestellt, dass Google von 2014 bis 2017 bei seiner Software-Engineering-Gruppe zeitweise 2.783 Frauen unterbezahlt hatte.", "Zudem seien Frauen und asiatische Bewerber im Geschäftsjahr 2017 bei Stellenausschreibungen in San Francisco und Kirkland benachteiligt worden. Der Vergleich umfasst eine Rückvergütung von 2,6 Millionen Dollar (2,15 Mio.", "Euro) an rund 5.500 Mitarbeiter und Bewerber und fordert eine Überprüfung der Einstellungs- und Gehaltspraktiken bei Google. Das Unternehmen teilte mit, es sei froh, die Angelegenheit geklärt zu haben." ],
  "articleContentTranslated" : [ "ABD'li internet devi Google, kadınların ve Asyalıların dezavantajları ve düşük maaşları nedeniyle bir anlaşmadan sonra 3,8 milyon dolar (3,14 milyon euro) ödemek zorunda.", "ABD Çalışma Bakanlığı araştırmacıları, Google'ın 2014'ten 2017'ye kadar yazılım mühendisliği grubunda 2.783 kadına geçici olarak eksik ödeme yaptığını tespit etti.", "Ayrıca kadın ve Asyalı başvuru sahipleri 2017 mali yılında San Francisco ve Kirkland'daki iş ilanlarında dezavantajlıydı. Anlaşma, 2.6 milyon dolarlık (2.15 milyon dolar) bir geri ödeme içeriyor.", "Euro) yaklaşık 5.500 çalışana ve başvuru sahibine ve Google'daki işe alma ve maaş uygulamalarının gözden geçirilmesi çağrısında bulunuyor. Şirket, sorunun çözülmesinden memnun olduğunu söyledi." ]
}