{
  "id" : "cFARLd7a",
  "url" : "https://kurier.at/wirtschaft/uniqa-verdient-bestens-baut-aber-mitarbeiter-ab/401103240",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:48:58Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "UNIQA verdient bestens, baut aber Mitarbeiter ab",
  "articleTitleTranslated" : "UNIQA en iyisini kazanıyor, ancak çalışanları azaltıyor",
  "articleContent" : [ "Trotz der Covid-19-Pandemie hat der börsenotierte heimische Versicherungskonzern UNIQA in den ersten neun Monaten 2020 gute Ergebnisse eingefahren.  Das dritte Quartal ist mit einem Gewinn vor Steuern von 159 Millionen Euro sogar „eines der besten der Unternehmensgeschichte.", "Wir sind im Kerngeschäft robust, allerdings haben wir ein Thema auf der Kostenseite“, betonte CEO Andreas Brandstetter bei der Online-Präsentation der Ergebnisse.", "Damit bringt Brandstetter das Problem von Österreichs zweitgrößter Versicherungsgruppe auf den Punkt.  Mit der neuen „Strategie 3.0“ will der Konzern bis 2025 fitter werden.", "Die Kostenquote soll von derzeit 27 Prozent der Prämien auf unter 25 Prozent sinken.  Die Verzinsung des Eigenkapitals auf acht bis zehn Prozent gesteigert werden.", "Das Unternehmen investiert stark in die Digitalisierung, um „Komplexität aus der Verwaltung herauszunehmen und die manuellen Eingriffe zu reduzieren“, erklärte Brandstätter.", "Heißt, die Verwaltung wird vereinfacht und abgeschlankt.  Für die Belegschaft bedeutet das wenige Wochen vor Weihnachten nichts Gutes.  Wie bereits online berichtet, werden bis Ende 2022 in Österreich 600 der derzeit 6000 Beschäftigten abgebaut. 150 Jobs durch natürliche Abgänge, für die restlichen Betroffenen wurde ein Sozialprogramm aufgesetzt.", "Dafür sind 110 Millionen Euro vorgesehen, pro Jahr will die UNIQA 50 Millionen einsparen.  Der Mitarbeiter-Abbau betrifft alle Bereiche und Bundesländer.  Auch in Osteuropa werden hunderte Jobs gestrichen.", "Details werden erst Mitte 2021 bekannt gegeben.  Der Konzern beschäftigt mit der Übernahme des AXA-Geschäfts in Polen, Tschechien und der Slowakei derzeit insgesamt knapp 15.000 Mitarbeiter.", "Nicht nur bei der AXA, in allen 15 CEE-Ländern sind massive Kosteneinsparungen geplant.  Auch die Zahl der Außenstellen wird reduziert.  Brandstätter kündigte österreichweit die Schließung von 35 der 105 Standorte an.", "Man werde trotzdem die Präsenz vor Ort hochhalten, aber nicht immer durch räumliche Einrichtungen, sondern durch Außendienstmitarbeiter und Generalagenturen.  „Wir sparen nicht bei den Kunden“, beteuerte der UNIQA-Chef.", "Für den Ausbau der Digitalisierung werden für das erste Halbjahr 2021 rund 100 neue Mitarbeiter gesucht.  Die Corona-Krise kostete das Unternehmen bis dato mehr als 70 Millionen Euro zusätzlich für Betriebsunterbrechungen und abgesagte Veranstaltungen.", "Andererseits gab es durch den Lockdown weniger Kfz-Schäden, Freizeitunfälle und Arztbesuche.  Sodass sich das technische Ergebnis aus dem eigentlichen Versicherungsgeschäft auf 125 Millionen verdoppelte.", "Firmenwertabschreibungen in Rumänien, Die Aktionäre müssen für 2020 auf eine Dividende verzichten.  Firmenwertabschreibungen in Rumänien, Serbien und Bulgarien belasten die Bilanz mit 100 Millionen Euro." ],
  "articleContentTranslated" : [ "Covid 19 salgınına rağmen, listelenen yerel sigorta grubu UNIQA, 2020'nin ilk dokuz ayında iyi sonuçlar verdi. 159 milyon Euro'luk vergi öncesi kar ile üçüncü çeyrek, “şirket tarihindeki en iyilerden biri.", "Sonuçların çevrimiçi sunumu sırasında CEO Andreas Brandstetter, temel işimizde güçlüyüz, ancak maliyet tarafında bir sorunumuz var ”dedi.", "Brandstetter, Avusturya'nın en büyük ikinci sigorta grubu sorununu noktaya getiriyor. Yeni \"Strateji 3.0\" ile grup 2025 yılına kadar daha fit olmak istiyor.", "Gider oranının, primlerin mevcut yüzde 27'sinden yüzde 25'in altına düşmesi bekleniyor. Özkaynak getirisi yüzde sekiz ila on'a çıkarılabilir.", "Brandstätter, şirketin \"yönetimin karmaşıklığını ortadan kaldırmak ve manuel müdahaleyi azaltmak\" için dijitalleşmeye büyük yatırım yaptığını açıkladı.", "Bu, yönetimin basitleştirildiği ve modernize edildiği anlamına gelir. Noel'den birkaç hafta önce, bu işgücü için iyi bir şey ifade etmiyor. Daha önce çevrimiçi olarak bildirildiği üzere, Avusturya'daki mevcut 6000 çalışanın 600'ü 2022'nin sonuna kadar işten çıkarılacak. Doğal yollarla 150 istihdam, etkilenenlerin geri kalanı için bir sosyal program oluşturuldu.", "Bunun için 110 milyon euro ayrıldı ve UNIQA yılda 50 milyon euro tasarruf etmeyi hedefliyor. Küçültme tüm bölgeleri ve federal eyaletleri etkiliyor. Doğu Avrupa'da da yüzlerce iş kesiliyor.", "Detaylar 2021 ortasına kadar açıklanmayacaktır. Polonya, Çek Cumhuriyeti ve Slovakya'daki AXA şirketinin devralınmasıyla birlikte, grup şu anda yaklaşık 15.000 kişiyi istihdam ediyor.", "Sadece AXA'da değil, aynı zamanda Orta ve Doğu Avrupa'daki 15 ülkenin tamamında muazzam maliyet tasarrufu planlanıyor. Şube ofis sayısı da azalacak. Brandstätter, Avusturya genelinde 105 lokasyondan 35'inin kapatıldığını duyurdu.", "Bununla birlikte, sahadaki mevcudiyet her zaman mekansal tesisler aracılığıyla değil, saha personeli ve genel ajanslar aracılığıyla sürdürülecektir. UNIQA patronu \"Müşterilerimizden para biriktirmiyoruz,\" dedi.", "Dijitalleşmeyi genişletmek için 2021'in ilk yarısında yaklaşık 100 yeni çalışan aranıyor. Korona krizi, iş kesintilerine ve iptal edilen olaylara ek olarak şirkete 70 milyon Euro'dan fazlaya mal oldu.", "Öte yandan, kilitlenme daha az araç hasarı, boş zaman kazaları ve doktor ziyaretleriyle sonuçlandı. Böylece gerçek sigorta işinden elde edilen teknik sonuç ikiye katlanarak 125 milyona çıktı.", "Romanya'da şerefiye amortismanı, hissedarların 2020 için temettü ödemesinden vazgeçmeleri gerekecek. Romanya, Sırbistan ve Bulgaristan'daki şerefiye amortismanı bilançoyu 100 milyon euro ile yüklüyor." ]
}