{
  "id" : "CfeMzy59",
  "url" : "https://kurier.at/kultur/medien/mit-expedition-arktis-und-thunberg-in-die-epizentren-des-klimawandels/401098665",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:39:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit \"Expedition Arktis\" und Thunberg in die Epizentren des Klimawandels",
  "articleTitleTranslated" : "\"Expedition Arktis\" ve Thunberg ile iklim değişikliğinin merkez üslerine",
  "articleContent" : [ "Die ARD gibt exklusive Einblicke in ein Jahrhundert-Projekt der Klima-Forschung (20.15) und in die Persönlichkeit der Klima-Aktivistin (23.20) Es war die größte Arktis-Expedition aller Zeiten.", "Im September 2019 machte sich der deutsche Forschungseisbrecher Polarstern auf den Weg zum Nordpol und mit ihm das Team der Expedition „Mosaic“.  An Bord: die besten Wissenschaftler ihrer Generation.", "Ihre Aufgabe: Daten sammeln über den Ozean, das Eis, die Atmosphäre und das Leben.  Die Mission: den Klimawandel verstehen.  „Expedition Arktis – Ein Jahr.  Ein Schiff.", "Im Eis.“ (20.15, ARD) hat dieses wissenschaftliche, logistische und auch menschliche Abenteuer dokumentiert – das es so wohl kein zweites Mal mehr geben wird können.", "„Wir sind wahrscheinlich die letzte Generation, die eine ganzjährig von Eis bedeckte Arktis erlebt“, meinte der Potsdamer Atmosphärenforscher Markus Rex in einem KURIER-Interview.", "Monatelang driftete der Eisbrecher angedockt an die riesige „Mosaic“-Eisscholle durch das Nordpolarmeer.  Route und Geschwindigkeit bestimmte einzig die Drift des Eises, getrieben von Wind und Strömung.", "Die Wissenschaftler von 80 Instituten aus 20 Nationen arbeiteten etwa 150 Tage lang in völliger Dunkelheit, und das bei extremen Temperaturen bis unter minus 40 Grad Celsius.", "Sie bohrten Löcher, legten Wege an, bauten Zelte auf und verlegten Stromtrassen.  In einem Umkreis von mehreren Hundert Metern um das Schiff ragten Messstationen in die Höhe.", "So konnten sie den gesamten Eiszyklus vom Gefrieren bis zur Schmelze – in einem historischen Ausmaß – messen und dokumentieren.  \"Expedition Arktis\" führt ins ewige Eis, das nicht mehr ewig währt © Bild: rbb/AWI/Stefan Hendricks „Was in der Arktis an Klimaveränderungen passiert, bleibt nicht in der Arktis.", "Die Arktis ist das Epizentrum der globalen Erwärmung.  Und sie ist die Wetterküche für uns in Europa“, erklärte Rex.  „Weil wir auf die großen Zusammenhänge schauen, werden wir mit dieser Expedition Antworten auf eine der wichtigsten Fragen unserer Zeit finden – warum die Arktis ein Treiber der Klimaerwärmung ist.“ Bis es so weit ist, müssen Unmengen an Daten ausgewertet werden.", "Das wird die Wissenschaft noch auf Jahre beschäftigen.  Mit 140 Millionen Euro Budget war es die bisher teuerste und logistisch aufwendigste Expedition in die zentrale Arktis.", "Corona habe sie „an den Rand des Abbruchs gebracht“, betonte Rex.  Weltweit mussten Forschungsschiffe ihre Fahrten wegen der Pandemie beenden.  Die „Mosaic“-Expedition aber konnte fortgesetzt werden.", "Die wissenschaftliche Auswertung der gesammelten Daten wird noch Jahre dauern © Bild: rbb/AWI/Esther Horvath Die Doku „Expedition Arktis“ ist der Auftakt zur ARD-Themenwoche #WIELEBEN – BLEIBT ALLES ANDERS.", "Im Anschluss daran zeigt die ARD (23.20) den neuen Kino-Film \"Ich bin Greta\".  Als der schwedische  Fotograf und Doku-Filmemacher Nathan Grossman die 15-jährige Schülerin Greta Thunberg kennenlernte, saß sie alleine vor dem schwedischen Parlament und streikte.  ", "\"Ich bin Greta\": Der schwedische Fotograf und Doku-Filmer Nathan Grossman zeigt Thunberg auch so, wie man sie nicht kennt © Bild: WDR/B-Reel Films Einsamkeit Kaum ein Jahr später gingen Millionen junge Menschen für „Fridays for Future“ auf die Straße und protestierten gegen die Klimazerstörung – inspiriert von dem Vorbild Greta Thunbergs.", "In seiner berührenden Doku „Ich bin Greta“ beobachtet Grossman  das bezopfte Mädchen mit dem Asperger-Syndrom bei ihren fulminanten Reden vor den Horden gaffender Erwachsener, die sie mit offenem Mund anstarren: „Mein Name ist Greta Thunberg“, bekommen sie entgegengeschleudert: „Ich will, dass ihr in Panik ausbrecht.“ Trotz des vielen Händeschüttelns mit Welt-Promis wie Arnold Schwarzenegger   oder Auftritten vor jubelnden Menschenmassen wird Greta auch von Gefühlen der Vergeblichkeit überwältigt, weint und weiß nicht mehr weiter.", "Mit großer Eindringlichkeit erzählt  „Ich bin Greta“ nicht nur von den Triumphen, sondern auch den Frustrationen der jungen Klimaaktivistin. " ],
  "articleContentTranslated" : [ "ARD, iklim araştırmalarında (20.15) ve iklim aktivistinin kişiliğinde (23.20) yüzyılın bir projesi hakkında özel bilgiler veriyor. Tüm zamanların en büyük Arktik seferiydi.", "Eylül 2019'da, Alman araştırma buzkıranı Polarstern, Kuzey Kutbu'na ve onunla birlikte \"Mozaik\" keşif gezisinden bir ekip için yola çıktı. Gemide: Nesillerinin en iyi bilim adamları.", "Göreviniz: okyanus, buz, atmosfer ve yaşam hakkında veri toplamak. Misyon: iklim değişikliğini anlamak. \"Kuzey Kutbu Gezisi - Bir yıl. Bir gemi.", "Buzda. ”(20.15, ARD) bu bilimsel, lojistik ve aynı zamanda insan macerasını belgeledi - ki bu muhtemelen ikinci kez mümkün olmayacak.", "Potsdam merkezli atmosfer araştırmacısı Markus Rex, KURIER ile yaptığı röportajda, \"Tüm yıl boyunca buzla kaplı bir Kuzey Kutbu yaşayan muhtemelen son nesiliz\" dedi.", "Buzkıran, aylarca Arktik Okyanusu boyunca sürüklendi, devasa \"Mozaik\" buz kütlesine demirledi. Rota ve hız sadece buzun rüzgar ve akıntı tarafından yönlendirilen sürüklenmesini belirledi.", "20 ulustan 80 enstitüden bilim adamları tam karanlıkta ve eksi 40 santigrat derecenin altındaki aşırı sıcaklıklarda yaklaşık 150 gün çalıştı.", "Delikler açtılar, asfalt yollar, eğimli çadırlar ve elektrik hatları döşediler. Geminin etrafında birkaç yüz metrelik bir yarıçap içinde ölçüm istasyonları yükseliyordu.", "Dondurmadan erimeye kadar tüm buz döngüsünü tarihsel bir ölçekte ölçüp belgeleyebildiler. \"Arktik Keşif Gezisi\" artık sonsuza kadar sürmeyen sonsuz buza çıkıyor © Image: rbb / AWI / Stefan Hendricks \"Kuzey Kutbu'nda iklim değişikliği açısından olanlar Kuzey Kutbu'nda kalmıyor.", "Kuzey Kutbu, küresel ısınmanın merkez üssüdür. Ve bizim için Avrupa'da hava mutfağı, ”diye açıklıyor Rex. \"Daha büyük resme baktığımız için, bu keşif gezisi zamanımızın en önemli sorularından birine cevap verecek - Kuzey Kutbu neden küresel ısınmanın itici gücüdür.\" Bunun gerçekleşmesinden önce çok miktarda verinin analiz edilmesi gerekiyor.", "Bu, bilimi yıllarca meşgul edecek. 140 milyon avroluk bir bütçeyle, bugüne kadar Kuzey Kutbu'nun merkezine yapılan en pahalı ve lojistik açıdan karmaşık keşif gezisiydi.", "Rex, Corona'nın onları \"yıkımın eşiğine getirdiğini\" vurguladı. Dünyadaki araştırma gemileri salgın nedeniyle seferlerini sona erdirmek zorunda kaldı. \"Mozaik\" seferi devam edebildi.", "Toplanan verilerin bilimsel değerlendirmesi yıllar alacaktır © Image: rbb / AWI / Esther Horvath \"Expedition Arctic\" belgeseli, ARD tema haftası #WIELEBEN - HER ŞEY FARKLI KALIR.", "Bunu takiben ARD (23.20) yeni sinema filmi \"Ich bin Greta\" yı gösterecek. İsveçli fotoğrafçı ve belgesel film yapımcısı Nathan Grossman, 15 yaşındaki öğrenci Greta Thunberg ile tanıştığında, İsveç parlamentosu önünde tek başına oturuyordu ve grev yapıyordu.", "\"I'm Greta\": İsveçli fotoğrafçı ve belgesel film yapımcısı Nathan Grossman, Thunberg'i bilmediğiniz bir şekilde gösteriyor. © Fotoğraf: WDR / B-Reel Films Loneliness Bir yıldan kısa bir süre sonra, milyonlarca genç \"Fridays for Future\" a gitti Greta Thunberg örneğinden esinlenerek sokak ve iklimin yıkımını protesto etti.", "Dokunaklı belgeseli \"Ich bin Greta\" da Grossman, Asperger Sendromlu örgülü kızı, ağzı açık bakakalmış yetişkin ordularının önünde parlak konuşmalarında gözlemliyor: \"Benim adım Greta Thunberg,\" atılıyorlar: \"Ben paniğe kapılmanızı istiyor. ”Arnold Schwarzenegger gibi dünyaca ünlülerle yapılan pek çok tokalaşmaya veya tezahürat yapan kalabalığın önünde görünmesine rağmen, Greta beyhude duyguları, ağlamaları ve bundan sonra ne yapacağını bilemiyor.", "\"Ben Greta'yım\" büyük bir şiddetle, sadece zaferleri değil, genç iklim aktivistinin hayal kırıklıklarını da anlatıyor." ]
}