{
  "id" : "CFHfDh25",
  "url" : "https://kurier.at/kultur/maria-eichhorn-vertritt-deutschland-auf-der-biennale-venedig/401191531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:48:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944970/01-dpv-maria_eichhorn.jpg",
  "imageCopyright" : "Deutscher Pavillon Venedig/Jens Ziehe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maria Eichhorn vertritt Deutschland auf der Biennale Venedig",
  "articleTitleTranslated" : "Maria Eichhorn, Venedik Bienali'nde Almanya'yı temsil ediyor",
  "articleContent" : [ "Die deutsche Künstlerin machte sich bisher mit teils humorvollen konzeptuellen Arbeiten einen Namen Die Künstlerin Maria Eichhorn wird 2022 den Deutschen Pavillon auf der 59.  Biennale in Venedig gestalten.", "Die 58-Jährige tritt damit in die Fußstapfen von Gerhard Richter (1972), Joseph Beuys (1976), Hans Haacke (1993), Rosemarie Trockel (1999), Isa Genzken (2007) und Christoph Schlingensief (2011).", "„Maria Eichhorn ist genau die Künstlerin, die ich schon immer im Deutschen Pavillon auf der Biennale in Venedig sehen wollte“, sagt Yilmaz Dziewior, Direktor des Kölner Museums Ludwig und Kurator des Pavillons.", "Die beiden kennen sich gut und arbeiten nun schon zum vierten Mal zusammen.", "So richtete er ihr 2014 - damals in seiner Funktion als Direktor des Kunsthaus Bregenz - eine Einzelschau aus. 2016 hat Maria Eichhorn ein weiteres Werk in enger Zusammenarbeit mit Yilmaz Dziewior entworfen, damals für eine Ausstellung zum 40-jährigen Bestehen des Museums Ludwig.", "Eichhorn ließ sich vorübergehend in dem Kölner Museum anstellen und dokumentierte anschließend den Wust offizieller Papiere, der dafür nötig war. Auf der Documenta 2017 erforschte die gebürtige Bambergerin, die heute in Berlin lebt, die Enteignung von jüdischem Besitz.", "Als Beispiel diente ihr ein raumhohes Regal mit unrechtmäßig erworbenen Büchern. 15 Jahre zuvor hatte sie für die Documenta eine Aktiengesellschaft gegründet, deren Kapital nicht mehr vermehrt werden durfte. © Bild:", "Maria Eichhorn / VG Bild-Kunst, Bonn 2021, Foto: Mathias Völzke Die Venedig Biennale wurde pandemeibedingt auf 2022 verschoben.  : Der deutsche Pavillon ist auf der Kunstschau einer der prominentesten, aber auch problematischsten Bauten.", "Er wurde 1938 von den Nazis nach ihren Vorstellungen umgestaltet. Den bombastischen Raum zu bespielen, ist wahrlich nicht einfach.", "Christoph Schlingensief baute eine „Kirche der Angst“ in den Pavillon und bekam dafür 2011 posthum den Goldenen Löwen. 2017 gewann Anne Imhof den Preis: Sie setzte zwei Dobermänner in einen Zwinger, Darsteller bewegten sich wie Zombies zu dröhnenden Sounds durch den Raum." ],
  "articleContentTranslated" : [ "Bazen esprili kavramsal çalışmalarıyla adından söz ettiren Alman sanatçı, 2022'de 59. Venedik Bienali'nde Alman Pavyonu'nu tasarlayacak sanatçı Maria Eichhorn.", "58 yaşındaki oyuncu Gerhard Richter (1972), Joseph Beuys (1976), Hans Haacke (1993), Rosemarie Trockel (1999), Isa Genzken (2007) ve Christoph Schlingensief'in (2011) izinden gidiyor.", "Köln Müzesi Ludwig yöneticisi ve pavyonun küratörü Yılmaz Dziewior, “Maria Eichhorn, Venedik Bienali'ndeki Alman Pavyonu'nda her zaman görmek istediğim sanatçı” diyor.", "İkisi birbirini iyi tanıyor ve şimdi dördüncü kez birlikte çalışıyorlar.", "Örneğin 2014 yılında Kunsthaus Bregenz'in yönetmenliğini üstlendiği rolde, kendisi için bir kişisel gösteri düzenledi. Maria Eichhorn 2016 yılında Yılmaz Dziewior ile yakın işbirliği içinde, Ludwig Müzesi'nin 40. yıldönümü münasebetiyle bir sergi için başka bir çalışma tasarladı.", "Eichhorn geçici olarak Köln müzesinde istihdam edildi ve daha sonra bunun için gerekli olan resmi evrak yığınını belgeledi. Şu anda Berlin'de yaşayan Bamberg'in yerlisi Documenta 2017'de Yahudi mülklerinin kamulaştırılması konusunda araştırma yaptı.", "Örnek olarak, yasadışı yoldan elde edilmiş kitapların bulunduğu oda yüksekliğinde bir raf kullandı. On beş yıl önce Documenta için sermayesi artık artırılamayan bir anonim şirket kurmuştu. © Görsel:", "Maria Eichhorn / VG Bild-Kunst, Bonn 2021, Fotoğraf: Mathias Völzke Venedik Bienali salgın nedeniyle 2022 yılına ertelendi. : Alman pavyonu, sanat sergisindeki en önemli ve aynı zamanda en sorunlu yapılardan biri.", "1938'de Naziler tarafından onların fikirlerine göre yeniden tasarlandı. Gösterişli odada oynamak gerçekten kolay değil.", "Christoph Schlingensief, pavyonda bir “Korku Kilisesi” inşa etti ve 2011'de ölümünden sonra Altın Aslan ödülünü aldı. 2017'de Anne Imhof ödülü kazandı: iki Doberman'ı bir kulübeye koydu, oyuncular zombiler gibi odadan kükreyen seslere geçti." ]
}