{
  "id" : "CfPuyt2c",
  "url" : "https://sport.orf.at/stories/3069472/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T10:44:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem kann befreit aufspielen",
  "articleTitleTranslated" : "Thiem özgürce oynayabilir",
  "articleContent" : [ "Für Thiem geht es am Donnerstag (nicht vor 15.00 Uhr) gegen Rublew zwar noch um weitere 200 ATP-Punkte und 153.000 Dollar (rund 129.000 Euro) Preisgeld, aber er kann es dennoch entspannt angehen und befreit drauflos spielen.", "Bei seinen fünften ATP-Finals steht der diesjährige US-Open-Sieger zum zweiten Mal schon nach den ersten beiden Gruppenmatches im Halbfinale.  Gegen Rublew hat Thiem allerdings noch eine Rechnung offen: Zuletzt im Viertelfinale von Wien musste sich der Weltranglistendritte – auch wegen einer Blase an der Fußsohle – dem Russen recht klar mit 6:7 2:6 geschlagen geben.", "Im Head-to-Head mit Rublew steht es nun 2:2.  Sieg gegen Nadal motiviert „Ein tolles Match, an das ich mich lange erinnern werde“, konstatierte Thiem nach seinem sehenswerten sechsten Sieg im 15.", "Duell mit Nadal.  In dieser Form ist der Vorjahresfinalist in der Londoner O2-Arena neuerlich absoluter Titelanwärter.  „Das war vielleicht mein bestes Match seit dem Restart der Tour.", "Das macht mich superglücklich“, meinte der Weltranglistendritte.  Die „weiße Weste“ am Donnerstag zu bewahren hätte aber auch einen weiteren Vorteil für Thiem: Er hat die Minichance, Nadal im Ranking zu überholen und erstmals zur Nummer zwei der Welt zu werden: Nadal müsste am Donnerstag gegen Tsitsipas verlieren und ausscheiden, Thiem mit 5:0 an Siegen ungeschlagener Champion in London werden.", "Insofern ist die Partie gegen Rublew am Donnerstag vielleicht wesentlich mehr wert als die Punkte und das Preisgeld.  Thiem gab sich jedenfalls fokussiert und bereit für weitere Großtaten.", "Gestärkt durch das Selbstvertrauen, nach Siegen gegen Roger Federer und Novak Djokovic nun auch Rafael Nadal beim Showdown in London geschlagen zu haben, hat Thiem offenbar alle Chancen, nach dem Finale 2019 diesmal auch den letzten Schritt zu gehen.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "Thiem Perşembe günü (öğleden sonra 3'ten önce değil) Rublew'e karşı 200 ATP puanı ve 153.000 $ (yaklaşık 129.000 Euro) para ödülü için oynayacak, ancak yine de rahatlıkla oynayabilir ve özgürce oynayabilir.", "Beşinci ATP finalinde, bu yılki ABD Açık birincisi, ilk iki grup maçından sonra ikinci kez yarı finalde. Ruble'ye karşı, Thiem'in hala bir hesaplaması var: En son Viyana'daki çeyrek finalde, dünya üçüncüsü - yine ayak tabanındaki bir kabarcık nedeniyle - Ruslara net 6: 7 2: 6 vermek zorunda kaldı.", "Rublew ile başa baş 2: 2. Nadal'a karşı kazanılan zafer, \"Uzun süredir hatırlayacağım harika bir maç\" motive ediyor, Thiem, 15. sıradaki altıncı galibiyetinin ardından söyledi.", "Nadal ile düello yapın. Bu formda, geçen yılın Londra O2 arenasında finalisti yine mutlak şampiyonluk yarışmacısı oldu. \"Tur yeniden başladığından beri belki de en iyi maçım buydu.", "Bu beni çok mutlu ediyor, \"dedi dünya üçüncü. Perşembe günü “beyaz yeleği” korumak Thiem için başka bir avantaja da sahip olacak: Nadal'ı sıralamada geçme ve dünyada ilk kez iki numara olma şansına sahip: Nadal, Perşembe günü Tsitsipas'a karşı kaybetmek ve elenmek zorunda kalacaktı. Londra'da 5-0 galibiyetle namağlup şampiyon oldu.", "Bu bakımdan Perşembe günü Rublew'e karşı oynanan maç, belki de puanlardan ve para ödülünden çok daha değerli. Her durumda, Thiem odaklanmıştı ve daha büyük işler için hazırdı.", "Roger Federer ve Novak Djokovic'e karşı kazandığı zaferlerden sonra artık Londra'daki hesaplaşmada Rafael Nadal'ı da mağlup ettiği özgüveniyle güçlenen Thiem, görünüşe göre 2019'daki finalden sonra bu kez son adımı atma şansına sahip. İngiltere, 5,7 milyon", "Dolar, kapalı alan, sert zemin) Grup \"Londra 2020\"" ]
}