{
  "id" : "cFVKIOIh",
  "url" : "https://steiermark.orf.at/stories/3085547/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-18T15:59:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/59/crops/w=1280/816688_opener_284759_ffp2_maske2.jpg?s=663390912ad7c2efec4b09abd2b5a932749a6c02",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grazer FFP2-Maskenhersteller „überrascht“",
  "articleTitleTranslated" : "Graz'dan FFP2 maske üreticisi \"şaşırdı\"",
  "articleContent" : [ "„Mit uns hat bisher niemand geredet“, wunderte sich Geschäftsführer Dominik Holzner im APA-Gespräch. Hätte jemand die Firma einbezogen, hätte sie sich auf die steigende Nachfrage besser einstellen können.", "„Es wäre ratsam gewesen, das mit uns im Vorfeld abzuklären.“37 Millionen Masken an einem Tag bestellt Die Bestellungen seien „explodiert“, schilderte Holzner. Alleine am Montag habe man Bestellungen für 37 Millionen FFP2-Masken erhalten.", "Der österreichische Markt brauche circa 2,5 Millionen FFP2-Masken täglich. „Das könnten wir alleine abdecken“, versichert er. Allerdings hätte man da vorher mit Aventrium Health Care sprechen sollen.Gebundene Kapazitäten und Vorlaufzeit Derzeit seien viele Kapazitäten durch die Auftragslage gebunden.", "Die Firma liefere viel nach Deutschland, in die USA und in andere Länder, die an Atemschutzmasken österreichischer Qualität interessiert seien. Und alleine die Vorlaufzeit für die Kartons, in denen die Masken verpackt und versendet werden, betrage vier bis sechs Wochen.", "Der österreichische Markt unterliege starken Schwankungen, einhergehend mit den diversen Ankündigungen der Bundesregierung, so Holzner. So habe die Ankündigung von Anfang Dezember, dass alle Senioren über 65 Jahren zehn FFP2-Masken gratis erhalten, zunächst zum Einbruch auf dem Maskenmarkt geführt.", "Doch als die Menschen merkten, dass diese Versprechungen nicht so schnell erfüllt würden, sei die Nachfrage nach den Austro-Masken wieder stark gestiegen.Wunsch nach besserer Koordination „Wenn man das in Zukunft alles besser koordinieren würde, hätten wir nicht so viel Stress und so hohe Schwankungen“, richtete der Firmenchef einen Appell an die Bundesregierung.  ", "„Wir sind gut ausgelastet, aber diese Spitzen lösen bei uns viel Stress aus und bei den Kunden Unsicherheit“", "Er ersuchte die Verantwortlichen um mehr Kommunikation: Man sei „leicht erreichbar“.Empörung über Selbstkostenpreis Empörung herrschte beim Geschäftsführer über die Ankündigung, dass die Masken in den Supermärkten zum Selbstkostenpreis verkauft werden sollen.  “", "Von einer Preisspanne zwischen 50 Cent und einem Euro sei da am Sonntag die Rede gewesen. Doch alleine die Kosten für die Mitarbeiter betrügen pro Maske 29 Cent, und da seien noch keine Materialkosten, keine Kosten für Vertrieb und Büro enthalten, erläuterte Holzner.", "Bei der Qualität und beim Stand der Mitarbeiter – rund 120 Personen arbeiten bei der steirischen Firma und produzieren in Graz Masken – wolle man aber nicht sparen. „Auf Teufel komm raus“ werde er nicht mit dem Preis hinuntergehen, da beliefere er lieber andere Händler, Firmen und Apotheken." ],
  "articleContentTranslated" : [ "APA görüşmesi sırasında şaşkınlık içinde, İdari Müdür Dominik Holzner, \"Şimdiye kadar kimse bizimle konuşmadı,\" dedi. Birisi şirkete dahil olsaydı, artan talebe daha iyi adapte olabilirdi.", "Holzner, \"Bunu bizimle önceden netleştirmeniz tavsiye edilirdi.\" Bir günde 37 milyon maske sipariş edildi Siparişler \"patladı\", dedi. Yalnızca Pazartesi günü 37 milyon FFP2 maskesi siparişi alındı.", "Avusturya pazarı her gün yaklaşık 2,5 milyon FFP2 maskesine ihtiyaç duyar. \"Bunu tek başımıza halledebiliriz,\" diyor. Ancak, önceden Aventrium Health Care ile konuşulmalıydı Bağlı kapasiteler ve teslim süresi Şu anda, birçok kapasite sipariş durumuna bağlı.", "Şirket, Almanya, ABD ve Avusturya kalitesindeki solunum cihazlarıyla ilgilenen diğer ülkelere çok şey ulaştırıyor. Ve maskelerin paketlendiği ve gönderildiği kutular için tek başına teslim süresi dört ila altı haftadır.", "Holzner, Avusturya pazarının federal hükümet tarafından yapılan çeşitli duyurularla birlikte güçlü dalgalanmalara maruz kaldığını söyledi. Aralık ayının başında 65 yaşın üzerindeki tüm yaşlıların on adet FFP2 maskesini ücretsiz olarak alacağına dair duyuru, başlangıçta maske pazarında bir düşüşe yol açtı.", "Ancak insanlar bu vaatlerin bu kadar çabuk yerine getirilemeyeceğini fark ettiklerinde, Austro maskelerine olan talep tekrar keskin bir şekilde arttı. Daha iyi koordinasyon arzusu \"Gelecekte her şey daha iyi koordine edilseydi, bu kadar çok stresimiz olmazdı ve benzeri yüksek dalgalanmalar ”, şirket patronu federal hükümete başvurdu.", "\"Meşgulüz, ancak bu zirveler içimizde çok fazla strese ve müşteriler arasında belirsizliğe neden oluyor\"", "Daha fazla iletişimden sorumlu olanlara sordu: Biri “kolayca erişilebilirdi” Maliyet fiyatına kızgınlık Süpermarketlerdeki maskelerin maliyet fiyatından satılması gerektiğini duyuran müdür, öfkelendi. \"", "Pazar günü 50 sent ile bir euro arasında bir fiyat aralığından söz edildi. Ancak Holzner, yalnızca çalışanlar için maliyetin maske başına 29 sent olduğunu ve buna malzeme maliyetlerini, satış ve ofis maliyetlerini içermediğini açıkladı.", "Çalışanların kalitesi ve statüsü açısından - yaklaşık 120 kişi Styrian şirketi için çalışıyor ve Graz'da maske üretiyor - tasarruf etmek istemiyorlar. Başka bayilere, şirketlere ve eczanelere tedarik etmeyi tercih ettiği için “cehenneme” fiyatıyla düşmeyecek." ]
}