{
  "id" : "CfyWqeYa",
  "url" : "https://kurier.at/politik/inland/die-laender-wollen-lockern-aber-wie/401204113",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:51:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972453/46-176100336.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Länder wollen lockern - aber wie?",
  "articleTitleTranslated" : "Ülkeler rahatlamak istiyor - ama nasıl?",
  "articleContent" : [ "Lockern wollen die Landeshauptleute alle, doch über den Modus sind sie noch uneins. Um 17.00 Uhr will die Regierung verkünden, wie es hinsichtlich einer möglichen Öffnung des Landes weitergehen wird. Zuvor hat sie mit Experten und den anderen Parlamentsparteien beraten.", "In diesen Minuten läuft die Besprechung mit den Landeshauptleuten.  Und die sind geteilter Meinung, was den Modus der Öffnung angeht.  All haben jedoch auf sanfte Lockerungen gedrängt. Vor allem die Vertreter des Burgenlands, Wiens und Kärntens sahen bei ihrem Eintreffen eine Notwendigkeit dafür.", "Erneut für regionale Öffnungen und einen Start in seinem Land plädierte Vorarlbergs Landeshauptmann Markus Wallner (ÖVP). Salzburgs Landeschef Wilfried Haslauer (ÖVP) kann sich nur \"kleine Schritte\" vorstellen.", "Wallner verwies neuerlich auf die unterschiedliche Entwicklung der Infektionszahlen in Österreich. Die Inzidenz sei in Vorarlberg \"sehr niedrig\", wenn auch leicht steigend. Daher könne er sich \"den einen oder anderen Öffnungsschritt\" in Vorarlberg vorstellen.", "Es sei angesichts der unterschiedlichen Entwicklung \"legitim, wenn wir gerne etwas schneller vorgehen würden\", sagte er. \"Wenn der Bund sich durchringt, gegen Ende des Monats etwas zu tun, wäre es vorstellbar, in Vorarlberg etwas früher zu beginnen.\"", "Wallner blickt hierbei vor allem auf die Kinder, konkret auf den Sportbereich. Wenn diese am Vormittag getestet in der Schule sind, so könnten sie am Nachmittag zum Fußballtraining, sagte er. Auch in der Gastronomie schweben ihm Öffnungen (mit Selbsttests) vor, wiederholte er seinen Vorschlag. ", "Ein wahrscheinliches Szenario ist, dass Vorarlberg aufgrund der guten Inzidenzen aufsperren können wird. ", "Burgenland klar für regionale Differenzierung Seitens der anderen Landeshauptleute kam zum Vorschlag der regionalen Differenzierung leichte Zurückhaltung, lediglich Burgenlands Landesrat Leonhard Schneemann (SPÖ) sprach sich klar dafür aus:", "Sein Land habe das schon in der Vergangenheit vorgeschlagen.  : Wiens Bürgermeister Ludwig sagte hingegen, es habe sich gezeigt, dass einzelne Bundesländer immer wieder unterschiedliche Entwicklungen bei den Infektionszahlen durchmachen, Veränderungen könnten sehr rasch gehen.", "Denn Österreich sei ein kleines Land, die Mobilität hoch. Er spreche sich für österreichweite Richtlinien aus, sagte Ludwig. Anders sieht das übrigens SPÖ-Obfrau Pamela Rendi-Wagner. Laut ihr seien weitere Öffnungen \"hochgradig unverantwortlich.\"", "Denn: \"Die Neuinfektionen steigen an und leider auch die Zahl der Intensiv-Patienten. Diese hochriskante Situation ist das Ergebnis der verfrühten Öffnungen der Bundesregierung. Es ist jetzt keine Zeit für Experimente.\" ", "Eine Situation wie im November müsse verhindert werden. Auch Salzburgs Landeshauptmann Haslauer gab sich - angesichts der \"aktuellen Entwicklung\" - skeptisch. Auch sei er gegen einen \"Fleckerlteppich\": \"Ich bin eher für einheitliche Maßnahmen.\"", "Hinsichtlich möglicher Öffnungen stehe man zwischen dem \"Spannungsfeld\" steigender Infektionszahlen und dem \"Wunsch der Bevölkerung nach Öffnungsschritten\", sagte Ludwig. Gut sei, dass es bei den Impfungen erste Öffnungsschritte gebe und dass nun die wärmere Jahreszeit bevorstehe.", "\"Mein Motto ist: 'Draußen ist besser als drinnen'\" - dieses gelte es beim Sport, der Kultur und auch der Gastronomie umzusetzen, sprach Ludwig mögliche Öffnungen bei Schanigärten an.", "Recht deutlich für Öffnungen plädierte Ludwigs Parteikollege, Kärntens Landeshauptmann Peter Kaiser: Man müsse den Menschen eine Perspektive und einen Zeithorizont geben, \"die Menschen lechzen danach\".", "Auch er sprach vor allem den Sportbereich für Kinder an, für den er sich Öffnungen vorstellen kann. Schneemann verwies auf die burgenländische Linie: Es gelte, \"mit Hausverstand zu öffnen\" und die Testkapazitäten zu erweitern.", "Am zurückhaltendsten äußerte sich Haslauer: \"Ich erwarte kleine Schritte, aber keine großen. Große Sprünge kann man sicher nicht machen.\"" ],
  "articleContentTranslated" : [ "Valilerin hepsi rahatlamak istiyor, ancak yine de mod konusunda bölünmüş durumdalar. Saat 17: 00'de hükümet, ülkenin olası bir açılışıyla ilgili işlerin nasıl ilerleyeceğini açıklamak istiyor. Bundan önce uzmanlara ve diğer parlamento partilerine danıştı.", "Bu tutanaklarda valilerle görüşme devam ediyor. Ve açılış moduna göre bölünmüşler. Ancak, herkes nazikçe rahatlama için bastırıyor. Özellikle Burgenland, Viyana ve Karintiya temsilcileri geldiklerinde buna ihtiyaç duydular.", "Vorarlberg Valisi Markus Wallner (ÖVP) bir kez daha bölgesel açılışlar ve ülkesinde bir başlangıç için yalvardı. Salzburg'un devlet başkanı Wilfried Haslauer (ÖVP) ancak \"küçük adımlar\" hayal edebiliyor.", "Wallner yine Avusturya'daki enfeksiyon sayısındaki farklı gelişmelere değindi. Vorarlberg'deki görülme sıklığı, hafifçe artsa bile \"çok düşük\". Bu nedenle Vorarlberg'de \"bir veya diğer açılış adımını\" hayal edebiliyordu.", "Farklı gelişmeler karşısında, \"biraz daha hızlı ilerlemek istersek meşru\" dedi. \"Federal hükümet ayın sonuna doğru bir şeyler yapmayı başarırsa, Vorarlberg'de biraz daha erken başlamak düşünülebilir.\"", "Wallner özellikle spor alanında çocuklara bakıyor. Bunlar sabah okulda test edilirse öğleden sonra futbol antrenmanına gidebileceklerini söyledi. Yemek endüstrisinde de (kendi kendine testlerle) açılışları var, önerisini tekrarladı.", "Olası bir senaryo, Vorarlberg'in iyi olaylardan dolayı kilidini açabileceğidir.", "Burgenland açıkça bölgesel farklılaşmadan yana Diğer eyalet valileri tarafında, bölgesel farklılaşma önerisine hafif isteksizlik geldi, sadece Burgenland İl Meclis Üyesi Leonhard Schneemann (SPÖ) açıkça destek verdi:", "Ülkesi bunu geçmişte önermişti. : Viyana belediye başkanı Ludwig ise, federal eyaletlerin enfeksiyon sayısında defalarca farklı gelişmelerden geçtiğinin gösterildiğini, değişikliklerin çok hızlı gerçekleşebileceğini söyledi.", "Çünkü Avusturya küçük bir ülke ve hareketlilik yüksek. Ludwig, Avusturya genelindeki yönergeler lehinde konuştuğunu söyledi. Bu arada, SPÖ başkanı Pamela Rendi-Wagner olayı farklı görüyor. Ona göre, daha fazla açılım \"son derece sorumsuz\".", "Çünkü: \"Yeni enfeksiyonların sayısı artıyor ve ne yazık ki yoğun bakım hastalarının sayısı da artıyor. Bu yüksek riskli durum, federal hükümetin erken açılmasının bir sonucudur. Artık deneyler için zaman yok.\"", "Kasım ayındaki gibi bir durum önlenmeli. Salzburg Valisi Haslauer de \"mevcut gelişme\" göz önüne alındığında şüpheciydi. Ayrıca bir \"patchwork halıya\" karşıydı: \"Ben daha çok tek tip önlemlerden yanayım.\"", "Ludwig, olası açıklıklarla ilgili olarak, artan enfeksiyonların \"gerilim alanı\" ile \"halkın adımları açma arzusu\" arasında durduğunu söyledi. Aşıların açılması ve sıcak mevsimin yaklaşması iyi bir şey.", "Ludwig barlardaki olası açılışlara atıfta bulunarak, \"Sloganım: 'Dışarısı içeriden daha iyidir'\" - bu spor, kültür ve gastronomide uygulanmalıdır.", "Ludwig'in parti meslektaşı, Carinthia valisi Peter Kaiser, açılışlar lehinde oldukça açık bir şekilde yalvardı: İnsanlara bir perspektif ve bir zaman ufku verilmeliydi, \"insanlar buna susamış\".", "O da özellikle çocuklara yönelik, açılışları hayal edebildiği spor alanına değindi. Schneemann, Burgenland hattına atıfta bulundu: \"Sağduyu ile açılmak\" ve test kapasitelerini genişletmek önemlidir.", "Haslauer en temkinli bir şekilde şunları söyledi: \"Küçük adımlar bekliyorum, ama büyük adımlar değil. Kesinlikle büyük sıçramalar yapamazsınız.\"" ]
}