{
  "id" : "Cg79hEdI",
  "url" : "https://www.diepresse.com/5911513/Deutschland-Oesterreich_IbizaVideo_Anwalt-will-Auslieferung-von?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T17:46:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ibiza-Video: Anwalt will Auslieferung von Julian H. bekämpfen",
  "articleTitleTranslated" : "İbiza videosu: Avukat, Julian H.",
  "articleContent" : [ "Der Anwalt des mutmaßlichen Ibiza-Video-Drahtziehers will die, von der heimischen Justiz beantragte Auslieferung seines Mandanten nach Österreich bekämpfen.", "Der Anwalt des in Deutschland festgenommenen mutmaßlichen Ibiza-Video-Drahtziehers will die - von der heimischen Justiz beantragte - Auslieferung seines Mandanten nach Österreich bekämpfen. Die von der Staatsanwaltschaft Wien vorgebrachten Vorwürfe seien \"konstruiert\".", "Also werde man \"versuchen, die deutsche Justiz dazu zu bewegen\", dass sie Julian H. nicht ausliefert, sagte Anwalt Johannes Eisenberg im ORF-\"Abendjournal\". Die Herstellung eines Videos sei weder in Spanien noch nach deutschem Recht strafbar - habe das Berliner Kammergericht festgestellt.", "Also dürfte H., selbst wenn er ausgeliefert würde, in Österreich weder der Prozess gemacht noch gar er bestraft werden, argumentierte Eisenberg. \"Konstruiert\" seien die Vorwürfe über Drogenhandel. Sie seien nur ein \"Vorwand, um seiner habhaft zu werden und sich an ihm für das Ibiza-Video zu rächen\".", "Auch den Vorwurf, Julian H. habe versucht, über einen Mittelsmann den damaligen FPÖ-Chef Heinz-Christian Strache zu erpressen, wies der Rechtsanwalt zurück: Sein Mandant habe davon nichts gewusst.", "Sollte sich die deutschen Justizbehörden zur Auslieferung entschließen, überlege man, in Deutschland einen Asylantrag zu stellen." ],
  "articleContentTranslated" : [ "İddia edilen İbiza video dehasının avukatı, müvekkilinin yerel yargı tarafından talep edilen Avusturya'ya iade edilmesiyle mücadele etmek istiyor.", "Almanya'da tutuklanan şüpheli İbiza video çekicisinin avukatı, müvekkilinin yerel yargı tarafından talep edilen Avusturya'ya iade edilmesiyle mücadele etmek istiyor. Viyana Cumhuriyet Savcısının öne sürdüğü iddialar \"uydurma\".", "ORF \"Abendjournal\" gazetesinden avukat Johannes Eisenberg, bu yüzden Julian H.'yi iade etmemeye \"Alman yargısını ikna etmeye çalışacaklar\" dedi. Berlin Temyiz Mahkemesi, bir videonun prodüksiyonunun İspanya'da veya Alman yasalarına göre cezalandırılmadığını tespit etti.", "Eisenberg'e göre H. iade edilse bile Avusturya'da ne yargılanabilir ne de cezalandırılabilir. Uyuşturucu kaçakçılığı ile ilgili iddialar \"inşa edilmiştir\". Onlar sadece \"onu ele geçirmek ve İbiza videosu için ondan intikam almak için bir bahane\".", "Avukat, Julian H.'nın o zamanki FPÖ patronu Heinz-Christian Strache'ye bir aracı aracılığıyla şantaj yapmaya çalıştığı suçlamasını da reddetti: müvekkili bunun hakkında hiçbir şey bilmiyordu.", "Alman yargı makamları iade etmeye karar verirse, Almanya'ya sığınma başvurusu yapmayı düşünün." ]
}