{
  "id" : "cgcaU8E1",
  "url" : "https://kurier.at/wissen/gesundheit/vermehrt-daten-zu-astra-zeneca-wirksamkeit-ueber-65-jahren/401208448",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T07:54:02Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981207/46-176182164.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vermehrt Daten zu Astra-Zeneca-Wirksamkeit über 65 Jahren",
  "articleTitleTranslated" : "65 yıldan uzun süredir Astra-Zeneca'nın etkinliğine ilişkin artan veriler",
  "articleContent" : [ "Zudem werden aus den weltweiten Studien in mehreren Ländern mit insgesamt 60.000 Probanden unter anderem auch noch genauere Details zur Wirksamkeit gegen die neuen Virus-Varianten erwartet.", "Erste Daten von wenigen jungen Probanden aus Südafrika hatten auf eine reduzierte Wirksamkeit gegen die dort erstmals aufgetauchte Mutation hingedeutet.", "Astra Zeneca ist jedoch nach wie vor zuversichtlich, dass der Impfstoff bei Menschen, die mit der Südafrika-Mutation infiziert werden, vor schweren Erkrankungen, Hospitalisierungen und Todesfällen schützt.", "Aktuell zeigten bereits \"Real-World\"-Daten von der laufenden Impfkampagne in Großbritannien, darunter vor allem Schottland, dass das Astra-Zeneca-Vakzin Krankenhauseinweisungen auch bei Personen über 80 Jahren schon wenige Wochen nach der ersten Dosis deutlich verringert.", "In Schottland gab es in allen Altersgruppen vergleichbare Wirkungen zur Reduktion eines Covid-19-bedingten Spitalsaufenthalts um 94 Prozent 28 bis 34 Tage nach der ersten Dosis.", "Nationale und internationale Experten bestätigten immer wieder eine vergleichbar hohe Wirksamkeit gegen schwere Covid-Verläufe wie bei den bisher in der EU zugelassenen mRNA-Impfstoffen, wobei die unterschiedlichen Studiensettings nicht 1:1 vergleichbar seien.", "Das Nationale Impfgremium in Österreich betonte auch, dass bei logistischen Problemen mit anderen Impfstoffen \"nichts gegen eine Anwendung des Impfstoffes von AstraZeneca bei Menschen über 65\" spricht." ],
  "articleContentTranslated" : [ "Ek olarak, yeni virüs varyantlarına karşı etkililik konusunda daha kesin ayrıntılar, toplam 60.000 denek ile çeşitli ülkelerde yapılan dünya çapındaki çalışmalardan beklenmektedir.", "Güney Afrika'dan birkaç genç test kişisinden elde edilen ilk veriler, orada ilk kez ortaya çıkan mutasyona karşı etkinliğin azaldığını gösterdi.", "Bununla birlikte, Astra Zeneca, aşının insanları ciddi hastalıklardan, hastaneye kaldırılmadan ve Güney Afrika mutasyonu ile enfekte olmuş kişilerde ölümden koruyacağından emin.", "Başta İskoçya dahil olmak üzere, Büyük Britanya'daki mevcut aşılama kampanyasından elde edilen \"gerçek dünya\" verileri, Astra-Zeneca aşısının, ilkinden sadece birkaç hafta sonra 80 yaşın üzerindeki kişiler için bile hastane başvurularını önemli ölçüde azalttığını göstermiştir. doz.", "İskoçya'da, ilk dozdan 28 ila 34 gün sonra Covid 19 ile ilgili hastanede kalış sürelerini yüzde 94 oranında azaltmada tüm yaş gruplarında benzer etkiler vardı.", "Ulusal ve uluslararası uzmanlar, daha önce AB'de onaylanan mRNA aşılarında olduğu gibi şiddetli Covid kurslarına karşı karşılaştırılabilir yüksek etkinliği tekrar tekrar onayladılar, bu nedenle farklı çalışma ortamları 1: 1 ile karşılaştırılamaz.", "Avusturya'daki Ulusal Aşılama Komitesi, diğer aşılarla ilgili lojistik sorunlar olması durumunda, \"65 yaşın üzerindeki kişilerde AstraZeneca aşısının kullanımına karşı hiçbir şeyin konuşmadığını\" vurguladı." ]
}