{
  "id" : "CGMZjGre",
  "url" : "https://kurier.at/politik/inland/live-so-soll-es-fuer-oesterreichs-schueler-nach-dem-18-jaenner-weitergehen/401150736",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:06:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4807473/46-151341418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Montag ist Testtag\" - Wie in Schulen getestet werden soll",
  "articleTitleTranslated" : "\"Pazartesi sınav günüdür\" - Okullarda sınav nasıl yapılır",
  "articleContent" : [ "Testen freiwillig und leicht wie \"Nasenbohren\" Das Prozedere der \"Anterio-Nasal-Tests\" ist tatsächlich kinderleicht - \"wie Nasenbohren\", wie Videos des Ministeriums beweisen.", "Das Stäbchen muss je fünf Mal in einem Nasenloch gedreht werden, hernach wird das Stäbchen in die Lösung getaucht, die Flüssigkeit - wie beim Antigen-Test - in den Testkit geträufelt, dann auf das Ergebnis gewartet.", "Der Test kann ganz normal im Hausmüll entsorgt werden .   \"5 Mal in je einem Nasenloch drehen\" Franz Allerberger bestätigt, dass der vordere Nasenabstrich-Test sensitiv und international gut erprobt ist.", "\"Testen, testen, testen\" sei durch die leicht selbst durchführbaren neuen Möglichkeiten ab sofort möglich. Abgestrichen werden muss in der Nase nur bis zu einer \"Tiefe\" von 1 bis 1,5 cm. \"Der Test ist unbedenklich und nicht gefährlich\", sagt auch Reinhold Kerbl.", "Bildungsminister Faßmann spricht sich auf Nachfrage auch dafür aus, den Lehrern die Selbsttests zur Verfügung  zu stellen und damit als gutes Beispiel voranzugehen. ", "\"Tests so sensitiv wie Antigen-Tests\" Gemäß dem Motto - \"Montag ist Testtag\" - werden die Testkits in den Schulen verwendet werden können. Die Tests seien ähnlich sensitiv wie Antigen-Tests, allerdings nicht so valide wie PCR-Tests.", "Der Mund-Nasen-Schutz wird unabhängig der Testmöglichkeiten an Schulen den Schülern weiter erhalten bleiben. Volksschüler sind davon ausgenommen.", "Sollten sich die Testungen als praktikabel erweisen, so könne auch Donnerstag ein Testtag werden, sagt Faßmann, der mit einer hohen Teilnahme an den Tests rechnet. Auf eine Zahl will er sich nicht festlegen.  ", "Der Bildungsminister weiß, dass es Lehrer, Eltern wie Schüler geben wird, die von der Möglichkeit der Tests nicht Gebrauch machen werden.", "Es werde das Haar in der Suppe gesucht werden, oder nach \"zwei Haaren in der Suppe\", doch die Tests seien die Möglichkeit, \"die Schulen nicht nur zu öffnen, sondern auch offen zu halten\". \"Kinder brauchen Sozialkontakte\" Warum die Schulen wieder öffnen sollten, das belegen Studien, so Reinhold Kerbl.", "Nebst Bildungsmängeln zeigten diese, dass Bewegungsmangel, Kurzsichtigkeit und  psychische Belastungen im Zunehmen begriffen sind.  Elisabeth Rosenberger, die für den Bundeselternbeirat spricht, plädiert ebenso für die Schulöffnung.", "\"Unsere Kinder brauchen Sozialkontakte. Wir sind für Präsenzunterricht, sobald die Infektionszahlen es zulassen.\"  Faßmann und Allerberger gehen davon aus, dass ab Ende Februar/Anfang März Pädagogen geimpft werden können.", "Faßmann selbst geht auf KURIER-Nachfrage von einer \"hohen Impfbereitschaft\" aus.  Ob Lehrer auch an Montagen getestet werden, das hänge vom Berufsgruppengesetz ab. Dieses ist noch in Ausarbeitung." ],
  "articleContentTranslated" : [ "\"Burun çekme\" gibi gönüllü ve kolay test \"Ön burun testi\" prosedürü, bakanlığın videolarının gösterdiği gibi \"burun çekme gibi\" aslında çok kolay.", "Çubuk bir burun deliğinde beş kez döndürülmeli, ardından çubuk çözeltiye daldırılır, sıvı - antijen testinde olduğu gibi - test kitine damlatılır, ardından sonuç beklenir.", "Test, normal evsel atıklarla birlikte atılabilir. \"Her bir burun deliğini 5 kez çevirin\" Franz Allerberger, ön nazal sürüntü testinin hassas olduğunu ve uluslararası düzeyde denenmiş ve test edilmiş olduğunu doğrulamaktadır.", "Kendi kendinize kolayca uygulayabileceğiniz yeni olanaklar sayesinde artık \"test etme, test etme, test etme\" mümkün. Burnu yalnızca 1 ila 1,5 cm \"derinliğe\" kadar silmeniz gerekir. Reinhold Kerbl, \"Test zararsız ve tehlikeli değil\" diyor.", "Sorulduğunda, Eğitim Bakanı Faßmann, kendi kendine testleri öğretmenlerin kullanımına sunma ve böylece iyi bir örnek olma lehinde konuşur.", "\"Antijen testleri kadar hassas testler\" sloganına göre - \"Pazartesi test günü\" - test kitleri okullarda kullanılabilir. Testler antijen testleri kadar duyarlıdır, ancak PCR testleri kadar geçerli değildir.", "Okullarda sınav seçeneklerine bakılmaksızın öğrenciler tarafından ağız ve burun koruması kullanılmaya devam edecek. İlkokul öğrencileri bundan muaftır.", "Testlere yüksek düzeyde katılım bekleyen Faßmann, testlerin uygulanabilir olduğu kanıtlanırsa, Perşembe günü bir test günü de olabilir diyor. Tek bir sayıya bağlı kalmak istemiyor.", "Milli Eğitim Bakanı, test imkanından yararlanmayacak öğretmenler, veliler ve öğrenciler olacağını biliyor.", "Merhemdeki saç veya \"merhemde iki kıl\" aranacak, ancak testler \"sadece okul açmak için değil, aynı zamanda onları açık tutmak için\" bir fırsat. Reinhold Kerbl, \"Çocukların sosyal bağlantılara ihtiyacı var\" Araştırmalar okulların neden yeniden açılması gerektiğini gösteriyor, diyor.", "Bunlar eğitim eksikliklerinin yanı sıra egzersiz eksikliği, miyopi ve psikolojik stresin de arttığını gösterdi. Federal Veliler Konseyi adına konuşan Elisabeth Rosenberger de okulun açılmasını savunuyor.", "\"Çocuklarımızın sosyal bağlantılara ihtiyacı var. Enfeksiyon sayısı izin verir vermez yüz yüze dersler alıyoruz.\" Faßmann ve Allerberger, pedagogların Şubat sonu / Mart başında aşılanabileceğini varsaymaktadır.", "Faßmann, KURIER tarafından sorulduğunda \"aşılama konusunda yüksek isteklilik\" olduğunu varsaymaktadır. Öğretmenlerin Pazartesi günleri de test edilip edilmeyeceği Mesleki Gruplar Yasasına bağlıdır. Bu hala geliştirme aşamasındadır." ]
}