{
  "id" : "cGpXrEbm",
  "url" : "https://kurier.at/politik/inland/anschober-zieht-spitzenbeamten-auer-aus-impfprogramm-ab/401218266",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T06:46:07Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/5001291/46-176400343.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impf-Bestellung: Nicht einmal Anschober wusste über Optionen Bescheid - Auer zieht sich zurück",
  "articleTitleTranslated" : "Aşılama emri: Anchober bile seçenekleri bilmiyordu - Auer geri çekiliyor",
  "articleContent" : [ "Viel ist passiert in seiner Abwesenheit. Seit Mittwoch vergangener Woche war Gesundheitsminister Rudolf Anschober nach einer Kreislaufschwäche im Krankenstand.", "Rechtzeitig zum heutigen Corona-Gipfel, in dem das weitere Vorgehen für die kommenden Wochen beschlossen werden soll, meldete sich der Gesundheitsminister zurück. Und das gleich mit einem Paukenschlag.", "Clemens Martin Auer ist ab sofort nicht mehr Teil der Impfkoordination, sagte Anschober im Ö1-Morgenjournal.", "Auer sah sich am Wochenende mit heftiger Kritik der ÖVP konfrontiert, nachdem Bundeskanzler Sebastian Kurz die intransparente Impfstoffvergabe innerhalb der EU als \"Basar\" bezeichnet hatte, auf dem manche Länder mehr bekommen würden als andere.", "Am Samstag forderte die Vize-Generalsekretärin der ÖVP, Gabriela Schwarz, die Suspendierung von zwei Beamten im Gesundheitsministerium – des Sonderbeauftragten Clemens Martin Auer und der Generalsekretärin Ines Stilling.", "Im Gesundheitsministerium reagierte man zunächst nicht auf die Kritik, wies lediglich die Darstellung, des \"Impf-Basars\" zurück. Die Impfstoff-Vergabe sei transparent erfolgt.", "Der Gesundheitsminister überraschte am Montag aber mit dem Eingeständnis, selbst nicht über den \"Zusatztopf von Impfungen\" informiert gewesen zu sein. \"Ich habe gestern deshalb das Gespräch mit Herrn Auer geführt.", "Er hat von sich angeboten, dass er sich aus der Impfkoordination zurück zieht. Das tritt sofort in Kraft\", sagte Anschober im Morgenjournal. Für eine Suspendierung, wie von der ÖVP gefordert, würden die Verfehlungen nicht reichen, erklärte Anschober.", "Auer hätte ihn aber über diesen zweiten Topf, wo mehr Impfstoff abgerufen hätte werden können, informieren müssen und das habe er nicht getan. Auer habe eigenmächtig auf weitere Bestellungen verzichtet, obwohl genug Geld zur Verfügung gestanden ist. © Bild:", "APA/HERBERT NEUBAUER / HERBERT NEUBAUER Gaby Schwarz, die Gesundheitssprecherin der ÖVP, die am Wochenende Auers Rücktritt gefordert hatte, begrüßte in einer Aussendung die jüngste Entwicklung.  :", "\"Jetzt braucht es gemeinsame Anstrengungen, um für genug Impfstoff und rasche Verimpfung in der Bevölkerung zu sorgen. Zudem wird es vollumfängliche Transparenz seitens des Gesundheitsministeriums geben.\"", "Es gehe um das Vertrauen der Menschen in die Impfung, aber auch um jenes in die Institutionen.  Anschober äußerte sich auch zu seinem Gesundheitszustand.  War es wieder ein Burnout?", "\"Nein, sondern manche sagen ja, dass die Funktion des Bundesministers für Gesundheit einer der schwierigsten Jobs in der Pandemie ist\", so Anschober. Er sei \"ziemlich überarbeitet gewesen, ehrlich gesagt\".", "Im vergangenen Jahr habe er kaum einen Tag frei gehabt. \"Die Diagnose ist klar: Es gib keine Schädigungen, aber es ist eine Überarbeitung da gewesen.\"  Dass die ÖVP justament während seines Krankenstands seine Spitzenbeamten kritisiert habe, habe ihn \"überrascht\".", "\"Aber ich gehe zur Tagesordnung über und will mein Bestes geben\".  Er habe bereits gestern die \"Sache im Detail analysiert\", das Impfprogramm laufe gut und \"es wird immer besser zu funktionieren beginnen\".", "Eine Million Impfungen sei bereits erreicht. Auch Beschaffung des Impfstoffs sei \"nicht Schwarz oder Weiß\" zu sehen, sondern im Detail zu analysieren.", "Anschober warnte im Ö1-Morgenjournal vor einer dritten Infektionswelle und kündigte einen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden. Es müssten zuerst die älteren und die Risikogruppen geimpft werden, so der Minister.", "Die Regierung berät heute mit Experten und Ländervertretern über die aktuelle Corona-Situation. Getagt wird virtuell per Videokonferenz, weitere Öffnungsschritte für die Zeit nach Ostern sind nicht zu erwarten.", "Man wolle kommende Woche die Lage noch beobachten, hat es zuletzt im Bundeskanzleramt geheißen." ],
  "articleContentTranslated" : [ "Onun yokluğunda çok şey oldu. Sağlık Bakanı Rudolf Anschober, geçen Çarşamba gününden bu yana bir dolaşım sorunundan sonra hastalık izninde bulunuyor.", "Sağlık Bakanı bugün yapılacak Corona zirvesi için uygun bir zamanda geri bildirimde bulundu, burada önümüzdeki haftalarda yapılacak daha fazla eylem planına karar verilecek. Ve bu bir patlama ile.", "Anschober, Ö1 sabah günlüğündeki Anschober, ani etkiyle, Clemens Martin Auer artık aşı koordinasyonunun bir parçası olmadığını söyledi.", "Şansölye Sebastian Kurz'un AB içindeki şeffaf olmayan aşı dağıtımını, bazı ülkelerin diğerlerinden daha fazlasını alacağı bir \"pazar\" olarak tanımlamasının ardından, hafta sonu Auer, ÖVP'den ciddi eleştirilere maruz kaldı.", "Cumartesi günü, ÖVP Genel Sekreter Yardımcısı Gabriela Schwarz, Sağlık Bakanlığı'ndaki iki yetkilinin - Özel Temsilci Clemens Martin Auer ve Genel Sekreter Ines Stilling'in uzaklaştırılması çağrısında bulundu.", "Sağlık Bakanlığı ilk başta eleştirilere cevap vermedi, sadece \"aşı çarşısı\" temsilini reddetti. Aşı şeffaf bir şekilde ödüllendirildi.", "Sağlık bakanı Pazartesi günü kendisinin \"ek aşı dozu\" hakkında bilgilendirilmediğini kabul ederek şaşırttı. Bu yüzden dün Bay Auer ile konuştum.", "Aşılama koordinasyonundan çekilmeyi teklif etti. Anschober, sabah gazetesinde, bu hemen yürürlüğe giriyor \"dedi. ÖVP'nin talep ettiği gibi, görevden uzaklaştırma için suistimalin yeterli olmayacağını söyledi Anschober.", "Ancak Auer, daha fazla aşının elde edilebileceği bu ikinci kap hakkında ona bilgi vermeliydi ve bunu yapmadı. Yeterli para olmasına rağmen Auer başka sipariş vermeden yaptı. © Görsel:", "APA / HERBERT NEUBAUER / HERBERT NEUBAUER Hafta sonu Auer'in istifasını isteyen ÖVP'nin sağlık sözcüsü Gaby Schwarz son gelişmeyi bir yayında karşıladı. :", "\"Şimdi halk arasında yeterli aşı ve hızlı aşılamayı sağlamak için ortak çabalara ihtiyacımız var. Ayrıca, Sağlık Bakanlığı tarafında tam bir şeffaflık olacak.\"", "İnsanların aşıya olan güveniyle ilgili, ama aynı zamanda kurumlara olan güveniyle ilgili. Anschober ayrıca sağlığı hakkında da yorum yaptı. Yine tükenmiş miydi?", "Anschober, \"Hayır, bazıları evet diyor, Federal Sağlık Bakanının rolü pandemideki en zor işlerden biri.\" Dedi. \"Dürüst olmak gerekirse çok fazla çalışıyordu\".", "Geçen yıl neredeyse hiç tatil yapmadı. \"Teşhis net: Hasar yok, ancak bir revizyon var.\" ÖVP'nin hastalık iznindeyken üst düzey yetkililerini eleştirmesi onu \"şaşırttı\".", "\"Ama işe geri dönüyorum ve elimden gelenin en iyisini yapmak istiyorum\". Dün zaten \"konuyu ayrıntılı olarak incelemişti\", aşılama programı iyi gidiyordu ve \"daha iyi ve daha iyi çalışmaya başlayacak\".", "Şimdiden bir milyon aşı elde edildi. Aşının tedariki de \"siyah veya beyaz olarak görülmemeli\", ancak ayrıntılı olarak analiz edilmelidir.", "Anschober, Ö1 sabah günlüğünde üçüncü bir enfeksiyon dalgası uyarısında bulundu ve aşıların tekrar daha eşit şekilde uygulanması için federal eyaletler için bir kararname açıkladı. Bakan, önce yaşlıların ve risk gruplarının aşılanması gerektiğini söyledi.", "Bugün hükümet, mevcut korona durumu hakkında uzmanlara ve ülke temsilcilerine danışıyor. Toplantılar sanal olarak video konferans aracılığıyla yapılır; Paskalya'dan sonraki dönem için daha fazla açılış adımının olması beklenmemektedir.", "Federal Başbakanlık geçtiğimiz günlerde durumun önümüzdeki hafta izleneceğini söyledi." ]
}