{
  "id" : "cGSYYqHV",
  "url" : "https://www.derstandard.at/story/2000125503738/jonathan-fine-wird-neuer-chef-im-weltmuseum-wien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:24:43Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jonathan Fine wird neuer Chef im Weltmuseum Wien",
  "articleTitleTranslated" : "Jonathan Fine, Weltmuseum Wien'deki yeni patron.",
  "articleContent" : [ "Was der STANDARD bereits vor einer Woche in Erfahrung bringen konnte, wurde nun auch offiziell bestätigt: Jonathan Fine wird neuer Chef im Weltmuseum Wien.", "Damit erhält die Debatte um Rückgabe ethnologischer Museumsbestände an ihre Herkunftsländer neuen Schwung: Jonathan Fine, Sammlungsleiter des Ethnologischen Museums der Staatlichen Museen zu Berlin, wird mit 1.", "Juli wissenschaftlicher Direktor des Weltmuseums Wien. \"Der Fokus seiner Arbeit in Berlin liegt auf der Provenienzforschung mit dem Schwerpunkt Benin und Kamerun. Das wird er in Wien nahtlos fortsetzen\", sagt KHM-Generaldirektorin Sabine Haag.", "Nach einem neuen wissenschaftlichen Direktor des zum KHM-Museumsverband gehörenden und in der Neuen Burg situierten ehemaligen Völkerkundemuseums war mit einer internationalen Ausschreibung gesucht worden.", "Der gebürtige New Yorker Fine habe in den Hearings überzeugt, die Findungskommission habe sich einstimmig für ihn ausgesprochen, so Haag am Mittwoch im Gespräch mit der APA. Fine bekomme einen unbefristeten Vertrag, der jetzige Leiter Christian Schicklgruber bleibe am Haus.", "In Berlin habe sich der 1969 in New York geborene Kunst- und Kulturhistoriker, der zudem Geschichts- und Literaturwissenschaften sowie Rechtswissenschaften studiert hat, im Kontext von Humboldt-Forum und Globalisierung stark mit der Vernetzung von Ausstellungsthemen befasst, dies werde er mit den \"buchstäblichen weltumspannenden Objekten\" des Hauses künftig auch innerhalb des KHM-Museumsverbands forcieren, so Haag.  ", "\"Was Fine außerdem sehr beschäftigt, ist die Frage der zukünftigen Rolle von ethnologischen Museen. Was sollen Museen in und nach der Pandemie leisten? Das wird eine der künftigen Hauptfragen sein. Unsere Mission ist, ein Ort des emotionalen und intellektuellen Aufgehoben-Seins zu bleiben.", "Wir müssen mit buchstäblich allen Mitteln den Kontakt zum Publikum suchen – analog und digital. Museen müssen noch stärker als bisher diskursive Orte werden.\" Den größten Schub wird mit Fines Bestellung jedoch mit Sicherheit der postkoloniale Diskurs bekommen.", "Der Wissenschafter, der in Berlin als Kurator für die Sammlungen aus Westafrika, Kamerun, Gabun und Namibia zuständig ist, agiert als Mitglied der seit 2010 bestehenden Benin Dialogue Group, in der auch Österreich vertreten ist.", "Ziel dieser multilateralen Arbeitsgruppe ist u.a. Schaffung eines Museums in Benin City im Südwesten Nigerias, wo Kunstwerke ausgestellt werden sollen, die derzeit in Sammlungen in der ganzen Welt verstreut sind.", "Die Herkunft der Benin-Bestände des Ethnologischen Museums in Berlin gleicht jenen der im Weltmuseum Wien befindlichen Objekte:", "Nach der Plünderung Benins durch britische Truppen im Jahr 1897 tauchten viele Gegenstände in der Folge am britischen Kunstmarkt auf, von wo sie ihren Weg in die Museumskollektionen fanden.  : In die Diskussion über den Umgang mit diesen Beständen sei sicherlich \"neuer Schwung gekommen\", sagt Haag.", "In einem ersten Schritt müsse jedoch eine transparente Erfassung aller Provenienzgeschichten und digitale Bereitstellung der Objekte erfolgen.", "Damit werde ein längerer Prozess begonnen, bei dem letzten Endes der Eigentümer, also die Republik Österreich, über allfällige Objektrückgaben zu entscheiden habe.", "Das Thema \"Sharing collections\" sei international ein spannendes, großes Feld – bei dem sich Österreich bei der aztekischen Federkrone zuletzt allerdings für den Zusatz \"without moving it\" entschieden hat.", "Verwundert zeigte sich die Generaldirektorin gegenüber der APA über die heftige Diskussion rund um die Ausschreibung eines neuen Postens am Kunsthistorischen Museum.", "Die \"Leitung Sammlungen und Forschung\" sei \"eine Funktion, die seit langem fällig war und die international bei Museen dieser Vielfalt und Größe üblich ist\". Die Ausschreibung sei mit dem Kuratorium akkordiert gewesen.", "\"Eine Vorgabe des Kuratoriums war, dass das Personalbudget dadurch nicht erhöht wird. Das können wir gewährleisten.\"", "Die mit dem Eigentümer vereinbarten Ziele für die kommenden drei Jahre sehen auch eine finanzielle Konsolidierung und einer Erhöhung der durch die Lockdowns und das Ausbleiben von Touristen arg geschrumpften Erlöse vor.", "Auch dafür sei eine interne Umstrukturierung ein probates Mittel, meint Haag: \"Wann, wenn nicht in der Krise, soll man versuchen, sich besser aufzustellen?\" Die Entscheidung über die Postenbesetzung werde sie fällen, sobald sie sicher sei, den oder die am besten Geeignete gefunden zu haben.", "\"Es gibt keinen Grund, das auf den Sankt-Nimmerleins-Tag oder auf einen Zeitpunkt nach der Pandemie hinauszuschieben.\" Wann \"nach der Pandemie\" sein wird, ist freilich weiterhin ungewiss.", "Im KHM, das zu Ostern wie alle Museen der Ostregion in den nächsten Lockdown geht, bereitet man jedenfalls mit Elan die große Tizian-Ausstellung vor, die Anfang Oktober eröffnen soll. \"Der Leihverkehr dafür ist gesichert\", versicherte Sabine Haag.", "\"Wie dann allerdings die Gesamt-Situation in Europa sein wird, weiß niemand. Wir sind jedenfalls optimistisch. Wir freuen uns auf Tizian.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "STANDARD'ın bir hafta önce bulabildiği şey artık resmen onaylandı: Jonathan Fine, Weltmuseum Wien'de yeni patron olacak.", "Bu, etnolojik müze varlıklarının menşe ülkelerine iadesi konusundaki tartışmalara yeni bir ivme kazandırıyor: Staatliche Museen zu Berlin Etnoloji Müzesi koleksiyon başkanı Jonathan Fine 1 yaşında.", "Weltmuseum Wien'in Temmuz bilimsel direktörü. KHM Genel Müdürü Sabine Haag, \"Berlin'deki çalışmalarının odak noktası, Benin ve Kamerun'a odaklanan kaynak araştırmasıdır. Bunu Viyana'da sorunsuz bir şekilde sürdürecek\" diyor.", "KHM-Museumsverband'a ait olan ve Neue Burg'da bulunan eski Völkerkundemuseum'un yeni bilimsel direktörü arayışı uluslararası bir ihale ile gerçekleştirildi.", "Yerli New Yorker Fine, duruşmalarda arama komitesinin oybirliğiyle lehine oy kullandığına ikna etti, Haag Çarşamba günü APA ile yaptığı röportajda söyledi. Fine kalıcı bir sözleşme aldı, şu anki yönetici Christian Schicklgruber evde kaldı.", "Berlin'de, ayrıca iyi hukuk gibi tarih ve edebiyat okudu 1969 yılında New York'ta doğdu sanat ve kültür tarihçisi, evin Humboldt Forumu kapsamında sergi konularının ağ ve küreselleşme Nesneleri\" dahilinde olan yoğun ele Gelecekte KHM Müze Derneği, \"dedi Haag.", "\"Fine'ı da çok ilgilendiren şey, etnoloji müzelerinin gelecekteki rolü sorusudur. Pandemi sırasında ve sonrasında müzeler neleri başarmalı? Gelecekteki ana sorulardan biri olacak. Misyonumuz duygusal ve entelektüel konfor.", "İzleyici ile tam anlamıyla tüm yollarla - analog ve dijital - iletişim kurmaya çalışmalıyız. Müzeler eskisinden daha söylemsel yerler haline gelmelidir. \"Ancak, Fine'ın düzenindeki en büyük destek kesinlikle sömürge sonrası söylem olacaktır.", "Berlin'de Batı Afrika, Kamerun, Gabon ve Namibya'dan toplanan koleksiyonların küratörlüğünü üstlenen bilim insanı, 2010 yılından beri var olan ve Avusturya'nın da temsil edildiği Benin Diyalog Grubu'nun bir üyesi olarak görev yapıyor.", "Bu çok taraflı çalışma grubunun amacı, diğer şeylerin yanı sıra, Nijerya'nın güneybatısındaki Benin şehrinde, şu anda tüm dünyada koleksiyonlara dağılmış sanat eserlerinin sergileneceği bir müze oluşturmaktır.", "Berlin'deki Etnoloji Müzesi'ndeki Benin holdinglerinin kökeni, Weltmuseum Wien'deki objelere benzer:", "Benin, 1897'de İngiliz birlikleri tarafından görevden alındıktan sonra, pek çok parça daha sonra müze koleksiyonlarına girdikleri İngiliz sanat piyasasında ortaya çıktı. : Haag, bu varlıklarla nasıl başa çıkılacağına dair tartışma kesinlikle \"yeni bir ivme kazandı\" diyor.", "Bununla birlikte, ilk adımda, tüm kaynak geçmişleri şeffaf bir şekilde kaydedilmeli ve nesneler dijital olarak kullanıma sunulmalıdır.", "Bu, mal sahibinin, yani Avusturya Cumhuriyeti'nin nihayetinde herhangi bir mülk iadesine karar vermesi gereken uzun bir süreci başlatacaktır.", "\"Koleksiyonların paylaşılması\" konusu, uluslararası alanda heyecan verici, geniş bir alandır - Avusturya'nın kısa süre önce Aztek tüy tacına \"hareket ettirmeden\" eklemeyi tercih ettiği.", "Genel müdür, Kunsthistorisches Müzesi'nde yeni bir görevin duyurulmasıyla ilgili hararetli tartışmaya hayret etti.", "\"Koleksiyonlar ve Araştırma Başkanı\", \"bu çeşitlilik ve büyüklükteki müzelerde uzun zamandır vadesi dolan ve uluslararası alanda geleneksel olan bir işlevdir\". İhaleye mütevelli heyeti ile karar verildi.", "\"Mütevelli heyetinin şartlarından biri de personel bütçesinin bunun sonucunda artırılmamasıydı. Bunu garanti edebiliriz.\"", "İşletme sahibi ile önümüzdeki üç yıl için üzerinde anlaşılan hedefler, aynı zamanda mali konsolidasyon ve tıkanmalar ve turistlerin yokluğu nedeniyle kötü bir şekilde düşen gelirlerde bir artış sağlıyor.", "Haag, içsel yeniden yapılandırma da bunun için denenmiş ve test edilmiş bir araç diyor: \"Kriz anında değilse, ne zaman kişi kendini daha iyi konumlandırmaya çalışmalı?\" En uygun kişiyi bulduğundan emin olur olmaz, görevi kimin dolduracağına karar verecektir.", "\"Aziz Asla Gününe veya salgın sonrası herhangi bir zamana kadar ertelemenin bir nedeni yok.\" Elbette \"pandemiden sonra\" ne zaman olacağı hala belirsiz.", "Doğu Bölgesi'ndeki tüm müzeler gibi, Paskalya'da bir sonraki kapanışa giren KHM'de, Ekim ayı başında açılacak olan büyük Tizian sergisi coşkuyla hazırlanıyor. Sabine Haag, \"Bunun için kredi hizmeti güvence altına alınmıştır\" dedi.", "\"O zaman Avrupa'daki genel durumun nasıl olacağını kimse bilmiyor. Her durumda iyimseriz. Tizian'ı dört gözle bekliyoruz.\" (APA, 31 Mart 2021)" ]
}