{
  "id" : "CGy3fNnw",
  "url" : "https://kurier.at/wirtschaft/mehr-als-eine-billion-dollar-schaden-durch-cyberkriminalitaet/401122353",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T18:26:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2731007/20180803-ABD0002-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehr als eine Billion Dollar Schaden durch Cyberkriminalität",
  "articleTitleTranslated" : "Siber suçlardan bir trilyon dolardan fazla hasar",
  "articleContent" : [ "Weltweit sind die Kosten um die Hälfte höher als noch 2018.  Der Zuwachs liegt auch am Home Office.", "Cyberangriffe kosten die Weltwirtschaft in diesem Jahr laut einer Studie mehr als eine Billion Dollar (820 Milliarden Euro) - um die Hälfte mehr als noch 2018.  Wie die Computer-Sicherheitsfirma McAfee und das Zentrum für strategische und internationale Studien (CSIS) am Montag mitteilten, summieren sich die Schäden durch die kriminellen Aktivitäten damit auf mehr als ein Prozent der globalen Wirtschaftsleistung.  ", "Den Forschern zufolge gab es einen Anstieg sowohl bei sogenannter Ransomware, bei der Cyberkriminelle Daten verschlüsseln und für die Entsperrung ein Lösegeld verlangen, als auch bei Phishing-Attacken, der Übernahme von E-Mail-Konten, Spionagesoftware oder dem Diebstahl von Kryptowährungen.", "Home Office Ein Teil der Fälle ist demnach darauf zurückzuführen, dass derzeit angesichts der Corona-Pandemie mehr Menschen aus der Ferne auf ihre Arbeitsnetzwerke zugreifen.", "\"Die Härte und die Häufigkeit von Cyberattacken auf Unternehmen steigt an, weil sich die Technik weiterentwickelt, neue Technologien größere Angriffsflächen bieten und die Art der Arbeit sich auch auf das Zuhause und Remote-Umgebungen erstreckt\", erklärte McAfee-Technikchef Steve Grobman.", "Die Studie basiert auf der Auswertung der Angaben von 1.500 IT-Fachleuten von Unternehmen und Behörden in den USA, Kanada, Großbritannien, Frankreich, Deutschland, Japan und Australien.", "Für das Ausmaß der Schäden durch die Cyberangriffe wurden dabei Faktoren wie der Verlust von geistigem Eigentum oder Vermögen, aber auch die Ausfallzeit von Netzwerken und Imageschäden für die Betroffenen einbezogen.", "Es gebe eine Reihe versteckter Kosten im Zusammenhang mit Cyberkriminalität, hoben die Autoren hervor. Dazu zählten etwa auch vergeudete Ressourcen oder negative Auswirkungen auf die Mitarbeiterzufriedenheit." ],
  "articleContentTranslated" : [ "Dünya genelinde maliyetler 2018'e göre yarıya daha yüksek. Artış aynı zamanda merkez ofisten kaynaklanıyor.", "Bir araştırmaya göre, siber saldırılar bu yıl küresel ekonomiye bir trilyon dolardan (820 milyar avro) - 2018'in yarısı kadar - mal oldu. Bilgisayar güvenlik şirketi McAfee ve Stratejik ve Uluslararası Çalışmalar Merkezi'nin (CSIS) Pazartesi günü açıkladığı gibi, Suç faaliyetlerinin neden olduğu hasar, küresel ekonomik çıktının yüzde birinden fazlasını oluşturur.", "Araştırmacılara göre, siber suçluların verileri şifrelediği ve kilidi açmak için bir fidye talep ettiği sözde fidye yazılımında ve ayrıca kimlik avı saldırıları, e-posta hesaplarının ele geçirilmesi, casus yazılım veya kripto para hırsızlığı konusunda bir artış oldu.", "Ev ofisi Bu nedenle, bazı vakaların nedeni şu anda daha fazla insanın korona salgını nedeniyle iş ağlarına uzaktan erişiyor olmasıdır.", "McAfee baş teknoloji sorumlusu Steve Grobman, \"Teknoloji ilerledikçe, yeni teknolojiler daha geniş saldırı yüzeyleri sundukça ve işin doğası ev ve uzak ortamlara yayıldıkça şirketler üzerindeki siber saldırıların sertliği ve sıklığı artıyor\" dedi.", "Çalışma, ABD, Kanada, İngiltere, Fransa, Almanya, Japonya ve Avustralya'daki şirketlerden ve devlet kurumlarından 1500 BT uzmanı tarafından sağlanan bilgilerin değerlendirilmesine dayanmaktadır.", "Siber saldırıların neden olduğu zararın boyutu için, fikri mülkiyet veya varlıkların kaybı gibi faktörler, ayrıca ağların kesinti süresi ve etkilenenlerin imajının zarar görmesi gibi faktörler dikkate alındı.", "Yazarlar, siber suçla ilgili bir dizi gizli maliyet olduğunu belirtti. Buna, boşa harcanan kaynaklar veya çalışan memnuniyeti üzerindeki olumsuz etkiler de dahildir." ]
}