{
  "id" : "cGzBcd7x",
  "url" : "https://kurier.at/sport/tennis/us-tennis-star-isner-schiesst-scharf-gegen-die-atp-bosse/401200207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:53:45Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/4964563/46-167771076.jpg",
  "imageCopyright" : "APA/AFP/MARTIN BUREAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Kaputtes System\": US-Tennis-Star Isner schießt gegen die ATP",
  "articleTitleTranslated" : "\"Bozuk sistem\": ABD'li tenis yıldızı Isner, ATP'ye karşı atış yapıyor",
  "articleContent" : [ "Die Kritik an der Vereinigung der Tennis-Herren-Profis ATP ist an sich nichts Neues.", "In den vergangenen Monaten lieferte sich die Nummer eins der Welt Novak Djokovic einige Gefechte mit den ATP-Bossen, auch andere prominente Spieler wie Alexander Zverev äußerten ihre Unzufriedenheit mit der Arbeit der Vereinigung.", "Nun schlug auch der derzeit in der Weltrangliste bestplatzierte US-amerikanische Spieler, John Isner, in dieselbe Kerbe und schoss scharf gegen die ATP.  In einer Reihe zusammenhängender Messages schilderte er auf seinem Twitter-Profil die Missstände in der Vereinigung. ", "\"Die ATP ist ein kaputtes System. ", "Spieler und Turniere sollten als 'Partner' zusammenarbeiten, aber Kürzungen von 60 Prozent beim Budget bzw. 80 Prozent beim Preisgeld für den Sieger bei einem der größten Events, das TV, Daten und Sponsoren sicher in der Tasche hat - das hat rein gar nichts mit einer Partnerschaft zu tun\", schrieb der Routinier und bezog sich dabei konkret auf das Masters-Turnier in Miami, das am 22.  März beginnen soll.  ", "\"Wie wär's damit, wenn die Turniere offenlegen, wie viel sie einnehmen und man anschließend entsprechende Anpassungen vornehmen würde? Ich bin der Meinung, dass es eigentlich erstaunlich ist, dass wir dies nicht tun.", "Wie kann das überhaupt einen Sinn ergeben?\" , fragt sich der Aufschlag-Riese.  \"Tennis wird von den Verantwortlichen so geführt, als wäre es ein lokaler Sport. Er ist von Konflikten und fehlender Transparenz verseucht\", schrieb der Sieger von 15 Turnieren auf der ATP-Tour. ", "Seiner Meinung nach hätten die Spieler nur eine begrenzte Zeit, um das Maximum aus ihrem Potenzial zu schöpfen, bei den Funktionären sei dies nicht der Fall. ", "\"Das ist ein kaputtes System, denn der Spieler soll demnach Kürzungen von 60 Prozent beim Budget bzw. der Sieger 80 Prozent bei Turniergewinn hinnehmen, während die ATP-Funktionäre weiterhin ein volles Gehalt, Aufwendungsersatz und diverse Benefits genießen.", "Das ergibt doch keinen Sinn, findet ihr nicht, dass das heuchlerisch ist?\" , fragt der derzeit verletzte US-Profi. Das Masters in Miami ist heuer statt mit 16,7 Millionen Dollar mit 6,7 Mio. dotiert. Der Sieger erhält diesmal \"nur\" 300.110 Dollar.", "Zum Vergleich, 2019, dem Jahr in dem das Turnier zuletzt stattfand, erhielten Ashleigh Barty und Roger Federer für ihre Siege im Hard Rock Stadium noch jeweils 1.354.000 US Dollar." ],
  "articleContentTranslated" : [ "Tenis profesyonelleri ATP derneğinin eleştirisi kendi başına yeni bir şey değil.", "Geçtiğimiz birkaç ayda, dünyanın bir numarası Novak Djokovic, ATP patronları ile birkaç çatışma yaşadı ve Alexander Zverev gibi diğer önemli oyuncular da derneğin çalışmalarından duydukları memnuniyetsizliği dile getirdi.", "Şu anda dünyanın en iyi ABD oyuncusu John Isner aynı çizgiyi vurdu ve ATP'ye sert bir şut çekti. Bir dizi ilgili mesajda, dernekteki şikayetleri Twitter profilinde anlattı.", "\"ATP bozuk bir sistemdir.", "Oyuncular ve turnuvalar 'ortak' olarak birlikte çalışmalıdır, ancak TV'nin, verilerin ve sponsorların kesinlikle cebinde bulunduracağı en büyük etkinliklerden birinde kazanan için bütçede yüzde 60 veya ödül parasında yüzde 80 oranında kesinti yapmalıdır. bir ortaklık ile hiçbir şey, \"22 Mart 'ta başlayacak olan Miami Masters turnuvası, özellikle atıfta bulunarak, tecrübeli yazdı.", "\"Turnuvalar ne kadar para aldıklarını ortaya koysa ve sonra ayarlamalar yapsa nasıl olur? Bence yapmamamız gerçekten şaşırtıcı.", "Bu nasıl mantıklı olabilir? \"Dev hizmet devine soruyor. Tenis, yerel bir spormuş gibi sorumlular tarafından yönetiliyor. ATP turundaki 15 turnuvanın galibi, çatışmalar ve şeffaflık eksikliği ile dolu \"diye yazdı.", "Ona göre, oyuncuların potansiyellerinden en iyi şekilde yararlanmak için sınırlı bir zamanları var, oysa yetkililerde durum böyle değil.", "\"Bu bozuk bir sistem, çünkü oyuncu bütçede yüzde 60 kesinti ve turnuva kazançlarında kazanan yüzde 80 oranında kesinti kabul ederken, ATP yetkilileri tam maaş, masrafların geri ödenmesi ve çeşitli avantajlardan yararlanmaya devam ediyor.", "Yani, mantıklı değil o ikiyüzlü olduğunu sanmıyorum? \"Şu anda yaralı ABD profesyonel İstedi. Bu yıl Miami Masters milyon 6.7 değerinde yerine 16700000 dolar olduğunu. Bu kez kazanan aldığı 'sadece' $ 300.110.", "Karşılaştırma için, turnuvanın en son yapıldığı yıl olan 2019'da Ashleigh Barty ve Roger Federer, Hard Rock Stadyumu'ndaki galibiyetlerinden dolayı 1.354.000 ABD doları aldı." ]
}