{
  "id" : "cGZwMILU",
  "url" : "https://kurier.at/sport/fussball/salzburg-uebt-sich-vor-der-mammutaufgabe-in-zweckoptimismus/401198995",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4962457/46-175881910.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg übt sich vor der Mammutaufgabe in Zweckoptimismus",
  "articleTitleTranslated" : "Mamut görevinden önce Salzburg iyimserlik uyguluyor",
  "articleContent" : [ "Europa-League: Österreichs Meister muss im Sechzehntelfinal-Rückspiel in Villarreal ein 0:", "2 aufholen Schon mehr als 17 Jahre ist es her, dass Salzburg in einem europäischen Bewerb nach einer Heimspielniederlage im Hinspiel noch aufsteigen konnte. 2003 hieß der Gegner Udinese, die Europa League noch UEFA-Cup und dem SV Wüstenrot Salzburg gelang im Friaul die Sensation.  :", "Was also seit dem Einstieg von Red Bull zwei Jahre später nicht mehr gelungen ist, soll endlich umgesetzt werden. Denn die Salzburger haben am Mittwoch kurz nach 13 Uhr mit einer 0:2-Heimniederlage im Trolley den Charterflieger bestiegen, der sie in den Osten Spaniens brachte.", "Trainer Jesse Marsch ist trotz der Chancenlosigkeit im Hinspiel vor dem zweiten Duell mit dem La-Liga-Klub Villarreal (18.55 Uhr) optimistisch – ganz entsprechend seiner amerikanischen Mentalität: „Es ist klar, dass wir eine bessere Leistung als im Hinspiel bringen müssen.", "Aber wir wissen, dass wir Villarreal mit einer optimalen Leistung unter Druck setzen und noch den Aufstieg schaffen können“, meinte Salzburgs Coach. Das Hinspiel macht jedoch wenig Hoffnung. Villarreal war viel zu clever und abgebrüht, um sich das Salzburger Spiel aufzwingen zu lassen.", "Auf jede Red-Bull-Attacke hatten die Spanier eine zielführende Riposte. Österreichs Tabellenführer hatte Glück, nicht noch höher verloren zu haben, immerhin vergaben die Spanier in der Red-Bull-Arena durch Paco Alcácer einen Elfmeter.", "Anders als im Hinspiel kann Marsch auf seine Stamm-Innenverteidiger zurückgreifen: Ramalho hat seine Gelbsperre abgesessen, Wöber ist nach seinen Muskelbeschwerden wieder fit.", "Wie schwer die Aufgabe beim spanischen Tabellensechsten werden wird, erklärt auch eine Erfolgsserie von Villarreal: Die vergangenen neun Mal, in denen die Spanier im Europacup nach einem Auswärtssieg im Rückspiel zu Hause angetreten sind, kamen sie weiter." ],
  "articleContentTranslated" : [ "Avrupa Ligi: Avusturya şampiyonları, Villarreal'deki on altıncı finalin ikinci ayağında 0 puan almak zorunda:", "2 Yakalamak İlk maçta bir ev sahibi mağlubiyetin ardından Salzburg'un bir Avrupa turnuvasında yükselmesinin üzerinden 17 yıldan fazla zaman geçti. 2003'te rakip Udinese'ydi, Avrupa Ligi hala UEFA Kupası'ydı ve SV Wüstenrot Salzburg, Friuli'de bir sansasyon yakaladı. :", "Red Bull'un iki yıl sonra şirkete katılmasından bu yana başarılı olamayanlar nihayet hayata geçirilmelidir. Çünkü Salzburglular, kendilerini 2-0 evlerinde troleyle mağlup ederek Çarşamba günü saat 13.00'den kısa bir süre sonra doğu İspanya'ya götüren charter uçağına bindi.", "La Liga kulübü Villarreal ile ikinci düellodan önce ilk maçta şansın olmamasına rağmen (18:55), koç Jesse Marsch iyimser - Amerikan zihniyetine uygun olarak: \"Açıkça görülüyor ki biz daha iyi performans göstermeliyiz ilk bacak.", "Ancak, en iyi performansla Villarreal'i baskı altına alabileceğimizi ve bunu yine de telafi edebileceğimizi biliyoruz ”dedi Salzburg koçu. Bununla birlikte, ilk bacak çok az umut veriyor. Villarreal, Salzburg maçını oynamaya zorlanamayacak kadar zeki ve sert burunluydu.", "İspanyolların her Red Bull saldırısı için hedefe yönelik bir cevabı vardı. Avusturyalı liderler daha da fazla kaybetmedikleri için şanslıydılar, sonuçta İspanyollar Red Bull Arena'da Paco Alcácer aracılığıyla bir ceza aldı.", "İlk maçın aksine, Marsch normal merkez savunucularına geri dönebilir: Ramalho sarı kartını çekti, Wöber kas problemlerinden sonra tekrar formda.", "Tablodaki İspanyol altıncı için görevin ne kadar zor olacağı, Villarreal'in bir dizi başarısıyla da açıklanıyor: İspanyolların, deplasmanda ikinci maçta deplasman galibiyetinin ardından Avrupa Kupası'nda yarıştığı son dokuz kez, başardılar. aracılığıyla." ]
}