{
  "id" : "CHbcR6vo",
  "url" : "https://www.diepresse.com/5948131/CoronaMassnahmen_Wiener-Neustadt_AusreiseTestpflicht-ab-Mittwoch?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T15:02:00Z[UTC]",
  "author" : "von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/3/5948131/Hauptplatz-main-square-Mariensule-Marian-column-Wiener-Neustadt-Austria-Wiener-Alpen-Alps_1615214929195985_v0_l.jpg",
  "imageCopyright" : "imago/Volker Preusser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Neustadt: Ausreise-Testpflicht ab Mittwoch, Sanktionen ab Samstag",
  "articleTitleTranslated" : "Wiener Neustadt: Çarşamba'dan ayrılma testi, Cumartesi'den itibaren yaptırımlar",
  "articleContent" : [ "Zuletzt stand der Freitag im Raum, nun darf aus Wiener Neustadt bereits ab Mittwoch nur mehr mit einem negativen Coronatest ausgereist werden. Um dies zu gewährleisten, braucht es einen Vollausbau der Testkapazitäten.", "Die aufgrund einer Sieben-Tages-Inzidenz von mehr als 400 vorgesehenen verstärkten Corona-Maßnahmen werden in Wiener Neustadt ab Mittwoch umgesetzt.", "Sanktionen für Ausreisen ohne negatives Testergebnis wird es allerdings erst ab Samstag - nach dem Vollausbau der für die Untersuchungen nötigen Kapazitäten - geben, hieß es am Montag in einer Aussendung.", "Als Basis gilt eine Verordnung der Stadt. Anstatt der aktuell möglichen 2000 Tests täglich werden in den kommenden Tagen 15.000 benötigt. Umsetzbar machen soll dies ein Ausbau der Teststraßen von 16 auf 40.  Neben den Kasematten und der Arena Nova werde daher auf einen dritten Standort gesetzt.", "Personell wird die Stadt ein Assistenzansuchen über 300 Mann an das Bundesheer stellen, wurde angekündigt. Um ausreichend qualifiziertes Testpersonal zur Verfügung zu haben, bestehe bereits Kontakt zum Roten Kreuz.", "\"Mit dieser Vorgangsweise stellen wir sicher, dass wir einerseits die Anordnungen des Gesundheitsministers einhalten und andererseits, wie von mir angekündigt, erst dann sanktionieren, wenn wir die notwendigen Testkapazitäten bereitstellen können\", die ab Freitag im Vollausbau seien, betonte Bürgermeister Klaus Schneeberger (ÖVP).\" ", "Daher kann erst mit Samstag sanktioniert werden.\" Noch vor den Gesprächen mit dem Land hatte Schneeberger die Etablierung der Ausreisetests für Freitag in Aussicht gestellt.", "Als Grund für den verzögerten Beginn hatte der Stadtchef auf weiteren Organisationsbedarf in Sachen Personal und hinsichtlich entsprechender Räumlichkeiten verwiesen.", "Obwohl die Sieben-Tages-Inzidenz in der Statutarstadt schon über einen längeren Zeitraum hoch ist und am Montagnachmittag 563 betrug, will sich der Bürgermeister keine Nachlässigkeit im Umgang mit Covid-19 vorwerfen lassen.", "\"Wir haben mehr gemacht als die Anderen\", sagte Schneeberger im Ö1-\"Morgenjournal\" u.a. mit Verweis auf aktuell zur Verfügung stehende 16 Teststraßen." ],
  "articleContentTranslated" : [ "Geçen Cuma odadaydı, şimdi Wiener Neustadt sadece Çarşamba gününden itibaren negatif bir korona testiyle bırakılabilir. Bunu sağlamak için test kapasitelerinin tamamen genişletilmesi gerekir.", "Yedi günlük 400'den fazla insidans nedeniyle planlanan artırılmış korona önlemleri, Çarşamba gününden itibaren Wiener Neustadt'ta uygulanacak.", "Ancak Pazartesi günkü bir yayına göre, sınavlar için gerekli kapasiteler tamamen genişletildikten sonra, ülkeyi olumsuz bir sınav sonucu olmadan terk etmenin yaptırımları Cumartesi gününe kadar geçerli olmayacak.", "Bir şehir yönetmeliği esas alınır. Şu anda mümkün olan günlük 2.000 test yerine önümüzdeki günlerde 15.000 test gerekecektir. Bu, test yollarının 16'dan 40'a çıkarılmasıyla uygulanabilir hale getirilmelidir. Casematlara ve Arena Nova'ya ek olarak, bu nedenle üçüncü bir konum kurulacaktır.", "Personel açısından şehrin silahlı kuvvetlere 300'den fazla adamdan yardım isteyeceği açıklandı. Yeterince kalifiye test personelinin mevcut olması için Kızıl Haç ile zaten temas vardır.", "Cuma gününden itibaren tamamen genişletilecek olan \"Bu prosedürle, bir yandan sağlık bakanının emirlerine uymamızı, diğer yandan da duyurduğum gibi, ancak gerekli test kapasitelerini sağlayabildiğimizde yaptırım uygulanmasını sağlıyoruz\" Belediye Başkanı Klaus Schneeberger (ÖVP) vurguladı. \"", "Bu nedenle yaptırımlar ancak Cumartesi günü yapılabilir. \"Devletle görüşmeden önce bile Schneeberger Cuma günü çıkış testlerinin yapılacağına söz vermişti.", "Gecikmeli başlatmanın bir nedeni olarak, şehir şefi personel ve ilgili tesisler açısından diğer organizasyonel ihtiyaçlara atıfta bulundu.", "Yasal şehirde yedi günlük olay uzun süredir yüksek olmasına ve Pazartesi öğleden sonra 563 olmasına rağmen, belediye başkanı Covid-19 ile uğraşırken ihmalle suçlanmak istemiyor.", "Ö1 \"Morgenjournal\" gazetesinde Schneeberger, şu anda mevcut olan 16 test yoluna atıfta bulunarak \"Diğerlerinden daha fazlasını yaptık\" dedi." ]
}