{
  "id" : "chhUT3Uh",
  "url" : "https://kurier.at/chronik/oesterreich/impfstoff-in-oesterreich-bereits-eingetroffen-hier-wird-er-bis-morgen-verwahrt/401140026",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T15:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841994/20201226-ABD0032-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warten bei minus 74 Grad: Impfstoff in Österreich bereits eingetroffen",
  "articleTitleTranslated" : "Eksi 74 derece bekleniyor: aşı Avusturya'ya çoktan ulaştı",
  "articleContent" : [ "9.750 Impfdosen kühlen bei minus 74 Grad - Eine Phiole reicht für fünf Impfungen. Die ersten rund 10.000 Dosen des Corona-Impfstoffes von Biontech/Pfizer sind am Samstag in Wien angekommen.", "Ein Kühl-Lkw mit großer Infrastruktur im Inneren, eskortiert von Polizeifahrzeugen, lieferte das kostbare Gut am Stefanitag ab, hieß es aus dem Innenministerium.", "Gestartet war der Transport im belgischen Puurs, um 2.00 Uhr nahmen ihn Einheiten der Landesverkehrsabteilungen Wien und Oberösterreich am Grenzübergang Suben (Bezirk Schärding) entgegen.", "Die lang ersehnte Ware wurde dann anschließend in der Vertriebsniederlassung der Herba Chemosan Apotheker AG in Simmering in Empfang genommen. Vom Lager des Großhändlers aus werden die rund 10.000 Portionen in ganz Österreich verteilt.", "Neben Wien wird auch in Ober- und Niederösterreich, Steiermark, Salzburg, Vorarlberg und Tirol bereits am Sonntag - zumeist in Alters- und Pflegeheimen - immunisiert. Ab Montag werden weitere Lieferungen in Österreich erwartet, eine größere am Silvestertag.", "Österreich nimmt am EU-weit zeitgleichen Impfstart teil. Lagerung bei minus 74 Grad. © Bild: APA - Austria Presse Agentur Ultrafreezer Der Impfstoff, auf den alle gewartet haben, ruht vorerst in einigen wenigen Kühlschränken in der riesigen Lager- und Logistikhalle des Pharmagroßhändlers.", "Wobei die Bezeichnung Ultrafreezer die Situation besser beschreibt. Denn die exakt 9.750 Impfdosen werden bei minus 74 Grad Celsius aufbewahrt. Angeliefert wurden sie in zwei Behältern. Sprich: Die Menge allein ist eher nicht außergewöhnlich.", "Man verteile alljährlich Millionen Impfstoffe, betonte man im Unternehmen. Wie Vorstandschef Andreas Windischbauer ausführte, wird auch nur die erste Tranche zur Gänze in Simmering deponiert. Alle weiteren Lieferungen werden auf insgesamt 17 Niederlassungen in ganz Österreich aufgeteilt.", "Eine Phiole reicht laut Windischbauer für fünf Impfungen. Ärzte erhalten zu den Vakzinen auch Sets mit Spritzen. Wenn der Impfstoff beim Endverbraucher ankommt, ist er jedoch nicht mehr so kalt wie im Lager.", "Zwischen plus zwei und acht Grad Celsius soll er dann haben. Die erste Lieferung ist für die am Sonntag startenden Impfungen gedacht, wobei in Wien und Niederösterreich Herba Chemosan selbst ausliefert.", "Die Bundesländer Vorarlberg, Tirol, Salzburg, Steiermark und möglicherweise auch Kärnten werden vom Bundesheer versorgt, wie Verteidigungsministerin Klaudia Tanner (ÖVP) erläuterte. Statt Hubschrauber kommen aus Kostengründen Fahrzeuge zum Einsatz.", "Laut Windischbauer ist jedenfalls die Zuteilung von 4.000 Dosen bereits genau fixiert. Wien wird 2.000 erhalten, wie Bürgermeister Michael Ludwig (SPÖ) ausführte.", "\"Kein Grund zur Skepsis\" Der Geschäftsführer von Pfizer-Österreich, Robin Rumler, skizzierte beim Besuch der Politik am Stefanitag noch einmal den Weg bis zur Zulassung des Wirkstoffes und versicherte, dass kein Grund für Skepsis bestehe.", "Die parallel durchgeführten Studien seien aufwendig gewesen. Es habe sich gezeigt, dass die Impfung zu 97 Prozent vor der Erkrankung schütze. Im ersten Quartal würden noch 900.000 Dosen nach Österreich gebracht werden.", "Insgesamt sollen es in den kommenden Monaten 3,5 Millionen sein, sagte Rumler. \"Es ist heute ein geschichtsträchtiger Tag\", freute sich Verteidigungsministerin Tanner. Heute und morgen, Sonntag, werde Geschichte geschrieben.", "Das Bundesheer sei dabei im Einsatz - wie schon seit Monaten, da man etwa auch schon beim Contact Tracing oder bei den Massentests Unterstützung geleistet habe.", "Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sprach von einem \"schönen Weihnachtsgeschenk\" und versprach, sich - sobald ihre Zielgruppe an die Reihe komme - impfen zu lassen.", "Der Geschäftsführer von Pfizer-Österreich, Robin Rumler © Bild: APA/HANS PUNZ / HANS PUNZ Zunächst wird der Impfstoff aber vor allem an Pflegeheime und zu Gesundheitseinrichtungen geliefert.", "Den Auftakt macht am Sonntag die MedUni Wien, wo um 9.00 Uhr fünf Risikopatienten über 80 Jahre geimpft werden. Mehr zum Ablauf der kommenden Tage lesen Sie hier: " ],
  "articleContentTranslated" : [ "Eksi 74 derecede soğuk 9.750 aşı dozu - beş aşı için bir şişe yeterlidir. Biontech / Pfizer tarafından üretilen korona aşısının ilk yaklaşık 10.000 dozu Cumartesi günü Viyana'ya ulaştı.", "İçişleri Bakanlığı'nın açıklamasına göre, içinde büyük bir altyapıya sahip frigorifik kamyon, polis araçları eşliğinde, değerli eşyaları Aziz Stephen Günü'nde teslim etti.", "Taşıma, Belçika'nın Puurs kentinde saat 02: 00'da Viyana ve Yukarı Avusturya'nın bölgesel ulaşım departmanlarından gelen birimlerle başladı.", "Uzun zamandır beklenen ürünler daha sonra Simmering'deki Herba Chemosan Apotheker AG satış ofisinde teslim alındı. Toptancı deposundan yaklaşık 10.000 porsiyon Avusturya genelinde dağıtılır.", "Viyana'ya ek olarak, Pazar günleri Yukarı ve Aşağı Avusturya, Steiermark, Salzburg, Vorarlberg ve Tirol'de, çoğunlukla yaşlılar ve huzurevlerinde aşılama yapılmaktadır. Avusturya'da Pazartesi gününden itibaren yeni yıl arifesinde daha fazla teslimat bekleniyor.", "Avusturya, AB genelinde aşılama başlangıcına aynı anda katılmaktadır. Eksi 74 derecede saklama. © Image: APA - Avusturya Basın Ajansı Ultrafreezer Herkesin beklediği aşı, başlangıçta ecza deposu ve lojistik salonundaki birkaç buzdolabında dinleniyor.", "Ultrafreezer terimi durumu daha iyi tanımlar. Çünkü tam olarak 9.750 aşı dozu eksi 74 derecede saklanıyor. İki kapta teslim edildi. Başka bir deyişle: Miktar tek başına istisnai değildir.", "Şirket, her yıl milyonlarca aşının dağıtıldığını vurguladı. CEO Andreas Windischbauer'in açıkladığı gibi, yalnızca ilk dilim tamamen Simmering'e yatırılıyor. Diğer tüm teslimatlar Avusturya genelinde toplam 17 şubeye dağıtılır.", "Windischbauer'e göre, beş aşı için bir flakon yeterlidir. Doktorlara ayrıca aşılarla birlikte şırıngalı setler verilir. Aşı son kullanıcıya ulaştığında artık depodaki kadar soğuk değildir.", "O zaman artı iki ila sekiz santigrat derece arasında olmalıdır. Herba Chemosan'ın kendisi Viyana ve Aşağı Avusturya'da teslimat yapacak olan ilk teslimat, Pazar günü başlayan aşılar için tasarlandı.", "Savunma Bakanı Klaudia Tanner (ÖVP), Vorarlberg, Tirol, Salzburg, Steiermark ve muhtemelen Karintiya federal eyaletleri silahlı kuvvetler tarafından sağlanıyor. Helikopterler yerine maliyet nedeniyle araçlar kullanılıyor.", "Windischbauer'e göre, 4.000 kutunun tahsisi şimdiden kesin olarak belirlendi. Belediye Başkanı Michael Ludwig'in (SPÖ) açıkladığı gibi, Viyana 2.000 alacak.", "\"Şüphecilik için bir neden yok\" Pfizer Avusturya'nın genel müdürü Robin Rumler Stefanitag'da politikacıları ziyaret ederken, aktif bileşenin onaylanmasına giden yolu bir kez daha ana hatlarıyla açıkladı ve şüphecilik için hiçbir neden olmadığına dair güvence verdi.", "Paralel olarak yürütülen çalışmalar maliyetliydi. Aşının hastalığa karşı yüzde 97 oranında koruma sağladığı gösterildi. İlk çeyrekte 900.000 kutu daha Avusturya'ya getirilecekti.", "Rumler, önümüzdeki aylarda toplamda 3,5 milyon olması gerektiğini söyledi. Savunma Bakanı Tanner mutlu bir şekilde \"Bugün tarihi bir gün\" dedi. Bugün ve yarın, Pazar, tarih yazılacak.", "Silahlı kuvvetler, aylardır olduğu gibi, temaslı izleme veya kitle testleriyle zaten destek verildiği için faaliyette.", "Aşağı Avusturya valisi Johanna Mikl-Leitner (ÖVP) \"güzel bir Noel hediyesi\" nden söz etti ve hedef kitlesine gelir gelmez aşı yapılacağına söz verdi.", "Pfizer Avusturya'nın genel müdürü Robin Rumler © Fotoğraf: APA / HANS PUNZ / HANS PUNZ Başlangıçta aşı esas olarak huzurevlerine ve sağlık tesislerine verilmektedir.", "MedUni Vienna Pazar günü başlayacak ve sabah 9'da 80 yaşın üzerindeki beş yüksek riskli hasta aşılanacak. Önümüzdeki günler hakkında daha fazla bilgiyi buradan okuyabilirsiniz:" ]
}