{
  "id" : "CHlfCurc",
  "url" : "https://kurier.at/chronik/oesterreich/massiver-anstieg-an-corona-toten-in-pflegeheimen-antigen-tests-ab-sofort-in-apotheken/401102193",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:15:34Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eltern: Kritik an Schulschließung - mit Lehrern zufrieden + Mehr CoV-Tote in Heimen",
  "articleTitleTranslated" : "Ebeveynler: okulun kapatılmasına yönelik eleştiri - öğretmenlerden memnun + evlerde daha fazla CoV ölümü",
  "articleContent" : [ "Die \"Allianz für den freien Sonntag\", zur der neben den Kirchen auch Gewerkschaften und zahlreiche zivilgesellschaftliche Organisationen gehören, ist auch im Coronajahr gegen eine Sonntagsöffnung in der Vorweihnachtszeit.", "Gerade die Handelsangestellten, die in den vergangenen Monaten arg drangekommen seien und sich einem gesundheitlichen Risiko aussetzten, bräuchten die Erholung am Sonntag, sagte Allianz-Koordinatorin Daniela Ebeert heute zur APA.", "\"Der Sonntag ist ein wichtiges wirtschaftliches Kulturgut in Österreich\", so Ebeert.  Die Menschen bräuchten einen gemeinsamen freien Tag, Kinder ihre Eltern.  Wenn jeder an einem anderen Tag frei hätte, wären zum Beispiel ehrenamtliche Tätigkeiten gar nicht mehr möglich.", "\"Da bricht so viel zusammen.\"  Das Argument, den österreichischen Handel mit längeren Öffnungszeiten vor Weihnachten gegenüber dem US-Riesen Amazon zu stärken, lässt Ebeert nicht gelten.", "Viele Österreicher seien in Kurzarbeit gewesen oder arbeitslos, sie hätten jetzt nicht mehr Geld zum Ausgeben.  An den verbleibenden Sonntagen vor Weihnachten könnte nicht alles nachgeholt werden.", "\"Für die, die am Sonntag shoppen wollen, sollte es ein größeres Angebot an regionalen digitalen Plattformen geben\", forderte Ebeert.  \"Wenn die Wirtschaftskammer bereit ist, das zu fördern, sind auch wir dabei.", "Dafür muss niemand am Sonntag im Geschäft stehen.\"" ],
  "articleContentTranslated" : [ "Kiliseleri, sendikaları ve çok sayıda sivil toplum kuruluşunu içeren \"Özgür Pazar İttifakı\" da Corona yılında Noel öncesi Pazar günlerinin açılmasına karşı çıkıyor.", "Allianz koordinatörü Daniela Ebeert bugün APA'da yaptığı açıklamada, özellikle son birkaç ayda kötü bir şekilde ortaya çıkan ve sağlık riskine maruz kalan ticaret çalışanlarının Pazar günü iyileşmeye ihtiyacı olduğunu söyledi.", "Ebeert, \"Pazar, Avusturya'da önemli bir ekonomik kültürel varlıktır.\" Dedi. İnsanların birlikte bir güne ihtiyacı var, çocukların ebeveynlerine ihtiyacı var. Örneğin herkesin bir günü daha izin verseydi, gönüllü çalışma artık mümkün olmayacaktı.", "\"Orada çok fazla arıza var.\" Ebeert, ABD devi Amazon'a kıyasla Noel öncesi daha uzun açılış süreleri ile Avusturya ticaretini güçlendirme argümanını kabul etmiyor.", "Birçok Avusturyalı kısa süreli bir işte çalışıyor ya da işsiz, artık harcayacak paraları yok. Noel'den önce kalan Pazar günleri her şey telafi edilemezdi.", "Ebeert, \"Pazar günü alışveriş yapmak isteyenler için daha geniş bir bölgesel dijital platform yelpazesi olmalıdır\" dedi. \"Ticaret Odası bunu desteklemeye hazırsa, biz de orada olacağız.", "Bunun için Pazar günü dükkanda kimsenin olması gerekmiyor. \"" ]
}