{
  "id" : "CHw64IsU",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fordert-ruecknahme-von-lockerungen/401223501",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:48:41Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/4957007/20210222-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner fordert Rücknahme von Lockerungen",
  "articleTitleTranslated" : "Rendi-Wagner rahatlamanın geri çekilmesini talep ediyor",
  "articleContent" : [ "Am Montag lädt die Bundesregierung Experten, Länderchefs und Opposition wieder zu Beratungsgesprächen über eine weiter Öffnung des Landes. SPÖ-Chefin Pamela Rendi-Wagner zeigte sich vorab besorgt um die Situation auf den österreichischen Intensivstationen.", "Wenn die zahlen weiter steigen wie bisher, stehe in zwei bis drei Wochen ein Crash des Gesundheitssystems bevor, warnte sie. \"Wir sehen, dass das Virus, die neue Mutation, ansteckender und aggressiver ist.", "Patienten sind jünger und kommen früher auf die Intensivstation. Diese Entwicklung ist besorgniserregend und man muss hier rechtzeitig gegensteuern\", erklärte Rendi-Wagner im Ö1-Morgenjournal und forderte umgehende Gegenmaßnahmen.", "Die sozialen Kontakte müssten reduziert werden, das gehe von gelinderen Maßnahmen wie verstärktem Contact Tracing, vermehrtem Home Office bis hin zu der \"Maßnahmen-Rücknahme der verfrühten Lockerungen von Anfang Februar\".", "\"Wir können nicht zuschauen, wie die österreichischen Intensivstationen kollabieren und die Gesundheitsversorgung an den Rand des Machbaren kommt. Da muss man rechtzeitig gegensteuern und das kann nicht zwei Zentimeter vor der Wand sein, bevor man crasht.", "Da muss man vorausschauend handeln und rechtzeitig\", sagte Rendi-Wagner. Natürlich wolle niemand einen weiteren Lockdown. Doch das sei nun einmal keine Frage des Wollens.", "\"Es ist eine Frage, ob es das braucht, um diese Katastrophe, nämlich den Zusammenbruch der Gesundheitsversorgung zu verhindern\", erklärte die SPÖ-Chefin. Was also tun? Die Osterferien verlängern und die Schulen länger zulassen?", "Die Schule müssten das letzte Mittel sein, um gegenzusteuern, sagte Rendi-Wagner. \"Da gibt es eine ganz andere Palette, die vorher noch ausgeschöpft werden muss.\"" ],
  "articleContentTranslated" : [ "Pazartesi günü, federal hükümet uzmanları, eyalet liderlerini ve muhalefeti eyaletin daha da açılması konusunda istişarelere tekrar davet edecek. SPÖ patronu Pamela Rendi-Wagner, Avusturya yoğun bakım birimlerindeki durumdan şimdiden endişeliydi.", "Rakamlar eskisi gibi artmaya devam ederse, iki ila üç hafta içinde bir sağlık sistemi çökmesi yakın, diye uyardı. Yeni mutasyon olan virüsün daha bulaşıcı ve daha agresif olduğunu görüyoruz.", "Hastalar daha gençtir ve yoğun bakıma daha erken gelirler. Bu gelişme endişe vericidir ve zamanında karşı önlemler almalıyız, \"dedi Rendi-Wagner Ö1-Morgen dergisinde ve derhal karşı önlemler alınması çağrısında bulundu.", "Artan temas takibi, artan ev ofisi gibi daha yumuşak tedbirlerden \"Şubat başında erken gevşeme için tedbirlerin geri alınmasına\" kadar sosyal temasların azaltılması gerekecek.", "\"Avusturya yoğun bakım ünitelerinin çöküşünü ve sağlık hizmetlerinin mümkün olanın sınırlarına ulaşmasını izleyemeyiz. Karşı tedbirleri zamanında almalısınız ve bu, düşmeden önce duvarın iki santimetre önünde olamaz.", "Öngörüyle ve zamanında hareket etmelisin \"dedi Rendi-Wagner. Elbette kimse başka bir tecrit istemez. Ama bu bir istek meselesi değil.", "SPÖ lideri, \"Bu felaketi, yani sağlık hizmetlerinin çökmesini önlemek için buna ihtiyaç olup olmadığı sorusu.\" Dedi. Peki ne yapmalı Paskalya tatillerini uzatmak ve okulların daha uzun süre kalmasına izin vermek?", "Rendi-Wagner, okulun karşı koymak için son çare olması gerektiğini söyledi. \"Önceden keşfedilmesi gereken tamamen farklı bir palet var.\"" ]
}