{
  "id" : "ChXlnUk3",
  "url" : "https://kurier.at/chronik/oesterreich/auch-deutschland-fuer-skifahr-verbot-fpoe-rudert-bei-massentest-kritik-zurueck/401109882",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:57:53Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trump: Covid-Impfstoff wird nächste Woche ausgeliefert; Slowakei rückt von Massentests ab",
  "articleTitleTranslated" : "2-13 Aralık tarihleri arasında Viyana'da toplu testler; Slovakya kitle testlerinden uzaklaşıyor",
  "articleContent" : [ "Die Slowakei rückt schrittweise von ihrer Strategie landesweiter Corona-Massentests ab.", "Am Mittwochabend kündigte Ministerpräsident Igor Matovic nach regierungsinternen Unstimmigkeiten an, die für das erste Dezember-Wochenende geplanten erneuten landesweiten Corona-Massentests an fast der gesamten Bevölkerung auf unbestimmte Zeit zu verschieben.", "Der Städte- und Gemeindebund ZMOS forderte, überhaupt keine solchen flächendeckenden Tests mehr durchzuführen. Stattdessen sollten sich künftige Testaktionen auf besonders gefährdete Bevölkerungsgruppen konzentrieren.", "Die am Donnerstag veröffentlichten Corona-Statistiken der Gesundheitsbehörden zeigten, dass die Zahl der Neuinfektionen trotz der Massentests wieder leicht angestiegen ist.", "Gegner der Massentests hatten schon davor gewarnt, kurzfristige Rückgänge der Neuinfektionen seien nicht den Testungen zu verdanken, sondern einem Teil-Lockdown im Oktober. Die Slowakei hatte am 31.  Oktober und 1.", "November Corona-Massentests im ganzen Land durchgeführt. Formell war die Teilnahme zwar freiwillig, doch wer keinen negativen Test vorweisen konnte, durfte anschließend zwei Wochen nicht einmal mehr zur Arbeit gehen.", "Deshalb unterzogen sich allein in der ersten von mehreren Testrunden 3,6 Millionen der 5,5 Millionen Einwohner einem Antigen-Schnelltest." ],
  "articleContentTranslated" : [ "Slovakya, ülke çapında korona kitle testleri stratejisinden yavaş yavaş uzaklaşıyor.", "Çarşamba akşamı, iç hükümet anlaşmazlıkları sonrasında, Başbakan Igor Matoviç, Aralık ayının ilk hafta sonu için neredeyse tüm nüfus üzerinde yapılması planlanan ülke çapında yeni korona kitle testlerini süresiz olarak erteleyeceğini duyurdu.", "Kasabalar ve Belediyeler Birliği ZMOS, ülke çapında bu tür testlerin artık yapılmamasını talep etti. Bunun yerine, gelecekteki test kampanyaları özellikle savunmasız nüfus gruplarına odaklanmalıdır.", "Sağlık otoritelerinin Perşembe günü yayınladığı korona istatistikleri, toplu testlere rağmen yeni enfeksiyon sayısının bir miktar daha arttığını gösterdi.", "Kitle testlerinin muhalifleri, yeni enfeksiyonlardaki kısa vadeli düşüşlerin testlerden değil, Ekim ayındaki kısmi kilitlenmeden kaynaklandığı konusunda çoktan uyardı. Slovakya 31 Ekim ve 1 Kasım'da", "Kasım ayı Corona kitle testleri ülke genelinde yapıldı. Katılım resmi olarak gönüllüydü, ancak negatif testi olmayanların iki hafta boyunca işe gitmesine bile izin verilmedi.", "Bu nedenle, yalnızca birkaç test turunun ilkinde, 5.5 milyon sakinin 3.6 milyonuna hızlı bir antijen testi uygulandı." ]
}