{
  "id" : "ChYc6rJt",
  "url" : "https://kurier.at/kultur/medien/servustv-sichert-sich-die-rechte-fuer-fussball-europameisterschaft/401338077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:35:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5946357/em_01.jpg",
  "imageCopyright" : "ServusTV / GEPApictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ServusTV sichert sich die Rechte für die Fußball-Europameisterschaft",
  "articleTitleTranslated" : "ServusTV, Avrupa futbol şampiyonası haklarını güvence altına alıyor",
  "articleContent" : [ "In Österreich beginnt nun endgültig eine neue Zeitrechnung im TV-Geschäft: ServusTV hat sich die exklusiven TV-Übertragungsrechte an der UEFA Euro 2024 sowie 2028 gesichert.", "Darüber hinaus überträgt der Salzburger Privatsender Qualifikationsspiele der österreichischen Nationalmannschaft im Rahmen der „European Qualifiers to UEFA Euro 2024“, „European Qualifiers to UEFA Euro 2028“ sowie der „European Qualifiers to 2026 FIFA World Cup“ live.", "„Eine neue Ära in Österrreichs Fußballberichterstattung bricht an - ServusTV überträgt als erster Privatsender eine Europameisterschaft live und exklusiv im österreichischen Fernsehen. Ohne Gebühren, frei Haus.", "Die neue Vereinbarung mit der UEFA garantiert viele Spiele der österreichischen Nationalmannschaft und mit der Euro 2024 in Deutschland eine ganz besondere EM-Endrunde“, erklärt ServusTV-Intendant Ferdinand Wegscheider.", "Mit Juni 2024 berichtet ServusTV erstmals und vollumfassend von einer EM-Endrunde live. Sie wird in Deutschland ausgetragen und von 24 Nationen in 51 Spielen bestritten.", "Die Qualifikationsspiele zur EM-Endrunde starten im März 2023.  ServusTV zeigt im Rahmen der „European Qualifiers to UEFA Euro 2024“ mit die Top-Spiele des ÖFB-Teams live. Die Salzburger haben das Erstauswahlrecht.", "Gleiches gilt für die Euro 2028, wo das Veranstalter-Land noch nicht fixiert ist. ServusTV-Intendant Ferdinand Wegscheider: Mehr Fußball geht fast nicht mehr © Bild:", "ServusTV / Marco Riebler Zudem überträgt SevusTV im Rahmen der „European Qualifiers to 2026 Fifa World Cup“ Qualifikationsspiele und Freundschaftsspiele live sowie gegebenenfalls ein Play-Off Spiel der österreichischen Nationalmannschaft.  :", "David Morgenbesser, der als Bereichsleiter Sportrechte und Distribution die Senderechte verhandelt hat, meint in einer Aussendung: „Nach dem Erwerb der UEFA Champions League und Europa League können wir den Fans nun sämtliche UEFA-Wettbewerbe bei ServusTV präsentieren.", "Egal ob David Alaba in der Champions League oder im Dress der Nationalmannschaft, bei ServusTV hat der Zuschauer nun ein verlässliches Zuhause für seine österreichischen Fußballhelden.", "Es freut mich umso mehr, dass wir dies alles ohne Zugangsbeschränkung bei ServusTV und servustv.com präsentieren dürfen . “" ],
  "articleContentTranslated" : [ "Avusturya'da nihayet TV işinde yeni bir dönem başlıyor: ServusTV, UEFA Euro 2024 ve 2028'e özel TV yayın haklarını güvence altına aldı.", "Ayrıca, Salzburg özel yayıncısı, \"UEFA Euro 2024'e Avrupa Elemeleri\", \"UEFA Euro 2028'e Avrupa Elemeleri\" ve \"2026 FIFA Dünya Kupası'na Avrupa Elemeleri\" kapsamında Avusturya milli takımı için eleme maçlarını canlı olarak yayınlıyor.", "“Avusturya'nın futbol yayınında yeni bir dönem başlıyor - ServusTV, bir Avrupa şampiyonasını sadece Avusturya televizyonunda canlı olarak yayınlayan ilk özel yayıncıdır. Bedava, bedava.", "UEFA ile yapılan yeni anlaşma, Avusturya milli takımı için birçok maçı garanti ediyor ve Almanya'da Euro 2024 ile çok özel bir Avrupa Şampiyonası finali garanti ediyor ”diye açıklıyor ServusTV direktörü Ferdinand Wegscheider.", "Haziran 2024'te ServusTV, bir Avrupa Şampiyonası finalinden ilk kez ve tam olarak canlı olarak yayınlanacak. Almanya'da oynanacak ve 24 ülke tarafından 51 maçta oynanacak.", "Avrupa Şampiyonası finalleri için eleme maçları Mart 2023'te başlayacak. ServusTV, “UEFA Euro 2024'e Avrupa Elemeleri” kapsamında ÖFB takımının en iyi maçlarını canlı olarak gösterecek. Salzburglular ilk tercih hakkına sahiptir.", "Aynısı, organizatör ülkenin henüz belirlenmediği Euro 2028 için de geçerlidir. ServusTV yönetmeni Ferdinand Wegscheider: Daha fazla futbol neredeyse imkansız © Görsel:", "ServusTV / Marco Riebler Ek olarak SevusTV, “2026 Fifa Dünya Kupası'na Avrupa Elemeleri” ve Avusturya milli takımı için play-off maçı kapsamında canlı eleme ve hazırlık maçları yayınlayacak. :", "Spor Hakları ve Dağıtım Başkanı olarak yayın haklarını müzakere eden David Morgenbesser, bir yayında şunları söyledi: “UEFA Şampiyonlar Ligi ve Avrupa Ligi'ni aldıktan sonra artık tüm UEFA müsabakalarını ServusTV'de taraftarlara sunabiliyoruz.", "İster Şampiyonlar Ligi'nde David Alaba, ister milli takım kıyafeti olsun, ServusTV'de izleyicinin artık Avusturyalı futbol kahramanları için güvenilir bir yuvası var.", "Tüm bunları ServusTV ve servustv.com'da erişim kısıtlamaları olmadan sunabildiğimiz için çok mutluyum. \"" ]
}