{
  "id" : "Ci3OZ6N2",
  "url" : "https://kurier.at/politik/inland/demo-verbote-polizei-erwartet-gesetzwidrigkeiten-in-grossem-ausmass-fpoe-schaeumt/401173504",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T16:36:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906933/46-174103444.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Demo-Verbote: Polizei ortet \"Gesetzwidrigkeiten in großem Ausmaß\", FPÖ empört",
  "articleTitleTranslated" : "Demo yasakları: Polis \"büyük çaplı ihlaller\" tespit etti, FPÖ öfkelendi",
  "articleContent" : [ "Nur eine von 17 angekündigten Demos darf am Sonntag stattfinden. Aus 17 wurde 1: Die Polizei hat in den vergangenen Tagen alle größeren Versammlungen, die in Wien für das Wochenende anmeldet worden waren, untersagt und sich damit den Unmut der Protestwilligen zugezogen.", "Die Exekutive argumentiert die nicht unheiklen Beschränkungen des Versammlungsrechts mit ihren Erfahrungen in den letzten Wochen. Diese ließen wieder \"Gesetzwidrigkeiten in großem Ausmaß\" erwarten, hieß es in einer Aussendung. ", "Ursprünglich waren für das Wochenende 17 Versammlungen angemeldet worden, von denen 15 am Freitag untersagt wurden. Die FPÖ kündigte daraufhin kurzerhand an, selbst eine Versammlung anzumelden und so gegen das Demo-Verbot zu demonstrieren.", "Klubchef Herbert Kickl sprach am Samstagvormittag in einer Pressekonferenz von einem \"Tabubruch, Sündenfall und demokratiepolitischen Skandal\" und erstmals \"direkte Zensur\".", "Minister Karl Nehammer und Kanzler Sebastian Kurz (beide ÖVP) wollten verhindern, dass sie von \"tausenden Menschen\" Kritik an ihrer Corona-Vorgangsweise hören - und mit einer \"Einschüchterungsstrategie\" Demobilisierung versuchen.", "Wenige Stunden später gab die Polizei bekannt, dass auch die FPÖ-Demo untersagt wird, weil mit \"Gesetzwidrigkeiten in großem Ausmaß\" gerechnet werde.", "Die Erfahrungen der letzten Wochen bei Versammlungen dieser Art hätten gezeigt, \"dass weite Teile von Versammlungsteilnehmern das Gebot des Tragens eines eng anliegenden Mund- und Nasenschutzes sowie die Einhaltung des Mindestabstandes schlichtweg ignorieren\", hieß es in einer Aussendung der Polizei.  ", "Damit sei es \"geradezu erwartbar, dass es bei diesen Versammlungen zu Gesetzwidrigkeiten in großem Ausmaß kommen wird\".", "Die Hintanhaltung großer Gefahr für die Volksgesundheit, welche durch die Abhaltung einer solcher Versammlung und das Verhalten der Teilnehmer entstehen würde, wiege schwerer als das Interesse eine solche Versammlung abzuhalten, hielt die Landespolizeidirektion Wien als Versammlungsbehörde fest.", "Strafen bis zu 500 Euro Die Polizei ersuchte die Bevölkerung, von einer Teilnahme an der Großversammlung Abstand zu nehmen und weist darauf hin, dass im Falle des Zuwiderhandelns mit der Auflösung der Versammlung gerechnet werden müsse.", "Verstöße gegen das Versammlungsgesetz können Geldstrafen bis 720 Euro nach sich ziehen. Jede Missachtung des Abstands- oder Mund-Nasenschutz-Gebotes werde ebenfalls geahndet. Hier drohen Strafen bis zu 500 Euro, so die Exekutive.   ", "Die FPÖ reagierte empört, rief aber die Menschen dazu auf, das Verbot zu beachten. \"Wir rufen alle Regierungskritiker trotz der beunruhigenden Entwicklungen zur Besonnenheit auf\", schreib Kickl auf Facebook und kündigte trotzdem Widerstand an.", "\"Wir werden die Sache damit selbstverständlich nicht auf sich beruhen lassen. Die FPÖ wird sämtliche rechtlichen Mittel gegen diese verfassungsfeindlichen Tendenzen der Regierung ausschöpfen. Und wir beantragen dazu auch eine Sondersitzung des Nationalrats\", so Kickl.", "Zahlreiche Menschen kündigten auf der Facebook-Seite an, trotzdem in die Stadt zu kommen. Hofer sieht Verfassung untergraben Mit \"großer Sorge\" reagierte auch FPÖ-Bundesobmann Norbert Hofer.", "Die Verfassung werde untergraben, sagte Hofer und ersuchte Bundespräsident Alexander Van der Bellen einzugreifen und zu zeigen, dass er wirklich ein \"Präsident aller Bürger\" sei.", "Der oberösterreichische Landeshauptmann-Stellvertreter und stellvertretende Bundesparteiobmann, Manfred Haimbuchner, bezeichnet die Demonstrationsverbote als \"dunkle Stunde\" für die österreichische Rechtsstaatlichkeit.", "\"Wenn der Bundesregierung der Druck seitens des Volkes zu groß wird, dann sollte sie das einmal zum Anlass nehmen, ihre realitätsfremde Coronapolitik zu überdenken und diese neu zu formulieren\" anstatt politischer Machtmissbrauch zu betreiben, so Haimbuchner." ],
  "articleContentTranslated" : [ "Pazar günü duyurulan 17 demodan yalnızca biri gerçekleştirilebilir. 17 1 oldu: Geçtiğimiz birkaç gün içinde, polis hafta sonu için Viyana'da kayıtlı tüm büyük toplantıları yasakladı ve bu nedenle protesto etmek isteyenlerin hoşnutsuzluğuna neden oldu.", "Yürütme, son haftalarda edindiği deneyimlerle toplanma hakkına yapılan amansız kısıtlamaları tartışıyor. Bir yayına göre, bu yine \"büyük ölçekli yasadışı olaylara\" yol açtı.", "Başlangıçta, hafta sonu için 17 toplantı kaydedilmiş ve bunların 15'i Cuma günü yasaklanmıştı. FPÖ daha fazla uzatmadan kendi başına bir toplantı kaydedeceğini ve böylece gösteri yasağına karşı gösteri yapacağını duyurdu.", "Kulüp patronu Herbert Kickl Cumartesi sabahı bir basın toplantısında \"yıkılan tabu, insanın düşüşü ve demokratik siyasi skandal\" ve ilk kez \"doğrudan sansür\" hakkında konuştu.", "Bakan Karl Nehammer ve Şansölye Sebastian Kurz (ikisi de ÖVP), Corona yaklaşımlarına yönelik \"binlerce insan\" eleştirisini duymaktan alıkoymak istediler ve bir \"sindirme stratejisi\" ile terhis etmeye çalıştılar.", "Birkaç saat sonra polis FPÖ gösterisinin de \"büyük çaplı ihlaller\" beklendiği için yasaklandığını açıkladı.", "Bir polis yayınına göre, bu tür toplantılarda son birkaç haftanın deneyimi, \"toplantı katılımcılarının büyük bölümlerinin, sıkı ağız ve burun koruması ve minimum mesafeye uyma gerekliliğini görmezden geldiklerini\" gösterdiğini söyledi.", "Bu nedenle, \"bu toplantılarda büyük yasa ihlallerinin olması neredeyse beklenmektedir\".", "Meclis otoritesi olarak Viyana Eyalet Polis Müdürlüğü, böyle bir toplantı yapılmasından ve katılımcıların davranışlarından kaynaklanacak kamu sağlığına yönelik büyük bir tehlikeyi geride bırakmanın, böyle bir toplantı düzenlemenin ilgisinden daha ağır bastığına karar verdi.", "500 avroya kadar cezalar Polis, halktan genel kurula katılmaktan kaçınmalarını istedi ve ihlal durumunda meclisin feshinin beklenmesi gerektiğine işaret etti.", "Meclis Yasası'nın ihlali 720 avroya kadar para cezasına neden olabilir. Mesafe veya ağız ve burun koruması gerekliliğine aldırış edilmeyenler de cezalandırılacaktır. Yöneticiye göre, burada 500 avroya kadar para cezası tehdit ediliyor.", "FPÖ öfkeyle tepki verdi, ancak halkı yasağa dikkat etmeye çağırdı. Kickl Facebook'ta \"Kaygı verici gelişmelere rağmen, tüm hükümet eleştirmenlerini ihtiyatlı olmaya çağırıyoruz,\" diye yazdı ve hala direniş ilan etti.", "Kickl, \"Elbette meseleyi kendi başına bırakmayacağız. FPÖ, hükümetin bu anayasaya aykırı eğilimlerine karşı tüm yasal araçları tüketecek. Ve ayrıca Ulusal Konseyin özel bir oturumuna başvuruyoruz\" dedi.", "Facebook sayfasında çok sayıda kişi şehre gelmeye devam edeceklerini duyurdu. Hofer, anayasayı zayıflattığını gören FPÖ Federal Başkanı Norbert Hofer de \"büyük endişe\" ile tepki gösterdi.", "Hofer, anayasanın zayıflatıldığını söyledi ve Federal Cumhurbaşkanı Alexander Van der Bellen'den müdahale etmesini ve gerçekten \"tüm vatandaşların başkanı\" olduğunu göstermesini istedi.", "Yukarı Avusturya Vali Yardımcısı ve Federal Parti Genel Başkan Yardımcısı Manfred Haimbuchner, gösteri yasağını Avusturya hukuku için \"karanlık bir saat\" olarak nitelendirdi.", "Haimbuchner, \"Federal hükümet halktan çok fazla baskı alırsa, bunu gerçekçi olmayan korona politikasını yeniden düşünmek ve yeniden formüle etmek için bir fırsat olarak görmeli,\" dedi Haimbuchner." ]
}