{
  "id" : "CIBoqrk3",
  "url" : "https://www.diepresse.com/5951160/Frau-brach-vor-Impfstrasse-in-Wien-zusammen-und-starb?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T14:21:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frau brach vor Impfstraße in Wien zusammen und starb",
  "articleTitleTranslated" : "Viyana'da Impfstrasse'nin önünde yere yığılıp hayatını kaybeden kadın",
  "articleContent" : [ "Eine 58-jährige Frau erlitt einen Herz-Kreislaufstillstand auf dem Weg zur Impfung. Zu einem traurigen Zwischenfall ist es am Sonntagvormittag bei der Impfstraße im Austria Center in der Donaustadt gekommen.", "Eine 58-jährige Frau, die auf dem Weg zu ihrer ersten Covid-19-Teilimpfung war, erlitt in der Warteschlange im Außenbereich einen Herz-Kreislaufstillstand und starb, wie eine Sprecherin des Wiener Samariterbundes der APA einen Bericht von \"wien.orf.at\" bestätigte.", "Die Sanitäter und Sanitäterinnen des Samariterbundes leisteten sofort Erste Hilfe und begannen mit der Reanimation, die leider erfolglos blieb. \"Die Frau wurde wirklich schnell erstversorgt, weil viele Rettungssanitäter und Notärzte an Ort und Stelle waren\", sagte die Sprecherin des Samariterbundes.", "Sie betonte außerdem, dass es \"definitiv\" keinen Zusammenhang mit der Corona-Impfung gebe. \"Die Frau war noch nicht geimpft.\" Auf dem Areal hielten sich zum Zeitpunkt des Zwischenfalls sehr viele Menschen auf.", "Laut \"wien.orf\" gab es Probleme mit dem Computersystem, sodass alle Abläufe und Daten händisch erfasst werden mussten. Es sei zu langen Warteschlangen gekommen.", "Am Sonntagnachmittag meldete sich Gesundheitsstadtrat Peter Hacker (SPÖ) zu Wort: \"Mein Beileid und meine tief empfundene Anteilnahme gilt in diesen schweren Stunden den Angehörigen der Verstorbenen.", "Die Stadt Wien steht den Betroffenen mit psychosozialen Unterstützungsangeboten jederzeit zur Verfügung\", teilte er in einer Aussendung mit. Überdies dankte er den Einsatzkräften, die um das Leben der verstorbenen Person gekämpft hatten." ],
  "articleContentTranslated" : [ "58 yaşındaki bir kadın aşıya giderken kardiyovasküler tutukluk yaşadı. Donaustadt'taki Avusturya Merkezindeki Impfstrasse'de Pazar sabahı üzücü bir olay meydana geldi.", "APA'nın Viyana Samaritan Derneği sözcüsüne göre, \"wien.orf.at\" tarafından yayınlanan bir habere göre, ilk Covid-19 aşısına giden 58 yaşındaki bir kadın, dışarıda kuyrukta kardiyovasküler tutuklama yaşadı ve öldü. \" \"doğruladı.", "Samaritan Derneği'nin sağlık görevlileri hemen ilk yardım sağladı ve ne yazık ki başarısız olan canlandırmaya başladı. Samaritan Derneği sözcüsü, \"Kadına çok hızlı bir şekilde ilk yardım verildi, çünkü birçok sağlık görevlisi ve acil durum doktoru olay yerindeydi,\" dedi.", "Ayrıca korona aşılamasıyla \"kesinlikle\" bir bağlantı olmadığını vurguladı. \"Kadın henüz aşılanmadı.\" Olay anında bölgede çok fazla insan vardı.", "\"Wien.orf\" a göre, bilgisayar sistemiyle ilgili sorunlar vardı, bu nedenle tüm işlemlerin ve verilerin manuel olarak kaydedilmesi gerekiyordu. Uzun kuyruklar vardı.", "Pazar günü öğleden sonra Sağlık Belediye Meclisi Üyesi Peter Hacker (SPÖ), “Bu zor saatlerde ölenlerin yakınlarına taziyelerim ve içten taziyelerimi iletiyorum.", "Viyana Belediyesi psikososyal destekten etkilenenlere her an ulaşılabilir. \"Ayrıca merhumun hayatı için savaşan acil servislere teşekkür etti." ]
}