{
  "id" : "ciJFfZ4p",
  "url" : "https://kurier.at/politik/inland/round-table-zu-impfstoff-forschung-und-produktion/401205520",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:33:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974958/46-173774765.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Round Table zu Impfstoff-Forschung und Produktion",
  "articleTitleTranslated" : "Aşı araştırma ve üretimi üzerine yuvarlak masa",
  "articleContent" : [ "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat heute eine \"Impfstoff-Produktions-Taskforce\" für Österreich angekündigt. Ziel sei es, Bestandteile für einen Corona-Impfstoff oder den Impfstoff selbst \"in großem Maße\" zu produzieren.", "Nicht nur für Österreich, \"sondern für die ganze Welt\". Österreich arbeite hier der EU zu, die auch eine entsprechende Taskforce gegründet habe. Ein Widerspruch zum gemeinsamen Vorgehen in der EU sei dies nicht, betonte die Ministerin.", "Zum Vorstoß von Palfinger-Chef Andreas Klauser, der für seinen Kran-Konzern auf eigene Faust Impfstoffe beschaffen und \"nicht weiter einfach zuschauen und tatenlos warten will, was passiert\", verwies Schramböck auf Renée Gallo-Daniel, Präsidentin des Verbandes der österreichischen Impfstoffhersteller.  ", "Sie rate zur Achtsamkeit und sich an den Impfplan zu halten, so Schramböck. Vor ihr wandte sich Bundeskanzler Sebastian Kurz (ÖVP) an die Medien und verwies noch einmal auf seinen Ketchup-Vergleich im Zusammenhang mit den Impfungen, die nun deutlich zugenommen hätten.", "Zum Hinweis, dass der Aufbau einer eigenen Impfstoffproduktion laut Gallo-Daniel fünf bis zehn Jahre dauere, hielt Kurz fest, dass es ohnehin schon eine Pharmaproduktion in Österreich gebe. Diese könne \"einen wesentlichen Beitrag leisten\".", "\"Wir starten nicht bei null\", so der Kanzler. Ob sich schon andere Staaten der Impfinitiative von Österreich, Dänemark und Israel angeschlossen hätten? \"Nun wird einmal zu dritt gestartet, es gibt aber Interesse von anderen Ländern\", erklärte der Kanzler.", "Das Thema werde uns über die aktuelle Debatte hinaus auch in den nächsten Jahren noch beschäftigen; und es sei wichtig, das Tempo beim Impfen noch zu steigern, so Kurz beim Doorstep - bei dem er alleine vor die Medien trat - vor dem Round Table.", "Er wiederholte das Bild der dänischen Premierministerin Mette Frederiksen von den alten Ketchup-Flaschen, wo zunächst nichts heraus kommt - und dann ein großer Schwall. So werde es auch beim Impfen sein: nach Anlaufschwierigkeiten solle es dann sehr schnell gehen.", "Das Virus werde nicht verschwinden, sondern sich verändern - und uns noch jahrelang begleiten. Für den hohen Bedarf wolle man in Forschung und Produktion auf eine Kooperation mit Dänemark und Israel setzen - \"und wahrscheinlich auch noch anderen Ländern, die mitmachen wollen\".", "Die Pharmakonzerne würden immer wieder Zeit brauchen, ihre Impfstoffe auf die jeweiligen Mutationen zu adaptieren. Kurz bestätigte auch, mit dem russischen Präsidenten Putin bezüglich des Impfstoffs Sputnik V gesprochen zu haben." ],
  "articleContentTranslated" : [ "Ekonomi Bakanı Margarete Schramböck (ÖVP) bugün Avusturya için \"Aşı Üretimi Görev Gücü\" nü açıkladı. Amaç, bir korona aşısı veya aşının kendisi için \"geniş ölçekte\" bileşenler üretmektir.", "Sadece Avusturya için değil, \"tüm dünya için\". Avusturya, aynı zamanda ilgili bir görev gücü kurmuş olan AB'ye yardım etmek için burada çalışıyor. Bakan, bunun AB'deki ortak yaklaşımla çelişki olmadığını vurguladı.", "Schramböck, kendi vinç şirketine aşı tedarik eden ve \"sadece izlemek ve boş boş beklemek istemeyen\" Palfinger patronu Andreas Klauser'in girişimiyle Avusturya Aşı Üreticileri Derneği Başkanı Renée Gallo-Daniel'e atıfta bulundu.", "Schramböck, dikkatli olmayı ve aşılama programına bağlı kalmayı tavsiye ettiğini söylüyor. Ondan önce Şansölye Sebastian Kurz (ÖVP) medyaya döndü ve şimdi önemli ölçüde artan aşılarla bağlantılı olarak ketçap karşılaştırmasına bir kez daha atıfta bulundu.", "Gallo-Daniel'e göre kendi aşı üretim tesisini kurmanın beş ila on yıl süreceği gerçeğine bir referans olarak Kurz, Avusturya'da zaten bir farmasötik üretim tesisi olduğunu kaydetti. Bu \"önemli bir katkı sağlayabilir\".", "Şansölye, \"Sıfırdan başlamıyoruz\" dedi. Avusturya, Danimarka ve İsrail'in aşılama girişimine başka ülkeler zaten katıldı mı? Şansölye, \"Şimdi üç başlangıç olacak, ancak diğer ülkelerden ilgi var.\" Dedi.", "Mevcut tartışmanın ötesinde, konu önümüzdeki birkaç yıl boyunca bizi meşgul etmeye devam edecek; ve aşılama hızının artırılmasının önemli olduğunu söyledi - medyanın önünde tek başına göründüğü yerde - kapı eşiğinde, yuvarlak masanın önünde.", "Danimarka Başbakanı Mette Frederiksen'in eski ketçap şişelerindeki imajını tekrarladı, ilk başta hiçbir şeyin çıkmadığı - ve sonra büyük bir fışkırtı. Aşılama ile aynı olacaktır: zorluklara başladıktan sonra çok hızlı geçmelidir.", "Virüs kaybolmayacak, değişecek - ve yıllarca bizimle birlikte olacak. Yüksek talebi karşılamak için araştırma ve üretimde Danimarka ve İsrail ile - \"ve muhtemelen katılmak isteyen diğer ülkelerle\" işbirliğine güvenmek istiyorlar.", "İlaç şirketlerinin aşılarını ilgili mutasyonlara uyarlamak için her zaman zamana ihtiyacı olacaktır. Kurz, Rusya Devlet Başkanı Putin ile Sputnik V aşısı konusunda görüştüğünü de doğruladı." ]
}