{
  "id" : "CiJGdz5Y",
  "url" : "https://www.derstandard.at/story/2000125426448/richard-david-prechtes-wird-noch-mehr-verlierer-geben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:01Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Richard David Precht: \"Es wird noch mehr Verlierer geben\"",
  "articleTitleTranslated" : "Richard David Precht: \"Daha çok kaybedenler olacak\"",
  "articleContent" : [ "Das Cover ziert eine Gesichtsmaske – der Philosoph Richard David Precht schreibt über Corona, den Staat und dessen fragiles Gefüge. Was ihn vor allem treibt, besagt schon der Titel seines neuen Buches: \"Von der Pflicht\".", "STANDARD: Sie schreiben von großer Solidarität mit den Schwächeren und davon, dass die Corona-Maßnahmen mitgetragen werden. Muss man nicht längst feststellen: Das ist überholt? Precht: Nein. Nur eines hat sich geändert: Das Vertrauen in die Regierungen ist schwer ramponiert.", "Das liegt aber nicht an den Maßnahmen, das liegt an der Impfkampagne. Da haben die Leute eine Menge Vertrauen in den Staat verloren. Aber die Mehrheit der Bevölkerung sieht ein, warum es diese Maßnahmen gibt.", "Es ist nur eine Minderheit, die gar nicht versteht, was das soll. STANDARD: Wir zahlen Steuern, wir halten uns an jede Menge Gesetze, haben also die Pflicht internalisiert. In Pandemiezeiten scheint das irgendwie ins Wanken zu geraten.", "Wo beginnt, wo endet unsere Pflicht? Precht: Gemeinhin halten wir uns an unsere Pflicht, weil wir wissen, dass wir auch empfindlich bestraft werden, wenn wir das nicht tun. Wenn Sie mit dem Auto eine rote Ampel überfahren, können Sie eine Menge Ärger bekommen.", "Wenn Sie Ihre Steuer nicht zahlen, gehen Sie auch ein hohes Risiko ein, bestraft zu werden. Jetzt ist es aber so, dass der Staat Maßnahmen verordnet, deren Durchführung er nicht ernsthaft überwachen kann.", "So viel Personal hat der Staat gar nicht. Ich habe noch nie gesehen, dass jemand eine Strafe aufgebrummt bekommen hat, etwa weil er am Markt keine Maske getragen hat.", "Also ist der Staat darauf angewiesen, dass sich die Leute, obwohl sie keine ernsthafte Angst vor Strafen haben müssen, trotzdem an die Regeln halten. Das tun sie aber nur, wenn sie auch eine innere Verpflichtung dazu spüren.", "Die Leute müssen davon überzeugt sein, dass das, was der Staat an Maßnahmen setzt, allgemein richtig ist. STANDARD: Und wenn die Polizisten auch tatsächlich abstrafen würden? Precht: Da hat der Staat zu viel Angst davor.", "Die wollen sich nicht unbeliebt machen. Politiker benehmen sich wie ein Anbieter, der den Kunden etwas verkaufen will. Man traut sich nicht, den Leuten etwas zuzumuten.", "Würde die Polizei tatsächlich streng Bußgelder verhängen, dann hätte man Angst, dass die Stimmung kippt und sich die Bevölkerung gegen einen richtet. STANDARD: Eine berechtigte Angst?", "Precht: Schwer zu sagen, aber in Nordrhein-Westfalen startet die Polizei jedenfalls gerade eine Charmeoffensive nach der anderen. Da wird sehr freundlich ermahnt. STANDARD: In anderen Bereichen geht der Staat weniger rigoros vor.", "Warum gibt es etwa kein Verbot für Zucker? Precht: Weil das den Staat nichts angeht. Was ich mit meiner eigenen Gesundheit mache, hat ihn nicht zu interessieren. Ich kann mich totsaufen. Da hat der Staat wenig dreinzureden.", "Jedenfalls in Deutschland. In Schweden gibt es eine Alkoholabgabe. Wir sagen: Das ist ein Risiko, das musst du selbst abwägen. Den Staat geht es aber etwas an, wenn ich andere gefährde – wie bei Covid.", "Meine Sorglosigkeit kann dazu führen, dass andere sterben. Diese Grenze muss man respektieren: Schützt der Staat die Schwachen, oder geht der Staat so weit, dass er sich einmischt, um mich vor mir selbst zu schützen?", "Das Erste ist legitim, das Zweite nicht. STANDARD: Wie ist das dann bei der Klimakrise? Precht: Wenn ich sage, in Zukunft können wir uns bestimmte Angewohnheiten unseres Lebensstils nicht mehr leisten, weil wir zu viel CO2 in die Luft blasen, geht es ja um das Gemeinwohl.", "Es geht um die Existenzmöglichkeit künftiger Generationen. Deshalb ist der Staat hier nicht nur berechtigt, sondern sogar verpflichtet, von seinem Ordnungsrecht Gebrauch zu machen. STANDARD: Aber im Vergleich zur Covid-Krise macht er das beim Thema Klima ja nur ziemlich lasch?", "Precht: Vor einem Jahr habe ich mir auch gedacht: Bei etwas, was mir zum damaligen Zeitpunkt mit der Grippe vergleichbar schien, da sieht sich der Staat so stark in der Verpflichtung, die Schwachen und das Gemeinwohl zu schützen.", "Und bei der Klimakrise betrachtet er das, was Expertinnen und Experten sagen, nur als Empfehlung. Nicht als etwas, was zu größeren Maßnahmen verpflichtet. Ich frage mich, ob sich das ändert. Langfristig gesehen ist die Klimakatastrophe ein viel größeres Problem als Corona.", "STANDARD: Was glauben Sie denn, wie das weitergeht? Da steht die Politik wieder vor dem Dilemma, unbeliebte Handlungen zu setzen oder zuzusehen, wie der Planet zerstört wird. Precht: Bei der Klimakrise bin ich gar nicht sicher, ob man sich so wahnsinnig unbeliebt machen würde.", "Ich halte das für ziemlich falsch, dass wir immer größere Autos fahren. Jetzt ist es nicht die Aufgabe der Politik, zu sagen, wir dürfen keine SUVs bauen.", "Aber es wäre die Aufgabe der Städte, zu sagen: In unserer Innenstadt können Privatpersonen mit solchen Autos nicht mehr fahren, weil die eine gewisse Hubraumgrenze überschreiten. STANDARD: Das wird aber einen Aufschrei geben.", "Ist das der Weg zu neuen Verhaltensregeln? Precht: Der erste Reflex ist immer: Ich bin dagegen. Das war bei der Einführung der Anschnallpflicht so und auch beim Rauchverbot. Aber irgendwann sind die Leute sehr dankbar, dass es diese Gebote gibt.", "STANDARD: Wann kippt die Stimmung in diese Richtung? Precht: Die Leute denken, das sind so Grundbedürfnisse wie SUV-Fahren, die für sie absolut existenziell und elementar sind.", "Aber wenn sie mit ihrem SUV in den Großstädten nicht mehr fahren können, dann werden sie in zwei, drei Jahren vergessen haben, dass es ihnen einmal wichtig war, einen SUV zu fahren. Es ist ja auch nicht wichtig.", "Es ist ja vielleicht nur deswegen wichtig, weil die Nachbarn das auch machen. STANDARD: Wie verorten Sie die Demonstranten, die gegen Corona-Maßnahmen auf die Straße gehen? Precht: Als eine winzige Splittergruppe der Gesellschaft.", "Das darf man nicht verwechseln: Ich habe in meinem Bekanntenkreis viele Debatten um einzelne Corona-Maßnahmen. Das ist aber etwas anderes, als auf eine Querdenkerdemo zu gehen und dem Staat zu unterstellen, er wolle eine Diktatur errichten.", "Diejenigen, die ihr Vertrauen in den Staat verloren haben und ihm üble Motive unterstellen, machen nur einen sehr kleinen Teil der Bevölkerung aus. Aber ich habe Angst, dass der größer wird. STANDARD: Was droht uns eigentlich nach Corona?", "Gehen dann die wütenden Klimawandelleugner im Dauerprotest auf die Straße? Precht: Ja, aus den Corona-Leugnern werden Protestler gegen die Klimamaßnahmen. Hauptsache, man ist dagegen. Es gibt ja Leute, die sind reibungslos von Pegida zu den Querdenkern gewechselt.", "Da gibt es überhaupt keinen Zusammenhang, außer: Ich bin dagegen. STANDARD: Ist die Gruppe noch so klein, dass das demokratische Gefüge nicht ins Wanken gerät, oder sehen Sie das in Gefahr? Precht: Noch ist es so klein, ja.", "Aber das \"noch\" ist wichtig. Hinzu kommt: Wir werden eine enorm hohe Zahl an Arbeitslosen haben durch die Digitalisierung. Es wird noch mehr Verlierer in der Gesellschaft geben als jetzt.", "Und dann könnte die Zahl derjenigen, die dem Staat die Schuld daran geben und ihm grundsätzlich misstrauen, sehr, sehr viel größer werden. Ich habe tatsächlich die Sorge, dass die Zahl der Menschen, die sich entpflichten, noch größer wird, wenn sich die wirtschaftlichen Verhältnisse verschlechtern.", "STANDARD: Was setzt man dem entgegen? Precht: Bildung ist nie schlecht. Und ich schlage zwei soziale Pflichtjahre vor.", "Nicht als Allheilmittel, aber: Jemand, der ehrenamtlich engagiert ist, der sich um andere kümmert – und damit ja auch etwas zurückbekommt an Bestätigung und Selbstwirksamkeitserfahrung –, solche Leute neigen eigentlich nicht dazu, sich zu entsolidarisieren.", "Deshalb: zwei soziale Gesellschaftsjahre für jeden – eines nach der Schule und eines in der Pension. STANDARD: Auffallend ist bei den Corona-Demos, dass es offenbar eine Million Expertinnen und Experten gibt.", "Warum glauben so viele: Ich habe recht – die Wissenschaft irrt? Precht: Viele wollen immer recht haben. Da frage ich mich: Warum ist das so wichtig? Ein Mensch mit hinreichendem Selbstbewusstsein ist doch nicht darauf angewiesen, mit allem, was er sagt, recht zu haben.", "Der kann auch mal sagen: Ich habe das falsch eingeschätzt. So wie ich das jetzt in Hinblick auf Corona auch mache. Aber es gibt viele Menschen, die sich nur deshalb für Politik interessieren, weil das Motiv dahinter im Rechthabenwollen besteht.", "Solche Menschen sind für Argumente nicht zugänglich. STANDARD: In Ihrem Buch zitieren Sie Søren Kierkegaard: Man könne das Leben nur \"in der Schau nach rückwärts\" verstehen. Ist das eines der Probleme, das die Politik aktuell hat?", "Precht: Ja. Der passende Slogan für das, was die Politik im Augenblick macht, stammt vom österreichischen Schriftsteller Robert Musil: \"Wir irren vorwärts.\" Das ist kein Vorwurf, es bleibt uns nicht viel anderes übrig.", "Das unterscheidet Corona stark vom Klimawandel. STANDARD: Und einfach Fehler einzugestehen, wie die deutsche Kanzlerin Angela Merkel das gerade getan hat? Precht: Das muss man abwarten. Gefühlsmäßig wäre das gut.", "Aber wenn man viermal einen Fehler eingestehen muss, dann hat man sein Vertrauen auch verspielt. Die Karte kann man nur einmal ziehen. (Peter Mayr, Karin Riss, 29.3.2021) Richard David Precht ist deutscher Philosoph, Schriftsteller und Moderator.", "Sein neuestes Buch \"Von der Pflicht. Eine Betrachtung\" ist soeben im Goldmann-Verlag erschienen. Mehr zum Thema: SPÖ bei Zutrittstests wegen Alleingang der burgenländischen Genossen im Dilemma" ],
  "articleContentTranslated" : [ "Kapak bir yüz maskesiyle süslenmiştir - filozof Richard David Precht, Corona, devlet ve onun kırılgan yapısı hakkında yazıyor. Onu her şeyden önce motive eden şey, yeni kitabının başlığı zaten: \"Görevde\" diyor.", "STANDART: Daha zayıf olanlarla büyük bir dayanışma içinde olduğunuzu ve Corona önlemlerinin desteklendiğini yazıyorsunuz. Uzun zaman önce farkına varmak zorunda değil mi: bu güncel değil mi? Precht: Hayır. Tek bir şey değişti: hükümetlere olan güven büyük ölçüde zarar gördü.", "Ama bu önlemler yüzünden değil, aşılama kampanyasından kaynaklanıyor. İnsanlar devlete olan güvenini büyük ölçüde kaybetti. Ancak nüfusun çoğunluğu bu önlemlerin neden var olduğunu görüyor.", "Bütün bunların neyle ilgili olduğunu anlamayan sadece bir azınlık. STANDART: Vergi ödüyoruz, birçok yasaya uyarız, bu yüzden görevi içselleştirdik. Pandemi zamanlarında, bu bir şekilde bocalıyor gibi görünüyor.", "Görevimiz nerede başlıyor, nerede bitiyor? Precht: Genelde görevimize sadık kalırız çünkü yapmazsak ciddi şekilde cezalandırılacağımızı biliyoruz. Arabanızdaki kırmızı ışığın üzerinden geçerseniz, başınız büyük belaya girebilir.", "Verginizi ödemezseniz, yüksek para cezasına çarptırılma riskiniz de vardır. Ama şimdi devlet, uygulanmasını ciddi olarak izleyemeyeceği tedbirler çıkarıyor.", "Eyaletin o kadar çok personeli yok. Örneğin, pazarda maske takmadığı için kimsenin ceza aldığını görmedim.", "Dolayısıyla devlet, ciddi bir şekilde cezalandırılmaktan korkmasa bile, kurallara uymaları için insanlara güvenmek zorundadır. Ancak bunu yalnızca içsel bir zorunluluk hissederlerse yaparlar.", "İnsanlar, devletin aldığı önlemlerin genel olarak doğru olduğuna ikna edilmelidir. STANDART: Ya polis gerçekten cezalandırırsa? Precht: Devlet bundan çok korkuyor.", "Kendilerini popüler hale getirmek istemiyorlar. Politikacılar, müşteriye bir şey satmak isteyen bir sağlayıcı gibi davranırlar. İnsanlardan bir şey beklemeye cesaret edemezsiniz.", "Polis gerçekten ağır para cezaları verirse, o zaman ruh halinin değişeceğinden ve nüfusun size karşı gelmesinden korkarsınız. STANDART: Meşru bir korku mu?", "Precht: Söylemesi zor, ancak Kuzey Ren-Vestfalya'da polisler birbiri ardına cazibeli bir saldırı başlatıyor. Çok dostane bir tavsiye var. STANDART: Eyalet diğer alanlarda daha az katıdır.", "Neden şeker yasağı yok? Precht: Çünkü bunun devletle hiçbir ilgisi yok. Kendi sağlığımla ne yaptığımla ilgilenmiyor. Kendimi vaftiz edebilirim. Devletin bu konuda söyleyecek çok az şeyi var.", "En azından Almanya'da. İsveç'te alkol vergisi var. Diyoruz ki: Bu bir risk, bunu kendiniz tartmalısınız. Ama Covid gibi başkalarını tehlikeye atarsam devleti ilgilendirir.", "Dikkatsizliğim başkalarının ölmesine neden olabilir. Bu sınıra saygı duyulmalıdır: Devlet güçsüzleri koruyor mu yoksa beni kendimden korumak için müdahale edecek kadar ileri mi gidiyor?", "Birincisi meşru, ikincisi değil. STANDART: O halde iklim krizi nasıl? Precht: Havaya çok fazla CO2 üflediğimiz için gelecekte belirli yaşam tarzı alışkanlıklarını artık karşılayamayacağımızı söylediğimde, o zaman bu kamu yararı ile ilgilidir.", "Gelecek nesillerin varlığıyla ilgilidir. Bu nedenle, devlet sadece kendi düzenleyici yasayı kullanma hakkına sahip olmakla kalmaz, hatta bununla yükümlüdür. STANDART: Ama Covid kriziyle karşılaştırıldığında, konu iklim olduğunda oldukça gevşek mi?", "Precht: Bir yıl önce kendi kendime de düşündüm: O zamanlar bana griple karşılaştırılabilir görünen bir şey için, devlet kendisini zayıfı ve kamu yararını koruma yükümlülüğünde çok güçlü görüyor.", "Ve iklim krizi söz konusu olduğunda, sadece uzmanların söylediklerini bir tavsiye olarak görüyor. Daha büyük eylem gerektiren bir şey olarak değil. Bunun değişip değişmeyeceğini merak ediyorum. Uzun vadede, iklim felaketi Corona'dan çok daha büyük bir sorundur.", "STANDART: Nasıl devam edeceğini düşünüyorsun? Politikacılar, popüler olmayan eylemlerde bulunma veya gezegenin yok edilmesini izleme ikilemiyle karşı karşıya. Precht: İklim krizi söz konusu olduğunda, kendinizi inanılmaz derecede popüler hale getirip getirmeyeceğinizden hiç emin değilim.", "Daha büyük ve daha büyük arabalar kullanmamızın oldukça yanlış olduğunu düşünüyorum. Artık SUV yapmamamız gerektiğini söylemek siyasetin işi değil.", "Ancak şunu söylemek şehirlerin görevi olacaktır: Şehrimizin iç kısmında, özel şahıslar bu tür arabaları belirli bir kapasite sınırını aştıkları için kullanamazlar. STANDART: Ama bu bir tepkiye neden olur.", "Yeni davranış kurallarına giden yol bu mu? Precht: İlk refleks her zaman şudur: Ben buna karşıyım. Zorunlu emniyet kemerlerinin getirilmesi ve sigara içme yasağında durum böyleydi. Ancak bir noktada insanlar bu emirlerin var olduğu için çok minnettarlar.", "STANDART: Ruh hali ne zaman bu yönde değişiyor? Precht: İnsanlar bunların, kendileri için kesinlikle varoluşsal ve temel olan bir SUV kullanmak gibi temel ihtiyaçlar olduğunu düşünüyor.", "Ancak artık SUV'larını büyük şehirlerde süremezlerse, iki veya üç yıl içinde bir SUV kullanmanın kendileri için bir zamanlar önemli olduğunu unutmuş olacaklar. O da önemli değil.", "Belki de sadece komşular yaptığı için önemlidir. STANDART: Corona önlemlerine karşı sokaklara çıkan göstericileri nasıl tespit ediyorsunuz? Precht: Toplumda küçük bir parçalanmış grup olarak.", "Kafam karışmasın: Arkadaş çevremde bireysel korona önlemleri hakkında birçok tartışmam var. Ancak bu, yanal bir düşünür gösterisine çıkmaktan ve devletin bir diktatörlük kurmak istediğini ima etmekten farklı bir şey.", "Devlete olan güvenini kaybedenler ve onu kötü niyetlerle suçlayanlar, nüfusun çok küçük bir bölümünü oluşturuyor. Ama korkarım daha da büyüyecek. STANDART: Corona'dan sonra bizi gerçekten tehdit eden şey nedir?", "Kızgın iklim değişikliğini reddedenler sürekli protesto için sokaklara mı düşecek? Precht: Evet, korona inkarcıları iklim önlemlerine karşı protestocu oluyorlar. Esas olan buna karşı olmaktır. Sorunsuz bir şekilde Pegida'dan yanal düşünürlere geçiş yapanlar var.", "Bunun dışında hiçbir bağlantı yok: Ben buna karşıyım. STANDART: Grup hala demokratik yapı sarsılmayacak kadar küçük mü yoksa bunu tehlikede mi görüyorsunuz? Precht: Hala çok küçük, evet.", "Ama \"hareketsizlik\" önemlidir. Ek olarak: Dijitalleşmenin bir sonucu olarak muazzam bir işsiz sayımız olacak. Toplumda şu anda olduğundan daha çok kaybedenler olacak.", "Ve sonra devleti suçlayan ve genel olarak ona güvenmeyenlerin sayısı çok ama çok artabilir. Nitekim ekonomik koşullar kötüleştikçe ayrılanların sayısının artacağından endişe ediyorum.", "STANDART: Buna nasıl karşı çıkarsınız? Precht: Eğitim asla kötü değildir. Ve iki yıllık sosyal görev öneriyorum.", "Her derde deva olarak değil, ama: gönüllü çalışmaya dahil olan, başkalarıyla ilgilenen - ve böylece kendi kendine yeterliliğin doğrulanması ve deneyimi açısından bir şeyler geri alan - bu tür insanlar aslında dayanışmayı kaybetme eğiliminde değildir.", "Bu nedenle: herkes için iki sosyal yıl - biri okuldan sonra ve diğeri emeklilikte. STANDART: Korona demolarıyla ilgili çarpıcı olan şey, görünüşe göre bir milyon uzmanın olması.", "Neden bu kadar çok kişi inanıyor: Ben haklıyım - bilim yanlış mı? Precht: Birçoğu her zaman haklı olmak ister. Kendime soruyorum: neden bu kadar önemli? Yeterli özgüvene sahip bir kişinin söylediği her şeyde haklı olmasına gerek yoktur.", "Ayrıca şunu da söyleyebilir: Yanlış değerlendirdim. Şu anda Corona konusunda yaptığım gibi. Ancak sadece siyasetle ilgilenen birçok insan var çünkü bunun arkasındaki sebep haklı olmak istiyor.", "Bu tür insanlar tartışmaya yatkın değildir. STANDART: Kitabınızda Søren Kierkegaard'dan alıntı yapıyorsunuz: Hayatı yalnızca \"geriye bakarak\" anlayabilirsiniz. Şu anda siyasetin karşı karşıya olduğu sorunlardan biri bu mu?", "Precht: Evet. Şu anda siyasetin yaptığı şeye uygun slogan Avusturyalı yazar Robert Musil'den geliyor: \"İleriye doğru yanıldık.\" Bu bir suçlama değil, fazla seçeneğimiz yok.", "Corona'yı iklim değişikliğinden ayıran şey budur. STANDART: Ve Almanya Şansölyesi Angela Merkel'in az önce yaptığı gibi basitçe hataları kabul etmek? Precht: Bekleyip görmemiz gerekecek. Duygusal olarak bu iyi olur.", "Ama bir hatayı dört kez kabul etmek zorunda kalırsan, o zaman güvenini yitirmiş olursun. Kartı yalnızca bir kez çekebilirsiniz. (Peter Mayr, Karin Riss, 29 Mart 2021) Richard David Precht, Alman filozof, yazar ve moderatördür.", "Son kitabı \"Görevde. Bir Tefekkür\" Goldmann-Verlag tarafından yayınlandı. Konuyla ilgili daha fazla bilgi: Burgenland yoldaşlarının ikilemde tek başına gitmesi nedeniyle kabul sınavlarında SPÖ" ]
}