{
  "id" : "cILFjyy5",
  "url" : "https://kurier.at/politik/inland/welche-teststrategie-pflegeheime-am-besten-schuetzt/401105010",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T07:44:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Welche Teststrategie Pflegeheime besser schützen sollte",
  "articleTitleTranslated" : "Bakım evlerini hangi test stratejisi daha iyi korumalı?",
  "articleContent" : [ "Wissenschafter empfehlen engmaschiges Testen von Personal, um Neu-Infektionen zu verhindern Die Covid-Infektionszahlen sind zuletzt besonders in Alten- und Pflegeheimen wieder stark angestiegen.", "Wissenschafter haben nun herausgefunden, dass sich mit einem engmaschigen Testprogramm mittels RT-LAMP- oder PCR-Tests die Einschleppung und Verbreitung des SARS-CoV-2-Virus in den Einrichtungen am besten verhindern ließe.", "Vor allem die schnelle und trotzdem sehr genaue LAMP-Methode hat laut einer Studie von mehreren Wiener Forschungseinrichtungen und der Caritas der Erzdiözese Wien großes Potenzial.", "Testet man damit das Personal zwei Mal pro Woche, unterbindet das die Ausbreitung sehr wirksam.  \"Gute Teststrategie finden\" Jetzt sei es hoch an der Zeit, mit \"nicht populistisch hinausgerufenen, sondern wissenschaftlich fundierten, guten Teststrategien Wege zu finden, wie wir die Balance zwischen Freiheit, Lebensqualität und gutem Schutz gemeinsam gut finden können\", sagte der ärztliche Leiter der Caritas ED Wien, Thomas Wochele-Thoma, im Gespräch mit der APA.", "Da Pflegewohnheime eben bewohnt werden und sich nicht wie Schulen oder andere Einrichtungen schließen lassen, um Infektionsketten zu durchbrechen, sei dies doppelt wichtig.", "\"Die Bewohner haben es verdient, dass sie die bestmöglichen Strategien bekommen\" und dies möglichst rasch, \"denn die Infektionszahlen werden nicht so leicht zurückgehen\", so Wochele-Thoma.", "Detailanalyse \"Wenn das Virus in einer Einrichtung drinnen ist, kommt es da zu einer sehr schnellen Ausbreitung\", inklusive der im gehobenen Alter oft leider drohenden schlimmeren Krankheitsverläufe.", "Das habe die erste Erkrankungswelle gezeigt.  Aus diesem Grund haben sich die Caritas und Wissenschafter des Complexity Science Hub (CSH) Vienna, der Medizinischen Universität Wien und anderen Forschungseinrichtungen im Sommer an die Detailanalyse der Abläufe und aufgetretenen Infektionsketten in den Häusern gemacht.", "\"Wir haben versucht, zu verstehen, welche die Momente sind, wo es zu Ausbreitungen kommt\", sagte Wochele-Thoma.  Dann erarbeiteten Forscher um Jana Lasser und Peter Klimek vom CSH und der Meduni ein agentenbasiertes Simulationsmodell, in der sich virtuelle Bewohner und Mitarbeiter in den Pflegewohnheimen realistisch bewegen.", "Dazu kam die Expertise von Wissenschaftern um Johannes Zuber vom Forschungsinstitut für Molekulare Pathologie (IMP) und der \"Vienna COVID-19 Diagnostics Initiative\" (VCDI) zu Testmethoden, wie PCR-Tests, Antigen-Schnelltests oder die von Wiener Forschern entwickelte, neue RT-LAMP-Methode, und deren jeweiligen Vor- und Nachteilen.", "Schnelltests sollen helfen © Bild: Kurier/Franz Gruber Genaue Simulation Als wirksam erwies sich in der laut Klimek \"sehr genauen Simulation\" vor allem letzterer Ansatz, bei dem einfacher und schneller als beim sehr genauen PCR-Test auch das Virus-Erbgut aufgespürt wird.", "Der unerreichten Exaktheit des PCR-Tests steht gegenüber, dass es bis zum Ergebnis drei bis vier Stunden braucht - die Logistik von der Probenentnahme bis zur Rückmeldung nicht mitgerechnet.", "Die Antigen-Tests produzieren wiederum in rund 15 Minuten Ergebnisse, sind jedoch in der Regel erst dann richtig treffsicher, wenn eine Person bereits relativ Virus in sich trägt.", "Erfahrungen \"vielversprechend\" In acht Häusern der Caritas ED Wien setzt man die Erkenntnisse aus der Studie mit PCR-Tests um, die in der Testinfrastruktur der VCDI rasch analysiert werden, sagte Wochele-Thoma. 25 Mitarbeiter in frühen Infektionsstadien wurden so schon erkannt.", "\"Die ersten Erfahrungen sind vielversprechend und wir wissen, dass wir die Infektionskette relativ früh beenden konnten.\"  In einem Haus sammle man auch bereits Erfahrungen mit dem neuen, schnelleren LAMP-Test." ],
  "articleContentTranslated" : [ "Bilim adamları, yeni enfeksiyonları önlemek için personelin yakından test edilmesini tavsiye ediyor Covid enfeksiyonlarının sayısı son zamanlarda, özellikle yaşlılar ve bakım evlerinde yeniden keskin bir şekilde arttı.", "Bilim adamları şimdi RT-LAMP veya PCR testlerini kullanan sıkı sıkıya bağlı bir test programının SARS-CoV-2 virüsünün tesislere girmesini ve yayılmasını önlemenin en iyi yolu olacağını keşfettiler.", "Birkaç Viyana araştırma kurumu ve Viyana Başpiskoposundan Caritas tarafından yapılan bir araştırmaya göre, özellikle hızlı ve aynı zamanda çok hassas LAMP yöntemi büyük bir potansiyele sahiptir.", "Personeli haftada iki kez test etmeniz yayılmayı çok etkili bir şekilde engeller. Tıp direktörü, \"İyi bir test stratejisi bulma\" Şimdi, popülist denmeyen bilimsel temelli, iyi test stratejilerini kullanma zamanı, ancak özgürlük, yaşam kalitesi ve iyi koruma arasındaki dengeyi birlikte nasıl bulabiliriz \"dedi of Caritas ED Vienna, Thomas Wochele-Thoma, APA ile sohbet ederken.", "Bakım evleri, enfeksiyon zincirlerini kırmak için okullar veya diğer tesisler gibi yaşandığı ve kapatılamayacağı için, bu iki kat önemlidir.", "Wochele-Thoma, \"Bölge sakinleri mümkün olan en iyi stratejileri almayı ve bunu mümkün olduğu kadar çabuk yapmayı hak ediyor, çünkü enfeksiyonların sayısı o kadar kolay azalmayacak\" dedi.", "Ayrıntılı analiz \"Virüs bir tesisin içindeyse, çok hızlı yayılır\", maalesef genellikle yaşlılıkta tehdit altında olan daha kötü hastalık ilerlemesi dahil.", "İlk hastalık dalgası bunu gösteriyordu. Bu nedenle, Caritas ve Karmaşık Bilim Merkezi (CSH) Viyana, Viyana Tıp Üniversitesi ve diğer araştırma kurumlarından bilim adamları yaz aylarında evlerdeki süreçlerin ve enfeksiyon zincirlerinin ayrıntılı bir analizine başladı.", "Wochele-Thoma, \"Yayıldığında anların ne olduğunu anlamaya çalıştık\" dedi. Daha sonra CSH ve Meduni'den Jana Lasser ve Peter Klimek çevresindeki araştırmacılar, huzurevlerindeki sanal sakinlerin ve çalışanların gerçekçi bir şekilde hareket ettiği, aracı tabanlı bir simülasyon modeli geliştirdi.", "Ek olarak, Moleküler Patoloji Araştırma Enstitüsü (IMP) ve \"Vienna COVID-19 Teşhis Girişimi\" nden (VCDI) Johannes Zuber çevresindeki bilim adamlarının PCR testleri, hızlı antijen testleri veya Viyanalı araştırmacılar tarafından geliştirilen yeni RT gibi test yöntemlerinde uzmanlığı vardı. -LAMP yöntemi ve bunların avantajları ve dezavantajları.", "Hızlı testler yardımcı olmalı © Fotoğraf: Kurier / Franz Gruber Kesin simülasyon Klimek'e göre, ikinci yaklaşım, virüsün genetik yapısının çok hassas PCR testine göre daha kolay ve daha hızlı tespit edildiği \"çok hassas simülasyon\" da özellikle etkili olduğunu kanıtladı.", "PCR testinin rakipsiz doğruluğu, sonucu almanın üç ila dört saat sürmesi gerçeğiyle dengeleniyor - örneklemeden geri bildirime kadar lojistiği saymamak.", "Antijen testleri ise yaklaşık 15 dakika içinde sonuç verir, ancak genellikle yalnızca bir kişi zaten nispeten büyük miktarda virüs taşıyorsa gerçekten doğrudur.", "Wochele-Thoma, \"çok umut verici\" deneyim Sekiz Caritas ED Vienna evinde, çalışmadan elde edilen bulgular, VCDI test altyapısında hızla analiz edilen PCR testleri ile uygulanıyor. Enfeksiyonun erken aşamalarında olan 25 çalışan zaten belirlendi.", "\"İlk deneyimler umut verici ve enfeksiyon zincirini nispeten erken bitirebildiğimizi biliyoruz.\" Bir şirket şimdiden yeni, daha hızlı LAMP testi ile deneyim kazanıyor." ]
}