{
  "id" : "CiotvDlr",
  "url" : "https://www.derstandard.at/story/2000124512929/danke-lisa-wie-mir-ein-teenager-mut-gemacht-hat?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-28T11:00:01Z[UTC]",
  "author" : "Philip Bauer",
  "imageCopyright" : "Heribert Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Danke, Lisa! – Wie mir ein Teenager Mut gemacht hat",
  "articleTitleTranslated" : "Teşekkürler Lisa! - Bir genç bana nasıl cesaret verdi",
  "articleContent" : [ "Lisa kennt mich nicht, aber ich kenne Lisa. Ich kenne sie seit 2012.  Damals, als plötzlich alles anders war, las ich zum ersten Mal von ihr. \"CF, na und?\" , hatte Lisa auf ihrer Website geschrieben. Ein selbstbewusster Satz, mehr Statement als Frage.", "CF steht für Cystische Fibrose. Lisa lebt damit – genau wie meine Tochter Céline. Als Lisa ihre Erkrankung im Internet öffentlich macht, ist sie 13 Jahre alt. Kurz darauf wird Céline geboren und diagnostiziert.", "Ich hatte bis dahin kaum von Cystischer Fibrose gehört, geschweige denn mich damit auseinandergesetzt. Als ich es doch tun muss, wird meine Welt dunkel. Erst die Schilderungen eines Teenagers aus Niederösterreich geben mir Mut.", "Acht Jahre später treffe ich die nun 21-jährige Lisa zu einem Spaziergang im Wiener Stadtpark – um Danke zu sagen. Philip: Ich war vor acht Jahren nicht in der besten Verfassung und sehr froh, deine Website zu finden.", "Lisa: Als ich diagnostiziert wurde, ging es meinen Eltern auch nicht gut. Was in den Lehrbüchern steht, ist nicht schön. Vieles ist veraltet. Ich wollte von meinem Leben mit Cystischer Fibrose erzählen, ich wollte die Erkrankung bekannter machen.", "Viele haben noch nie davon gehört. Philip: Wie reagieren die Menschen, wenn du davon erzählst? Lisa: Die Reaktionen sind positiv, man versteht mich. Dadurch habe ich gemerkt, dass ich mir als Kind zu viele Gedanken gemacht habe.", "Jeder Mensch hat sein Päckchen zu tragen. Ich bin da keine Ausnahme. Philip: Welche Gedanken hast du dir als Kind gemacht? Lisa: Ich habe mich gefragt, was die anderen von mir denken könnten. Deshalb wollte ich in der Schule meine Tabletten nicht vor den anderen Kindern nehmen.", "Ich wollte nicht anders sein. Philip: Fühlst du dich anders? Lisa: Schon. Aber ich habe das akzeptiert. Ich bin deshalb nicht schlechter. Die Bandbreite der Symptome bei Cystischer Fibrose ist groß.", "In den Schleimhautzellen bildet sich ein zähes Sekret, das die Funktion von Lunge, Verdauungstrakt und Bauchspeicheldrüse beeinträchtigt. Infolge treten Kurzatmigkeit, hartnäckiger Husten, Lungeninfektionen und Gedeihstörungen auf.", "Als würde man durch einen Strohhalm atmen, so wird das Gefühl von Patienten selbst häufig beschrieben. In Österreich werden rund 25 Kinder pro Jahr mit der Stoffwechselerkrankung geboren.", "CF gilt als seltene Erkrankung, die Inzidenz liegt hierzulande bei eins zu 3500.  Die Diagnose erfolgt direkt nach der Geburt. Ergibt das Neugeborenenscreening eine Auffälligkeit, wird eine weitere Blutprobe abgenommen und schließlich ein Schweißtest durchgeführt.", "Ist der Kochsalzgehalt zu hoch, ist die Diagnose gesichert. Cystische Fibrose ist eine Erberkrankung, jeder 25.  Mensch in Europa gilt als gesunder Mutationsträger. Der Rest ist simple Mathematik.", "Bekommen zwei Mutationsträger ein gemeinsames Kind, liegt die Wahrscheinlichkeit einer Erkrankung jedes Mal aufs Neue bei 25 Prozent. Zumeist wissen die Eltern nichts von ihren Erbanlagen, die Diagnose schlägt ein wie der Blitz.", "Philip: Wie sind deine Eltern mit der Situation umgegangen? Lisa: Sie waren bei der Therapie konsequent, ich wurde aber nie unter einen Glassturz gestellt. Ich war ein sehr glückliches Kind mit Haustier, obwohl von Haustieren abgeraten wird.", "Ich habe auch jetzt zwei Katzen. Ich will nicht nur nach Verboten leben. Philip: Die Therapie erfordert nicht nur Disziplin, sondern auch viel Zeit. Lisa: Ich inhaliere in der Früh und am Abend. Dafür benötige ich täglich rund zwei Stunden.", "Zusätzlich mache ich Physiotherapie, um den Schleim zu lockern. Derzeit gehe ich viel spazieren, um in Bewegung zu bleiben. Philip: Nervt dich die ständige Inhalation? Lisa: Ich würde es lieber nicht machen.", "Ich habe viel Zeit meines Lebens mit Inhalieren verbracht. Ich bin es gewohnt, aber manchmal habe ich keine Lust dazu. Dann würde ich lieber Freunde treffen. Philip: Gibst du dem nach? Lässt du die Inhalation manchmal aus?", "Lisa: Ganz selten. Wenn ich nicht inhaliere, bemerke ich sofort eine Verschlechterung der Lunge, dann bekomme ich nicht mehr ganz so gut Luft. Ich spüre es. Um das Krankheitsbild zu verbessern, sind Maßnahmen wie Inhalation, Physiotherapie und fettreiche Ernährung konsequent durchzuführen.", "Die Inhalation soll Medikamente in die Lunge befördern und den zähen Schleim in den Atemwegen lösen. Wird das Sekret nicht abgebaut, bildet es einen Nährboden für Bakterien. Dann erkranken Betroffene immer häufiger an Infektionen der Atemwege.", "Um eine Übertragung von Keimen zu verhindern, gilt es, eine Reihe an Hygienemaßnahmen einzuhalten. Was früher noch als unhöflich gegolten hat, ist seit der Pandemie weitgehend Usus.", "Abstandhalten ist kein Fehler, Händeschütteln muss nicht sein, der regelmäßige Griff zum Desinfektionsmittel gehört dazu. Und dann ist da noch das große Thema Essen. Um die beeinträchtige Funktion der Bauchspeicheldrüse zu kompensieren, stehen Enzympräparate zur Verfügung.", "Die Kapseln müssen zu jeder Mahlzeit eingenommen werden. Der Gesamtenergiebedarf liegt zwischen 20 und 50 Prozent über der Norm. In anderen Worten: Lisa und Céline müssen richtig reinhauen, essen wie die Scheunendrescher.", "Philip: War es für dich immer leicht, ausreichend zu essen? Lisa: Nein, da ich vor den anderen Kindern die Medikamente nicht nehmen wollte, habe ich den ganzen Schultag nicht gegessen. Ich wusste ja, was sonst passieren würde.", "Philip: Was passiert denn? Lisa: Ich bekomme starke Bauchschmerzen. Es fühlt sich an, als hätte ich Steine gegessen. Philip: Hat sich dein Essverhalten ausgewirkt? Lisa: Ich war sehr dünn, untergewichtig, es wurde bereits über eine Sonde gesprochen.", "Meine Eltern mussten mir mit dem Essen hinterherlaufen. Irgendwann hat es dann Klick gemacht, heute zähle ich Essen zu meinen Hobbys. Philip: Du musst täglich einen ganzen Berg Medikamente einnehmen. Wie geht es dir damit?", "Lisa: Nicht so gut. Ich kann keine Tabletten schlucken, das habe ich von meinem Vater geerbt. Aber ich arbeite daran.", "Der Fortschritt der Forschung ist für eine seltene Erkrankung beachtlich. 2012 wurde in Europa das vom US-amerikanischen Hersteller Vertex Pharmaceuticals entworfene Medikament Kalydeco zugelassen. Das US-Nachrichtenmagazin Forbes sprach damals von der \"wichtigsten Arznei des Jahres\".", "Man ließ förmlich die Korken knallen. Warum die Euphorie? Weil es möglich wurde, Cystische Fibrose kausal zu behandeln. Zuvor zielte die Therapie auf Symptombekämpfung ab. Kalydeco hilft, den Schleim zu verflüssigen.", "Das bedeutet keine Heilung, die ursprünglichen Therapien müssen beibehalten werden, aber die Lungenfunktion verbessert sich, und die Patienten nehmen an Gewicht zu. Der Haken an der Sache: Von Kalydeco profitieren nur vier Prozent der CF-Patienten.", "Aber die Forschung hat nicht haltgemacht. Im August 2020 wurde in Europa die Dreifachkombination Kaftrio zugelassen. Mit diesem Präparat kann die Genmutation F508del kausal behandelt werden, damit hat man bereits 60 Prozent der Betroffenen abgedeckt.", "Es ist ein Durchbruch, ein Meilenstein in Sachen personalisierter Medizin. Philip: Die neuen Medikamente wären für deine Genmutation geeignet. Nimmst du sie auch? Lisa: Es war im Gespräch. Aber die Ärzte meinen, es würde mir noch sehr gutgehen.", "Meine Lungenfunktion liegt bei 90 Prozent. Damit bin ich sehr zufrieden. Andere sind in meinem Alter schon transplantiert. Auf der anderen Seite: Es kann einem nie gut genug gehen. Philip: Hast du gesundheitliche Höhen und Tiefen?", "Lisa: Es gibt Wochen, in denen ich vermehrt huste und verschleimt bin. Seit zwei oder drei Jahren huste ich manchmal Blut. Philip: Machst du dir Sorgen? Lisa: Früher dachte ich an die Lebenserwartung. Wie geht es mit mir weiter?", "Was, wenn es mir in drei Jahren schlecht geht? Solche Gedanken habe ich mir oft gemacht. Damit habe ich aufgehört. Ich habe keine Angst. Es geht mir jetzt gut, das zählt. Philip: Und die Lebenserwartung ist am Ende ja nur eine Statistik.", "Wir wissen von keinem Menschen, wie lange er tatsächlich zu leben hat. Lisa: Früher habe ich nur die Zahlen gesehen. Lisa ist nicht Céline. Und Lisas Gegenwart steht auch nicht für Célines Zukunft. Der Krankheitsverlauf bei Cystischer Fibrose hängt von vielen Faktoren ab.", "Aber die Zeiten, in denen sich ausschließlich die Pädiatrie mit der Erkrankung beschäftigte, sind vorbei. In den 1950er-Jahren hieß es, ein betroffenes Kind könne kaum das Schulalter erreichen. Heute wird die Lebenserwartung eines Neugeborenen mit 53 Jahren angegeben.", "Diese Zahl steht für den Erfolg der Forschung, sie steht für den Erfolg der modernen Medizin. Diese Zahl steht für Wissenschaft. Das Gesicht der Erkrankung hat sich in der Tat verändert: Betroffene gehen auf die Universität, gehen – wie Lisa – zur Arbeit, sie gründen Familien.", "Und selbst wenn die Lunge versagt, kann es eine Zukunft geben. Eine Transplantation ist längst kein Hokuspokus mehr. Alle drei Tage wird im Wiener AKH eine Lunge ausgetauscht, etwa zwanzig Eingriffe pro Jahr entfallen dabei auf Patienten mit Cystischer Fibrose.", "Und Corona? Nicht gut. Das europäische Register für Cystische Fibrose belegt, dass 30-jährige Betroffene ein ähnliches Risiko für einen schweren Covid-19-Verlauf haben wie 60-Jährige der Restbevölkerung.", "Kinder müssen im Fall einer Covid-19-Infektion etwas häufiger im Krankenhaus behandelt werden, benötigen im Normalfall aber keine intensivmedizinische Betreuung. Philip: Wie gehst du mit der Pandemie um?", "Lisa: Ich habe Respekt, aber keine Panik. Mein Freund ist im ersten Lockdown für einige Zeit ausgezogen. Ich konnte zu Hause arbeiten, er als Elektrotechniker nicht. Ich gehe in kein Geschäft. Ich treffe mich nur mit Leuten, die die Sache ernst nehmen.", "Philip: Du bist schon vor Corona von der Ambulanz für Kinder zu den Erwachsenen gewechselt. Wie hat sich dieser Schritt angefühlt? Lisa: Ich hatte auf der Kinderklinik ein großes Vertrauensverhältnis zu meiner Ärztin.", "Ich konnte immer anrufen, auch wenn ich private Probleme hatte. Ich war Lisa und keine Nummer. Jetzt werde ich als Erwachsene gesehen, als Frau. Ich komme für Untersuchungen, und dann gehe ich wieder. Es ist ein neuer Abschnitt.", "Philip: Meine Tochter ist bei deiner ehemaligen Ärztin in Behandlung. Lisa: Das ist gut, dann ist sie in den besten Händen. Cystische Fibrose bedeutet immer auch Teamarbeit. Wie geht es deiner Tochter?", "Philip: Sie hat Rugby gespielt und ist auf Ballett umgestiegen. Sie liebt Steaks mit Kräuterbutter. Und sie schlägt sich gerne mit ihrem Bruder. Es geht ihr gut. (Text: Philip Bauer, Fotos: Heribert Corn, 28.2.2021)" ],
  "articleContentTranslated" : [ "Lisa beni tanımıyor ama ben Lisa'yı tanıyorum. Onu 2012'den beri tanıyorum. O zaman her şey birden değiştiğinde, onu ilk kez okudum. \"CF, ne olmuş yani?\" Lisa web sitesinde yazmıştı. Kendine güvenen bir cümle, bir sorudan çok bir ifade.", "CF, kistik fibroz anlamına gelir. Lisa onunla yaşıyor - tıpkı kızım Celine gibi. Lisa hastalığını internette kamuoyuna açıkladığında 13 yaşındaydı. Kısa bir süre sonra Celine doğar ve teşhis edilir.", "O zamana kadar, bırakın uğraşmak bir yana, kistik fibrozu neredeyse hiç duymamıştım. Bunu yapmam gerektiğinde, dünyam kararıyor. Sadece Aşağı Avusturya'dan bir gencin tasvirleri bana cesaret veriyor.", "Sekiz yıl sonra, şimdi 21 yaşında olan Lisa ile Viyana şehir parkında bir yürüyüş için tanıştım - teşekkür etmek için. Philip: Sekiz yıl önce pek iyi durumda değildim ve web sitenizi bulduğum için çok mutluydum.", "Lisa: Tanı konulduğunda ailem de iyi durumda değildi. Ders kitaplarında ne güzel değil. Pek çok şey güncel değil. Kistik fibrozlu hayatımı anlatmak istedim, hastalığı daha iyi tanıtmak istedim.", "Birçoğu bunu hiç duymadı. Philip: Bunun hakkında konuşurken insanlar nasıl tepki veriyor? Lisa: Tepkiler olumlu, anlaşıldı. Çocukken çok düşündüğümü fark etmemi sağladı.", "Herkes kendi paketini taşımak zorundadır. Ben istisna değilim. Philip: Çocukken düşünceleriniz nelerdi? Lisa: Başkalarının benim hakkımda ne düşündüğünü merak ediyordum. Bu yüzden haplarımı okulda diğer çocukların önünde almak istemedim.", "Ben farklı olmak istemedim. Philip: Farklı hissediyor musun? Lisa: Evet. Ama bunu kabul ettim. Ben bundan daha kötü değilim. Kistik fibrozdaki semptom aralığı geniştir.", "Mukoza zarı hücrelerinde, akciğerlerin, sindirim sisteminin ve pankreasın işlevini bozan sert bir salgı oluşur. Sonuç olarak, nefes darlığı, inatçı öksürük, akciğer enfeksiyonları ve gelişememe yaşarsınız.", "Duygu genellikle hastalar tarafından sanki pipetle nefes alıyormuş gibi tanımlanır. Avusturya'da her yıl yaklaşık 25 çocuk metabolik hastalıkla doğmaktadır.", "KF nadir görülen bir hastalık olarak kabul edilir, bu ülkede görülme sıklığı 3500'de birdir. Tanı doğumdan hemen sonra konur. Yenidoğan taraması bir anormallik ortaya çıkarsa, başka bir kan örneği alınır ve son olarak bir ter testi yapılır.", "Tuz içeriği çok yüksekse teşhis doğrulanır. Kistik fibroz kalıtsal bir hastalıktır, Avrupa'da her 25 kişiden biri sağlıklı bir mutasyon taşıyıcısı olarak kabul edilir. Gerisi basit matematik.", "İki mutasyon taşıyıcısının birlikte bir çocuğu varsa, yeni bir hastalık olasılığı her seferinde yüzde 25'tir. Çoğu zaman, ebeveynler genetik yapıları hakkında hiçbir şey bilmiyorlar ve teşhis şimşek gibi çarpıyor.", "Philip: Ailen bu durumla nasıl başa çıktı? Lisa: Terapiyle tutarlıydın, ama ben asla cam örtü altına kapatılmadım. Evcil hayvanların cesareti kırılsa da çok mutlu bir evcil hayvandım.", "Benim de artık iki kedim var. Sadece yasak olanla yaşamak istemiyorum. Philip: Terapi sadece disiplin gerektirmez, aynı zamanda çok zaman gerektirir. Lisa: Sabahları ve akşamları nefes alıyorum. Bunu yapmak günde yaklaşık iki saatimi alıyor.", "Balgamı gevşetmek için fizyoterapi de yapıyorum. Şu anda hareket etmeye devam etmek için birçok yürüyüşe çıkıyorum. Philip: Sürekli soluma sizi rahatsız ediyor mu? Lisa: Bunu yapmamayı tercih ederim.", "Hayatımın çoğunu nefes alarak geçirdim. Alıştım ama bazen kendimi öyle hissetmiyorum. O zaman arkadaşlarla tanışmayı tercih ederim. Philip: Buna teslim olacak mısın? Bazen inhalasyonu atlıyor musunuz?", "Lisa: Çok nadiren. Nefes almazsam, hemen ciğerlerimde bir bozulma fark ederim ve o zaman artık nefes alamıyorum. Hissediyorum. Klinik tabloyu iyileştirmek için inhalasyon, fizyoterapi ve yüksek yağlı diyet gibi önlemlerin tutarlı bir şekilde uygulanması gerekir.", "Solumanın akciğerlere ilaç vermesi ve solunum yollarındaki kalın mukusu gevşetmesi beklenir. Salgı parçalanmazsa bakteriler için üreme alanı oluşturur. Daha sonra, etkilenenler giderek daha fazla solunum yolu enfeksiyonu geliştirir.", "Mikropların bulaşmasını önlemek için bir takım hijyen önlemlerine uyulmalıdır. Önceden kaba kabul edilen şey, pandemiden bu yana büyük ölçüde norm haline geldi.", "Mesafenizi korumak hata değildir, el sıkışmaya gerek yoktur, düzenli olarak dezenfektanı toplamak bunun bir parçasıdır. Ve sonra büyük bir gıda sorunu var. Pankreasın işlev bozukluğunu telafi etmek için enzim preparatları mevcuttur.", "Kapsüller her öğünde alınmalıdır. Toplam enerji gereksinimi, normun yüzde 20 ila 50 üzerindedir. Başka bir deyişle: Lisa ve Celine gerçekten vurmalılar, harman makinesi gibi yemek yemeliler.", "Philip: Yeterince yemek senin için her zaman kolay oldu mu? Lisa: Hayır, ilaçları diğer çocukların önünde almak istemediğim için okulda bütün gün yemek yemedim. Başka ne olacağını biliyordum.", "Philip: Ne oluyor? Lisa: Midem ağrıyor. Taş yiyormuşum gibi hissediyorum. Philip: Yeme alışkanlıklarınız etkilendi mi? Lisa: Çok zayıftım, zayıftım, zaten bir tüpten bahsediliyordu.", "Ailem yemekle peşimden koşmak zorunda kaldı. Bir noktada tıklandı, bugün yemeği hobilerimden biri olarak sayıyorum. Philip: Her gün bir dağ ilaç almalısın. Bununla nasılsın", "Lisa: O kadar iyi değil. Hapları yutamam, bunu babamdan miras aldım. Ama üzerinde çalışıyorum.", "Nadir görülen bir hastalık için araştırmanın ilerlemesi dikkat çekicidir. 2012 yılında ABD'li üretici Vertex Pharmaceuticals tarafından tasarlanan Kalydeco ilacı Avrupa'da onaylandı. ABD haber dergisi Forbes, onu \"yılın en önemli ilacı\" olarak nitelendirdi.", "Mantarlar tam anlamıyla patladı. Neden öfori? Çünkü kistik fibrozu nedensel olarak tedavi etmek mümkün hale geldi. Daha önce, terapi semptomlarla savaşmayı amaçlıyordu. Kalydeco, mukusu sıvılaştırmaya yardımcı olur.", "Bu bir tedavi anlamına gelmez, orijinal tedaviler sürdürülmelidir, ancak akciğer fonksiyonu iyileşir ve hastalar kilo alır. Yakalama: KF hastalarının sadece yüzde dördü Kalydeco'dan yararlanıyor.", "Ancak araştırma burada bitmedi. Ağustos 2020'de, üçlü kombinasyon Kaftrio Avrupa'da onaylandı. Bu preparatla, F508del gen mutasyonu nedensel olarak tedavi edilebilir ve bu, etkilenenlerin yüzde 60'ını kapsamaktadır.", "Kişiselleştirilmiş tıpta bir dönüm noktası, bir dönüm noktası. Philip: Yeni ilaçlar gen mutasyonunuz için uygun olacaktır. Onları da alıyor musun? Lisa: Konuşma vardı. Ama doktorlar yine de iyi olacağımı düşünüyor.", "Akciğer fonksiyonum yüzde 90. Ben bundan çok memnunum. Diğerleri benim yaşımda zaten nakil oldu. Öte yandan: Asla yeterince iyi hissedemezsiniz. Philip: Sağlığınızda herhangi bir iniş ve çıkış var mı?", "Lisa: Daha çok öksürdüğüm ve sümüksü hissettiğim haftalar var. Son iki üç yıldır kan öksürüyorum. Philip: endişeli misin? Lisa: Yaşam beklentisi hakkında düşünürdüm. Nasıl devam edeceğim?", "Ya üç yıl içinde kendimi kötü hissedersem? Sık sık böyle düşüncelerim oldu. Bunu yapmayı bıraktım. Korkmuyorum. Şimdi iyiyim, bu önemli. Philip: Ve sonuçta, ortalama yaşam süresi sadece bir istatistik.", "Bir insanın gerçekte ne kadar yaşaması gerektiğini bilmiyoruz. Lisa: Eskiden sadece rakamları görüyordum. Lisa, Celine değil. Lisa'nın hediyesi de Celine'in geleceğini temsil etmiyor. Kistik fibrozda hastalığın seyri birçok faktöre bağlıdır.", "Ama sadece pediatrinin hastalıkla ilgilendiği günler geride kaldı. 1950'lerde, etkilenen bir çocuğun okul çağına zor gelebileceği söylendi. Bugün bir yenidoğanın yaşam beklentisi 53 yıl olarak verilmektedir.", "Bu sayı, araştırmanın başarısı, modern tıbbın başarısı anlamına gelir. Bu sayı bilim anlamına gelir. Hastalığın çehresi gerçekten değişti: Etkilenenler üniversiteye gidiyor, - Lisa gibi - işe gidiyor, aile kuruyorlar.", "Ve akciğerler başarısız olsa bile, bir gelecek olabilir. Nakil artık hokus pokus değildir. Viyana Genel Hastanesinde her üç günde bir akciğer değiştirilir, kistik fibrozlu hastalara yılda yaklaşık yirmi müdahale yapılır.", "Ve Corona? İyi değil. Avrupa kistik fibroz sicili, 30 yaşındaki hastaların, nüfusun geri kalanındaki 60 yaşındaki çocuklarla benzer bir şiddetli Covid-19 seyri riski taşıdıklarını göstermektedir.", "Covid 19 enfeksiyonu durumunda, çocukların hastanede biraz daha sık tedavi edilmesi gerekir, ancak genellikle yoğun tıbbi bakıma ihtiyaç duymazlar. Philip: Salgınla nasıl başa çıkıyorsunuz?", "Lisa: Saygı duyuyorum ama panik yapma. Arkadaşım ilk kapatmada bir süreliğine taşındı. Evde çalışabilirdim ama bir elektrik mühendisi olarak yapamazdı. Ben herhangi bir mağazaya gitmiyorum. Ben sadece bunu ciddiye alan insanlarla tanışıyorum.", "Philip: Corona'dan önce çocuk polikliniğinden yetişkinlere geçtiniz. Bu adım nasıl hissettirdi? Lisa: Çocuk kliniğindeki doktoruma çok güveniyordum.", "Kişisel sorunlarım olsa bile her zaman arayabilirim. Ben Lisaydım ve bir numara değildim. Şimdi bir yetişkin, bir kadın olarak görülüyorum. Testler için geliyorum ve sonra tekrar gidiyorum. Bu yeni bir bölüm.", "Philip: Kızım eski doktorunuz tarafından tedavi ediliyor. Lisa: Bu iyi, o zaman en iyi ellerde. Kistik fibroz her zaman takım çalışması demektir. Kızınız nasıl?", "Philip: Rugby oynadı ve baleye geçti. Bitki tereyağlı biftekleri sever. Ve erkek kardeşiyle kavga etmeyi seviyor. O iyi. (Metin: Philip Bauer, Fotoğraflar: Heribert Corn, 28 Şubat 2021)" ]
}