{
  "id" : "cJEO5s98",
  "url" : "https://kurier.at/sport/wintersport/kombinierer-gruber-nach-herz-op-das-ist-mein-groesster-sieg/401092689",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kombinierer Gruber nach Herz-OP: \"Das ist mein größter Sieg!\"",
  "articleTitleTranslated" : "Kalp ameliyatı sonrası kombine Gruber: \"Bu benim en büyük zaferim!\"",
  "articleContent" : [ "Der Weltmeister von 2015 litt an einer Verengung der Herzkranzgefäße.  Nach einem letzten Check der Ärzte darf er die Karriere fortsetzen.  Als Bernhard Gruber im März ins Krankenhaus eingeliefert wurde und sich einer akuten Herz-Operation unterziehen musste, dachten wohl die wenigsten daran, dass der Nordische Kombinierer jemals wieder in den Leistungssport zurückkehren würde.", "Vielmehr stand damals seine Gesundheit auf dem Spiel.  Wegen einer Verengung der Herzkranzgefäße musste dem Weltmeister von 2015 ein Stent eingesetzt werden.  Heikles Thema \"Ich habe schon ein bisschen spekuliert, dass ich nicht mehr grünes Licht bekomme\", sagt der 38-Jährige, der sich nach dem Eingriff lange schonen musste.", "\"Spitzensport nach einer Stent-Implantation ist ja doch ein sehr heikles Thema.\"  Doch im Hinterkopf hatte der nimmermüde Salzburger die Fortsetzung seiner Karriere.", "Deshalb begann er über den Sommer auch mit leichtem Training, das er zuletzt auch steigerte.  In der Hoffnung, dass die Ärzte ihm grünes Licht für die Rückkehr in den Spitzensport geben.", "Gute Werte Nach einem intensiven Medizincheck in Salzburg, bei dem Bernhard Gruber auf dem Laufbahn an seine körperlichen Grenzen gehen musste, erhielt der Routinier nun die erfreuliche Nachricht: \"Seine Werte und die Leistungsfähigkeit ist annähernd auf dem gleich guten Niveau wie vor einem Jahr, als er das letzte Mal bei uns zur sportmedizinischen Untersuchung war.", "Selbst mit umfangreicher Diagnostik konnten wir keine Auffälligkeiten feststellen, die gegen Belastungen auf Hochleistungsniveau sprechen\", sagte Josef Niebauer, Kardiologe und Primar des Universitätsinstituts für Sportmedizin am Uniklinikum Salzburg. © Bild: APA/BARBARA GINDL Bernhard Gruber ist nach dem positiven Befund erleichtert.", "„Das ist mein bisher größter Sieg.  Es freut mich riesig, dass ich meiner großen Passion Nordische Kombination weiter nachgehen darf.\"  Wann und wie er in den Weltcup zurückkehren wird, steht allerdings noch in den Sternen.", "Bernhard Gruber hat noch viel Aufholbedarf und wenig intensive Trainingseinheiten in den Beinen.  \"Der Weg zurück wird alles andere als einfach, ich habe noch keinen einzigen Sprung, kein Krafttraining und fast keine schnellen Trainings absolviert\", sagt der 38-Jährige.", "Von den ÖSV-Trainern erhält Gruber alle Unterstützung dieser Welt.  \"Ich freue mich riesig für Berni, dass er das OK der Ärzte bekommen hat.  Von uns bekommt er jede Zeit, die er für seinen Weg zurück benötigt\", sagt Chefcoach Christoph Eugen.", "Bernhard Gruber (*12.  August 1982 in Schwarzach im Pongau) ist einer der erfolgreichsten Nordischen Kombinierer, die Österreich je hervorgebracht hat.  Vor allem bei Großereignissen ist der Routinier aus dem Gasteinertal immer in Hochform und hat deshalb schon eine umfangreiche Trophäensammlung.", "Sein größter persönlicher Triumph war der WM-Titel 2015 in Falun im Bewerb von der Großschanze.  Dazu gewann er 2013 und 2019 jeweils WM-Silber im Einzel, bei den Olympischen Spielen 2010 in Vancouver holte er Bronze.", "Mit dem Team räumte Gruber groß ab: 2010 wurde er Olympiasieger, 2011 Doppelweltmeister, dazu kommen sechs weitere Teammedaillen bei Weltmeisterschaften und Olympischen Spielen.", "In seiner Karriere feierte der Salzburger sieben Weltcupsiege.  Bei aller Freude über die vollständige Genesung und das Fortsetzen der Karriere, Bernhard Gruber ist sich bewusst, dass er bei seinem Comeback auch scheitern kann.", "\"Es muss auch nicht heißen, dass auch wenn ich jetzt wieder hundert Prozent fit bin, ich das im Wettkampf umsetzen kann.  Viel wird sich im Kopf abspielen, aber dafür haben wir mit den Untersuchungen alle Unklarheiten beseitigt Der Weg zurück wird eine richtig schwierige Aufgabe, aber ich nehme sie an", ". “" ],
  "articleContentTranslated" : [ "2015 dünya şampiyonu, koroner arterlerinde daralma yaşadı. Doktorlar tarafından son bir kontrolden sonra kariyerine devam etmesine izin verilir. Bernhard Gruber Mart ayında hastaneye kaldırıldığında ve akut bir kalp ameliyatı geçirmesi gerektiğinde, çok az kişi Nordik kombine sporcunun rekabetçi spora döneceğini düşündü.", "Aksine, o sırada sağlığı tehlikedeydi. Koroner arterlerin daralması nedeniyle 2015 dünya şampiyonu stent kullanmak zorunda kaldı. Hassas konu \"Artık yeşil ışığı almayacağıma dair biraz spekülasyon yapıyorum\" diyor işlemden sonra uzun süre rahatlamak zorunda kalan 38 yaşındaki çocuk.", "\"Sonuçta, stent implantasyonundan sonra birinci sınıf spor çok hassas bir konu.\" Ama yorulmak bilmez Salzburg adamı kariyerinin devamını zihninde yaşadı.", "Bu nedenle son zamanlarda arttırdığı yaz boyunca hafif eğitimle başladı. Doktorların ona birinci sınıf spora dönmesi için yeşil ışık yakması umuduyla.", "İyi değerler Salzburg'da, Bernhard Gruber'in kariyerinin fiziksel sınırlarını zorlamak zorunda kaldığı yoğun bir tıbbi kontrolden sonra, gazi şimdi iyi haberi aldı: \"Değerleri ve performansı, neredeyse bir yıl önceki kadar iyidir. en son spor tıbbı muayenesi için bizimle birlikteydi.", "Salzburg Üniversite Hastanesi Spor Tıbbı Üniversite Enstitüsünde kardiyolog ve ilköğretim öğrencisi Josef Niebauer, kapsamlı teşhislerle bile, yüksek performans düzeyinde strese karşı konuşan herhangi bir anormallik bulamadık \"dedi. © Fotoğraf: APA / BARBARA GINDL Bernhard Gruber, pozitif sonuçtan sonra rahatladı.", "Bu şimdiye kadarki en büyük galibiyetim. Nordic'e olan büyük tutkumu bir arada sürdürmeye devam edebildiğim için çok mutluyum. \"Dünya Kupası'na ne zaman ve nasıl döneceği hala yıldızlarda.", "Bernhard Gruber'ın hâlâ yapması gereken çok şey var ve bacaklarında çok az yoğun eğitim seansı var. \"Dönüş yolu kolay olmaktan başka her şey olacak, tek bir atlama yapmadım, kuvvet antrenmanı yapmadım ve neredeyse hiç hızlı antrenman yapmadım\" diyor 38 yaşındaki.", "Gruber, dünyadaki tüm desteği ÖSV eğitmenlerinden alıyor. Baş antrenör Christoph Eugen, \"Berni için doktorların iyi olmasını sağladığı için gerçekten mutluyum. Ona geri dönüşü için ihtiyacı olan tüm zamanı veriyoruz\" diyor.", "Bernhard Gruber (12 Ağustos 1982'de Schwarzach im Pongau'da doğdu), Avusturya'nın bugüne kadar ürettiği en başarılı Nordik kombine sporculardan biridir. Özellikle büyük etkinliklerde, Gastein Vadisi'nin emektarları her zaman en iyi formdadır ve bu nedenle zaten kapsamlı bir kupa koleksiyonuna sahiptir.", "En büyük kişisel zaferi, büyük bir tepedeki yarışmada Falun'da düzenlenen 2015 Dünya Kupası'ydı. Buna ek olarak, 2013 ve 2019'da bireysel Dünya Kupası gümüşü ve Vancouver'daki 2010 Olimpiyat Oyunlarında bronz madalya kazandı.", "Gruber takımla büyük kazandı: 2010'da Olimpiyat şampiyonu oldu, 2011'de çifte dünya şampiyonu oldu, ayrıca dünya şampiyonalarında ve Olimpiyat Oyunlarında altı takım madalyası daha aldı.", "Salzburg adamı, kariyerinde yedi Dünya Kupası zaferini kutladı. Tam iyileşmenin ve kariyerin devamının tüm sevinci ile Bernhard Gruber, geri dönüşünde başarısız olabileceğinin farkındadır.", "\"Tekrar yüzde yüz formda olsam bile bunu yarışmada uygulamaya koyabileceğim anlamına gelmek zorunda değil. Kafamda çok şey olacak, ancak soruşturmalarla tüm belirsizlikleri ortadan kaldırdık. Geri dönüş yolu gerçekten zor bir görev olacak ama kabul ediyorum", ". \"" ]
}