{
  "id" : "cJVdtrmK",
  "url" : "https://kurier.at/politik/inland/spoe-chefin-rendi-wagner-schliesst-rot-blau-und-hofburg-kandidatur-aus/401128050",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T12:18:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817940/46-173272400.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner schließt Rot-Blau und Hofburg-Kandidatur aus",
  "articleTitleTranslated" : "Rendi-Wagner, kırmızı-mavi ve Hofburg adaylığını eledi",
  "articleContent" : [ "Zweierlei hat SPÖ-Chefin Pamela Rendi-Wagner Sonntag in der ORF-Pressestunde ausgeschlossen: Eine rot-blaue Koalition - und ihre Kandidatur bei der Hofburg-Wahl.", "Über die Entwicklung der Partei zeigte sie sich erfreut - konkret über die Konsolidierung der SPÖ-Umfragewerte und noch viel mehr über die guten Wahlergebnisse im Burgenland und Wien.", "Keine One-Woman-Show Die Parteichefin, die viel mit parteiinterner Kritik bis hin zu Ablösediskussionen zu kämpfen hatte, rief \"alle in der Sozialdemokratie\" auf, ihren Beitrag für die weitere gute Entwicklung der SPÖ zu leisten, \"das ist keine One-Woman-Show\".", "Angesprochen auf aktuelle Gerüchte über eine Verschlechterung des türkis-grünen Koalitionsklimas und heimliche Gespräche der Parteien über andere Regierungsvarianten erteilte Rendi-Wagner Spekulationen über eine mögliche Koalition mit der FPÖ eine klare Absage:", "Rot-Blau \"habe ich immer ausgeschlossen und das werde ich auch weiter so tun\".  : Ebenso klar schloss die SPÖ-Parteichefin aus, dass die Präsidentschaftskandidatin werden könnte: \"Das sieht meine Lebensplanung nicht vor.\"", "Abwarten, was VdB macht Die Frage, ob bzw. wen die SPÖ als Kandidaten ins Rennen schickt, sei noch nicht spruchreif. Die Wahl stehe erst 2022 an - und man wisse nicht was Bundespräsident Alexander Van der Bellen vorhat.", "Dass die SPÖ ihn unterstützen könnte sei \"natürlich\" eine Einzelmeinung der Dritten Nationalratspräsidentin Doris Bures (SPÖ).", "Gängige Praxis Rendi-Wagner warf aber auch ein, dass in der Zweiten Republik SPÖ oder ÖVP nie einen Kandidaten aufgestellt haben wenn sich ein amtierender Präsident um die Wiederwahl beworben hat. Auch das Thema Sterbehilfe wurde im ORF besprochen.", "Rendi-Wagner fordert die Regierung auf, die Bestimmungen zur Beihilfe zum Selbstmord \"solide zu reparieren\", nachdem der VfGH die Strafbarkeit (ab 2022) gekippt hat.", "Aktive Sterbehilfe lehnte sie als Ärztin ab, aber sie zeigte sich einverstanden, dass die \"überschießende Strafbarkeit\" für Beihilfe nicht mehr gelten soll. Man müsse konkrete Ausnahmen definieren und Missbrauch ausschließen. ", "\"Sehr froh\" ist Rendi-Wagner, dass die Strafbarkeit der aktiven Sterbehilfe nicht aufgehoben wurde.", "Was aber die Beihilfe zum Selbstmord betrifft sei es \"inhaltlich nicht nachvollziehbar, wenn Menschen sich strafbar machen können, wenn sie ein Zugticket kaufen für jemanden, der ins Ausland in eine legale Sterbeklinik fährt\", sagte sie am Sonntag in der ORF-Pressestunde.", "Über das neue Gesetz - das die Regierung bis Ende 2021 vorlegen muss - sei eine breite Diskussion mit breitem Konsens nötig. Jedenfalls müssten Schmerz-, Palliativ- und Hospizversorgung flächendeckend ausgebaut werden." ],
  "articleContentTranslated" : [ "SPÖ patronu Pamela Rendi-Wagner Pazar günkü ORF basın saatinde iki şeyi dışladı: kırmızı-mavi koalisyon ve Hofburg seçimleri için adaylığı.", "Partinin gelişmesinden - özellikle SPÖ anketlerinin pekiştirilmesinden ve çok daha fazlasının Burgenland ve Viyana'daki iyi seçim sonuçlarından - çok memnun kaldı.", "Tek kadın şovu değil Parti içi eleştirilerle ve hatta yer değiştirme tartışmalarıyla çok fazla mücadele etmek zorunda kalan parti lideri, \"sosyal demokrasideki herkesi\" SPÖ'nün devam eden iyi gelişimine katkıda bulunmaya çağırdı, yani tek kadın değil -Göstermek\".", "Rendi-Wagner, turkuaz-yeşil koalisyon ikliminin kötüleştiğine dair mevcut söylentiler ve diğer hükümet biçimleriyle ilgili taraflar arasındaki gizli tartışmalar sorulduğunda, FPÖ ile olası bir koalisyona ilişkin spekülasyonlar açık bir şekilde reddedildi:", "Kırmızı-Mavi \"Her zaman dışladım ve buna devam edeceğim\". : SPÖ parti lideri de açıkça cumhurbaşkanı adayı olma olasılığını dışladı: \"Bu benim hayat planım değil.\"", "Bekleyin VdB ne yapıyor? SPÖ'nün aday olarak gönderip göndermediği veya kimi göndereceği sorusu henüz bir karara hazır değil. Seçim 2022'ye kadar yapılmayacak - ve Federal Başkan Alexander Van der Bellen'in ne yapmakta olduğu bilinmemektedir.", "SPÖ'nün kendisini destekleyebileceği gerçeği, \"elbette\" Ulusal Konsey Üçüncü Başkanı Doris Bures'in (SPÖ) kişisel bir görüşüydü.", "Bununla birlikte, Rendi-Wagner yaygın uygulama olarak, SPÖ veya ÖVP'nin, görevdeki bir cumhurbaşkanı yeniden seçilmek için başvurursa, İkinci Cumhuriyet'e asla aday koymayacağı gerçeğini de ortaya koydu. Ötenazi konusu da ORF'de tartışıldı.", "Rendi-Wagner, hükümete, VfGH'nin cezai sorumluluğu alt üst ettikten sonra (2022'den itibaren) yardımlı intihara ilişkin hükümleri \"sağlam bir şekilde onarmaya\" çağırıyor.", "Bir doktor olarak, aktif ötanaziyi reddetti, ancak yardım ve yataklık için \"aşırı cezai sorumluluk\" artık geçerli olmamasını kabul etti. Belirli istisnalar belirlemeli ve kötüye kullanım olasılığını ortadan kaldırmalısınız.", "Rendi-Wagner, aktif ötanazinin cezalandırılmamasından \"çok mutlu\".", "Ancak yardımlı intihar söz konusu olduğunda, ORF basın saatinde Pazar günü yaptığı açıklamada, \"yurtdışına yasal bir ölüm kliniğine giden biri için bir tren bileti satın aldıklarında insanların cezai bir suç işleyebilmelerinin içerik açısından anlaşılmaz\" olduğunu söyledi.", "Hükümetin 2021'in sonuna kadar sunması gereken yeni yasa hakkında geniş fikir birliğine sahip geniş bir tartışmaya ihtiyaç var. Her durumda ağrı, palyatif ve darülaceze bakımı her yönüyle genişletilmelidir." ]
}