{
  "id" : "CjZR0RAl",
  "url" : "https://www.derstandard.at/story/2000125234649/fahrraeder-werden-auch-heuer-zur-mangelware?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:02Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fahrräder werden auch heuer zur Mangelware",
  "articleTitleTranslated" : "Bisikletler de bu yıl arz az",
  "articleContent" : [ "Gebrauchte Fahrräder? Ja gern, aber nicht jetzt. Man möge sich doch im Sommer wieder melden. Die Botschaft des jungen Mannes eines Fahrradverleihs im ersten Wiener Gemeindebezirk lautet: bitte warten.", "Der Dienstleister, der nicht nur Räder vermietet, sondern auch geführte Touren per Bike anbietet, tauscht regelmäßig seinen Fuhrpark aus und verkauft die gebrauchten Drahtesel an Interessenten. Heuer wäre es wieder so weit gewesen, allein der Nachschub fehlt.", "KTM könne nicht liefern. Stefan Limbrunner, Geschäftsführer von KTM, bestätigt Engpässe. Das Nadelöhr seien die Lieferkette, die \"volatile\" Infektionslage und wiederkehrend fehlende Komponenten. Im Vorjahr hat die oberösterreichische Fahrradschmiede kräftig Personal aufgestockt.", "KTM beschäftigt in Mattighofen seither um 15 Prozent mehr Mitarbeiter als vor der Krise. Statt 800 montieren diese 1.000 Räder am Tag, eigentlich sollten es aber 1.200 sein, sagt Limbrunner.", "Demnächst wird man zum ersten Mal in der Geschichte des heimischen Marktführers in der Lackieranlage auf Zwei-Schicht-Betrieb umstellen. Bis Ende März braucht man weitere 20 bis 30 Leute. Heuer werden zudem neue Hallen in Betrieb genommen.", "\"Wir haben noch nie so viel investiert\", sagt Limbrunner. Das Rad erlebte schon vor Corona eine Renaissance, die Pandemie hat den Boom weiter befeuert und das nicht nur in Österreich, beschreibt Holger Schwarting, Chef von Sport 2000, die von 300 Händlern getragen wird, die Lage.", "In Europa haben sich die Verkaufszahlen verdoppelt bis verdreifacht, auch in Asien stiegen viele aufs Zweirad um. Das Interesse reiße auch heuer nicht ab, sagt Schwarting: \"Viele standen gleich nach der Wiedereröffnung nach dem Lockdown am 8.", "Februar vor der Tür ihres Fachhändlers. Noch nie sind im Februar so viele Fahrräder verkauft worden wie heuer.\" 400.000 neue Bikes wurden im Vorjahr hierzulande verkauft, weit über die Hälfte davon produzierte KTM. 450.000 werden es wohl heuer werden, schätzt Schwarting.", "Gäbe es nicht den Engpass bei den Rädern, hätte der Absatz auf 480.000 steigen können, meint Schwarting. Hans-Jürgen Schoder, Geschäftsführer des Welser Großhändlers Thalinger Lange und Sprecher der Arge Fahrrad, bestätigt die Nöte in der gesamten Branche.", "Auch wenn Assemblierer ihre Kapazitäten aufgrund der gestiegenen Nachfrage erhöht hätten, die Schwächen bei einzelnen Gliedern der Lieferketten würden wohl noch die nächsten ein bis zwei Jahre anhalten, sagt Schoder.", "Teilweise würden Komponentenhersteller aufgrund von Corona-Clustern etwa in Shimano-Fabriken in Malaysia oder anderswo in Asien Teile ihrer Fabrik stilllegen. Dazu kommt, dass es an freien Containern mangelt.", "Angesichts des Umstands, dass gut die Hälfte der Einzelteile aus Asien importiert wird, kein unbedeutender Faktor. \"Wir müssen derzeit oft auf Luftfracht umsteigen\", sagt Schoder. Die Frachtkosten hätten sich vervielfacht, bestätigt Sport-2000-Mann Schwarting.", "Manche Hersteller hätten die höheren Logistikkosten geschluckt, andere geben sie weiter. Zwischen fünf bis zehn Prozent seien Räder zum Teil teurer geworden. Wurde bislang mit 999 Euro bepreist, steht nun oft 1.049 auf dem Schild.", "Auch bei kleinen Verschleißteilen fallen die höheren Kosten ins Gewicht. Knausrig seien die Kunden bei neuen Fahrrädern aber ohnehin nicht, sagt Schwarting. Ungebrochen sei der Trend zu E-Bikes, auch teurere Leichtfahrräder etwa für Kinder seien gefragt.", "Rund ein Viertel der 400.000 Räder, die im Vorjahr verkauft wurden, waren strombetrieben. Auf 40 bis 50 Prozent könnte der Anteil in den kommenden Jahren steigen. Ob E-Bike, Moutain- oder Citybike: Schwarting rät, sich das Objekt der Begierde rechtzeitig zu sichern.", "Auch wenn laufend nachgeliefert werde – wer sich entschieden habe, tue gut daran zu reservieren. Viele Räder waren in der ersten Welle der Auslieferungen schnell vergriffen.", "Der Großhändler Thalinger Lange, der auch Shimano-Distributeur ist, hat für das Jahr 2022 schon 95 Prozent der Ware eingekauft, auch für das Jahr darauf habe man sich bereits bis zu 70 Prozent eingedeckt, sagt Geschäftsführer Schoder.", "Fahrradhändler, die nicht schon im Mai, Juni oder Juli des Vorjahres ihre Ware geordert hätten, säßen heuer wohl auf dem Trockenen. So mancher Händler habe bereits angedeutet im Sommer drei Wochen zuzusperren, sagt Schoder.", "Ähnlich wie im Vorjahr, als viele Händler schon im Sommer leere Lager hatten, dürfte also auch heuer so manchem die Ware ausgehen. (Regina Bruckner, 22.3.2021)" ],
  "articleContentTranslated" : [ "Kullanılmış bisikletler? Evet ama şimdi değil. Yazın benimle tekrar iletişime geçmelisin. Viyana'nın birinci bölgesindeki bir bisiklet kiralama firmasında çalışan genç adamın mesajı: lütfen bekleyin.", "Sadece bisiklet kiralamakla kalmayan, aynı zamanda bisikletle rehberli turlar da sunan servis sağlayıcı, filosunu düzenli olarak değiştiriyor ve kullanılmış bisikletleri ilgili taraflara satıyor. Bu yıl yine o zaman olacaktı, ancak erzaklar eksik.", "KTM teslim edemez. KTM'nin Genel Müdürü Stefan Limbrunner, darboğazları doğruladı. Darboğaz, tedarik zinciri, \"uçucu\" enfeksiyon durumu ve tekrar eden bileşen eksikliğidir. Önceki yıl, Yukarı Avusturya bisiklet ocağı, personelini önemli ölçüde artırdı.", "O zamandan beri KTM, Mattighofen'de kriz öncesine göre yüzde 15 daha fazla kişiyi istihdam etti. Limbrunner, günde 800 yerine 1000 bisiklet monte ediyorlar, ancak aslında bunun 1.200 olması gerektiğini söylüyor.", "Yakında, iç pazar lideri tarihinde ilk kez boyahane iki vardiyalı çalışmaya geçecek. Mart sonuna kadar 20 ila 30 kişiye daha ihtiyacınız var. Bu yıl yeni salonlar da hizmete girecek.", "Limbrunner, \"Hiç bu kadar çok yatırım yapmadık\" diyor. 300 bayinin giydiği Sport 2000'in başı Holger Schwarting, bu motosikletin Corona'dan önce bile bir rönesans yaşadığını, salgının patlamayı körüklediğini ve sadece Avusturya'da olmadığını söylüyor.", "Avrupa'da satışlar iki veya üç katına çıktı ve Asya'daki pek çok kişi iki tekerlekli araçlara geçti. Schwarting, bu yıl hala ilgi olduğunu söylüyor: \"Çoğu kişi, 8 Ağustos'taki kilitlemenin ardından yeniden açılmanın hemen ardından ayağa kalktı.", "Şubat ayı uzman bayiinizin kapısında. Şubat ayında daha önce hiç bu kadar çok bisiklet satılmamıştı. \"Geçen yıl bu ülkede 400.000 yeni bisiklet satıldı, bunların yarısından fazlası KTM tarafından üretildi. Schwarting, bu yıl 450.000 olacağını tahmin ediyor.", "Schwarting, bisiklet kıtlığı olmasaydı, satışların 480.000'e yükselebileceğini söylüyor. Wels toptancısı Thalinger Lange'ın genel müdürü ve Arge Fahrrad'ın sözcüsü Hans-Jürgen Schoder, tüm sektördeki ihtiyaçları doğruluyor.", "Schoder, montajcılar artan talep nedeniyle kapasitelerini artırmış olsalar bile, tedarik zincirindeki münferit bağlantılardaki zayıflıkların muhtemelen önümüzdeki bir ila iki yıl boyunca devam edeceğini söylüyor.", "Bazı durumlarda, bileşen üreticileri korona kümelenmeleri nedeniyle fabrikalarının bazı kısımlarını kapatabilir, örneğin Malezya'daki Shimano fabrikalarında veya Asya'nın başka yerlerindeki. Ek olarak, ücretsiz konteyner eksikliği var.", "Tek tek parçaların büyük bir kısmının Asya'dan ithal edildiği göz önüne alındığında, bu önemsiz bir faktör değildir. \"Şu anda sık sık hava taşımacılığına geçmemiz gerekiyor\" diyor Schoder. Sport 2000 adamı Schwarting, navlun maliyetlerinin katlandığını doğruluyor.", "Bazı üreticiler yüksek lojistik maliyetlerini yutarken, diğerleri bunları aktarırdı. Bazı durumlarda, bisikletler yüzde beş ila on arasında daha pahalı hale geldi. Önceden 999 euro olarak fiyatlandırılan tabela artık genellikle 1.049.", "Küçük aşınan parçalarda bile, daha yüksek maliyetler önemlidir. Schwarting, müşterilerin yeni bisikletler söz konusu olduğunda zaten cimri olmadıklarını söylüyor. E-bisikletlere yönelik eğilim kesintisiz ve örneğin çocuklar için daha pahalı hafif bisikletlere talep var.", "Geçen yıl satılan 400.000 bisikletin yaklaşık dörtte biri elektrikle çalışıyordu. Oran önümüzdeki yıllarda yüzde 40 ila 50'ye yükselebilir. İster e-bisiklet, ister dağ bisikleti veya şehir bisikleti olsun: Schwarting, arzu ettiğiniz nesneyi zamanında korumanızı tavsiye eder.", "Sürekli teslimat olsa bile - karar verdiyseniz, rezervasyon yaptırmanız akıllıca olacaktır. İlk teslimat dalgasında birçok bisiklet hızla tükendi.", "Aynı zamanda bir Shimano distribütörü olan toptancı Thalinger Lange, 2022 yılı için malların yüzde 95'ini satın aldı ve bir sonraki yıl için yüzde 70'e kadar stok yapıldı, diyor Genel Müdür Schoder.", "Mallarını bir önceki yılın Mayıs, Haziran veya Temmuz aylarında sipariş etmeyen bisiklet satıcıları muhtemelen bu yıl karada bırakılacaktı. Schoder, bazı bayilerin yaz aylarında üç hafta süreyle kilitli kalacaklarını belirtmiş durumda.", "Bir önceki yıla benzer şekilde, yaz aylarında birçok bayinin deposu boş olduğunda, bu yıl da bazılarının malları tükenebilir. (Regina Bruckner, 22 Mart 2021)" ]
}