{
  "id" : "Ck24C6yl",
  "url" : "https://www.derstandard.at/story/2000125211708/tod-auf-der-weide-wie-stressfreies-schlachten-ermoeglicht-werden-soll?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T11:00:01Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tod auf der Weide: Wie stressfreies Schlachten ermöglicht werden soll",
  "articleTitleTranslated" : "Merada ölüm: Stressiz kesim nasıl mümkün kılınmalıdır?",
  "articleContent" : [ "Wien – Einmal im Monat führt Alois Kiegerl ein Rind an den Rand seines offenen Stalles. Ein Schuss betäubt es. In der Box eines Anhängers blutet es aus, ehe es im nächstgelegenen Schlachtraum zerlegt wird.", "Nie wieder werde er seine Tiere lebend in Schlachthöfe transportieren, sagt Kiegerl, der auf der Koralpe auf 1.000 Meter Seehöhe seit Jahrzehnten eine Biolandwirtschaft betreibt. Seine 30 Mutterkühe hält Kiegerl im Sommer auf der Weide, im Winter im Freilaufstall.", "An ein Verladen sind sie nicht gewöhnt, den Stress tue er ihnen nicht an. Nicht nur dass das Verletzungsrisiko für Tier und Mensch viel zu hoch sei: Wer gutes Fleisch produzieren will, der müsse seinen Rindern auch in ihren letzten Lebensstunden möglichst viel Angst nehmen.", "Mit elf Bauern aus der Region teilt sich sein Betrieb nun einen mobilen Schlachtanhänger. Das Fleisch ihrer Biorinder wird direkt vermarktet. Deren im Vergleich zur industriellen Schlachtung sanfter Tod verteuert ein Rind um 100 Euro.", "Sich von der Masse abzuheben sei für seinen Hof überlebensnotwendig, sagt Kiegerl. In Niederösterreich beendet ein Bauer das Leben seiner Rinder mit Kugelschüssen. Zweimal im Jahr, unter Beisein des Tierarztes, auf der vertrauten Weide.", "Ihr Sterben passiert in einem rechtlichen Graubereich, unter dem Deckmantel der Notschlachtung. Es wäre ein Horror für seine Rinder, in den Anhänger gezogen zu werden, erzählt der Landwirt. Von den Gerüchen nach Angst und Tod auf den Schlachthöfen nicht zu reden.", "\"Es ist, als ob man Wildtiere einfängt. Sie leben ihr Leben lang auf der Weide, sie sind an keine Stricke gewöhnt.\" Österreichs Biobauern kämpfen seit Jahren darum, ihren Nutztieren den Weg in den Schlachthof zu ersparen.", "Die Industrie legte sich mit dem Verweis auf Waffengleichheit bei Auflagen quer, galt es doch auch, die eigenen Kapazitäten auszulasten.", "Manch Behörde warnte vor Fehlschüssen, die aus Sicht der Bauern aber in keiner Relation zum Leid durch tausende Tiertransporte stünden, da notfalls sofort ein zweiter Schuss erfolge. Die Politik tastete das heikle Thema lange Zeit nicht an.", "Nun will sie das ändern: Die Neos brachten im Gesundheitsausschuss einen Antrag zu mobiler wie teilmobiler Schlachtung in Boxen ein. Grüne und ÖVP zogen mit. Kommende Woche soll dieser im Plenum beschlossen werden.", "Einzelne Initiativen dazu gibt es bereits in der Steiermark und Oberösterreich. Ziel ist es, diese österreichweit voranzubringen und damit an die Schweiz und Deutschland anzuschließen, die hier deutlich voraus sind.", "Karin Doppelbauer, Landwirtschaftssprecherin der Neos, verspricht eine Trendwende: Die Anschaffung teilmobiler Schlachtanlagen gehöre finanziell gefördert, die Möglichkeit für überbetriebliche Nutzung rechtlich klargestellt.", "Clemens Stammler, Sprecher für Regionalpolitik der Grünen, erinnert an \"grausliche Bilder von unwürdigen Tiertransporten\". Die Schlachtung im gewohnten Lebensumfeld der Nutztiere – wie etwa auf der Weide, im Auslauf oder an der Futterstelle – sei im Sinne des Tierwohls.", "Wobei es sich an Details spießen könnte, wie bisherige Erfahrungen zeigen. Ein Erlass erlaubt teilmobile Schlachtung in Österreich bereits, allerdings unter sehr hohen Auflagen. Schlachtanhänger sind wie auch Schlachträume für viele kleine Betriebe zu teuer.", "Der Aufwand, ständig den Amtstierarzt beiziehen zu müssen, ist erheblich. Zumal entsprechende Ärzte in vielen Regionen dünn gesät sind. So manch politisch beworbenes Pilotprojekt entschlief bereits sanft.", "Oberösterreich weiß ein Lied davon zu singen. Weideschlachthöfe, wie sie der Steirer Norbert Hackl auf seinem Biohof Labonca für seine Schweine betreibt, sind in Österreich nach wie vor die Ausnahme.", "Die Bergbauernvereinigung Via Campesina appelliert daran, dass die Regeln und Auflagen tatsächlich zugunsten kleiner bäuerlicher Betriebe ausfallen. Sie fordert einen Zuschuss zu den laufenden Kosten. Denn etwas gesetzlich zu ermöglichen bedeute noch nicht, dieses auch zu verwirklichen.", "Josef Zotter, Chocolatier und Betreiber eines essbaren Tiergartens, hofft nun auf Klarheit. Er ringt mit den Behörden seit Jahren um eine Zulassung für die Schlachtung seiner Tiere auf der Weide.", "Der steirische Unternehmer investierte in eine Schlachtbox aus Deutschland, die er bisher jedoch nie einsetzen durfte. Auch ein Hochsitz, von dem aus auf die Weide hinter Erdwällen geschossen werden hätte sollen, blieb ungenutzt – obwohl ihm dieser beinahe den Durchbruch gebracht hätte.", "Woran es scheiterte? \"Ich will meine Tiere vor der Betäubung für den Bolzenschuss nicht fixieren müssen\", sagt Zotter. Daran seien sie nicht gewöhnt. Und das werde er ihnen auch im letzten Augenblick ihres Lebens nicht antun. (Verena Kainrath, 21.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Alois Kiegerl, ayda bir sığırları açık ahırının kenarına götürür. Tek atış onu sersemletir. Bir römorkun kutusunda, en yakın mezbahada sökülmeden önce kanar.", "Koralpe'de on yıllardır deniz seviyesinden 1.000 metre yüksekte organik tarım organize eden Kiegerl, hayvanlarını bir daha canlı mezbahalara nakletmeyecek, diyor. Kiegerl, 30 süt ineğini yazın merada, kışın ise serbest arazide tutuyor.", "Yüklemeye alışık değiller, onlara stres yapmıyor. Sadece hayvanlara ve insanlara zarar verme riski çok yüksek değildir: İyi et üretmek isteyen herkes, hayatlarının son saatlerinde bile sığırlarından olabildiğince fazla korku almalıdır.", "Şirketi şu anda bölgeden on bir çiftçiyle mobil bir katliam römorkunu paylaşıyor. Organik sığırlarının eti doğrudan pazarlanmaktadır. Endüstriyel katliamla karşılaştırıldığında nazik ölümleri, bir sığırı 100 Euro daha pahalı hale getirir.", "Kiegerl, kalabalığın arasından sıyrılmak çiftliği için hayati önem taşıdığını söylüyor. Aşağı Avusturya'da bir çiftçi sığırlarını kurşun sıkarak öldürür. Yılda iki kez, veteriner hekimin huzurunda, tanıdık merada.", "Ölümleri, acil katliam kisvesi altında yasal bir gri alanda gerçekleşti. Çiftçi, sığırlarının karavana çekilmesinin korku olacağını söylüyor. Mezbahalardaki korku ve ölüm kokularından bahsetmiyorum bile.", "\"Vahşi hayvanları yakalamak gibi. Hayatları boyunca otlaklarda yaşıyorlar, iplere alışık değiller.\" Avusturya'nın organik çiftçileri, hayvanlarını mezbahaya gitmek zorunda kalmaktan kurtarmak için yıllardır mücadele ediyor.", "Endüstri, koşullarla silahların eşitliği referansına karşı çıktı, ancak kendi kapasitelerini kullanmak da önemliydi.", "Pek çok yetkili, çiftçilerin bakış açısından, binlerce hayvan nakliyesinin neden olduğu acı ile hiçbir ilgisi olmayan, çünkü gerekirse ikinci bir atış yapılacağı için, kaçırılan atışlar konusunda uyardı. Uzun süre siyaset bu hassas konuya dokunmadı.", "Şimdi bunu değiştirmek istiyor: Neos, sağlık komitesine kutularda mobil ve kısmen mobil katliam için bir uygulama getirdi. Yeşiller ve ÖVP onlarla gitti. Buna önümüzdeki hafta genel kurulda karar verilecek.", "Bunun için Steiermark ve Yukarı Avusturya'da zaten bireysel girişimler var. Amaç, bunu Avusturya genelinde tanıtmak ve böylece burada açıkça ileride olan İsviçre ve Almanya'ya bağlamaktır.", "Neos'un tarım sözcüsü Karin Doppelbauer bir dönüş sözü veriyor: Kısmen hareketli mezbahaların satın alınması mali olarak desteklenmeli, şirketler arası kullanım olasılığı yasal olarak açıklığa kavuşturulmalıdır.", "Yeşillerin bölgesel politikasının sözcüsü Clemens Stammler, \"değersiz hayvan nakliyelerinin korkunç görüntülerini\" hatırlıyor. Merada, koşuda veya yem istasyonunda olduğu gibi tanıdık yaşam ortamında çiftlik hayvanlarının kesilmesi, hayvan refahının yararınadır.", "Önceki deneyimin gösterdiği gibi, ayrıntılar çarpıtılabilir. Bir kararname zaten Avusturya'da kısmen mobil katliamlara izin veriyor, ancak çok yüksek koşullar altında. Mezbahalar gibi kesimhaneler de birçok küçük işletme için çok pahalıdır.", "Sürekli olarak resmi veteriner hekimi aramak zorunda kalma çabası büyüktür. Özellikle birçok bölgede uygun doktorlar az ve çok uzak olduğu için. Siyasi olarak reklamı yapılan birçok pilot proje çoktan nazikçe vefat etti.", "Yukarı Avusturya bunun hakkında bir iki şey biliyor. Organik çiftliği Labonca'daki domuzları için Styrian Norbert Hackl tarafından işletilenler gibi mera mezbahaları, Avusturya'da hala istisnadır.", "Dağ çiftçileri derneği Via Campesina, kuralların ve gereksinimlerin aslında küçük çiftliklerin lehine olduğu sonucuna varıyor. İşletme giderlerini karşılamak için bir hibe istiyor. Çünkü bir şeyi yasal olarak mümkün kılmak, onu gerçekleştirmek anlamına gelmez.", "Yenilebilir bir hayvanat bahçesinin çikolatacısı ve işletmecisi Josef Zotter şimdi netlik umuyor. Yıllardır otlakta hayvanlarını kesmek için onay almak için yetkililerle savaşıyor.", "Steiermark'lı girişimci, daha önce hiç kullanmasına izin verilmeyen Almanya'dan bir mezbaha kutusuna yatırım yaptı. Toprak duvarların arkasındaki otlağın vurulması gereken yüksek bir koltuk bile kullanılmadan kaldı - bu ona neredeyse bir atılımı getirdi.", "Nasıl başarısız oldu? Zotter, \"Hayvanlarımı, tutsak cıvata için sersemletmeden önce tamir etmek zorunda kalmak istemiyorum\" diyor. Buna alışkın değiller. Ve bunu hayatlarının son anında onlara da yapmayacak. (Verena Kainrath, 21 Mart 2021)" ]
}