{
  "id" : "CKarIoMg",
  "url" : "https://kurier.at/chronik/oesterreich/forscher-sind-im-kritischen-bereich-angekommen-spitaeler-fahren-operationen-zurueck/401092296",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ab morgen: Geschäfte schließen um 19 Uhr; Kinderärzte gegen Schulschließungen",
  "articleTitleTranslated" : "Yarından itibaren: mağazalar 19: 00'da kapanıyor; Çocuk doktorları okulların kapanmasına karşı",
  "articleContent" : [ "Die Zahl der Neuinfektionen von Montag auf Dienstag betrug in Kärnten 242, damit gab es am Dienstag aktuell 2.364 Infizierte.  Als genesen gelten 2.926 Menschen, um 214 mehr als am Montag.", "Die Zahl der jemals bestätigten Fälle beträgt 5.337, diese Zahl könnte sich aber noch erhöhen, weil es in den vergangenen Tagen Verzögerungen bei der Datenübermittlung gegeben hat.", "Insgesamt wurden in Kärnten bisher 118.944 Proben genommen.  Zwei mit Corona infizierte Frauen und zwei Männer sind am Montag in Kärntner Krankenhäusern gestorben.", "Die Zahl der Todesopfer stieg damit auf 46, teilte der Landespressedienst mit.  Die Frauen waren 87 bzw. 82 Jahre alt, die Männer 90 bzw. 82 Jahre.  Dienstagfrüh wurden 176 Menschen in Krankenhäusern behandelt, 14 davon auf der Intensivstation." ],
  "articleContentTranslated" : [ "Pazartesiden Salı'ya kadar yeni enfeksiyonların sayısı Carinthia'da 242 idi, bu nedenle şu anda Salı günü 2.364 enfekte kişi vardı. Pazartesi gününden 214 fazla olmak üzere 2.926 kişinin iyileştiği kabul ediliyor.", "Şimdiye kadar teyit edilmiş vaka sayısı 5.337'dir, ancak bu sayı, son birkaç gün içinde veri aktarımındaki gecikmeler nedeniyle artabilir.", "Şu ana kadar Karintiya'da toplam 118.944 numune alındı. Pazartesi günü Carinthian hastanelerinde korona bulaşan iki kadın ve iki erkek hayatını kaybetti.", "Devlet basın servisinden ölenlerin sayısı 46'ya yükseldi. Kadınlar 87 ve 82, erkekler 90 ve 82 yaşındaydı. Salı sabahı 14'ü yoğun bakımda olmak üzere 176 kişi hastanelerde tedavi altına alındı." ]
}