{
  "id" : "CKQVD9UA",
  "url" : "https://kurier.at/sport/fussball/der-angriff-von-rapid-auf-die-uneinnehmbare-festung-salzburg/401130669",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T16:09:02Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4749549/46-168755179.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Angriff von Rapid auf die uneinnehmbare Festung Salzburg",
  "articleTitleTranslated" : "Rapid'in zaptedilemez Salzburg kalesine saldırısı",
  "articleContent" : [ "Die in die Kritik geratenen Rapidler nehmen im Cup-Schlager erneut Anlauf, um Salzburg zu besiegen. 16 Spiele hat Didi Kühbauer gegen Salzburg in seiner Trainerkarriere verloren – gegen keinen anderen Gegner sind es mehr.", "Das ist jetzt nicht wirklich überraschend. Die Salzburger sind die beste Mannschaft Österreichs. Auf der Rapid-Trainerbank startete er die Duelle mit dem Serienmeister erfolgreich – mit einem 2:0-Heimsieg am 24.  Februar 2019.  Es folgten sechs Niederlagen in Folge.", "Anfang November endete die Negativserie mit einem 1:1. In der Red-Bull-Arena ist Kühbauer als Trainer überhaupt sieglos. In zehn Spielen erreichte er mit dem WAC zwei Mal ein 2:2, alle anderen Partien endeten mit einer Niederlage.", "Diese Serie wird heute im Achtelfinale in Salzburg (20.30/live ORF1) enden müssen, wenn der Burgenländer nicht als Trainer zum vierten Mal insgesamt und zum dritten Mal in Folge mit Rapid im Cup an den Salzburgern scheitern will.", "Für Kühbauer ist Salzburg der haushohe Favorit. Seine Mannschaft müsse „große Emotionen“ auf das Spielfeld bringen, um eine Chance zu haben. „Das ist die beste Mannschaft in Österreich.", "Aber wir fahren hin, um eine Runde weiter zukommen.“ Kühbauer wehrt sich Nach der 0:3-Heimblamage gegen WSG Tirol am Sonntag kann Rapid beim Serienmeister nur gewinnen. Zumindest Moral.", "Kühbauer nahm vor der Abreise nach Salzburg seine jungen Spieler, die er gegen die Tiroler von Beginn an gebracht hatte, in Schutz. „Ich stelle mich vor sie. Es war meine Entscheidung und ich würde wieder so aufstellen“", "Aufkommende Kritik will Kühbauer im Keim ersticken: „Wenn man Schwab und Murg abgegeben hat, aber trotzdem dieselbe Punkteanzahl wie im Vorjahr erreicht und alles schlecht gesehen wird, dann ist das respektlos gegenüber meiner Mannschaft und meinem Trainerteam“", "Bei Salzburg ist nach dem 3:1 im Bundesliga-Hit gegen den LASK und der Rückkehr auf Platz eins wieder alles eitel Wonne.  “ „Das war perfekt für uns. Wir haben unser wahres Gesicht gezeigt. So soll es auch am Mittwoch sein“, erklärt Trainer Jesse Marsch.", "Der Amerikaner ist mit Salzburg im Cup ungeschlagen. Überhaupt hat der Titelverteidiger seit 2013 nur ein Bewerbspiel verloren (Finale 2018 gegen Sturm Graz). In der Red-Bull-Arena ist man seit siebeneinhalb Jahren ungeschlagen (1:2 gegen Pasching).", "Trotz all dieser Superlativen sind die Salzburger vor Rapid gewarnt. „Gegen Rapid ist es immer ein sehr schwieriges Spiel, es ist meist ein harter Kampf. Sie geben immer alles, das haben wir auch zuletzt beim 1:1 gesehen“, sagt Andre Ramalho, der es wissen muss.", "Für den 28-Jährigen wäre es bereits das 16.  Spiel gegen Rapid. Gegen keinen anderen Gegner spielte er öfters. Im Schatten des Schlagers stehen die Achtelfinal-Partien zweier anderer Europacup-Starter: Der WAC empfängt Zweitligist Amstetten (16 Uhr), der LASK Viertligist Elektra (18 Uhr).", "Die Linzer haben übrigens einen Elektra-Spezialisten in den eigenen Reihen. Co-Trainer Christian Heidenreich war 2017/2018 im Trainerteam der Wiener." ],
  "articleContentTranslated" : [ "Eleştirilen Rapidler, Salzburg'u yenmek için kupa vuruşunda başka bir girişimde bulunur. Didi Kühbauer, antrenörlük kariyerinde Salzburg'a karşı 16 maç kaybetti - artık başka hiçbir rakibe karşı.", "Şimdi bu gerçekten şaşırtıcı değil. Salzburg, Avusturya'nın en iyi takımı. Hızlı koçluk bankasında, seri şampiyonlarıyla düellolara başarıyla başladı - 24 Şubat 2019'da evinde 2-0 galibiyetle. Bunu arka arkaya altı yenilgi izledi.", "Kasım ayının başında negatif dizi 1: 1 ile sona erdi. Red Bull Arena'da Kühbauer galibiyetsiz bir teknik direktör. On maçta WAC ile iki kez 2-2'ye ulaştı, diğer tüm maçlar yenilgiyle sonuçlandı.", "Burgenland, Salzburg Kupası'nda Rapid ile toplamda dördüncü kez ve üst üste üçüncü kez teknik direktör olarak başarısız olmak istemezse, bu seri bugün Salzburg'daki 16. turda (20.30 / canlı ORF1) sona erecek.", "Kühbauer için Salzburg büyük bir favori. Takımının bir şansa sahip olması için sahaya \"büyük duygular\" getirmesi gerekiyor. “Bu, Avusturya'daki en iyi takım.", "Ama oraya bir tur daha ileri gideceğiz. ”Kühbauer kendini savunuyor Pazar günü WSG Tirol'e karşı 0-3 ev sahibi rezaletten sonra, Rapid yalnızca seri şampiyonlarında kazanabiliyor. En azından ahlak.", "Salzburg'a gitmeden önce Kühbauer, başından beri Tirol'lere karşı getirdiği genç oyuncuları korudu. Kendimi size tanıtıyorum. Bu benim kararımdı ve bunu tekrar yapardım \"", "Kühbauer, her türlü eleştiriyi atlatmak istiyor: \"Schwab ve Murg'a verdiyseniz, ancak yine de geçen yılla aynı puanlara sahipseniz ve her şey kötü görülüyorsa, bu benim takımıma ve koçluk takımıma saygısızlık olur\"", "Salzburg'da Bundesliga'da LASK'a karşı 3-1 galibiyet ve birinci sıraya döndükten sonra her şey yeniden mutluluk veriyor. \"Bu bizim için mükemmeldi. Gerçek renklerimizi gösterdik. Çarşamba günü de aynı olmalı, ”diye açıklıyor koç Jesse Marsch.", "Amerikalı, Salzburg ile Kupa'da yenilmedi. Genel olarak, savunan şampiyon 2013'ten bu yana yalnızca bir müsabaka maçı kaybetti (Sturm Graz'a karşı 2018 finali). Red Bull Arena'da yedi buçuk yıldır yenilmediler (Pasching'e karşı 1: 2).", "Tüm bu üstünlüklere rağmen Salzburg, Rapid'e karşı uyarıldı. Rapid'e karşı her zaman çok zor bir oyun, genellikle zorlu bir dövüş. Her zaman her şeyi veriyorlar, bunu en son 1-1 attığımızda gördük, ”diyor bilmesi gereken Andre Ramalho.", "28 yaşındaki oyuncu Rapid'e karşı 16. maç olacaktı. Başka hiçbir rakibe karşı daha sık oynamadı. Vuruşun gölgesinde, diğer iki Avrupa Kupası başlangıç oyuncusunun 16 maçlık raundu var: WAC, ikinci bölüm Amstetten'i (16:00), LASK dördüncü lig Elektra'yı (18:00) karşılıyor.", "Bu arada, Linz halkının kendi saflarında bir Elektra uzmanı var. Eş antrenör Christian Heidenreich, 2017/2018'de Viyana ekibinin bir parçasıydı." ]
}