{
  "id" : "cKroPEyy",
  "url" : "https://www.diepresse.com/5908494/Prozess_Mehr-als-acht-Jahre-werden-es-nicht-fuer-Grasser?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T15:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehr als acht Jahre werden es nicht für Grasser",
  "articleTitleTranslated" : "Grasser için sekiz yıldan fazla olmayacak",
  "articleContent" : [ "Die Staatsanwaltschaft verzichtet auf Rechtsmittel im Buwog-Prozess. Damit sind auch sechs Freisprüche rechtskräftig.", "Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die im Grasser-Prozess um Bundeswohnungsprivatisierung und Linzer Bürohaus Terminal Tower die Anklage vertritt, legt gegen das erstinstanzliche nicht rechtskräftige Urteil vom Freitag kein Rechtsmittel ein.", "Dies teilte der Sprecher der WKStA am Montagnachmittag mit. Man habe nach dem Urteil vom Freitag einen Vorhabensbericht an die Oberstaatsanwaltschaft (OStA) erstattet und diese habe das Vorhaben der WKStA genehmigt, so der Sprecher.", "Die Frist für die Anmeldung eines Rechtsmittels gegen das Urteil bzw. Teile davon läuft heute Montag um Mitternacht ab. Es handelt sich um eine berichtspflichtige Sache. Die Anklage in dem Korruptionsprozess wurde durch die beiden Oberstaatsanwälte Alexander Marchart und Gerald Denk vertreten.", "Gegen das Urteil des Landesgerichts Wien als Schöffengericht steht das Rechtsmittel der Nichtigkeitsbeschwerde an den Obersten Gerichtshof und bzw. oder der Berufung gegen den Ausspruch über die Strafe an das Oberlandesgericht Wien zu.", "Die Anmeldung kann binnen drei Tagen nach Verkündung des Urteils beim Landesgericht für Strafsachen Wien erfolgen. Es können auch die Vertreter der Privatbeteiligten Rechtsmittel gegen das Urteil anmelden.", "Der Hauptangeklagte Ex-Finanzminister Karl-Heinz Grasser erhielt nicht rechtskräftig acht Jahre Haft, Ex-FPÖ-Generalsekretär Walter Meischberger sieben Jahre Haft und Ex-Lobbyist Peter Hochegger sechs Jahre als Zusatzfreiheitsstrafe.", "Die drei haben bereits ihrerseits Rechtsmittel angekündigt.", "Die Staatsanwaltschaft hat gegen die Höhe der Strafen keinen Einwand, auch nicht gegen die Freisprüche für sechs der insgesamt 14 Angeklagten, nämlich für fünf Angeklagte in der \"Linzer Causa\" rund um den Terminal Tower sowie den früheren Immofinanz-Vorstand Christian Thornton.", "Er hatte laut Gericht nur auf Anweisung gehandelt, als er die Millionen-Buwog-Provision auf ein Konto von Peter Hochegger auf Zypern überwies und vom Hintergrund des Geschäfts nichts gewusst." ],
  "articleContentTranslated" : [ "Savcılık, Buwog davasında yasal yollardan feragat etti. Bu, altı beraat kararının da nihai olduğu anlamına geliyor.", "Grasser davasında federal apartmanların ve Linz'deki Terminal Tower ofis binasının özelleştirilmesine ilişkin iddianameyi temsil eden Ekonomi ve Yolsuzluk Savcılığı (WKStA), Cuma günü ilk derece kesin olmayan karara itiraz etmiyor.", "WKStA sözcüsü bunu Pazartesi öğleden sonra duyurdu. Sözcüye göre, Cuma günkü karardan sonra başsavcılığa (OStA) bir proje raporu sunuldu ve ikincisi WKStA'nın projesini onayladı.", "Karara veya bir kısmına itiraz etmek için son tarih bugün Pazartesi gece yarısıdır. Rapor edilebilir bir konudur. Yolsuzluk sürecindeki suçlama, iki üst düzey savcı Alexander Marchart ve Gerald Denk tarafından temsil edildi.", "Viyana Bölge Mahkemesinin meslekten olmayan bir yargıç olarak kararına itiraz, Yüksek Adalet Divanı'na ve / veya cezaya ilişkin cezanın Viyana Yüksek Bölge Mahkemesine temyiz edilmesidir.", "Kayıt, kararın açıklanmasından itibaren üç gün içinde Viyana Bölge Ceza Mahkemesinde yapılabilir. Özel partilerin temsilcileri de karara itiraz edebilirler.", "Baş sanık eski maliye bakanı Karl-Heinz Grasser sekiz yıl hapis, eski FPÖ genel sekreteri Walter Meischberger yedi yıl, eski lobici Peter Hochegger ise ek bir hapis olarak altı yıl hapis cezasına çarptırıldı.", "Üçü zaten kendi itirazlarını açıkladı.", "Savcılığın, 14 sanıktan altısının, yani Terminal Kulesi çevresindeki \"Linz davasında\" beş sanık ve eski Immofinanz müdürü Christian Thornton'un beraat etmesi de dahil olmak üzere, cezaların miktarına itirazı yok.", "Mahkemeye göre, yalnızca bir milyon Buwog komisyonunu Kıbrıs'taki Peter Hochegger'in hesabına aktardığında talimatlara göre hareket etmiş ve işin arka planı hakkında hiçbir şey bilmiyordu." ]
}