{
  "id" : "Cky3o4mN",
  "url" : "https://kurier.at/politik/inland/corona-groesste-impfaktion-in-oesterreichs-geschichte-startet-am-sonntag/401140164",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T08:09:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842309/1B2E54CD-7982-4E1A-8B9E-E6D5A87EF8CB.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfstart in Österreich: Erste Risikopatienten gegen Corona geimpft - Kurz: \"Historischer Tag\"",
  "articleTitleTranslated" : "Avusturya'da aşılama başladı: Korona aşısı yapılan ilk yüksek riskli hastalar - kısaca: \"Tarihi gün\"",
  "articleContent" : [ "Frau Hofer machte den Anfang - sie wurde als erste Patientin in Österreich gegen das Coronavirus geimpft. Fünf hochbetagte Risikopatienten machten in Wien den Anfang. Weitere symbolische Starts für größte Impfkampagne des Landes in vielen Bundesländern.", "Die ersten Impfungen gegen das Coronavirus in Österreich sind Sonntagvormittag an der MedUni Wien an eine Reihe von Freiwilligen verabreicht worden. Eine 84-Jährige, die endlich ohne Bedenken ihre Kinder, Enkel und Urenkel wiedersehen wollte, machte den Anfang.", "Es folgten eine weitere Seniorin und ein betagter Mann, alles Risikopatienten über 80 mit Vorerkrankungen, wie im Voraus mitgeteilt worden war. Als Vierte und Fünfter wurden Angehörige des Gesundheitspersonals geimpft.", "Durchgeführt wurden die ersten Injektionen von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, im Beisein des Präsidenten der Österreichischen Ärztekammer, Thomas Szekeres.", "Die Seniorinnen und Senioren hatten sich in der Spezialambulanz für Risikopatienten der MedUni freiwillig für die Teilnahme gemeldet. Zahlreiche weitere Patienten ließen sich ebenso bereits auf eine Liste für die Immunisierung eintragen, teilten die Verantwortlichen mit.", "Ein gewisser Schutzeffekt soll laut Hersteller schon sieben Tage nach der ersten Teilimpfung gegeben sein. © Bild: KURIER/Jeff Mangione \"Hat es weh getan?\" Wiedermann-Schmidt verabreichte die allererste Spritze der 84-Jährigen.", "\"Hat es weh getan?\" , erkundigte sich die Ärztin. Die Seniorin überstand den historischen Moment ebenso stoisch und gefasst wie die folgende Probandin.", "In den nächsten Tagen könne an der Einstichstelle eine Rötung auftreten, erklärte ihr die Medizinerin, und betonte noch: \"Sie können mich jederzeit anrufen.\"", "Neben den beiden Seniorinnen und dem Senior erhielten auch eine Mitarbeiterin aus dem Pflegebereich und der Leiter einer Covid-Station die erste von zwei Teilimpfungen. Um 9.15 Uhr war die Runde mit den ersten fünf Personen zu Ende, danach folgten weitere Freiwillige.", "\"Die Frau Professor macht das sehr sanft\", beruhigte Ärztekammerpräsident Thomas Szekeres. \"War das was?\" , fragte der Pensionist, der den Stich offenbar kaum gespürt hatte. \"Die Reaktionen kommen erst nach der zweiten Impfung?\"", ", erkundigte er sich bei der Ärztin. Wiedermann-Schmidt klärte über mögliche Reaktionen - Rötungen und Schwellung an der Einstichstelle - auf.", "Unter den ersten fünf Menschen, die gegen Covid-19 in Österreich geimpft wurden, war neben zwei Seniorinnen und einem betagten Mann auch zumindest ein Mitglied des Gesundheitspersonals:", "Der Leiter einer Covid-Station erhielt von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie, als fünfter Proband die erste Teilimpfung.  : Nach ihm folgten weitere Menschen, die sich freiwillig gemeldet hatten.", "Im Nebenraum warteten unterdessen Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) auf die Probanden, die sich dort für einige Minuten ausruhen sollten. \"Nach zehn Minuten dürfen Sie aufbrechen?\"", ", fragte der Kanzler. \"Ein bissl noch\" werde es dauern, fügte Anschober hinzu. \"Wobei, so fit wie Sie wirken\", meinte Kurz in Richtung der 84-Jährigen. \"Alles schon fertig\", freute sich der Kanzler mit den ersten geimpften Österreicherinnen und Österreichern. © Bild:", "KURIER/Jeff Mangione Kurz: \"Historischer Tag\" \"Es ist der 27.  Dezember des Jahres 2020 ein historischer Tag\", sagte Bundeskanzler Sebastian Kurz (ÖVP) nach den ersten Impfungen von Menschen in Österreich mit der Covid-Vakzine.  :", "Die Impfung sei \"der Anfang vom Sieg gegen die Pandemie\" und ein \"Game Changer\". \"Wir nähern uns Schritt für Schritt, mit jeder Impfung, die durchgeführt wird\", der Normalität, meinte der Regierungschef.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte, noch sei der Kampf gegen das Coronavirus nicht gewonnen. Der heutige Tag markiere aber eine Wende. Er berichtete weiters von einer zweiten Option, die Österreich mit der EU bezüglich der Pfizer-Biontech-Vakzine gezogen habe:", "Mit zusätzlichen 1,962 Millionen Dosen sei die Anzahl der hierzulande bis zum Sommer verfügbaren Dosen auf etwas über vier Millionen gesteigert worden. © Bild:", "KURIER/Jeff Mangione Theresia Hofer aus dem Marchfeld, der allererste in Österreich geimpfte Mensch, habe ihm berichtet von ihrer Freude, endlich wieder ihre Familie zu sehen und ein normales Leben führen zu können, sagte der Kanzler.  :", "Mit dem Wunsch nach Normalität \"spricht sie uns allen aus der Seele\", meinte Kurz und skizzierte die nächsten drei Phasen der Impfkampagne in den kommenden Monaten:", "zuerst die Hochrisikogruppe, vor allem die Über-80-Jährigen mit starkem Fokus auf die Pflegeheime sowie das medizinische Personal, dann ältere Menschen und Mitarbeiter kritischer Infrastruktur und schließlich die dritte Phase, in der die Impfung \"allen angeboten werden kann\".  :", "Man hoffe auch auf weitere Zulassungen von Covid-Vakzinen. \"Bei Moderna sieht es derzeit sehr gut aus\", sagte Kurz, der betonte, dass es keine Impfpflicht geben werden. Aber gerade bei älteren Menschen könne das eine Frage über Leben oder Tod sein.", "Anschober fügte hinzu, man werde auf \"ehrliche Information\" setzen. Der Gesundheitsminister erinnerte an die Ausrottung der Kinderlähmung in Österreich durch Impfung. Wiedermann-Schmidt überzeugt:", "Impfstoff wirkt gegen Mutation Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, geht davon aus, dass der Impfstoff der Firmen Biontech/Pfizer auch gegen die zuletzt aufgetretene Mutation des Coronavirus wirksam ist.  :", "Das betonte sie in einer Pressekonferenz am Sonntag im Anschluss an die ersten Covid-Impfungen in Österreich. \"Wir wissen, dass es immer wieder Mutationen gibt. So wie es aussieht, sind die aber nicht von einer so großen Veränderung, dass der Impfstoff nicht wirken sollte\", betonte die Expertin.", "Sie zeigte sich überzeugt, dass auch die kommenden Impfstoffe gegen diese Mutation wirksam sein werden.", "Impfstoffe am Samstag nach Österreich ausgeliefert Die erste zur Verfügung stehende Vakzine gegen Covid-19 der Firmen Biontech und Pfizer war am Samstag in Österreich und den anderen EU-Ländern ausgeliefert worden.", "Rund zehn Monate nach dem Ausbruch der Corona-Pandemie in Europa begannen somit am ersten Sonntag nach Weihnachten 2020 die Impfungen auch in Italien, Frankreich und zahlreichen weiteren EU-Staaten. In einigen anderen war schon am Samstag damit angefangen worden.", "Als erste erhalten besonders gefährdete Menschen das Präparat. In den meisten anderen Bundesländern sollten im Tagesverlauf ebenfalls symbolische Starts der größten Impfkampagne in der Geschichte Österreichs stattfinden.", "Wien impft exponiertes Spitalpersonal Um 12.30 Uhr wird Rudolf Anschober auch dem Impfstart in der Stadt Wien beiwohnen - gemeinsam mit Bürgermeister Michael Ludwig und Gesundheitsstadtrat Peter Hacker.", "Geimpft werden die Mitarbeiter/innen der 4. Medizinischen Abteilung der Klinik Favoriten. \"Sie standen und stehen seit Beginn der Pandemie an vorderster Front im Kampf gegen die Viruserkrankungen\", vermeldet der Rathaus-Pressedienst.", "Exponiertes Personal in den Corona-Stationen in den Krankenhäusern werden in Wien in der ersten Phase geimpft. NÖ startet Impfung in Pflegeheim Auch Niederösterreich startet am Sonntag mit dem Impfen, und zwar im Pflegeheim.", "Das gab Landeshauptfrau Johanna Mikl-Leitner bekannt, die sich auch persönlich, sobald sie an der Reihe ist, \"sofort\" impfen lassen will. EU-weit verteilt Die EU-Arzneimittelbehörde hatte den BioNTech/Pfizer-Impfstoff am 21.  Dezember zugelassen, die EU-Kommission daraufhin grünes Licht gegeben.", "Im Lauf des Samstag, 26.  Dezember, ist der Impfstoff aus dem belgischen Werk, wo er erzeugt wird, zeitgleich in ganz Europa ausgeliefert worden.", "\"Ein bewegender Moment\", sagte EU-Kommissionspräsidentin Ursula von der Leyen. 975 Dosen pro Bundesland In den einzelnen EU-Staaten eingelangt, wird der Impfstoff national an die Regionen verteilt.", "Laut Bundeskanzler Sebastian Kurz bekommt jedes Bundesland 975 der 10.000 für Österreich bestimmten Dosen aus der ersten Tranche. Die Regierung wird, wie überall in der EU, zuerst die gefährdeten Personen impfen: über 85-Jährige sowie Pflege- und Gesundheitspersonal.", "Je nach Eintreffen des Impfstoffs sollen die Gruppen verbreitert werden: Das Alter wird gesenkt, Menschen mit vielen beruflichen Kontakten werden ebenfalls vorgereiht. Laut Kurz ist ab April damit zu rechnen, dass breit geimpft werden kann.", "Am 6. Jänner zweiter Impfstoff Wie Österreichs oberster Impf-Beamter, Clemens Martin Auer vom Gesundheitsministerium, sagt, hängt die Menge des verfügbaren Impfstoffs auch davon ab, wann die anderen Anbieter die Zulassung schaffen.", "Bereits am 6. Jänner dürfte die EU den Impfstoff von Moderna zulassen, zwei weitere Vakzine befinden sich in der Testphase." ],
  "articleContentTranslated" : [ "Bayan Hofer başlangıcı yaptı - Avusturya'da koronavirüse karşı aşılanan ilk hasta oldu. Beş çok yaşlı risk hastası Viyana'da başladı. Pek çok federal eyalette ülkenin en büyük aşılama kampanyası için daha fazla sembolik başlangıç.", "Avusturya'da koronavirüse karşı ilk aşılar, Pazar sabahları MedUni Vienna'da bir dizi gönüllüye yapıldı. Sonunda çocuklarını, torunlarını ve torunlarını tereddüt etmeden tekrar görmek isteyen 84 yaşındaki bir çocuk başladı.", "Önceden duyurulduğu gibi, önceki hastalıkları olan 80 yaş üstü tüm riskli hastaları başka bir yaşlı kadın ve yaşlı bir adam izledi. Dördüncü ve beşinci sağlık çalışanları aşılandı.", "İlk enjeksiyonlar Avusturya Aşılama Derneği Başkanı ve Avusturya Aşılama Komisyonu Başkanı Ursula Wiedermann-Schmidt tarafından Avusturya Tabipler Birliği Başkanı Thomas Szekeres'in huzurunda gerçekleştirildi.", "Yaşlılar, yüksek riskli hastalar için MedUni özel polikliniğine katılmaya gönüllü oldu. Çok sayıda başka hasta aşılama listesine kayıt yaptırdı, sorumluları açıkladı.", "Üreticiye göre, belirli bir koruyucu etki, ilk kısmi aşılamadan yedi gün sonra verilmelidir. © Resim: KURIER / Jeff Mangione \"Acıttı mı?\" İlk enjeksiyonu 84 yaşındaki çocuğa Wiedermann-Schmidt uyguladı.", "\"Acıdı mı?\" doktor sordu. Yaşlı kadın, tarihi anı tıpkı aşağıdaki test kişisi kadar metanetli ve sakin bir şekilde hayatta kaldı.", "Doktor ona önümüzdeki birkaç gün içinde enjeksiyon bölgesinde kızarıklık olabileceğini açıkladı ve ekledi: \"Beni her zaman arayabilirsin.\"", "İki yaşlı vatandaşa ek olarak, bakım sektöründen bir çalışan ve bir Covid istasyonu başkanı da iki kısmi aşıdan ilkini aldı. Saat 9.15'te ilk beş kişiyle tur sona erdi ve ardından daha fazla gönüllü katıldı.", "Tabipler Birliği Başkanı Thomas Szekeres, \"Bayan Profesör bunu çok nazikçe yapıyor\" dedi. \"Bu ne miydi?\" acıyı pek hissetmediği belli olan emekliye sordu. \"Tepkiler ancak ikinci aşılamadan sonra mı geliyor?\"", "doktora sordu. Wiedermann-Schmidt olası reaksiyonları açıkladı - enjeksiyon bölgesinde kızarıklık ve şişme.", "Avusturya'da Covid-19'a karşı aşılanan ilk beş kişiden iki yaşlı ve bir yaşlı adama ek olarak sağlık personelinin en az bir üyesi vardı:", "Covid istasyonu başkanı, beşinci konu olarak Avusturya Aşı Derneği Başkanı Ursula Wiedermann-Schmidt'ten ilk kısmi aşıyı aldı. : Gönüllü olanları takip eden diğer insanlar.", "Yan odada, Federal Şansölye Sebastian Kurz (ÖVP) ve Sağlık Bakanı Rudolf Anschober (Yeşiller), orada birkaç dakika dinlenmeleri gereken denekleri bekliyordu. \"On dakika sonra gidebilir misin?\"", "Şansölye sordu. Anschober, \"Biraz daha uzun sürecek\" diye ekledi. 84 yaşındaki Kurz, \"İşte, göründüğünüz kadar zinde,\" dedi. Şansölye, ilk aşılanan Avusturyalılarla mutlu bir şekilde \"Her şey zaten yapıldı\" dedi. © Görsel:", "KURIER / Jeff Mangione Kurz: \"Tarihi Gün\" Avusturya'daki insanlara Covid aşısı ile ilk aşılarının ardından Federal Şansölye Sebastian Kurz (ÖVP), \"Tarih 27 Aralık 2020'de tarihi bir gün\" dedi. :", "Aşılama, \"salgına karşı zaferin başlangıcı\" ve bir \"oyun değiştirici\" dir. Hükümet başkanı, \"Yapılan her aşı ile adım adım normale yaklaşıyoruz.\" Dedi.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), corona virüsle mücadelenin henüz kazanılmadığını vurguladı. Bugün bir dönüm noktasıdır. Ayrıca, Avusturya'nın Pfizer Biontech aşısıyla ilgili olarak AB ile birlikte aldığı ikinci bir seçeneği de bildirdi:", "Ek 1,962 milyon teneke kutu ile bu ülkede yaz mevsiminde mevcut olan kutu sayısı dört milyonun biraz üzerine çıktı. © Görsel:", "Şansölye, Avusturya'da aşılanan ilk kişi olan Martfeld'den KURIER / Jeff Mangione Theresia Hofer, sonunda ailesini tekrar görmekten ve normal bir yaşam sürdürebilmekten duyduğu sevinci anlattı. :", "Kurz, normallik arzusuyla \"hepimize ruhumuzdan konuşur\" dedi ve önümüzdeki aylarda aşı kampanyasının sonraki üç aşamasının ana hatlarını çizdi:", "önce yüksek riskli grup, özellikle bakım evlerine ve sağlık personeline güçlü bir şekilde odaklanan 80 yaş üstü kişiler, daha sonra yaşlılar ve kritik altyapıya sahip çalışanlar ve son olarak aşılamanın \"herkese sunulabileceği\" üçüncü aşama. :", "Biri ayrıca Covid aşılarının daha fazla onaylanmasını umuyor. Zorunlu aşı olmayacağını vurgulayan Kurz, \"Şu anda Moderna'da çok iyi görünüyor\" dedi. Ama özellikle ölüm kalım meselesi olabilecek yaşlı insanlarda.", "Anschober, \"dürüst bilgilere\" güveneceklerini de sözlerine ekledi. Sağlık Bakanı, Avusturya'da çocuk felcinin aşılama yoluyla ortadan kaldırıldığını hatırlattı. Wiedermann-Schmidt ikna ediyor:", "Aşı, mutasyona karşı çalışıyor Avusturya Aşılama Derneği Başkanı ve Avusturya Aşılama Komisyonu Başkanı Ursula Wiedermann-Schmidt, Biontech / Pfizer aşısının da koronavirüsün son mutasyonuna karşı etkili olduğunu varsayıyor. :", "Bunu, Avusturya'daki ilk Covid aşılarının ardından Pazar günü düzenlediği basın toplantısında vurguladı. Uzman, \"Mutasyonların her zaman olduğunu biliyoruz. Görünüşe göre aşının işe yaramayacağı kadar büyük bir değişiklik olmadıkları görülüyor.\"", "Bu mutasyona karşı gelecek aşıların da etkili olacağına ikna olmuştu.", "Cumartesi günü Avusturya'ya gönderilen aşılar Biontech ve Pfizer şirketlerinden Covid-19'a karşı mevcut ilk aşı, Cumartesi günü Avusturya ve diğer AB ülkelerine teslim edildi.", "Avrupa'da korona salgınının patlak vermesinden yaklaşık on ay sonra, 2020 Noelinden sonraki ilk Pazar günü İtalya, Fransa ve diğer birçok AB ülkesinde de aşılar başladı. Bazılarında ise zaten Cumartesi günü başlamıştı.", "Ürünü ilk alan, özellikle risk altındaki kişilerdir. Diğer federal eyaletlerin çoğunda, Avusturya tarihindeki en büyük aşılama kampanyasının sembolik başlangıcı da gün içinde yapılmalıdır.", "Viyana, maruz kalan hastane personelini aşıladı Saat 12: 30'da Rudolf Anschober, Belediye Başkanı Michael Ludwig ve Sağlık Belediye Meclisi Üyesi Peter Hacker ile birlikte Viyana kentindeki aşılama başlangıcına da katılacak.", "Favoriten Kliniği 4. Tıp Bölümü çalışanları aşılandı. Belediye binasının basın servisi, \"Pandeminin başlangıcından bu yana viral hastalıklarla mücadelede ön saflarda yer aldınız ve sizsiniz.\"", "Hastanelerdeki korona servislerinde maruz kalan personel, ilk aşamada Viyana'da aşılanıyor. Aşağı Avusturya huzurevinde aşılamaya başlıyor Aşağı Avusturya da Pazar günü huzurevinde aşılamaya başlayacak.", "Bu, sıra kendisine gelir gelmez kişisel olarak \"hemen\" aşı olmak isteyen Vali Johanna Mikl-Leitner tarafından açıklandı. AB'de dağıtılır AB İlaç Ajansı 21 Aralık'ta BioNTech / Pfizer aşısını onayladı ve ardından AB Komisyonu yeşil ışık yaktı.", "26 Aralık Cumartesi günü, aşı üretildiği Belçika fabrikasından eşzamanlı olarak Avrupa genelinde teslim edildi.", "AB Komisyonu Başkanı Ursula von der Leyen, \"Hareketli bir an\" dedi. Federal eyalet başına 975 doz Her bir AB ülkesinde aşı, bölgelere ulusal olarak dağıtılır.", "Federal Şansölye Sebastian Kurz'a göre, her federal eyalet Avusturya'ya yönelik 10.000 kutudan 975'ini ilk dilimden alıyor. AB'nin her yerinde olduğu gibi, hükümet önce risk altında olanları aşılayacak: 85 yaşın üzerindekiler, bakıcılar ve sağlık çalışanları.", "Aşının gelişine bağlı olarak, gruplar genişletilecektir: Yaş azaltılır, birçok profesyonel teması olan kişiler de birinci sıraya alınır. Kurz'a göre Nisan ayından itibaren aşılamanın geniş çapta mümkün olacağı beklenebilir.", "6 Ocak'ta ikinci aşı Avusturya'nın en yüksek aşı yetkilisi, Sağlık Bakanlığı'ndan Clemens Martin Auer'in söylediği gibi, mevcut aşı miktarı, diğer sağlayıcıların onay aldığı zamana da bağlı.", "AB'nin Moderna aşısını 6 Ocak'ta onaylaması gerekiyor ve iki aşı daha test aşamasında." ]
}