{
  "id" : "CLFZCrbk",
  "url" : "https://kurier.at/politik/inland/korruptionsbekaempfer-des-europarates-ruegen-oesterreich/401203312",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:03:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/691923/1316006198.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Korruptionsbekämpfer des Europarates rügen Österreich",
  "articleTitleTranslated" : "Avrupa Konseyi'nin yolsuzluk savaşçıları, Avusturya'yı azarladı",
  "articleContent" : [ "\"Unbefriedigende\" Umsetzung von vier Jahre alten Empfehlungen zu Abgeordneten, Richtern und Staatsanwälten. Kein Verhaltenskodex für Abgeordnete.", "Die Anti-Korruptions-Gruppe des Europarates (GRECO) hat Österreich wegen der \"unbefriedigenden\" Umsetzung von Empfehlungen im Bereich Gesetzgebung und Justiz gerügt.", "Nur zwei von 19 Empfehlungen aus dem Jahr 2016 seien in zufriedenstellender Weise umgesetzt worden, heißt es in einem am Montag veröffentlichten Bericht der Expertengruppe. Österreich muss daher bis spätestens Ende September einen weiteren Fortschrittsbericht vorlegen.", "Die Empfehlungen betreffen Maßnahmen gegen Korruption unter Abgeordneten, Richtern und Staatsanwälten. Österreich hatte die schleppende Umsetzung der GRECO-Empfehlungen mit den Turbulenzen der Ibiza-Krise und den Neuwahlen begründet.", "Allerdings waren die Empfehlungen bereits im Oktober 2016 von der Expertengruppe beschlossen worden. Besonders schlecht sieht es im Bereich der Legislative aus, wo es laut GRECO \"einen beständigen Mangel an Fortschritten\" gebe, den die Expertengruppe \"bedauert\".", "Konkret werden etwa abgesicherte Regeln für Begutachtungsverfahren, aber auch der Beschluss eines Verhaltenskodex für Abgeordnete gefordert, um Interessenskonflikte verschiedenster Art anzugehen.", "So gebe es etwa im österreichischen Parlament immer noch keine internen Regeln hinsichtlich der Annahme, Bewertung und Preisgabe von Geschenken, Bewirtungen oder anderen Vorteilen. Bei Richtern und Staatsanwälten seien viele Maßnahmen zwar eingeleitet, aber noch nicht abgeschlossen worden.", "Es gebe aber Fortschritte, hieß es unter Verweis auf neue Bestimmungen, die Richtern und Staatsanwälten das Bekleiden von Ämtern in Regierung oder Parlament untersagen. Eine \"wichtige Errungenschaft\" sei auch der Beschluss eines Verhaltenskodex für Richter und Staatsanwälte.", "Allerdings sei sicherzustellen, dass die Einhaltung der Regeln wirksam überwacht werde. Weiters sei eine systematischere Ausbildung in den Bereichen Korruptionsvorbeugung und Integrität erforderlich. Kritisiert wird von den Experten das Auswahlverfahren für Richter.", "So liege etwa die Entscheidung darüber, wer als Richteramtsanwärter aufgenommen wird, \"in den Händen einer einzigen Person, nämlich des Präsidenten des entsprechenden Oberlandesgerichts\".", "Weiters gebe es keine Fortschritte hinsichtlich des Aufnahmeverfahrens für Verwaltungsrichter, was \"ein Grund zur Besorgnis\" sei. Die Arbeitsgruppe war im Jahr 1999 vom Europarat ins Leben gerufen worden, um die Mitgliedsstaaten beim Kampf gegen Korruption zu unterstützen.", "GRECO setzt dabei auf \"Druckausübung durch Kollegen\", also einen von anderen Mitgliedsstaaten betriebenen Evaluierungsprozess. Den Bericht zu Österreich haben GRECO-Vertreter aus Russland und Liechtenstein verfasst." ],
  "articleContentTranslated" : [ "Milletvekillerine, hakimlere ve savcılara dört yıllık tavsiyelerin \"yetersiz\" uygulanması. Milletvekilleri için davranış kuralları yok.", "Avrupa Konseyi Yolsuzlukla Mücadele Grubu (GRECO), yasama ve adalet alanındaki tavsiyelerin \"yetersiz\" uygulanması nedeniyle Avusturya'yı kınadı.", "Uzman grubunun Pazartesi günü yayınladığı bir rapora göre, 2016'daki 19 tavsiyeden yalnızca ikisi tatmin edici bir şekilde uygulandı. Bu nedenle Avusturya, en geç Eylül ayı sonuna kadar yeni bir ilerleme raporu sunmalıdır.", "Tavsiyeler milletvekilleri, hakimler ve savcılar arasında yolsuzluğa karşı alınan tedbirlerle ilgilidir. Avusturya, GRECO tavsiyelerinin yavaş uygulanmasını İbiza krizinin türbülansı ve yeni seçimlerle gerekçelendirmişti.", "Bununla birlikte, tavsiyeler uzman grubu tarafından Ekim 2016'da zaten kabul edilmişti. GRECO'ya göre, uzmanlar grubunun \"pişmanlık duyduğu\" \"sürekli bir ilerleme eksikliği\" olduğu yasama alanında özellikle kötü görünüyor.", "Özellikle, örneğin, her türlü çıkar çatışmasını ele almak için, gözden geçirme prosedürleri için güvenli kuralların yanı sıra, parlamento üyeleri için bir davranış kurallarının çözümü de gereklidir.", "Örneğin Avusturya parlamentosunda, hediyelerin, eğlencenin veya diğer avantajların kabulü, değerlendirilmesi ve ifşa edilmesine ilişkin iç kurallar hâlâ bulunmamaktadır. Hâkim ve savcılar söz konusu olduğunda, birçok önlem başlatılmış ancak henüz tamamlanmamıştır.", "Ancak raporda, hakim ve savcıların hükümet veya parlamentoda görev yapmalarını yasaklayan yeni hükümlere atıfta bulunulan ilerleme kaydedildi. Bir diğer \"önemli başarı\", hakimler ve savcılar için bir davranış kurallarının kararlaştırılmasıdır.", "Ancak kurallara uyumun etkin bir şekilde izlenmesi sağlanmalıdır. Ayrıca, yolsuzluğun önlenmesi ve dürüstlük alanlarında daha sistematik eğitim gereklidir. Hakimler için seçim süreci uzmanlar tarafından eleştirilmektedir.", "Örneğin, bir yargıçlık makamına kimin aday olarak kabul edileceği kararı \"tek bir kişinin, yani ilgili yüksek bölge mahkemesi başkanının elindedir\".", "Ayrıca, idari yargıçların kabul sürecinde \"endişe nedeni\" olan ilerleme kaydedilmemiştir. Çalışma grubu, yolsuzlukla mücadelede üye devletleri desteklemek için 1999 yılında Avrupa Konseyi tarafından kurulmuştur.", "GRECO, diğer üye devletler tarafından yürütülen bir değerlendirme süreci olan \"meslektaşların baskı uygulamasına\" dayanır. Rusya ve Lihtenştayn'dan GRECO temsilcileri Avusturya ile ilgili raporu yazdı." ]
}