{
  "id" : "cLgjgtdW",
  "url" : "https://www.derstandard.at/story/2000125337396/eiskunstlauf-mikutina-nach-glaenzendem-wm-debuet-im-kurzprogramm-11?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T19:56:58Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eiskunstlauf: Mikutina bei WM-Debüt im Kurzprogramm 11.",
  "articleTitleTranslated" : "Artistik patinaj: Mikutina, kısa program 11'de Dünya Kupası'nın başlangıcını yapıyor.",
  "articleContent" : [ "Stockholm (APA) – Österreichs Eiskunstläufer sind am Mittwoch mit starken Leistungen in die Weltmeisterschaften in Stockholm eingestiegen.", "Miriam Ziegler/Severin Kiefer belegten im Kurzprogramm der Paare Rang neun und haben damit souverän einen Platz in der Kür der besten 20 am Donnerstag (18.10 Uhr) geholt.", "Die 17-jährige Olga Mikutina landete bei ihrem WM-Debüt im Kurzprogramm unter 37 Aktiven auf dem elften Platz und schaffte ebenfalls locker die Qualifikation für die Kür der Top 24.  Ziegler/Kiefer sind voll im Plan, den angestrebten Top-Ten-Platz und das Olympia-Ticket für Peking 2022 zu erreichen.  ", "Wie viele Olympia-Fahrkarten in Schweden tatsächlich vergeben werden, wird erst nach den Weltmeisterschaften entschieden. Ein Top-Ten-Platz sollte aber in jedem Fall reichen.", "Die 27-jährige Burgenländerin und der 30-jährige Salzburger, die 2019 in Japan mit Rang zehn ihr bisher bestes WM-Ergebnis geschafft hatten, erhielten 64,01 Punkte und haben sogar die Kanadier Kirsten Moore-Towers/Michael Marinaro hinter sich gelassen.", "Auf Rang sechs fehlen nur 0,93 Punkte, der Vorsprung auf Rang elf beträgt dagegen 4,06 Zähler. In Führung lagen die Russen Aleksandra Bokowa/Dmitrij Koslowskij (80,16 Punkte) vor den Chinesen Sui Wenjing/Han Cong (77,62) und ihren Landsleuten Anastasia Mischina/Aleksander Galliamow (75,79).", "Mit einer sauberen Ausführung und 67,18 Punkten überbot Mikutina ihre bisherige Topmarke von der Heim-EM 2020 um 13,99 Zähler.", "Die in Vorarlberg lebende gebürtige Ukrainerin trennen nach ihrem zur Musik von Sing, Sing gelaufenen Kurzprogramm vor der Kür am Freitag (18.00 Uhr) nur 0,10 Punkte von einem Top-Ten-Platz bzw. 1,76 Zähler von Rang acht.", "Damit sind ihre Chancen auf ein Ticket für die Olympischen Spiele 2022 in Peking ausgezeichnet. \"Über dieses Zwischenergebnis bin ich natürlich überglücklich und freue mich schon auf die Kür am Freitag.", "Die Verwirklichung meines Traumes, an den nächsten Olympischen Spielen teilnehmen zu können, rückt damit immer näher\", sagte die junge Sportlerin.", "An die Spitze setzte sich die russische Co-Favoritin Anna Schtscherbakowa mit 81,00 Punkten vor der Japanerin Rika Kihira (79,08) und ihrer Landsfrau Lisaweta Tuktamischewa (78,86). Mikutina liegt nur gut sieben Punkte hinter Rang vier sowie lediglich 3,2 Zähler hinter der Sechstplatzierten.", "(APA; 24.3.2021) Kurzprogramm Frauen (Top 24 für Kür/Freitag 18.00 Uhr qualifiziert): 1. Anna Schtscherbakowa (RUS) 81,00 Punkte – 2. Rika Kihira (JPN) 79,08 – 3.Elisaweta Tuktamischewa (RUS) 78,86.", "Weiter: 11.  Olga Mikutina (AUT) 67,18 Kurzprogramm Paare (Top 20 für Kür/Donnerstag 18.10 Uhr qualifiziert): 1. Aleksandra Bojkowa/Dmitrij Koslowskij (RUS) 80,16 Punkte – 2. Sui Wenjing/Han Cong (CHN) 77,62 – 3.", "Anastasia Mischina/Aleksander Galliamow (RUS) 75,79. Weiter: 9. Miriam Ziegler/Severin Kiefer (AUT) 64,01." ],
  "articleContentTranslated" : [ "Stockholm (APA) - Avusturya'nın artistik patencileri Çarşamba günü Stockholm'de düzenlenen Dünya Şampiyonasına güçlü performanslarla katıldı.", "Çiftlerin kısa programında Miriam Ziegler / Severin Kiefer dokuzuncu oldu ve böylece kendinden emin bir şekilde Perşembe günü (18: 10) ilk 20 serbest stilde yer aldı.", "17 yaşındaki Olga Mikutina üst 24 serbestte için kolayca nitelikli da 37 sporcu ve arasında onbirinci yerde kısa programda onu dünya kupası başlangıcı indi. Ziegler / Kiefer programa tam olan, hedeflenen ilk on yeri ve almak için Pekin 2022 için Olimpiyat bileti.", "İsveç'te gerçekte kaç tane Olimpiyat bileti verileceğine ancak Dünya Şampiyonalarından sonra karar verilecektir. Her durumda ilk on yer yeterli olmalıdır.", "Burgenlandlı 27 yaşındaki ve 2019'da Japonya'da onuncu olarak gelmiş geçmiş en iyi Dünya Kupası sonucunu elde eden 30 yaşındaki Salzburglu sporcu 64.01 puan aldı ve hatta Kanadalı Kirsten Moore-Towers / Michael Marinaro'yu geride bıraktı.", "Altıncı sırada sadece 0,93 puan eksik, on birinci sıradaki liderlik 4,06 puan. Önde Ruslar Aleksandra Bokowa / Dmitrij Koslowskij (80,16 puan), Çinli Sui Wenjing / Han Cong'un (77,62) ve yurttaşları Anastasia Mishina / Aleksander Galliamow'un (75,79) önünde yer aldı.", "Temiz bir infaz ve 67,18 puanla Mikutina, ev EM 2020'den önceki en yüksek notunu 13.99 puanla aştı.", "Vorarlberg'de yaşayan yerli Ukraynalı, kısa programından sonra Sing'in müziğiyle ayrıldı, Cuma günü saat 18: 00'de serbest stilden önce Sing ilk ondan sadece 0,10 puan ve sekizinci sıradan 1,76 puan aldı.", "Bu, 2022'de Pekin'de yapılacak Olimpiyat Oyunları için bilet alma şansınızın mükemmel olduğu anlamına gelir. \"Elbette bu ara sonuçtan çok memnunum ve şimdiden Cuma günü serbest stil için sabırsızlanıyorum.", "Bir sonraki Olimpiyat Oyunlarına katılma hayalimin gerçekleşmesi gittikçe yaklaşıyor \"dedi.", "Rus ortak favori Anna Shcherbakowa 81.00 puanla Japon Rika Kihira (79.08) ve vatandaşı Lisaweta Tuktamischewa'nın (78.86) önünde liderliği ele geçirdi. Mikutina, dördüncü sıranın sadece yedi puan gerisinde ve altıncı sıranın sadece 3,2 puan gerisinde.", "(APA; 24 Mart 2021) Kısa Program kadınlar (Freestyle / Cuma 6.00'da için nitelikli Top 24): 1 Anna Shcherbakowa (RUS) 81.00 noktaları - 2 Rika Kihira (JPN) 79.08 - 3 Elisaweta Tuktamischewa (RUS) 78,86.", "Sonraki: 11. Olga Mikutina (AUT) 67.18 kısa program çiftleri (serbestte nitelikli en 20 / Perşembe 06:10): 1. Aleksandra Bojkowa / Dmitrij Koslowskij (RUS) 80.16 puan - 2. Sui Wenjing / Han Cong (CHN) 77.62 - 3.", "Anastasia Mishina / Aleksander Galliamow (RUS) 75.79. Sonraki: 9. Miriam Ziegler / Severin Kiefer (AUT) 64.01." ]
}