{
  "id" : "clTyVjdw",
  "url" : "https://kurier.at/wirtschaft/coronajahr-brachte-auch-mehr-geschaeft-fuer-kleinere-supermaerkte/401186425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:33:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1168599/lehrlinge-002_Lidl%252BAustria%25252C%252BKolarik_Repolusk.jpg",
  "imageCopyright" : "Lidl Austria/ Kolarik_Repolusk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronajahr brachte auch mehr Geschäft für kleinere Supermärkte",
  "articleTitleTranslated" : "Corona yılı ayrıca daha küçük süpermarketlere daha fazla iş getirdi",
  "articleContent" : [ "Die Lebensmittelhändler Lidl und Nah&Frisch haben im Coronajahr deutlich mehr Umsatz gemacht. Gleichzeitig stiegen wegen den coronabedingten Hygiene- und Sicherheitsmaßnahmen auch die Kosten. Die Erlöse von Lidl stiegen in Österreich um 6 Prozent auf über 1,4 Mrd.", "Euro, bei Nah&Frisch gab es ein Plus von 6,5 Prozent auf 309 Mio. Euro. \"Die Gesundheits- und Sicherheitsmaßnahmen haben einen zweistelligen Millionenbetrag gekostet\", sagte der Lidl-Österreich-Chef Alessando Wolf zu den \"Oberösterreichischen Nachrichten\" (Freitagsausgabe).", "Im Coronajahr 2020 habe es Umsatzrückgänge in Filialen gegeben, die nahe an Haltestellen des öffentlichen Verkehrs lagen, und steigende Umsätze in Filialen mit vielen Parkplätzen. Derzeit baut Lidl die Filialen um, unter anderem um mehr Platz für Fleisch, Obst und Gemüse zu schaffen.", "\"Am Ende der Umstellung wollen wir ein One-Stop-Shop mit 2000 Produkten des täglichen Bedarfs sein - weg vom Hard Discounter, hin zum Smart Discounter\", sagte Wolf der Zeitung. Der zur deutschen Schwarz-Gruppe gehörende Lebensmitteldiskonter ist seit 1998 in Österreich aktiv.", "Zuletzt beschäftigte Lidl hierzulande 5.500 Mitarbeiter in über 250 Filialen. Eine weitere große Expansion ist derzeit nicht geplant. \"Es wird weniger ein quantitatives und mehr ein qualitatives Wachstum, und auch die bestehenden Flächen werden vergrößert\", so der Lidl-Österreich-Chef.", "Die österreichischen Lidl-Filialen seien im Konzern die kleinsten. \"Neue Lebensmittelmärkte auf der grünen Wiese werden in Österreich die Ausnahme sein\", so Wolf. Nah&Frisch erzielte im Coronajahr mit 27 Standorten weniger ein Gesamtumsatzplus von 6,5 Prozent.", "Die Erlöse in 436 Standorten mit 1.900 Mitarbeitern beliefen sich im vergangenen Jahr auf 309 Mio. Euro. \"Leider haben sich aber auch einige Kaufleute angesichts der schwierigen Rahmenbedingungen entschieden nicht weiterzumachen\", so Nah&Frisch-Geschäftsführer Hannes Wuchterl in einer Aussendung.", "An einigen Standorten ging auch die Frequenz zurück, weil Touristen und auch Schüler fehlten. Nah&Frisch ist eine Dachmarke für selbstständige Einzelhandelskaufleute und gehört den Lebensmittelgroßhändlern Kastner, Kiennast, Pfeiffer und Wedl.", "Die zu erwartende Schwächung der Kaufkraft werde 2021 und die Folgejahre eine Herausforderung für alle Kaufleute, erwartet der Nah&Frisch-Geschäftsführer. Dies werde sich auch negativ auf die Nahversorgung in kleineren Gemeinden auswirken.", "Ein durchschnittlicher Nah&Frisch-Lebensmittelladen hat eine Verkaufsfläche von rund 200 Quadratmeter, bei anderen Supermarktketten sind es 800 Quadratmeter." ],
  "articleContentTranslated" : [ "Lidl ve Nah & Frisch marketleri korona yılında önemli ölçüde daha fazla satış yaptı. Aynı zamanda, korona ile ilgili hijyen ve güvenlik önlemleri nedeniyle maliyetler yükseldi. Lidl'in Avusturya'daki gelirleri yüzde 6 artarak 1,4 milyarın üzerine çıktı.", "Nah & Frisch'te yüzde 6,5 artışla 309 milyon Euro'ya çıktı. Lidl Avusturya patronu Alessando Wolf \"Upper Austrian News\" e (Cuma baskısı), \"Sağlık ve güvenlik önlemleri çift haneli bir milyona mal oldu\" dedi.", "2020 korona yılında toplu taşıma duraklarına yakın olan şubelerde satışlarda düşüş yaşanırken, çok sayıda park yeri bulunan şubelerde satışlar arttı. Lidl şu anda dalları, diğer şeylerin yanı sıra et, meyve ve sebzeler için daha fazla alan yaratmak üzere dönüştürüyor.", "Wolf gazeteye verdiği demeçte, \"Dönüşümün sonunda, 2000 günlük ürünle tek elden bir mağaza olmak istiyoruz - yüksek indirimciden uzakta akıllı indirimciye doğru,\" dedi. Alman Schwarz Grubu'na ait gıda indirim şirketi 1998 yılından beri Avusturya'da faaliyet göstermektedir.", "Lidl kısa süre önce bu ülkede 250'den fazla şubede 5.500 kişiyi istihdam etti. Başka bir büyük genişleme şu anda planlanmamıştır. Lidl Avusturya patronu, \"Daha az niceliksel ve daha niteliksel büyüme olacak ve mevcut alanlar da genişleyecek,\" dedi.", "Avusturya Lidl şubeleri grubun en küçüğüdür. Wolf, \"Yeşil çayırdaki yeni marketler Avusturya'da istisna olacak\" dedi. Nah & Frisch, 27 lokasyonun daha az olduğu Corona yılında toplam satışlarda yüzde 6,5 artış elde etti.", "1.900 çalışanı olan 436 lokasyondaki gelirler geçen yıl 309 milyon Euro'ya ulaştı. Nah & Frisch genel müdürü Hannes Wuchterl bir yayında, \"Ne yazık ki, zorlu çerçeve koşulları göz önüne alındığında, bazı iş adamları devam etmemeye karar verdiler,\" dedi.", "Bazı yerlerde turist veya okul öğrencisi olmadığı için sıklık da düştü. Nah & Frisch, bağımsız perakendeciler için bir şemsiye markasıdır ve Kastner, Kiennast, Pfeiffer ve Wedl bakkal toptancılarına aittir.", "Nah & Frisch genel müdürü, satın alma gücünün beklenen zayıflamasının 2021 ve sonraki yıllarda tüm tüccarlar için bir zorluk olmasını bekliyor. Bu aynı zamanda daha küçük topluluklarda yerel tedarikler üzerinde olumsuz bir etkiye sahip olacaktır.", "Ortalama bir yerel ve taze bakkal yaklaşık 200 metrekare satış alanına sahiptir, diğer süpermarket zincirleri ise 800 metrekaredir." ]
}