{
  "id" : "cLxHrV0L",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstwert-in-deutschland-590-todesfaelle-binnen-24-stunden-auftrieb-fuer-astrazeneca-impfstoff/401123169",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T05:06:20Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4810098/46-168951190.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hackerangriff auf Impfstoff-Daten von BioNTech; Vier riskante Wochen in Österreich",
  "articleTitleTranslated" : "BioNTech aşı verilerine hacker saldırısı; Avusturya'da dört riskli hafta",
  "articleContent" : [ "Im zweiten verschärften Lockdown zur Eindämmung des Coronavirus hat es in Wien etwas weniger Beanstandungen wegen Nichteinhaltens der Maßnahmen gegeben als noch im ersten. Rund 2.200 Anzeigen und Organmandate wurden seit 17.  November ausgestellt.", "Festnahmen gab es keine, berichtete die Polizei auf APA-Nachfrage.", "So wurde am 20.  November der Betreiber eines Punschausschanks am Graben in der Wiener City angezeigt, weil sich abends die Konsumenten vor dem Geschäft versammelten und an Ort und Stelle das Getränk konsumierten, was nicht erlaubt ist.", "Speisen und Getränke dürfen nicht im Umkreis von 50 Metern um die Betriebsstätte konsumiert werden. Die Polizei registrierte rund 30 Personen, die den Mindestabstand nicht eingehalten hatten.", "Am 25.  November wurde eine Privatparty mit 23 Gästen in einer Wohnung in der Dornbacher Straße in Hernals aufgelöst. Alle Anwesenden wurden nach der Covid-Verordnung angezeigt. Gegen die Maßnahmen verstoßen haben auch etliche Demonstranten.", "Am 28.  November gab es einen nicht angemeldeten Demonstrationsmarsch von rund 40 Teilnehmern durch die Wiener Innenstadt. Auch zehn Tage zuvor war eine unangemeldete Versammlung am Stephansplatz abgehalten worden, bei der die rund 50 Teilnehmer keinerlei Schutzmaßnahmen einhielten.", "Die Veranstaltung wurde nach zehn Minuten beendet, der Veranstalter angezeigt. Am 27.  November gab es zudem einen Flash Mob auf der Kaiserwiese im Prater, von dem die Behörden nichts wusste. Neun Anzeigen und mehrere Identitätsfeststellungen wurden durchgeführt.", "Seit Montag ist trotz Wiedereröffnung der Geschäfte die Zahl der Anzeigen stark zurückgegangen. Das heißt, die Wiener Bevölkerung hält sich trotz Weihnachtsshopping und Schnäppchenjagd an die Maßnahmen.", "Weder am Montag noch am Dienstag gab es gröbere Vorfälle." ],
  "articleContentTranslated" : [ "Korona virüsü kontrol altına almak için ikinci sıkılaştırılmış tecritte, Viyana'da önlemlere uyulmadığına dair ilkinden biraz daha az şikayet vardı. 17 Kasım'dan bu yana yaklaşık 2.200 reklam ve tüzel kişi yayınlandı.", "Polis, APA tarafından sorulduğunda tutuklama olmadığını söyledi.", "20 Kasım'da, Viyana şehir merkezindeki Graben'de bir yumruk musluğunun operatörü, tüketicilerin akşamları dükkanın önünde toplanıp içkiyi yerinde tüketmeleri nedeniyle bildirildi.", "İşyerinin 50 metre yakınında yiyecek ve içecek tüketilemez. Polis, asgari mesafeyi korumayan yaklaşık 30 kişiyi kaydetti.", "25 Kasım'da, Hernals'daki Dornbacher Strasse'deki bir apartman dairesinde 23 kişilik özel bir parti feshedildi. Orada bulunanların tümü Covid Yönetmeliği uyarınca rapor edildi. Bazı göstericiler de tedbirleri ihlal etti.", "28 Kasım'da Viyana'nın merkezinde yaklaşık 40 kişinin katıldığı kayıtsız bir gösteri yürüyüşü vardı. On gün önce Stephansplatz'da, yaklaşık 50 katılımcının herhangi bir koruyucu önlem almadığı, habersiz bir toplantı yapıldı.", "Etkinlik on dakika sonra sona erdi ve organizatör durumu bildirdi. 27 Kasım'da, ayrıca Prater'daki Kaiserwiese'de yetkililerin hiçbir şey bilmediği bir ani kalabalık vardı. Dokuz şikayet ve birkaç kimlik kontrolü yapıldı.", "Pazartesiden bu yana mağazaların yeniden açılmasına rağmen reklam sayısı keskin bir şekilde düştü. Bu, Viyana halkının Noel alışverişine ve pazarlık avına rağmen önlemlere sadık kalması anlamına geliyor.", "Pazartesi veya Salı günü büyük bir olay olmadı." ]
}