{
  "id" : "cLYb6CXU",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-corona-partys-die-polizei-als-spielverderber/401334387",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T09:43:17Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5919435/46-163842265.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Illegale Corona-Partys: Die Polizei als Spielverderber",
  "articleTitleTranslated" : "Yasadışı korona partileri: polis oyunları bozuyor",
  "articleContent" : [ "Doch auch in Westösterreich ging es am Wochenende bei Corona-Partys fröhlich zu.   In Oberösterreich hat die Polizei am Samstag gleich zwei „Corona-Partys“ aufgelöst.", "In einer Garage in Sankt Peter am Wimberg (Bezirk Rohrbach) haben 14 Erwachsene ohne Mund-Nasen-Schutz und ohne Einhaltung des Zwei-Meter-Abstandes an einer Geburtstagsfeier teilgenommen, wie die Landespolizeidirektion Oberösterreich informierte.", "In Niederwaldkirchen wurden elf Personen angezeigt, die in einer Wohnung in einem Mehrparteienhaus ebenfalls Geburtstag feierten. Der Hinweis auf die Party in Sankt Peter kam aus der Bevölkerung.", "Daraufhin fuhr eine Streife der Polizeiinspektion Sankt Martin im Mühlkreis zu der Garage und führte eine Kontrolle auf Einhaltung der Covid-19-Maßnahmen durch.", "Die dort angetroffenen Personen gaben laut Polizei teilweise an, sie hätten bereits eine Corona-Infektion hinter sich und negative Corona-Antigentests.", "Als die Streife an diesem Abend wegen einer angezeigten Lärmerregung auf die zweite „Corona-Party“ gestoßen war, rechtfertigten sich die Leute in Niederwaldkirchen ebenfalls mit negativen Corona-Antigentests.", "Ebenfalls nach einem Hinweis aus der Bevölkerung gesprengt wurde eine Garagenparty in Tirol. Ein anonymer Anrufer schlug am Samstag kurz nach 20 Uhr bei der Polizei Alarm, dass in einer Garage in Radfeld mehrere Personen feiern würden.", "Eine Streife traf kurze Zeit später ein und konnte dort elf Personen ohne Mindestabstand und Maske eintreffen, welche ausgelassen feierten. Die Personen werden wegen Übertretung nach dem COVID-19-Maßnahmengesetz zur Anzeige gebracht.", "Nicht nur mit einem Polizeieinsatz, sondern noch dazu mit einem Autounfall endete eine Coronaparty in Salzburg. Im Pongau baute ein 26-Jähriger nach einer privaten Feier in einem Gartenhäuschen einen Autounfall.", "Danach ließ der Mann den beschädigten Wagen einfach am Straßenrand in Pfarrwerfen stehen. Polizisten entdeckten am Samstagvormittag den herrenlosen Pkw und forschten den unverletzten Pongauer aus. Ein Alkotest ergab einen Wert von über einem Promille.", "Ermittlungen zufolge nahmen an der „Corona-Party“ fünf Personen teil. Sie wurden angezeigt." ],
  "articleContentTranslated" : [ "Ancak Batı Avusturya'da bile hafta sonu Corona partileri mutluydu. Yukarı Avusturya'da polis Cumartesi günü iki \"Corona partisi\" düzenledi.", "Yukarı Avusturya eyalet polis departmanının bildirdiğine göre, Sankt Peter am Wimberg'deki (Rohrbach bölgesi) bir garajda, ağız ve burun koruması olmayan ve iki metrelik mesafeye uymayan 14 yetişkin bir doğum günü partisine katıldı.", "Niederwaldkirchen'de, bir apartmanda bir apartman dairesinde doğum günlerini kutlayan on bir kişinin de doğum günlerini kutladığı bildirildi. Sankt Peter'deki partiye yapılan atıf halktan geldi.", "Sankt Martin im Mühlkreis karakolundan bir devriye daha sonra garaja gitti ve Covid-19 önlemlerine uygunluğu kontrol etti.", "Polise göre, orada bulunanlardan bazıları zaten korona enfeksiyonu geçirdiklerini ve korona antijen testlerinin negatif olduğunu belirtti.", "Devriye, bildirilen bir gürültü heyecanı nedeniyle o akşam ikinci \"Corona partisi\" ile karşılaştığında, Niederwaldkirchen'deki insanlar da negatif korona antijen testleriyle kendilerini haklı çıkardılar.", "Tirol'de bir garaj partisi de halktan gelen bir ihbar üzerine havaya uçtu. Adı bilinmeyen bir kişi, Cumartesi günü saat 20: 00'den kısa bir süre sonra, Radfeld'deki bir garajda birkaç kişinin kutladığı haberini polise bildirdi.", "Kısa bir süre sonra bir devriye geldi ve coşkuyla kutlayan on bir kişi, asgari bir mesafe veya maske olmadan oraya varabilirdi. Kişiler, COVID-19 Önlemleri Yasasına göre ihlaller için bildirimde bulunulacak.", "Salzburg'daki korona partisi sadece bir polis operasyonuyla değil, bir araba kazasıyla da sona erdi. Pongau'da 26 yaşındaki bir çocuk, bir bahçe kulübesinde düzenlenen özel bir partiden sonra trafik kazası geçirdi.", "Sonra adam hasarlı arabayı Pfarrwerfen'de yolun kenarına bıraktı. Polis, terk edilmiş arabayı Cumartesi sabahı buldu ve yaralanmamış Pongauer'i aradı. Bir alkol testi, binde birden fazla bir değer gösterdi.", "Soruşturmalara göre \"Corona Partisi\" ne beş kişi katıldı. Gösterildiler." ]
}