{
  "id" : "clZdrjbR",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/china-schmiedet-groessten-freihandelspakt-der-welt/401097999",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T07:54:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "China schmiedet größten Freihandelspakt der Welt",
  "articleTitleTranslated" : "Çin, dünyanın en büyük serbest ticaret anlaşmasını gerçekleştiriyor",
  "articleContent" : [ "Acht Jahre haben die Verhandlungen gedauert.  Doch am Sonntag wurde der Pakt für 2,2 Milliarden Menschen abgeschlossen.  Ungeachtet des Handelskonflikts mit den USA hat China mit 14 asiatisch-pazifischen Staaten das größte Freihandelsabkommen der Welt abgeschlossen.", "Nach achtjährigen Verhandlungen erfolgte die Unterzeichnung am Sonntag zum Abschluss des virtuellen Gipfels der südostasiatischen Staatengemeinschaft ASEAN in Vietnams Hauptstadt Hanoi.", "Die „regionale, umfassende Wirtschaftspartnerschaft“ (RCEP) umfasst rund ein Drittel der weltweiten Wirtschaftsleistung.  Das Abkommen verringert Zölle, legt gemeinsame Handelsregeln fest und erleichtert damit auch Lieferketten.", "Es umfasst Handel, Dienstleistungen, Investitionen, E-Kommerz, Telekommunikation und Urheberrechte.  RCEP steht für „Regional Comprehensive Economic Partnership“.", "Neben der zweitgrößten Volkswirtschaft China und den zehn ASEAN-Staaten Vietnam, Singapur, Indonesien, Malaysia, Thailand, Philippinen, Myanmar, Brunei, Laos und Kambodscha beteiligen sich auch Japan, Australien, Südkorea und Neuseeland.", "Gerade vor dem Hintergrund des laufenden Handelskrieges mit den USA ist der Freihandelspakt ein großer Erfolg für die kommunistische Führung in Peking.  Das Abkommen wird nach Ansicht von Experten die wirtschaftliche Integration in der Asien-Pazifik-Region voranbringen und protektionistischen Tendenzen entgegenwirken.", "Die RCEP-Staaten standen vor der Corona-Krise für 29 Prozent des weltweiten Handelsvolumens - etwas weniger als die EU mit 33 Prozent.  Der Anteil der RCEP-Gemeinschaft dürfte aber steigen, wie Experten erwarten.", "„RCEP wird die wirtschaftliche und strategische Landkarte des Indo-Pazifiks neu zeichnen“, sagte Jeffrey Wilson vom Australischen Strategischen Politik-Institut (ASPI).", "Der Freihandelspakt sei von „massiver Bedeutung“.  Er werde auch den Bemühungen für eine wirtschaftliche Erholung nach der Pandemie „einen Anschub geben“. 31 Verhandlungsrunden Der Einigung waren 31 Verhandlungsrunden vorausgegangen und 18 Ministertreffen.", "Sechs Mal waren selbst auferlegte Fristen nicht eingehalten worden.  Am Ende hing das Abkommen besonders an Indien, das sich nicht so weit öffnen wollte.  Indem sich Neu Delhi aber Ende vergangenen Jahres aus den Verhandlungen zurückgezogen hatte, wurde der Weg geebnet für die Einigung.", "Mit dem Pakt bildet sich neben der Gemeinschaft des anderen asiatisch-pazifischen Freihandelsabkommens, der CPTPP abgekürzten „Umfassenden und fortschrittlichen Vereinbarung für eine Trans-Pazifische Partnerschaft“, eine weitere Freihandelszone.", "CPTPP repräsentiert aber nur 13 Prozent der globalen Wirtschaftsleistung.  Es ist von dem ehrgeizigeren Vorhaben der Transpazifischen Partnerschaft (TPP) übrig geblieben, nachdem US-Präsident Donald Trump die USA 2017 aus dem Abkommen zurückgezogen hatte.", "Trump nahm nie teil Obwohl die ASEAN-Gespräche nur virtuell geführt wurden, nahm Trump auch das dritte Jahr in Folge nicht an dem Gipfel teil.  Während die USA unter ihm an Gewicht in der Asien-Pazifik-Region verloren haben, streckt China mit dem neuen Freihandelspakt seinen Einfluss noch weiter aus.", "RCEP ist weitreichender als CPTPP, geht allerdings nicht so tief, wie Experten schildern.  Die trans-pazifische Partnerschaft CPTPP zwischen Australien, Brunei, Kanada, Chile, Japan, Malaysia, Mexiko, Neuseeland, Peru, Singapur und Vietnam ist bisher von sieben Staaten ratifiziert und umfasst 480 Millionen Menschen.", "Ob sich die USA unter dem neuen Präsidenten Joe Biden wieder der trans-pazifischen Partnerschaft anschließen werden, wofür auch die Zustimmung des Kongresses erforderlich wäre, muss sich zeigen.", "Experten wiesen darauf hin, dass beide Freihandelspakte nicht in Konkurrenz zueinander stehen und sich eine Mitgliedschaft nicht gegenseitig ausschließt.  Vielmehr funktioniere das neue RCEP-Abkommen mit China ergänzend.", "So gehören Japan, Vietnam, Singapur, Brunei, Malaysia, Australien und Neuseeland beiden an.  Der neue Freihandelspakt bedeutet allerdings nicht, dass alle Probleme zwischen den Handelspartnern beseitigt wären oder dass einzelne Länder nicht mit Sorge auf die wachsende Abhängigkeit von China blickten.", "So überprüft Japan gerade seine Lieferketten in China.  Auch gibt es Konflikte zwischen Australien und China, weil Peking wegen politischer Spannungen Importe aus Australien beschränkt.", "Die Einigung demonstriert gleichwohl, dass asiatisch-pazifische Volkswirtschaften der von den USA unter Trump propagierten technologischen und wirtschaftlichen „Entkoppelung“ von China sehr skeptisch gegenüberstehen.  " ],
  "articleContentTranslated" : [ "Müzakereler sekiz yıl sürdü. Ancak Pazar günü 2,2 milyar insan için anlaşma imzalandı. ABD ile ticaret çatışması ne olursa olsun Çin, 14 Asya-Pasifik ülkesi ile dünyanın en büyük serbest ticaret anlaşmasını imzaladı.", "Sekiz yıllık müzakerelerin ardından, imza, Pazar günü Güneydoğu Asya eyaletler topluluğu ASEAN'ın Vietnam'ın başkenti Hanoi'deki sanal zirvesinin sonunda gerçekleşti.", "\"Bölgesel, kapsamlı ekonomik ortaklık\" (RCEP), küresel ekonomik çıktının yaklaşık üçte birini oluşturur. Anlaşma tarifeleri düşürür, ortak ticaret kuralları belirler ve böylece tedarik zincirlerini de kolaylaştırır.", "Ticareti, hizmetleri, yatırımı, e-ticareti, telekomünikasyon ve telif hakkını kapsar. RCEP, \"Bölgesel Kapsamlı Ekonomik Ortaklık\" anlamına gelir.", "En büyük ikinci ekonomiye ek olarak Çin ve on ASEAN ülkesi Vietnam, Singapur, Endonezya, Malezya, Tayland, Filipinler, Myanmar, Brunei, Laos ve Kamboçya, Japonya, Avustralya, Güney Kore ve Yeni Zelanda da katılıyor.", "Özellikle ABD ile devam eden ticaret savaşının arka planında, serbest ticaret anlaşması Pekin'deki komünist liderlik için büyük bir başarıdır. Uzmanlara göre, anlaşma Asya-Pasifik bölgesinde ekonomik entegrasyonu teşvik edecek ve korumacı eğilimlere karşı koyacak.", "Corona krizinden önce, RCEP ülkeleri küresel ticaret hacminin yüzde 29'unu oluşturuyordu - yüzde 33 ile AB'den biraz daha az. Uzmanların beklediği gibi, RCEP topluluğunun payının artması muhtemeldir.", "Avustralya Stratejik Politika Enstitüsü'nden (ASPI) Jeffrey Wilson, \"RCEP, Hint-Pasifik'in ekonomik ve stratejik haritasını yeniden çizecek,\" dedi.", "Serbest ticaret paktı \"büyük önem taşıyor\". Başbakan, salgından kurtulma çabalarına da \"hız verecek\". 31 müzakere turu Anlaşma öncesinde 31 müzakere turu ve 18 bakanlar toplantısı yapıldı.", "Kendi kendine empoze edilen son tarihler altı kez karşılanmadı. Sonunda, anlaşma özellikle o kadar açılmayı istemeyen Hindistan'a bağlıydı. Ancak geçen yılın sonunda Yeni Delhi müzakerelerden çekildiğinde anlaşmanın önü açıldı.", "Anlaşmayla, diğer Asya-Pasifik serbest ticaret anlaşması topluluğuna ek olarak, \"Trans-Pasifik Ortaklığı İçin Kapsamlı ve Aşamalı Anlaşma\" olarak kısaltılan CPTPP, başka bir serbest ticaret alanı oluşturuldu.", "Bununla birlikte, CPTPP, küresel ekonomik çıktının yalnızca yüzde 13'ünü temsil ediyor. ABD Başkanı Donald Trump'ın 2017'de ABD'yi anlaşmadan çekmesinin ardından daha iddialı Trans Pasifik Ortaklığı (TPP) projesinden geride kaldı.", "Trump hiç katılmadı ASEAN görüşmeleri sadece sanal olarak yapılmasına rağmen, Trump zirveye üst üste üçüncü yıldır katılmadı. Onun yönetimindeki ABD, Asya-Pasifik bölgesinde kilo verirken, Çin yeni serbest ticaret paktıyla etkisini daha da genişletiyor.", "RCEP, CPTPP'den daha geniş kapsamlıdır, ancak uzmanların tanımladığı kadar derinleşmez. Avustralya, Brunei, Kanada, Şili, Japonya, Malezya, Meksika, Yeni Zelanda, Peru, Singapur ve Vietnam arasındaki trans-Pasifik ortaklığı CPTPP, şu ana kadar yedi eyalet tarafından onaylandı ve 480 milyon kişiyi kapsıyor.", "ABD'nin, yeni Başkan Joe Biden altında, aynı zamanda Kongre'nin onayını gerektirecek olan Trans-Pasifik ortaklığına yeniden katılıp katılmayacağı henüz belli değil.", "Uzmanlar, hem serbest ticaret anlaşmalarının birbirleriyle rekabet halinde olmadığını hem de üyeliğin karşılıklı olarak dışlanmadığını belirtti. Aksine, Çin ile yapılan yeni RCEP anlaşması bir ek olarak çalışıyor.", "Japonya, Vietnam, Singapur, Brunei, Malezya, Avustralya ve Yeni Zelanda her ikisine de aittir. Bununla birlikte, yeni serbest ticaret paktı, ticaret ortakları arasındaki tüm sorunların çözüldüğü veya bazı ülkelerin Çin'e artan bağımlılıktan endişe duymadığı anlamına gelmiyor.", "Japonya şu anda Çin'deki tedarik zincirlerini gözden geçiriyor. Avustralya ile Çin arasında da çatışmalar var çünkü Pekin, siyasi gerilimler nedeniyle Avustralya'dan ithalatı kısıtlıyor.", "Anlaşma yine de, Asya-Pasifik ekonomilerinin, ABD'nin Trump yönetiminde propagandası yaptığı Çin'den teknolojik ve ekonomik \"ayrılma\" konusunda çok şüpheci olduklarını gösteriyor." ]
}