{
  "id" : "cm2hXAPa",
  "url" : "https://kurier.at/kultur/berlinale-wird-coronabedingt-auf-juni-verschoben/401134473",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:36:18Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4830231/46-167848539.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Berlinale wird coronabedingt auf Juni verschoben",
  "articleTitleTranslated" : "Berlinale, korona nedeniyle Haziran ayına ertelendi",
  "articleContent" : [ "Die Berlinale wird angesichts der Pandemie nicht wie geplant im Februar 2021 stattfinden. Stattdessen soll es im März einen digitalen Branchentreff geben, im Juni sei dann ein Festival mit Filmvorführungen vor Publikum geplant.", "Das bestätigten die Internationalen Filmfestspiele in Berlin am Freitag. Zuvor hatten mehrere Medien über die Pläne berichtet. Neustart der Branche Es gebe ein großes Bedürfnis nach physischen Begegnungsmöglichkeiten.", "„Aber die aktuelle Situation lässt das im Februar nicht zu“, teilte Geschäftsführerin Mariette Rissenbeek mit.", "„Mit der Veränderung des Festivalformats 2021 haben wir die Möglichkeit, die Gesundheit aller Gäste zu schützen und den Neustart der Kinobranche zu unterstützen.“ Das Festival im Sommer soll nach jetzigen Plänen sowohl in den Kinos als auch Open Air stattfinden.", "Jährlich tausende Besucher Die Berlinale zählt neben Cannes und Venedig zu den wichtigen Filmfestivals der Welt. Die Filmfestspiele gelten zudem als Festival mit dem meisten Publikumsandrang - Tausende Besucher kommen jährlich.", "Zuletzt waren rund 330.000 Karten verkauft worden. Im Wettbewerb konkurrieren zudem jedes Jahr Filmemacher um Auszeichnungen. Die laufende Filmauswahl für den Wettbewerb und die Sektionen werde fortgeführt, teilte das Festival mit.", "Das Programm soll im Februar veröffentlicht werden und der Filmbranche beim virtuellen Filmmarkt im März vorgestellt werden. Die Auszeichnungen könnten dann womöglich im Sommer vergeben werden. 71.  Ausgabe der Filmfestspiele Die nächste Berlinale war bisher vom 11. bis 21.  Februar 2021 geplant.", "Die Berlinale im nächsten Jahr ist die 71.  Ausgabe der Internationalen Filmfestspiele in Berlin. Zum Programm war bisher etwa bekannt, dass die Retrospektive den US-Schauspielerinnen Mae West, Rosalind Russell und Carole Lombard gewidmet werden soll.", "Die Berlinale war Anfang 2020 eine der letzten Großveranstaltungen, die stattgefunden hatten. Danach waren viele Veranstaltungen abgesagt worden, um die Ausbreitung des neuartigen Coronavirus einzudämmen.", "Angesichts der Corona-Infektionszahlen hatte es am Berlinale-Termin im Februar 2021 schon lange Zweifel gegeben." ],
  "articleContentTranslated" : [ "Pandemi göz önüne alındığında, Berlinale planlandığı gibi Şubat 2021'de gerçekleşmeyecek. Bunun yerine Mart ayında bir dijital endüstri buluşması olacak ve Haziran ayında seyirci önünde film gösterimleri olan bir festival planlanıyor.", "Bu, Cuma günü Berlin'deki Uluslararası Film Festivali tarafından onaylandı. Daha önce birçok medya planları hakkında haber yapmıştı. Sektörün yeniden başlaması Fiziksel toplantı fırsatlarına büyük bir ihtiyaç var.", "Genel müdür Mariette Rissenbeek, \"Ancak mevcut durum Şubat ayında buna izin vermiyor\" dedi.", "\"2021 yılında festival formatının değişmesi ile tüm misafirlerin sağlığını koruma ve sinema sektörünün yeniden başlamasına destek olma fırsatına sahibiz.\" Mevcut planlara göre festival yaz aylarında açık havada olduğu gibi sinemalarda da gerçekleşecek.", "Her yıl binlerce ziyaretçi Berlinale, Cannes ve Venedik'in yanı sıra dünyanın en önemli film festivallerinden biridir. Film festivali aynı zamanda en kalabalık festival olarak kabul edilir - her yıl binlerce ziyaretçi gelir.", "Son zamanlarda yaklaşık 330.000 bilet satıldı. Her yıl film yapımcıları yarışmada ödüller için yarışırlar. Festival, yarışma ve bölümler için mevcut film seçimlerinin devam edeceğini duyurdu.", "Program Şubat ayında yayınlanacak ve Mart ayında sanal film pazarında sinema sektörüne sunulacak. Ödüller daha sonra muhtemelen yaz aylarında verilebilir. 71. film festivalinin bir sonraki Berlinale 11-21 Şubat 2021 için planlandı.", "Önümüzdeki yıl Berlinale, Berlin Uluslararası Film Festivali'nin 71.'si olacak. Program hakkında daha önce retrospektifin ABD'li aktrisler Mae West, Rosalind Russell ve Carole Lombard'a ithaf edileceği biliniyordu.", "Berlinale, 2020'nin başında gerçekleşen son büyük olaylardan biriydi. Bundan sonra yeni corona virüsün yayılmasını kontrol altına almak için birçok olay iptal edildi.", "Korona enfeksiyonlarının sayısı göz önüne alındığında, uzun süredir Şubat 2021'deki Berlinale tarihi hakkında şüpheler vardı." ]
}