{
  "id" : "cmguUfl7",
  "url" : "https://kurier.at/politik/inland/ish-warnt-eindringlich-vor-schulschliessungen/401093682",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "IHS warnt eindringlich vor Schulschließungen",
  "articleTitleTranslated" : "IHS, okulların kapanması konusunda şiddetle uyarıyor",
  "articleContent" : [ "Sollen die Schulen angesichts der hohen Infektionszahlen geschlossen werden?  Bildungsminister Heinz Faßmann will das unter allen Umständen verhindern, da er die multiplen negativen Auswirkungen fürchtet, vor allem für die Schüler selbst.", "Doch die Entscheidung liegt letztlich nicht bei dem Minister für Bildung, sondern bei jenem für Gesundheit, bzw. beim Bundeskanzler und der Corona-Kommission, die morgen, Donnerstag, wieder tagt.", "Negative Auswirkungen?  Nachdem am Wochenende zuerst das WIFO in einem Standpunktpapier die negativen Konsequenzen von bundesweiten Schulschließungen zusammengefasst hat, und am Montag die Agenda Austria vor den Folgen für die Schüler deutlich gewarnt hat, zog am Mittwoch das IHS, das Institut für Höhere Studien nach.", "Laut den Wissenschaftlern haben die Schulschließungen im Frühjahr langfristige Kosten im zweistellen Milliardenbereich zufolge.  Aber nicht nur das: „Es ist erwiesen, dass die Umstellung von Präsenzlehre in den Schulen zu Distance Learning zu massiv negativen Effekten auf den Kompetenz- und Wissenserwerb der Kinder führt.", "Jüngere Kinder sind genauso stärker negativ betroffen wie Kinder aus benachteiligten Haushalten“, heißt es in der Arbeit, die dem KURIER vorliegt.  Die Wissenschaftler schätzen weiter, dass Schulschließungen „auf einen durchschnittlichen jährlichen Erwerbseinkommensverlust aller betroffenen SchülerInnen von 100-200 Euro pro Monat eines Schul-Lockdowns“ kommen.", "Je nach konkreten Annahmen ergebe sich daraus ein Verlust von über zwei Milliarden Euro (0,5% des Bruttoinlandsprodukts (BIP)) oder mehr pro Schul-Lockdown-Monat.", "Darin inkludiert seien etwa auch höhere Kosten aus Arbeitslosigkeit, die noch zusätzliche soziale Kosten impliziert.  Da Eltern in so einem Fall weniger als Arbeitskräfte zur Verfügung stehen, werde zudem die Produktivität reduziert: „Eine vorsichtige Schätzung geht von Kosten aus dem Produktivitätsverlust in Höhe von gut einer Milliarde Euro (0,25% des BIP) pro Schul-Lockdown-Monat aus.“ Ein Schul-Lockdown wirkt sich also sogar auf die Wirtschaftskraft des Landes aus.", "Abschließende Warnung der Wirtschaftsforscher: „Aus den hohen Kosten ergibt sich, dass die Schließung von Kinderbetreuungseinrichtungen und Schulen die Ultima ratio in der Pandemiebekämpfung sein sollte.", "Der Nutzen muss von VirologInnen und EpidemiologInnen als sehr hoch bewertet werden, um sie zu rechtfertigen.“ Aber ist ein echter Lockdown unausweichlich?  \"Das kann ich Ihnen jetzt – Mittwochmorgen – noch nicht sagen“, war heute aus berufenem Mund zu hören - und zwar von Clemens Martin Auer.", "Auer ist Sonderbeauftragter im Gesundheitsministerium und einer der beiden Vorsitzenden der Ampelkommission.  Entscheidend für Auer sei, wie stark die Neuinfektionen weiter wachsen.", "Auf eine genaue Zahl wollte er sich aber partout nicht festlegen lassen.  Schulschließungen, wie sie derzeit heiß diskutiert werden, sind jedenfalls auch für Auer die „ultima ratio“.", "Hier sei man auch im Gesundheitsministerium ganz auf Linie des Unterrichtsministeriums.  Nun warten alle gespannt auf die Zahlen, die am kommenden Donnerstag gemeldet werden.", "Denn einige Prognose-Modelle gehen davon aus, dass sich die erhoffte Wirkung des Lockdowns etwa zehn Tage nach dessen Einführung zeigen sollte.  Bei einer kontinuierlichen Anzahl an täglichen Neuinfektionen in der Höhe von 5.000 würde die Intensivauslastung ständig knapp unter der Kapazitätsgrenze von etwa 800 Betten bleiben (bei konstanter Altersstruktur der Infizierten).", "Dieser Zustand wäre mit Sicherheit nur kurzfristig für das Gesundheitssystem durchhaltbar." ],
  "articleContentTranslated" : [ "Çok sayıda enfeksiyon nedeniyle okullar kapatılmalı mı? Eğitim Bakanı Heinz Faßmann, özellikle öğrencilerin kendileri için birçok olumsuz etkiden korktuğu için bunu her koşulda önlemek istiyor.", "Ancak karar nihayetinde Eğitim Bakanı'nda değil, yarın Perşembe günü tekrar toplanacak olan Sağlık Bakanı veya Federal Şansölye ve Corona Komisyonu'nda yatıyor.", "Olumsuz etkiler? WIFO'nun hafta sonu bir pozisyon belgesinde ülke çapında okul kapanmalarının olumsuz sonuçlarını ilk kez özetlemesinin ve Pazartesi günü Avusturya Gündemi Avusturya'nın öğrenciler açısından sonuçları konusunda açıkça uyardıktan sonra, IHS, İleri Araştırmalar Enstitüsü Çarşamba günü aynı şeyi yaptı.", "Bilim adamlarına göre baharda okul kapanışlarının uzun vadede on milyarlarca maliyeti var. Ama sadece bu da değil: “Okullarda sınıfta öğretimden uzaktan öğrenmeye geçişin çocukların beceri ve bilgi edinimi üzerinde büyük olumsuz etkilere yol açtığı kanıtlanmıştır.", "Küçük çocuklar dezavantajlı hanelerin çocukları kadar kötü etkileniyor ”diyor KURIER'in bizden önceki işi. Bilim adamları ayrıca, okul kapanışlarının “etkilenen tüm öğrencilerden aylık 100-200 Euro'luk ortalama yıllık kazanç kaybına yol açtığını” tahmin ediyorlar.", "Spesifik varsayımlara bağlı olarak, bu, okul kapatma ayı başına iki milyar Euro'nun üzerinde (gayri safi yurtiçi hasılanın (GSYİH)% 0,5'i) veya daha fazla kayıpla sonuçlanır.", "Bu aynı zamanda işsizlikten kaynaklanan yüksek maliyetleri de içerir ve bu da ek sosyal maliyetler anlamına gelir. Böyle bir durumda ebeveynler çalışanlardan daha az müsait olduklarından, üretkenlik de azalmaktadır: “İhtiyatlı bir tahmin, okul kapatma ayı başına iyi bir milyar avroluk (GSYİH'nın% 0,25'i) verimlilik kaybından kaynaklanan maliyetleri varsaymaktadır. Bir okulun kapatılması ülkenin ekonomik gücü üzerinde bile bir etkiye sahiptir.", "Ekonomi araştırmacılarından son uyarı: “Yüksek maliyetler, çocuk bakım tesislerinin ve okulların kapatılmasının salgınlarla mücadelede son çare olması gerektiği anlamına geliyor.", "Avantaj, virologlar ve epidemiyologlar tarafından haklı gösterilmesi için çok yüksek olarak derecelendirilmelidir. ”Ama gerçek bir kilitlenme kaçınılmaz mı? \"Size şimdi bunu söyleyemem - Çarşamba sabahı\" bugün nitelikli bir ağızdan - Clemens Martin Auer'den duyuldu.", "Auer, Sağlık Bakanlığı'nda özel bir temsilci ve trafik ışıkları komisyonunun iki başkanından biridir. Auer için belirleyici faktör, yeni enfeksiyonların büyümeye ne kadar güçlü devam ettiğidir.", "Ancak kesin bir sayıya bağlı kalmak istemedi. Şu anda hararetle tartışılan okul kapanışları, Auer için aynı zamanda \"ultima ratio\" dır.", "Burada da Sağlık Bakanlığı'nda tamamen Milli Eğitim Bakanlığı'na bağlı. Şimdi herkes önümüzdeki Perşembe günü açıklanacak rakamları merakla bekliyor.", "Çünkü bazı tahmin modelleri, kilitlenmenin beklenen etkisinin, uygulamaya başlandıktan yaklaşık on gün sonra ortaya çıkması gerektiğini varsayıyor. Sürekli olarak günlük 5.000 yeni enfeksiyon sayısıyla, yoğun doluluk oranı sürekli olarak yaklaşık 800 yataklık kapasite sınırının hemen altında kalacaktır (enfekte olanın sabit yaş yapısı ile).", "Bu durum elbette kısa vadede sağlık sistemi için sürdürülebilir olacaktır." ]
}