{
  "sourceCountry" : "austria",
  "articleTitle" : "Liverpool fertigte Atalanta ab, Erster CL-Sieg für Real Madrid",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Klopp-Elf gewann ebenso ihr drittes Gruppenspiel wie ManCity.  Während Real Madrid erstmals voll anschrieb.  Liverpool ist auf dem Weg zum Gruppe-D-Sieg in der Fußball-Champions-League weiter makellos unterwegs.", "Die \\\"Reds\\\" fertigten am Dienstag Verfolger Atalanta Bergamo auswärts mit 5:0 ab und beendeten auch die dritte Partie siegreich.  Ebenfalls ohne Punkteverlust ist in Pool C Manchester City nach einem 3:0-Heimerfolg gegen Olympiakos Piräus.", "Über den ersten Sieg durfte Real Madrid jubeln, die \\\"Königlichen\\\" besiegten Inter Mailand im großen Schlager zu Hause mit 3:2.  Während die Mailänder nun siegloses Gruppe-B-Schlusslicht sind, zogen die Spanier nach Punkten mit dem Zweiten Schachtar Donezk gleich.", "Die Ukrainer gingen gegen den weiter ungeschlagenen Leader Borussia Mönchengladbach mit einer 0:6-Klatsche vom Platz.  Für die Deutschen war es der höchste Sieg in der \\\"Königsklasse\\\" aller Zeiten.", "Dabei sorgte Stefan Lainer bei seinem Einsatz bis zur 82.  Minute für einen Assist, Hannes Wolf (ab 69.) und Valentino Lazaro (ab 75.) kamen als \\\"Joker\\\" aufs Feld.", "Klarer Vorsprung Liverpools Liverpool hatte nach dem 1:0 bei Ajax Amsterdam und dem 2:0 gegen Midtjylland diesmal überhaupt keine Mühe.  In den Vordergrund spielte sich in Italien vor allem der 23-jährige Portugiese Diogo Jota mit einem Triplepack (16., 33., 54.).", "Zudem trugen sich auch Mohamed Salah (47.) und der Ex-Salzburger Sadio Mane (49.) unmittelbar nach dem Seitenwechsel mit einem Doppelschlag in die Schützenliste ein.", "Die Truppe von Chefcoach Jürgen Klopp baute den Vorsprung in der Tabelle auf die ersten Verfolger Bergamo und Ajax auf fünf Punkte aus.  Die Niederländer behielten dank Treffern von Antony (1.) und Dusan Tadic (13.) in Dänemark bei Schlusslicht Midtjylland mit 2:1 die Oberhand. © Bild: APA/AFP/MIGUEL MEDINA / MIGUEL MEDINA ManCity kam gegen Olympiakos durch ein frühes Tor von Ferran Torres (12.) auf die Siegerstraße.", "In der Schlussphase machten Gabriel Jesus (81.) und Joao Cancelo (90.) alles klar.  Drei Zähler dahinter folgt der FC Porto, der mit einem 3:0 gegen das punkt- und torlose Schlusslicht Olympique Marseille den zweiten Sieg fixierte. 100.", "Treffer für Ramos Real hatte gegen Inter zu Beginn bei einem Barella-Stangenkopfball (10.)  Glück.  Danach profitierte Karim Benzema von einem missglückten Rückpass der Italiener und traf ins leere Tor (25.).", "Für den Franzosen war es der vierte Treffer in den jüngsten drei Pflichtspielen.  Sergio Ramos legte per Kopf nach Kroos-Ecke das 2:0 (33.) nach.  Der 34-jährige Real-Kapitän traf zum 100.", "Mal im Real-Dress, damit ist er einer von 22 Real-Spielern, denen dieses Kunststück gelungen ist. © Bild: APA/AFP/PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU Nach Inter-Treffern von Lautaro Martinez (35.) und Ivan Perisic (69.) avancierte Rodrygo in der 80.", "Minute zum Matchwinner für die Zidane-Truppe.  Mönchengladbach sprang dank Toren von Alassane Plea (8., 26., 78.), Ramy Bensebaini (44.) und Lars Stindl (65.) sowie einem Eigentor von Walerij Bondar (17.) an die Tabellenspitze.", "In der Salzburg-Gruppe A überraschte Lok Moskau mit einem 1:1 gegen Atletico Madrid.  Die Madrilenen nahmen in Moskau von Beginn an das Heft in die Hand, die Führung war deshalb nur eine Frage der Zeit.", "Perfekt wurde sie in der 18.  Minute.  Nach Flanke von Hector Herrera köpfelte Jose Maria Gimenez ein.  Die Freude war aber schnell wieder verflogen, da Schiedsrichter Benoit Bastien nach Konsultation der TV-Bilder wegen eines unglücklichen Handspiels von Herrera einen Elfmeter pfiff, den Anton Mirantschuk (25.) souverän verwertete.", "Beinahe hätte Atletico wieder vorgelegt, Angel Correa traf aus 20 Metern die Latte (31.).  Am 25.  November treffen die beiden Teams in Spanien neuerlich aufeinander." ],
  "id" : "cmtJk8mq",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/champions-league-liverpool-fertigte-atalanta-ab-erster-sieg-fuer-real-madrid/401086353",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Liverpool, Real Madrid'in ilk CL zaferi olan Atalanta'yı ele aldı",
  "articleContentTranslated" : [ "Klopp-Elf, ManCity gibi üçüncü grup oyununu da kazandı. Real Madrid ilk kez tam olarak yazarken. Liverpool, Futbol Şampiyonlar Ligi'nde D Grubu zaferine giden yolda hala kusursuz.", "\\ \"Kızıllar \\\" Salı günü Atalanta Bergamo deplasmanında 5-0 deplasmanda tamamladı ve üçüncü maçlarını da galip tamamladı. Manchester City de Olympiakos'a karşı 3-0 ev sahibi olduktan sonra Pool C'de puan kaybetmedi.", "Real Madrid ilk galibiyetini kutladı, \\ \"Royal \\\" evinde büyük vuruşta Inter Milan'ı 3-2 yendi. Milanlılar artık galibiyetsiz B Grubu'nun sonundayken, İspanyollar ikinci Shakhtar Donetsk ile puan kazandı.", "Ukraynalılar yenilmez lider Borussia Mönchengladbach'a sahadan 6-0'lık bir swat ile karşı çıktı. Almanlar için bu, tüm zamanların \"birinci sınıf\" sındaki en yüksek zaferdi.", "Stefan Lainer 82. dakikaya kadar asist yaptı, Hannes Wolf (69. sıradan) ve Valentino Lazaro (75. sıradan) \"Joker\" olarak sahaya çıktı.", "Açık lider Liverpool Liverpool, Ajax Amsterdam'da 1-0 ve bu kez Midtjylland karşısında 2-0'ın ardından hiç sorun yaşamadı. İtalya'da ön planda oynayan 23 yaşındaki Portekizli Diogo Jota üçlü paket (16., 33., 54.).", "Ayrıca Mohamed Salah (47.) ve eski Salzburg Sadio Mane (49.) aradan hemen sonra çift yumrukla atış listesini imzaladılar.", "Baş antrenör Jürgen Klopp'un kadrosu, ilk rakipleri Bergamo ve Ajax karşısında masada liderliğini beş sayıya çıkardı. Danimarka'da Antonius'un (1.) ve Dusan Tadiç'in (13.) golleri sayesinde Hollandalılar, Midtjylland'ın dibinde 2-1 üstünlük sağladı. © Image: APA / AFP / MIGUEL MEDINA / MIGUEL MEDINA ManCity, Ferran Torres'in erken golüyle (12.) Olympiakos karşısında galibiyet rotasına çıktı.", "Son aşamada, Gabriel Jesus (81.) ve Joao Cancelo (90.) her şeyi netleştirdi. Üç puan geride, ikinci galibiyetini anlamsız ve golsüz alt grup Olympique Marseille'e karşı 3-0'lık galibiyetle garantileyen FC Porto var. 100.", "Ramos Real'in golü, Inter karşısında bir Barella pole pozisyonunda (10. sırada) şanslıydı. Karim Benzema daha sonra İtalyanların başarısız geri pasından faydalandı ve boş kaleye (25.) vurdu.", "Fransızlar için son üç rekabetçi maçın dördüncü golüydü. Sergio Ramos 2-0 (33.) Kroos kornerinden sonra geldi. 34 yaşındaki Real kaptan 100. kez bir araya geldi.", "Gerçek kıyafet zamanı, bu yüzden bu başarıda başarılı olan 22 Real oyuncudan biri. © Görsel: APA / AFP / PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU Lautaro Martinez (35.) ve Ivan Perisic'in (69.) Inter hitlerinden sonra Rodrygo 80. sırada ilerledi.", "Zidane birliği için maçın galibi dakikası. Mönchengladbach, Alassane Plea (8., 26., 78.), Ramy Bensebaini (44.) ve Lars Stindl'in (65.) gollerinin yanı sıra Walerij Bondar'ın (17.) kendi kalesine atılan gollerle masanın tepesine sıçradı.", "Salzburg A Grubu'nda Lok Moskova, Atletico Madrid'e 1-1 berabere kaldı. Medresenler başından beri Moskova'daki dizginleri devraldılar, bu yüzden liderlik sadece bir an meselesiydi.", "18. dakikada mükemmeldi. Jose Maria Gimenez, Hector Herrera'nın haçından sonra geldi. Hakem Benoit Bastien, televizyondaki görüntülere baktıktan sonra, Anton Mirantschuk'un (25.) güvenle kullandığı, Herrera'nın şanssız bir hentbol için bir penaltı düdüğü çaldı.", "Atletico neredeyse tekrar teslim oldu, Angel Correa 20 metreden (31.) üst direğe çarptı. 25 Kasım'da iki takım İspanya'da tekrar karşılaşacak." ]
}