{
  "id" : "cmu21IaL",
  "url" : "https://kurier.at/chronik/oesterreich/radfahrer-wollte-in-salzburg-auf-die-tauernautobahn-auffahren/401194874",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:49:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952603/20210219_122030.jpg",
  "imageCopyright" : "LPD Salzburg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Radfahrer wollte in Salzburg auf die Tauernautobahn auffahren",
  "articleTitleTranslated" : "Bisikletçiler Salzburg'daki Tauern Otobanı'na gitmek istedi",
  "articleContent" : [ "Ein Mann, der mit seinem Fahrrad auf die Tauernautobahn auffahren wollte, ist Freitagvormittag bei Golling gerade noch rechtzeitig gestoppt worden. Zeugen setzten einen Notruf ab, dass sich eine Person am Drahtesel auf dem Autobahnzubringer in Richtung Autobahn befand.", "Eine Polizeistreife hielt den Zweiradlenker noch rechtzeitig auf. Der Mann gab gegenüber der Polizei an, dass er sich in einem Fast Food Restaurant auf der nahegelegenen Raststation Golling etwas zu essen kaufen wollte.", "Dem im Bezirk Hallein lebenden Nepalesen war nicht bewusst, dass das Radfahren auf dieser Straße nicht erlaubt war. Er bekam eine Geldstrafe. Mitarbeiter der Asfinag brachten ihn zurück auf weniger gefährliches Gelände." ],
  "articleContentTranslated" : [ "Bisikletini Tauern Otobanı'na sürmek isteyen bir adam, Cuma sabahı Golling'de tam zamanında durduruldu. Görgü tanıkları, otoyol yönündeki yan yolda bisikletli bir kişinin olduğuna dair acil bir arama yaptı.", "Bir polis devriyesi, iki tekerlekli sürücüyü zamanında durdurdu. Adam polise, yakındaki Golling dinlenme durağındaki bir fast food restoranında yiyecek bir şeyler satın almak istediğini söyledi.", "Hallein semtinde yaşayan Nepalli, bu yolda bisiklet kullanımına izin verilmediğinin farkında değildi. Para cezası aldı. Asfinag çalışanları onu daha az tehlikeli bölgeye geri getirdi." ]
}