{
  "sourceCountry" : "austria",
  "articleTitle" : "Finnische Formen: Artek feiert 85. Geburtstag",
  "targetLanguage" : "turkish",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "articleContent" : [ "Artek ist Sinnbild für finnische Wohnkultur.  Zum 85-jährigen Jubiläum spricht Managing Director Marianne Goebl über Gestaltung KURIER: Artek gehört zur finnischen Identität.", "Als Sie die Leitung 2014 übernommen haben, waren Sie noch nie in Finnland.  Ist das nicht ein Widerspruch?  Marianne Goebl: Das stimmt, ich war zum ersten Mal in Finnland kurz bevor ich die Geschäftsführung bei Artek übernommen habe.", "Ich interessiere mich aber seit meiner Jugend für Design und Innenarchitektur.  Ich war demütig, aber vor allem neugierig als ich begonnen habe.  Jeder Finne kennt Artek und hat eine Idee, wie es sein soll.", "Ich habe mir Zeit genommen, wollte verstehen, wofür Artek steht und wie wir die Marke weiterentwickeln können.  Meine finnische Unberührtheit hat den Vorteil, dass ich Dinge schätze und für erwähnenswert halte, die gebürtige Finnen als selbstverständlich ansehen. © Bild: Artek Der Trend zu finnischem Design hält seit Jahren an – was machen die Finnen so viel besser?", "Der Erfolg ist einerseits geschichtlich bedingt.  Finnland ist erst 1917 unabhängig geworden.  Das heißt, das Land hat seine Identität gebildet, als sich moderne Architektur und Design entwickelt haben.", "Man konnte sich bewusst positionieren.  Andererseits besteht Finnland zu zwei Dritteln aus Wald und hat viele Seen – die Menschen haben ein profundes Wissen über die Natur und sehnen sich danach.", "Da es während der Wintermonate extrem dunkel ist, verbringen die Finnen viel Zeit zuhause.  Das alles muss bei der Wohnraumgestaltung bedacht werden.  Es steckt eine tiefe Auseinandersetzung mit der Natur und Materialien, sowie eigenen Wohnbedürfnissen in der Einrichtung.", "Finnische Wohnungen sind Orte zum Leben und nicht zur Repräsentation. © Bild: Artek Seit einigen Jahren arbeiten Sie auch mit nicht-finnischen Designern wie Konstantin Grcic und den Bouroullec-Brüdern.", "Warum kam es zu dieser Öffnung?  Artek ist ganz klar finnisch, aber auch dezidiert international.  Wir wollen diese finnische Verwurzelung hochhalten, aber auch mit Designer arbeiten, die unseren Wertezugang teilen, unabhängig vom Reisepass.", "„Kiulu Bank“ eine Zusammenarbeit mit Koichi Futatsumata © Bild: Artek Mit dem Programm ,Second Cycle’ kauft und verkauft Artek alte Alvar Aalto Möbel auf.  Warum?", "Wir haben 2006 begonnen Aalto Möbel zurückzukaufen.  Am Anfang für Recherchezwecke, um zu sehen, wie Möbel und Material altern.  Heute ist das ein eigener Verkaufszweig geworden, beschränkt sich nicht nur auf Aalto Stücke und bietet eine Alternative zu neuen Produkten.", "Es ist Teil unserer Unternehmens- wie Umweltstrategie.  Accessoire-Kollektion „Secrets of Finland“ © Bild: Artek Artek feiert heuer 85-jähriges Jubiläum.  Was fehlt noch in der Artek-Sammlung?", "Wir haben für den Frühsommer ein neues Produkt für den Außenraum geplant und werden damit die Sammlung erweitern.  Sie sind Wienerin, haben in Paris und in Miami gelebt.", "Nun leiten Sie eine finnische Möbelmarke – wie sieht es bei Ihnen zuhause aus?  Eklektisch.  Ich habe keinen Masterplan.  Es gibt viele Objekte, die ich oder die mich gefunden habe.", "Das sind Stücke von Designern, mit denen ich gearbeitet oder aus Ländern, in denen ich gelebt habe.  Aus Wien begleiten mich Roland Rainer Stühle.  Ansonsten viele Bücher und ein kleines Klavier – das ist auch ein Stück Wien.", "Zeitgenössische Kunst und Design waren bereits in der Jugend Marianne Goebls (45) große Leidenschaften.  Goebl hat in Wien und Paris Wirtschaft studiert.  Danach arbeitet die gebürtige Wienerin vier Jahre bei Vitra in der Schweiz und leitete drei Jahre die Messe  Design Miami in Miami." ],
  "id" : "CmYp17AN",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/finnische-formen-artek-feiert-85-geburtstag/401088213",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Fin formları: Artek 85. yaş gününü kutladı",
  "articleContentTranslated" : [ "Artek, Fin ev dekorunun bir sembolüdür. 85. yıldönümü vesilesiyle, Genel Müdür Marianne Goebl tasarım hakkında konuşuyor KURIER: Artek Fin kimliğinin bir parçası.", "2014 yılında yönetimi devraldığınızda Finlandiya'ya hiç gitmemiştiniz. Bu bir çelişki değil mi? Marianne Goebl: Doğru, Artek'in yönetimini devralmadan kısa bir süre önce ilk kez Finlandiya'daydım.", "Ama gençliğimden beri tasarım ve iç mimariye ilgi duyuyorum. Alçakgönüllüydüm ama her şeyden önce başladığımda merak ettim. Her Finlandiyalı Artek'i tanır ve nasıl olması gerektiğine dair bir fikri vardır.", "Acele ettim, Artek'in neyi temsil ettiğini ve markayı nasıl daha da geliştirebileceğimizi anlamak istedim. Benim Fin bekaretimin avantajı, bazı şeyleri takdir etmeme ve yerli Finlerin hafife aldığı şeylerden bahsetmeye değer şeyler düşünme avantajına sahip. © Fotoğraf: Artek Fin tasarımına yönelik eğilim yıllardır devam ediyor - Finliler neyi daha iyi yapıyor?", "Bir yandan başarı geçmişe bağlıdır. Finlandiya 1917'ye kadar bağımsız olmadı. Bununla birlikte, ülke kimliğini modern mimari ve tasarım geliştikçe oluşturdu.", "Kendinizi bilinçli bir şekilde konumlandırabilirsiniz. Öte yandan, Finlandiya'nın üçte ikisi ormandır ve çok sayıda göle sahiptir - insanlar derin bir doğa bilgisine sahiptir ve bunu özler.", "Kış aylarında çok karanlık olduğu için Finliler evde çok zaman geçirirler. Yaşam alanını tasarlarken tüm bunlar dikkate alınmalıdır. Tesiste doğa ve malzemelerin yanı sıra kendi yaşam ihtiyaçlarının da derinlemesine incelenmesi var.", "Fin apartmanları yaşanacak ve temsil edilmeyecek yerlerdir. © Image: Artek Birkaç yıldır Konstantin Grcic ve Bouroullec kardeşler gibi Finlandiyalı olmayan tasarımcılarla da çalışıyorsunuz.", "Bu açılış neden ortaya çıktı? Artek açıkça Fince, ama aynı zamanda kesinlikle uluslararası. Fin kökenimizi korumak istiyoruz, aynı zamanda pasaporttan bağımsız olarak değerlere yaklaşımımızı paylaşan tasarımcılarla da çalışmak istiyoruz.", "\"Kiulu Bank\" Koichi Futatsumata ile işbirliği © Resim: Artek \"İkinci Döngü\" programı ile Artek, Alvar Aalto mobilyalarını satın alır ve satar. Neden?", "2006 yılında Aalto mobilyalarını geri almaya başladık. Başlangıçta, mobilya ve malzemelerin nasıl yaşlandığını görmek için araştırma amaçlı. Bugün kendi satış şubesi haline gelmiş, Aalto parçaları ile sınırlı kalmamakta ve yeni ürünlere alternatif sunmaktadır.", "Kurumsal ve çevresel stratejimizin bir parçasıdır. Aksesuar koleksiyonu “Finlandiya'nın Sırları” © Resim: Artek Artek bu yıl 85. yılını kutluyor. Artek koleksiyonunda hala eksik olan nedir?", "Yaz başında açık alan için yeni bir ürün planladık ve onunla koleksiyonu genişleteceğiz. Viyanalsınız, Paris ve Miami'de yaşadınız.", "Şimdi bir Fin mobilya markası işletiyorsunuz - eviniz nasıl? Eklektik. Ana planım yok. Kendimi bulduğum veya bulduğum birçok nesne var.", "Bunlar birlikte çalıştığım veya yaşadığım ülkelerden tasarımcıların parçaları. Roland Rainer Stühle bana Viyana'dan eşlik edecek. Aksi takdirde, çok sayıda kitap ve küçük bir piyano - bu da Viyana'nın bir parçası.", "Çağdaş sanat ve tasarım, Marianne Goebl'in (45) gençliğinde zaten büyük tutkulardı. Goebl, Viyana ve Paris'te ekonomi okudu. Viyana'da doğdu, daha sonra İsviçre'de Vitra için dört yıl çalıştı ve Miami'deki Design Miami ticaret fuarına üç yıl başkanlık etti." ]
}