{
  "id" : "CnMVL9GT",
  "url" : "https://sport.orf.at/stories/3069235/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die ÖFB-Spieler in der Einzelkritik",
  "articleTitleTranslated" : "Bireysel incelemedeki ÖFB oyuncuları",
  "articleContent" : [ "Pavao Pervan: Befriedigend In Vertretung von Einser-Goalie Alexander Schlager hatte der Wolfsburg-Legionär in der ersten Hälfte nicht viel zu tun.  Der einzige Torschuss der Luxemburger in der ersten Hälfte ging knapp an seinem Tor vorbei.", "Im Grunde dürfte Pervan wegen mangelnder Beschäftigung gar nicht bewertet werden.Philipp Lienhart: Befriedigend Sein letztes Länderspiel hat der Freiburger im Oktober 2017 noch unter Marcel Koller bestritten.", "Diesmal setzte Teamchef Franco Foda auf ihn als rechten Mann in der Dreier-Abwehrkette.  Er machte seine Sache dort großteils gut.  An Österreichs Verteidigern lag es an diesem Abend nicht, dass die Partie auf überschaubarem Niveau war.Gernot Trauner: Sehr gut Auch das Abwehrbollwerk des LASK bestritt nach zweijähriger Pause wieder ein Länderspiel und zeigte seine gewohnten Qualitäten: viel Einsatz, Kompromisslosigkeit im Zweikampf und gutes Kopfballspiel.", "Beim LASK im Verbund mit Peter Michorl oft geübt, diesmal auch im Team umgesetzt.  Sein erstes Teamtor brachte per Kopf das 1:0.Martin Hinteregger: Gut Der Frankfurter trug die Kapitänsschleife und zeigte in der ersten Hälfte noch die beste Vorstellung der zurückhaltenden Österreicher.", "Stellungsspiel, Ballkontrolle, Spielöffnung stimmten bei ihm, doch seine Mitspieler zogen beim Tempo ihres Kapitän nicht mit.  Zur Halbzeit wurde er ausgetauscht, das Gut hat er sich dennoch verdient.Aleksandar Dragovic: Befriedigend Der defensive Dauerbrenner kam nach der Auswechslung von Hinteregger zu seinem 84.", "Auftritt in einem ÖFB-Ländermatch.  Ins Schwitzen kam der Mann von Leverkusen dabei aber nicht.Christopher Trimmel: Sehr gut Bei Union Berlin zählt der ehemalige Rapidler seit Jahren zum Stammpersonal.", "Im Team springt er immer dann ein, wenn Not am Mann ist.  Auch gegen Luxemburg versuchte der 33-Jährige, das Beste aus der Situation zu machen.  Er nutzte den Platz, den ihm Luxemburg gab.", "Seine Flanke vor dem Abseitstor von Schaub war perfekt.  Er zeigte auf der rechten Seite seine Dynamik und bereitete mit einem Corner auch das 1:0 von Trauner vor.Peter Zulj: Genügend Um den Anderlecht-Legionär war es in den letzten Monaten ruhig geworden.", "Seinen letzten Einsatz im Nationalteam hatte er im März 2019 gegen Israel.  In seinem elften Einsatz im A-Team war der 27-jährige Ex-Sturm-Kicker bemüht, im Mittelfeld die Bälle zu verteilen.", "Die letzte Konsequenz fehlte jedoch in vielen seiner Aktionen.Raphael Holzhauser: Nicht genügend Der Spätberufene, was das Nationalteam betrifft, konnte auch bei seinem zweiten Einsatz in der ÖFB-Elf nicht überzeugen.", "In Belgiens „Eerste klasse“ kann Holzhauser bei Beerschot als Spielgestalter und Torvorbereiter glänzen, im Nationalteam nicht.Philipp Wiesinger: Befriedigend Der LASK-Verteidiger kam überraschend nach zahlreichen Ausfällen zu seinem ersten Teamspiel und wurde von Teamchef Franco Foda prompt links auf der Außenbahn aufgestellt.", "Wiesinger zeichnete sich durch offensiven Drang aus.  Zählbares kam dabei lange nicht heraus, ehe er kurz vor Schluss mit einem Weitschuss doch noch zum 3:0 traf.Valentino Lazaro: Nicht genügend Die Auszeichnung für das „Tor des Jahres“ ist dem Gladbacher nach seinem spektakulären „Skorpion-Treffer“ letzten Sonntag gegen Leverkusen sicher.", "Für weitere Auszeichnungen wird es vorläufig nicht reichen.  Sein Auftritt gegen Luxemburg kann mit drei Worten beschrieben werden: unter den Erwartungen.Sasa Kalajdzic: Nicht genügend Der fast zwei Meter große Stuttgart-Stürmer kam zu seinem ersten Ländermatch von Beginn an und war als Sturmspitze meist von mehreren Luxemburger Verteidigern umgeben.", "Kalajdzic versuchte sich aufgrund seiner guten Technik auch als Ballverteiler, als Torjäger hätte er dem Team an diesem Abend mehr geholfen.  Gegen Luxemburg darf von einem österreichischen Teamstürmer und Spieler der deutschen Bundesliga ein Tor erwartet werden.", "Zur Pause musste auch er in der Kabine bleiben.Louis Schaub: Genügend Köln hat Schaub zurzeit an den Schweizer Erstligisten Luzern verliehen.  Dort zeigte der 25-Jährige laut Teamchef Foda zuletzt wieder ansprechende Leistungen.", "Grund genug, ihn gegen Luxemburg in die vorderste Offensivreihe zu stellen.  Schaub lief viel, versuchte, sich durch die dichte Abwehr des Gegners zu kombinieren, allein: Es gelang nicht.", "Oft entstand der Eindruck, Schaub wisse nicht, zu wem er den letzten Pass spielen soll.Adrian Grbic: Befriedigend Der Angreifer von Lorient brachte Bewegung in Österreichs Offensive.", "Er sorgte dafür, dass sich die Luxemburger in ihrem Strafraum nicht zu sicher fühlen durften.  Oft ist der 24-Jährige in seinen Abschlüssen jedoch noch nicht zwingend genug.", "Nicht so beim Tor zum 2:0, wo er nach Auflage von Baumgartlinger die Übersicht behielt und genau wusste, wo der Ball unterzubringen war.Husein Balic: Genügend Der nächste LASK-Spieler, der von Teamchef Foda ab der 58.", "Minute Einsatzzeit bekam.  Der schnelle Konterstürmer konnte seine Qualitäten aber nicht ins Spiel einbringen.Reinhold Ranftl: Genügend Beim LASK ist Ranftl ein steter Unruheherd und kurbelt stets die Offensive an.", "Im Team ist er bisher die Bestätigung dafür schuldig geblieben.  In der 58.  Minute eingewechselt musste er leicht angeschlagen kurz vor Schluss wieder vom Platz.", "Zu kurz eingesetzt: Julian Baumgartlinger (Assist zum 2:0), Karim Onisiwo" ],
  "articleContentTranslated" : [ "Pavao Pervan: Tatmin Edici Wolfsburg lejyonerinin ilk yarıda Einser kalecisi Alexander Schlager adına yapacak pek bir işi yoktu. Lüksemburgluların ilk yarıda attığı tek şut golünü kaçırdı.", "Temel olarak, Pervan istihdam eksikliği nedeniyle hiç derecelendirilmemelidir.Philipp Lienhart: Tatmin Edici Freiburg oyuncusu, Ekim 2017'de Marcel Koller ile son uluslararası maçını oynadı.", "Bu kez takım patronu Franco Foda, üç kişilik savunma zincirinde doğru adam olarak ona güvendi. Orada işini çoğunlukla iyi yaptı. O akşam oyunun yönetilebilir bir seviyede olması Avusturya'nın savunucularına kalmadı. Gernot Trauner: Çok iyi LASK'ın savunma siperi de iki yıllık bir aradan sonra uluslararası bir maç oynadı ve olağan niteliklerini gösterdi: çok bağlılık, uzlaşmaz düello ve iyi bir kafa oyunu .", "Genellikle LASK'ta Peter Michorl ile işbirliği içinde uygulandı, bu sefer de bir ekip halinde uygulandı. İlk takım golü 1-0 öne geçti Martin Hinteregger: İyi Frankfurter kaptanın yayını giydi ve ilk yarıda tutulan Avusturyalılar arasında en iyi performansı gösterdi.", "Pozisyonel oyun, top kontrolü ve oyunun açılışı onun için doğruydu, ancak takım arkadaşları kaptanlarının hızına yetişemediler. İlk yarıda değiştirildi, ancak yine de hak ediyordu.Aleksandar Dragovic: Tatmin Edici Savunmanın uzun süredir favorisi, Hinteregger ile değiştirildikten sonra 84. sırasına geldi.", "ÖFB ülke maçında forma giyme. Leverkusenli adam ter dökmedi Christopher Trimmel: Çok iyi Eski Rapidler yıllardır Union Berlin'in daimi üyesidir.", "İhtiyaç duyulduğunda daima ekip olarak devreye girer. 33 yaşındaki, Lüksemburg'a karşı da durumu en iyi şekilde değerlendirmeye çalıştı. Lüksemburg'un ona verdiği alanı kullandı.", "Schaub'ın ofsayt golünün önünde yaptığı çapraz mükemmeldi. Sağ tarafta dinamizmini gösterdi ve 1-0'ı Trauner'e bir korner ile hazırladı Peter Zulj: Anderlecht lejyoneri için yeterli, son birkaç ayda sessiz kaldı.", "Milli takımdaki son görünümü, Mart 2019'da İsrail'le karşılaştı. A Takımı'ndaki on birinci görünümünde, 27 yaşındaki eski fırtına vuruşu orta sahada topları dağıtmak için çok çalıştı.", "Ancak, eylemlerinin çoğunda son sonuç eksikti Raphael Holzhauser: Yeterli değil Milli takım söz konusu olduğunda, geç arayan, ÖFB-Elf'teki ikinci görevinde ikna edemedi.", "Belçika'nın \"Eerste klasse\" bölümünde Holzhauser, Beerschot'ta oyun tasarımcısı ve gol belirleyici olarak parlayabilir, ancak milli takımda değil.Philipp Wiesinger: Tatmin Edici LASK defans oyuncusu, çok sayıda başarısızlıktan sonra şaşırtıcı bir şekilde ilk takım oyununa geldi ve takım patronu Franco Foda tarafından hemen sola yerleştirildi.", "Wiesinger, saldırgan bir dürtü ile karakterize edildi. Sonundan kısa bir süre önce uzun mesafeli bir şutla 3-0 gol atmadan önce uzun süre sayılabilir bir sonuç yoktu. Valentino Lazaro: Yeterli Değil \"Yılın Golü\" ödülü, geçen Pazar muhteşem \"Akrep golü\" nün ardından Gladbacher'a gitti Leverkusen'e karşı güvenli.", "Şu an için daha fazla ödül için yeterli olmayacak. Lüksemburg karşısındaki görünümü üç kelimeyle açıklanabilir: beklentilerin altında Saa Kalajdzic: Yeterli değil Neredeyse iki metre boyundaki Stuttgart forvet, ilk uluslararası maçına en başından beri geldi ve genellikle birkaç Lüksemburg savunucusu tarafından kuşatıldı.", "İyi tekniği nedeniyle Kalajdzic, bir golcü olarak o akşam takıma daha fazla yardım edeceği için topu dağıtmaya da çalıştı. Avusturyalı bir forvet ve Alman Bundesliga'daki oyuncunun Lüksemburg'a gol atması beklenebilir.", "Ayrıca mola için soyunma odasında kalmak zorunda kaldı Louis Schaub: Schaub şu anda İsviçre'nin birinci lig kulübü Lucerne'ye yeteri kadar Köln ödünç verdi. Takım patronu Foda'ya göre 25 yaşındaki oyuncu kısa süre önce yine iyi bir performans sergiledi.", "Onu Lüksemburg karşısında ön sıraya koymak için yeterli bir sebep. Schaub çok koştu, rakibinin kalın savunmasını birleştirmeye çalıştı, ancak sadece: İşe yaramadı.", "Sıklıkla Schaub'un son pası kime oynayacağını bilmediği izlenimi doğdu Adrian Grbic: Tatmin Edici Lorient'ten saldırgan Avusturya'nın hücumuna hareketi getirdi.", "Lüksemburgluların ceza alanlarında kendilerini fazla güvende hissetmelerine izin verilmediğinden emin oldu. Bununla birlikte, 24 yaşındaki yeterliliklerinde genellikle yeterince zorunlu değildir.", "Baumgartlinger'den sonra genel bakışı koruduğu ve topun nereye koyulacağını tam olarak bildiği 2-0 golle öyle değil Husein Balic: Yeter 58'den takım patronu Foda'dan bir sonraki LASK oyuncusu.", "Dakika kullanım. Hızlı bir kontra-atakçı, niteliklerini oyuna getiremedi Reinhold Ranftl: Yeterli LASK'da Ranftl, sürekli bir sorun kaynağıdır ve her zaman saldırıyı kranklar.", "Takımda şimdiye kadar bunu doğrulayamadı. 58. dakikada yedek oyuncu olarak oyun bitiminden kısa bir süre önce sahayı terk etmek zorunda kaldı.", "Çok kısa: Julian Baumgartlinger (2-0'a yardım), Karim Onisiwo" ]
}