{
  "id" : "CNPXFgIT",
  "url" : "https://kurier.at/wirtschaft/corona-geschaefte-und-friseure-sperren-nach-sechs-wochen-wieder-auf/401181427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:34:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4805484/20201207-ABD0062-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Geschäfte und Friseure sperren nach sechs Wochen wieder auf",
  "articleTitleTranslated" : "Corona: Mağazalar ve kuaförler altı hafta sonra tekrar açılıyor",
  "articleContent" : [ "Hohe Rabatte vor allem im Mode- und Sportartikelhandel. Nicht alle halten Öffnungen für richtigen Schritt. Nach sechswöchigem Corona-Lockdown haben Händler und körpernahe Dienstleister wie Friseure, Kosmetiker und Masseure heute, Montag, wieder aufgesperrt.", "Im Handel stapelt sich noch die Winterware in den Geschäften. Mode-, Schuh- und Sportartikelhändler sowie Möbelketten wollen nun mit teilweise hohen Rabatten wieder Kunden in die Geschäfte locken. Beim Besuch von Friseuren & Co muss ein negativer Coronatest vorgewiesen werden.", "Nicht alle halten die Öffnungen für den richtigen Schritt. SPÖ-Vorsitzende Pamela Rendi-Wagner sieht die Lockerungen angesichts hoher Infektions- und der niedrigen Impfzahlen als \"großes Risiko\". Auch die in Bayern regierende CSU kritisiert die Lockerungen der Anti-Corona-Maßnahmen in Österreich.", "\"Österreich und Tschechien gefährden mit ihrer unverantwortlichen Öffnungspolitik unsere Erfolge in Deutschland\", kritisierte CSU-Generalsekretär Markus Blume in der \"Bild am Sonntag\". Zuvor hatte bereits Bayerns Ministerpräsident Markus Söder vor einer \"überstürzten Lockerung\" in Österreich gewarnt.", "Die heimischen Handelsvertreter verweisen auf \"strenge Hygiene- und Sicherheitsmaßnahmen\". Im Handel müssen Kunden und Mitarbeiter mit Kundenkontakt eine FFP2-Maske tragen und im Kundenbereich gilt ein Mindestabstand von 2 Metern.", "Körpernahe Dienstleister und Gesundheitsdienstleister mit Kundenkontakt sind verpflichtet, spätestens alle sieben Tage einen negativen Coronatest vorzuweisen. Fehlt der Test, müssen die Beschäftigten anstatt eines Mund-Nasen-Schutzes eine FFP2-Maske tragen.", "Für den Besuch von Friseuren & Co ist ein negativer Coronatest notwendig, der nicht älter als 48 Stunden sein darf. Es gelten nur die Ergebnisse von offiziellen PCR- oder Antigen-Tests, Selbsttests inklusive Schultests sind laut Gesundheitsministerium nicht gültig.", "Für Gesundheitsdienstleistungen sind keine Zutrittstests notwendig. Im Handel gilt ab heute eine Beschränkung von 20 Quadratmetern anstatt 10 Quadratmetern pro Kunde, bei körpernahen Dienstleistungen sind 10 Quadratmeter pro Kunde vorgeschrieben.", "Überraschend hatte am Freitag das Gesundheitsministerium erklärt, dass die 20-Quadratmeter-Regel ab Montag auch für Supermärkte und Geschäfte des täglichen Bedarfs gilt, die auch während des Lockdowns offen hatten.", "WKÖ-Handelsobmann Rainer Trefelik und Handelsverband-Geschäftsführer Rainer Will rechnen mit teilweise \"massiven Rabatten\". Unter anderem der Modebereich gehe \"in Ware unter\", sagte Trefelik.", "Viele Händler müssten Teile ihres Sortiments nach dem wochenlangen Lockdown mit hohen Preisnachlässen abverkaufen, um wieder Geld in die Kassen zu spülen. Auf positive Effekte hoffen die Händler auch durch Nachziehkäufe, etwa im Möbel- und Elektronikartikelbereich.", "Nachdem unter anderem der Mode- und Elektrohandel seit Weihnachten nicht offen hatten, werden viele Kunden wohl noch Waren umtauschen und Gutscheine einlösen. Handelsverband-Geschäftsführer Will erwartet, dass im Lockdown \"light\" dem Handel noch zwischen 250 und 300 Mio.", "Euro Umsatz wöchentlich verloren gehen, weil die Kundenfrequenz durch Hygieneeinschränkungen und die bis vorerst Ende Februar gesperrte Gastronomie deutlich niedriger sein wird als in Vorkrisenzeiten. Auch Will rechnet mit hohen Preisnachlässen der Händler in den kommenden Wochen.", "Weiterhin geschlossen ist die Gastronomie und Hotellerie, die für den Handel ein wichtiger Frequenzbringer ist. Hotels, Restaurants, Lokale und Cafés dürfen frühestens Anfang März wieder aufmachen. Weitere Öffnungsschritte will die Regierung Mitte Februar beraten." ],
  "articleContentTranslated" : [ "Özellikle moda ve spor malzemeleri ticaretinde büyük indirimler. Herkes açılışların doğru adım olduğunu düşünmez. Altı haftalık bir korona kilitlemesinden sonra, bayiler ve kuaför, güzellik uzmanı ve masör gibi vücudu kucaklayan hizmet sağlayıcıları bugün Pazartesi günü yeniden açıldı.", "Perakendede, kışlık ürünler hala mağazalarda istiflenmiş durumda. Moda, ayakkabı ve spor malzemeleri perakendecileri ile mobilya zincirleri artık bazı durumlarda yüksek indirimlerle müşterilerini yeniden mağazalarına çekmeye çalışıyor. Kuaför vb. Ziyaretlerde negatif bir korona testi sunulmalıdır.", "Herkes açılışların doğru hızda olduğunu düşünmüyor. SPÖ başkanı Pamela Rendi-Wagner, yüksek enfeksiyon oranları ve düşük aşılama oranları nedeniyle rahatlamayı \"büyük bir risk\" olarak görüyor. Bavyera'daki CSU kararı, Avusturya'daki anti-korona önlemlerinin gevşetilmesini de eleştiriyor.", "CSU Genel Sekreteri Markus Blume \"Bild am Sonntag\" da \"Avusturya ve Çek Cumhuriyeti sorumsuz açılış politikalarıyla Almanya'daki başarılarımızı tehlikeye atıyor\" dedi. Bavyera Başbakanı Markus Söder daha önce Avusturya'da \"aceleci gevşemeye\" karşı uyarıda bulunmuştu.", "Yurtiçi satış temsilcileri \"katı hijyen ve güvenlik önlemlerine\" atıfta bulunur. Perakendede, müşteriler ve müşteri teması olan çalışanlar bir FFP2 maskesi takmalıdır ve müşteri alanında minimum 2 metre mesafe geçerlidir.", "Vücuda yakın hizmet sunucuları ve müşteri teması olan sağlık hizmeti sağlayıcıları, en az yedi günde bir negatif korona testi sunmakla yükümlüdür. Test eksikse, çalışanların yüz maskesi yerine FFP2 maskesi takması gerekir.", "Kuaförleri ve benzerlerini ziyaret etmek için 48 saatten eski olmaması gereken negatif bir korona testi gereklidir. Sadece resmi PCR veya antijen testlerinin sonuçları geçerlidir; Sağlık Bakanlığı'na göre okul testleri dahil kendi kendine testler geçerli değildir.", "Sağlık hizmetleri için erişim testi gerekmez. Perakendede artık müşteri başına 10 metrekare yerine 20 metrekare ve vücudu saran hizmetler için müşteri başına 10 metrekare sınırı var.", "Şaşırtıcı bir şekilde, Sağlık Bakanlığı Cuma günü yaptığı açıklamada, 20 metrekarelik kuralın pazartesi gününden itibaren, kilitlenme sırasında da açık olan günlük ihtiyaçlar için süpermarketlere ve mağazalara da uygulanacağını duyurdu.", "WKÖ ticaret başkanı Rainer Trefelik ve ticaret birliği yöneticisi Rainer Will bazı durumlarda \"büyük indirimler\" bekliyorlar. Trefelik, diğer şeylerin yanı sıra moda sektörünün \"malların içinde kaldığını\" söyledi.", "Birçok perakendeci, parayı kasaya geri atmak için bir hafta süren kilitlemeden sonra ürün yelpazesinin parçalarını yüksek indirimlerle satmak zorunda kalacaktı. Bayiler, örneğin mobilya ve elektronik sektörlerinde, takip eden satın almalar yoluyla da olumlu etkiler umuyor.", "Moda ve elektronik ticareti, diğer şeylerin yanı sıra, Noel'den bu yana açık olmadığından, birçok müşteri muhtemelen mal alışverişinde bulunacak ve kuponları kullanacaktır. Ticaret birliği genel müdürü Will, kilitlenme \"ışığında\" ticaretin hala 250 ila 300 milyon euro arasında olmasını bekliyor.", "Hijyen kısıtlamaları ve Şubat ayı sonuna kadar kapalı olan catering ticareti nedeniyle müşteri sıklığı kriz öncesi dönemlere göre önemli ölçüde düşük olacağı için haftalık EUR ciro kaybedilecek. Will ayrıca önümüzdeki haftalarda perakendecilerden yüksek fiyat indirimleri bekliyor.", "Perakendecilik için önemli bir ayak basan lokomotif ve otelcilik sektörü hala kapalıdır. Otel, restoran, bar ve kafelerin en erken Mart ayı başına kadar yeniden açılmasına izin verilmiyor. Hükümet, Şubat ayı ortasında daha fazla açılış adımlarını görüşmek istiyor." ]
}