{
  "id" : "COH0Cprd",
  "url" : "https://kurier.at/kultur/medien/andi-knoll-praesentiert-romy-2021-mit-markus-freistaetter/401329161",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:40:39Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5919966/orf_kurier_20210323143745.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Andi Knoll präsentiert ROMY 2021 mit Markus Freistätter",
  "articleTitleTranslated" : "Andi Knoll, Markus Freistätter ile ROMY 2021'i sunuyor",
  "articleContent" : [ "Derzeit läuft das Voting für die ROMY-Publikumspreise 2021.  Wer die begehrte Trophäe heuer bekommen wird, ist also noch offen. ", "Fest steht jetzt schon: Andi Knoll wird die Preisträgerinnen und Preisträger auch heuer wieder überraschen und damit am Samstag, dem 15.  Mai 2021, um 20.15 Uhr in ORF 2 in der Sendung „ROMY 2021 – Der Österreichische Film- und Fernsehpreis“ für emotionale Fernsehmomente sorgen.", "Knoll über seine Aufgabe: „Na, wenn heuer leider wieder niemand zur ROMY kommen kann, kommt die ROMY eben wieder zu denen, die sie gewinnen werden. Das hat letztes Jahr wirklich ganz viel Spaß gemacht, die Preisträger und Preisträgerinnen zu überraschen.", "Also Vorsicht, wer nominiert ist, ich könnte jederzeit irgendwo aus einer Torte springen!\" Unterstützung bekommt er dabei heuer von Markus Freistätter, der die Kategorie „Beliebtester Schauspielnachwuchs“ – die dieses Jahr erstmals auch vom Publikum gewählt wird – präsentiert.", "Freistätter zeichnete auch für die Auswahl der in dieser Kategorie Nominierten verantwortlich. Über seine neue Aufgabe sagt der Schauspieler und Branchenkenner: \"Holen wir den Nachwuchs in die erste Reihe!", "Zum ersten Mal in der Geschichte der ROMY entscheidet das Publikum, wer die und der Beliebteste der neuen Schauspielergeneration sein wird. Mit großer Freude begleite ich ab diesem Jahr die neue Generation auf diesem Weg, hole sie in die erste Reihe und stelle sie dem Film- & Fernsehpublikum vor.\"", "In insgesamt neun Kategorien kann das Publikum noch bis 5. April 2021 seine Favoriten via romy.at oder mittels Voting-Karten wählen." ],
  "articleContentTranslated" : [ "ROMY Seyirci Ödülleri 2021 için oylama şu anda devam ediyor, yani bu yıl gıpta ile bakılan kupayı kimler alacak?", "Bir şey zaten kesin: Andi Knoll programı “ROMY 2021 - Avusturya Film ve Televizyon Ödülü” ORF 2 8.15 akşam saat at Cumartesi, 15 Mayıs 2021 tarihinde, bu yıl da ödül kazananları şaşırtacak duygusal televizyon anlar için bakım.", "Knoll işini şöyle sürdürdü: “Peki, bu yıl ROMY'ye ne yazık ki kimse gelemezse, ROMY onu kazanacakların arasına geri dönecek. Geçen yıl gerçekten çok eğlenceliydi, kazananları şaşırttı.", "Kimin aday gösterildiğine dikkat edin, istediğim zaman pastadan atlayabilirim! \"Bu yıl,\" En Popüler Genç Oyuncular \"kategorisini sunacak olan Markus Freistätter tarafından desteklenecek - ki bu da seçildi. seyirci bu yıl ilk kez.", "Freistätter, bu kategorideki adayların seçiminden de sorumluydu. Oyuncu ve sektör uzmanı yeni işiyle ilgili şunları söylüyor: \"Haydi gençleri ön sıraya alalım!", "ROMY tarihinde ilk kez izleyici, yeni nesil oyuncuların en popüler kim olacağına karar verecek. Bu yıldan itibaren bu yolda yeni nesillere eşlik etmekten, onları ön sıralara taşımaktan, film ve televizyon izleyicisine tanıtmaktan büyük mutluluk duyuyorum. \"", "Halk, 5 Nisan 2021 tarihine kadar romy.at üzerinden veya oy kartlarını kullanarak toplam dokuz kategoride favorilerini seçebilecek." ]
}