{
  "id" : "coMVTJvb",
  "url" : "https://kurier.at/chronik/oesterreich/2278-neuinfektionen-in-oesterreich/401150715",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T09:57:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.278 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 2.278 yeni enfeksiyon",
  "articleContent" : [ "Weitere 46 Menschen sind im Zusammenhang mit Covid-19 verstorben, damit liegt die Zahl der Corona-Todesfälle insgesamt bei 6.687. 2.278 Neuinfektionen mit dem Coronavirus sind von Freitag auf heute österreichweit binnen 24 Stunden gemeldet worden.", "Weitere 46 Menschen sind im Zusammenhang mit Covid-19 verstorben, damit stieg die Zahl der Corona-Todesfälle auf insgesamt 6.687. Das ergaben die täglich veröffentlichten Zahlen von Innen- und Gesundheitsministerium.", "Pro 100.000 Einwohner gab es bisher in Österreich 75,1 Tote im Zusammenhang mit SARS-CoV-2. Die meisten Covid-Toten bisher pro 100.000 Einwohner verzeichnet die Steiermark mit einem Wert von 114,7 (absolut: 1.492 Todesfälle).", "Wien hält bei dieser Aufschlüsselung auf 100.000 Einwohner bei 62,1 (absolut: 1.187), darunter liegen nur Niederösterreich (55,7; absolut: 938) und Vorarlberg (57,4; absolut: 228).", "Die Sieben-Tage-Inzidenz bei den Corona-Toten österreichweit beträgt 4,6, das bedeutet, dass in der vergangenen Woche pro 100.000 Einwohner 4,6 Menschen an den Folgen einer Infektion gestorben sind.", "In der Steiermark liegt dieser Wert bei 8,0. 21.002 aktive Fälle 2.326 Infizierte befanden sich in Spitalsbehandlung, um 1,9 Prozent weniger als am Freitag. Auf Intensivstationen wurden davon 369 Patientinnen und Patienten versorgt, um zwei weniger als am Tag zuvor.", "Die Zahl der aktuellen bestätigten Corona-Fälle stieg binnen 24 Stunden leicht auf 21.002. Die Sieben-Tage-Inzidenz der Neuinfektionen erhöhte sich auf 165,9, nach 156 am Freitag. Damit ist die Zahl der Neuinfektionen innerhalb einer Woche auf 100.000 Einwohner gemeint.", "Bisher gab es in Österreich seit Pandemie-Beginn 379.071 registrierte Fälle. Weitere 2.167 Menschen sind genesen, insgesamt nunmehr 351.382.", "Die Zahlen aus den Bundesländern Wien: 339 Niederösterreich: 391 Steiermark: 298 Salzburg: 287 Oberösterreich: 435 Tirol: 169 Kärnten: 185 Vorarlberg: 99 Burgenland: 75 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.687 Personen an den Folgen des Coronavirus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Covid-19 ile bağlantılı olarak 46 kişi daha hayatını kaybederek toplam korona ölümü 6 bin 687'ye çıktı. Cumadan bugüne, 24 saat içinde Avusturya'da corona virüsü ile 2.278 yeni enfeksiyon bildirildi.", "Covid-19 ile bağlantılı olarak 46 kişi daha hayatını kaybederek korona ölümlerinin sayısı 6 bin 687'ye çıktı. Bu, İçişleri Bakanlığı ve Sağlık Bakanlığı tarafından günlük olarak yayınlanan rakamların sonucuydu.", "Şimdiye kadar, Avusturya'da 100.000 kişi başına SARS-CoV-2 ile bağlantılı olarak 75.1 ölüm gerçekleşti. Steiermark, 114,7 (mutlak: 1.492 ölüm) değeriyle 100.000 kişi başına en fazla Covid ölümüne sahip oldu.", "100.000 kişi başına düşen bu dağılımla, Viyana 62.1 (mutlak: 1.187), bunun altında sadece aşağı Avusturya (55.7; mutlak: 938) ve Vorarlberg (57.4; mutlak: 228) tutar.", "Avusturya genelinde yedi günlük korona ölümü vakası 4,6'dır, bu da 100.000 kişi başına 4.6 kişinin geçen hafta bir enfeksiyon sonucu öldüğü anlamına gelir.", "Steiermark'ta bu değer 8.0'dır. 21.002 aktif vaka, 2.326 enfekte kişi, Cuma gününe göre yüzde 1.9 daha az hastanede tedavi görüyordu. Bunlardan 369 hasta, iki gün öncesine göre daha az olmak üzere yoğun bakım ünitelerinde tedavi edildi.", "Mevcut teyit edilmiş korona vakalarının sayısı 24 saat içinde hafif bir artışla 21.002'ye yükseldi. Yedi günlük yeni enfeksiyon insidansı Cuma günü 156'dan 165,9'a yükseldi. Bu, bir hafta içinde 100.000 kişi başına yeni enfeksiyon sayısı anlamına gelir.", "Salgının başlangıcından bu yana Avusturya'da şimdiye kadar 379.071 kayıtlı vaka görüldü. 2.167 kişi daha iyileşti, şu anda toplam 351.382 kişi.", "Viyana federal eyaletlerinden rakamlar: 339 Aşağı Avusturya: 391 Steiermark: 298 Salzburg: 287 Yukarı Avusturya: 435 Tirol: 169 Karintiya: 185 Vorarlberg: 99 Burgenland: 75 Avusturya'da Hastanede Yatışlar Hastanelerin kapasiteleri, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine yatırılır - ve genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya genelinde koronavirüs sonucu 6.687 kişi hayatını kaybetti.", "Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}