{
  "id" : "cPhN2sui",
  "url" : "https://kurier.at/politik/inland/anschober-im-ersten-quartal-600000-menschen-impfen/401156472",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:17:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848936/20201231-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: Im ersten Quartal 600.000 Menschen impfen",
  "articleTitleTranslated" : "Anschober: İlk çeyrekte 600.000 kişiyi aşıladı",
  "articleContent" : [ "Die für Pflege zuständige niederösterreichische Landesrätin Christiane Teschl-Hofmeister (ÖVP) bezeichnete die Impfung als \"letzten Puzzlestein in die richtige Richtung\". \"Die Impfbereitschaft wird mit jedem Stich größer\", fügte sie hinzu.", "Für Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) gilt es nun, die Impfstrategie des Bundes umzusetzen und auf die Experten zu hören. Im niederösterreichischen Landespflegeheim \"Agnesheim\" wurden am Donnerstag 84 Dosen verimpft, 47 davon erhielten die Bewohner.", "Weil es im Heim \"60 bis 65 Prozent Demenzkranke\" gebe, gestalte sich die Aufklärungsarbeit zu den Impfungen schwierig, sagte Heimleiter Michael Strozer. \"Wir wollen da nicht drüberfahren\", so Strozer.", "Die Erfahrungen bei der Bestellung des Impfstoffes seien durchwegs positiv gewesen, ein weiterer Impftermin wurde bereits festgelegt. Vertrauen nimmt zu Je mehr geimpft wird, desto mehr nimmt das Vertrauen in die Maßnahme zu, berichtete eine Ärztin der Einrichtung.", "Bei der Verabreichung des Impfstoffes habe es keine Zwischenfälle gegeben. \"Trotz des weiteren Weges, den wir bei der Bekämpfung des Virus vor uns haben, ist das ein Befreiungsschlag\", sagte sie. \"Ich war zunächst skeptisch, aber es gibt keine Alternative\", berichtete ein Pfleger.", "Er ging davon aus, dass sich rund 50 Prozent der Mitarbeiter des Heims impfen lassen werden. \"Bei den anderen wird es wohl noch mehr Aufklärung brauchen\", vermutete er. Gegen die Skepsis will auch die Landesgesundheitsagentur eine Informationskampagne starten.", "Besonders die Impfung von Ärzten und Pflegekräften habe Signalwirkung und schaffe Vertrauen. Auch Anschober berichtete, dass sich die Stimmung drehe. \"Wir wollen raus aus den Beschränkungen\", sagte er.", "Die Impfung sei darum \"unsere einzige Chance\"." ],
  "articleContentTranslated" : [ "Bakımdan sorumlu Aşağı Avusturya Eyalet Meclis Üyesi Christiane Teschl-Hofmeister (ÖVP), aşıyı \"bulmacanın doğru yöndeki son parçası\" olarak nitelendirdi. \"Aşıya hazırlık her lokmada artıyor\" diye ekledi.", "Sağlık eyaleti meclis üyesi Ulrike Königsberger-Ludwig (SPÖ) için federal aşılama stratejisini uygulamak ve uzmanları dinlemek artık önemlidir. Aşağı Avusturya eyaleti huzurevi \"Agnesheim\" da Perşembe günü 84 kutu aşılandı, bunlardan 47'si bölge sakinlerine verildi.", "Ev yöneticisi Michael Strozer, evde \"demans hastalarının yüzde 60 ila 65'i\" olduğu için aşılarla ilgili eğitim çalışmalarının zor olduğunu söyledi. Strozer, \"Oraya gitmek istemiyoruz\" dedi.", "Aşı siparişiyle ilgili deneyimler sürekli olarak olumluydu ve başka bir aşılama tarihi belirlendi. Güven artar Tesisteki bir doktor, aşı ne kadar çok yapılırsa, tedbirlere olan güven o kadar artar.", "Aşı uygulandığında herhangi bir olay olmadı. \"Virüsle mücadelede önümüzde olan yolumuz olmasına rağmen, bu bir atılım.\" Dedi. Bir hemşire, \"İlk başta şüpheliydim ama başka alternatif yok\" dedi.", "Evdeki personelin yaklaşık yüzde 50'sinin aşılanacağını varsaydı. \"Diğerlerinin muhtemelen daha fazla açıklamaya ihtiyacı olacak\" diye şüpheleniyordu. Eyalet sağlık kurumu da şüpheciliğe karşı bir bilgilendirme kampanyası başlatmak istiyor.", "Özellikle doktor ve hemşirelerin aşılanması sinyal etkisi yaratır ve güven yaratır. Anschober ayrıca ruh halinin değiştiğini bildirdi. \"Kısıtlamalardan çıkmak istiyoruz\" dedi.", "Aşı bu nedenle \"tek şansımızdır\"." ]
}