{
  "id" : "CpKwE42C",
  "url" : "https://www.diepresse.com/5952486/Jahresbilanz_Verbund-erhoeht-Dividende-auf-75-Cent?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T08:11:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/e/6/5952486/50F3DC93-02DB-4319-81CF-4D1541629561_v0_l.jpg",
  "imageCopyright" : "Elke Mayr / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verbund erhöht Dividende auf 75 Cent",
  "articleTitleTranslated" : "Verbund, temettüyü 75 sente çıkardı",
  "articleContent" : [ "Österreichs größter Stromkonzern hat im Vorjahr 631 Millionen Euro verdient. Der Stromkonzern Verbund hat voriges Jahr trotz eines schwierigen energiewirtschaftlichen Umfelds mehr Gewinn eingefahren und will die Dividende anheben.", "Die wegen der Coronakrise geringere Energienachfrage drückte die Strom- und Netzerlöse und damit den Gesamtumsatz. Fürs laufende Jahr 2021 geht der Verbund von etwas weniger Gewinn als 2020 aus.", "Voriges Jahr wuchs das Ergebnis vor Zinsen, Steuern und Abschreibungen (EBITDA) um 9 Prozent auf 1,293 (1,184) Milliarden Euro, und der Nettogewinn legte um fast 14 Prozent auf 631 (555) Millionen Euro zu, teilte der Konzern am Mittwoch mit.", "Pro Aktie stieg der Gewinn damit auf 1,82 (1,60) Euro, die Dividende soll um knapp 9 Prozent auf 75 (69) Cent je Aktie zulegen.", "Nach Beginn der Covid-19-Krise habe sich das energiewirtschaftliche Umfeld 2020 binnen sehr kurzer Zeit verschlechtert, die Großhandelspreise seien stark gefallen - im zweiten Halbjahr sei aber eine Besserung eingetreten.", "Damit hatte sich die Verbund-Aktie im Gesamtjahr mit +56 Prozent Kursplus an die ATX-Spitze setzen können. Auch die Wasserführung war im vierten Quartal günstiger, im Gesamtjahr lag der Erzeugungskoeffizient mit 1,01 im Langjahresschnitt.", "Die Erzeugung der Jahresspeicherkraftwerke stieg deutlich um fast 15 Prozent an. Die Erzeugung aus Wasserkraft erhöhte sich somit gegenüber 2019 um 864 Gigawattstunden (GWh). Positiv auf die Ergebnisentwicklung wirkten zudem gestiegene Terminmarktpreise am Strom-Großhandelsmarkt.", "Die Spotmarktpreise waren 2020 wegen der Covidkrise aber deutlich rückläufig. Der durchschnittlich erzielte Absatzpreis der Wasserkraft-Eigenerzeugung stieg so um 5,6 Euro pro Megawattstunde (MWh) auf 44,6 Euro/MWh.", "Der EBITDA-Beitrag im Segment Wasser wuchs deutlich. Der EBITDA-Beitrag im Segment Absatz war auch höher, während die Beiträge in den Segmenten Neue Erneuerbare, Netz und Alle sonstigen Segmente zurückgingen.", "Für 2021 sind die Erwartungen etwas gedämpfter, hier geht der Verbund von einem EBITDA zwischen 1,08 und 1,30 Milliarden Euro sowie einem Nettogewinn von 450 bis 590 Millionen Euro aus, erklärte der Konzern am Mittwoch.", "Diese Ergebnisprognose bezieht sich auf eine durchschnittliche Wasser- und Windkraft-Eigenerzeugung. Finanzielle Effekte aus dem geplanten Erwerb des 51-Prozent-Anteils an der Gas Connect Austria (GCA) seien da noch nicht berücksichtigt, das Closing ist fürs erste Halbjahr erwartet.", "Die Dividendenquote bezogen auf das um Einmaleffekte bereinigte Konzernergebnis soll für 2021 zwischen 45 und 55 Prozent liegen (nach 42,7 Prozent für 2020).", "Ungeachtet des Ergebnisanstiegs ist der Umsatz des börsennotierten Konzerns, der zu 51 Prozent der Republik gehört, 2020 um 17 Prozent auf 3,235 (3,895) Milliarden Euro gesunken.", "Dabei sackten die Stromerlöse um mehr als 18 Prozent auf 2,599 Millionen Euro ab, und die Netzerlöse gaben um gut 12 Prozent auf 497 Millionen Euro nach, geht aus dem Geschäftsbericht hervor.", "Grund für den Rückgang der Netzerlöse waren Tarifreduktionen gegenüber 2019 und die coronabedingten Mengenreduktionen, wie es dort heißt. Ein weiterer wesentlicher Faktor seien geringere internationale Erlöse aus der Versteigerung von Grenzkapazität aufgrund der reduzierten Energienachfrage.", "Der Verbund-Stromabsatz wuchs 2020 um 0,9 Prozent oder um 563 GWh auf 62.741 GWh. Dabei fiel wegen der Coronakrise der Absatz an Endkunden mit 13.568 GWh um 6,3 Prozent oder um 910 GWh niedriger aus. Ende 2020 belief sich die Abnehmerzahl im Privatkundensektor auf rund 519.000 Strom- und Gaskunden.", "Der Absatz an Weiterverteiler stieg vor allem wegen höherer Liefermengen an Auslandsabnehmer um 4,3 Prozent oder um 1.203 GWh auf 29.009 GWh. Die Lieferungen an Händler wuchsen durch höhere Spothandelsmengen um 1,4 Prozent oder 270 GWh auf 20.164 GWh.", "Der Stromabsatz in Österreich blieb mit 34.469 GWh etwa gleich - in Deutschland, wo 82 Prozent der Auslandsmengen verkauft werden, gab es einen leichten Rückgang um 1,8 Prozent auf 23.098 GWh.", "In Frankreich wurde mit 4.284 GWh fast 30 Prozent mehr abgesetzt, die Menge in Rumänien blieb mit 875 GWh etwa gleich. Der Personalstand des Verbund lag im Schnitt bei 2870, nach 2772 im Jahr davor." ],
  "articleContentTranslated" : [ "Avusturya'nın en büyük elektrik şirketi geçen yıl 631 milyon Euro kazandı. Enerji şirketi Verbund, geçen yıl zorlu enerji sektörü ortamına rağmen daha fazla kar elde etti ve kâr payını artırmak istiyor.", "Korona krizinden kaynaklanan düşük enerji talebi, elektrik ve şebeke gelirlerini ve dolayısıyla genel satışları olumsuz etkiledi. 2021 cari yılı için, dernek 2020'dekinden biraz daha az kar edeceğini varsayıyor.", "Grubun Çarşamba günü yaptığı açıklamaya göre, geçen yıl faiz, vergi, amortisman ve amortisman öncesi kar (FAVÖK) yüzde 9 artarak 1.293 (1.184) milyar avroya, net kar ise yaklaşık yüzde 14 artışla 631 (555) milyon avroya yükseldi.", "Hisse başına kazanç 1.82 (1.60) avroya yükselirken, temettü payının yaklaşık yüzde 9 artarak hisse başına 75 (69) sente çıkması bekleniyor.", "Covid 19 krizinin başlamasının ardından 2020'de enerji sektörü ortamı çok kısa sürede kötüleşti, toptan satış fiyatları keskin bir şekilde düştü - ancak yılın ikinci yarısında iyileşme oldu.", "Verbund hissesi böylelikle bir yıl boyunca yüzde +56 fiyat artışıyla ATX'in en üst sıralarında yer aldı. Dördüncü çeyrekte su temini de daha elverişliydi ve yılın tamamı için hidro katsayısı, uzun vadeli ortalama olan 1.01 idi.", "Yıllık depolama santrallerinin üretimi yaklaşık yüzde 15 oranında önemli ölçüde arttı. Hidroelektrikten üretim böylece 2019'a kıyasla 864 gigawatt saat (GWh) arttı. Elektrik toptan satış piyasasında artan vadeli işlem piyasası fiyatları da kazanç gelişimi üzerinde olumlu bir etki yarattı.", "Bununla birlikte, spot piyasa fiyatları Covid krizi nedeniyle 2020'de önemli ölçüde düştü. Kurum içi hidroelektrik üretimi için elde edilen ortalama satış fiyatı megavat saat (MWh) başına 5,6 euro artarak 44,6 euro / MWh'ye yükseldi.", "Su segmentinde FAVÖK katkısı önemli ölçüde arttı. Satış segmentinde de FAVÖK katkısı daha yüksek olurken, Yeni Yenilenebilir Enerji, Şebeke ve diğer tüm segmentlerdeki katkılar azaldı.", "Grup Çarşamba günü yaptığı açıklamada, 2021 için beklentilerin biraz daha bastırıldığını, burada dernek 1.08 ile 1.30 milyar euro arasında FAVÖK ve 450 ila 590 milyon euro net kar varsaydığını söyledi.", "Bu kazanç tahmini, ortalama bir kendi kendine su üretimi ve rüzgar enerjisi ile ilgilidir. Gas Connect Austria'nın (GCA) yüzde 51 hissesinin planlanan satın alınmasının mali etkileri henüz dikkate alınmadı, kapanış yılın ilk yarısında bekleniyor.", "Bir defaya mahsus etkiler için düzeltilmiş konsolide kazançlara dayalı temettü oranı, 2021 için yüzde 45 ile 55 arasında olmalıdır (2020 için yüzde 42,7'den sonra).", "Kazançtaki artıştan bağımsız olarak, cumhuriyetin yüzde 51'ine ait olan listedeki grubun cirosu 2020'de yüzde 17 düşüşle 3.235 (3.895) milyar avroya geriledi.", "Yıllık rapora göre, elektrik gelirleri yüzde 18'den fazla düşüşle 2,599 milyon avroya geriledi ve şebeke gelirleri yüzde 12'lik bir düşüşle 497 milyon avroya geriledi.", "Şebeke gelirlerindeki düşüşün nedeni, 2019'a göre tarife indirimleri ve oradaki adıyla korona kaynaklı hacim indirimleri oldu. Diğer bir önemli faktör, azalan enerji talebi nedeniyle marjinal kapasite ihalelerinden elde edilen uluslararası gelirlerin düşmesidir.", "Verbund'un elektrik satışları 2020'de yüzde 0,9 veya 563 GWh artarak 62.741 GWh'ye çıktı. Korona krizi nedeniyle, son müşterilere yapılan satışlar 13.568 GWh, yüzde 6.3 veya 910 GWh daha düşüktü. 2020 yılı sonunda özel müşteri sektöründeki tüketici sayısı 519.000 elektrik ve gaz müşterisi civarındaydı.", "Bayilere yapılan satışlar, öncelikle yabancı müşterilere daha yüksek teslimat hacimleri nedeniyle yüzde 4,3 veya 1,203 GWh artarak 29,009 GWh'ye yükseldi. Bayilere yapılan teslimatlar, yüksek spot ticaret hacimleri nedeniyle yüzde 1,4 veya 270 GWh artarak 20.164 GWh'ye çıktı.", "Avusturya'da elektrik satışları yaklaşık 34.469 GWh ile aynı kaldı - yabancı hacimlerin yüzde 82'sinin satıldığı Almanya'da, yüzde 1.8'lik hafif bir düşüşle 23.098 GWh oldu.", "Fransa'da 4,284 GWh'de neredeyse yüzde 30 daha fazla satılırken, Romanya'daki hacim 875 GWh'de aşağı yukarı aynı kaldı. Verbund'daki ortalama işgücü, bir önceki yıl 2.772'ye kıyasla 2.870 idi." ]
}