{
  "id" : "CpY0graC",
  "url" : "https://kurier.at/sport/wintersport/nur-mikaela-shiffrin-war-besser-katharina-liensberger-im-flachau-slalom-starke-zweite/401153274",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:46:51Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4868646/46-174026043.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flachau-Slalom: Shiffrin verhindert ersten Liensberger-Sieg",
  "articleTitleTranslated" : "Flachau slalomu: Shiffrin, ilk Liensberger zaferini engelledi",
  "articleContent" : [ "Der US-Skistar setzte sich knapp durch und verhinderte damit den ersten Karriere-Erfolg der Vorarlbergerin. Ski-Star Mikaela Shiffrin hat am Dienstag-Abend den Flutlicht-Slalom in Flachau gewonnen.", "Die US-Amerikanerin verwies ÖSV-Hoffnungsträgerin Katharina Liensberger auf Platz zwei, die Vorarlbergerin hatte nach einem starken zweiten Lauf nur 0,19 Sekunden Rückstand. Damit blieb ihr auch diesmal ihr erster Weltcup-Sieg verwehrt.", "Platz drei ging an die Schweizerin Wendy Holdener. Dass sie mit Schneekanone und Pistenraupe umzugehen verstehen, das beweisen die Flachauer schon seit Jahren.", "Heuer haben sie sich aber mit einem eigens aufgeschobenen riesigen Starthügel selbst übertroffen – und bewiesen, dass man auch für den zwölften Nachtslalom der Damen im Pongau noch einmal einen ganz neuen Kurs auf der Hermann-Maier-Weltcupstrecke aufbauen kann.", "Dass dadurch im Gegensatz zu früheren Ausgaben keine Zeit blieb, um in den Rhythmus zu finden, behagte freilich nicht allen. Allen voran Katharina Liensberger, die in der laufenden Saison in jedem Slalom auf dem Podest gelandet war:", "„Ich bin nicht ganz so in den Bewegungsfluss gekommen, wie ich mir das vorgestellt hatte, speziell am Anfang“, erklärte die zweifache Dritte und zweifache Zweite aus Vorarlberg nach dem ersten Lauf. © Bild:", "APA/AFP/JOE KLAMAR / JOE KLAMAR 0,33 Sekunden lag die 23-Jährige hinter der führenden Mikaela Shiffrin, 0,19 hinter Petra Vlhova auf Platz 3 – Liensberger brauchte eine Idee, um ihre Stockerlserie fortzusetzen.  :", "Das Rezept: „Es ist ein sehr aggressiver Schnee, da heißt es mit Gefühl fahren und die Balance finden, um richtig schnell zu sein.“ Die Umsetzung: Laufbestzeit, und was für eine.", "Erfolgreicher als Hirscher 1,33 Sekunden legte Liensberger zwischen sich und Semmering-Siegerin Michelle Gisin, der sie die Führung entriss. Das Ende der Unserie der österreichischen Slalom-Damen (letzter Sieg von Nicole Hosp am 30.  November 2014 in Aspen) war zum Greifen nah.", "Petra Vlhova fiel zurück (+0,43), Wendy Holdener ebenso (+0,24). Blieb nur noch eine. © Bild: APA/BARBARA GINDL / BARBARA GINDL Doch Mikaela Shiffrin ließ mit dem 68.  Weltcupsieg Marcel Hirscher hinter sich und arbeitet sich weiter an Lindsey Vonn (82) und Ingemar Stenmark (86) heran.", "Längst ist die 25-jährige Amerikanerin mit ihren 44 Slalom-Siegen allein auf weiter Flur im gesamten Weltcup, es ist ihr erster Erfolg im Stangenwald seit dem 29.  Dezember 2019 in Lienz. Um 19 Hundertstel war sie schneller als Liensberger, \"ich habe mich wieder lebendig gefühlt\".", "Chiara Mair bestätigte ihre Konstanz als Siebente („Wenn man in den Top Ten nicht zufrieden ist, dann stimmt die Richtung“), während Katharina Truppe nach dem Ausfall in Zagreb mit dem Selbstverständnis raufte und Zehnte wurde.", "Das WM-Rennen Der Flachauer Nachtbewerb war für die Damen der letzte Slalom bis zum WM-Rennen in Cortina d’Ampezzo am 20.  Februar. Hinter Liensberger, Truppe und Mair liegt Katharina Huber (am Dienstag 12.) auf der Poleposition für einen Platz im Aufgebot.", "Am kommenden Wochenende werden im slowenischen Kranjska Gora zwei Riesenslaloms ausgetragen, die ursprünglich in Maribor geplant waren, aber dem inzwischen schon traditionellen Schneemangel am Pohorje zum Opfer gefallen sind.", "Katharina Liensberger und Kolleginnen bleibt somit die Möglichkeit, bei Europacup- und FIS-Slaloms die Wettkampfform bis zum – übrigens auch zuschauerlosen, wie am Dienstagabend bekannt wurde – Höhepunkt dieser Saison zu bewahren.", "Neben zwei Speed-Wochenenden (Crans-Montana, Garmisch-Partenkirchen) gibt es dann auch noch den Riesenslalom am Kronplatz in Südtirol am 26.  Jänner. Mikaela Shiffrin (USA) 1:", "47,92 Minuten Katharina Liensberger (AUT) + 0,19 Sekunden Wendy Holdener (SUI) + 0,43 Petra Vlhova (SVK) + 0,62 Michelle Gisin (SUI) + 1,52 Camille Rast (SUI) + 2,55 Chiara Mair (AUT) + 2,57 Laurence St-Germain (CAN) + 2,78 Paula Moltzan (USA) + 2,79 Katharina Truppe (AUT) + 2,85 Lena Dürr (GER) + 2,91 Katharina Huber (AUT) + 2,95 Melanie Meillard (SUI) + 3,01 Sara Hector (SWE) + 3,07 Maria Therese Tviberg (NOR) + 3,30 Kristin Lysdahl (NOR) + 3,34 Martina Dubovska (CZE) + 3,37 Ana Bucik (SLO) + 3,54 Emelie Wikström (SWE) + 3,66 Kaja Norbye (NOR) + 3,71 Elsa Fermbäck (SWE) + 3,82 Leona Popovic (CRO) + 3,82 Andreja Slokar (SLO) + 3,91 Mina Holtmann (NOR) + 3,94 Nastasia Noens (FRA) + 3,97 Asa Ando (JPN) + 4,07 Thea Louise Stjernesund (NOR) + 4,10 Anita Gulli (ITA) + 4,41 A J Hurt (USA) + 4,58 Sara Rask (SWE) + 4,89 Ausgeschieden:  Irene Curtoni (ITA). :" ],
  "articleContentTranslated" : [ "ABD kayak yıldızı az farkla galip geldi ve Vorarlberg kadının ilk kariyer başarısını engelledi. Kayak yıldızı Mikaela Shiffrin Salı akşamı Flachau'da ışıklandırılmış slalomu kazandı.", "Amerikalı ÖSV umutlu Katharina Liensberger'i ikinci sıraya düşürdü, Vorarlberg kadını güçlü bir ikinci koşunun ardından sadece 0.19 saniye geride kaldı. Bu sefer ilk Dünya Kupası zaferi reddedildi.", "Üçüncülük İsviçreli Wendy Holdener'a gitti. Flachau halkı yıllardır kar topları ve kar küreme makinelerini nasıl kullanacaklarını bildiklerini kanıtlıyorlar.", "Ancak bu yıl, özellikle ertelenen devasa bir başlangıç tepesiyle kendilerini aştılar ve Pongau'daki on ikinci kadınlar gece slalomu için Hermann Maier Dünya Kupası parkurunda tamamen yeni bir parkur inşa edebileceğinizi kanıtladılar.", "Elbette, önceki baskıların aksine, ritmi bulmak için zamanın olmadığı gerçeğini herkes beğenmedi. Her şeyden önce bu sezon her slalomda podyuma çıkan Katharina Liensberger:", "İlk koşunun ardından Vorarlberg'den iki kez üçüncü ve iki kez ikinci olan, \"Özellikle başlangıçta, hayal ettiğim gibi hareket akışına tam olarak girmedim\" dedi. © Görsel:", "APA / AFP / JOE KLAMAR / JOE KLAMAR 0.33 saniye önde gelen Mikaela Shiffrin'in arkasında 23 yaşındaydı, 3. sırada Petra Vlhova'nın 0.19 arkasında - Liensberger'in podyum serisine devam etmek için bir fikre ihtiyacı vardı. :", "Tarif: \"Çok agresif bir kar, bu yüzden gerçekten hızlı olmak için hissederek sürmeli ve dengeyi bulmalısın.\" Uygulama: En iyi çalışma süresi ve ne sürüş.", "Hirscher'den daha başarılı olan Liensberger, kendisiyle liderliği elinden alan Semmering galibi Michelle Gisin ile arasına 1.33 saniye koydu. Güvenilmez Avusturyalı slalom kadınlarının sonu (Nicole Hosp'un 30 Kasım 2014'te Aspen'deki son zaferi) yaklaştı.", "Petra Vlhova, Wendy Holdener (+0.24) gibi geride kaldı (+0.43). Sadece bir tane kaldı. © Resim: APA / BARBARA GINDL / BARBARA GINDL Ancak Mikaela Shiffrin, 68. Dünya Kupası zaferiyle Marcel Hirscher'ı geride bıraktı ve Lindsey Vonn (82) ve Ingemar Stenmark (86) için çalışmaya devam ediyor.", "25 yaşındaki Amerikalı, 44 slalom galibiyetiyle tüm Dünya Kupası'nda uzun süredir yalnız, 29 Aralık 2019'dan beri Lienz'de Stangenwald'daki ilk başarısı. Liensberger'den 19 yüzde bir daha hızlıydı, \"yeniden canlı hissettim\".", "Chiara Mair yedinci sıradaki tutarlılığını doğruladı (\"İlk onda memnun değilseniz, yön doğrudur\"), Katharina Truppe ise Zagreb'deki başarısızlıktan sonra kendi imajıyla savaştı ve onuncu oldu.", "Dünya Şampiyonası yarışı Flachau gece yarışması, 20 Şubat'ta Cortina d’Ampezzo'daki Dünya Şampiyonası yarışına kadar kadınlar için son slalomdu. Liensberger, Truppe ve Mair'in arkasında Katharina Huber (Salı günü 12) kadroda yer almak için pol pozisyonunda.", "Önümüzdeki hafta sonu Slovenya'nın Kranjska Gora kentinde, başlangıçta Maribor'da planlanan ancak şimdi Pohorje'deki geleneksel kar eksikliğinin kurbanı olan iki dev slalom düzenlenecek.", "Katharina Liensberger ve meslektaşları, bu nedenle, Salı akşamı bilindiği gibi, bu sezonun zirvesine kadar Avrupa Kupası ve FIS slalomlarında rekabet biçimini sürdürme fırsatına sahipler.", "İki hızlı hafta sonunun (Crans-Montana, Garmisch-Partenkirchen) yanı sıra, 26 Ocak'ta Güney Tirol'deki Kronplatz'da da dev slalom var. Mikaela Shiffrin (ABD) 1:", "47,92 dakika Katharina Liensberger (OTO) + 0,19 saniye Wendy Holdener (SUI) + 0,43 Petra Vlhova (SVK) + 0,62 Michelle Gisin (SUI) + 1,52 Camille Rast (SUI) + 2,55 Chiara Mair (AUT) + 2,57 Laurence St-Germain (CAN) + 2,78 Paula Moltzan (ABD) + 2,79 Katharina Truppe (AUT) + 2,85 Lena Dürr (Almanya) + 2,91 Katharina Huber ( AUT) + 2,95 Melanie Meillard (SUI) + 3.01 Sara Hector (SWE) + 3.07 Maria Therese Tviberg (NOR) + 3.30 Kristin Lysdahl (NOR) + 3.34 Martina Dubovska (CZE) + 3 , 37 Ana Bucik (SLO) + 3.54 Emelie Wikström (SWE) + 3.66 Kaja Norbye (NOR) + 3.71 Elsa Fermbäck (SWE) + 3.82 Leona Popovic (CRO) + 3.82 Andreja Slokar ( SLO) + 3.91 Mina Holtmann (NOR) + 3.94 Nastasia Noens (FRA) + 3.97 Asa Ando (JPN) + 4.07 Thea Louise Stjernesund (NOR) + 4.10 Anita Gulli (ITA) + 4 , 41 AJ Hurt (ABD) + 4.58 Sara Rask (SWE) + 4.89 Elendi: Irene Curtoni (ITA). :" ]
}