{
  "id" : "CQ8Udt4i",
  "url" : "https://kurier.at/politik/inland/allerletzte-chance-anschober-und-kurz-begruessen-lockdown-verlaengerung/401337978",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:07:31Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5943936/46-176760238.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Allerletzte Chance\": Anschober und Kurz begrüßen Lockdown-Verlängerung",
  "articleTitleTranslated" : "\"Son şans\": Anschober ve Kurz, kapatma uzatmasını memnuniyetle karşılıyor",
  "articleContent" : [ "Wien, Niederösterreich und das Burgenland sind ab heute im Lockdown. Bis vorerst 11.  April gelten Ausgangsbeschränkungen.", "Ist erst nur die Bundeshauptstadt mit der Verlängerung des Shutdowns vorgeprescht, sind Niederösterreich und das Burgenland gestern Abend nachgezogen und haben die \"Osterruhe\" um einige Tage prolongiert.", "Die eigenen vier Wände darf man nur aus jenen Gründen verlassen, die man schon von früheren Shutdowns kennt:", "Abwendung einer unmittelbaren Gefahr, Betreuung unterstützungsbedürftiger Personen, Versorgung mit Grundgütern des täglichen Lebens oder aus beruflichen Zwecken bzw. zur körperlichen und psychischen Erholung.   :", "Gesundheitsminister Rudolf Anschober (Grüne) und Bundeskanzler Sebastian Kurz (ÖVP) und heißen die Verlängerung des Lockdowns im Osten Österreichs gut. Anschober bezeichnete die Verlängerung als \"wichtigen Schritt\", um der \"ernsthaften Lage\" auf den Intensivstationen zu begegnen.", "\"Jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung\", warnte Anschober. Die Osterruhe müsse konsequent eingehalten, die Maßnahmen wie Mindestabstand, FFP2-Masken und Testungen in den nächsten Tagen konsequent verwirklicht werden.", "Kurz begrüßte den \"gemeinsamen Weg\" der drei Länder. Man habe sich auf ein regionales Vorgehen im Kampf gegen die Pandemie verständigt, so Kurz. Dieses Vorgehen habe sich bewährt und wird auch fortgesetzt.", "\"Die drei Bundesländer sind derzeit am stärksten betroffen, daher ist der Schritt der drei Landeshauptleute, den Lockdown gemeinsam zu verlängern, richtig und notwendig\", erklärte der Kanzler. In den anderen Bundesländern sei die Lage mit Blick auf die Intensivkapazitäten \"stabil\".", "Virologen hatten zuletzt mehrfach einen Lockdown im ganzen Land angemahnt, um die Dynamik der dritten Welle zu brechen. Viele Landeschefs möchten aber abwarten, wie sich die Zahlen entwickeln. Die Kurve der Infektionen verläuft zur Zeit nicht exponentiell.", "Die Auslastung der Intensivbetten in den Kliniken ist hoch. Die Sieben-Tage-Inzidenz liegt in den drei Bundesländern zwischen 280 und 340.  Österreichweit haben sich in den vergangenen sieben Tagen etwa 260 Menschen pro 100 000 Einwohner nachweislich mit dem Virus angesteckt.", "Österreich bereitet sich unterdessen auf den Einsatz des russischen Impfstoffs Sputnik V vor. Bundeskanzler Kurz hatte dies am Mittwoch am Rande eines Gesprächs mit dem russischen Botschafter in Wien erneut klargemacht.", "„Eine Bestellung von Sputnik kann wahrscheinlich schon nächste Woche erfolgen“, sagte Kurz. Es gehe um 300 000 Dosen im April, 500 000 Dosen im Mai und 200 000 Dosen Anfang Juni. Die Europäische Arzneimittel-Agentur (EMA) prüft derzeit einen Antrag auf Zulassung von Sputnik V in der EU.", "Im April werden Experten der EMA in Russland zur Begutachtung der Produktion und Lagerung des Impfstoffs erwartet. Ungarn setzt das russische Präparat, das in mehr als 50 Ländern weltweit zugelassen ist, bereits auf Grundlage einer nationalen Genehmigung ein." ],
  "articleContentTranslated" : [ "Viyana, Aşağı Avusturya ve Burgenland bugünden itibaren kilit altında. Çıkış kısıtlamaları 11 Nisan'a kadar geçerlidir.", "Kapatmanın uzatılmasıyla sadece federal sermaye ilerlediyse, Aşağı Avusturya ve Burgenland dün akşam aynı şeyi yaptı ve \"Paskalya dinlenme\" süresini birkaç gün uzattı.", "Yalnızca önceki kapatmalardan zaten bildiğiniz nedenlerle kendi dört duvarınızı terk edebilirsiniz:", "Acil bir tehlikeden kaçınma, desteğe ihtiyaç duyan kişilerin bakımı, günlük yaşamın temel malzemelerinin temini veya profesyonel amaçlar veya fiziksel ve psikolojik iyileşme :", "Sağlık Bakanı Rudolf Anschober (Yeşiller) ve Şansölye Sebastian Kurz (ÖVP) ve Doğu Avusturya'daki kapatmanın uzatılmasını onayladılar. Anschober, uzatmayı yoğun bakım ünitelerindeki \"ciddi duruma\" karşı koymak için \"önemli bir adım\" olarak nitelendirdi.", "Anschober, \"Şimdi son an, acil durdurma için son şans,\" diye uyardı. Paskalya tatili kesinlikle uygulanmalı, minimum mesafe, FFP2 maskeleri ve testler gibi önlemler önümüzdeki birkaç gün içinde tutarlı bir şekilde uygulanmalıdır.", "Kurz, üç ülkenin \"ortak yolunu\" memnuniyetle karşıladı. Kurz, pandemiyle mücadele için bölgesel bir yaklaşımın kabul edildiğini söyledi. Bu yaklaşım kendini kanıtladı ve devam edecek.", "Şansölye, \"Şu anda en çok etkilenen üç federal eyalet, bu nedenle üç valinin kilitlemeyi ortaklaşa genişletmek için attığı adım doğru ve gerekli. Diğer federal eyaletlerde, yoğun kapasiteler açısından durum \"istikrarlı\".", "Virologlar, üçüncü dalganın dinamiğini kırmak için son zamanlarda birkaç kez ülke genelinde bir tecrit çağrısı yapmışlardı. Birçok ülke lideri beklemek ve sayıların nasıl geliştiğini görmek ister. Enfeksiyon eğrisi şu anda üstel değil.", "Kliniklerde yoğun bakım yataklarının kullanımı yüksektir. Üç federal eyaletteki yedi günlük vaka sayısı 280 ile 340 arasında. Avusturya genelinde, son yedi günde 100.000 kişide yaklaşık 260 kişinin virüse yakalandığı görüldü.", "Bu arada Avusturya, Rus aşısı Sputnik V'in kullanımına hazırlanıyor. Şansölye Kurz, Rusya'nın Viyana büyükelçisi ile yaptığı görüşmenin oturum aralarında Çarşamba günü bunu bir kez daha açıkladı.", "Kurz, \"Sputnik'ten bir sipariş muhtemelen önümüzdeki hafta verilebilir.\" Dedi. Nisan'da yaklaşık 300.000 kutu, Mayıs'ta 500.000 kutu ve Haziran başında 200.000 kutu. Avrupa İlaç Ajansı (EMA) şu anda AB'de Sputnik V'in onayına yönelik bir başvuruyu incelemektedir.", "Nisan ayında, EMA'dan uzmanların Rusya'da aşının üretimini ve depolanmasını değerlendirmesi bekleniyor. Macaristan, ulusal onay temelinde dünya çapında 50'den fazla ülkede onaylanan Rus hazırlığını halihazırda kullanıyor." ]
}