{
  "id" : "cqDzXGje",
  "url" : "https://www.derstandard.at/story/2000124718511/entschleunigung-mehr-teilen-theaterfestivals-nach-der-pandemie?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T09:00:02Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageCopyright" : "APA/Herbert Neubauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Entschleunigung & mehr Teilen: Theaterfestivals nach der Pandemie",
  "articleTitleTranslated" : "Yavaşlamak ve daha fazlasını paylaşmak: Pandemiden sonra tiyatro festivalleri",
  "articleContent" : [ "Alles, was uns Corona verbietet, macht internationale Festivals aus: Räume der Verdichtung, globale Zusammenkünfte, Menschenströme, intensive Austauschprozesse – vulgo viele angeregte und fallweise parlierwütige Menschen aus aller Welt auf einem Haufen und am Ende fallweise in enthemmter Freude.", "Wie kann es jemals wieder dazu kommen? Es kommt. Aber höchstwahrscheinlich nicht mehr so, wie es einmal war. Und das ist auch gut so, lautet der Tenor unter den Festivalleitern.", "\"Wir dürfen nicht mehr zurück in die Craziness der letzten zwanzig Jahre\", sagt der Intendant der Wiener Festwochen, Christophe Slagmuylder. Er meint damit den unter dem Druck des wirtschaftlichen, öffentlichen und medialen Erfolges immer schneller gewordenen globalen Festivalzirkus.", "Jeder will bei angesagten Künstlern und Künstlerinnen der Erste sein, will Uraufführungen und Eigenproduktionen exklusiv präsentieren. Aber \"noch schneller\" und \"noch größer\" geht seit März 2020 nicht mehr.", "\"Wenn das jetzt nicht zu einer Veränderung führt, was dann!?\" , sagt Slagmuylder. Wie sieht sie aber aus, die Zukunft der Theaterfestivals post Corona?", "Wie soll man die Ansprüche von Internationalität und Verdichtung mit den gesundheitsvorsorglichen Schranken einer fragiler gewordenen Welt zusammenbringen? Der Festivalbetrieb wird bescheidener werden müssen.", "Wenn keine schwindelerregenden 150 Flugreisen pro Jahr mehr möglich sind, so wie sie etwa \"Theater der Welt\"-Leiter Stefan Schmidtke für seine nun auf Juni 2021 verschobene Festivalausgabe absolvierte, und wenn Künstlerinnen und Künstler nicht mehr aus allen Ecken des Planeten anreisen können, dann müssen neue Formen der Zusammenarbeit gefunden werden.  ", "Schmidtke prophezeit eine Zeit, in der Festivals entschieden auf \"shared knowledge\" setzen müssen, d. h. auf Expertinnen und Experten vor Ort – in Lagos, Tokio oder Buenos Aires –, die dann die kuratorische Verantwortung für ein Festival in Europa tragen.", "Eine solche Arbeitsmethode ist mittels transkontinentaler Teams für die übernächste \"Theater der Welt\"-Ausgabe 2023 bereits in Vorbereitung. Schwierig bleibt es trotzdem, da Corona noch viele Verteilungskämpfe in Gang setzen wird, mit denen wohl auch Festivals konfrontiert sein werden.", "So könnten jeweilige sich auf die Gesundheitssicherung berufende Reise- und Aufenthaltsbestimmungen auf die Festivalpräsenz diverser Kompagnien einwirken. Dann würde, sagt Schmidtke, fatalerweise die Corona-Schutzregelung kuratieren.", "Man wird also neue Formen dafür finden müssen, wie unter eingeschränkter Mobilität Kunst global und nach künstlerischen Maßgaben verteilt werden kann. Eine Idee gibt es schon: Kopien.", "Dabei sollen Regiekonzepte Ländergrenzen platonisch passieren und dann vor Ort mit regionalen Teams neu umgesetzt werden. So ist das für die Inszenierung Ist mein Mikro an? geplant, die das kanadische Urheberteam vertrauensvoll an das Festival in Düsseldorf übergibt.", "Festivals stehen für globale Perspektiven ein, diese sind gerade jetzt, da wir durch nationalstaatliche Politiken an Weitsicht einbüßen, wichtiger denn je. Es wird dafür nötig sein, hinkünftig mehr zu teilen.", "Slagmuylder mahnt ein, internationale Produktionen mit Festivalpartnern in Europa häufiger zu teilen: \"Das spricht zwar gegen die Idee der Exklusivität, aber es ist Zeit, das Ego hintanzustellen. Wir müssen nicht immer die Ersten sein.\"", "Und wenn das Publikum nicht anreisen darf und Spielstätten nicht öffnen können? Theaterfestivals werden weiterhin auch in digitale Auftritte investieren. Das Theatertreffen Berlin hat jetzt schon beschlossen, seine Ausgabe künftig immer in hybrider Form durchzuführen, also analog und digital.", "\"Die digitalen Sparten sind nicht mehr wegzudenken\", so Theatertreffen-Leiterin Yvonne Büdenhölzer. Im Vorjahr hat das Festival so über 120.000 Besucher aus über 100 Ländern erreicht.", "Derzeit werden neue Plattformen aufgebaut, so Büdenhölzer, \"vom Chat im digitalen Foyer bis hin zu experimentellen Mozilla-Hubs-Räumen\". Dazu wird es heuer bereits ein Pilotprojekt geben.", "Für ein produzierendes Festival wie die Wiener Festwochen sind aber noch ganz andere Aspekte wichtig, etwa die Präsenz internationaler Künstler vor Ort.", "Christophe Slagmuylder denkt in Richtung Entschleunigung: \"Wir müssen generell langsamer werden, die Künstlerinnen und Künstler für einen längeren Zeitraum nach Wien einladen, ihre Präsenz besser nutzen, vielleicht auch, indem sie gleich mehrere Arbeiten zeigen.\"", "Ob die Wiener Festwochen heuer real stattfinden, ist noch nicht entschieden. Es kann derzeit aber geprobt werden. Die schwerwiegende Frage ist momentan also nicht, wie Kunst produzieren, sondern wie und wann sie herzeigen.", "(Margarete Affenzeller, 6.3.2021) Die Wiener Festwochen sind für 14.  Mai bis 20.  Juni geplant. Das detaillierte Programm soll am 15.  April bekanntgegeben werden, der Kartenvorverkauf zwei Tage später starten.", "Einige Acts sind bereits bekannt, darunter Milo Raus Oper La clemenza di Tito sowie Premieren von Phia Ménard, Azade Shahmiri und Tim Etchells. Das Theatertreffen Berlin ist für 7. bis 25.  Mai anberaumt, bangt aber noch um seine reale Austragung.", "Und Theater der Welt möchte die Vorjahresedition im Juni nachholen. Theater der Welt" ],
  "articleContentTranslated" : [ "Corona'nın bize yasakladığı her şey, uluslararası festivalleri tanımlayan şeydir: konsantrasyon alanları, küresel buluşmalar, insan akışları, yoğun değişim süreçleri - dünyanın her yerinden birçok heyecanlı ve ara sıra parlierwütigen insanı tek bir yığın halinde ve sonunda ara sıra sınırsız olan sevinç.", "Buna nasıl geri dönebilir? O geliyor. Ama muhtemelen eskisi gibi değil. Ve bu iyi bir şey, festival yöneticilerinin tavrı.", "Wiener Festwochen'in yöneticisi Christophe Slagmuylder, \"Son yirmi yılın çılgınlığına geri dönemeyiz\" diyor. Ekonomi, kamu ve medya başarısının baskısı altında her geçen gün daha da hızlanan küresel festival sirkini kastediyor.", "Herkes popüler sanatçılar arasında birinci olmak istiyor, sadece dünya prömiyerlerini ve kurum içi prodüksiyonları sunmak istiyor. Ancak \"daha hızlı\" ve \"daha da büyük\" Mart 2020'den beri mümkün değil.", "\"Bu şimdi bir değişikliğe yol açmazsa, o zaman ne olacak!\" diyor Slagmuylder. Peki Corona sonrası tiyatro festivallerinin geleceği nasıl görünüyor?", "Daha kırılgan hale gelen bir dünyanın sağlık hizmeti engelleri ile uluslararasılık ve konsantrasyon talepleri nasıl bir araya getirilmelidir? Festival operasyonlarının daha mütevazı hale gelmesi gerekecek.", "Artık Haziran 2021'e ertelenen festival baskısı için \"Theater der Welt\" yönetmeni Stefan Schmidtke'de olduğu gibi ve sanatçıların artık her köşeden seyahat edemeyecekleri bir yılda baş döndürücü 150 hava yolculuğu mümkün olmadığında gezegenin, daha sonra yeni işbirliği şekilleri bulunabilir gerekir.", "Schmidtke, festivallerin \"paylaşılan bilgiye\" dayanması gereken bir zamanı tahmin ediyor, i. H. Avrupa'daki bir festivalin küratörlük sorumluluğunu üstlenen Lagos, Tokyo veya Buenos Aires'teki uzmanlar.", "Böyle bir çalışma yöntemi, kıtalararası ekipler aracılığıyla 2023'te bir sonraki ancak bir \"Dünya Tiyatrosu\" baskısı için şimdiden hazırlık aşamasındadır. Ancak Corona, festivallerin de muhtemelen karşılaşacağı birçok dağıtım savaşını harekete geçireceği için zor olmaya devam ediyor.", "Bu şekilde, sağlık güvenliğiyle ilgili seyahat ve ikamet düzenlemeleri, çeşitli firmaların festival varlığını etkileyebilir. Ardından Schmidtke, korona koruma yönetmeliğinin ölümcül bir şekilde küratörlüğünü yapacağını söylüyor.", "Bu nedenle, sanatın küresel olarak ve kısıtlı hareketlilik altında sanatsal standartlara göre nasıl dağıtılacağına dair yeni biçimler bulmamız gerekecek. Zaten bir fikir var: kopyalar.", "Yön konseptleri, ulusal sınırları platonik bir şekilde geçmeli ve daha sonra bölgesel ekiplerle yerinde uygulanmalıdır. Prodüksiyon için böyle çalışıyor Mikrofonum açık mı? Kanadalı yazar ekibinin Düsseldorf'taki festivale güvenerek teslim ettiği planlandı.", "Festivaller, her zamankinden daha önemli olan küresel perspektifleri temsil ediyor, özellikle şu anda ulusal politikalar nedeniyle ileri görüşlülüğümüzü kaybettiğimiz için. Gelecekte daha fazlasını paylaşmak gerekecek.", "Slagmuylder, uluslararası prodüksiyonları Avrupa'daki festival ortaklarıyla daha sık paylaşma konusunda uyarıyor: \"Bu münhasırlık fikrine karşı çıkıyor, ancak egoyu bir kenara bırakmanın zamanı geldi. Her zaman ilk olmak zorunda değiliz.\"", "Ya seyircinin gelmesine izin verilmezse ve mekanlar açılamazsa? Tiyatro festivalleri de dijital görünümlere yatırım yapmaya devam edecek. Theatertreffen Berlin, baskısını gelecekte her zaman hibrit formda, yani analog ve dijital olarak gerçekleştirmeye karar verdi.", "Theatertreffen yönetmeni Yvonne Büdenhölzer, \"Dijital sektörler vazgeçilmez hale geldi\" diyor. Geçtiğimiz yıl festival 100'den fazla ülkeden 120.000'in üzerinde ziyaretçiye ulaştı.", "Büdenhölzer, \"dijital fuayedeki sohbetten deneysel Mozilla merkezlerine\" şu anda yeni platformların kurulduğunu söylüyor. Bu yıl için zaten bir pilot proje olacak.", "Bununla birlikte, Wiener Festwochen gibi bir yapımcılık festivali için, sahadaki uluslararası sanatçıların varlığı gibi tamamen farklı yönler önemlidir.", "Christophe Slagmuylder yavaşlama yönünde düşünüyor: \"Genelde yavaşlamamız, sanatçıları daha uzun bir süre Viyana'ya davet etmemiz, varlıklarından daha iyi yararlanmamız, belki de aynı anda birkaç eser göstererek.\"", "Wiener Festwochen'in bu yıl gerçekten gerçekleşip gerçekleşmeyeceği henüz kararlaştırılmadı. Ancak şu anda prova edilebilir. Yani şu anda ciddi soru nasıl sanat üretileceği değil, nasıl ve ne zaman gösterileceğidir.", "(Margarete Affenzeller, 6 Mart 2021) Wiener Festwochen 14 Mayıs - 20 Haziran arasında planlanıyor. Ayrıntılı program 15 Nisan'da duyurulacak ve peşin bilet satışları iki gün sonra başlayacak.", "Milo Rau'nun La clemenza di Tito operası ve Phia Ménard, Azade Shahmiri ve Tim Etchells'in prömiyerleri de dahil olmak üzere bazı eylemler zaten biliniyor. Theatertreffen Berlin'in 7-25 Mayıs tarihleri arasında olması planlanıyor, ancak hala gerçek olayından endişe duyuyor.", "Theatre der Welt, geçen yılın Haziran ayındaki baskısına yetişmek istiyor. Dünya tiyatrosu" ]
}