{
  "id" : "cqFSdM4e",
  "url" : "https://kurier.at/chronik/oesterreich/in-heimen-bald-wieder-zwei-besuche-pro-woche-erlaubt/401199070",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:11:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791735/46-168941924.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In Heimen bald wieder zwei Besuche pro Woche erlaubt",
  "articleTitleTranslated" : "Haftada iki ziyarete yakında evlerde tekrar izin verilecek",
  "articleContent" : [ "Bewohner von Alters- und Pflegeheimen sollen in einem ersten Lockerungsschritt der restriktiven Coronamaßnahmen künftig zwei Besuche statt nur einem pro Woche empfangen dürfen, und zwar von jeweils höchstens zwei Personen.", "Das hat Gesundheitsminister Rudolf Anschober (Grüne) am Mittwoch in einem Pressegespräch bekanntgegeben. Man sei derzeit am Finalisieren und versuche, dies möglichst rasch umzusetzen.", "Testung und FFP2-Masken weiter Pflicht Dass insgesamt also bis zu vier Personen pro Woche auf Besuch kommen dürfen, sei nur eine erste Maßnahme. \"Es wird keine riskante Totallockerung sein\", sagte der Gesundheitsminister.", "Die Pflicht für Testungen und das Tragen von FFP2-Masken werde aufrecht bleiben. Am Dienstag hatte Anschober in einem APA-Interview entsprechende Schritte für die erste Märzwoche in Aussicht gestellt. Man befinde sich diesbezüglich in einem guten Arbeitsprozess mit den Bundesländern.", "Derzeit gilt für Alters- und Pflegeheime, dass Bewohner maximal einmal pro Woche für 30 Minuten von einer Person besucht werden dürfen. Davon ausgenommen sind etwa Palliativ- und Hospizbegleitung sowie Seelsorge.", "Besucher dürfen nur eingelassen werden, wenn sie ein negatives Testergebnis vorweisen können. Im Fall eines Antigentests darf die Abnahme nicht länger als 24 Stunden zurückliegen, bei einem PCR-Test nicht länger als 48 Stunden." ],
  "articleContentTranslated" : [ "Kısıtlayıcı korona önlemlerini kolaylaştırmanın ilk adımı olarak, huzurevleri ve huzurevleri sakinleri, her biri en fazla iki kişi tarafından yalnızca bir yerine haftada iki ziyaret alabilmelidir.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) bunu Çarşamba günü düzenlediği basın toplantısında duyurdu. Şu anda sonuçlandırıyorlar ve bunu olabildiğince çabuk uygulamaya çalışıyorlar.", "Test ve FFP2 maskeleri hala zorunludur Her hafta toplam dört kişinin ziyaret etmesine izin verilmesi yalnızca ilk adımdır. Sağlık bakanı, \"Riskli bir toplam rahatlama olmayacak.\" Dedi.", "FFP2 maskelerini test etme ve takma yükümlülüğü yerinde kalacaktır. Salı günü Anschober, bir APA röportajında Mart ayının ilk haftası için uygun adımları açıkladı. Bu konuda federal eyaletlerle iyi bir çalışma süreci var.", "Şu anda, yaşlılar ve huzurevleri sakinleri haftada en fazla 30 dakika bir kişi tarafından ziyaret edilebilmektedir. Bu, palyatif ve darülaceze desteğinin yanı sıra pastoral bakımı içermez.", "Ziyaretçiler yalnızca olumsuz bir test sonucu gösterebilirlerse kabul edilebilir. Antijen testi durumunda azalma 24 saatten, PCR testi durumunda 48 saatten fazla olmamalıdır." ]
}