{
  "id" : "CqLOlRME",
  "url" : "https://kurier.at/sport/wintersport/oh-madonna-fuenf-denkwuerdige-rennen-beim-slalom-klassiker/400719354",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4036206/46-76017377.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hirscher, Drohne, Tomba und Co.: 5 denkwürdige Madonna-Rennen",
  "articleTitleTranslated" : "Hirscher, drone, Tomba and Co.: 5 unutulmaz Madonna yarışı",
  "articleContent" : [ "Auf der berühmten Piste im Trentino geht es heute wieder um Weltcup-Punkte. Mit einem Klassiker geht der Weltcup in seine heiße Phase. Eröffnet wird sie heute (17.45/20.45/live ORF 1, Eurosport) mit dem Slalom in Madonna di Campiglio.", "Auf der steilen Piste Canalone Miramonti wurden viele Ski-Geschichten geschrieben. Eine Auswahl. Der Drohnenangriff Wäre Marcel Hirscher am 22.  Dezember 2015 im zweiten Durchgang nur wenige Hundertstelsekunden langsamer gewesen, hätte die Situation tödlich enden können.", "Unmittelbar hinter dem Salzburger stürzt eine schwere Kamera-Drohne ab und zerschellt auf der Piste. „Da darf man gar nicht nachdenken, was da passieren kann“, sagt Hirscher nach dem Rennen. Dass der Sieg an Henrik Kristoffersen geht, ist an diesem Abend nur Nebensache.", "Das Carving-Wunder Sie wurden als Kinder-Skier verspottet. Niemals werde ein Ski-Profi ein Rennen auf einem Carver gewinnen, hieß es. Am 13.  Dezember 1999 beweist Finn Christian Jagge das Gegenteil.", "Der Norweger, der sich schon im Herbst seiner Karriere befindet, siegt auf dem steilen Hang in Madonna auf 1,76 Meter kurzen Skiern und leitet damit eine Material-Revolution ein:", "Kurz darauf fährt der 20-jährige Tiroler Nachwuchsfahrer Mario Matt in Kitzbühel mit Carvern an allen Stars vorbei und mit Startnummer 47 zum Sieg.  : Sykoras Premiere Mehr als 10.000 Tifosi brüllen Alberto Tomba bei seinem Comeback zur Laufbestzeit im zweiten Durchgang.", "Doch am 17.  Dezember 1996 reicht es für den Italiener nur für Rang zwei. Geschlagen wird der größte Showman vom größten Läufer (1,91 m). Der 28-jährige Niederösterreicher Thomas Sykora gewinnt seinen vierten Weltcup-Slalom und am Ende der Saison zum ersten Mal die Disziplinenwertung.", "Es ist der erste Sieg für einen Österreicher in Madonna. Drei weitere ( Mario Matt und zwei Mal Hirscher) folgen. Stenmarks Rekord Der KURIER titelt im Dezember 1983 auf einen Österreicher: „Der 22-jährige Salzburger Robert Zoller wurde in Madonna Zweiter“.", "Schneller ist bei diesem Rennen in beiden Durchgängen aber einmal mehr Ingemar Stenmark. Der zurückhaltende Ausnahmesportler aus Schweden gewinnt zum fünften Mal einen Slalom in Madonna di Campiglio und ist damit der Rekordsieger.", "Seinen ersten Sieg beim Klassiker holte er genau neun Jahre zuvor. Es war der erste seiner 86 Weltcupsiege (Rekord). Euphorie um Tomba Alberto Tomba ist von seinem Auftreten her das Gegenteil von Stenmark: Extrovertiert, laut und um keinen Spruch verlegen.", "Der Mann aus Bologna ist mit Miss Italien liiert, fährt Ferrari und genießt das Bad in der Menge, vor allem in Madonna. Dort, in Tomba-Land, gewinnt er im Dezember 1995 an seinem 29.  Geburtstag zum 30.  Mal.", "„Mein größter Sieg! “, jubelt Tomba. „Ich widme ihn allen meinen Fans, die mich lieben. Der Rest soll zum Teufel gehen.“ Info: Dieser Artikel ist in ähnlicher Form bereits im Jänner 2020 erschienen." ],
  "articleContentTranslated" : [ "Trentino'daki ünlü yamaçta, her şey bugün yine Dünya Kupası puanlarıyla ilgili. Dünya Kupası bir klasikle sıcak aşamasına giriyor. Bugün (5.45pm / 8.45pm / canlı ORF 1, Eurosport) Madonna di Campiglio'da slalom ile açılacak.", "Dik Canalone Miramonti yamacında birçok kayak hikayesi yazılmıştır. Bir seçim. Drone saldırısı Marcel Hirscher, 22 Aralık 2015'teki ikinci turda saniyenin sadece birkaç yüzde biri daha yavaş olsaydı, durum ölümcül olabilirdi.", "Salzburg'un hemen arkasında, yokuşta ağır bir kamera uçağı düştü ve düştü. Yarıştan sonra Hirscher, \"Orada neler olabileceğini düşünmemelisiniz bile\" diyor. Galibiyetin Henrik Kristoffersen'a gitmesi bu akşam sadece küçük bir mesele.", "Oyma Mucizesi Bir çocuk kayağı olarak alay edildin. Bir kayak profesyonelinin bir oymacıda asla yarışı kazanamayacağı söylendi. 13 Aralık 1999'da Finn Christian Jagge bunun tersini kanıtladı.", "Zaten kariyerinin sonbaharında olan Norveçli, Madonna'daki dik yokuşta 1.76 metrelik kısa kayaklarla kazanıyor ve böylece maddi bir devrim başlatıyor:", "Kısa bir süre sonra, 20 yaşındaki genç Tirol pilotu Mario Matt, oymacılarla ve 47 numaradan başlayarak zafere ulaşarak Kitzbühel'deki tüm yıldızları geçti. : Sykora'nın prömiyeri 10.000'den fazla Tifosi, ikinci turun en hızlı anında geri dönüşünde Alberto Tomba kükredi.", "Ancak 17 Aralık 1996'da İtalyan oyuncu sadece ikinci oldu. En uzun şovmen, en uzun koşucuya (1.91 m) yenilir. 28 yaşındaki Aşağı Avusturyalı Thomas Sykora, sezon sonunda ilk kez dördüncü Dünya Kupası slalomunu ve disiplin klasmanını kazandı.", "Bu Madonna'da bir Avusturyalı için ilk zaferdir. Üç kişi daha (Mario Matt ve iki Hirscher) takip ediyor. Stenmarks rekoru Aralık 1983'te KURIER bir Avusturyalıya manşet attı: “Salzburg'dan 22 yaşındaki Robert Zoller Madonna'da ikinci oldu”.", "Ingemar Stenmark, bu yarışın her iki turunda da bir kez daha hızlı. İsveç'ten ayrılan istisnai atlet Madonna di Campiglio'da beşinci kez slalom kazandı ve böylece rekor galibi oldu.", "Klasikteki ilk zaferi tam olarak dokuz yıl önceydi. 86 Dünya Kupası galibiyetinin (rekor) ilkiydi. Tomba Alberto Tomba'nın tavrıyla ilgili coşku, Stenmark'ın tam tersidir: dışa dönük, gürültülü ve herhangi bir yorumdan utanmayan.", "Bolonya'lı adam Bayan İtalya ile ilişki içindedir, bir Ferrari kullanır ve özellikle Madonna'da kalabalığın içinde yıkanmaktan hoşlanır. Orada, Tomba Land'de Aralık 1995'te 29. doğum gününde 30. kez kazandı.", "\"En büyük zaferim! \", Şerefe Tomba. Bunu beni seven tüm hayranlarıma adadım. Gerisi cehenneme gitmeli. ”Bilgi: Bu makale benzer bir biçimde Ocak 2020'de zaten yayınlandı." ]
}