{
  "id" : "cqoDIzh0",
  "url" : "https://kurier.at/wirtschaft/novartis-will-impfstoff-in-tirol-herstellen/401207794",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:34:14Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4541711/81670356455678804_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Novartis will in Tirol mRNA für Covid-19-Impfstoff herstellen",
  "articleTitleTranslated" : "Novartis, Tirol'de Covid-19 aşısı için mRNA üretmek istiyor",
  "articleContent" : [ "Das Schweizer Pharmaunternehmen Novartis steigt in Österreich die Produktion eines Impfstoffes gegen Covid-19 ein. Möglich macht das die Zusammenarbeit mit Curevac.", "Novartis soll am Standort Kundl in Tirol den vorformulierten Wirkstoff produzieren, der dann von Curevac weiterverarbeitet und abgefüllt wird. Eine verbindliche Vereinbarung der beiden Unternehmen steht noch aus.", "Sofern man sich einigt, soll die Auslieferung des vorformulierten mRNA-Wirkstoffes (Messenger Ribonukleinsäure, Anm.) bereits im Sommer 2021 beginnen. Bis Ende des Jahres will Novartis 50 Millionen Dosen herstellen, bis zu rund 200 Millionen Dosen sollen es im Jahr 2022 werden.", "Die Zulassung für den Impfstoff wird noch im zweiten Quartal erwartet. Österreich hat drei Millionen Dosen von Curevac vorbestellt. „Wir sehen uns in der Verantwortung, alles in unserer Macht Stehende zu tun, um zu helfen.", "Wir freuen uns, heute die Zusammenarbeit mit Curevac bekannt geben zu können und seitens Novartis Österreich mit unserem Novartis Produktionsstandort in Tirol einen gewichtigen Beitrag zu leisten“, sagt Michael Kocher, Chef von Novartis Österreich.", "Die zur Herstellung des Wirkstoffes benötigte Fertigungsanlage war bereits in Bau und soll nun an die Bedürfnisse der Impfstoffproduktion für Curevac angepasst werden. Für Novartis ist es bereits die zweite Corona-Kollaboration.", "Erst kürzlich gab das Unternehmen eine Vereinbarung mit Biontech bekannt, seine Produktionskapazitäten am Schweizer Standort Stein für einen COVID-19-Impfstoff bereitzustellen." ],
  "articleContentTranslated" : [ "İsviçreli ilaç şirketi Novartis, Avusturya'da Covid-19'a karşı bir aşı üretmeye başladı. Bu, Curevac ile yapılan işbirliği sayesinde mümkün olmuştur.", "Novartis, önceden formüle edilmiş aktif bileşeni Tirol'deki Kundl tesisinde üretecek ve daha sonra Curevac tarafından işlenecek ve doldurulacaktır. İki şirket arasında bağlayıcı bir anlaşma hala beklemede.", "Bir anlaşmaya varılırsa, önceden formüle edilmiş mRNA aktif bileşeninin (haberci ribonükleik asit, not) dağıtımı 2021 yazında başlamalıdır. Novartis, yıl sonuna kadar 50 milyon kutu ve 2022'de yaklaşık 200 milyon kutu üretmeyi planlıyor.", "Aşı için onay ikinci çeyrekte bekleniyor. Avusturya, üç milyon kutu Curevac ön siparişi verdi. “Yardım etmek için elimizden gelen her şeyi yapmanın sorumluluğumuz olduğunu düşünüyoruz.", "Novartis Avusturya Başkanı Michael Kocher, Curevac ile işbirliğini bugün duyurmaktan ve Tirol'deki Novartis üretim tesisimizle Novartis Avusturya adına önemli bir katkı sağlamaktan mutluluk duyuyoruz ”dedi.", "Aktif bileşeni üretmek için gerekli olan üretim tesisi halihazırda yapım aşamasındaydı ve şimdi Curevac için aşı üretim ihtiyaçlarına göre uyarlanacak. Novartis için ikinci Corona işbirliğidir.", "Şirket geçtiğimiz günlerde Biontech ile bir COVID-19 aşısı için İsviçre'deki Stein'daki tesisindeki üretim kapasitelerini sağlamak için bir anlaşma yaptığını duyurdu." ]
}