{
  "id" : "CQU3xOfy",
  "url" : "https://kurier.at/chronik/oesterreich/coronademo-organisator-martin-rutter-wegen-verhetzung-angeklagt/401182861",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:55:22Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4882227/46-174141944.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronademo-Organisator Martin Rutter wegen Verhetzung angeklagt",
  "articleTitleTranslated" : "Coronademo organizatörü Martin Rutter nefret söylemiyle suçlandı",
  "articleContent" : [ "Der Kärntner Martin Rutter mag die große Bühne. Erst versuchte er sein Glück in der Politik - bei den Grünen, dem Team Stronach und beim BZÖ. Zuletzt allerdings tat er sich als Hauptorganisator der Corona-Demos hervor.", "Mit seinen Aussagen auf der Rednerbühne aber auch in sozialen Medien waren er und seine Unterstützer nicht zimperlich - und das bringt ihm jetzt eine Anklage wegen Verhetzung ein, berichtet die Kleine Zeitung.", "Konkret geht es um Aussagen auf Rutters Facebook-Seite.", "Fahne zerrissen Nachdem bei einem Protest im vergangenen September in Wien unter dem Jubel der Zuschauer eine Regenbogen-Fahne zerrissen wurde (die Redner setzten Homosexuelle mit Kinderschändern gleich), meldete sich Kärntens Landeshauptmann Peter Kaiser zu Wort.", "Er schäme sich, dass jemand wie Rutter, einmal dem Kärntner Landtag angehört habe. Diese Aussage wiederum sorgte für heftige Kommentare auf Rutters Facebook-Seite. Ein Poster unterstellte dem Landeshauptmann sogar pädophile Neigungen, so die Kleine Zeitung.", "Das brachte Rutter eine Anzeige wegen Verhetzung ein. Die Staatsanwaltschaft Klagenfurt hat einen entsprechenden Strafantrag bereits eingebracht." ],
  "articleContentTranslated" : [ "Carinthia'dan Martin Rutter büyük sahneyi seviyor. Önce siyasette şansını denedi - Yeşiller, Stronach ekibi ve BZÖ ile. Ancak son zamanlarda korona demolarının ana organizatörü olarak öne çıktı.", "Kleine Zeitung, kendisi ve destekçileri konuşmacı sahnesinde değil, sosyal medyada da yaptığı açıklamalarla titiz davrandılar ve bu da ona bir nefret söylemi suçlaması getiriyor.", "Özellikle, Rutter'ın Facebook sayfasındaki ifadelerle ilgilidir.", "Bayrak yırtıldı Geçtiğimiz Eylül ayında Viyana'da düzenlenen bir protesto sırasında izleyicilerin tezahüratıyla (konuşmacılar eşcinselleri çocuk tacizcileriyle eşitledi) bir gökkuşağı bayrağının parçalanmasının ardından, Carinthia valisi Peter Kaiser konuştu.", "Rutter gibi birinin bir zamanlar Carinthian eyalet parlamentosuna üye olmasından utanıyor. Bu açıklama ise Rutter'ın Facebook sayfasında şiddetli yorumlara neden oldu. Kleine Zeitung'a göre, bir afiş valinin pedofili olduğunu bile öne sürüyordu.", "Bu Rutter'a bir nefret söylemi şikayeti getirdi. Klagenfurt cumhuriyet savcısı zaten bununla ilgili bir suç duyurusunda bulundu." ]
}