{
  "id" : "Cqug5jLz",
  "url" : "https://kurier.at/wirtschaft/wuestenrot-oesterreich-gruendet-eigene-bank-fuer-privatkunden/401137053",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T07:24:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1411992/wuestenrot-000_APA_BARBARA%252BGINDL.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wüstenrot Österreich gründet eigene Bank für Privatkunden",
  "articleTitleTranslated" : "Wüstenrot Avusturya, özel müşteriler için kendi bankasını kurdu",
  "articleContent" : [ "Wüstenrot Österreich wird eine eigene Bank für Privatkunden gründen. \"Wir wollen für unsere Kunden ein echter Allfinanzdienstleister sein\", sagte Wüstenrot-Chefin Susanne Riess zur APA. Man biete bereits jetzt eine Vielzahl von Produkten an, es fehlten aber Bankprodukte wie Girokonten.", "Die neue Wüstenrot Bank sei eine perfekte Abrundung des Geschäftsmodells. Die Konzession ist beantragt. Der Betrieb soll am 1. April 2022 aufgenommen werden. Bankfilialen wird es nicht geben. Ihre Bankgeschäfte können die Kunden online und auch mit Unterstützung der Finanzberater abwickeln.", "Wüstenrot setze wie bei den anderen Produkten aus der Bausparkasse und der Versicherung auf ein hybrides Vertriebsmodell, so Riess.", "Die Bank weise durch die Nutzung modernster Technologien eine schlankere Kostenstruktur auf als traditionelle Banken und biete durch die bestehende Vertriebsstruktur ein Höchstmaß an persönlicher Beratung.", "Geben wird es in der neuen Bank Girokonten, Hypothekarkredite und Sparprodukte - sowohl täglich fällig als auch mit fixen Laufzeiten- sowie internetfähige Debit- und Kreditkarten, so Wolfgang Hanzl, derzeit Vorstand der Projektgesellschaft Wüstenrot & You AG und künftiger Bankvorstand.", "Derzeit kann die Wüstenrot-Gruppe über die Bausparkasse besicherte Baupardarlehen bis zur Höchstbeitragsrenze von 200.000 Euro pro Kunde anbieten bzw. von 30.000 Euro bei unbesicherten Darlehen.", "Durch die Gründung der Bank können künftig auch erweiterte und flexiblere Wohnraumfinanzierungen angeboten werden. Konsumkredite werde man über andere Banken vermitteln und nicht in den eigenen Büchern haben.", "Ab dem dritten Jahr könnten auch Wertpapierdepots dazukommen. Der Konzessionsantrag für die Bank sei am Freitag der Vorwoche gestellt worden, nun liefen die Vorabeiten. Zum Start im April 2022 werde die Bank rund 40 Mitarbeiter beschäftigen.", "Hanzl rechnet nach zehn Jahren mit 160.000 bis 200.000 Kunden. Ein positives Ergebnis der gewöhnlichen Geschäftstätigkeit sei im dritten Jahr zu erwarten.", "Kooperationsverträge der Wüstenrot-Bausparkasse und -Versicherung mit ihren Vertriebspartnern aus dem Banken- und Versicherungsbereich laufen weiter, so Riess.", "Bei der Bausparkasse beispielsweise komme rund die Hälfte des Geschäfts über die Bankvertriebspartner. \"2020 haben wir alle außergewöhnlich viel Zeit in den eigenen vier Wänden verbracht. Unser zu Hause hat zusätzlich an Bedeutung gewonnen.", "Das sehen wir auch an den Geschäftszahlen: wir werden im Bereich der Wohnraumfinanzierungen mit einem deutlichen Plus abschneiden: und zwar an die 15 Prozent gegenüber dem Vorjahr. Im Bereich des Sparens werden wir das Niveau halten können\" so Riess.", "\"In der Schaden/Unfall Versicherung werden wir trotz schwieriger Rahmenbedingungen ein Plus gegenüber 2020 erzielen.\" Wüstenrot habe es geschafft, sich sehr schnell auf die geänderten Rahmenbedingungen im Interesse der Kunden umzustellen und digitale Services dort anzubieten, wo notwendig.", "Der frühere BAWAG-Manager Wolfgang Hanzl (59) ist seit Juli 2020 Vorstand der Wüstenrot & You AG, der Projektgesellschaft für die zu gründende Bank.", "In der BAWAG-P.S.K-Gruppe war er zuletzt bis Mai 2019 Chief Information Officer und zuvor von Juni 2016 bis März 2017 Vorstandsmitglied der Direktbank easybank." ],
  "articleContentTranslated" : [ "Wüstenrot Avusturya, özel müşteriler için kendi bankasını kuracak. Wüstenrot patronu Susanne Riess APA'ya \"Müşterilerimiz için gerçek anlamda çok yönlü bir finansal hizmet sağlayıcısı olmak istiyoruz\" dedi. Halihazırda çok sayıda ürün sunuluyor ancak cari hesaplar gibi bankacılık ürünleri yok.", "Yeni Wüstenrot Bank, iş modeline mükemmel bir ektir. Lisans için başvuruldu. Operasyonların 1 Nisan 2022'de başlaması planlanıyor. Banka şubesi olmayacak. Müşteriler, bankacılık işlemlerini çevrimiçi olarak ve bir finans danışmanının desteğiyle gerçekleştirebilirler.", "Riess, yapı topluluğu ve sigortadaki diğer ürünlerde olduğu gibi, Wüstenrot'un hibrit satış modeline dayandığını söylüyor.", "Banka, en modern teknolojileri kullanarak geleneksel bankalara göre daha yalın bir maliyet yapısına sahiptir ve mevcut satış yapısı sayesinde en üst düzeyde kişisel danışmanlık sunmaktadır.", "Wüstenrot & You AG'nin şu anda proje şirketi yöneticisi ve gelecekteki banka müdürü olan Wolfgang Hanzl, yeni bankada hem günlük hem de sabit vadeler ve internet özellikli banka ve kredi kartlarıyla cari hesaplar, ipotek kredileri ve tasarruf ürünleri olacağını söylüyor.", "Wüstenrot Group şu anda inşaat şirketi aracılığıyla müşteri başına maksimum 200.000 EUR veya teminatsız krediler için 30.000 EUR'ya kadar teminatlı bina kredisi kredisi sunabilir.", "Bankanın kurulmasıyla gelecekte daha geniş ve esnek konut finansmanı sunulabilir. Tüketici kredileri, kendi defterlerinde değil diğer bankalar aracılığıyla verilecektir.", "Üçüncü yıldan itibaren menkul kıymet hesapları da eklenebilir. Banka için lisans başvurusu geçen hafta Cuma günü yapıldı, şimdi ön çalışmalara başlandı. Nisan 2022'nin başlangıcında, banka yaklaşık 40 kişiyi istihdam edecek.", "Hanzl, on yıl sonra 160.000 ila 200.000 müşteri bekliyor. Üçüncü yılda olağan iş faaliyetlerinden olumlu bir sonuç beklenebilir.", "Riess, Wüstenrot Bausparkasse und -versicherung ile bankacılık ve sigorta sektöründen satış ortakları arasındaki işbirliği anlaşmalarının devam ettiğini söylüyor.", "Örneğin Bausparkasse'de, işin yaklaşık yarısı banka dağıtım ortakları aracılığıyla gerçekleşiyor. \"2020 yılında hepimiz kendi dört duvarımızda olağanüstü bir zaman geçirdik. Evimiz de önem kazandı.", "İş rakamlarında da şunu görüyoruz: konut finansmanı alanında net bir artıya ulaşacağız: bir önceki yıla göre yaklaşık yüzde 15. Tasarruf alanında seviyeyi koruyabileceğiz, \"dedi Riess.", "\"Emlak / kaza sigortasında, zorlu çerçeve koşullarına rağmen 2020'ye göre bir artıya ulaşacağız.\" Wüstenrot, müşterilerin çıkarları doğrultusunda değişen çerçeve koşullarına çok hızlı bir şekilde adapte olmayı ve gerektiğinde dijital hizmetler sunmayı başardı.", "Eski BAWAG yöneticisi Wolfgang Hanzl (59), Temmuz 2020'den beri kurulacak bankanın proje şirketi olan Wüstenrot & You AG'nin yönetim kurulu üyesidir.", "BAWAG-P.S.K Grubunda, en son Mayıs 2019'a kadar Bilişim Direktörü olarak görev yaptı ve daha önce Haziran 2016'dan Mart 2017'ye kadar direct bank easybank'ın Yönetim Kurulu üyesiydi." ]
}