{
  "id" : "crP0sLdc",
  "url" : "https://www.derstandard.at/story/2000125115451/rekordhoch-bei-fsme-erkrankungen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T15:57:05Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekordhoch bei FSME-Erkrankungen",
  "articleTitleTranslated" : "TBE hastalıkları için yüksek rekor",
  "articleContent" : [ "2020 stand alles im Schatten der Pandemie. Die Folgen zeigen sich erst nach und nach. Die zahlreichen gesundheitlichen Kollateralschäden verdeutlichen aber schon jetzt das Ausmaß der Versäumnisse während der letzten Monate.", "So auch, wenn es um das Auffrischen der Zeckenschutzimpfung geht. Über 215 FSME-Fälle wurden 2020 in Österreich im Spital behandelt. \"Das ist ein neuer Negativrekord\", sagen Experten.", "Die Gründe sind multifaktoriell, nicht zuletzt dürfte Covid-19 die Menschen vermehrt dazu veranlasst haben, sich im Freien aufzuhalten, die Auffrischung der Impfung aber aufzuschieben. Grundsätzlich ist die Durchimpfungsrate bei FSME in Österreich aber hoch.", "Dennoch betonen Expertinnen und Experten bei einem Pressegespräch am Mittwoch, dass nicht auf die regelmäßige Auffrischungsimpfung vergessen werden sollte. \"Das wäre fatal\", betont Herwig Kollaritsch, Facharzt für spezifische Prophylaxe und Tropenmedizin.", "Im Unterscheid zur Covid-Impfung nützte es nämlich nichts, wenn die anderen geimpft sind, da eine Herdenimmunität aufgrund der Übertragung von der Zecke auf den Menschen nicht stattfinden kann, erklärt der Impfexperte.", "Außerdem betont er die enorm hohe Wirksamkeit: \"Wir wissen, dass bei einer ordnungsgemäßen Durchimpfung die Häufigkeit von Impfdurchbrüchen – also die Erkrankung trotz Immunisierung – bei weniger als einem Prozent liegt.\"", "Die jährliche FSME-Impfaktion läuft bis Ende August.", "\"Die Frühsommer-Meningo-Enzephalitis ist die häufigste durch Viren hervorgerufene Enzephalitis in Europa\", erklärt Rudolf Schmitzberger, Leiter des Referats für Impfangelegenheiten der Österreichischen Ärztekammer. 2020 war die Zahl der Fälle in Österreich mit 215 Fällen auf einem Allzeitrekordhoch.  ", "Das ist eine deutliche Steigerung zum Rekordjahr 2018, in dem 154 Fälle verzeichnet wurden. 2020 waren die Erkrankungsfälle damit auf einem Niveau, das es zuletzt 1987 gegeben hat. Als wahrliche Zeckenhotspots entpuppten sich 2020 Tirol (51 Fälle) und Oberösterreich (50 Fälle).", "\"Es gab drei Personen, bei denen die Krankheit tödlich verlaufen ist\", so Schmitzberger. Ähnlich war die Lage auch in den Nachbarländern. \"Allerdings muss man einschränkend sagen, dass es jedes Jahr zu Schwankungen bei den FSME-Fallzahlen kommt\", erläutert Schmitzberger.", "Die Ursachen sind vielfältig: sozioökonomische, klimatische oder vom Menschen gemachte Umweltveränderungen, die die Viruszirkulation oder die Reproduktion von Zecken beeinflussen oder auch dazu führen, dass das Expositionsrisiko steigt.", "\"Im letzten Jahr gab es beispielsweise mehr ausgewachsene Zecken, und man kann annehmen, dass die Covid-19-Maßnahmen dazu geführt haben, dass sich die Menschen vermehrt im Freien aufgehalten haben\", sagt Schmitzberger.", "Dazu kommt, dass im vergangenen Jahr mehr Urlaub in Österreich gemacht wurde als üblich. Wie unterschiedlich die Verkäufe dieser Erkrankung sein können, weiß Bettina Pfausler von der Universitätsklinik für Neurologie an der Med-Uni Innsbruck.", "\"Die klassische FSME-Erkrankung ist durch einen typischerweise zweigipfeligen Verlauf gekennzeichnet\", erklärt sie. Nach einer Inkubationszeit von circa zehn Tagen kommt es in der ersten Phase der Erkrankung zu Symptomen ähnlich einer Grippe mit Fieber, Schnupfen, Glieder- und Muskelschmerzen.", "Diese Symptome können mehrere Tage dauern. \"Bei circa 50 Prozent ist die Infektion damit erledigt, das heißt, das Immunsystem hat die Viren erfolgreich bekämpft\", erklärt Pfausler. Die anderen 50 Prozent hätten weniger Glück, so die Neurologin.", "\"Sie erleben nach ein paar Tagen ohne Symptome eine zweite Phase, in der die Viren Gehirn und Rückenmark infizieren. Wie bei Covid-19 begünstigen Alter und Komorbiditäten schwere Verläufe, aber auch junge, gesunde Personen können schwer erkranken.\"", "Bei 105 registrierten Patientinnen und Patienten, das sind 49 Prozent, wurde 2020 ein so schwerer Verlauf festgestellt, dass das Zentralnervensystem stark in Mitleidenschaft gezogen wurde. 90 Prozent von ihnen waren über 50 Jahre alt.", "Bei Patientinnen und Patienten, die dieses neuroinvasive Krankheitsstadium erreicht haben, gibt es grundsätzlich drei Verlaufsformen, erklärt Pfausler.", "Während etwa die Hälfte der Betroffenen eine Gehirnhautentzündung hat, sich zwar sehr krank fühlt und zwei bis drei Wochen im Spital behandelt werden muss, danach aber wieder vollständig genesen ist, kommt es bei einem Teil der Patienten der beiden anderen Verlaufsformen auch zu Langzeitfolgen.", "Pfausler: \"Bei etwa 40 Prozent der Patientinnen und Patienten im neuroinvasiven Krankheitsstadium kommt es zu einer Enzephalitis, also einer Entzündung des Gehirns.\"", "Die Erkrankten brauchen dann \"meist über mehrere Wochen eine Behandlung in einer Intensivstation und anschließend einen längeren Rehabilitationsaufenthalt\". Bleibende Folgeschäden wie Konzentrations- und Gedächtnisstörungen werden bei circa 20 Prozent gesehen.", "Noch schlimmer sei es bei Personen mit einer Entzündung des Rückenmarks und des Hirnstamms. Diese hätten Symptome ähnlich der früheren Kinderlähmung, daher auch der Name Polio-like.", "\"Die Sterblichkeit liegt bei 30 Prozent, und eine vollständige Erholung tritt nur bei 20 Prozent ein\", warnt die Neurologin und betont, wie wichtig es sei, diese Krankheit nicht zu unterschätzen.", "\"Besonders am Wochenende ist die Gefahr einer Infektion mit dem FSME-Virus erhöht, da man sich häufig bei Freizeitaktivitäten im Freien den Zecken exponiert. Daher gilt: Impfen, impfen, impfen!\"", "\"Die hohen FSME-Fallzahlen 2020 beweisen, dass man bei der FSME-Impfung nicht nachlässig werden darf\", warnt auch der Kollaritsch, der selbst als Kind an FSME erkrankt ist. \"Ich war vier Wochen im Spital, hatte wochenlang Lähmungen an den Beinen und jahrzehntelang Migräneanfälle\", berichtet er.", "Zu beachten sei vor allem, dass sich das Impfintervall mit dem Alter verkürzen müsse. Das habe einen einfachen Grund: \"Ältere Menschen haben nach der Impfung eine geringere Immunantwort als jüngere.", "Das bedeutet, dass diese besonders darauf achten müssen, das Impfintervall korrekt einzuhalten\", sagt der Impfexperte. Mittlerweile gibt es auch eine Vorgangsweise in Bezug auf eine anstehende Covid-19-Impfung.", "\"Die beiden Impfungen gegen FSME und Covid-19 kommen sich nicht in die Haare\", betont Kollaritsch. \"Eine gleichzeitige Verabreichung einer der derzeitigen Covid-Schutzimpfungen ist möglich, daher auch für die FSME-Impfung zulässig\", heißt es weiter.", "Ein Abstand von zwei Wochen zu anderen inaktivierten Impfungen und von vier Wochen zu Lebendimpfungen ist jedoch zu empfehlen, um Impfreaktionen der Covid-Impfstoffe von anderen Routineimpfungen besser unterscheiden zu können.", "Eine immunologische Überlastung ist jedenfalls auszuschließen. Praktisch würde eine gleichzeitige Impfung vermutlich ohnehin nicht stattfinden, da Covid-19-Impfungen außerhalb des ärztlichen Routinebetriebs stattfänden, sagen die Experten.", "Die Grundimmunisierung besteht aus drei Teilimpfungen: zwei davon im ersten Jahr im Abstand von ein bis drei Monaten, die dritte etwa ein Jahr nach der zweiten Teilimpfung. Für Personen über 60 Jahren gilt dann ein kürzeres Auffrischungsintervall von drei Jahren, darunter beträgt es fünf Jahre.", "Dann reicht jeweils eine weitere Dosis. Das gilt auch für Personen, die bei der Auffrischung über dem empfohlenen Intervall liegen. Kollaritsch: Hier gilt: Zuerst schießen, dann nachdenken.\" Damit meint er: \"Die Menschen vergessen auf das Auffrischen – das kann fatal werden.", "Hat man eine Grundimmunisierung gemacht, ist man mit einem Mal nachimpfen wieder geschützt.\" Die diesjährige FSME-Impfaktion läuft noch bis 31.  August, wie Gerhard Kobinger von der Österreichischen Apothekerkammer erklärte.", "Die Krankenkassen gewähren Zuschüsse, die beim Kauf des Impfstoffs in der Apotheke sofort abgezogen werden. (Julia Palmai, APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "2020'de her şey salgın tarafından gölgede bırakıldı. Sonuçlar ancak yavaş yavaş ortaya çıkıyor. Bununla birlikte, sağlığa verilen sayısız tali hasar, son birkaç aydaki ihmalin boyutunu şimdiden göstermektedir.", "Kene aşısının tazelenmesi söz konusu olduğunda da durum böyledir. 2020'de Avusturya'da 215'den fazla TBE vakası hastanede tedavi edildi. Uzmanlar, \"Bu yeni bir olumsuz rekor\" diyor.", "Sebepler çok faktörlü, en önemlisi, Covid-19'un insanları dışarıda olmaya teşvik etmesi muhtemel, ancak aşılamanın güçlendirilmesini ertelemesi muhtemel. Temel olarak, Avusturya'da TBE için aşılama kapsamı yüksektir.", "Yine de Çarşamba günü düzenledikleri basın toplantısında uzmanlar, düzenli takviye aşılarının unutulmaması gerektiğini vurguladılar. Spesifik profilaksi ve tropikal tıp uzmanı Herwig Kollaritsch, \"Bu ölümcül olurdu\" diye vurguluyor.", "Aşı uzmanı, Covid aşılamasının aksine kenelerden insana geçiş nedeniyle sürü bağışıklığı oluşamayacağı için başkalarının aşılanmasının bir faydası olmadığını açıkladı.", "Ayrıca muazzam derecede yüksek etkinliği vurguluyor: \"Uygun bir aşılama ile aşılama atılımlarının sıklığının - yani aşılamaya rağmen hastalık - yüzde birden az olduğunu biliyoruz.\"", "Yıllık TBE aşılama kampanyası Ağustos ayı sonuna kadar devam eder.", "Avusturya Tabipler Birliği'nde aşılama konuları bölüm başkanı Rudolf Schmitzberger, \"Yaz başında meningo ensefaliti, Avrupa'da virüs kaynaklı en yaygın ensefalittir\" diye açıklıyor. 2020'de Avusturya'daki vaka sayısı, 215 vaka ile tüm zamanların rekoru kırdı.", "Bu, 154 vakanın kaydedildiği rekor 2018 yılına göre önemli bir artış. 2020'de hastalık vakalarının sayısı en son 1987'de görülen seviyedeydi. 2020'de Tirol (51 vaka) ve Yukarı Avusturya (50 vaka), gerçek kene noktaları olarak ortaya çıktı.", "Schmitzberger, \"Hastalığın ölümcül olduğu üç kişi vardı\" dedi. Durum komşu ülkelerde de benzerdi. \"Bununla birlikte, her yıl TBE vaka sayılarında dalgalanmalar olduğu söylenmelidir\" diye açıklıyor Schmitzberger.", "Sebepler çeşitlidir: virüs dolaşımını veya kenelerin çoğalmasını etkileyen veya maruz kalma riskinde artışa neden olan sosyo-ekonomik, iklimsel veya insan yapımı çevresel değişiklikler.", "Schmitzberger, \"Örneğin geçen yıl daha fazla yetişkin kenesi vardı ve Covid-19 önlemlerinin dışarıdaki insanlarda artışa yol açtığı varsayılabilir\" diyor.", "Ayrıca geçen yıl Avusturya'da her zamankinden daha fazla tatil yapıldı. Med-Uni Innsbruck'taki Üniversite Nöroloji Kliniğinden Bettina Pfausler, bu hastalığın satışlarının ne kadar farklı olabileceğini biliyor.", "\"Klasik TBE hastalığı, tipik olarak iki tepeli bir seyir ile karakterize edilir,\" diye açıklıyor. Yaklaşık on günlük bir kuluçka döneminden sonra, hastalığın ilk aşamasında ateş, burun akıntısı, uzuv ve kas ağrısı ile birlikte gribe benzer semptomlar ortaya çıkar.", "Bu belirtiler birkaç gün sürebilir. \"Zamanın yaklaşık yüzde 50'sinde enfeksiyon sona erdi, yani bağışıklık sistemi virüsle başarılı bir şekilde savaştı\" diye açıklıyor Pfausler. Nöroloğa göre geri kalan yüzde 50 daha az şanslı.", "\"Semptomların görülmediği birkaç günden sonra, virüslerin beyne ve omuriliğe bulaştığı ikinci bir aşama yaşarsınız. Covid-19'da olduğu gibi, yaş ve komorbiditeler şiddetli hastalığı destekler, ancak genç, sağlıklı insanlar da ciddi şekilde hastalanabilir.\"", "2020 yılında 105 kayıtlı hasta, yani yüzde 49, o kadar şiddetli bir seyir izledi ki, merkezi sinir sistemi ciddi şekilde etkilendi. Yüzde 90'ı 50 yaşın üzerindeydi.", "Pfausler, hastalığın bu nöroinvazif aşamasına ulaşan hastalarda temelde üç gelişim şekli olduğunu açıklıyor.", "Etkilenenlerin yaklaşık yarısında menenjit var, kendilerini çok hasta hissediyorlar ve hastanede iki ila üç hafta tedavi edilmeleri gerekse de, daha sonra tamamen iyileşirken, diğer iki hastalığı olan hastaların bazıları da uzun vadeli sonuçlar yaşıyor.", "Pfausler: \"Hastalığın nöroinvazif evresindeki hastaların yaklaşık yüzde 40'ı ensefalit, yani beyin iltihabı geliştiriyor.\"", "Hastalar daha sonra \"genellikle bir yoğun bakım ünitesinde birkaç hafta tedaviye ve ardından daha uzun bir rehabilitasyon kalışına ihtiyaç duyar\". Konsantrasyon ve hafıza bozuklukları gibi kalıcı sonuçsal hasarlar yaklaşık yüzde 20 oranında görülmektedir.", "Omurilik ve beyin sapı iltihabı olan kişilerde daha da kötüdür. Bunların önceki çocuk felcine benzer semptomları olacaktır, dolayısıyla adı çocuk felci benzeri.", "Nörolog, \"Ölüm oranı yüzde 30 ve tam iyileşme yalnızca yüzde 20'de gerçekleşiyor\" diye uyarıyor ve bu hastalığı küçümsememenin önemini vurguluyor.", "\"Özellikle hafta sonları, açık hava eğlence aktiviteleri sırasında kendinizi sık sık kenelere maruz bıraktığınız için TBE virüsü ile enfeksiyon riski artar. Bu nedenle: aşılayın, aşılayın, aşılayın!\"", "Çocukken TBE'den muzdarip olan Kollaritsch, \"2020'deki yüksek TBE vaka sayıları, TBE aşısının ihmal edilmemesi gerektiğini kanıtlıyor,\" diye uyarıyor. \"Dört hafta hastanede kaldım, haftalarca bacaklarımda felç ve on yıllardır migrenim vardı\" diye rapor ediyor.", "Her şeyden önce aşılama aralığının yaşla birlikte kısalması gerektiği unutulmamalıdır. Bunun basit bir nedeni var: \"Yaşlı insanlar, aşılamadan sonra gençlere göre daha düşük bir bağışıklık tepkisine sahiptir.", "Bu, aşılama aralığını doğru tutmak için özel dikkat göstermeleri gerektiği anlamına geliyor \"diyor aşı uzmanı. Şimdi yaklaşan bir Covid-19 aşısı için de bir prosedür var.", "Kollaritsch, \"TBE ve Covid-19'a karşı iki aşı birbirinin saçına girmiyor\" diye vurguluyor. \"Mevcut Covid aşılarından birinin aynı anda uygulanması mümkündür, bu nedenle TBE aşılaması için de izin verilebilir\" diye devam ediyor.", "Bununla birlikte, Covid aşılarının aşılama reaksiyonlarını diğer rutin aşılardan daha iyi ayırt etmek için diğer inaktive aşılardan iki hafta ve canlı aşılardan dört haftalık bir aralık önerilir.", "Her durumda, immünolojik aşırı yük göz ardı edilebilir. Uzmanlar, Covid-19 aşılamalarının rutin tıbbi operasyonların dışında gerçekleştirildiğinden, pratikte eş zamanlı bir aşılamanın muhtemelen zaten gerçekleşmeyeceğini söylüyorlar.", "Temel aşılama, üç kısmi aşıdan oluşur: bunlardan ikisi birinci yılda bir ila üç aylık aralıklarla, üçüncüsü ikinci kısmi aşılamadan yaklaşık bir yıl sonra. 60 yaşın üzerindeki kişiler için, üç yıllık daha kısa bir yenileme aralığı uygulanır, bunun altı beş yıldır.", "O zaman bir doz daha yeterlidir. Bu, önerilen aralığın üzerinde yenilenen kişiler için de geçerlidir. Kollaritsch: Buradaki kural şudur: Önce ateş edin, sonra düşünün. \"Bununla şunu kastediyor:\" İnsanlar yenilemeyi unutur - bu ölümcül olabilir.", "Temel bir aşı olduysanız, yeniden aşılayarak birdenbire korunursunuz. \"Bu yılki TBE aşılama kampanyası, Avusturya Eczacılar Odası'ndan Gerhard Kobinger'in açıkladığı gibi 31 Ağustos'a kadar sürecek.", "Sağlık sigortası şirketleri, aşı eczaneden satın alındığında hemen kesilen sübvansiyonları verir. (Julia Palmai, APA, 17 Mart 2021)" ]
}