{
  "id" : "CRSHzNDr",
  "url" : "https://www.diepresse.com/5957452/Coronaregeln_Wie-die-Rhetorik-der-Regierung-die-Massnahmen-behindert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T11:05:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/c/5957452/FF11519D-84F0-4A7B-B30C-15868F890B1F_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie die Rhetorik der Regierung die Maßnahmen behindert",
  "articleTitleTranslated" : "Devlet söylemi eyleme nasıl engel oluyor?",
  "articleContent" : [ "Abwechselnd Hoffnung und Angst zu machen und Spielregeln ständig zu ändern, beschädige die Glaubwürdigkeit der Regierung und sorge für Verunsicherung. Das wiederum behindere die Regeltreue der Bevölkerung, sagen Kommunikationswissenschafter der Uni Wien.", "Von „Licht am Ende des Tunnels“ über „Jeder wird jemanden kennen, der an Corona gestorben ist“ bis hin zu „die entscheidenden Wochen liegen vor uns“: Die Regierungsmitglieder haben schon viel über die Pandemie gesprochen.", "Eine einheitliche Linie erkennt man dabei nicht wirklich, ebenso wenig bei den Maßnahmen. Einerseits will man strenge Regeln, andererseits wird vermieden, damit zu viele Menschen zu verärgern. Die „Osterruhe“ für den Osten Österreichs ist da nur das jüngste Beispiel.", "Dieser „Schlingerkurs“ führt dazu, dass zunehmend Menschen verprellt werden und in einer Konsequenz die Coronaregeln nicht einhalten, hat eine Untersuchung des \"Austrian Corona Panel Project\" der Uni Wien herausgefunden.", "Die Daten würden zeigen, dass die Bevölkerung im Bezug auf die Maßnahmen stark gespalten ist. Für immer mehr Menschen sind sie zu streng oder aber zu lasch. \"Das Hauptproblem ist, dass die Regierung trotzdem weiter versucht, es allen recht zu machen\", sagt Studienmitarbeiter Jakob-Moritz Eberl.", "Statt im Sinne einer konsequenten Politik über manche Meinungen hinwegzugehen - immerhin jeder sechste Österreicher hält laut der regelmäßig durchgeführten Panelstudie das Coronavirus immer noch etwa so gefährlich wie die Grippe -, ändere die Regierung ständig ihre Erzählung und auch die Spielregeln, erklärte der  Kommunikationswissenschafter.  ", "Über Wochen hinweg habe die Regierung über Öffnungsschritte gesprochen und ein Hoffnungsszenario rund um Ostern aufgebaut. Und das, obwohl Experten schon die längste Zeit aufgeschrien hätten, dass Einschränkungen unausweichlich sein werden.", "\"Was wir erleben ist ein Prozess des 'Over-Promise and Under-Deliver', und das schon seit Beginn der Pandemie\", sagt Eberl. Nun werde dieser Sommer als neues Hoffnungsszenario aufgebaut - erneut mit der Gefahr, dass auch dieses nicht halten wird.", "Auch bei der Frage, ab welcher Inzidenz härtere Maßnahmen ergriffen werden müssen, gebe es in Österreich keine konsequente Linie:", "Einmal habe hier die Zahl 50 gegolten, einmal 100, nun seien es 400, wobei zuletzt erklärt wurde, dass künftig außerdem die Zahl der belegten Intensivbetten stärker gewichtet werden soll.  : \"Es ist nicht nachvollziehbar, wann und wie diese Sprünge erfolgen\", kritisiert Eberl.", "Die Bevölkerung bekomme dadurch den Eindruck, dass es bei der Krisenbekämpfung ohnehin kein objektives Maß mehr gebe. Der Inhalt der Politik sei zwar bedeutend wichtiger als die Art, wie diese kommuniziert wird, betont der Kommunikationswissenschafter.", "Doch auch werde gepatzt: Wenn bei Pressekonferenzen lediglich angekündigt werde, dass neue Maßnahmen kommen, aber nicht welche, sorge das für massive Verunsicherung. Das erschwere, an die Verlässlichkeit der Informationen und Entscheidungen der Regierung zu glauben, so Eberl.", "Schon im Dezember hat nur gut die Hälfte der Befragten die Entscheidungen der Regierung für nachvollziehbar gehalten.", "Das Problem dabei: Jene, die die Regierungskommunikation als zu kompliziert, schlecht verständlich oder nicht nachvollziehbar empfinden, sind auch weniger gewillt, ihre Lebensweise zu ändern, um die Coronapandemie einzudämmen.", "Die erratische Kommunikation der Regierung ist aber nur einer der Gründe, warum die Bereitschaft in der Bevölkerung, die Maßnahmen mitzutragen und einzuhalten, abnimmt. Hier müsse man u.a. auch die zunehmende Pandemiemüdigkeit bedenken und dass der Schockmoment der ersten Welle vergangen sei.", "Obwohl bei der zweiten Welle Infektions- und Sterbezahlen viel höher waren, habe die Bevölkerung die Gefahr nicht als größer wahrgenommen.", "Ob die Zahlen derzeit steigen, weil die Bevölkerung sich nicht an die Maßnahmen hält oder weil die falschen Maßnahmen (zu frühe und viele Lockerungen) gesetzt wurden, ist allerdings aus Eberls Sicht nicht so klar.", "Die nächste große Herausforderung wird jedenfalls das Impfen: Eine Bereitschaft von 47 Prozent sei bei weitem nicht genug und gerade der für die österreichische Impfkampagne besonders wichtige Impfstoff von AstraZeneca habe zuletzt Vertrauen in der Bevölkerung verloren.", "AstraZeneca wird aktuell von 57 Prozent abgelehnt, damit impfen lassen würden sich sogar nur 23 Prozent - das sind weniger als mit Sputnik V, der noch nicht einmal zugelassen ist.", "Eberl plädiert für eine Informationskampagne zum Thema Impfen und Sicherheit von Impfstoffen, denn: \"Ohne hohe Impfbereitschaft bringen uns auch die Maßnahmen auf lange Sicht wenig.\"" ],
  "articleContentTranslated" : [ "Değişen umut ve korku ve oyunun kurallarını sürekli değiştirmek, hükümetin güvenilirliğine zarar verir ve belirsizlik yaratır. Viyana Üniversitesi'ndeki iletişim bilimcileri, bunun da nüfusun kurallara uymasını engellediğini söylüyor.", "\"Tünelin sonundaki ışıktan\" \"herkes Corona'dan ölen birini tanıyacak\" a, \"önemli haftalar önümüzde\" ye kadar: Hükümet üyeleri salgın hakkında şimdiden çok konuştu.", "Burada gerçekten tek tip bir çizgi görmüyorsunuz ve ölçüler de görmüyor. Bir yandan katı kurallar istersiniz, diğer yandan çok fazla insanı sinirlendirmekten kaçınırsınız. Avusturya'nın doğusu için “Paskalya tatili” sadece en güncel örnektir.", "Viyana Üniversitesi'ndeki Avusturya Corona Panel Projesi tarafından yapılan bir araştırma, bu \"yuvarlanan kursun\" artan sayıda insanın yabancılaşmasına ve dolayısıyla korona kurallarına uymamasına yol açtığını ortaya koydu.", "Veriler, nüfusun ölçümler konusunda çok bölünmüş olduğunu gösterecektir. Giderek daha fazla insan için ya çok katı ya da çok gevşek. Çalışma asistanı Jakob-Moritz Eberl, \"Esas sorun, hükümetin hala herkesi memnun etmeye çalışmasıdır\" diyor.", "Tutarlı bir politika anlamında bazı fikirleri görmezden gelmek yerine - sonuçta, düzenli olarak yürütülen panel çalışmasına göre, her altı Avusturyalı hala koronavirüsün grip kadar tehlikeli olduğunu düşünüyor - hükümet sürekli olarak hikayesini ve kurallarını değiştiriyor. oyunun haberleşme bilimcisi açıkladı.", "Hükümet haftalarca adımların açılması hakkında konuştu ve Paskalya ile ilgili umut dolu bir senaryo oluşturdu. Ve bu, uzmanların uzun süredir sınırlamaların kaçınılmaz olacağını haykırmasına rağmen.", "Eberl, \"Yaşadığımız şey, bir 'aşırı vaat ve eksik teslim' süreci ve pandeminin başlangıcından beri var,\" diyor. Şimdi bu yaz yeni bir umut senaryosu olarak kurulacak - yine bunun da uzun sürmemesi riskiyle.", "Daha sert önlemlerin alınması gereken sıklık sorusu söz konusu olduğunda, Avusturya'da tutarlı bir çizgi yoktur:", "Burada 50 sayısı uygulandığında, 100'dür, şimdi 400'tü, ancak nihayet gelecekte meşgul olan yoğun bakım yataklarının sayısının da daha ağır bir şekilde ağırlıklandırılması gerektiği belirtildi. Eberl, \"Bu sıçramaların ne zaman ve nasıl gerçekleştiği anlaşılamaz\" diye eleştiriyor.", "Bu, halka krizle mücadele söz konusu olduğunda artık nesnel bir önlem olmadığı izlenimini veriyor. İletişim bilimcisi, siyasetin içeriğinin, iletilme biçiminden önemli ölçüde daha önemli olduğunu vurgulamaktadır.", "Ancak hatalar da var: Basın konferanslarında yalnızca yeni önlemlerin geldiği duyurulur, ancak hangisinin gelmediği açıklanırsa, bu büyük bir belirsizlik yaratır. Eberl'e göre bu, hükümetin bilgi ve kararlarının güvenilirliğine inanmayı zorlaştırıyor.", "Aralık ayı başlarında, ankete katılanların yalnızca yarısı hükümetin kararlarının anlaşılabilir olduğunu düşünüyordu.", "Bununla ilgili sorun, hükümet iletişimini çok karmaşık, anlaşılması zor veya anlaşılmaz bulanların korona pandemisini kontrol altına almak için yaşam tarzlarını değiştirmeye daha az istekli olmalarıdır.", "Hükümetin düzensiz iletişimi, nüfusun önlemleri destekleme ve bunlara uyma istekliliğinin azalmasının nedenlerinden sadece bir tanesidir. Diğer şeylerin yanı sıra, artan pandemik yorgunluk ve ilk dalganın şok anının geçtiği de dikkate alınmalıdır.", "İkinci dalgada enfeksiyon ve ölüm sayıları çok daha fazla olmasına rağmen, nüfus tehlikeyi daha fazla algılamadı.", "Bununla birlikte, Eberl'in bakış açısına göre, nüfusun önlemlere uymaması veya yanlış önlemlerin (çok erken ve birçok rahatlama) alınmış olması nedeniyle sayıların şu anda artıp artmadığı çok net değil.", "Her durumda, bir sonraki büyük zorluk aşılama olacaktır: Yüzde 47'lik bir isteklilik yeterli olmaktan uzaktır ve tam da Avusturya aşılama kampanyası için özellikle önemli olan AstraZeneca'nın aşısı son zamanlarda halkın güvenini kaybetmiştir.", "AstraZeneca şu anda yüzde 57 oranında reddediliyor ve yalnızca yüzde 23'ü aşılandı - bu, onaylanmayan Sputnik V'den daha az.", "Eberl, aşılama ve aşıların güvenliği konusunda bir bilgilendirme kampanyasını savunuyor, çünkü: \"Aşılama konusunda yüksek derecede istek olmadan, önlemler uzun vadede pek işe yaramıyor.\"" ]
}