{
  "id" : "CRVvpn0m",
  "url" : "https://kurier.at/politik/inland/kurz-die-gefahr-ist-das-virus-nicht-der-impfstoff/401221794",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T21:53:48Z[UTC]",
  "author" : "Lisa Kogelnik",
  "imageUrl" : "https://image.kurier.at/images/original/5004636/20210316-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz: \"Die Gefahr ist das Virus, nicht der Impfstoff\"",
  "articleTitleTranslated" : "Kısaca: \"Tehlike aşı değil virüstür\"",
  "articleContent" : [ "Es ist die Frage, die das Land schon seit einigen Tagen beschäftigt: Warum hat Österreich weniger Impfstoffdosen gekauft, als eigentlich möglich gewesen wäre? Kanzler Sebastian Kurz (ÖVP) war am Dienstagabend zu Gast in der ZIB2.", "Seine Antwort: Das Gremium aus Gesundheitsbeamten, das darüber entschieden hatte, sei eine \"Blackbox\" gewesen und habe nicht umgesetzt, was die Regierungschefs zuvor vereinbart hatten.", "Insofern seien die Regierungschefs großteils nicht über die Möglichkeit informiert gewesen, mehr Impfstoff zu kaufen. \"Nur ganz wenige wussten, dass es zu einer unterschiedlichen Liefergeschwindigkeit kommt\", sagte Kurz.", "Auch die entsprechenden Verträge seien nie übermittelt worden. Online waren diese allerdings auf der Website der EU abzurufen. \"Wenn irgendjemand am Ende politisch drauf geschaut hätte, dann hätte ein Blinder erkannt, dass hier nicht das gewünschte Ergebnis heraus kommt\", so Kurz.", "Ein innenpolitisches Problem für Österreich gebe es nicht, man habe genug Imfpstoff bestellt und liege im EU-Schnitt, erkärte Kurz.", "Aber: Wenn die EU schon einen gemeinsemen Impfstart am 27.  Dezember \"inszeniere\", wie Kurz es nannte, dann hätte man auch gleich dazu sagen müssen, dass einige Länder im Mai, andere erst im September damit fertig sein könnten.", "Alles andere entspreche nicht der europäischen Solidarität und der \"Idee des gemeinsamen Impfens\", hielt der Kanzler fest. Wer trägt aber nun die politische Verantwortung für das Bestellchaos?", "Gesundheitsminister Rudolf Anschober (Grüne) habe ihm vesichert, er habe die entsprechenden Infos vom zuständigen Impfbeauftragten Clemens-Martin Auer (der mittlerweile nicht mehr im Amt ist, Anm.) nicht erhalten, sagte Kurz.", "Insofern sei es gut, dass Anschober Auer entlassen habe. Zwischen April und Juni wird nun - wie der KURIER bereits berichtete - ein zusätzliches Kontingent an Impfstoffen an die Mitgliedsstaaten verteilt, um den Missstand \"zu bereinigen\", kündigte Kurz an.", "Bezüglich der Debatten rund um den Impfstoff des Herstellers Astra Zeneca erklärte der Kanzler, er gehe nicht davon aus, dass sich die Europäische Arzneimittelbehörde (EMA) gegen den Impfstoff aussprechen werde.", "\"Die Gefahr ist das Virus, nicht der Impfstoff\", konstatierte Kurz." ],
  "articleContentTranslated" : [ "Birkaç gündür ülkeyi meşgul eden soru şudur: Avusturya neden gerçekte mümkün olandan daha az aşı dozu satın aldı? Şansölye Sebastian Kurz (ÖVP) Salı akşamı ZIB2'ye konuk oldu.", "Cevabı: Kararı veren sağlık görevlileri paneli bir \"kara kutu\" idi ve hükümet başkanlarının daha önce kabul ettiklerini uygulamadı.", "Bu bağlamda, hükümet başkanlarına daha fazla aşı satın alma olasılığı hakkında büyük ölçüde bilgi verilmedi. Kurz, \"Farklı teslimat hızlarının olacağını çok az kişi biliyordu\" dedi.", "İlgili sözleşmeler de asla iletilmedi. Ancak, bunlar AB web sitesinde çevrimiçi olarak mevcuttu. Kurz, \"Biri sonunda politik olarak bakmış olsaydı, o zaman kör bir kişi istenen sonuca burada ulaşılamayacağını anlardı.\" Dedi.", "Kurz, Avusturya için iç siyasi bir sorun olmadığını, yeterli aşı sipariş ettiklerini ve AB ortalamasının içinde olduklarını açıkladı.", "Ancak: Eğer AB, Kurz'un dediği gibi 27 Aralık'ta ortak bir aşı başlangıcını \"sahneliyor\" ise, o zaman bazı ülkelerin Mayıs ayında, bazılarının ise Eylül ayında bitiremeyeceğini hemen söylemesi gerekirdi.", "Şansölye, geri kalan her şeyin Avrupa dayanışmasına ve \"ortak aşılama fikrine\" karşılık gelmediğini belirtti. Ama düzen kaosunun siyasi sorumluluğunu kim üstleniyor?", "Kurz, Sağlık Bakanı Rudolf Anschober'ın (Yeşiller), sorumlu aşılama memuru Clemens-Martin Auer'den (not artık görevde olmayan) ilgili bilgileri almadığına dair güvence verdiğini söyledi.", "Bu açıdan Anschober'in Auer'i kovması iyi bir şey. Kurz, KURIER'in daha önce de bildirdiği gibi, eksikliği \"düzeltmek\" için Nisan ve Haziran ayları arasında üye ülkelere ek bir aşı grubu dağıtılacağını duyurdu.", "Şansölye, üretici Astra Zeneca'nın aşıyı çevreleyen tartışmalarıyla ilgili olarak, Avrupa İlaç Ajansının (EMA) aşıya karşı çıkacağını varsaymadığını söyledi.", "Kurz, \"Tehlike aşı değil virüstür\" dedi." ]
}