{
  "articleContent" : [ "In dieser Galerie: 3 Bilder Ostern hin oder her, wer will schon übel stinkende Eier vorgesetzt bekommen? Verbraucher die herkömmlichen wohl ebenso wenig wie Kunstinteressierte solche der Gattung Kunsthandwerk.", "An letzterer Front gerät Michail Pjotrowski, Direktor der Eremitage in St. Petersburg, schön langsam in die Bredouille.", "Seit Jänner sieht er sich mit dem Vorwurf konfrontiert, dem Publikum in der jüngst zu Ende gegangenen Ausstellung \"Fabergé – Juwelier am Kaiserhaus\" umstrittene Objekte und Fälschungen dubioser Herkunft untergejubelt zu haben.", "Darunter fünf der vermeintlich legendären kaiserlichen Ostereier, bei denen es sich um \"faule\" Repliken handeln soll. Das behaupten eine Reihe internationaler Experten – die nationalen schweigen diplomatisch.", "Der seit bald 30 Jahren amtierende Museumsdirektor wiegelt ab und versucht es als einen offenen Zuschreibungsprozess zu bagatellisieren.", "Den Leihgeber, einen Oligarchen, der im deutschen Baden-Baden ein Privatmuseum betreibt, interessieren die Belehrungen der Fachwelt nur insofern, als er mit Klagen droht. Die Angelegenheit könnte für die an solchen Storys interessierte Leserschaft also noch ganz unterhaltsam werden.", "Dem Ostermorgen kommt aus historischer Perspektive die größte Bedeutung zu. Im Zarenpalast muss er der Überlieferung nach ein beeindruckendes Schauspiel gewesen sein.", "Schon des Busserlmarathons wegen, den der Zar zu absolvieren hatte: je drei pro Angestellten, das Ganze mal 1.600, machte 4.800 Wangenküsse insgesamt. Dazu bekam jeder ein Osterei, die einfachen Bediensteten eines aus Porzellan und die höheren Ränge mit Emaille sowie Edelstein verzierte.", "Das prachtvollste Geschenk war jedoch der Zarin vorbehalten. 1885 erstmals in Form eines übergroßen goldenen, mit eierschalenfarbenem Emaille überzogenen Eis und einer Besonderheit im Inneren:", "In der auf goldenes Stroh gebetteten goldenen Henne verbargen sich ein mit Edelsteinen verziertes Ei sowie eine Zarenkrone aus Diamanten.  : Die von Alexander III. beauftragte Kreation eines gewissen Carl Fabergé begeisterte die Zarin über alle Maßen.", "Fortan fertigten der russische Goldschmied und seine Meister – ausgenommen 1904/05 – jährlich ein mit Juwelen besetztes Ei für die Zarin, ab 1894 ein zweites für die Zarenmutter.", "Das neue durfte niemals dem vorangegangenen gleichen und musste dieses in künstlerischer Gestaltung und technischer Raffinesse übertreffen. Bis 1916 entstanden 50 solcher kaiserlicher Eier. Die Mehrheit verschwand im Zuge der Russischen Revolution und des nachfolgenden bolschewistischen Ausverkaufs.", "Am Erhalt solch dekadenten und als zutiefst imperialistisch empfundenen Kulturguts hatten die Kommunisten kein Interesse. An Devisen sehr wohl. Sechs der kaiserlichen Ostereier gelten als verschollen, der Verbleib von 44 ist gegenwärtig bekannt.", "Das mit zehn Stück umfangreichste Ensemble befindet sich im Moskauer Kreml. Neun weitere nennt des Fabergé-Museum in St.", "Petersburg sein Eigen, und ihre jüngere Herkunft dokumentiert eine durchaus politische Dimension: Der US-amerikanische Zeitungsmagnat Malcolm Forbes hatte nicht nur Gefallen an der wertvollen Ostergabe einstiger Zaren gefunden, sondern wollte auch mehr Exemplare als der Kreml besitzen.", "Ein Plan, der fehlschlagen sollte. Jedenfalls investierte er ein Vermögen in all jene, die auf den Markt kamen oder die er Privatsammlern abspenstig machen konnte. Unter den zwölf, die er bis zu seinem Tod erwarb, waren drei, die Fabergé für andere Kunden gefertigt hatte.", "Die neun kaiserlichen sollten 2004 bei Sotheby's in New York versteigert werden.", "Dazu kam es nicht, da der russische Industrielle Wiktor Wekselberg die Sammlung im Vorfeld kaufte: An die 100 Millionen Dollar soll er für die Preziosen berappt haben, die in dem von ihm errichteten Fabergé-Museum eine Heimat fanden.", "Für diese überaus patriotische Tat erntete Wekselberg lautes Lob – sowohl vom Oberhaupt der russisch-orthodoxen Kirche als auch vom Kreml. Im Stillen mag Leihgeber Alexander Iwanow mit einem ähnlichen Effekt liebäugeln, wenngleich es ihm eher um einen Verkauf seiner Sammlung gehen dürfte.", "Ein Scheich, so ließ er bei diversen Gelegenheiten wissen, habe ihm dafür zwei Milliarden Dollar geboten. Ein 50-Prozent-Nachlass ginge ja vielleicht auch als patriotischer Akt durch.", "Der Haken: Allein an den in der Eremitage gezeigten Objekten gibt es erhebliche und durchaus berechtigte Zweifel an der Authentizität. Vielmehr fallen sie in die Kategorie \"Fauxbergé\", wozu sowohl plumpe Fakes als auch Verfälschungen unter Verwendung historischer Materialien gehören.", "Im Mittelpunkt steht ein Osterei, das Nikolaus II. der Kaiserin Alexandra 1904 zum zehnten Hochzeitstag geschenkt haben soll. In den Archiven findet sich dazu kein einziger Hinweis. Die von Iwanow vorgelegten Dokumente sind ebenfalls gefälscht, argumentiert der Experte Andre Ruzhnikov:", "Denn \"in den Jahren 1904/1905 wurden aufgrund des Russisch-Japanischen Krieges von Fabergé keine kaiserlichen Ostergeschenke produziert\", betont der in London angesiedelte und in diesem Fachbereich seit bald 50 Jahren aktive Kunsthändler.  :", "Bereits vor einem Jahr verwies eine unabhängige US-amerikanische Fabergé-Forscherin auf unzählige Ungereimtheiten – etwa bei den vier Miniaturporträts der Zarenfamilie, denen kürzlich kolorierte Archivfotos als Vorlage dienten, die jedoch allesamt nach 1904 aufgenommen wurden.", "Beim Porträt des Zaren dürfte dem Fälscher wiederum ein Fehler unterlaufen sein: Für ein Ordensband wählte er eine falsche Farbe. Über solche Details zu diversen Objekten, die in der Fabergé-Schau gastierten, informiert der Londoner Händler seit Jänner in offenen Briefen über seine Website.", "Ein ums andere Mal entlarvt er sie als \"Fauxbergé\" oder falsche Zuschreibungen auf fundierte Weise. Seine Motivation? Diese schändliche Ausstellung beschmutze den Ruf eines der herausragendsten Museen in Russland.", "Ein blasphemischer Frevel an der russischen Kultur sei das, betont Ruzhnikov im Gespräch. Einen ersten Showdown darf man am Ostersonntag erwarten: Um neun Uhr morgens Eastern Standard Time geht der US-TV-Sender CBS mit einer Story \"über die Skandalausstellung\" in der Eremitage auf Sendung.", "(Olga Kronsteiner, 2.4.2021) Weiterführende Info: Seit Jänner entlarvt Andre Ruzhnikov Ungereimtheiten und falsche Zuschreibungen von Objekten, die bis 14.  März in der Eremitage in St. Petersburg ausgestellt waren, in Form von öffentlichen Briefen an den Direktor." ],
  "articleContentTranslated" : [ "Bu galeride: 3 fotoğraf Paskalya ya da değil, kim kötü kokulu yumurta ikram etmek ister? Tüketiciler muhtemelen sanat ve zanaat türünde sanata ilgi duyanlar kadar azdır.", "İkinci cephede, St.Petersburg'daki Hermitage'nin müdürü Mikhail Pyotrovsky yavaş yavaş başını belaya sokuyor.", "Ocak ayından bu yana, kısa süre önce sona eren \"Fabergé - Kaiserhaus'taki Kuyumcu\" sergisinde tartışmalı nesneleri ve halktan gelen şüpheli kökene sahip sahteciliği selamladığı suçlamasıyla karşı karşıya kaldı.", "\"Tembel\" kopyaları olduğu söylenen sözde efsanevi imparatorluk Paskalya yumurtalarından beşi dahil. Bir dizi uluslararası uzmanın iddia ettiği şey bu - ulusal uzmanlar diplomatik olarak sessiz.", "Neredeyse 30 yıldır görevde olan müze müdürü bunu tartıyor ve açık bir ilişkilendirme süreci olarak en aza indirmeye çalışıyor.", "Almanya'nın Baden-Baden kentinde özel bir müze işleten bir oligark olan borç veren, yasal işlemleri tehdit ettiği ölçüde profesyonel dünyanın dersleriyle ilgileniyor. Bu nedenle mesele, bu tür hikayelerle ilgilenen okuyucular için oldukça eğlenceli olabilir.", "Tarihsel açıdan Paskalya sabahı çok önemlidir. Geleneğe göre, Çar'ın sarayında etkileyici bir gösteri olmalıydı.", "Zaten Çar'ın tamamlamak zorunda olduğu Busserl maratonu yüzünden: çalışan başına üç, her seferinde 1.600, yanaktan toplam 4.800 öpücük yaptı. Ayrıca herkese bir Paskalya yumurtası, basit hizmetkarlara porselenden yapılmış ve üst sıralar emaye ve değerli taşlarla süslenmişti.", "Ancak en görkemli hediye çariçe için ayrılmıştı. 1885 yılında ilk kez yumurta kabuğu renginde emaye kaplı büyük boy altın yumurta şeklinde ve içinde özel bir özellik:", "Altın samanla kaplı altın tavuğun içinde, değerli taşlarla süslenmiş bir yumurta ve elmastan yapılmış bir çar tacı sakladı. : Alexander III. belirli bir Carl Fabergé'nin yaptırılması, Tsarina'yı ölçüsüz bir şekilde heyecanlandırdı.", "O andan itibaren, Rus kuyumcu ve ustaları - 1904/05 hariç - her yıl Çariçe için mücevherlerle ve 1894'ten itibaren de Çar'ın annesi için bir saniye yumurta seti ürettiler.", "Yenisinin asla öncekiyle aynı olmasına izin verilmedi ve sanatsal tasarım ve teknik gelişmişlik açısından onu aşması gerekiyordu. 1916'da, bu tür 50 imparatorluk yumurtası yapıldı. Rus Devrimi ve ardından Bolşeviklerin el değiştirmesinin ardından çoğunluk ortadan kayboldu.", "Komünistlerin, böylesine çökmekte olan ve derin emperyalist kültürel varlıkları korumakla hiçbir çıkarları yoktu. Döviz cinsinden çok fazla. İmparatorluk Paskalya yumurtalarının altısının kaybolduğuna inanılıyor, 44'ün nerede olduğu şu anda biliniyor.", "On parçalı en kapsamlı topluluk Moskova Kremlin'de bulunuyor. St.Petersburg'daki Fabergé Müzesi", "Petersburg kendine ait ve daha yeni kökenleri tamamen politik bir boyutu belgeliyor: Amerikan gazetesi patronu Malcolm Forbes, eski çarlardan gelen değerli Paskalya hediyesini beğenmekle kalmadı, aynı zamanda Kremlin'den daha fazla kopyaya sahip olmak istedi.", "Başarısız olması gereken bir plan. Her halükarda, piyasaya çıkan veya özel koleksiyonculardan çalabileceği her şeye bir servet yatırdı. Ölmeden önce satın aldığı on iki arasında, Fabergé'nin diğer müşteriler için yaptığı üç tanesi vardı.", "Dokuz emperyal model, 2004 yılında New York'taki Sotheby's'de açık artırmaya çıkarılacaktı.", "Bu gerçekleşmedi çünkü Rus sanayici Wiktor Wekselberg koleksiyonu önceden satın aldı: Yaptığı Fabergé Müzesi'nde bir ev bulan değerli eşyalar için yaklaşık 100 milyon dolar harcadığı söyleniyor.", "Wekselberg, hem Rus Ortodoks Kilisesi'nin başından hem de Kremlin'den bu son derece vatansever eylem için yüksek sesle övgü aldı. Borç veren Alexander Ivanov, koleksiyonunu satmakla daha çok ilgilenmesine rağmen, benzer bir etkiyle sessizce flört edebilir.", "Çeşitli vesilelerle bir şeyhin kendisine bunun karşılığında iki milyar dolar teklif ettiğini duyurdu. Yüzde 50'lik bir indirim, vatansever bir eylem olarak da nitelendirilebilir.", "Yakalama: Sadece Hermitage'de gösterilen nesnelerin gerçekliği hakkında önemli ve haklı şüpheler var. Daha ziyade, hem beceriksiz sahtekarlıkları hem de tarihsel materyallerin kullanıldığı tahrifatları içeren \"sahte\" kategorisine giriyorlar.", "Odak noktası, Nicholas II'nin 1904'te onuncu evlilik yıldönümünde İmparatoriçe Alexandra'ya verdiği söylenen bir Paskalya yumurtasıdır. Arşivlerde buna tek bir referans bile yok. Uzman Andre Ruzhnikov, Ivanov tarafından sunulan belgelerin de tahrif edildiğini savunuyor:", "\"1904/1905'te Fabergé, Rus-Japon Savaşı nedeniyle herhangi bir imparatorluk Paskalya armağanı üretmedi\" diye, neredeyse 50 yıldır bu alanda faaliyet gösteren Londra merkezli sanat simsarına vurgu yapıyor. :", "Bir yıl önce, bağımsız bir Amerikalı Fabergé araştırmacısı sayısız tutarsızlığa işaret etti - örneğin, Çarlık ailesinin yakın zamanda renkli arşiv fotoğraflarına dayanan, ancak tümü 1904'ten sonra çekilmiş dört minyatür portresinde.", "Çarın portresinde, sahtekar muhtemelen başka bir hata yaptı: bir kurdele için yanlış rengi seçti. Londralı bayi, Ocak ayından bu yana, Fabergé gösterisinde yer alan çeşitli nesneler hakkında bu tür ayrıntılar hakkında web sitesinde açık mektuplarla bilgi veriyor.", "Defalarca bunların maskesini \"Sahte\" veya sağlam temelli bir şekilde yanlış suçlamalar olarak ortaya çıkardı. Motivasyonu mu? Bu utanç verici sergi, Rusya'nın en seçkin müzelerinden birinin itibarını zedeledi.", "Ruzhnikov bir röportajda bunun Rus kültürüne karşı küfür niteliğinde bir rezalet olduğunu vurguluyor. İlk karşılaşma Paskalya Pazarında beklenebilir: Doğu Standart Saati sabah 9'da ABD televizyon yayıncısı CBS, Hermitage'de \"skandal sergisi hakkında\" bir hikaye yayınlayarak yayına giriyor.", "(Olga Kronsteiner, 2 Nisan 2021) Daha fazla bilgi: Ocak ayından bu yana, Andre Ruzhnikov, 14 Mart'a kadar St. Petersburg'daki Hermitage'de sergilenen nesnelerin tutarsızlıklarını ve yanlış atıflarını yönetmene açık mektup şeklinde ifşa ediyor." ],
  "articleId" : "cS0SBdwG",
  "articleTitle" : "St. Petersburger Eremitage wegen Fabergé-Eiern in der Kritik",
  "articleTitleTranslated" : "St.Petersburg Hermitage Faberge yumurtalarına yönelik eleştirilerde",
  "author" : "Olga Kronsteiner",
  "category" : "CULTURE",
  "id" : "cS0SBdwG",
  "publishedOn" : "2021-04-02T13:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125556546/st-petersburger-eremitage-wegen-faberge-eiern-in-der-kritik?ref=rss"
}