{
  "id" : "Cshj66jJ",
  "url" : "https://sport.orf.at/stories/3069566/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T19:29:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurioser Aufstieg für Melzer/Roger-Vasselin",
  "articleTitleTranslated" : "Melzer / Roger-Vasselin için ilginç bir yükseliş",
  "articleContent" : [ "Dabei waren die Voraussetzungen für den ÖTV-Routinier und seinen Partner alles andere als leicht gewesen.  Melzer/Roger-Vasselin brauchten einen 2:0-Sieg, um sich überhaupt noch für das Semifinale zu qualifizieren.", "Dieser wurde durch die Aufgabe bewerkstelligt.  Zu den großen Verlierern wurden Mate Pavic und Bruno Soares (CRO/BRA).  Das topgesetzte Duo schied dadurch aus.", "Melzer/Roger-Vasselin treffen am Samstag (19.00 Uhr) auf Rajeev Ram/Joe Salisbury (USA/GBR/2).  Melzer steht damit bei seiner dritten Teilnahme an den ATP-Finals nach 2010 und 2011 erstmals im Semifinale.", "„Wenn man in einem Semifinale am Schluss vom Jahr steht, weiß man, dass das jeder gewinnen kann.  Wir sind jetzt dabei, ich bin sehr happy darüber.  Jetzt wollen wir gut spielen, dann wäre es extrem lässig, wenn man da am Sonntag noch dabei ist“, sagte Melzer.", "Granollers/Zeballos servieren auf Satzgewinn Das Doppel in der O2-Arena begann schon mit Verspätung, da sich Granollers bereits vor Spielbeginn behandeln lassen musste.", "Im Match selbst war dann von der Verletzung nicht viel zu sehen.  Melzer musste seinen Aufschlag zum 1:2 abgeben.  Diesem Rückstand liefen der Österreicher und der Franzose, die sich erst beim letzten Turnier in Sofia für das Saisonfinale qualifiziert hatten, lange Zeit hinterher.", "Mit dem Rücken zur Wand schafften sie allerdings die Wende.  Durch einen Return des Österreichers gelang das wichtige Break.  Hätten Melzer/Roger-Vasselin diesen Satz verloren, wäre auch die Chance auf das Semifinale dahin gewesen.", "Granollers ließ sich danach erneut an der Schulter behandeln, setzte die Partie aber zunächst fort.  Nach dem ersten Punkt im Tiebreak war dann aber Schluss.  Granollers/Zeballos entschieden sich zur Aufgabe, um ihr Antreten im Semifinale nicht noch mehr zu gefährden.", "„Überrascht von der Aufgabe“ Die später aufgetauchte Frage, ob eine Aufgabe der Gegner bei gewonnenem ersten Satz etwas geändert hätte, wurde von der ATP verneint.", "Eine Aufgabe führt immer zu 2:0-Sätzen in der Gruppe.  „Wir waren eher überrascht, dass er wirklich aufgibt“, erklärte Melzer später.  Danach sei man im Büro des Supervisor gestanden.", "„Dann war schnell klar, dass wir Gruppensieger sind.“ Damit stehen in London mit Dominic Thiem, der am Samstag auf Novak Djokovic trifft, und Melzer gleich zwei Österreicher im Halbfinale des Masters.", "„Das ist natürlich Wahnsinn.  Für so ein kleines Land müssen wir uns in der Weltsportart definitiv nicht verstecken“, freute sich Melzer, der nach den Australian Open seinen Posten als ÖTV-Sportdirektor antreten wird.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"Bob Bryan\"" ],
  "articleContentTranslated" : [ "ÖTV gazisi ve ortağı için önkoşullar kolay olmaktan başka her şeydi. Melzer / Roger-Vasselin'in yarı finale kalabilmek için 2-0 galibiyete ihtiyacı vardı.", "Bu, görev aracılığıyla başarıldı. En büyük kaybedenler Mate Pavic ve Bruno Soares (CRO / BRA) idi. En üst sıradaki ikili elendi.", "Melzer / Roger-Vasselin, Cumartesi (19:00) Rajeev Ram / Joe Salisbury (ABD / GBR / 2) ile görüşecek. Melzer, 2010 ve 2011'den sonra yarı finallerde ilk kez ATP finallerine üçüncü katılıyor.", "“Yıl sonunda yarı finalde olduğunuzda, herkesin kazanabileceğini bilirsiniz. Şimdi buradayız, bundan çok memnunum. Şimdi iyi oynamak istiyoruz, o zaman Pazar günü orada olmak son derece havalı olur ”dedi Melzer.", "Granollers / Zeballos seti kazanmak için servis yapıyor O2-Arena'daki çiftler geç başladı çünkü Granollers oyun başlamadan önce tedavi görmek zorunda kaldı.", "Maçın kendisinde yaralanma hakkında görülecek pek bir şey yoktu. Melzer, 1: 2 yapmak için servisinden vazgeçmek zorunda kaldı. Sadece Sofya'daki son turnuvada sezon finaline katılmaya hak kazanan Avusturyalı ve Fransızlar, uzun süre bu farkın gerisinde kaldılar.", "Sırtları duvara dönükken, geri dönüşü başardılar. Önemli kırılma, Avusturya'dan dönüşle sağlandı. Melzer / Roger-Vasselin bu cezayı kaybetmiş olsaydı, yarı final şansı kaybolacaktı.", "Granollers daha sonra omzunu tekrar tedavi ettirdi, ancak başlangıçta oyuna devam etti. Tie-break'deki ilk noktadan sonra bitti. Granollers / Zeballos yarı finallere katılımlarını daha da fazla tehlikeye atmamak için pes etmeye karar verdi.", "“Görev şaşırttı” Daha sonra ortaya çıkan soru, ilk set kazanılmış olsaydı rakibin görevinin bir şeyleri değiştirip değiştirmeyeceği sorusu ATP tarafından olumsuz olarak yanıtlandı.", "Bir görev her zaman grupta 2-0 sete götürür. Melzer daha sonra \"Onun gerçekten pes etmesine oldukça şaşırdık\" dedi. Sonra müfettişin ofisinde durdunuz.", "\"O zaman grup birincisi olduğumuz hemen anlaşıldı.\" Cumartesi günü Novak Djokovic ile buluşacak olan Dominic Thiem ve Melzer ile iki Avusturyalı Londra'daki Masters yarı finalinde.", "Bu elbette delilik. Avustralya Açık'tan sonra ÖTV spor direktörü olarak göreve başlayacak olan Melzer, böylesine küçük bir ülke için kesinlikle dünya sporunda saklanmak zorunda değiliz. ATP Dünya Turu Finalleri Londra'da (Büyük Britanya 5,7 milyon euro)", "Dolar, kapalı alan, sert saha) Grup \"Bob Bryan\"" ]
}