{
  "sourceCountry" : "austria",
  "articleTitle" : "Infektiologe Wenisch: \\\"Ich hoffe, dass man nicht weiter zuschaut\\\"",
  "targetLanguage" : "turkish",
  "id" : "CSSIQl23",
  "articleContent" : "629 Intensivbetten sind österreichweit noch verfügbar. Auch im Wiener AKH könnte die Situation in den kommenden zwei Wochen kritisch werden, die Infektiologie der Klinik Favoriten (ehemaliges Kaiser-Franz-Josef-Spital) ist schon seit März voll. Die Intensivstation genauso wie die normale Pflegestation. In der ZiB2 am Mittwoch warnte Christoph Wenisch, Leiter der Infektionsabteilung  in der Klink Floridsdorf, nun davor, die Intensivstationen in den Spitälern zu überlasten. \\\"Wir wissen heute, dass eine gut organisierte Intensivstation mit eine niedrigen Sterblichkeitsrate verbunden ist\\\", sagt Wenisch. Das heißt auch: \\\"Wenn man die Intensivstationen überlastet, wird die Sterblickeit steigen.\\\" Und: \\\"Pop-up-Intensivstationen gibt es nicht\\\", sagte Wenisch. Man könne nicht einfach so in anderen Intensivstationen in anderen Abteilungen einrichten. Und: Wenisch ließ insofern aufhorchen, als er strengere Corona-Maßnahmen, wie sie ab Montag wieder in Deutschland (nur Einzelhandel und Großhandel bleiben offen, Theater, Kino, Sportveranstaltungen sind abgesagt) und Frankreich (dort sind ab Freitag nur Supermärkte geöffnet), gutheißen würde. \\\"Ich kann das gut nachvollziehbaren\\\", sagte Wenisch wörtlich. Und: Er sehe strengere Maßnahme, etwa einen \\\"Lockdown light\\\" auch \\\"auf uns zukommen\\\". Denn die Dynamik, die das Infektionsgeschehen aktuell habe, sei \\\"besorgniserregend\\\", sagte Wenisch. Im privaten Bereich können die Ansteckungen nicht mehr nachvollzogen werden.  Die Ressourcen in den Spitälern - bei  derzeit mehr als 3.000 Erkrankten - seien \\\"sehr angespannt\\\", die Dynamik sei \\\"besorgniserregend\\\", sagt Wenisch. \\\"Ich hoffe, dass man nicht weiter zuschaut. Ich glaube, dass rasch etwas passieren sollte\\\". Die Schnupfen-Container, wie sie ab 3. November in Wien errichtet werden sollen, hält Wenisch für \\\"sinnvoll\\\". Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/infektiologe-wenisch-ich-hoffe-dass-man-nicht-weiter-zuschaut/401080230",
  "articleTitleTranslated" : "Enfeksiyon uzmanı Wenisch: &quot;Umarım artık izlemiyorsundur&quot; ",
  "articleContentTranslated" : "629 yoğun bakım yatağı Avusturya&#39;nın her yerinde hala mevcuttur. Viyana Genel Hastanesi&#39;ndeki durum da önümüzdeki iki hafta içinde kritik hale gelebilir, Favoriten Kliniğinin (eski Kaiser-Franz-Josef-Spital) bulaşıcı hastalıklar bölümü Mart ayından bu yana dolu. Yoğun bakım ünitesi tıpkı normal hemşirelik ünitesi gibi. Çarşamba günü ZiB2&#39;de, Floridsdorf kliniğinin enfeksiyon bölümü başkanı Christoph Wenisch, hastanelerdeki yoğun bakım ünitelerinin aşırı yüklenmemesi konusunda uyarıda bulundu. Wenisch, &quot;Artık iyi organize edilmiş bir yoğun bakım ünitesinin düşük ölüm oranıyla ilişkili olduğunu biliyoruz&quot; diyor. Bu aynı zamanda şu anlama gelir: &quot;Yoğun bakım ünitelerini aşırı yüklerseniz, ölüm süresi artacaktır.&quot; Ve: &quot;Açılır yoğun bakım ünitesi yok&quot; dedi Wenisch. Diğer bölümlerdeki diğer yoğun bakım ünitelerinde öylece kuramazsınız. Ve: Wenisch, Almanya&#39;dakiler (yalnızca perakende ve toptan satış açık kalacak, tiyatrolar, sinemalar, spor etkinlikleri iptal edilecek) ve Fransa (Cuma gününden itibaren orada sadece süpermarketler açılacak) gibi daha katı korona önlemlerini onayladığında insanları oturup fark ettirdi. olur. Wenisch kelimesi kelimesine &quot;Bunu iyi anlayabiliyorum&quot; dedi. Ve: &quot;Kilitleme ışığı&quot; ve &quot;bize gelme&quot; gibi daha katı önlemler görüyor. Wenisch, enfeksiyon sürecinin şu anda sahip olduğu dinamiklerin &quot;endişe verici&quot; olduğunu söyledi. Özel sektörde enfeksiyonlar artık izlenemiyor. Wenisch, hastanelerdeki kaynaklar - şu anda 3.000&#39;den fazla hasta ile - &quot;çok gergin&quot;, dinamikler &quot;endişe verici&quot; diyor. &quot;Umarım artık izlemiyorsundur. Bir şeyin hızlı olması gerektiğine inanıyorum.&quot; Wenisch, 3 Kasım&#39;dan itibaren Viyana&#39;da kurulacak olan soğuk konteynerlerin &quot;mantıklı&quot; olduğunu düşünüyor. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. "
}
