{
  "id" : "cSyPKtiY",
  "url" : "https://kurier.at/wirtschaft/homeoffice-unternehmen-wuenschen-von-regierung-klare-regelung/401126451",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T10:57:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806456/46-173399342.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Homeoffice: Unternehmen wünschen von Regierung klare Regelung",
  "articleTitleTranslated" : "İç ofis: Şirketler hükümetin net kuralları olmasını ister",
  "articleContent" : [ "Drei Forderungen: Bessere steuerliche Absetzbarkeit der Kosten durch Mitarbeiter, Unfallversicherung, Abbau von Barrieren für flexibles Arbeiten.", "Kurz vor dem heutigen Treffen von Arbeitsministerin Christine Aschbacher (ÖVP) mit Vertretern der Sozialpartnern zum Thema Homeoffice-Gesetz hat die Initiative \"Unternehmen Zukunft\" drei Forderungen an die Verhandler präsentiert:", "Den Abbau von Barrieren für flexibles Arbeiten, bessere steuerliche Absetzbarkeit der Kosten durch Mitarbeiter und eine klare Regelung für Unfallversicherung beim Arbeiten von zu Hause, so Sophie Karmasin bei der Präsentation einer Homeoffice-Studie.  :", "Wenn jemand im Homeoffice stürze, könne es doch nicht sein, dass er in einer Einzelfallklärung kämpfen müsse, dass das als Arbeitsunfall anerkannt werde - während im Unternehmen ein Sturz über eine Stiege jedenfalls als Arbeitsunfall zähle, empörte sich Karmasin.", "Die derzeitige Regelung der Unfallversicherung im Homeoffice gelte nur bis Ende März, für die Zeit danach sei noch nichts geregelt. Bestimmte Arbeitsmittel wie ein Laptop seien vom Unternehmen bereitzustellen.", "Die Zusatzkosten des Mitarbeiters für das Homeoffice, etwa ein Bürosessel, sollte dieser selber zahlen aber von der Steuer absetzen können, so die Unternehmensinitiative.", "Weiters sollten bestehende Barrieren etwa in Kollektivverträgen, die dem mobilen flexiblen Arbeiten im Wege stehen, abgebaut werden. Ein weiterer zentraler Punkt ist für Karmasin, frühere Familienministerin, das Recht auf Kinderbetreuung.", "Kindergartenplätze müssten in Österreich flächendeckend zur Verfügung stehen, und der Arbeitgeberzuschuss für Kinderbetreuung sollte nicht - wie derzeit - bei 1.000 Euro für die Steuerfreiheit gedeckelt sein.", "Auf die Burn-out-Gefahr beim Homeoffice verwies Stefan Wimmer vom Kreditversicherer Acredia. Für die Führungskräfte sei es auch schwieriger, die Gefahr eines Burn-Out zu erkennen, weil man den Mitarbeiter eben nicht immer vor Augen habe.", "Während zu Beginn des Lockdowns viele Führungskräfte den Kontrollverlust gefürchtet hätten, habe sich gezeigt, dass die Mitarbeiter im Homeoffice tendenziell mehr arbeiten als weniger, so der Tenor der Debatte der Unternehmensvertreter bei der Online-Pressekonferenz." ],
  "articleContentTranslated" : [ "Üç talep: Çalışanlar için maliyetlerin daha iyi vergi indirimi, kaza sigortası, esnek çalışmanın önündeki engellerin kaldırılması.", "Çalışma Bakanı Christine Aschbacher'in (ÖVP) İçişleri Bakanlığı Yasası konusunda sosyal tarafların temsilcileriyle bugünkü görüşmesinden kısa bir süre önce, \"Şirketin Geleceği\" girişimi müzakerecilere üç talep sundu:", "Bir ev ofis çalışmasının sunumunda Sophie Karmasin, esnek çalışmanın önündeki engellerin kaldırılması, çalışanlar için maliyetlerin daha iyi vergi indirimi ve evden çalışırken kaza sigortası için net bir düzenleme olduğunu söyledi. :", "Birisi ev ofisine düşerse, bunun bir iş kazası olarak kabul edildiğine dair bireysel bir olayda kavga etmesi gerekemez - şirkette bir merdivenden düşmek iş kazası olarak kabul edilirken, Karmasin kızdı.", "Merkez ofisteki mevcut kaza sigortası düzenlemesi yalnızca Mart ayı sonuna kadar geçerlidir, bundan sonraki süre için hiçbir düzenleme yapılmamıştır. Şirketin dizüstü bilgisayar gibi belirli araçları sağlaması gerekiyor.", "Çalışanın ofis koltuğu gibi ev ofis için ek masrafları, çalışanın kendisi tarafından ödenmelidir, ancak şirket girişimine göre vergiden düşülebilir.", "Ayrıca, örneğin toplu sözleşmelerde, mobil esnek çalışmanın önünde duran mevcut engeller kaldırılmalıdır. Eski Aile İşleri Bakanı Karmasin için bir diğer merkezi nokta da çocuk bakımı hakkıdır.", "Anaokulu yerleri Avusturya'da ülke çapında mevcut olmalıdır ve işverenin çocuk bakımı sübvansiyonu - şu anda olduğu gibi - vergi muafiyeti için 1.000 Euro ile sınırlandırılmamalıdır.", "Kredi sigortacısı Acredia'dan Stefan Wimmer, evden çalışırken tükenmişlik riskine değindi. Yöneticilerin tükenmişlik riskini fark etmeleri de daha zordur çünkü çalışan her zaman görüş alanında değildir.", "Birçok yönetici, kapatmanın başlangıcında kontrolün kaybedilmesinden korkarken, şirket temsilcileri arasında çevrimiçi basın toplantısında yapılan tartışmanın içeriğine göre, ev ofisinde çalışanların daha az çalışma eğiliminde olduğu görüldü." ]
}