{
  "id" : "csZKIP48",
  "url" : "https://www.diepresse.com/5958940/Causa-Oebag_Postenschacher-Gruene-legen-OebagChef-Ruecktritt-nahe?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T10:33:00Z[UTC]",
  "author" : "von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/c/5958940/D55CD1F5-7799-4E9D-96FB-2301DDDC223B_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Postenschacher? Grüne legen Öbag-Chef Rücktritt nahe",
  "articleTitleTranslated" : "Eşya dolandırıcıları mı? Yeşiller, Öbag patronunun istifa etmesini önerdi",
  "articleContent" : [ "Der Koalitionspartner stellt sich gegen den Vertrauten von Kanzler Kurz. Die SPÖ stellt diesem heute eine Dringliche Anfrage. Der Öbag-Aufsichtsrat sieht bis dato keinen Handlungsbedarf. Die Opposition ist momentan laut, die ÖVP eher leise.", "Der Grund: Die Frage, wie es zu der Bestellung des Vertrauten von Kanzler Sebastian Kurz, Thomas Schmid, zum Alleinvorstand der Staatsholding Öbag gekommen ist.", "Im parlamentarischen Untersuchungsausschuss wurde das Thema mehrfach angeschnitten, nun bekommt es neue Brisanz, da Chatprotokolle aufgetaucht sind. SPÖ, FPÖ und Neos unterstellen Kanzler und Co. deshalb Falschaussagen und legen Schmid den Rücktritt nahe. ", "In letztere Rufe stimmen nun auch die Grünen ein: „Herr Schmid wird auch selbst überlegen müssen, ob er unter diesen Umständen seine Aufgaben noch ausführen kann“, sagte Parteichef und Vizekanzler Werner Kogler Montagabend im Puls4-„Bürgerforum“.", "Grünen-Klubobfrau Sigrid Maurer sieht die Verantwortung beim Öbag-Aufsichtsrat - der bis dato keinen Handlungsbedarf ortete - sowie bei Schmid selbst.", "„Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin“, sagte Maurer in den „Salzburger Nachrichten“. Die Optik sei „problematisch“, Schmid scheine „mit großer Schamlosigkeit vorgegangen zu sein“.", "Fast gleichlautend äußerte sich David Stögmüller, grünes Mitglied im Ibiza-U-Ausschuss, in den „Oberösterreichischen Nachrichten“. Die SPÖ stellt unterdessen heute, Dienstag, eine Dringliche Anfrage an Kurz im Zusammenhang mit den Postenschacher-Vorwürfen.", "Sie trägt den Titel „Der Kanzler im Korruptionssumpf“ und wird ab 16 Uhr debattiert. In einer Dringlichen Anfrage hält die SPÖ fest, dass der von Kurz propagierte neue Stil „in Wirklichkeit der Gestank eines Sumpfes aus Korruption, Postenschacher, Überheblichkeit, Anstandslosigkeit und Sexismus“ sei.", "Der Chatverlauf rund um Schmid zeige, dass das türkise Kartenhaus in sich zusammenfalle, sagte der stellvertretende Klubchef Jörg Leichtfried. Der Regierungschef habe im Ibiza-Untersuchungsausschuss ausgesagt, mit der Bestellung Schmids nicht zu tun gehabt zu haben.", "Die Chats würden anderes zeigen. „Man sieht, wie es der Bundeskanzler mit der Wahrheit hält\", sagte Leichtfried. Ob die Chats auch strafrechtlich relevant sind, müsse die Justiz klären.", "Sie zeigen nach Ansicht von Leichtfried aber, dass die Verantwortlichen weder anständig agierten noch einen Funken von Moral hätten.", "Heftige Kritik übte der stellvertretende SPÖ-Klubchef auch daran, dass Kurz laut den Chatverläufen Schmid auch losgeschickt habe, um der katholischen Kirche mit einer Streichung von Steuerbegünstigungen zu drohen.", "\"Das macht man nicht.\" Neben der Dringlichen Anfrage bringen die SPÖ-Bundesräte auch einen Entschließungsantrag zur Abberufung Schmids ein." ],
  "articleContentTranslated" : [ "Koalisyon ortağı, Şansölye Kurz'un sırdaşı'na karşı çıkıyor. SPÖ bugün bunu acil bir talepte bulundu. Öbag Denetleme Kurulu bugüne kadar herhangi bir işlem yapılmasına gerek görmüyor. Şu anda muhalefet gürültülü, ÖVP oldukça sessiz.", "Nedeni: Şansölye Sebastian Kurz'un sırdaşı Thomas Schmid'in Öbag'i elinde tutan devletin tek yöneticisi olarak atanmasının nasıl ortaya çıktığı sorusu.", "Konu, parlamento soruşturma komisyonunda birkaç kez gündeme getirildi, şimdi daha da patlayıcı hale geliyor çünkü sohbet kayıtları gün yüzüne çıktı. SPÖ, FPÖ ve Neos bu nedenle Şansölye ve ortaklarının yanlış beyanlarda bulunduğunu varsayıyor ve Schmid'in istifa etmesini öneriyor.", "Yeşiller şimdi ikinci çağrılara da katılıyor: \"Bay Schmid, bu koşullar altında görevlerini hala yerine getirip getiremeyeceğini de düşünmek zorunda kalacak,\" dedi parti lideri ve Başbakan Yardımcısı Werner Kogler Pazartesi akşamı Puls4 \"Vatandaşlar\" da söyledi. Forum ”.", "Yeşil kulüp başkanı Sigrid Maurer, sorumluluğu henüz herhangi bir eylem ihtiyacı tespit etmemiş olan Öbag denetim kurulunun yanı sıra Schmid'in kendisinde görüyor.", "\"Salzburger Nachrichten\" gazetesinden Maurer, \"Sorumlu olduğum şirketlerin zarar görmesini önlemek için görevinden uzun zaman önce istifa ederdim\" dedi. Optikler \"sorunlu\", Schmid \"büyük bir utanmazlıkla ilerlemiş\" görünüyor.", "Ibiza-U-Komitesi'nin yeşil üyesi David Stögmüller, \"Oberösterreichische Nachrichten\" de neredeyse aynı şeyi söyledi. Bu arada SPÖ, satranç sonrası iddialarla ilgili olarak bugün Salı günü Kurz'a acil bir talepte bulundu.", "\"Yolsuzluk Bataklığındaki Şansölye\" başlığını taşıyor ve saat 16: 00'dan itibaren tartışılacak. SPÖ acil bir soruda, Kurz'un yaydığı yeni tarzın \"gerçekte yolsuzluk, aldatma sonrası, küstahlık, ahlaksızlık ve cinsiyetçilik bataklığının kokusu\" olduğunu belirtti.", "Kulüp başkanı yardımcısı Jörg Leichtfried, Schmid etrafındaki sohbet sürecinin turkuaz kart evinin çökmekte olduğunu gösterdiğini söyledi. Hükümet başkanı, İbiza soruşturma komitesinde Schmid'in atanmasıyla hiçbir ilgisi olmadığına dair ifade verdi.", "Sohbetler aksini gösterirdi. Leichtfried, \"Şansölye'nin gerçekle nasıl başa çıktığını görebilirsiniz.\" Yargı, sohbetlerin ceza hukuku açısından da geçerli olup olmadığını netleştirmelidir.", "Leichtfried'in görüşüne göre, sorumluların ne düzgün davrandıklarını ne de bir ahlak kıvılcımına sahip olduklarını gösteriyorlar.", "SPÖ kulüp patron yardımcısı, sohbet tarihine göre, Schmid'in Katolik Kilisesi'ni vergi indirimlerinin iptali ile tehdit etmek için gönderdiği gerçeğini de şiddetle eleştirdi.", "\"Bunu yapma.\" Acil soruya ek olarak, SPÖ federal meclis üyeleri ayrıca Schmid'i geri çağırma kararı için bir önergeyi de sundular." ]
}