{
  "id" : "CT7j38Rn",
  "url" : "https://noe.orf.at/stories/3081556/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-19T18:25:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/65/crops/w=1280/790052_opener_275165_abd0132.jpg?s=a2c6e7b387cb856005aabe2244ee989b4f1f47b9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skigebiete starten unter Bedingungen",
  "articleTitleTranslated" : "Kayak alanları belirli koşullar altında başlar",
  "articleContent" : [ "Einige Skigebieten hatten bereits vor der offiziellen Bestätigung des Landes angekündigt, mit Beginn der Weihnachtsferien den Betrieb zu starten – darunter etwa die Hochkar Bergbahnen und das Skigebiet Lackenhof am Ötscher (beide Bezirk Scheibbs).", "Am Hochkar werden alle Lifte geöffnet, am Ötscher will man etwa 40 Prozent der Liftanlagen in Betrieb nehmen. Die Bundesregierung hatte am Freitag bekanntgegeben, dass Skigebiete trotz neuerlichem Lockdowns öffnen dürfen.", "Die Letztentscheidung würden allerdings die Bundesländer treffen, hieß es – mehr dazu in Weitere Details zu drittem Lockdown. Am Samstag fiel schließlich die Entscheidung in Niederösterreich.", "Die Skigebiete hätten sich gewissenhaft auf die herausfordernde Wintersaison vorbereitet, teilte Sport- und Tourismuslandesrat Jochen Danninger (ÖVP) mit:", "„Wir wollen der Bevölkerung nach vielen Wochen in den eigenen vier Wänden die Gelegenheit geben, sich an der frischen Bergluft sportlich zu betätigen.  : Die wichtigste Grundregel lautet, nur mit einem gültigen Ticket anzureisen, also vorab bitte unbedingt online zu buchen.", "“Skigebiete „ausschließlich für aktiven Schneesport“ Damit ein Skigebiet öffnen kann, müsse es auch sein Covid-19-Präventionskonzept an die neue Verordnung anpassen. Diese lag (Stand Samstagabend) noch nicht vor.", "Die Skigebiete sollen ausschließlich für den „aktiven Schneesport“ aufgesucht werden, so Danninger: „Damit die COVID-19-Präventionskonzepte greifen, alles geordnet und sicher ablaufen kann“", "Trotz Entscheidung der Bundesländer, soll es von Seiten des Bundes in einer Verordnung Mindestvorgaben für den Skibetrieb geben.  “", "Bei der Pressekonferenz nannte Vizekanzler Werner Kogler (Grüne), der auch für Sport zuständig ist, etwa Abstandsregeln beim Anstellen und das Tragen von FFP2-Masken bei den Liften. Die Bundesländer selbst können noch zusätzliche Maßnahmen vorgeben.", "In Oberösterreich ist etwa auch der Take-Away-Verkauf bei Skihütten untersagt – mehr dazu in Länder wollen Skibetrieb öffnen (news.ORF.at;", "18.12.2020).Mildes Wetter wird Skibetrieb verzögern Aufsperren dürfen am 24.  Dezember also prinzipiell alle Skigebiete mit einem an die neue Verordnung angepassten Präventionskonzept.  ; Bei einigen wird aber der Schnee fehlen.", "Am Mittwoch werden für Niederösterreich Temperaturen bis zu elf Grad plus erwartet. Am Königsberg in Hollenstein an der Ybbs (Bezirk Amstetten) werden zu Weihnachten auf 1.400 Meter Seehöhe bis zu sieben Grad plus prognostiziert.", "„Wir hätten alles bis aufs letzte Detail vorbereitet, aber der Schnee wird uns wohl fehlen“, sagt Geschäftsführer Herbert Zebenholzer gegenüber noe.ORF.at. Zebenholzer hofft auf eine Kältephase, die sich nach den Feiertagen einstellen soll.", "„Wenn die so eintritt, dann starten wir sofort in den Teilbetrieb.“ Zu wenig Schnee dürfte es auch auf der Gemeindealpe Mitterbach (Bezirk Lilienfeld) geben. An Heilig Abend werde man nur öffnen, wenn es ausreichend Schnee gebe, heißt es auf Anfrage von noe.ORF.at.", "Zuversichtlich bei der Schneelage ist man hingegen bei der Schischaukel Mönichkirchen-Mariensee, am Semmering (beide Bezirk Neunkirchen) und in Annaberg (Bezirk Lilienfeld)." ],
  "articleContentTranslated" : [ "Hochkar dağ demiryolları ve Lackenhof am Ötscher kayak alanı (her ikisi de Scheibbs bölgesi) dahil olmak üzere bazı kayak alanları, eyaletin Noel tatillerinin başında faaliyete başlayacaklarına dair resmi onayından önce duyurmuştu.", "Hochkar'daki tüm asansörler açık olacak, Ötscher'deki asansörlerin yaklaşık yüzde 40'ı faaliyette olacak. Federal hükümet Cuma günü, kayak alanlarının yenilenen kilitlenmelere rağmen açılmasına izin verildiğini duyurdu.", "Bununla birlikte, nihai karar federal eyaletler tarafından verilecektir - bu konuyla ilgili daha fazla ayrıntı, Üçüncü tecrit hakkında daha fazla ayrıntı bölümünde. Karar nihayet Cumartesi günü Aşağı Avusturya'da alındı.", "Eyalet Spor ve Turizm Konseyi Üyesi Jochen Danninger (ÖVP), kayak alanlarının zorlu kış sezonuna özenle hazırlandığını söyledi:", "“Kendi dört duvarında geçirdikleri uzun haftaların ardından, nüfusa temiz dağ havasında aktif olma fırsatı vermek istiyoruz. : En önemli temel kural, yalnızca geçerli bir biletle gelmektir, bu nedenle lütfen önceden çevrimiçi rezervasyon yapın.", "Aktif kar sporlarına özel \"Kayak alanları\" Bir kayak alanının açılabilmesi için Covid 19 önleme konseptini de yeni yönetmeliğe uyarlaması gerekiyor. Bu henüz mevcut değildi (Cumartesi akşamı itibariyle).", "Kayak alanları sadece \"aktif kar sporları\" için ziyaret edilmelidir, diyor Danninger: \"Böylelikle COVID-19 önleme konseptleri devreye giriyor ve her şey düzgün ve güvenli bir şekilde çalışabiliyor\"", "Federal eyaletlerin kararına rağmen, federal hükümet bir yönetmelikle kayak yapmak için asgari gereklilikleri belirlemelidir. \"", "Basın toplantısında, aynı zamanda spordan da sorumlu olan Başbakan Yardımcısı Werner Kogler (Yeşiller), örneğin, kuyrukta dururken ve asansörlerde FFP2 maskeleri takarken mesafe kurallarından bahsetti. Federal eyaletler kendileri ek önlemler belirleyebilir.", "Örneğin Yukarı Avusturya'da, kayak kulübelerinde paket satışlar yasaklanmıştır - bu konuda daha çok, ülkelerde kayak operasyonları açmak istenmektedir (news.ORF.at;", "Hafif hava, kayak operasyonlarını geciktirecek 24 Aralık'ta, yeni yönetmeliğe uyarlanmış bir önleme konseptine sahip tüm kayak alanlarının kilidinin açılmasına izin verilecek. ; Ancak bazıları için kar eksik olacak.", "Çarşamba günü Aşağı Avusturya'da on bir dereceye kadar artı sıcaklık bekleniyor. Hollenstein an der Ybbs'deki (Amstetten bölgesi) Königsberg'de, deniz seviyesinden 1.400 metre yükseklikte yedi dereceye kadar sıcaklıklar tahmin ediliyor.", "Genel Müdür Herbert Zebenholzer noe.ORF.at'a \"Her şeyi en ince ayrıntısına kadar hazırlamış olurduk, ancak muhtemelen karı özleyeceğiz\" diyor. Zebenholzer, tatillerden sonra gelecek soğuk bir dönem umuyor.", "\"Böyle olursa, hemen çalışmaya başlayacağız.\" Mitterbach mahallesinde de (Lilienfeld bölgesi) yeterince kar yok. Noe.ORF.at'a göre Noel arifesinde sadece yeterince kar olduğunda açılacaklar.", "Öte yandan, Mönichkirchen-Mariensee kayak alanında, Semmering'de (her iki Neunkirchen bölgesi) ve Annaberg'de (Lilienfeld bölgesi) kar koşullarından emin olabilirsiniz." ]
}