{
  "id" : "CTf7DlZn",
  "url" : "https://noe.orf.at/stories/3082842/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-29T19:00:52Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/40/crops/w=1280/798816_opener_278240_feuerwerk_und_lockdown_201229_poechhacker_22706_00_09_27_13.jpg?s=2716412689e71d25e809b0247f1e1f9a5b9392b7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Feuerwerk & Co: Was zu Silvester erlaubt ist",
  "articleTitleTranslated" : "Fireworks & Co: Yılbaşı Arifesinde nelere izin verilir?",
  "articleContent" : [ "Ein klassisches Feuerwerk besteht hauptsächlich aus Raketen der Pyrotechnik-Kategorie F2. Diese dürfen nur außerhalb des Ortsgebiets geschossen werden, sind also auch im privaten Garten im bebauten Gebiet verboten.", "Außerhalb des Ortsgebiets können Feuerwerkskörper der Kategorie F2 dieses Jahr aber auch nicht gezündet werden, weil zu Silvester die Ausgangsbeschränkungen gelten.", "Auf Anfrage beim Gesundheitsministerium heißt es, private Feuerwerke auf öffentlichem Grund seien „reine Belustigung und daher kein ‚Aufenthalt im Freien alleine, mit Personen aus dem gemeinsamen Haushalt oder Personen gemäß Z 3 lit. a zur körperlichen und psychischen Erholung‘, also keine Ausnahme von der Ausgangssperre“", "Erlaubt sei es aber, sich Feuerwerke anzusehen, denn das gelte als Aufenthalt im Freien zur körperlichen oder psychischen Erholung.  “ Möglich ist das auch mit den Personen des gemeinsamen Haushalts oder einer Bezugsperson.", "Und noch eine weitere Ausnahme nennt das Gesundheitsministerium: Sprengmeisterinnen und Sprengmeister dürfen für berufliche Zwecke zu Silvester den Wohnbereich verlassen und auch innerhalb des Ortsgebiets, sofern es eine entsprechende Genehmigung gibt, Feuerwerke zünden.", "Bis zu 3.600 Euro Strafe für Zünden von Raketen Die niederösterreichische Polizei wird am letzten Tag des Jahres verstärkt kontrollieren, so Polizeisprecher Heinz Holub im Interview mit noe.ORF.at. „Wenn ich einen Spaziergang mache, um mich zu erholen, dann wird das ok sein.", "Wenn ich einen Spaziergang mache, um Pyrotechnik zu schießen, dann kann es sehr wohl sein, dass mich hier eine Strafe nach dem Pyrotechnikgesetz und nach den Verwaltungsübertretungen des Covid-19-Maßnahmengesetzes trifft“", "Das Zünden von Produkten der Kategorie F2, etwa Blitzknallkörper, Schweizerkracher, Raketen oder Knallfrösche, ist im Ortsgebiet verboten.  “ „Kategorie F2 und aufwärts – die dürfen das ganze Jahr über nicht gezündet werden und hier sind Strafen von bis zu 3.600 Euro möglich“, sagt Holub.", "Ausnahmeregelungen für F2-Raketen können durch den Bürgermeister erteilt werden. Kategorie F1 Rechtlich darf man im Privatbereich Feuerwerkskörper der Kategorie F1 zünden. Dazu gehören Knallerbsen, Wunderkerzen, Fontänensprüher oder auch Tischfeuerwerke.", "Für den Innenraum aber nur, wenn das explizit auf der Verpackung vermerkt ist.Gemeindebund appelliert an Ortschefs In der Vergangenheit war das in vielen Gemeinden der Fall, einige veranstalteten auch selbst Feuerwerke.", "In diesem Jahr dürfte es aber solche Ausnahmen nicht geben, zumindest rief der Gemeindebund dazu auf, sie nicht zu erteilen. „Es geht darum weniger Risiken zu haben, weniger Verletzungen oder Ohrprobleme.", "Das Gesundheitswesen darf während der Pandemie nicht zusätzlich strapaziert werden“, so NÖ-Gemeindebund-Präsident Alfred Riedl (ÖVP) gegenüber noe.ORF.at.", "Städte wie Krems oder Schwechat (Bezirk Bruck/Leitha) sagten ihre Feuerwerke bereits ab, damit es zu keinen Menschenansammlungen kommt – mehr dazu in Silvesterfeuerwerk: Erste Städte sagen ab (noe.ORF.at; 2.12.2020).", "Auf die Pyrotechnikhändler haben all diese Entwicklungen „dramatische Folgen“, wie Helmut Szagmeister sagt. Er betreibt ein Fachgeschäft in Tulln und vertritt die Branche in der Wirtschaftskammer Niederösterreich (WKNÖ).", "Raketen und Böller dürfen während des Lockdowns bestellt und dann vor dem Geschäft abgeholt werden. Der Versand solcher Produkte sei in Österreich nicht erlaubt, so Szagmeister. Die Kunden würden Click&Collect aber nicht wirklich nutzen.", "Beim Kauf von Pyrotechnik brauche es das Beratungsgespräch, etwa auch wegen der Sicherheit. Branchensprecher: „Verkaufsverbot wäre besser gewesen“ „Jetzt ist natürlich der Umsatz weggebrochen. Es stehen sehr viele Fachhändler vor den Trümmern ihrer Existenz.", "Die Ausgaben waren da, wir können das finanziell nicht mehr stemmen. Es werden im kommenden Jahr sehr viele Fachhändler wegfallen“, sagt Szagmeister.", "Der Verkauf verlagere sich in den illegalen Bereich, warnt er, dort seien dann Produkte erhältlich, die in Österreich verboten sind und zu mehr Unfällen sowie Verletzten führen würden.", "Da das legale Abschießen von Feuerwerken heuer nur schwer möglich ist, wäre es laut Szagmeister besser gewesen, den Verkauf zu Silvester zu verbieten. „So wie in Deutschland. Dann dürfen auch keine Lebensmittelkonzerne verkaufen, da beschweren sich viele Pyrotechnikhändler.", "Sie dürfen nur auf Bestellung und vor dem Geschäft und in den Lebensmittelgeschäften darf man es einfach so in den Einkaufswagen legen.", "Ein generelles Verkaufsverbot wäre besser gewesen.“ Auch die Einnahmen durch die Feuerwerke von Städten oder offiziellen Instituationen fallen den Pyrotechnikhändlern großteils weg.", "Für diese Absagen zeigt Szagmeister wegen der Pandemie Verständnis, trotzdem würden viele seiner Kundinnen und Kunden aber nicht auf die Tradition verzichten wollen: „Viele sagen, wir sind eine Familie, ich gehe raus mit meinen Kindern, mache das Feuerwerk und ich gehe wieder rein.", "Für sich selbst will man ein Feuerwerk machen, weil es Tradition ist, weil es dazu gehört . “" ],
  "articleContentTranslated" : [ "Klasik havai fişekler çoğunlukla F2 piroteknik roketlerden oluşur. Bunlar yalnızca yerel alanın dışında çekilebilir, bu nedenle yerleşim alanındaki özel bahçede de çekilmesi yasaktır.", "Bununla birlikte, yerel alan dışında, Yılbaşı Gecesi çıkış kısıtlamaları uygulandığından, F2 kategorisi havai fişekler bu yıl ateşlenemez.", "Sağlık Bakanlığından gelen bir talebe cevaben, kamu malı üzerindeki özel havai fişeklerin \"tam bir eğlence\" olduğu ve bu nedenle de dışarıda, ortak evden veya Z 3 lit uyarınca tek başına dışarıda vakit geçirmenin \"olmadığı\" belirtildi. a fiziksel ve psikolojik iyileşme için \", bu nedenle sokağa çıkma yasağı için istisna yok\"", "Bununla birlikte, havai fişek izlemesine izin verilir, çünkü bu fiziksel veya zihinsel rahatlama için dışarıda sayılır. “Bu aynı zamanda ortak evdeki kişiler veya bir referans kişiyle de mümkündür.", "Ve Sağlık Bakanlığı bir başka istisnadan bahsediyor: Yıkım ustalarının, mesleki amaçlarla yılbaşı gecesi yaşam alanlarını terk etmelerine ve aynı zamanda, uygun bir izin olması koşuluyla yerel alanda havai fişek yakmalarına izin verilmektedir.", "Polis sözcüsü Heinz Holub noe.ORF.at ile yaptığı röportajda, roket ateşlemek için 3.600 avroya kadar para cezası Aşağı Avusturya polisi, yılın son günü kontrollerini yoğunlaştıracak. “Rahatlamak için yürüyüşe çıkarsam sorun olmaz.", "Piroteknik çekmek için yürüyüşe çıkarsam, o zaman burada Piroteknik Yasası ve Covid-19 Önlemleri Yasasının idari ihlalleri kapsamında cezalandırılmam çok iyi olabilir. \"", "Şimşek fişeği, İsviçre krakeri, roket veya havai fişek gibi F2 kategorisindeki ürünlerin ateşlenmesi yerel bölgede yasaktır. Holub, \"\" Kategori F2 ve üstü - tüm yıl boyunca ateşlenmelerine izin verilmiyor ve 3.600 avroya kadar para cezaları mümkün \"diyor.", "F2 füzeleri için istisnalar belediye başkanı tarafından kabul edilebilir. F1 Kategorisi Havai fişeklere özel sektörde yasal olarak izin verilir. Bunlara bezelye, maytap, çeşme püskürtücüler veya masa havai fişekleri dahildir.", "Ancak iç mekân için, ancak bu, ambalajın üzerinde açıkça belirtilmişse ... Belediyeler Birliği yerel şeflere başvuruyor Geçmişte, birçok belediyede durum böyleydi, hatta bazıları havai fişek bile düzenledi.", "Ancak bu yıl, bu tür istisnalar olmamalı, en azından Belediyeler Birliği bunların verilmemesini istedi. \"Daha az risk, daha az yaralanma veya kulak problemi yaşamakla ilgili.", "Aşağı Avusturya Belediyeler Birliği Başkanı Alfred Riedl (ÖVP) noe.ORF.at'a yaptığı açıklamada, sağlık sistemi salgın sırasında ek bir baskıya maruz bırakılmamalıdır.", "Krems veya Schwechat (Bruck / Leitha bölgesi) gibi şehirler, kalabalık kalmasın diye havai fişeklerini iptal ettiler - dahası Yılbaşı Gecesi Havai Fişekleri: İlk şehirler iptal (noe.ORF.at; 02/02/2020).", "Helmut Szagmeister'ın dediği gibi, tüm bu gelişmeler piroteknik satıcıları için \"dramatik sonuçlar\" doğuruyor. Tulln'da uzman bir dükkan işletiyor ve Aşağı Avusturya Ticaret Odası'nda (WKNÖ) sektörü temsil ediyor.", "Füzeler ve maytaplar, kilitlenme sırasında sipariş edilebilir ve daha sonra mağazanın önünden alınabilir. Szagmeister, Avusturya'da bu tür ürünlerin gönderilmesine izin verilmediğini söyledi. Ancak, müşteriler Click & Collect'i gerçekten kullanmazlar.", "Piroteknik satın alırken, örneğin güvenlik nedeniyle bir konsültasyona ihtiyacınız vardır. Sektör sözcüsü: “Satış yasağı daha iyi olurdu” “Elbette satışlar düştü. Birçok uzman bayi, varoluşlarının kalıntıları ile karşı karşıyadır.", "Masraflar oradaydı, artık mali olarak finanse edemeyiz. Önümüzdeki yıl birçok uzman bayi elenecek, ”diyor Szagmeister.", "Satışlar yasadışı bölgeye doğru kayıyor, diye uyarıyor, Avusturya'da yasak olan ürünlerin orada bulunacağı ve daha fazla kaza ve yaralanmaya yol açacağı konusunda uyarıyor.", "Bu yıl yasal olarak havai fişek çekmek zor olduğundan, Szagmeister'e göre Yılbaşı gecesinde satışları yasaklamak daha iyi olurdu. Tıpkı Almanya'daki gibi. O zaman pek çok piroteknik satıcısının şikayet ettiği gibi hiçbir gıda şirketinin satışına izin verilmiyor.", "Sadece sipariş vermenize izin verilir ve dükkanın önünde ve marketlerde alışveriş sepetine koyabilirsiniz.", "Genel bir satış yasağı daha iyi olurdu. ”Piroteknik satıcıları da şehirlerdeki veya resmi kurumlardaki havai fişeklerden elde edilen gelirin çoğunu kaybederler.", "Szagmeister, salgın nedeniyle bu iptallere anlayış gösteriyor, ancak yine de müşterilerinin çoğu bu gelenek olmadan yapmak istemez: “Birçoğu bir aile olduğumuzu söylüyor, çocuklarımla dışarı çıkıyorum, havai fişekleri yapıyorum ve geri dönüyorum.", "Kendiniz için havai fişek yapmak istiyorsunuz çünkü bu bir gelenek, çünkü onun bir parçası. \"" ]
}