{
  "id" : "CTFgpzLj",
  "url" : "https://kurier.at/chronik/oesterreich/semmering-chaos-die-meisten-gaeste-kamen-aus-favoriten/401147658",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:27:01Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4853487/46-173884862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Semmering-Chaos: Die meisten Gäste kamen aus Favoriten",
  "articleTitleTranslated" : "Semmering kaos: Konukların çoğu Favoriten'den geldi",
  "articleContent" : [ "4.700 Besucher gleichzeitig im kleinen Wintersportort. Mobilfunkdaten liefern interessante Details. Von einer epidemiologisch „bedenklichen Situation“ sprechen die Verantwortlichen des Landes Niederösterreich rund um den anhaltenden Besucheransturm auf den Semmering.", "Wie Mobilfunkbewegungsdaten verdeutlichen, haben sich zur Spitzenzeit am vergangenen Sonntag mehr als 4.700 Besucher gleichzeitig auf der Passhöhe an der niederösterreichisch-steirischen Landesgrenze aufgehalten – allerdings nur etwas mehr als 1.000 davon als zahlende Gäste im Skigebiet am Hirschenkogel.  ", "Wie die Bewegungsanalysen der Mobilfunkanbieter zeigen, stammt das deutliche Gros der Besucher aus Wien. Die meisten Gäste kamen, nach Bezirken gegliedert, aus der Bundeshauptstadt. Das Ranking führen neun Wiener Gemeindebezirke an.", "Favoriten liegt ganz klar vor Floridsdorf und Simmering an erster Stelle. Das deckt sich laut Bürgermeister Hermann Doppelreiter, Lokalbetreibern und anderen Verantwortlichen am Semmering mit den Beobachtungen von Sonntag, wonach eine große Zahl der Gäste anscheinend auch Migrationshintergrund hatte.", "Aus diesem Grund wurden die Hinweis- und Warnschilder auf der Passhöhe mehrsprachig angebracht. Um den gewaltigen Zustrom zu brechen, wurden auch türkischsprachige Zeitungen, Internet-Plattformen und Radios mit Informationen gefüttert.", "Die Türkische Kulturgemeinde informierte ihre Community sogar mit Artikeln in ihrer Zeitschrift und rief dazu auf, den Semmering zu den Stoßzeiten zu meiden. © Bild: KURIER Nicht der klassische Skitourist steht in Zeiten von Corona am Semmering an erster Stelle.", "Viel mehr sind es Familien mit ihren Kindern, die zum Rodeln den Schnee am Berg suchen. Nachdem Abstandsregeln so gut wie keine eingehalten und der kleine Skiort laut Doppelreiter regelrecht von den Massen überrannt wurde, zieren mittlerweile 30 Securitys das Ortsbild.", "Die Gemeinde ließ die öffentlichen Rodelwiesen und Parkplätze sperren und überwachen.", "Pandemie Da am Dreikönigstag am Mittwoch mit einem ähnlichen oder sogar noch größeren Ansturm am Semmering gerechnet wird, hat die Taskforce „Sicher rausgehen“ des Landes Niederösterreich die Bewegungsdaten den Gesundheitsbehörden zur Verfügung gestellt.", "Man hält die Entwicklung gerade im Hinblick auf die Pandemie für besorgniserregend, sagt der Chef der NÖ Bergbahnen, Markus Redl im Gespräch mit dem KURIER.", "Während auf niederösterreichischer Seite Behörde und Polizei bisher hart durchgriffen und ganze Straßenabschnitte gesperrt wurden, verwandelten undisziplinierte Gäste die alte Semmering-Passstraße auf steirischer Landesseite in einen illegalen Riesen-Parkplatz.", "Die Kolonne Hunderter parkender Autos am Fahrbahnrand reichte beispielsweise am Sonntag mehrere Kilometer in Richtung Spital am Semmering zurück. Undisziplinierte Fahrzeuglenker entfernten sogar die Poller und Absperrgitter auf den kurzfristig eingerichteten Sperrflächen.", "Sicherheitspersonal riegelt die Zufahrten zu den Parkplätzen ab © Bild: Wammerl Patrick Polizeipräsenz Das soll ab dem Dreikönigstag nicht noch einmal passieren. Interventionen bei der Bezirkshauptmannschaft Bruck-Mürzzuschlag und beim Land Steiermark zeigten Wirkung.", "Es wurde zugesagt, das Wildparken auf der alten Passstraße durch Hindernisse unmöglich zu machen. Außerdem werde ein entsprechendes Aufgebot der Exekutive Vorort sein, um die Maßnahmen zu vollziehen, hieß es am Dienstag.", "Update: Der Artikel wurde um 18:20 Uhr aktualisiert, die Passage über die Beobachtungen von Bürgermeister Hermann Doppelreiter und anderen Verantwortlichen wurde präzisiert." ],
  "articleContentTranslated" : [ "Küçük kış sporları beldesinde aynı anda 4.700 ziyaretçi. Hücresel veriler ilginç ayrıntılar sağlar. Aşağı Avusturya eyaletindeki sorumlular, Semmering'e devam eden ziyaretçi akını etrafında epidemiyolojik olarak \"kritik bir durumdan\" bahsediyorlar.", "Cep telefonu hareketi verilerinin açıkça ortaya koyduğu gibi, geçen Pazar en yoğun saatinde 4.700'den fazla ziyaretçi Aşağı Avusturya-Steiermark sınırında aynı anda geçişte idi - ancak bunların sadece 1.000'den biraz fazlası Hirschenkogel kayak alanında ödeme yapan misafir olarak.", "Cep telefonu sağlayıcılarının hareket analizlerinin gösterdiği gibi, ziyaretçilerin büyük çoğunluğu Viyana'dan geliyor. Konukların çoğu federal başkentten geldi ve bölgelere göre ayrılmıştı. Sıralamaya Viyana'da dokuz bölge başkanlık ediyor.", "Favoriler açıkça Floridsdorf ve Simmering'in önünde ilk sırada yer alıyor. Belediye Başkanı Hermann Doppelreiter, yerel operatörler ve Semmering'deki diğer sorumlu kişilere göre, bu, Pazar günü yapılan gözlemlere karşılık geliyor, ki buna göre çok sayıda misafir de görünüşe göre göçmenlik geçmişine sahip.", "Bu nedenle geçişin üst kısmında yer alan bilgilendirme ve uyarı işaretleri çeşitli dillerde yerleştirildi. Büyük akını kırmak için Türkçe gazeteler, internet platformları ve radyolara da bilgi verildi.", "Hatta Türk kültür camiası dergisindeki makalelerle topluluğunu bilgilendirdi ve insanları yoğun zamanlarda Semmering'den uzak durmaya çağırdı. © Image: KURIER Corona am Semmering zamanında klasik kayak turisti ilk sırada yer almıyor.", "Kızak kaymak için dağda kar arayanlar çocuklarıyla birlikte çok daha fazla ailedir. Neredeyse hiçbir mesafe kuralına uyulmadığından ve Doppelreiter'e göre, küçük kayak merkezi kitleler tarafından tam anlamıyla istila edildi, şimdi 30 güvenlik görevlisi şehir manzarasını süslüyor.", "Topluluk, kızakla kayan çayırları ve park yerlerini kapattı ve izledi.", "Pandemi Çarşamba günü Epiphany'deki Semmering'de benzer veya daha büyük bir telaş beklendiğinden, Aşağı Avusturya'nın \"Güvenli bir şekilde dışarı çıkma\" görev gücü hareket verilerini sağlık yetkililerinin kullanımına sundu.", "Aşağı Avusturya dağ demiryolları başkanı Markus Redl, KURIER ile yaptığı röportajda, gelişmenin, özellikle pandemi açısından endişe verici kabul edildiğini söylüyor.", "Aşağı Avusturya tarafındaki yetkililer ve polis şimdiye kadar ezilmiş ve yolun tamamı kapatılmışken, disiplinsiz konuklar Steiermark tarafındaki eski Semmering geçidini devasa bir yasadışı otoparka dönüştürdü.", "Örneğin, yolun kenarındaki yüzlerce park etmiş arabadan oluşan sütun, Pazar günü Spital am Semmering yönünde birkaç kilometre geriye ulaştı. Disiplinsiz sürücüler, kısa sürede kurulan kısıtlı alanlardaki direkleri ve bariyerleri bile kaldırdı.", "Güvenlik personeli park alanlarının girişlerini kordon altına alıyor © Fotoğraf: Wammerl Patrick Polisin varlığı Bu Epiphany'den bir daha olmamalı. Bölge otoritesi Bruck-Mürzzuschlag ve Steiermark eyaletinde yapılan müdahaleler etkili oldu.", "Eski geçitte oyun parkının engellerle imkansız hale getirilmesi kararlaştırıldı. Salı günü yapılan açıklamada, buna ek olarak, yürütmenin ilgili bir birliğinin de tedbirleri uygulamak için yerinde olacağını söyledi.", "Güncelleme: Makale 18: 20'de güncellendi, Belediye Başkanı Hermann Doppelreiter ve diğer sorumlu kişilerin gözlemleriyle ilgili pasaj netleştirildi." ]
}