{
  "id" : "ctlQVoGB",
  "url" : "https://kurier.at/wirtschaft/vw-mit-absatzsprung-in-usa-gesamtjahr-2020-aber-schwach/401148063",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:07:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856352/46-173616745.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VW mit Absatzsprung in USA - Gesamtjahr 2020 aber schwach",
  "articleTitleTranslated" : "ABD'de satış artışı olan VW - 2020 yılının tamamı ancak zayıf",
  "articleContent" : [ "Volkswagen hat seinen Absatz auf dem US-Markt im vierten Quartal 2020 kräftig erhöht, insgesamt sorgte die Corona-Krise 2020 aber für ein deutliches Minus.", "In den drei Monaten bis Ende Dezember brachte das Unternehmen nach Angaben vom Dienstag 94.330 Autos mit dem VW-Logo an die amerikanischen Kunden - das waren um knapp elf Prozent mehr als im entsprechenden Vorjahreszeitraum.", "Das SUV-Segment mit dem stark verkauften Modell Atlas kurbelte die Verkäufe stark an, während die Nachfrage nach kleineren Fahrzeugen schwächelte.", "Insgesamt litt das Geschäft im abgelaufenen Kalenderjahr erheblich unter der Pandemie - mit 325.784 verkauften Autos ging der US-Absatz gegenüber dem Vorjahr um zehn Prozent zurück. Bei den Konzerntöchtern Audi und Porsche fiel das Jahr ebenfalls schwierig aus.", "Bei Audi stand im vierten Quartal noch ein Minus von fast fünf Prozent zu Buche, im Gesamtjahr gingen die Verkäufe in den USA allerdings um 17 Prozent auf 186.620 Autos zurück.", "Der Sportwagenbauer Porsche lag mit 57.294 Autos um nur 6,9 Prozent unter dem Vorjahreswert, auch weil er im vierten Quartal sogar ein Verkaufsplus in ähnlicher Höhe erzielen konnte.", "Starke Einbußen bei Mini Damit schlug sich der VW-Konzern und die Wolfsburger Kernmarke in den USA jedoch noch deutlich besser als einige andere Hersteller. Bei BMW etwa sanken die Verkäufe im Gesamtjahr dort um 17,5 Prozent auf 278.732 Fahrzeuge.", "Im Schlussquartal gab es ein zweiprozentiges Minus auf 98.750 Autos. Noch stärkere Einbußen erlitt die Zweitmarke Mini, hier ergab sich auf Jahressicht sogar ein Rückgang um 22 Prozent. Daimler muss mit seiner Pkw-Marke Mercedes-Benz die Absatzzahlen erst noch vorlegen.", "Zu den Gewinnern des vergangenen Quartals zählte neben VW auch der größte US-Autobauer General Motors (GM). Insgesamt seien 771.323 Fahrzeuge und damit rund fünf Prozent mehr als im entsprechenden Vorjahreszeitraum abgesetzt worden, teilte das Unternehmen am Dienstag in Detroit mit.", "Die Aktie reagierte mit deutlichen Kursgewinnen auf das überraschend starke Vierteljahresergebnis. Dennoch belastete die Corona-Krise das Geschäft im vergangenen Jahr deutlich. Insgesamt ging der Absatz von General Motors 2020 um knapp zwölf Prozent auf gut 2,5 Millionen Autos zurück.", "Angesichts zunehmender Corona-Impfungen und wärmeren Wetters gab GM-Chefökonomin Elaine Buckberg aber einen optimistischen Ausblick ab. Die US-Wirtschaft dürfte im Frühjahr ihren Wendepunkt erreichen.", "Schwer tat sich zum Jahresende das italienisch-amerikanische Branchenschwergewicht Fiat Chrysler, bei dem der Absatz im letzten Vierteljahr um acht Prozent auf 499.431 fiel. Insgesamt wurde der Konzern 2020 rund 1,8 Millionen Neuwagen los, was einem Rückgang um 17 Prozent zum Vorjahr entspricht.", "Der zweitgrößte US-Hersteller Ford will seine Verkaufszahlen erst am Mittwoch vorlegen." ],
  "articleContentTranslated" : [ "Volkswagen, ABD pazarındaki satışlarını 2020'nin dördüncü çeyreğinde önemli ölçüde artırdı, ancak 2020 korona krizi önemli bir düşüşle sonuçlandı.", "Salı günkü bilgilere göre, Aralık ayı sonuna kadar üç ay içinde şirket, VW logolu 94.330 arabayı Amerikan müşterilerine getirdi - bu geçen yılın aynı dönemine göre neredeyse yüzde on bir daha fazla.", "Güçlü satan Atlas modeline sahip SUV segmenti satışları güçlü bir şekilde artırırken, daha küçük araçlara olan talep zayıfladı.", "Genel olarak, iş dünyası, geçtiğimiz takvim yılında pandemiden önemli ölçüde zarar gördü - satılan 325.784 otomobil ile ABD satışları bir önceki yıla göre yüzde on düştü. Yıl, grup iştirakleri Audi ve Porsche için de zor geçti.", "Audi'de, dördüncü çeyrekte hala yüzde beşlik bir eksi vardı, ancak ABD'deki tüm yıl satışları yüzde 17 düşüşle 186.620 otomobile düştü.", "Spor otomobil üreticisi Porsche, 57.294 otomobille geçen yılki rakamın yalnızca yüzde 6,9 altında kaldı, çünkü dördüncü çeyrekte de benzer bir satış artışı yakaladı.", "Mini'de ağır kayıplar Bununla birlikte, VW Grubu ve ABD'deki Wolfsburg çekirdek markası diğer bazı üreticilere göre önemli ölçüde daha iyi performans gösterdi. Örneğin BMW'de satışlar, tüm yıl için yüzde 17,5 düşüşle 278,732 araca düştü.", "Son çeyrekte 98.750 arabaya yüzde 2 düşüş oldu. İkincil marka Mini, bir önceki yıla göre yüzde 22'lik bir düşüşle daha da büyük kayıplara uğradı. Daimler, Mercedes-Benz otomobil markasının satış rakamlarını henüz sunmadı.", "VW'ye ek olarak, son çeyreğin kazananları arasında en büyük ABD otomobil üreticisi General Motors (GM) da vardı. Şirketin Salı günü Detroit'te yaptığı duyuruya göre, geçen yılın aynı dönemine göre yaklaşık yüzde beş daha fazla olmak üzere toplam 771.323 araç satıldı.", "Hisse, şaşırtıcı derecede güçlü üç aylık sonuca önemli fiyat artışları ile tepki gösterdi. Bununla birlikte, korona krizi geçen yıl iş dünyasını ağır bir şekilde etkiledi. Genel olarak, General Motors'un 2020'deki satışları neredeyse yüzde on iki düşüşle 2,5 milyon otomobile düştü.", "Artan korona aşıları ve daha sıcak hava karşısında, GM baş ekonomisti Elaine Buckberg iyimser bir görünüm verdi. ABD ekonomisi ilkbaharda dönüm noktasına ulaşmalıdır.", "İtalyan-Amerikan ağır sıklet Fiat Chrysler yıl sonunda zor anlar yaşadı ve satışları son çeyrekte yüzde 8 düşüşle 499.431'e düştü. Grup, 2020 yılında toplamda 1,8 milyon yeni araçtan kurtuldu ve bu da bir önceki yıla göre yüzde 17'lik bir düşüşe denk geliyor.", "ABD'nin en büyük ikinci üreticisi Ford, satış rakamlarını Çarşamba gününe kadar açıklamak istemiyor." ]
}