{
  "id" : "CTP16KsD",
  "url" : "https://kurier.at/politik/inland/corona-kein-freitesten-lockdown-um-eine-woche-verlaengert/401145819",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T06:37:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849032/46-173833667.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober bestätigt: Kein Freitesten, Lockdown für alle bis 24. Jänner",
  "articleTitleTranslated" : "Anschober onaylıyor: Ücretsiz test yok, 24 Ocak'a kadar herkes için kilitlenme yok",
  "articleContent" : [ "Opposition blockiert Gesetzesnovelle. Gesundheitsminister lädt um 12.30 Uhr zur Aussprache. Dennoch starten in Wien am Freitag wieder Massentests. Der Lockdown in Österreich wird de facto um eine Woche verlängert.", "Denn die Möglichkeit des Freitestens entfällt angesichts der am Sonntag angekündigten Blockade der Opposition. Das bestätigte Gesundheitsminister Rudolf Anschober (Grüne) am Montag. ", "Er bedauere das, akzeptiere aber die demokratische Entscheidung, sagte der Minister nach der Sitzung des Hauptausschusses am Montagvormittag im Parlament. Die Ausgangsbeschränkungen wurden unterdessen um eine Woche verlängert.", "Anschober sagte zum Nein der Opposition: \"Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird.\"", "Er hoffe nun darauf, dass bei den drei anderen geplanten Punkten - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen - ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag.", "Unklar, ob Schulen öffnen dürfen Nicht dezidiert festlegen wollte sich Anschober zur Frage, ob auch die Schulen erst am 24.  Jänner aufsperren werden, oder wie geplant schon am 18.  Jänner. Er könne \"nicht vorgreifen\", sagte Anschober lediglich dazu.", "Zuvor hatte bereits ÖVP-Klubobmann August Wöginger bestätigt, dass die Möglichkeit des Freitestens angesichts der am Sonntag angekündigten Blockade der Opposition entfällt.", "Aus seiner Sicht werden damit werden Handel, Gastronomie, Tourismus - und auch Schulen - erst am 24.  Jänner öffnen können, sagte er. \"Die Opposition hat sich geschlossen einbetoniert\", so der Klubchef zur APA.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: \"Ja, Lockdown ist Lockdown.\"", "Grünen-Klubobfrau Sigrid Maurer kündigte an, nun mit der Opposition jene Punkte zu diskutieren, \"denen zumindest SPÖ und NEOS positiv gegenüber stehen, wie etwa breitflächige Tests bei bestimmten Berufsgruppen\".", "Dass sich die Opposition gegen das Freitesten stelle, \"müssen wir zur Kenntnis nehmen\". \"Damit gilt der Lockdown für alle bis 24.  Jänner\", so Maurer.", "Dennoch Start für Massentests Ursprünglich war ja geplant, dass jene, die sich einer Testung unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportevents oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  ", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen. Dennoch starten am Freitag, 8. Jänner, in Wien wieder Massentests.", "Bis 17.  Jänner kann man sich, wie gehabt, an drei Standorten - in der Stadthalle, in der Marxhalle und in der Messe Wien - testen lassen. Anmeldungen für Wien, Oberösterreich (außer Linz), die Steiermark und das Burgenland, sind ab sofort möglich (oesterreich-testet.at).", "Opposition verweigert Zustimmung Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war am 31.  Dezember in Begutachtung geschickt worden. Am Sonntag hatte aber die Opposition aus unterschiedlichen Gründen angekündigt, dem Gesetz die Zustimmung zu verweigern.", "Damit könnte die Vorlage zwar den Nationalrat passieren, würde aber vom Bundesrat dank der dort herrschenden knappen Mehrheit von SPÖ, FPÖ und NEOS (31:30) für rund zwei Monate auf Eis gelegt. Für die Koalition ist so klar, dass der Lockdown um eine Woche verlängert werden muss.", "Ihr Plan, mit 18.  Jänner über Freitestungen die Öffnung von Handel, Schule oder Kultur zu ermöglichen, sei durch die Haltung der Opposition nicht mehr umzusetzen, hieß es aus Regierungskreisen zur APA.", "Damit werde der Lockdown bis 24.  Jänner nun für alle in Österreich gelten. Übrigens wird Deutschland seinen Lockdown aufgrund schlechter Corona-Zahlen wohl auch um zwei bis drei Wochen, also bis Ende Jänner, verlängern.", "Aussprache zu Mittag Heute um 12.30 Uhr lädt Gesundheitsminister Anschober die Oppositionsvertreter zu einer Aussprache. Das Gespräch hätte ursprünglich um 10 Uhr stattfinden sollen, Anschober hat sie aber verschoben, weil vorher eine Videokonferenz zwischen Bund und Ländern ist. ", "Damit es doch noch eine Einigung gibt, müsste die Regierung einen völlig neuen Vorschlag vorlegen - Zeit hätte sie dafür bis Donnerstag oder Freitag, da ist eine Sondersitzung des Nationalrats geplant.", "Mit einem Kompromiss könnte es sich mit dem Freitesten ab 18.  Jänner doch noch ausgehen. Aber das wurde jetzt ausgeschlossen, erst von ÖVP-Klubchef Wöginger, dann auch von Gesundheitsminister Anschober. ", "Von den Neos hieß es Montagfrüh noch, man sei \"immer gesprächsbereit\", wenn Anschober neue und andere Vorschläge bringen sollte. Sie fordern eine \"wesentlich enger gefasste\" Gesetzesnovelle mit einem \"wesentlich präziseren Abbilden der geplanten Regeln\".", "Die Novelle sei derzeit zu breit - Anschober hätte zu viel Spielraum, um in Verordnungen weitere Regeln zu erlassen, die man derzeit noch nicht kennt. ", "SPÖ gegen \"Drohgebärde\" der Regierung Die SPÖ hält die Ankündigung der Regierung, den Lockdown nun mangels Einigung bis 24.  Jänner zu verlängern, für eine \"Drohgebärde\". Der Tiroler SPÖ-Chef Georg Dornauer sagt:", "\"Wenn die Regierung denkt, sie könne die Menschen in unserem Land für blöd verkaufen, die Opposition politisch erpressen, sowie willkürlich - ohne entsprechende Fakten und Rechtslage - die Bevölkerung eine Woche länger einsperren und damit der gesamten Wirtschaft einen weiteren Schaden zuführen, dann hat sich die Kanzler (Sebastian Kurz, ÖVP, Anm.) in seiner Abgehobenheit diesmal zu weit aus dem Fenster gelehnt\", so Dornauer.  :", "Der Tiroler SPÖ-Chef hatte seiner Partei bereits vor zwei Tagen empfohlen, gegen das Freitesten zu stimmen.", "\"Das Freitesten, wie es sich der Kanzler einbildet, ist verfassungswidrig, wird von führenden Virologen als sinnlos bezeichnet, da es sich lediglich um eine Momentaufnahme handelt und beweist einmal mehr, dass die Regierenden die Sache längst nicht mehr im Griff haben\", kritisierte Dornauer.", "Er meinte zudem, dass wer sich bis 18.  Jänner an den harten Lockdown halte, aus seiner Sicht keine Bestätigung brauche, um ein Handelsgeschäft oder ein Gasthaus besuchen zu dürfen. Die FPÖ fordert, den Lockdown \"ehestmöglich zu beenden\".", "Es brauche einen \"wirksamen Schutz für die besonders gefährdeten Menschen in Altenwohn- und Pflegeheimen geben. Dort hat sich bislang der größte Teil des Infektionsgeschehens abgespielt. Hier braucht es den Einsatz aller zur Verfügung stehenden Ressourcen\", sagt FPÖ-Chef Norbert Hofer.", "Klubchef Herbert Kickl lädt heute um 13 Uhr zu einer Pressekonferenz. FPÖ: Regierung als \"trotzige Kleinkinder\" Auch Tirols FPÖ-Chef Markus Abwerzger sparte nicht mit Kritik an der Bundesregierung, er ortete einen Pfusch.", "\"Was jetzt passiert ist signifikant für den Umgang der schwarz-grünen Bundesregierung mit der Corona-Pandemie. Es wird andauernd gepfuscht und man gibt anderen die Schuld\", sagte Abwerzger und sah Kurz andauernd in der \"Trotzecke\" sitzen wie ein \"unreifer Teenager\".", "Bundeskanzler Kurz und Gesundheitsminister Anschober (Grüne) würden wie trotzige Kleinkinder reagieren.", "\"Das politische Niveau in Österreich ist auf dem Tiefststand und die Demokratie ist in großer Gefahr, denn die ÖVP und die Grünen schrecken nicht davor zurück rechtswidrig Grund- und Freiheitsrechte einzuschränken\", so der FPÖ-Chef.", "Das Freitesten, wie es die ÖVP geplant hätte, wäre laut Abwerzger verfassungsrechtlich \"mehr als bedenklich\" gewesen. Kanzler Kurz verkenne, dass es um Arbeitsplätze und Umsätze gehe.", "\"Freitesten\": Puchhammer-Stöckl sieht das kritisch Aus epidemiologischer Sicht hatte sich die Virologin Elisabeth Puchhammer-Stöckl Sonntagabend in der ZIB 2 am Sonntag kritisch zur Idee des Freitestens geäußert.", "Sie habe schon allein mit dem \"Terminus Freitesten\" ein \"Problem\". Sie bezog sich bei ihrer Kritik auf den Umstand, dass ein Schnelltest nur für den jeweiligen Tag Gültigkeit habe.", "Antigen-Tests unmittelbar vor Veranstaltungen würden demnach \"Sinn machen\", aber ein Test, der eine Woche alt ist, nicht." ],
  "articleContentTranslated" : [ "Muhalefet kanunda değişiklik yapılmasını engeller. Sağlık Bakanı sizi 12.30'da tartışmaya davet ediyor. Yine de toplu testler Cuma günü Viyana'da yeniden başlayacak. Avusturya'daki tecrit fiilen bir hafta uzatılacak.", "Pazar günü ilan edilen muhalefet ablukasına göre Cuma günü test etme imkanı yok. Sağlık Bakanı Rudolf Anschober (Yeşiller) bunu Pazartesi günü doğruladı.", "Ana komite Pazartesi sabahı parlamentoda yapılan toplantı sonrasında bakan, bundan pişman olmakla birlikte demokratik kararı kabul ettiğini söyledi. Bu arada çıkış kısıtlamaları bir hafta uzatıldı.", "Anchober, muhalefetin hayır olduğunu söyledi: \"Bu, kilitlemeden daha önceki kaba testlerin mümkün olmayacağı anlamına geliyor.\"", "Şimdi, planlanan diğer üç noktada bir fikir birliğine varılacağını umuyor - meslek grupları, gastronomi, turizm veya etkinliklere erişim için testler ve enfeksiyon oranı yüksek bölgelerdeki testler.", "Muhalefetle başka görüşmeler de planlanıyor, salı öğleden sonra bir randevuya atıfta bulundu.", "Okulların açılıp açılmayacağı belli değil Anschober, okulların 24 Ocak'a mı yoksa planlandığı gibi 18 Ocak'a kadar açılıp açılmayacağı konusunda özel bir karar vermek istemedi. Sadece Anschober, \"öngöremediğini\" söyledi.", "Daha önce ÖVP kulüp başkanı August Wöginger, Pazar günü açıklanan muhalefet ablukasına göre en azından Cuma olasılığının artık geçerli olmadığını doğrulamıştı.", "Bakan, ticaret, gastronomi, turizm ve okulların kendi bakış açısına göre ancak 24 Ocak'ta açılabileceğini söyledi. Kulüp patronu APA'ya \"Muhalefet somut bir şekilde kapandı\" dedi.", "Okulların da kapalı kalıp kalmayacağı sorulduğunda, Wöginger şu cevabı verdi: \"Evet, kilit kapalıdır.\"", "Yeşil kulüp başkanı Sigrid Maurer, şimdi muhalefetle \"en azından SPÖ ve NEOS'un olumlu olduğu belirli meslek gruplarında yapılan kapsamlı testler gibi\" konuları tartışacağını açıkladı.", "Muhalefetin en özgür \"not almalıyız\" karşısındadır. Maurer, \"Bu, kapatmanın 24 Ocak'a kadar herkes için geçerli olacağı anlamına geliyor.\" Dedi.", "Bununla birlikte, toplu testler için başlayın. Başlangıçta, bir sınava girenlerin bir hafta önce avantaj elde etmeleri planlanmıştı - kültürel ve spor etkinliklerini ziyaret etmek veya kıyafet veya kitap gibi her gün ihtiyaç duyulmayan malları satın almak gibi .", "Ayrıca kuaför gibi kişisel hizmet sağlayıcıların da 17 Ocak'ta yeniden müşteri alabilmesi ve okulların sınıf öğretime başlaması gerekiyor. Yine de toplu testler 8 Ocak Cuma günü Viyana'da yeniden başlayacak.", "Her zamanki gibi, kendinizi üç yerde - Stadthalle'de, Marxhalle'de ve Messe Wien'de - 17 Ocak'a kadar test ettirebilirsiniz. Viyana, Yukarı Avusturya (Linz hariç), Steiermark ve Burgenland için kayıtlar artık mümkündür (oesterreich-testet.at).", "Muhalefet, özgürlüğe sahip olmayı mümkün kılacak ilgili bir değişikliği onaylamayı reddediyor 31 Aralık'ta değerlendirme için gönderildi. Ancak Pazar günü muhalefet, çeşitli nedenlerle yasayı onaylamayı reddedeceğini duyurdu.", "Bu, tasarının Ulusal Konsey'den geçebileceği, ancak SPÖ, FPÖ ve NEOS'un (31:30) dar çoğunluğu sayesinde Federal Konsey tarafından yaklaşık iki ay bekletileceği anlamına geliyor. Koalisyon o kadar açık ki, kilitlemenin bir hafta uzatılması gerekiyor.", "Hükümet çevreleri APA'ya 18 Ocak'ta ücretsiz testler yoluyla ticaret, okul ve kültür açma planlarının muhalefetin tavrı nedeniyle artık uygulanabilir olmayacağını söyledi.", "Kilitleme şimdi 24 Ocak'a kadar Avusturya'daki herkes için geçerli olacak. Bu arada Almanya, zayıf korona sayıları nedeniyle muhtemelen Ocak ayı sonuna kadar kilitlenmesini iki ila üç hafta daha uzatacak.", "Tartışma Bugün öğlen 12: 30'da Sağlık Bakanı Anschober muhalefet temsilcilerini tartışmaya davet etti. Konuşma başlangıçta sabah 10'da gerçekleşmiş olmalıydı, ancak Anschober, federal hükümet ile eyaletler arasında önceden bir video konferans olduğu için erteledi.", "Anlaşmanın olması için hükümetin tamamen yeni bir teklif sunması gerekecek - Ulusal Konsey'in özel bir oturumunun planlandığı Perşembe veya Cuma gününe kadar sürebilir.", "Bir uzlaşma ile 18 Ocak'tan itibaren en özgür olanla sona erebilir. Ama şimdi bu, önce ÖVP kulübü patronu Wöginger, sonra da Sağlık Bakanı Anschober tarafından reddedildi.", "Neos gazetesi Pazartesi sabahı Anschober'in yeni ve farklı öneriler getirmesi durumunda \"her zaman konuşmaya hazır olduklarını\" söyledi. \"Planlanan kuralların çok daha hassas bir şekilde haritalandırılmasıyla\" yasada \"çok daha dar\" bir değişiklik çağrısında bulunuyorlar.", "Değişiklik şu anda çok geniş - Anschober, henüz bilinmeyen yönetmeliklerde daha fazla kural çıkarmak için çok fazla alana sahip olacak.", "SPÖ, hükümetin \"tehdit edici jestlerine\" karşı SPÖ, hükümetin anlaşma olmaması nedeniyle kapatmanın 24 Ocak'a kadar uzatılmasını \"tehdit edici bir jest\" olarak değerlendiriyor. Tirol SPÖ lideri Georg Dornauer şöyle diyor:", "\"Hükümet, ülkemizdeki insanları kandırabileceğini, muhalefete siyasi olarak şantaj yapabileceğini ve keyfi olarak - ilgili gerçekler ve hukuki durum olmaksızın - nüfusu bir hafta daha hapse atıp böylece tüm ekonomiye daha fazla zarar verebileceğini düşünüyorsa, o zaman bu Şansölye (Sebastian Kurz, ÖVP, not) bu kez müfrezesinde pencereden çok fazla uzağa eğildi, \"dedi Dornauer. :", "Tirol SPÖ lideri iki gün önce partisine en özgür olanlara karşı oy vermesini tavsiye etmişti.", "Dornauer, \"Şansölye'nin düşündüğü gibi, en özgür olanı anayasaya aykırıdır ve önde gelen virologlar tarafından anlamsız olarak tanımlanmaktadır, çünkü bu yalnızca bir anlık görüntüdür ve yöneticilerin konunun kontrolünü uzun süredir kaybettiğini bir kez daha kanıtlamaktadır.\" .", "Ayrıca, 18 Ocak'a kadar sıkı bir tecrit uygulamasına bağlı kalan herhangi birinin, bir perakende mağazasını veya bir hanı ziyaret etmesine izin verilmesi için kendi bakış açısından onaya ihtiyacı olmadığını söyledi. FPÖ, kilitlemenin \"bir an önce bitirilmesi\" çağrısında bulundu.", "FPÖ patronu Norbert Hofer, \"özellikle tehlike altındaki insanlar için yaşlıların evlerinde ve huzurevlerinde etkili koruma sağlanması gerekiyor. Şimdiye kadar enfeksiyonun çoğu orada gerçekleşti. Bu, mevcut tüm kaynakların kullanılmasını gerektiriyor\" diyor.", "Kulüp patronu Herbert Kickl sizi bugün saat 13: 00'te bir basın toplantısına davet ediyor. FPÖ: \"Meydan okuyan çocuklar\" olarak hükümet Tyrol'ün FPÖ patronu Markus Abwerzger bile federal hükümeti eleştirmekten kaçınmadı;", "Abwerzger, \"Şu anda olanlar, siyah-yeşil federal hükümetin korona salgınıyla başa çıkma biçimi açısından önemli. Sürekli batıyor ve insanlar başkalarını suçluyor,\" dedi Abwerzger ve Kurz'un \"olgunlaşmamış bir genç\" gibi sürekli \"meydan okuma köşesinde\" oturduğunu gördü. .", "Şansölye Kurz ve Sağlık Bakanı Anschober (Yeşiller) meydan okuyan çocuklar gibi tepki vereceklerdi.", "FPÖ patronu, \"Avusturya'da siyasi düzey her zaman düşük ve demokrasi büyük tehlike altında, çünkü ÖVP ve Yeşiller temel hak ve özgürlükleri yasadışı olarak kısıtlamaktan çekinmiyorlar\" dedi.", "Abwerzger'e göre, ÖVP'nin planladığı gibi, mümkün olan en özgür olan, anayasal olarak \"sorgulanabilir olmaktan çok daha fazlası\" olacaktı. Şansölye Kurz, iş ve satışla ilgili olduğu konusunda yanlış hüküm veriyor.", "\"En Özgür\": Puchhammer-Stöckl bunu eleştirel görüyor Epidemiyolojik bir bakış açısıyla, virolog Elisabeth Puchhammer-Stöckl Pazar akşamı ZIB 2'de cuma fikri hakkında eleştirel bir konuşma yaptı.", "\"Serbest stil\" terimi ile zaten bir \"sorunun\" var. Eleştirisinde hızlı bir testin sadece söz konusu gün için geçerli olduğuna değindi.", "Olaylardan hemen önce antijen testleri \"mantıklı\" olabilir, ancak bir haftalık bir test mantıklı değildir." ]
}