{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Hilfe im Lockdown: Gastbetriebe bekommen 80 Prozent",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Hoteliers und Lokale sperren zu und erhalten einen Großteil jenes Umsatze erstattet.", "Gesamtkosten: 1 Milliarde.", "Die Tourismuswirtschaft wird kurz vor dem Start in die Skisaison in ganz Österreich radikal runtergefahren.", "Sowohl Hotels als auch Gastrobetriebe bleiben zu.", "Um die Branche vor dem wirtschaftlichen Kollaps zu bewahren, hat die Regierung ein Soforthilfeprogramm nach deutschem Modell geschnürt.", "Die vom Lockdown betroffenen Betriebe bekommen 80 Prozent ihres Novemberumsatzes 2019 rückerstattet und das noch in diesem Monat, verspricht die Regierung.", "Möglich soll die schnelle Abwicklung und Auszahlung dank der Steuerdaten sein, die der Finanzverwaltung vorliegen.", "Die Berechnung erfolgt also automatisch, die Beantragung über FinanzOnline.", "Der Maximalbetrag, den Unternehmen abholen können, ist mit 800.000 Euro gedeckelt, wobei bestimmte Corona-Hilfen gegengerechnet werden müssen.", "„Das sind die Vorgaben, die uns die Europäische Kommission macht“, sagt Finanzminister Gernot Blümel.", "„Wir schätzen, dass diese Maßnahmen etwas mehr als eine Milliarde Euro in diesem Zeitraum kosten werden.“ Für jene Betriebe, die erst nach November 2019 gegründet wurden, soll es übrigens eine Fixkostenzuschuss-II-Lösung geben, bei der aus den vergangenen Monaten ein durchschnittlicher Umsatz errechnet wird.", "Wie immer gibt es noch viele Detailfragen zu klären, etwa, wann welche Zuschüsse in welchem Ausmaß gegenverrechnet werden müssen.", "Zudem sind die neuen Regelungen zur Kurzarbeit noch nicht fertig verhandelt.", "Aus Sicht von Michaela Reitterer ist vor allem eines wichtig: „Die Hilfen müssen schnell ankommen“, sagt die Präsidentin der Österreichischen Hoteliervereinigung (ÖHV).", "Sie erinnert an die Situation der Unternehmen im Westen, die zum Anfang der Corona-Krise nach Epidemiegesetz geschlossen wurden und noch immer auf die Entschädigungszahlungen warten.", "„Wenn die Betriebe auf das Geld jetzt ein halbes Jahr oder länger warten müssen, sehe ich schwarz.“ Der erste Lockdown im März habe gezeigt, dass die Handelsbetriebe die Gastronomie brauchen.", "„Die Betretungsverbote in der Gastro führen daher unweigerlich auch zu Frequenz- und Umsatzrückgängen im gesamten stationären Handel“, sagt Handelsverband-Geschäftsführer Rainer Will.", "Das gleiche in vielen Branchen einem Quasi-Lockdown.", "„Wenn keine Bälle stattfinden, werden keine Ballkleider, keine neuen Schuhe und keine Accessoires mehr gebraucht.“ Die Umsätze im Bekleidungshandel sind zuletzt entsprechend eingebrochen.", "Vor diesem Hintergrund fordert der Handelsverband auch für betroffene Händler, die im November Umsatzausfälle haben, umfassende Hilfen.", "Was schon geflossen ist Bisher wurden übrigens deutlich weniger Coronahilfen ausbezahlt als angekündigt.", "Von den zehn Milliarden Euro, die für den „Härtefallfonds“ und Fixkostenzuschuss“ eingeplant sind, sind bisher erst 934 Millionen Euro auf den Konten der Unternehmer gelandet.", "Das geht aus der Budgetbilanz des Finanzministeriums für die ersten drei Quartale hervor.", "Im Rahmen des für Kleinunternehmer konzipierten – zwei Milliarden Euro schweren – Härtefallfonds, sind bis Ende Oktober lediglich 675 Millionen Euro ausbezahlt worden.", "Für größere Firmen wurde der Fixkostenzuschuss konzipiert und in der ersten Phase mit acht Milliarden Euro dotiert.", "Davon sind allerdings erst 258 Millionen Euro überwiesen worden, was Finanzminister Gernot Blümel damit begründet, dass die meisten Anträge erst nachträglich gestellt wurden.", "Mit fünf Milliarden Euro für coronabedingte Kurzarbeit hat der Bund dagegen bis Ende September deutlich mehr Mittel frei gemacht, dazu kommen die gestiegenen Arbeitslosengelder (plus 1,5 Milliarden Euro).", "Unter dem Strich hat die Regierung damit um neun Milliarden Euro mehr ausgegeben, als in den ersten drei Quartalen des Vorjahres.", "Freilich bei sinkenden Einnahmen.", "Diese brachen infolge der Wirtschaftskrise und Steuerstundungen im Umfang von 7,7 Milliarden Euro ein.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Cookie Einstellungen" ],
  "id" : "CVieCVKG",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/lockdown-paket-gastbetriebe-bekommen-80-prozent/401083245",
  "articleTitleTranslated" : "Corona-Hilfe im Lockdown: Gastbetriebe bekommen 80 Prozent",
  "articleContentTranslated" : [ "Hoteliers und Lokale sperren zu und erhalten einen Großteil jenes Umsatze erstattet.", "Gesamtkosten: 1 Milliarde.", "Die Tourismuswirtschaft wird kurz vor dem Start in die Skisaison in ganz Österreich radikal runtergefahren.", "Sowohl Hotels ayrıca Gastrobetriebe bleiben zu.", "Um die Branche vor dem wirtschaftlichen Kollaps zu bewahren, hat die Regierung ein Soforthilfeprogramm nach deutschem Modell geschnürt.", "Die vom Lockdown betroffenen Betriebe bekommen 80 Prozent ihres Kasım 2019 rückerstattet und das noch in diesem Monat, verspricht die Regierung.", "Möglich soll die schnelle Abwicklung ve Auszahlung dank der Steuerdaten sein, die der Finanzverwaltung vorliegen.", "Die Berechnung erfolgt ayrıca otomatikleştirme, Beantragung über FinanzOnline.", "Der Maximalbetrag, den Unternehmen abholen können, ist mit 800.000 Euro gedeckelt, wobei bestimmte Corona-Hilfen gegengerechnet werden müssen.", "\"Das sind die Vorgaben, die uns die Europäische Kommission macht\", sagt Finanzminister Gernot Blümel.", "\"Wir schätzen, dass diese Maßnahmen etwas eine Milliarde Euro in diesem Zeitraum kosten werden.\" Für jene Betriebe, die erst nach Kasım 2019 gegründet wurden, soll es übrigens eine Fixkostenzuschuss-II-Lösung geben, durchschnittlicher Umsatz errechnet wird.", "Wie immer gibt es noch viele Detailfragen zu klären, etwa, wann welche Zuschüsse in welchem Ausmaß gegenverrechnet werden müssen.", "Zudem sind die neuen Regelungen zur Kurzarbeit noch nicht fertig verhandelt.", "Aus Sicht von Michaela Reitterer, her şeyden önce: \"Die Hilfen müssen schnell ankommen\", sagt die Präsidentin der Österreichischen Hoteliervereinigung (ÖHV).", "Sie erinnert an die Durum der Unternehmen im Westen, die zum Anfang der Corona-Krise nach Epidemiegesetz geschlossen wurden und noch immer auf die Entschädigungszahlungen warten.", "\"Wenn die Betriebe auf das Geld jetzt ein halbes Jahr oder länger warten müssen, sehe ich schwarz.\" Der erste Lockdown im März habe gezeigt, dass die Handelsbetriebe die Gastronomie brauchen.", "\"Die Betretungsverbote in der Gastro führen daher unweigerlich auch zu Frequenz- und Umsatzrückgängen im gesamten stationären Handel\", sagt Handelsverband-Geschäftsführer Rainer Will.", "Das gleiche in vielen Branchen einem Quasi-Lockdown.", "\"Wenn keine Bälle stattfinden, werden keine Ballkleider, keine neuen Schuhe ve keine Accessoires mehr gebraucht.\" Die Umsätze im Bekleidungshandel sind zuletzt entsprechend eingebrochen.", "Vor diesem Hintergrund fordert der Handelsverband auch for betroffene Händler, die im November Umsatzausfälle haben, umfassende Hilfen.", "Was schon geflossen ist Bisher wurden übrigens deutlich weniger Coronahilfen ausbezahlt als angekündigt.", "Von den zehn Milliarden Euro, die für den „Härtefallfonds“ ve Fixkostenzuschuss “eingeplant sind, sind bisher erst 934 Milyon Euro auf den Konten der Unternehmer gelandet.", "Das geht aus der Budgetbilanz des Finanzministeriums für die ersten drei Quartale hervor.", "Im Rahmen des für Kleinunternehmer konzipierten - zwei Milliarden Euro schweren - Härtefallfonds, sind bis Ende Oktober lediglich 675 Milyon Euro ausbezahlt worden.", "Für größere Firmen wurde der Fixkostenzuschuss konzipiert und in der ersten Phase mit acht Milliarden Euro dotiert.", "Davon sind alerjileri, 258 Milyon Euro überwiesen worden, Finanzminister Gernot Blümel damit begründet, dass die meisten Anträge erst nachträglich gestellt wurden oldu.", "Mit fünf Milliarden Euro für coronabedingte Kurzarbeit hat der Bund dagegen bis Ende September deutlich mehr Mittel frei gemacht, dazu kommen die gestiegenen Arbeitslosengelder (artı 1,5 Milliarden Euro).", "Unter dem Strich şapka Regierung damit um neun Milliarden Euro mehr ausgegeben, als in den ersten drei Quartalen des Vorjahres.", "Freilich bei sinkenden Einnahmen.", "Diese brachen infolge der Wirtschaftskrise ve Steuerstundungen im Umfang von 7,7 Milliarden Euro ein.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, piano Software Inc. zu.", "Çerez Einstellungen" ]
}