{
  "id" : "CVIRyynk",
  "url" : "https://wien.orf.at/stories/3082394/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T18:10:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/59/crops/w=1280/795550_opener_277159_faber.jpg?s=498b46bcfdd1605ba7936dcb435f108b7defebb5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Toni Faber: Impfgegner wie kleine Kinder",
  "articleTitleTranslated" : "Toni Faber: Küçük çocuklar gibi aşıların muhalifleri",
  "articleContent" : [ "Impfstoffe sollten allen und vor allem den Verletzlichsten zugänglich gemacht werden, sagte Papst Franziskus am Freitag in seiner Weihnachtsbotschaft. Dem schloss sich Faber an.", "„Ich selber werde mich, so wie der Herr Kardinal (Christoph Schönborn, Anm.), sobald wie möglich impfen lassen“, sagte Faber. Es sei überhaupt „keine Schwierigkeit, dass man da kleine Beschwernisse, die vielleicht da sein könnten, mit dem aufwiegt, was an Möglichkeiten und Chancen“ da sei.", "Für Impfgegner und Menschen die Verschwörungstheorien verbreiten zeigte er kein Verständnis. „Da kommt‘s mir fast vor, dass man mit kleinen Kindern reden muss, die nicht verstehen warum sie jetzt einen Tag das Bett hüten müssen, warum sie jetzt ein Medikament, das nicht süß schmeckt, essen müssen.", "Ich hoffe, da wird sich die Vernunft und der Verstand gegenüber allen falschen Ängsten durchsetzen“, sagte Faber.", "Interview mit Dompfarrer Toni Faber „Kann nicht mehr unterwegs sein auf drei Kirtagen“ Die Christmette fand am Heiligen Abend im Stephansdom wegen der CoV-Pandemie und den damit einhergehenden Sicherheitsvorkehrungen mit nur 350 Besucherinnen und Besuchern statt.", "Für gewöhnlich kommen rund 5.000. Ab Montag gibt es – während des dritten Lockdowns – keine öffentlichen Gottesdienste mehr. „Das heißt, es wird nur mehr stellvertretend zelebriert aus den einzelnen Gottesdienststätten.", "Wir haben dazugelernt und aufgerüstet, um solche Gottesdienste medial zu übertragen. Wir beten hier stellvertretend für alle Menschen, die uns mitverfolgen wollen“, sagte Faber. In der Situation des Lockdowns müssen man sich darauf konzentrieren was sicher sei.", "Während der ersten beiden Lockdowns sei er mehr zum Ordnen, Zusammenräumen, zum Sporteln gekommen und habe auch mehr Zeit zum Lesen und zum Nachdenken gefunden. Und so appellierte Faber: „Bitte nützen sie die Zeit, dass sie persönlich reifen können.", "Es stellt den Lebenswandel um, ich kann nicht mehr unterwegs sein auf drei Kirtagen am Abend gleichzeitig, sondern ich kann mehr in mich gehen. Das kann mir nicht schaden und anderen vielleicht auch nicht . “" ],
  "articleContentTranslated" : [ "Papa Francis Cuma günkü Noel mesajında, aşıların herkese ve özellikle en savunmasız olanlara sunulması gerektiğini söyledi. Faber davayı takip etti.", "Faber, \"Kardinal (Christoph Schönborn, not) gibi ben de en kısa zamanda aşı olacağım,\" dedi. \"Hiç sorun değil, orada olabilecek küçük zorluklar olasılıklar ve şanslarla ağır basıyor\".", "Aşılama karşıtlarına ve komplo teorilerini yayan insanlara karşı hiçbir anlayış göstermedi. “Neredeyse bana öyle geliyor ki, neden bir gün yatakta kalmak zorunda olduklarını, neden tatlı tadı olmayan bir ilacı yemeleri gerektiğini anlamayan küçük çocuklarla konuşmak zorundasın.", "Umarım bu mantık ve anlayış tüm yanlış korkulara üstün gelir ”dedi Faber.", "Katedral papazı Toni Faber ile röportaj “Artık üç gün yollarda olamam” Noel ayini, CoV salgını ve ilgili güvenlik önlemleri nedeniyle Noel arifesinde Aziz Stephen Katedrali'nde sadece 350 ziyaretçiyle gerçekleşti.", "Genellikle yaklaşık 5.000 gelir. Pazartesiden itibaren - üçüncü tecrit sırasında - artık kamu hizmetleri olmayacak. Bu, yalnızca ibadet yerleri adına kutlandığı anlamına gelir.", "Bu tür hizmetleri medya aracılığıyla yayınlamayı öğrendik ve geliştirdik. Bizi takip etmek isteyen herkes adına burada dua ediyoruz ”dedi Faber. Kilitlenme durumunda neyin güvenli olduğuna odaklanmanız gerekir.", "İlk iki kilitlenme sırasında toparlanmaya, toparlanmaya, egzersiz yapmaya daha çok zamanı oldu ve okumak ve düşünmek için daha çok zamanı oldu. Ve bu yüzden Faber temyiz etti: “Lütfen zamanı kişisel olarak olgunlaşabilmek için kullanın.", "Hayatın gidişatını değiştiriyor, artık akşamları üç Kirtgünde yolda olamıyorum ama kendime daha çok girebiliyorum. Bu bana zarar veremez ve belki başkalarına da zarar vermez. \"" ]
}