{
  "id" : "CVJrfvEC",
  "url" : "https://kurier.at/politik/inland/oesterreichs-erster-corona-spuerhund-die-goldene-nase-von-fantasy-forever/401129451",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:13:43Z[UTC]",
  "author" : "valerie.krb@kurier.at (Valerie Krb)",
  "imageUrl" : "https://image.kurier.at/images/original/4820682/46-173551638.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs erster Corona-Spürhund: Die goldene Nase von \"Fantasy Forever\"",
  "articleTitleTranslated" : "Avusturya'nın ilk corona sniffer köpeği: \"Fantasy Forever\" ın altın burnu",
  "articleContent" : [ "Das Bundesheer präsentierte am Montag seinen ersten Spürhund, der Covid-19-Infizierte erschnüffeln kann. Heeressprecher Michael Bauer kündigte sie als „Stargast“ der Pressekonferenz am Montag an. Er meinte damit nicht etwa seine Vorgesetzte, Verteidigungsministerin Klaudia Tanner.", "Die Rede war von „Fantasy Forever vom Seetalblick“, der ersten Covid-19-Spürhündin Österreichs, die gestern der Öffentlichkeit präsentiert wurde. Anfang Juli hatte das österreichische Bundesheer die Spürhundeausbildung gestartet, um Corona-Infizierte mittels Hundenase zu identifizieren.", "Knapp sechs Monate später tänzelte „Fantasy“ – wie sie der Einfachheit halber genannt wird – nun über das Fischgrätparkett des Festsaals der Rossauer Kaserne. Neben ihr der Hundeführer in weißer Schutzbekleidung, der die belgische Schäferhündin an den sechs Teststationen vorbeiführte.", "Darin enthalten jeweils eine Schutzmaske, eine davon von einem Covid-19-Patienten. Der berüchtigte Vorführeffekt blieb aus. In allen drei Durchläufen erkannte „Fantasy“ in Sekundenschnelle die Corona-positive Probe, indem sie sich davor auf den Boden legte.", "Dass Spürhunde eine große Hilfe im Kampf gegen die Pandemie sein können, belegt auch eine Studie der Stiftung Tierärztliche Hochschule Hannover. Ein Team aus Tierärzten trainierte acht Hunde der deutschen Bundeswehr.", "Nach nur einer Woche Ausbildung konnten die Tiere mit einer Sicherheit von 94 Prozent das Coronavirus erschnüffeln. Der große Vorteil: Das Ergebnis dieser Tests liegt sofort vor.", "„Bis zu 250 Proben in 10 Minuten sind überhaupt kein Problem“, sagte Otto Koppitsch vom Militärhundezentrum Kaisersteinbruch bei der Pressekonferenz. Am Flughafen Helsinki werden derartige Spürhunde bereits seit Ende September eingesetzt.", "In Kontakt mit den Reisenden kommen sie dabei nicht. Denn bei den Kontrollen werden Hautabstriche genommen und den Hunden in einem abgetrennten Raum zum Schnüffeln gegeben.", "Ein ähnliches Projekt gibt es am Flughafen von Dubai, auch in Südtirol wird demnächst vor Schulen, Bahnhöfen und Gesundheitseinrichtungen auf diese Art getestet. Ob und wo sie in Österreich zum Einsatz kommen werden, ist derzeit noch unklar.", "Denn bei der gestrigen Präsentation handelte es sich lediglich um einen „Zwischenbericht“, wie Verteidigungsministerin Tanner betonte. „Bis zum Jahreswechsel werden wir erproben und beurteilen, ob die Hunde einsetzbar sind oder nicht“, sagt Koppitsch vom Militärhundezentrum.", "Flächendeckende Tests mit Hunden werde es sicher nicht geben, „dazu bräuchte es Tausende“. Aber am Flughafen Schwechat oder vor großen Konferenzen sei dies durchaus denkbar. Was der Hund dabei genau riecht, ist noch nicht geklärt.", "Die Forscher der Stiftung Tierärztliche Hochschule Hannover gehen davon aus, dass es nicht das Virus selbst ist, das der Hund wahrnimmt. Durch eine Infektion würde aber der Stoffwechsel eines Menschen verändert werden und somit Stoffe ausgeschieden, die die Nase eines Hundes erkennen kann.", "Der deutsche Physiker und Zoologe Wolf Kafka hingegen, der das österreichische Bundesheer bei der Spürhund-Ausbildung begleitet hat, kann sich durchaus vorstellen, dass der Hund „Bestandteile des Virus“ riechen könne.", "\"Fantasy\" beim Schaulauf vor der Presse © Bild: Kurier/Jeff Mangione Nicht jede Rasse Für die Ausbildung eignet sich freilich nicht jede Hunderasse.", "„Es braucht gewisse Voraussetzungen, wie einen hohen Spieltrieb, viel Temperament, eine entsprechende Nasenleistung und Durchhaltevermögen“, sagte Koppitsch vom Militärhundezentrum. Doggen zum Beispiel würden zwar gut riechen, aber schnell müde werden.", "Auch in Deutschland sind die Corona-Spürhunde übrigens noch nicht im Einsatz. Zuvor wollen die Tierärzte aus Hannover noch herausfinden, ob die Hunde Covid-19 von anderen Erkältungskrankheiten – wie etwa der Grippe – unterscheiden können." ],
  "articleContentTranslated" : [ "Pazartesi günü silahlı kuvvetler, Covid-19 ile enfekte kişileri bulabilen ilk koklayıcı köpeğini sundu. Ordu sözcüsü Michael Bauer, Pazartesi günü düzenlenen basın toplantısında onu \"yıldız konuk\" olarak duyurdu. Amiri Savunma Bakanı Klaudia Tanner hakkında konuşmuyordu.", "Konuşma, Avusturya'nın dün halka sunulan ilk Covid-19 tespit köpeği \"Fantasy Forever vom Seetalblick\" ile ilgiliydi. Temmuz ayının başında, Avusturya Silahlı Kuvvetleri, bir köpeğin burnunu kullanarak korona ile enfekte kişileri tespit etmek için köpek eğitimini izlemeye başladı.", "Neredeyse altı ay sonra, \"Fantasy\" - basitlik adına çağrıldığı şekliyle - şimdi Rossau kışlasının balo salonundaki balıksırtı parkenin üzerinde zıplıyordu. Yanında, Belçikalı çobanı altı test istasyonundan geçiren beyaz koruyucu giysili köpek bakıcısı.", "Her biri, biri Covid 19 hastasından olmak üzere koruyucu maske içerir. Kötü şöhretli gösteri etkisi gerçekleşmedi. Her üç çalışmada da, \"Fantasy\" korona-pozitif numuneyi, önünde yerde yatarak saniyeler içinde tanıdı.", "Hannover Veteriner Hekimliği Üniversitesi tarafından yapılan bir araştırma, koklayıcı köpeklerin salgınla mücadelede çok yardımcı olabileceğini gösteriyor. Bir veteriner ekibi Alman Bundeswehr'den sekiz köpeği eğitti.", "Sadece bir haftalık eğitimin ardından hayvanlar koronavirüsü yüzde 94 kesinlikle koklayabildiler. En büyük avantaj: Bu testlerin sonuçları hemen elde edilebilir.", "Kaisersteinbruch Askeri Köpek Merkezi'nden Otto Koppitsch basın toplantısında \"10 dakikada 250 numuneye kadar hiç sorun değil\" dedi. Bu tür algılama köpekleri Eylül sonundan beri Helsinki Havaalanında kullanılıyor.", "Yolcularla temas etmezler. Çünkü kontroller sırasında deri sürüntüleri alınır ve köpekler ayrı bir odada burnunu çekmeleri için verilir.", "Dubai Havalimanı'nda da benzer bir proje var ve bu şekilde testler yakında Güney Tirol'de okulların, tren istasyonlarının ve sağlık tesislerinin önünde yapılacak. Şu anda Avusturya'da kullanılıp kullanılmayacağı ve nerede kullanılacağı belirsizdir.", "Çünkü dünkü sunum, Savunma Bakanı Tanner'ın vurguladığı gibi sadece bir \"ara rapor\" idi. Askeri köpek merkezinden Koppitsch, \"Yılın başında köpeklerin kullanılıp kullanılamayacağını test edip değerlendireceğiz\" diyor.", "Köpeklerle \"binlerce sürecek\" kapsamlı testler kesinlikle olmayacak. Ancak bu Schwechat Havaalanında veya büyük konferanslar öncesinde oldukça düşünülebilir. Köpeğin tam olarak ne koktuğu henüz belli değil.", "Hannover Veteriner Hekimliği Üniversitesi'nden (Stiftung Tierärztliche Hochschule Hannover) araştırmacılar, köpeğin algıladığı şeyin virüs olmadığını varsayıyor. Bununla birlikte, bir enfeksiyon bir kişinin metabolizmasını değiştirir ve böylece bir köpeğin burnunun tanıyabileceği maddeleri salgılar.", "Sniffer köpeğinin eğitimi sırasında Avusturya Silahlı Kuvvetlerine eşlik eden Alman fizikçi ve zoolog Wolf Kafka ise köpeğin “virüsün bileşenlerini” kokladığını hayal edebiliyor.", "Basının önünde \"Fantezi\" © Resim: Kurier / Jeff Mangione Her cins değil Elbette, her köpek türü eğitim için uygun değildir.", "Askeri köpek merkezinden Koppitsch, \"Oynamak için yüksek bir içgüdü, çok fazla mizaç, buna karşılık gelen bir burun performansı ve dayanıklılık gibi belirli ön koşullara ihtiyacınız var\" dedi. Örneğin, Büyük Danimarkalılar güzel kokarlar ama çabuk yorulurlar.", "Bu arada, korona tespit köpekleri de Almanya'da henüz kullanımda değil. Bundan önce, Hannoverli veteriner hekimler, köpeklerin Covid-19'u grip gibi diğer soğuk algınlığından ayırt edip edemeyeceğini öğrenmek istiyor." ]
}