{
  "id" : "CvrvYMKQ",
  "url" : "https://kurier.at/wirtschaft/wirte-hoffen-weiter-auf-lockerungen-im-maerz/401203759",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:06:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900030/46-174283535.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirte hoffen weiter auf Lockerungen im März",
  "articleTitleTranslated" : "Ev sahipleri Mart ayında gevşeme umuyor",
  "articleContent" : [ "Vor allem aber fordern Wirte Planbarkeit. Eine kurzfristige Absage einer Gastroöffnung wäre tödlich. \"Wir rechnen damit, dass am 15.  März Öffnungsschritte passieren.\"", "In der ORF-Sendung Hohes Haus zeigte sich Wirtschaftskammer-Generalsekretär Karlheinz Kopf zuversichtlich, dass Gastronomie und Hotellerie Mitte März aufsperren dürfen. Aber letzten Endes entscheide die Politik, so Kopf.", "Und die ist derzeit vorsichtig unterwegs. Der Termin für Öffnungen für Wirte und Hoteliers wird von Mitte März wohl weiter nach hinten rücken - nicht unbedingt bis Ostern, aber selbst das ist nicht auszuschließen, schreibt etwa die Presse.", "Denkbar ist, dass es in der zweiten Märzhälfte zu ersten sanften Lockerungen komme -  zunächst etwa indem man nur Schanigärten aufsperren lässt.  Heute berät die Regierung mit Experten, Opposition und Landeshauptleuten, welche Öffnungsschritte gewagt werden können.", "Für ansehbare Zukunft vermutlich nur sehr kleine (siehe Artikel unten) \"Bin ja kein Realitätsverweigerer\" Die Wirte hoffen weitere auf Lockerungen noch im März, idealerweise zur Monatsmitte. \"Wir erwarten, dass ein konkreter Zeitpunkt genannt wird.", "Wieder ohne Datum zu vertagen wäre nicht akzeptabel\", sagte Gastronomie-Obmann Mario Pulker am Montag zur APA. Er sei \"sehr gespannt\" auf die Ergebnisse der heutigen Beratungen, aber: \"So ein unsicheres Gefühl habe ich noch nie gehabt\", meinte Pulker.", "\"Ich bin ja kein Realitätsverweigerer.\" Er räumte ein, dass die Infektionszahlen steigen, führt dies aber auf die vielen Coronatests zurück. So seien die Neuinfektionen zwar wieder über 2.000, die Zahl der Krankenhaus-Aufnahmen und die Auslastung der Intensivstationen aber weiter niedrig.", "Das Verhältnis sei also ein anderes als im Herbst, weil man mit den vielen Tests auch milde und asymptomatische Infektionen finde. Der Wirte-Vertreter meint, der März sei ein guter Zeitpunkt zum Öffnen, da viele Saisonbetriebe ohnehin nicht mehr oder noch nicht aufsperren würden.", "Ebenso blieben viele Gaststätten, die von Touristen abhängig sind, zu. Die Lockerung betreffe daher vorerst nur die Ganzjahresbetriebe. Was auf gar keinen Fall gehe, wäre eine Lockerung in Aussicht zu stellen, diese dann aber kurzfristig abzusagen.", "Also wenn eine Öffnung am 15.  März erlaubt würde, müsse das Datum halten. \"Aufsperren und Zusperren ist tödlich, da sind die Betriebe erst recht hin\", erklärte Pulker.", "Für den Wareneinkauf bei den Großhändlern und für das Zurückholen der Mitarbeiter aus der Kurzarbeit oder vom AMS brauche man rund zehn Tage, so Pulker. Der Gewerbeverein drängte am Montag auf eine Alles-oder-nichts-Strategie.", "Die Regierung müsste eine klare Entscheidung treffen. \"Entweder ist es allen Unternehmen und Institutionen sofort gestattet aufzusperren oder wir gehen nochmal alle in einen kompletten Lockdown bis nach Ostern.", "Halbe Maßnahmen, das zeigen die Zahlen, wirken zusehends kontraproduktiv,\" sagte Peter Lieber, Präsident des Österreichischen Gewerbevereins. \"Wir sind aber davon überzeugt, dass diese Entscheidung nur \"Aufsperren!\"", "heißen kann. Dass trotz kluger Präventionskonzepte die Gastronomie, die Theater oder die Hotels nicht aufsperren dürfen, bleibt unerklärbar.\"" ],
  "articleContentTranslated" : [ "Ancak her şeyden önce ev sahipleri öngörülebilirlik talep eder. Bir restoran açılışının kısa vadeli iptali ölümcül olur. \"15 Mart'ta açılış adımlarının atılmasını bekliyoruz.\"", "ORF programında Hohes Haus Ticaret Odası Genel Sekreteri Karlheinz Kopf, yemek ve otel endüstrisinin Mart ayı ortasında açılabileceğinden emindi. Ama sonunda siyaset karar verir, bu yüzden Kopf.", "Ve şu anda temkinli hareket ediyor. Örneğin basın, ev sahipleri ve otel işletmecileri için açılış tarihlerinin muhtemelen Mart ortasından geri döneceğini yazıyor - Paskalya'ya kadar değil, ama bu bile göz ardı edilemez.", "İlk hafif gevşemenin Mart ayının ikinci yarısında - ilk başta, örneğin sadece bar bahçelerinin açılmasıyla gerçekleşeceği düşünülebilir. Bugün hükümet uzmanlarla, muhalefetle ve eyalet valileriyle istişarelerde bulunuyor ve bu adımlar atmaya cesaret edebilir.", "Öngörülebilir gelecek için muhtemelen sadece çok küçük (aşağıdaki makaleye bakın) \"Ben gerçek bir redci değilim\" Ev sahipleri Mart ayında, ideal olarak ayın ortasında daha da rahatlamayı umuyorlar. \"Zaman içinde belirli bir noktanın verilmesini bekliyoruz.", "Bir tarih olmadan tekrar ertelemek kabul edilemez. \"Pazartesi günü APA'da gastronomi başkanı Mario Pulker, bugünkü görüşmelerin sonuçları konusunda\" çok heyecanlıydı \", ancak:\" Hiç bu kadar belirsiz bir duygu yaşamadım \"dedi. .", "\"Ben gerçeği inkar eden biri değilim.\" Enfeksiyon sayısının arttığını kabul etti, ancak bunu birçok korona testine bağlıyor. Yeni enfeksiyonlar yine 2.000'in üzerinde, ancak hastaneye kabul sayısı ve yoğun bakım ünitelerinin kullanımı hala düşük.", "Oran sonbahardan farklıdır çünkü birçok test ayrıca hafif ve asemptomatik enfeksiyonları da ortaya çıkarır. Ev sahibinin temsilcisi, pek çok mevsimlik işletme artık açılmayacağı veya henüz açılmayacağı için Mart ayının açılmak için iyi bir zaman olduğunu düşünüyor.", "Aynı şekilde turistlere bağımlı birçok restoran da kapalı kaldı. Bu nedenle, gevşetme başlangıçta yalnızca yıl boyunca çiftlikleri etkileyecektir. Kesinlikle işe yaramayan şey, gevşeme olasılığı sunmak, ancak daha sonra kısa sürede iptal etmek olacaktır.", "Bu nedenle, 15 Mart'ta bir açılışa izin verilseydi, tarihin tutulması gerekirdi. Pulker, \"Kilit açmak ve kilitlemek ölümcül, fabrikalar daha da ölü,\" diye açıkladı.", "Pulker'a göre, toptancılardan mal satın almak ve çalışanları kısa süreli işlerden veya AMS'den geri getirmek yaklaşık on gün sürüyor. Ticaret birliği Pazartesi günü ya hep ya hiç stratejisi için bastırdı.", "Hükümetin net bir karar vermesi gerekecekti. \"Ya tüm şirketlerin ve kurumların hemen kilidini açmasına izin verilir ya da hepimiz Paskalya sonrasına kadar tamamen kilitlenmeye başlayacağız.", "Rakamların da gösterdiği gibi, yarı önlemler, görünür şekilde ters etkiye sahiptir, \"diyor Avusturya Ticaret Birliği Başkanı Peter Lieber.\" Ancak bu kararın yalnızca \"kilidini açmak\" olduğuna ikna olduk.", "çağrılabilir. Akıllıca önleme konseptlerine rağmen restoranların, tiyatroların veya otellerin açılmasına izin verilmemesi açıklanamaz. \"" ]
}