{
  "id" : "CvYKobg4",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrungen-mit-rekord-mittelzufluessen/401220600",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T19:33:12Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/3704942/78370011350047632_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kryptowährungen mit Rekord-Mittelzuflüssen",
  "articleTitleTranslated" : "Rekor miktarda fon girişi olan kripto para birimleri",
  "articleContent" : [ "Investoren haben zum Jahresauftakt einer Erhebung zufolge so viel Geld in Kryptowährungen gesteckt wie noch nie. Dank des wachsenden Interesses institutioneller Anleger sei der Mittelzufluss im ersten Quartal 2021 auf 4,2 Milliarden Dollar (3,52 Mrd.", "Euro) gestiegen von 3,9 Milliarden im vorangegangenen Vierteljahr, teilte der Vermögensverwalter CoinShares am Dienstag mit. Im gesamten Jahr 2020 seien 6,7 Milliarden Dollar in Cyber-Devisen geflossen.", "Den Löwenanteil des Geldes - 3,3 Milliarden Dollar - steckten Investoren im ersten Quartal in Bitcoin, hieß es weiter. Auf Platz zwei landete zweitwichtigste Cyber-Devise Ethereum mit 731 Millionen Dollar.", "Das verwaltete Vermögen von Kryptowährungsfonds summiere sich inzwischen auf 55,8 Milliarden Dollar. Nur ein Bruchteil davon stecke in aktiv gemanagten Fonds.", "Mit dem wachsenden Interesse der Investoren wachse auch das Interesse der Behörden an Kryptowährungen, sagte Analyst Jesse Cohen der Anleger-Webseite Investing.com. \"Die potenzielle genauere Prüfung und strengere Regulierung bleibt der größte Bremsklotz für Bitcoin.\"", "Die Internet-Devise kostete zuletzt 55.360 Dollar, nachdem sie am Wochenende kurz die Hürde von 60.000 Dollar übersprungen hatte." ],
  "articleContentTranslated" : [ "Bir ankete göre, yatırımcılar kripto para birimlerine yıl başında hiç olmadığı kadar fazla para yatırıyor. Kurumsal yatırımcıların artan ilgisi sayesinde 2021'in ilk çeyreğinde fon girişi 4,2 milyar dolar oldu.", "Varlık yöneticisi CoinShares Salı günü duyurdu. 2020 yılının tamamında 6,7 milyar dolar siber kambiyere aktı.", "Paranın aslan payı - 3,3 milyar dolar - ilk çeyrekte Bitcoin'e yatırıldı. İkinci en önemli siber para birimi olan Ethereum, 731 milyon dolar ile ikinci oldu.", "Kripto para fonlarının yönetimi altındaki varlıklar şu anda 55,8 milyar dolara ulaşıyor. Bunun sadece bir kısmı aktif olarak yönetilen fonlardadır.", "Yatırımcı web sitesi Investing.com'dan analist Jesse Cohen, yatırımcıların artan ilgisiyle birlikte yetkililerin kripto para birimlerine ilgisinin de arttığını söyledi. \"Daha yakından inceleme ve daha katı düzenleme potansiyeli, Bitcoin üzerindeki en büyük engel olmaya devam ediyor.\"", "İnternet sloganı, hafta sonu 60.000 $ 'lık engeli kısa bir süre atladıktan sonra 55.360 dolara mal oldu." ]
}