{
  "articleContent" : [ "Die Wiener Austria hat in der ersten Runde der Qualifikationsgruppe der Bundesliga die Führung übernommen. Die Elf von Peter Stöger gewann am Karsamstag zu Hause gegen SCR Altach mit 2:0 (0:0) und setzte sich einen Punkt vor TSV Hartberg auf Platz eins.", "Die Steirer mussten sich in Ried nach 2:0-Führung noch mit 2:3 geschlagen geben.", "Für die Innviertler war es beim Cheftrainer-Debüt von Andreas Heraf der erste Sieg im Jahr 2021.  Hinter dem Spitzenduo hat sich das Feld zusammengeschoben, weil neben dem bisherigen Vorletzten Ried auch Schlusslicht Admira gewann.", "Die Admira siegte im Niederösterreich-Derby beim SKN St. Pölten mit 1:0 (1:0). Damit halten St. Pölten, Altach und Admira bei je 10 Punkten, Ried verbesserte sich mit 11 Zählern auf Rang drei. SCHAUPLATZ WIEN Wären die Austrianer Bäcker, hätten sie zumindest im Frühjahr weniger Großaufträge.", "Zum zweiten Mal in Folge heißt es in der Qualifikationsgruppe „kleinere Brötchen backen“. Das Ziel ist auch ident mit dem des Vorjahres: Platz eins und damit die letzte Chance, sich für den Europacup zu qualifizieren.", "Das gelang, nach einem 2:0-Sieg über Altach führen die Wiener nach dem ersten Spieltag die Quali-Gruppe an. AUSTRIA WIEN - SCR ALTACH 2:0 (0:0) Tore: 1:0 (80.) Djuricin, 2:0 (88., Elfmeter) Fitz. Gelbe Karten: Fitz, Sarkaria, Martel bzw.", "Zwischenbrugger, Maderner, Wiss. Austria: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer (68. Suttner) - Demaku, Martel - Teigl, Sarkaria, Fitz (89. Grünwald) - Monschein (65. Djuricin). Altach: Kobras - Subotic, Dabanli, Zwischenbrugger (90.", "Netzer) - Anderson (90. Bukta) , Wiss (90. Oum Gouet), Haudum, Edokpolor - Meilinger (67. Obasi), D. Nussbaumer (67. Maderner), Fischer. Die Austria stürmte von Beginn weg an diesem windigen Tag, verzettelte sich aber oft in der dichten, von Subotic organisierten Altach-Abwehr.", "Und in der 11.  Minute gab es Tor-Alarm. Dem Treffer von Wimmer wurde aber von Referee Jäger wegen eines Foulspiels zuvor die Gültigkeit verwehrt. Eine falsche Entscheidung. Die erste schön herausgespielte Aktion vergab Fitz (26.", "Minute). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Altacher spielten schneller nach vorne, der letzte Pass misslang aber.", "Kurz vor der Pause gab es den nächsten Toralarm: Martel traf die Latte, Zwischenbrugger rettete – der Ball dürfte jedoch mit vollem Umfang hinter der Linie gewesen sein. Dennoch wieder kein Tor.", "Fazit: Beide Mannschaft schienen „Einmal berühren“ zu spielen, einmal berührte das eine Team den Ball, dann das andere, Fehlpässe prägten die Partie.", "Austria-Trainer Peter Stöger ließ in der Pause aufhorchen: „Wenn das nicht mein Verein wäre, hätte ich schon hingeschmissen.“ Zumindest hätte er es daheim schöner gehabt, die einzig flüssigen Aktionen im Spiel kamen von oben – die teils heftigen Regenschauer.", "Das Spiel plätscherte dahin, Anderson vergab nach einem Corner per Kopf (76.). Belohnt wurde die Austria: In der 80.  Minute scorte der eingewechselte Marco Djuricin nach einer feinen Einzelaktion zum 1:0.", "Acht Minuten traf (der gefoulte) Dominik Fitz per Elfmeter. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber SCHAUPLATZ ST.", "PÖLTEN Der Abstiegskampf ist um einen Teilnehmer reicher: Nach dem 0:1 gegen die Admira ist der Vorsprung des SKN auf den Tabellenkeller endgültig verspielt, während die schon acht Spiele in St.  Pölten ungeschlagenen Südstädter den Anschluss gefunden haben.", "SKN ST. PÖLTEN - FC ADMIRA 0:1 (0:1) Tor: 0:1 (10.) Bauer. Gelbe Karten: Tetteh, R. Ljubicic, Schulz bzw. Kronberger, Atanga, Starkl. St. Pölten: Riegler - Steinwender, Drescher (46. Davies), Muhamedbegovic (42.", "Maranda) - Blauensteiner, Halper (89. Metu), Servania, R. Ljubicic (66. Booth), Schulz - Tetteh (66. Meister), Hugi. Admira: Leitner - Bauer, Datkovic, Aiwu - Hausjell (67. Vorsager), Kadlec (95. Malicsek), Kerschbaum, Ostrzolek - Atanga, Kronberger (72.", "Starkl), Wooten (95. Ganda). Die Admira startete kompakt und aggressiv. Wooten scheiterte an Riegler (8.). Nach einem Admira-Corner ermöglichte der SKN-Goalie allerdings das 0:1: Sebastian Bauer köpfelte den fallen gelassenen Ball ein und so im 54.  Spiel sein erstes Tor (10.).", "Im Südstädter 3-4-3 wurden die Räume gut besetzt, Kronberger wollte es bei einem Stangenschuss zu präzise machen (35.). Beim SKN passte im 3-5-2 nichts. Goalgetter Schmidt war nicht im Kader, mit Muhamedbegovic verletzte sich der verlässlichste Verteidiger an der Wade und Tettehs 1:", "1 wurde wegen Abseits annulliert (45.). © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER In Hälfte zwei versuchte es der SKN mit Rückenwind und im einst erfolgreichen 4-3-3.  : Das Bemühen war zu sehen, aber die spielerische Stärke aus dem ersten Saisondrittel ist weg.", "Trotz der jüngsten Treueschwüre wächst der Druck auf SKN-Trainer Ibertsberger weiter. SCHAUPLATZ RIED Die SV Ried ist hingegen mit einem 3:2-(1:2)-Heimsieg über den TSV Hartberg perfekt gestartet.", "Der zuletzt taumelnde Abstiegskandidat lag beim Debüt von Coach Andreas Heraf durch Treffer von Stefan Rakowitz nach nur 52 Sekunden und Bakary Nimaga (34.) mit 0: 2 zurück, zeigte aber Moral:", "Marco Grüll per Doppelpack (37., 69.) und Julian Wießmeier sorgten für den ersten Rieder Sieg nach zehn Partien bzw. seit 20.  Dezember.  : SV RIED - TSV HARTBERG 3:2 (1:2) Tore: 0:1 (1.) Rakowitz, 0:2 (34.)", "Nimaga, 1:2 (37.) Grüll, 2:2 (69.) Grüll, 3:2 (71., Eigentor) Horvat. Gelbe Karten: Nutz, Ziegl bzw. Horvat. Ried: Sahin-Radlinger - Wießmeier, Meisl, Boateng, Kerhe - Ziegl, Offenbacher (60. Satin) - Bajic (89.", "Lackner), Nutz (76. Reifeltshammer), Grüll - Borsos (46. Gschweidl). Hartberg: Swete - Lienhart (86. Tijani), Horvat, Luckeneder, Gollner - Kainz (46. Rotter), Nimaga - Rakowitz (46. Ried), Horvath, Heil (76.", "Sturm) - Tadic (60. Chabbi).", "Die Oberösterreicher, die in dieser Saison bereits den dritten Coach an der Seitenlinie haben und unter Heraf-Vorgänger Miron Muslic zehn Spiele sieglos geblieben waren, arbeiteten sich in der Tabelle der unteren Gruppe auf Platz drei vor, je einen Punkt vor Admira, Altach und St.", "Pölten. Hartberg ist nur drei Zähler davor Zweiter. © Bild: APA/EXPA/ROLAND HACKL" ],
  "articleContentTranslated" : [ "Wiener Avusturya, Bundesliga eleme grubunun ilk turunda liderliği ele geçirdi. Peter Stöger'in takımı Holy Saturday'de evinde SCR Altach karşısında 2-0 (0-0) kazandı ve TSV Hartberg'in bir puan önünde birinci oldu.", "Steiermark Ried'de 2-0 öne geçtikten sonra 2: 3 yenilgisini kabul etmek zorunda kaldı.", "Bu, Andreas Heraf'ın 2021'deki baş antrenörlü ilk maçında Innviertel takımının ilk galibiyetiydi. İlk ikilinin ardında, saha bir araya geldi çünkü önceki sondan bir önceki Ried'e ek olarak, Admira da dibi kazandı.", "Admira, SKN St. Pölten 1-0 (1-0) 'de Lower Austria derbisini kazandı. Bu, St. Pölten, Altach ve Admira'nın her birinin 10 puana sahip olduğu ve Ried'in 11 puanla üçüncülüğe yükseldiği anlamına geliyor. SCHAUPLATZ WIEN Avusturyalı fırıncılar olsaydı, en azından baharda daha az büyük sipariş alırlardı.", "Üst üste ikinci kez, kalifikasyon grubu \"daha küçük rulolar pişirmek\" zorundadır. Hedef aynı zamanda geçen yıl ile aynı: Birincilik ve dolayısıyla Avrupa Kupasına hak kazanmak için son şans.", "Bu, Altach'ı 2-0 yendikten sonra başarılı oldu, ilk maç gününden sonra eleme grubuna Viyanalılar liderlik etti. AVUSTURYA VIENNA - SCR ALTACH 2: 0 (0: 0) Gol: 1: 0 (80.) Djuricin, 2: 0 (88., penaltı) Fitz. Sarı kartlar: Fitz, Sarkaria, Martel veya", "Zwischenbrugger, Maderner, Wiss. Avusturya: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer (68. Suttner) - Demaku, Martel - Teigl, Sarkaria, Fitz (89. Grünwald) - Monschein (65. Djuricin). Altach: Kobras - Subotic, Dabanlı, Zwischenbrugger (90.", "Netzer) - Anderson (90. Bukta), Wiss (90. Oum Gouet), Haudum, Edokpolor - Meilinger (67. Obasi), D. Nussbaumer (67. Maderner), Fischer. Avusturya bu rüzgarlı günde başından beri baskın yaptı, ancak Subotic'in düzenlediği yoğun Altach savunmasında sık sık tıkandı.", "Ve 11. dakikada bir kapı alarmı oldu. Hakem Jäger, daha önce yaptığı faul nedeniyle Wimmer'ın golünü reddetmişti. Yanlış karar. Güzelce oynanan ilk aksiyon Fitz (26.", "Dakika). © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber Altach daha hızlı ileriye doğru oynadı, ancak son pas başarısız oldu.", "Moladan kısa bir süre önce bir sonraki gol alarmı geldi: Martel bara vurdu, Zwischenbrugger kurtardı - ancak top tamamen çizginin gerisinde olmalıydı. Hâlâ gol yok.", "Sonuç: Her iki takım da \"Bir kez dokunma\" oynuyor gibiydi, bir takım topa bir kez dokundu, sonra diğeri, kötü paslar oyunu şekillendirdi.", "Avusturya koçu Peter Stöger, mola sırasında insanların oturup dikkat etmelerini sağladı: \"Kulübüm olmasaydı, fırlatırdım.\" En azından evde daha güzel olurdu, oyundaki tek akıcı hareketler geldi yukarıdan - bazen şiddetli yağmur sağanakları.", "Oyun dalgalandı, Anderson bir köşeye yöneldi (76.). Avusturya ödül aldı: 80. dakikada yedek oyuncu Marco Djuricin güzel bir bireysel hareketten sonra 1-0 sayı yaptı.", "Faul yapılan Dominik Fitz sekiz dakika ceza aldı. © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber SCHAUPLATZ ST.", "PÖLTEN Küme düşme savaşı bir katılımcı için daha zengin: Admira'ya karşı 0: 1'den sonra, SKN'nin masa bodrumundaki liderliği nihayet kaybedilirken, St. Pölten mağlup olmayan Südstädter'deki sekiz maç aradaki bağlantıyı buldu.", "SKN ST. PÖLTEN - FC ADMIRA 0: 1 (0: 1) Gol: 0: 1 (10.) Bauer. Sarı kartlar: Tetteh, R. Ljubicic, Schulz veya Kronberger, Atanga, Starkl. St. Pölten: Riegler - Steinwender, Drescher (46. Davies), Muhamedbegovic (42.", "Maranda) - Blauensteiner, Halper (89. Metu), Servania, R. Ljubicic (66. Stand), Schulz - Tetteh (66. Master), Hugi. Admira: Leitner - Bauer, Datkovic, Aiwu - Hausjell (67. selef), Kadlec (95. Malicsek), Kerschbaum, Ostrzolek - Atanga, Kronberger (72.", "Starkl), Wooten (95. Ganda). Admira kompakt ve agresif bir şekilde başladı. Wooten, Riegler'a (8.) başarısız oldu. Bir Admira kornerinden sonra, SKN kalecisi 0-1'i mümkün kıldı: Sebastian Bauer, düşen topa yöneldi ve böylece 54. oyundaki (10.) ilk golünü attı.", "Südstädter 3-4-3'teki odalar iyi doluydu, Kronberger bir direk atışıyla (35.) bunu çok hassas yapmak istedi. SKN'de 3-5-2'de hiçbir şey işe yaramadı. Kaleci Schmidt kadroda değildi, en güvenilir savunma oyuncusu Muhamedbegovic baldırını yaraladı ve Tetteh'in 1'i:", "1 ofsayt nedeniyle iptal edildi (45.). © Resim: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER İkinin yarısında, SKN arka rüzgarla denedi ve bir zamanlar başarılı olan 4-3-3. : Çaba belliydi, ancak sezonun ilk üçte birinin oyuncu gücü gitti.", "Son zamanlardaki sadakat yeminlerine rağmen, SKN eğitmeni Ibertsberger üzerindeki baskı büyümeye devam ediyor. SCHAUPLATZ RIED SV Ried ise TSV Hartberg karşısında 3: 2 (1: 2) ev sahibi galibiyetle mükemmel bir başlangıç yaptı.", "Son tökezleyen küme düşme adayı, antrenör Andreas Heraf'ın 52 saniye sonra Stefan Rakowitz ve Bakary Nimaga'nın (34.) golleri nedeniyle ilk maçında 2-0 gerideydi, ancak moral gösterdi:", "İkili (37., 69.) Marco Grüll ve Julian Wießmeier, on maçtan sonra ve 20 Aralık'tan bu yana ilk Rieder galibiyetini sağladı. : SV RIED - TSV HARTBERG 3: 2 (1: 2) Goller: 0: 1 (1.) Rakowitz, 0: 2 (34.)", "Nimaga, 1: 2 (37.) Grüll, 2: 2 (69.) Grüll, 3: 2 (71., kendi kalesine gol) Horvat. Sarı kartlar: Nutz, Ziegl veya Horvat. Ried: Şahin-Radlinger - Wießmeier, Meisl, Boateng, Kerhe - Ziegl, Offenbacher (60. saten) - Bajic (89. sınıf)", "Eksik), Nutz (76. Reifeltshammer), Grüll - Borsos (46. Gschweidl). Hartberg: Swete - Lienhart (86. Tijani), Horvat, Luckeneder, Gollner - Kainz (46.hattan), Nimaga - Rakowitz (46. Ried), Horvath, Heil (76. Ried)", "Sturm) - Tadiç (60. Chabbi).", "Bu sezon zaten üçüncü koçu olan ve Heraf'ın selefi Miron Muslic ile galibiyetsiz on maça çıkan Yukarı Avusturyalılar, Admira, Altach'tan önce birer puan olmak üzere alt grupta üçüncü sıraya yükseldi. St.", "Pölten. Hartberg saniyeden sadece üç puan önde. © Görsel: APA / EXPA / ROLAND HACKL" ],
  "articleId" : "cW0Q5wPd",
  "articleTitle" : "Später Jubel: Austria feiert Sieg zum Start in die Quali-Gruppe",
  "articleTitleTranslated" : "Daha sonra tezahürat: Avusturya, eleme grubunun başlangıcında zaferi kutluyor",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "category" : "SPORT",
  "id" : "cW0Q5wPd",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/5952615/46-176823986.jpg",
  "publishedOn" : "2021-04-03T16:53:01Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/fussball/bundesliga-austria-wien-gewinnt-gegen-altach-hartberg-und-st-poelten-verlieren/401340522"
}