{
  "id" : "Cwa8RdN3",
  "url" : "https://kurier.at/politik/inland/erstmals-in-zweiter-republik-gesetz-auf-slowenisch-veroeffentlicht/401174062",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909123/46-168035931.jpg",
  "imageCopyright" : "Vera Polaschegg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erstmals in Zweiter Republik: Gesetz auf Slowenisch veröffentlicht",
  "articleTitleTranslated" : "İkinci Cumhuriyet'te ilk kez: Slovenya'da yayınlanan kanun",
  "articleContent" : [ "Novum in der Geschichte der Zweiten Republik: Am Montag wird das \"Abstimmungsspendegesetz\" auch zweisprachig - in diesem Falls natürlich in slowenischer Sprache - veröffentlicht. Kogler und Raab: \"Wichtiges Zeichen\" Vizekanzler Werner Kogler (Grüne) sagt: \"Österreichs Stärke war immer seine Vielfalt.", "Ich freue mich deshalb ganz besonders, dass wir ein positives Signal an die slowenische Volksgruppe aussenden, indem wir das betreffende Gesetz nun zweisprachig veröffentlichen.\"", "Dass die Veröffentlichung eines Gesetzes nun erstmals zweisprachig erfolge, sei \"ein wichtiges Zeichen gegenüber den Kärntner Sloweninnen und Slowenen, deren Identität mit diesem Gesetz und den damit verbundenen Förderungen gestärkt werden soll\", so Kogler. ", "Die Mehrsprachigkeit in den Regionen Österreichs sei ein \"Vorteil für Verständigung über Grenzen hinweg, für Kultur, Bildung und Wirtschaft\".", "Susanne Raab, die für Volksgruppen zuständige Kanzleramtsministerin, spricht ebenso von einem \"wichtigen Zeichen\" für die slowenischsprachige Bevölkerung in Kärnten:", "\"Vor 100 Jahren hat sich die Mehrheit der Menschen in Südkärnten, darunter viele Kärntner Slowenen, auf demokratischem Weg für eine Zukunft in Österreich entschieden.  : Daher haben wir uns bei diesem besonderen Jubiläum für eine besondere Geste entschieden.\"", "Die Übersetzung des Gesetzes mit dem Namen \"Bundesgesetz über die Gewährung eines Bundeszuschusses und sonstiger Förderungen aus Anlass der 100.  Wiederkehr des Jahrestages der Volksabstimmung in Kärnten\" wird im Rechtsinformationssystem RIS sowie auf der Website des Bundeskanzleramts veröffentlicht. " ],
  "articleContentTranslated" : [ "İkinci Cumhuriyet tarihinde bir yenilik: Pazartesi günü \"Oy Bağış Yasası\" da iki dilde yayınlanacak - bu durumda tabii ki Slovence. Kogler ve Raab: \"Önemli bir işaret\" Şansölye Yardımcısı Werner Kogler (Yeşiller) diyor ki: \"Avusturya'nın gücü her zaman çeşitliliği olmuştur.", "Bu nedenle, ilgili kanunu şimdi iki dilde yayınlayarak Sloven etnik grubuna olumlu bir sinyal göndermekten özellikle memnunum. \"", "Kogler, bir yasanın artık ilk kez iki dilde yayınlanmasının, \"kimliği bu yasa ve ilgili sübvansiyonlarla güçlendirilecek Karintiya Slovenleri için önemli bir işaret\" dedi.", "Avusturya bölgelerindeki çok dillilik, \"sınırları aşmak, kültür, eğitim ve ekonomi için bir avantajdır\".", "Etnik gruplardan sorumlu Şansölyelik Bakanı Susanne Raab, Karintiya'daki Slovence konuşan nüfus için \"önemli bir işaretten\" söz ediyor:", "\"100 yıl önce, birçok Karintiya Slovenyalı da dahil olmak üzere güney Karintiya'daki insanların çoğunluğu, Avusturya'da bir gelecek için demokratik bir karar verdi. Bu nedenle bu özel yıldönümünde özel bir jest yapmaya karar verdik.\"", "Kanunun \"Karintiya'daki referandumun 100. yıldönümü vesilesiyle federal hibe ve diğer sübvansiyonların verilmesine ilişkin Federal yasa\" adıyla çevirisi RIS yasal bilgi sisteminde ve Federal Şansölyelik web sitesinde yayınlanmıştır. ." ]
}