{
  "id" : "cWNq0Wzx",
  "url" : "https://kurier.at/wirtschaft/infineon-will-kfz-chipnachfrage-mit-neuem-werk-in-villach-decken/401200057",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:55:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4567898/46-164417366.jpg",
  "imageCopyright" : "APA/dpa/Peter Kneffel / Peter Kneffel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Infineon will Kfz-Chipnachfrage mit neuem Werk in Villach decken",
  "articleTitleTranslated" : "Infineon, Villach'taki yeni fabrikasıyla otomotiv çiplerine yönelik talebi karşılamak istiyor",
  "articleContent" : [ "Der deutsche Halbleiterhersteller Infineon will die steigende Nachfrage der Autobranche nach Chips auch mit Hilfe seines neuen Werks in Kärnten (Österreich) decken.", "In der Fabrik in Villach könnten künftig ausreichend Halbleiter etwa für die Antriebe von 25 Millionen Elektroautos im Jahr gefertigt werden, sagte Infineon-Konzernchef Reinhard Ploss am Donnerstag auf der Hauptversammlung.", "Er zeigte sich zuversichtlich, dass es dem DAX-Konzern gelinge, auch langfristig den wachsenden Bedarf der Kunden zu bedienen. Infineon habe früher als Wettbewerber damit angefangen, die Kapazitäten auszubauen und habe deswegen einen Vorsprung.", "Die Produktion in dem neuen Werk in Villach - über das bereits wiederholt berichtet wurde - solle im Frühherbst beginnen, drei Monate früher als ursprünglich geplant gewesen war.", "Künftig habe Infineon mit Villach und Dresden zwei große Werke, die auf den großen 300-Millimeter-Scheiben produzierten, sagte Ploss. Die Knappheit bei Halbleitern macht der Autobranche derzeit weltweit zu schaffen, Hersteller wie Volkswagen oder Ford mussten Kurzarbeit anmelden.", "Ein Sprecher des US-Autobauers kündigte an, dass Ford seine Kurzarbeit in mehreren europäischen Werken ausweiten wird. So seien in Köln für März drei weitere Kurzarbeit-Tage eingeführt worden. Experten rechnen nicht mit einem schnellen Ende der Chip-Knappheit.", "Während Infineon Leistungshalbleiter und Logik-Chips selbst produziert, ist das Unternehmen bei Microcontrollern von Lieferanten wie der taiwanesischen TSMC abhängig. Zum Höhepunkt der ersten Coronawelle im März hatten viele Autobauer ihre Bestellungen zurückgefahren.", "Es schnellte aber die Nachfrage nach WLAN-Verbindungen, Spielekonsolen, kontaktlosem Bezahlen oder Heimtrainern nach oben, und die Hersteller von Unterhaltungselektronik bestellten deutlich mehr Chips.", "Derzeit sei die Situation bei den Auftragsfertigern sehr angespannt, sagte Infineon-Vertriebschef Helmut Gassel. Er hoffe, dass sich die Lage in der zweiten Jahreshälfte entspanne. Zugleich erweiterte Infineon seinen Vorstand auf fünf Mitglieder.", "Constanze Hufenbecher soll die digitale Transformation vorantreiben. Infineon hatte im vergangenen Jahr den US-Rivalen Cypress Semiconductors für neun Milliarden Euro übernommen. Cypress stellt unter anderem Chips für selbstfahrende Autos her.", "Hufenbecher hatte bereits von 2004 bis 2009 für Infineon gearbeitet und war zuletzt Finanzchefin bei Lufthansa Technik. Der Vertrag von Finanzchef Sven Schneider soll zudem um fünf Jahre verlängert werden." ],
  "articleContentTranslated" : [ "Alman yarı iletken üreticisi Infineon, Carinthia'daki (Avusturya) yeni fabrikasının yardımıyla otomotiv endüstrisinde artan talaş talebini karşılamak istiyor.", "Infineon CEO'su Reinhard Ploss Perşembe günü yapılan genel toplantıda, gelecekte Villach'taki fabrikanın yılda 25 milyon elektrikli otomobilin sürücüleri için yeterli yarı iletken üretebileceğini söyledi.", "DAX grubunun uzun vadede müşterilerin artan ihtiyaçlarına cevap vermede başarılı olacağından emindi. Infineon, kapasitesini genişletmek için bir rakip olarak başladı ve bu nedenle bir avantaja sahip.", "Daha önce defalarca bildirilen Villach'taki yeni fabrikada üretim, ilk planlanandan üç ay önce, sonbaharın başlarında başlayacak.", "Ploss, gelecekte Infineon'un Villach ve Dresden'de 300 milimetrelik büyük paneller üzerinde üretim yapacak iki büyük fabrikasına sahip olacağını söyledi. Yarı iletken kıtlığı şu anda dünya çapında otomotiv endüstrisi için sorunlara neden oluyor, Volkswagen ve Ford gibi üreticiler kısa süreli iş kaydı yapmak zorunda kaldı.", "ABD'li otomobil üreticisinin bir sözcüsü, Ford'un birkaç Avrupa fabrikasında kısa süreli çalışmalarını genişleteceğini duyurdu. Örneğin, Mart ayında Köln'de üç kısa çalışma günü daha tanıtıldı. Uzmanlar, yonga kıtlığının çabuk bitmesini beklemiyor.", "Infineon kendi güç yarı iletkenlerini ve mantık çiplerini üretirken, şirket mikrodenetleyiciler için Tayvanlı TSMC gibi tedarikçilere bağımlı. Mart ayındaki ilk korona dalgasının zirvesinde, birçok otomobil üreticisi siparişlerini kesti.", "Bununla birlikte, WLAN bağlantıları, oyun konsolları, temassız ödeme ve egzersiz bisikletlerine olan talep arttı ve tüketici elektroniği üreticileri önemli ölçüde daha fazla çip sipariş etti.", "Infineon Satış Direktörü Helmut Gassel, şu anda fason üreticilerle olan durumun çok gergin olduğunu söyledi. Yılın ikinci yarısında durumun düzeleceğini umuyor. Aynı zamanda Infineon, Yönetim Kurulunu beş üyeye genişletti.", "Constanze Hufenbecher'in dijital dönüşümü yönlendirmesi bekleniyor. Infineon, geçen yıl ABD'li rakibi Cypress Semiconductors'ı dokuz milyar avroya devraldı. Cypress, diğer şeylerin yanı sıra sürücüsüz arabalar için cips üretiyor.", "Hufenbecher, 2004'ten 2009'a kadar Infineon için zaten çalışmıştı ve en son Lufthansa Technik'te CFO'du. CFO Sven Schneider'ın sözleşmesi de beş yıl uzatılacak." ]
}