{
  "id" : "cwPqs2cl",
  "url" : "https://kurier.at/sport/japans-regierungschef-haelt-an-olympia-planung-fest/401159193",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T08:03:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878873/46-174132327.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Japans Regierungschef hält an Olympia-Planung fest",
  "articleTitleTranslated" : "Japonya hükümet başkanı Olimpiyat planlamasına bağlı kalıyor",
  "articleContent" : [ "Japans Regierungschef Yoshihide Suga hat ungeachtet der andauernden Coronavirus-Pandemie seine Entschlossenheit zur Ausrichtung der Olympischen Spiele im Sommer in Tokio abermals bekräftigt.", "Die Spiele würden als Beweis dienen, \"dass die Menschheit das Coronavirus besiegt hat\", sagte Suga am Montag zum Auftakt einer Parlamentssitzung.", "Man werde die Pandemie \"so bald wie möglich\" unter Kontrolle bringen und die Vorbereitungen für die Olympischen Spiele und Paralympics fortsetzen, betonte der Ministerpräsident.", "Die große Mehrheit der Bevölkerung seines Landes ist laut jüngsten Umfragen jedoch dafür, dass die Spiele abgesagt oder erneut verschoben werden.", "Die Bedenken sind gerechtfertigt, denn inzwischen hat die Regierung für den Großraum Tokio sowie weitere Präfekturen erneut den Notstand verhängt, weil die Zahlen der Neuinfektionen auf immer neue Höchstwerte gestiegen waren.", "Japan hat bisher mehr als 330.000 Infektionen mit dem Coronavirus bestätigt und rund 4.500 Tote gemeldet. Gastgeber Japan und das Internationale Olympische Komitee haben immer wieder kundgetan, an den Plänen für \"sichere und geschützte Spiele\" im Juli und August festhalten zu wollen.", "Suga sagte, dass seine Regierung Vorbereitungen treffe, damit mit den Impfungen gegen das Virus bis Ende Februar begonnen werden könne." ],
  "articleContentTranslated" : [ "Japonya Başbakanı Yoshihide Suga, devam eden koronavirüs salgınına rağmen bu yaz Tokyo'da Olimpiyat Oyunlarına ev sahipliği yapma kararlılığını yineledi.", "Pazartesi günü meclis oturumunun başında Suga, oyunların \"insanlığın corona virüsünü yendiğinin\" kanıtı olacağını söyledi.", "Başbakan, salgının \"bir an önce\" kontrol altına alınacağını vurguladı ve Olimpiyat Oyunları ve Paralimpik Oyunları için hazırlıkların devam ettiğini söyledi.", "Ancak son anketlere göre, ülkesinin nüfusunun büyük çoğunluğu Oyunların iptal edilmesinden veya tekrar ertelenmesinden yana.", "Endişeler haklı, çünkü bu arada hükümet Tokyo bölgesi ve diğer iller için tekrar olağanüstü hal ilan etti çünkü yeni enfeksiyonların sayısı yeni zirvelere çıktı.", "Japonya şu ana kadar koronavirüs ile 330.000'den fazla enfeksiyonu doğruladı ve yaklaşık 4.500 ölüm bildirdi. Ev sahibi Japonya ve Uluslararası Olimpiyat Komitesi, Temmuz ve Ağustos aylarında \"güvenli ve korumalı oyunlar\" planlarına sadık kalacaklarını defalarca duyurdu.", "Suga, hükümetinin virüse karşı aşıların Şubat ayı sonunda başlayabilmesi için hazırlıklar yaptığını söyledi." ]
}