{
  "id" : "cwumNT7A",
  "url" : "https://kurier.at/kultur/henk-schiffmachers-tattoo-der-koerper-als-tagebuch/401158902",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4878303/46-174056196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Henk Schiffmachers \"Tattoo\": Der Körper als Tagebuch",
  "articleTitleTranslated" : "Henk Schiffmacher'ın \"Dövmesi\": Günlük olarak beden",
  "articleContent" : [ "© Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Der berühmte Tätowierer Henk Schiffmacher öffnet sein Archiv und hat etwas gegen gerade angesagte Peckerl.", "Henk Schiffmacher ist schwer erreichbar. Kein Zoom, kein Laptop, kein Facetime, kein Internet. Egal. Ich erreiche den Niederländer, Jahrgang 1952, trotzdem – und zwar am Festnetz.", "Er sitzt in seiner Wohnung in Amsterdam, wo er mit seiner Frau und seiner Katze gerade den Lockdown verbringt, ein Zustand, der ihn schon total nervt: Es gehen ihm das Reisen, das Entdecken und die Abende mit Bier und Freunden im Pub ab.", "„Das Tätowieren vermisse ich natürlich auch schmerzhaft“, sagt Henk Schiffmacher. Der Grund für das Gespräch ist seine umfassende Sammlung, die er in den vergangenen 40 Jahren zusammengetragen hat.", "Schiffmacher ist nämlich ein – im positiven Sinn – Besessener, einer, der all sein Herzblut und Geld seiner zweiten große Liebe (an erster Stelle kommt immer noch seine Frau) gibt: Originalzeichnungen, Lithografien, Radierungen, Tätowierinstrumenten, Gemälden, Fotos, Postern, sonstigen Artefakten.", "Nachzublättern ist diese ausführliche Reise durch die Geschichte des Tätowierens im soeben bei Taschen veröffentlichten Bildband. Dieser Ziegel (5,56 kg, 440 Seiten) ist „vollgepackt mit fantastischem Shit aus der Geschichte des Tätowierens, den ich über 40 Jahre gesammelt habe.", "Vieles davon hat man nie zuvor gesehen. Das war eine echte Herzensangelegenheit“, bewirbt er sein eigenes Buch.", "Foto eines tätowierten Boten, geschossen in Japan zwischen 1864 und 1867   © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Henk Schiffmacher ist einer der alten Tattoo-Schule, ein schonungsloser Kritiker und Beobachter von Trends.", "Viele neue Tattoo-Motive seien ihm viel zu detailreich, zu kompliziert. Sie erfüllen den eigentlichen Zweck nicht mehr – die Kommunikation. „Es gibt zurzeit viel zu viele Tattoos, die nicht kommunizieren – vor allem, wenn du mal ein paar Schritte Abstand nimmst.", "Da kannst du doch gar nicht mehr erkennen. Zu viel Schwarz und zu viel Drama. Das finde ich nicht richtig.", "Mein Buch soll zeigen, dass mich vornehmlich simple Tätowierungen interessieren“, sagt der 68-Jährige. © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Wenn es um neue Tattoo-Trends geht, redet sich Schiffmacher in einen Rausch.", "Er erzählt von Zeiten, in denen noch alles anders (auch besser) war.", "Waren einst nur die Härtesten unter der Sonne, Rocker, Häfnbrüder und auf den Arbeitsmarkt schwer Vermittelbare gepeckt, tragen mittlerweile Manager, Staatsanwältinnen und Politiker einen Anker am Oberarm oder ein Herz auf der Arschbacke.", "Musste man früher verreisen, um sich tätowieren lassen zu können, kann man das in Städten mittlerweile an jeder Ecke in der Mittagspause erledigen.  ", "Henk Schiffmacher zählt 121 Tattoos auf seinem Körper  © Bild: ©Rudi Huisman/Taschen Verlag/RudiHuisman Schiffmacher selbst ist natürlich von oben bis unten tätowiert: 121 Tätowierungen zählt er derzeit auf seinem Körper.", "Seine Tattoos sind Erinnerung, an Reisen, an Begegnungen mit anderen Kulturen und Traditionen. „Sie sind ein Andenken an Freundschaften, an verrückte Abende mit Kollegen und Freunden, an denen man sich nach der einen oder anderen Flasche Whiskey gegenseitig zu tätowieren begann.", "Der Körper als Tagebuch.", "Cover zum Bildband „Tattoo“, erschienen im Taschen Verlag  © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Sammlung und Legende Der 68-jährige Niederländer Henk Schiffmacher gilt als Aushängeschild  der Tattoo-Szene.", "Sein Studio in Amsterdam ist legendär, er hat Lady Gaga und andere Stars gestochen und sich mit der Kulturgeschichte des Tätowierens beschäftigt. Seine umfangreiche Privatsammlung, die einen Bogen von der Südsee über Japan bis in die wilden Zwanziger-Jahre spannt, ist jetzt als Bildband erschienen.", "„Tattoo. 1730s-1970s.  Henk Schiffmachers Private Collection“.  Taschen Verlag. 125 Euro" ],
  "articleContentTranslated" : [ "© Schiffmacher Tattoo Heritage / Taschen Verlag'ın izniyle / Schiffmacher Tattoo Heritage'ın izniyle Ünlü dövme sanatçısı Henk Schiffmacher arşivini açıyor ve şu anda popüler olan Peckerl'e karşı bir şeyler söylüyor.", "Henk Schiffmacher'e ulaşmak zor. Yakınlaştırma yok, dizüstü bilgisayar yok, yüz yüze görüşme yok, internet yok. Önemli değil. 1952 doğumlu Hollandalıya her halükarda sabit hattan ulaşabilirim.", "Şu anda karısı ve kedisiyle kilitli olduğu Amsterdam'daki dairesinde oturuyor, bu onu gerçekten rahatsız eden bir durum: Birahanede bira ve arkadaşlarıyla seyahat etmeyi, keşfetmeyi ve akşamları özlüyor.", "Henk Schiffmacher, \"Elbette dövme yapmayı da acı bir şekilde özlüyorum\" diyor. Sohbetin sebebi, son 40 yıldır biriktirdiği geniş koleksiyonu.", "Schiffmacher - olumlu anlamda - tüm kalbini, ruhunu ve parasını ikinci büyük aşkına veren biri (her şeyden önce karısı hala gelir): orijinal çizimler, taşbaskılar, gravürler, dövme aletleri, resimler, fotoğraflar, posterler, diğerleri Eserler.", "Dövme tarihi boyunca yapılan bu ayrıntılı yolculuk, Taschen tarafından yeni yayınlanan resimli kitapta görülebilir. Bu tuğla (5,56 kg, 440 sayfa) \"dövme tarihinin 40 yılı aşkın bir süredir biriktirdiğim fantastik şeylerle dolu.", "Çoğu daha önce hiç görülmedi. Bu gerçek bir gönül meselesiydi ”, kendi kitabının reklamını yapıyor.", "1864 ile 1867 yılları arasında Japonya'da çekilmiş dövmeli bir haberci fotoğrafı © Resim: Schiffmacher Dövme Mirası / Taschen Verlag'ın izniyle / Schiffmacher Dövme Mirasının izniyle Henk Schiffmacher, eski dövme okullarından biri, acımasız bir eleştirmen ve trend gözlemcisi.", "Pek çok yeni dövme motifi, onun için fazlasıyla ayrıntılı ve karmaşıktır. Artık gerçek amaçlarına hizmet etmiyorlar - iletişim. “Şu anda iletişim kurmayan çok fazla dövme var - özellikle de birkaç adım attığınızda.", "Artık onu göremiyorsun bile. Çok fazla siyah ve çok fazla dram. Bunun doğru olduğunu sanmıyorum.", "Kitabım öncelikle basit dövmelerle ilgilendiğimi göstermeli ”diyor 68 yaşındaki. © Resim: Schiffmacher Tattoo Heritage / Taschen Verlag'ın izniyle / Schiffmacher Tattoo Heritage'in izniyle Yeni dövme trendleri söz konusu olduğunda, Schiffmacher çılgına dönüyor.", "Her şeyin farklı (aynı zamanda daha iyi) olduğu zamanları anlatıyor.", "Bir zamanlar sadece güneşin altında en sert olanlar, rockçılar, Häfn kardeşler ve iş piyasasına girmesi zor olanlar paketlendi, şimdi yöneticiler, savcılar ve politikacılar kollarının üst kısmına bir çapa veya göt yanaklarına bir kalp takıyorlar.", "Geçmişte dövme yaptırmak için seyahat etmeniz gerekirken, artık şehirlerde öğle yemeği molanız sırasında her köşede yapabilirsiniz.", "Henk Schiffmacher'in vücudunda 121 dövme sayıyor © resim: © Rudi Huisman / Taschen Verlag / RudiHuisman Schiffmacher'in kendisi elbette yukarıdan aşağıya dövmeli: şu anda vücudunda 121 dövmesi var.", "Dövmeleri, seyahatlerin, diğer kültür ve geleneklerle karşılaşmaların anılarıdır. “Bir veya iki şişe viskiden sonra birbirinize dövme yapmaya başladığınız zaman arkadaşlıkların, meslektaşlarınız ve arkadaşlarınızla çılgın akşamların hatırası.", "Günlük olarak vücut.", "Taschen Verlag tarafından yayınlanan “Tattoo” adlı resimli kitabın kapağı © Resim: Schiffmacher Tattoo Heritage / Taschen Verlag'ın izniyle / Schiffmacher Tattoo Heritage Koleksiyonu ve efsanesinin izniyle 68 yaşındaki Hollandalı Henk Schiffmacher, dövme sahnesinin figürü olarak kabul ediliyor.", "Amsterdam'daki stüdyosu efsanevidir, Lady Gaga'yı ve diğer yıldızları oymuş ve dövme sanatının kültürel tarihini araştırmıştır. Japonya'dan yirmili yıllara kadar uzanan Güney Denizlerini kapsayan geniş özel koleksiyonu şimdi resimli bir kitap olarak yayınlandı.", "\"Dövme. 1730'lar-1970'ler. Henk Schiffmacher'in Özel Koleksiyonu ”. Taschen Verlag. 125 Euro" ]
}