{
  "id" : "CWv4TSEt",
  "url" : "https://kurier.at/kultur/jamiroquai-frontmann-stellt-klar-war-bei-kapitol-sturm-nicht-dabei/401150529",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T17:57:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861620/46-173942312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jamiroquai-Frontmann stellt klar: War bei Kapitol-Sturm nicht dabei",
  "articleTitleTranslated" : "Jamiroquai solisti bunu netleştiriyor: Capitol Storm'da orada değildi",
  "articleContent" : [ "Jay Kay räumt mit Twitter-Gerüchten auf, er könnte der Trump-Fan mit den Büffelhörnern sein.", "Jay Kay, der für seine verrückten Kopfbedeckungen bekannte Frontmann der britischen Band Jamiroquai, hat sich nach eigenen Angaben nicht in Fellmütze mit Büffelhörnern an der Erstürmung des Kapitols in Washington beteiligt.", "Aufgrund der bekannten politischen Einstellung des Briten sollte dies auch kaum jemand vermuten. Dennoch ist es in sozialen Netzwerken passiert. \"Einige von euch denken vielleicht, dass ihr mich vergangene Nacht in Washington gesehen habt.", "Aber ich fürchte, ich war nicht bei diesen Freaks\", erklärte der 51-Jährige am Donnerstag in einer Videobotschaft auf dem Twitter-Konto der Band.", "Beim Sturm auf das Kapitol hatte am Mittwoch vor allem ein Mann für Aufsehen gesorgt, der sich mit nacktem Oberkörper, bemaltem Gesicht, Fellmütze und Büffelhörnern stolz den Kameras präsentierte.", "Viele Nutzer der Online-Netzwerke machten daraufhin auf seine Ähnlichkeit mit Jay Kay aufmerksam, dessen Silhouette mit Hörnern immer mal wieder als Logo seiner Acid-Jazz-Funk-Band fungierte.", "So zum Beispiel auf Jamiroquais Debüt-Album \"Emergency On Planet Earth\" aus dem Jahr 1993.  Jamiroquais Debüt-Album \"Emergency On Planet Earth\" (1993) © Bild: S2 Records Er liebe Kopfbedeckungen, aber weniger diese \"Art des Umgangs\", erklärte Sänger Jay Kay dazu auf Twitter.", "QAnon-Anhänger identifiziert Den US-Medien zufolge handelte es sich bei dem glühenden Trump-Fan im Kapitol in Wirklichkeit um Jake Angeli, einen prominenten Anhänger der ultrarechten Verschwörungstheorie QAnon." ],
  "articleContentTranslated" : [ "Jay Kay, kendisinin bufalo boynuzlarıyla Trump hayranı olabileceğine dair Twitter söylentilerini açıklıyor.", "Çılgın şapkasıyla tanınan İngiliz grup Jamiroquai'nin baş adamı Jay Kay, Washington'daki Capitol'un manda boynuzlu kürklü bir şapkayla fırtınasına katılmadığını söylüyor.", "İngilizlerin iyi bilinen siyasi tutumu nedeniyle, neredeyse hiç kimse bundan şüphelenmemelidir. Yine de sosyal ağlarda oldu. \"Bazılarınız dün gece beni Washington'da gördüğünüzü düşünebilir.", "Ama korkarım o ucubelerle değildim, \"dedi 51 yaşındaki perşembe günü grubun Twitter hesabındaki bir video mesajında.", "Çarşamba günü Kongre Binası'ndaki fırtına sırasında, özellikle bir adam, çıplak gövdesi, boyalı yüzü, kürk şapkası ve bufalo boynuzlarıyla gururla kameralara kendini göstererek heyecan yarattı.", "Çevrimiçi ağların pek çok kullanıcısı, boynuzlu silueti asit caz funk grubunun logosu olarak defalarca işlev gören Jay Kay ile benzerliğine dikkat çekti.", "Örneğin Jamiroquai'nin 1993 tarihli ilk albümü \"Emergency On Planet Earth\" için. Jamiroquai'nin ilk albümü \"Emergency On Planet Earth\" (1993) © Resim: S2 Kayıtları O şapkayı seviyor, ama bu \"kullanım şekli\" daha az, Şarkıcı Jay Kay Twitter'da açıkladı.", "QAnon destekçileri belirlendi ABD medyasına göre, Kongre Binası'ndaki ateşli Trump hayranı, aslında aşırı sağ komplo teorisi QAnon'un önde gelen destekçilerinden biri olan Jake Angeli idi." ]
}