{
  "id" : "cWVxKpy0",
  "url" : "https://noe.orf.at/stories/3077775/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-26T11:46:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "A2: Wilde Verfolgungsjagd endete mit Unfall",
  "articleTitleTranslated" : "A2: Vahşi kovalamaca kazayla sona erdi",
  "articleContent" : [ "Die Polizei bittet Fahrzeuglenker, die am Mittwoch zwischen 12.00 und 12.30 Uhr durch den Pkw gefährdet wurden, sich beim Stadtpolizeikommando Wr. Neustadt unter 059133-37-3333 zu melden. Der Autolenker fiel einem Polizisten aus der Steiermark auf der A2 im Bereich des Knotens Neunkirchen auf.", "Der Mann soll mehrmals den Fahrstreifen ohne Blinken gewechselt haben, dabei hantierte er laut Polizei am Handy und überholte andere Autos auf dem Pannenstreifen. Der Beamte im Zivildienstfahrzeug aktivierte Folgetonhorn und Blaulicht, folgte dem Wagen und forderte Unterstützung an.", "Der Lenker setzte seine Fahrt mit überhöhter Geschwindigkeit fort, zum Teil auch auf dem Pannenstreifen. Bei der Abfahrt Wr. Neustadt-West verließ er die Autobahn, im Stadtgebiet von Wr. Neustadt ging die wilde Verfolgungsjagd weiter.", "Der Mann missachtete dabei laut Polizei mehrere rote Ampeln und gefährdete andere Verkehrsteilnehmer. Fotostrecke mit 14 Bildern Wagen kollidierte in Schäffern mit Polizei In einer Sackgasse wendete er, der Polizist stellte sein Fahrzeug quer, um ihm den Weg zu versperren.", "Der Verfolgte fuhr jedoch mit voller Wucht gegen den Kotflügel des Wagens und setzte seine Fahrt in Richtung A2 fort. Weitere Anhalteversuche durch Polizeistreifen ignorierte er. Richtung Graz fuhr er wieder auf die Autobahn auf, mit bis zu 200 km/h raste er bis zur steirischen Landesgrenze.", "Als er bei Schäffern (Bezirk Hartberg-Fürstenfeld) einen Lkw über den Pannenstreifen überholen wollte, gelang es dem steirischen Polizisten, den Fluchtweg zu blockieren. Der Wagen kollidierte allerdings mit dem Dienstfahrzeug, das dadurch gegen die Leitplanke geschleudert wurde.", "Der Polizist blieb unverletzt, der 49-jährige Kärtner wurde mit Verletzungen ins Spital gebracht. Der Mann verfügt laut Exekutive über keine Lenkerberechtigung, alkoholisiert war er nicht. Die Staatsanwaltschaft Wiener Neustadt verhängte über den Villacher Untersuchungshaft." ],
  "articleContentTranslated" : [ "Polis, Çarşamba günü 12: 00-12: 30 saatleri arasında araçları tarafından tehlike altında olan sürücülerden şehir polis karakolu Wr ile iletişime geçmelerini istiyor. Neustadt, 059133-37-3333. Styria'dan bir polis memuru, Neunkirchen kavşağı yakınında A2 yolunda sürücüyü fark etti.", "Polise göre adamın cep telefonuyla oynayıp sert omzunda diğer arabaları sollarken gözünü kırpmadan birkaç kez şerit değiştirdiği söyleniyor. Sivil hizmet aracındaki memur, ikincil kornayı ve yanıp sönen ışıkları çalıştırdı, aracı takip etti ve yardım istedi.", "Sürücü yolculuğuna aşırı hızda, bazen de sert omuzda devam etti. Wr çıkışında. Neustadt-West, Wr kent bölgesindeki otobandan ayrıldı. Neustadt vahşi kovalamaca devam etti.", "Polise göre, adam birkaç kırmızı ışığı görmezden geldi ve diğer yol kullanıcılarını tehlikeye attı. 14 resimli fotoğraf serisi Araba çobanlarda polisle çarpıştı Çıkmaz bir yoldan döndü, polis aracı yolunu kesmek için yanlara park etti.", "Ancak kurban tam güçle arabanın çamurluğuna çarptı ve A2 yönünde yolculuğuna devam etti. Polis devriyeleri aracılığıyla arabayı durdurma girişimlerini görmezden geldi. Graz yönünde otobana geri döndü ve Steiermark sınırına kadar saatte 200 km hızla gitti.", "Steiermark polis memuru, Schäffern (Hartberg-Fürstenfeld bölgesi) yakınlarında sert omuzun üzerinden bir kamyonu geçmek istediğinde, kaçış yolunu kapatmayı başardı. Ancak araba, korkuluğa fırlatılan resmi araçla çarpıştı.", "Yaralanan polis memuru, 49 yaşındaki bekçi yaralı olarak hastaneye kaldırıldı. Yöneticiye göre, adamın ehliyeti yok ve sarhoş değildi. Wiener Neustadt'daki savcılık, Villach'ta duruşma öncesi gözaltı kararı verdi." ]
}