{
  "id" : "cx2QQ9Or",
  "url" : "https://burgenland.orf.at/stories/3080280/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-12T15:14:46Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/48/04/crops/w=1280/386150_opener_125704_bmv1.jpg?s=f80e16e116140b39fb4898d85936ac810fcd6c79",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Budgetbeschluss beim BMV",
  "articleTitleTranslated" : "BMV tarafından bütçe kararı yok",
  "articleContent" : [ "Bei der Versammlung wurde ein Antrag der ÖVP-Bürgermeister auf Auflösung der Rücklagen und der Auszahlung von 30 Millionen Euro an die Gemeinden von den SPÖ-Vertretern abgelehnt.", "Die ÖVP begründete den Antrag damit, dass der finanzielle Spielraum der Gemeinden aufgrund der Coronavirus-Pandemie immer kleiner werde. Die SPÖ verhindere weiterhin dringend erforderliche Unterstützung für die Gemeinden, kritisiert der geschäftsführende ÖVP-Landesparteiobmann Christian Sagartz.", "Laut ÖVP verfügt der BMV über Rücklagen in der Höhe von 50 Millionen Euro. Im Gegenzug gab es beim Budgetbeschluss nicht die notwendige Mehrheit, da stimmte die ÖVP dagegen. Es wird nun mit dem bisherigen Budget weitergearbeitet.", "Im kommenden Jahr soll nun eine neue Versammlung stattfinden, ein Termin steht noch nicht fest.SPÖ kann ÖVP-Entscheidung nicht nachvollziehen Man habe der ÖVP-Forderung nicht zugestimmt, weil das zu einer Erhöhung der Müllgebühren hätte führen können, hieß es vom Sozialdemokratischen Gemeindevertreterverband (GVV).  ", "Der GVV spricht von einem parteipolitischen Eingriff und kritisiert den Vorschlag der ÖVP. Das vorgelegte Budget hätte zum bereits 17.  Mal eine Gebührenstabilität vorgesehen und eine Corona-Mehraufwandsabgeltung von 3,5 Millionen Euro für die Gemeinden beinhaltet.", "Gemäß einem Rechtsgutachten der zuständigen Behörde wäre dieses Gemeindepaket gerechtfertigt, so der GVV.", "„Im Gegensatz dazu die ÖVP-Forderung, weil es laut Rechtsansicht nicht möglich ist, die Gemeindekassen über die Mehraufwandsabgeltung hinaus mit BMV-Geldern aufzufüllen“, so der GVV in einer Aussendung.", "Für die coronavirusbedingten Einnahmenausfälle der Gemeinden sei der Bund zuständig, so GVV-Präsident Erich Trummer." ],
  "articleContentTranslated" : [ "Toplantıda ÖVP belediye başkanlarının rezervlerin kapatılması ve belediyelere 30 milyon euro ödenmesi başvurusu SPÖ temsilcileri tarafından reddedildi.", "ÖVP, koronavirüs salgını nedeniyle belediyelerin mali boşluğunun giderek küçüldüğünü söyleyerek başvuruyu haklı çıkardı. SPÖ, topluluklara acilen ihtiyaç duyulan desteği önlemeye devam ediyor, ÖVP'yi yöneten devlet partisi lideri Christian Sagartz'ı eleştiriyor.", "ÖVP'ye göre BMV'nin 50 milyon euro rezervi var. Buna karşılık bütçe çözümünde gerekli çoğunluk sağlanamadığı için ÖVP aleyhte oy kullandı. Çalışmalar şimdi önceki bütçe ile devam edecek.", "Önümüzdeki yıl yeni bir toplantı yapılacak, henüz bir tarih belirlenmedi.SPÖ ÖVP kararını anlayamıyor Belediye Temsilcileri Sosyal Demokratlar Derneği'ne göre çöp ücretlerinde artışa neden olabileceği için ÖVP talebi onaylanmadı ( GVV).", "GVV, parti-politik bir müdahaleden bahsediyor ve ÖVP'nin önerisini eleştiriyor. Sunulan bütçe, 17. kez ücret istikrarı sağlayacak ve belediyeler için 3,5 milyon avroluk bir korona ek gider tazminatını içerecekti.", "GVV'ye göre, bu belediye paketi, yetkili makamın yasal görüşüne göre gerekçelendirilecektir.", "GVV bir yayında, \"Bunun aksine ÖVP talebi, çünkü yasal görüşe göre belediye kasasını ek masraf tazminatı dışında BMV fonlarıyla doldurmak mümkün değil\" dedi.", "GVV Başkanı Erich Trummer'e göre, belediyelerdeki koronavirüse bağlı gelir kaybından federal hükümet sorumlu." ]
}