{
  "id" : "cX68jMe2",
  "url" : "https://www.derstandard.at/story/2000125094064/ausbau-der-stromnetze-haengt-an-staatlichem-anreiz?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T06:00:01Z[UTC]",
  "author" : "Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausbau der Stromnetze hängt an staatlichem Anreiz",
  "articleTitleTranslated" : "Elektrik şebekesinin genişletilmesi hükümet teşviklerine bağlıdır",
  "articleContent" : [ "Wien – Österreich steht bei Strom vor den größten Investitionen seit den 1970er-Jahren. Ob die geplanten Ausgaben tatsächlich getätigt werden, hängt wesentlich von den Rahmenbedingungen ab. Die seien noch alles andere als klar, sagen Leute, die Projekte umsetzen müssen.", "Speziell was den Netzausbau betrifft, gebe es dringend Klärungsbedarf. Einer, der das sagt, ist Martin Graf.", "Der frühere Co-Geschäftsführer der Regulierungsbehörde E-Control und nunmehrige Vorstandsdirektor der Energie Steiermark vermisst im Erneuerbaren-Ausbau-Gesetz (EAG), das am Mittwoch von Türkis-Grün im Ministerrat beschlossen wird, \"Essenzielles zu den Netzen\".", "Einerseits sei es wichtig, dass das neue Ökostromgesetz nach mehr als zwei Jahren \"endlich das Licht der Welt erblickt\"; andererseits finde sich im EAG kein Hinweis, zu welchen Konditionen milliardenschwere Investments zurückverdient werden können.", "\"Solange das nicht geklärt ist, können wir nichts tun,\" sagte Graf dem STANDARD. Allein an Investitionen ins Leitungsnetz stünden in der Steiermark bis 2025 Investitionen von bis zu 150 Millionen Euro pro Jahr an.", "Hinzu kämen noch Investitionen in erneuerbare Energien, insgesamt 1,2 Milliarden Euro, verteilt über fünf Jahre. Eines der Probleme, für das es dringend einer Lösung bedürfe: Investitionen ins Netz werden bisher erst nach zwei Jahren verzinst und müssen zwischenfinanziert werden.", "Das werde aber immer schwieriger, weil die Banken Sicherheiten verlangten. Allein aus der Oststeiermark lägen an die 6000 Anfragen für den Anschluss von Photovoltaikanlagen (PV) mit einer Gesamtleistung von 600 Megawatt (MW) vor, von ganz klein bis ganz groß.", "\"In dieser industriearmen und vergleichsweise dünn besiedelten Region muss das Leitungsnetz in Wahrheit neu gebaut werden, damit es den zusätzlichen Strom aufnehmen kann\", sagt Graf. \"Auf Zuruf können wir aber keine Netze ausbauen.\"", "Zudem sei unsicher, welche PV-Anlage tatsächlich genehmigt wird. \"Wir haben ein Henne-Ei-Problem\", sagt Graf. \"Bauen wir zu früh aus und die Anlagen kommen nicht, fragt uns die E-Control, warum wir das Netz ausgebaut haben.", "Bauen wir zu spät aus, sagen die Betreiber von PV-Anlagen zu Recht, warum wir das Netz nicht rechtzeitig verstärkt haben.\" Den Netzausbau mit dem Ausbau von Windkraft-, Solar- und Biomasseanlagen zu synchronisieren sei zwar vom Ansatz her richtig, funktioniere in der Praxis aber nicht.", "Graf: \"Genehmigungsverfahren für Leitungsbauten sind deutlich länger als für PV-Anlagen.\"", "Zuallererst gehe es darum, länderweise möglichst rasch zu definieren, wo wie viel PV, Windkraft, etc. hinkommen soll, um das Ziel von zusätzlich 27 Terawattstunden (TWh) Strom aus erneuerbaren Quellen bis 2030 österreichweit zu erreichen.", "In der Steiermark sei dieser Prozess gerade im Laufen und könnte als Blaupause für andere Bundesländer dienen. Das Mitwirken der Bundesländer sowie der Kommunen bei der Energiewende ist essenziell, weil Raumplanung Landessache ist und für Flächenwidmung die Gemeinden zuständig sind.", "Graf bedauert, dass gleichzeitig mit dem EAG nicht auch ein neues Regelwerk für Gas vorgelegt wurde. Ein solches sei dringend notwendig, weil die Energiewende ohne \"grünes\" Gas nicht funktioniere. Ursprünglich wollte auch die ÖVP das Gas in einem Aufwasch mit Strom neu regulieren.", "Schließlich sei alles Energie, wie Staatssekretär Magnus Brunner, der Verhandler auf türkiser Seite, betont hat. Weil bei Gas aber noch einige Punkte in den Verhandlungen mit dem grünen Koalitionspartner noch offen seien, habe man das fertig verhandelte Strompaket vorgezogen.", "Dieses muss allerdings noch ausreichend Unterstützung im Parlament finden, sprich eine Zweidrittelmehrheit. Die Opposition will sich ihre Zustimmung für das EAG teuer abkaufen lassen, weil es im Vorfeld zugesagte Verhandlungen nicht gegeben hat.", "Das Gasinfrastrukturpaket soll in den nächsten Wochen und Monaten fertig verhandelt werden. (Günther Strobl, 17.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Avusturya, 1970'lerden bu yana en büyük elektrik yatırımlarıyla karşı karşıyadır. Planlanan harcamaların gerçekten yapılıp yapılmadığı büyük ölçüde çerçeve koşullarına bağlıdır. Projeleri uygulamak zorunda olan insanlar, hala net olmaktan uzak olduklarını söylüyorlar.", "Özellikle ağ genişletme ile ilgili olarak, acil bir açıklamaya ihtiyaç vardır. Bunu söyleyenlerden biri Martin Graf.", "Düzenleyici otorite E-Kontrol'ün eski eş genel müdürü ve şimdi de Energie Steiermark'ın yönetim kurulu üyesi, Çarşamba günü Türkis-Grün tarafından Bakanlar Kurulu'nda kabul edilen Yenilenebilir Genişleme Yasası'nda (EAG) \"ağlarla ilgili esasları\" gözden kaçırdı. .", "Bir yandan, yeni yeşil elektrik yasasının iki yıldan fazla bir süre sonra \"nihayet gün ışığını görmesi\" önemlidir; Öte yandan, EAG'de milyarlarca dolarlık yatırımların hangi koşullarda geri kazanılabileceğine dair bir gösterge yok.", "Graf, STANDARD'a \"Bu açıklığa kavuşturulmadığı sürece yapabileceğimiz hiçbir şey yok\" dedi. Steiermark'da, boru hattı ağına yapılacak yatırımlar, 2025 yılına kadar yılda 150 milyon avroyu bulacak.", "Buna ek olarak, yenilenebilir enerjilere beş yıla yayılmış toplam 1,2 milyar avro yatırım yapılacak. Acil olarak çözüme ihtiyaç duyan sorunlardan biri: Ağa yapılan yatırımlar ancak iki yıl sonra faiz kazanır ve geçici olarak finanse edilmesi gerekir.", "Ancak bankalar teminat talep ettiği için bu gittikçe zorlaşıyor. Yalnızca Doğu Steiermark'tan çok küçükten çok büyüğe toplam 600 megavat (MW) güce sahip fotovoltaik sistemlerin (PV) bağlanması için yaklaşık 6.000 talep vardı.", "Graf, \"Bu zayıf sanayileşmiş ve nispeten seyrek nüfuslu bölgede, ek elektriği emebilmesi için hat şebekesinin gerçekten yeniden inşa edilmesi gerekiyor\" diyor. \"Ancak ağları talep üzerine genişletemeyiz.\"", "Ek olarak, hangi PV sisteminin gerçekten onaylanacağı belirsizdir. Graf, \"Tavuk ve yumurta sorunumuz var\" diyor. \"Çok erken genişlersek ve sistemler gelmezse, E-Kontrol ağı neden genişlettiğimizi soruyor.", "Çok geç genişletirseniz, PV sistemlerinin operatörleri haklı biz zamanında ızgara güçlendirmek niye söylüyorlar. \"Rüzgar enerjisinin genişlemesi ile ızgara genişleme senkronize, güneş ve biyokütle sistemlerinin yaklaşımında doğrudur, bu çalışır ancak pratikte değil.", "Graf: \"Hat yapımı için onay prosedürleri, PV sistemlerinden önemli ölçüde daha uzundur.\"", "Birincisi ve en önemlisi, yenilenebilir enerjiden 27 terawatt saat (TWh) ek elektrik elde etme hedefine ulaşmak için ne kadar PV, rüzgar gücü vb. 2030 yılına kadar Avusturya genelindeki kaynaklar.", "Bu süreç şu anda Steiermark'da devam ediyor ve diğer federal eyaletler için bir plan görevi görebilir. Federal eyaletlerin ve belediyelerin enerji geçişine katılımı elzemdir, çünkü mekansal planlama eyaletin meselesidir ve bölgelemeden belediyeler sorumludur.", "Graf, EAG ile aynı anda gaz için yeni bir kurallar dizisinin sunulmamış olmasından pişmanlık duyuyor. Enerji geçişi \"yeşil\" gaz olmadan çalışmayacağı için buna acilen ihtiyaç duyulmaktadır. Başlangıçta ÖVP, gazı elektrikle tek yıkamada yeniden düzenlemek istiyordu.", "Sonuçta, turkuaz taraftaki müzakereci Devlet Bakanı Magnus Brunner'ın da vurguladığı gibi, her şey enerjidir. Yeşil koalisyon ortağıyla doğalgaz müzakerelerinde hala açık olan bazı noktalar olduğu için, halihazırda müzakere edilmiş olan elektrik paketi öne sürüldü.", "Ancak bunun yine de parlamentoda yeterli desteği bulması gerekiyor, yani üçte iki çoğunluk. Muhalefet EAG için onayını yüksek bir fiyata satın almak istiyor çünkü önceden vaat edilen müzakereler yoktu.", "Gaz altyapı paketi önümüzdeki birkaç hafta ve ay içinde tamamlanmalıdır. (Günther Strobl, 17 Mart 2021)" ]
}