{
  "id" : "cx8WFwyV",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-ibiza-video-bleibt-streng-geheim/401222700",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:58:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4334897/78350011454776972_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U-Ausschuss: Ibiza-Video bleibt streng geheim",
  "articleTitleTranslated" : "U Komitesi: Ibiza videosu çok gizli kalıyor",
  "articleContent" : [ "Die Situation ist schon etwa skurril. Das Online-Medium Exxpress zeigt seit Dienstag der Öffentlichkeit das Ibiza-Video in mehreren Teilen und in voller Länge, aber im U-Ausschuss bleibt das Ibiza-Video nach wie vor auf einer hohen Sicherheitsstufe.", "Das ist das Ergebnis der heutigen Präsidiale, berichtet die Parlamentskorrespondenz. Mehrere Fraktionen hatten eine Herabstufung des Videos gefordert.", "Auf eine diesbezügliche Anfrage von Nationalratspräsident Wolfgang Sobotka (ÖVP) an das Justizministerium hat dieses eine Beibehaltung der Klassifizierungsstufe vier bzw. streng geheim dringend empfohlen.", "Dem leistet Sobotka Folge. Weiters wurde die Tagesordnung für die Plenarwoche festgelegt. Der Nationalrat tritt dabei gleich zu drei Sitzungstagen zusammen. Unter anderem wird das Homeoffice-Paket finalisiert.", "Zudem wird die umstrittene Novellierung des Studienrechts beschlossen und werden weitere Corona-Hilfen für Familien und Alleinerziehende abgesegnet. Behandelt werden auch vier Volksbegehren, unter anderem zum Klimaschutz und dem Ausstieg Österreichs aus Euratom." ],
  "articleContentTranslated" : [ "Durum biraz tuhaf. Çevrimiçi ortam Exxpress, Salı gününden bu yana Ibiza videosunu birkaç parça ve tam uzunlukta halka gösteriyor, ancak Ibiza videosu U-Komitesinde yüksek güvenlik seviyesinde kalıyor.", "Bu, bugünkü Cumhurbaşkanlığı'nın sonucudur, parlamento yazışmalarını rapor eder. Birkaç grup videonun eski sürüme geçirilmesi çağrısında bulundu.", "Ulusal Konsey Başkanı Wolfgang Sobotka'dan (ÖVP) Adalet Bakanlığı'na gelen bir talebe yanıt olarak, Adalet Bakanlığı acilen sınıflandırma seviyesi dördüncü veya çok gizli tutulmasını tavsiye etti.", "Sobotka buna uyuyor. Genel kurul haftası için gündem de belirlendi. Ulusal Konsey üç gün toplanır. Diğer şeylerin yanı sıra, ev ofis paketi tamamlanıyor.", "Ek olarak, çalışma yasasındaki tartışmalı değişiklik çözüldü ve aileler ve bekar ebeveynler için daha fazla korona yardımı onaylandı. İklim koruma ve Avusturya'nın Euratom'dan çıkışıyla ilgili olanlar da dahil olmak üzere dört popüler dilekçe de ele alındı." ]
}