{
  "id" : "CxH4zFtK",
  "url" : "https://kurier.at/chronik/oesterreich/pkw-beifahrerin-durch-steinschlag-in-tirol-schwer-verletzt/401175370",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:25:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4911394/brandenbergstein2.jpg",
  "imageCopyright" : "Zoom Tirol",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pkw-Beifahrerin durch Steinschlag in Tirol schwer verletzt",
  "articleTitleTranslated" : "Tirol'de kaya düşmesi sonucu binek araç ağır yaralandı",
  "articleContent" : [ "Am Montagnachmittag war ein 26-jähriger Mann mit seinem Pkw auf der Brandenberger Landesstraße L4 in Fahrtrichtung taleinwärts unterwegs. Auf dem Beifahrersitz saß eine 32-jährige Bekannte des Mannes.", "Knapp überhalb der Straße löste sich ein etwas 18 Zentimeter großer Felsbrocken und durchschlug die Windschutzsscheibe auf der Beifahrerseite. Die 32-Jährige wurde von dem Stein getroffen und schwer verletzt.", "Der verständigte Notarzt versorgte die Frau vor Ort, danach wurde sie in das Krankenhaus Kufstein gebracht. Der Fahrer des Pkw blieb unverletzt. Am Fahrzeug selbst entstand ein großer Sachschaden. ", "Der Abschnitt der L4 wurde durch die Straßenmeisterei Wörgl besichtigt und wurde später wieder für den Verkehr freigegeben." ],
  "articleContentTranslated" : [ "Pazartesi öğleden sonra, 26 yaşındaki bir adam arabasını Brandenberger Landesstraße L4'te vadiye doğru yolculuk yönünde sürüyordu. Yolcu koltuğunda adamın 32 yaşındaki bir arkadaşı oturuyordu.", "Yolun hemen yukarısında, yaklaşık 18 santimetre büyüklüğünde bir kaya gevşedi ve yolcu tarafındaki ön cama çarptı. 32 yaşındaki oyuncu taşa çarptı ve ağır yaralandı.", "Çağrılan acil durum doktoru kadına olay yerinde baktı ve ardından Kufstein hastanesine götürüldü. Arabanın sürücüsü zarar görmemişti. Aracın kendisinde büyük maddi hasar meydana geldi.", "L4'ün bölümü Wörgl yol bakım departmanı tarafından incelendi ve daha sonra trafiğe açıldı." ]
}