{
  "id" : "CXoCawGk",
  "url" : "https://www.derstandard.at/story/2000123988469/der-zugang-zum-impfstoff-muss-so-einfach-wie-moeglich-sein?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-28T11:00:01Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/DPA/ROLF VENNENBERND/ROLF VENNENBERND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Der Zugang zum Impfstoff muss so einfach wie möglich sein\"",
  "articleTitleTranslated" : "\"Aşıya erişim mümkün olduğu kadar kolay olmalı\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Die Impfstoffbeschaffung seitens der EU gerät immer stärker in Kritik. Unlängst räumte EU-Kommissionspräsidentin Ursula von der Leyen sogar Versäumnisse bei der Beschaffung ein.", "Man habe unterschätzt, welche Komplikationen auftreten könnten, sagte sie in einem Interview mit der \"Süddeutschen Zeitung\". Das wahre Ausmaß zeigt sich aber im internationalen Vergleich mit Großbritannien oder Israel.", "Denn während hierzulande immer noch über den Impfplan diskutiert wurde, impften andere Länder bereits flächendeckend ihre Bevölkerung. Doch warum sind andere Länder so viel schneller, und was können wir aus den gemachten Fehlern lernen?", "Die Molekularbiologin und Unternehmensberaterin Heike Dorninger plädiert für eine stärkere Einbindung des Gesundheitssystems und der Krankenkassen in die Pandemiebekämpfung. STANDARD: Der Corona-Impfstoff ist in sehr kurzer Zeit entwickelt worden.", "Warum spießt es sich jetzt am Impfen selbst? Dorninger: Die Pharmaunternehmen waren bei der Impfstoffentwicklung deutlich schneller, als wir erwartet haben. Jetzt geht es allerdings um die Umsetzung, die Verteilung des Impfstoffes.", "Und da gibt es Verbesserungsbedarf. Im Wesentlichen gibt es drei Hebel, die maximiert werden müssten, um die Bevölkerung so schnell wie möglich zu impfen – nämlich Angebot, Verteillogistik und Priorisierung sowie Impfbereitschaft.", "STANDARD: Geht es beim Angebot nur um die Produktion? Dorninger: Wenn wir von der Maximierung des Angebots sprechen, dann geht es im Wesentlichen um drei Punkte: Pharmaunternehmen müssen so viel Impfstoff wie möglich – und das so schnell wie möglich – herstellen.", "Wenn dieser Punkt erfüllt ist, wird es für einen reibungslosen Ablauf der Impfung im ganzen Land auch auf weitere Dinge ankommen, nämlich frühzeitige und laufend risikoangepasste Versorgungsprognosen. STANDARD: Das bedeutet?", "Dorninger: Das bedeutet, dass die Länder den Impfstoffbestand im Auge behalten müssen und ihn zuverlässig dorthin ausliefern, wo er am dringendsten benötigt wird. Vorrat darf nicht zurückgehalten werden, wenn dieser voraussichtlich stabil ist oder wächst.", "STANDARD: Wie viel Impfstoff muss zur Verfügung stehen, um rasch voranzukommen? Dorninger: Die Durchsatzkapazität, also die Verimpfungskapazität, sollte im Idealfall größer sein als das Angebot und sollte proaktiv wachsen, wenn neue Impfstoffe zugelassen werden oder das Angebot steigt.", "Die zu priorisierenden Bevölkerungsgruppen sollten groß genug gewählt werden, um Verlangsamungen zu vermeiden, aber nicht so groß, dass Engpässe entstehen.", "Priorisierungsstufen müssen schnell und flexibel durchlaufen werden, es sollte nicht abgewartet werden, bis eine Stufe abgeschlossen ist, bevor es zur nächsten übergeht.", "Während der Impfstoff knapp ist, macht es Sinn, Komplexität beim Durchsatz so weit als möglich zu reduzieren – beispielsweise durch Massenimpfzentren oder das Optimieren der Terminvergabe durch digitale Opt-in- oder sogar Opt-out-Systeme.", "STANDARD: Wie kann die Impfbereitschaft erhöht werden? Dorninger: Der Zugang zum Impfstoff muss für die Bevölkerung so einfach wie möglich sein – Information ist hierbei entscheidend: Wann kann ich mich wo impfen lassen?", "Die Nachfrage oder Impfbereitschaft wird stimuliert, wenn Bürger ihre Optionen kennen und selbst aktiv werden können, zum Beispiel durch Opt-in-Register. Nach der Impfung von Hochrisikogruppen müssen sich die Länder dann auch um eine gerechte Einführung für die Gesamtbevölkerung bemühen.", "STANDARD: Schnell, schneller, aber immer noch zu langsam? Dorninger: Was wir jedenfalls optimieren können, ist aus meiner Sicht die möglichst effektive Zuteilung von Impfstoff an die richtigen Menschen.", "Aber natürlich auch die Logistik, was bedeutet: Wie verimpfe ich das, was ich habe, möglichst schnell. STANDARD: Wie könnte eine optimierte Zuteilung aussehen? Dorninger: Derzeit haben wir eine Risikogruppenpriorisierung.", "Diese ist gut, aber immer noch relativ breit und unspezifisch. Für die Zuteilung sind in Österreich vor allem das Alter und gewisse Vorerkrankungen ausschlaggebend.", "Das ließe sich optimieren, indem wir die Priorisierungslogik deutlich exakter gestalten, vor allem in der Phase von knappem Impfstoff, in der wir uns aktuell befinden STANDARD: Wie soll das gehen? Dorninger:", "Spannend ist, was sich dazu die zweitgrößte Krankenkasse in Deutschland überlegt hat und wie sie dafür die Gesundheitsdaten der Kunden nutzt:", "Mittels eines Datenmodells haben sie errechnet, welche Kombination von Faktoren – zum Beispiel Alter, Erkrankungen – das größte Risiko hinsichtlich einer möglichen Hospitalisierung, einer Beatmung oder des Todes ergibt und wen man demzufolge priorisiert impfen sollte, um diese Krankheitsverläufe zu vermeiden und damit für die gesamte Gesellschaft das beste Ergebnis zu erzielen.  :", "Geht man nach diesem Impfmodell vor, könnten mit 500.000 Impfdosen ebenso viele Menschen vor dem Tod bewahrt werden wie aktuell mit drei Millionen Dosen. Das ist ein deutlich zielgerichteteres Vorgehen.", "STANDARD: Welche Rolle spielen dabei erfasste Gesundheitsdaten? Dorninger: Die besten Entscheidungen sowie eine effektive Koordination sind nur auf Basis von transparenten Daten und Reports möglich.", "Dabei könnten in Österreich die Krankenkassen eine wichtige Rolle spielen – sie hätten die Möglichkeit, in ihren Daten die einzelnen Kunden-Cluster für die Impfungen zu bilden, die Versicherten zu informieren und entsprechend der Impfstoffverfügbarkeit Termine zu vereinbaren.", "STANDARD: Mit welchem Effekt? Dorninger: Man könnte so mit dem Impfstoff, den man hat, die größtmögliche Wirkung erzielen. Österreich ist da im Vergleich zu Deutschland in einer sehr guten Lage, weil das Land klein und ist und eine einheitliche Datenlandschaft hat.", "Deutschland hat ein fragmentiertes System, die Daten liegen beim jeweiligen Versicherer. In Österreich werden durch die Sozialversicherung alle Daten ohnehin zentral erfasst.", "Außerdem hat Österreich wichtige Schritte in der Digitalisierung gemacht, zum Beispiel mit dem E-Impfpass und Elga, auf die man aufbauen kann. STANDARD: Wird das aktuell bereits irgendwo so gehandhabt?", "Dorninger: Israel hat starke Krankenkassen, die sehr digital sind und ihre gewonnenen Daten auch selbst systematisch analysieren. Alle Informationen laufen bei den vier großen Kassen zusammen. Das erleichtert die Planung wesentlich, darin liegt ein großer Hebel.", "Das Land geht sogar noch einen Schritt weiter und spielt im Rahmen einer Kooperation laufend Daten an den Hersteller Biontech/Pfizer zurück. STANDARD: Profitieren dadurch beide Seiten?", "Dorninger: Die Wissenschaft – und somit alle Länder dieser Welt – profitiert ganz wesentlich von diesem Datenaustausch. Es können Ergebnisse und Erkenntnisse fernab der klinischen Studien unter kontrollierten Rahmenbedingungen gewonnen werden.", "STANDARD: Konnte das über die Covid-19-Schutzimpfung hinweg positive Auswirkungen haben und andererseits zur Effizienzsteigerung beitragen? Dorninger: Natürlich.", "Impfungen sind nur die Spitze des Eisbergs: Das österreichische Gesundheitssystem könnte durch die Nutzung vorhandener Daten in vielen Bereichen wendiger und effizienter werden.", "STANDARD: Ist es möglich, auch jetzt noch das Vorgehen zu optimieren, das Ruder herumzureißen, oder geht es jetzt vielmehr nur noch darum, für die Zukunft zu lernen?", "Dorninger: Wir müssen uns zwei Fragen stellen: nämlich zum einen, was man heute noch tun kann, um mit dem Impfen schneller voranzukommen.", "Zum anderen sollten wir uns aber auch darüber Gedanken machen, wie man ein Gesundheitssystem künftig sinnvoll aufstellen müsste, um effektiv in der Versorgung und gleichzeitig kosteneffizient zu sein.", "Entscheidungsträger müssen sich fragen, wie wir uns für eine erneute Pandemie besser aufstellen können. Und das wird nur gehen, wenn wir schneller und flexibler werden, Daten und Informationen besser auswerten und Handlungsempfehlungen ableiten.", "STANDARD: Was sollten wir jetzt gezielt umsetzen? Wofür ist es noch nicht zu spät? Dorninger: Wir haben leider noch einige Monate vor uns, in denen wir noch nicht ausreichend Impfstoff haben werden, um eine Herdenimmunität zu erreichen.", "Nach dem jetzigen Plan der EU wäre das erst im Herbst der Fall. Würden wir jetzt die besonders Vulnerablen impfen und diese Gruppen exakt priorisieren, könnte man gesamtgesellschaftlich positive Effekte erzielen.", "STANDARD: Gibt es Länder, die das bereits umsetzen? Dorninger: Man sieht einen ganz klaren Unterschied bei den Ländern, die generell einen hohen Digitalisierungsgrad haben. Die agieren schon deutlich schneller.", "Israel und Dänemark sind ein gutes Beispiel. STANDARD: Damit würde Krankenkassen aber eine völlig neue Rolle zufallen. Dorninger: Ein wichtiger Aspekt ist die langfristige Perspektive der Nutzung von Daten zur Gesundheitsvorsorge.", "Die österreichischen Gesundheitskassen sollten sich step by step zu einem Service-Provider für die Bevölkerung wandeln und im Bereich Vorsorge aktiv an die Bevölkerung herantreten.", "Durch die sorgsame und gezielte Nutzung der Gesundheitsdaten kann Vorsorge optimiert werden, aber auch im Krisenfall deutlich schneller agiert werden. STANDARD: Schlussendlich ist das alles aber auch eine Kostenfrage.", "Dorninger: Natürlich sind anfangs Investitionen nötig. Mittelfristig kann das aber einen positiven Kosteneffekt haben, wenn man es schafft, die Schnittstellen im System besser zu erkennen und zu steuern.", "Es passiert zu oft, dass Krankheiten nicht richtig diagnostiziert werden, weil Vorgeschichten nicht transparent sind. Das wiederum kann zu Komplikationen oder unnötigen Behandlungen führen. Auch so können unnötige Kosten entstehen, die durch mehr Transparenz wegfallen könnten.", "Und: Durch die punktgenauere Behandlung wird das Wohlbefinden der Patienten insgesamt gesteigert. STANDARD: Und die Basisdaten würden ohnehin bereits im Zuge der Sozialversicherung vorliegen? Dorninger: Genau.", "Die Sozialversicherung hat durch die Abrechnung viele Informationen. Die vorhin beschriebene Impfpriorisierung wurde auch auf Basis von Krankenversicherungsdaten erarbeitet.", "Das Erfassen und Verarbeiten passiert natürlich nicht auf Knopfdruck, sondern erfordert Modelle, die auf Basis von anonymisierten Datensätzen funktionieren.", "Mit nicht anonymisierten Daten würden die Kassen nur dann arbeiten, wenn sie auf Wunsch des Patienten eine Serviceleistung erbringen sollen, wie zum Beispiel laufend zu informieren oder Impftermine zu vergeben.", "STANDARD: Aber wie sieht es da hinsichtlich Datensicherheit und Datenschutz aus? Dorninger: Datensicherheit steht an oberster Stelle. Jeder muss die Hoheit über die eigenen Daten besitzen und selbst darüber entscheiden können, sie freizugeben oder nicht.", "Eine schärfere Impfpriorisierung, so wie sie jetzt umsetzbar wäre, würde aber rein auf anonymisierten Kassenabrechnungsdaten beruhen. STANDARD: Welche Informationen könnten das sein? Dorninger: In der Fachsprache nennt sich das \"patient reported outcome\".", "In den skandinavischen Ländern ist das schon stark gefragt. Patienten werden begleitet, man schaut, dass es ihnen wirklich gut geht, wie sie auf Behandlungen ansprechen oder sich nach Operationen fühlen.", "So lässt sich Qualität tatsächlich messen und systemrelevante Informationen gewinnen. Beispielsweise Komplikationsraten von Krankenhäusern. (Julia Palmai, 28.2.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Viyana - AB'nin aşı tedariki giderek daha fazla eleştiriliyor. Son zamanlarda, AB Komisyonu Başkanı Ursula von der Leyen, tedarik eksikliği olduğunu bile kabul etti.", "\"Süddeutsche Zeitung\" ile yaptığı röportajda ortaya çıkabilecek komplikasyonların hafife alındığını söyledi. Ancak gerçek kapsam, İngiltere veya İsrail ile uluslararası bir karşılaştırmada görülebilir.", "Çünkü bu ülkede aşılama planı hala tartışılırken, diğer ülkeler zaten nüfuslarını ülke çapında aşılamaya başlamıştı. Peki neden diğer ülkeler bu kadar hızlı ve yapılan hatalardan ne öğrenebiliriz?", "Moleküler biyolog ve yönetim danışmanı Heike Dorninger, salgınlarla mücadelede sağlık sistemi ve sağlık sigortası şirketlerinin daha fazla katılımını savunuyor. STANDART: Korona aşısı çok kısa sürede geliştirildi.", "Aşılama neden şimdi bir sorun haline geliyor? Dorninger: İlaç şirketleri, aşı geliştirme konusunda beklediğimizden çok daha hızlıydı. Şimdi konu aşının uygulanması, dağıtımı ile ilgili.", "Ve iyileştirme için yer var. Nüfusu olabildiğince çabuk aşılamak için maksimize edilmesi gereken esasen üç kaldıraç vardır - yani tedarik, dağıtım lojistiği ve önceliklendirme ile aşılama istekliliği.", "STANDART: Teklif sadece üretimle mi ilgili? Dorninger: Arzı en üst düzeye çıkarmaktan bahsettiğimizde, esas olarak üç noktadan bahsediyoruz: İlaç firmaları olabildiğince çok aşı üretmelidir - ve olabildiğince çabuk.", "Bu nokta yerine getirilirse, aşılamanın ülke genelinde sorunsuz bir şekilde yürütülmesi için daha fazla şey, yani erken ve sürekli riske göre ayarlanmış tedarik tahminleri de önemli olacaktır. STANDART: Bu demek oluyor ki?", "Dorninger: Bu, federal eyaletlerin aşı stoğuna dikkat etmesi ve en çok ihtiyaç duyulan yere güvenilir bir şekilde ulaştırması gerektiği anlamına geliyor. Sabit olması veya büyümesi muhtemel ise hisse senedi alıkonulamayabilir.", "STANDART: Hızlı bir şekilde ilerlemek için ne kadar aşı olması gerekir? Dorninger: Üretim kapasitesi, yani aşılama kapasitesi ideal olarak arzdan daha büyük olmalı ve yeni aşılar onaylandığında veya tedarik arttığında proaktif olarak büyümelidir.", "Önceliklendirilecek nüfus grupları, yavaşlamalardan kaçınmak için yeterince büyük, ancak darboğazlar yaratacak kadar büyük seçilmemelidir.", "Önceliklendirme seviyelerinin hızlı ve esnek bir şekilde çalıştırılması gerekir, bir sonrakine geçmeden önce bir seviyenin tamamlanmasını beklememelisiniz.", "Aşı kıt olsa da, iş hacminin karmaşıklığını olabildiğince azaltmak mantıklıdır - örneğin, toplu aşılama merkezleri aracılığıyla veya randevuların planlamasını dijital tercih veya hatta devre dışı bırakma sistemleri aracılığıyla optimize ederek.", "STANDART: Aşı olma isteği nasıl artırılabilir? Dorninger: Halk için aşıya erişim mümkün olduğunca kolay olmalıdır - burada bilgi çok önemlidir: Ne zaman ve nerede aşı olabilirim?", "Aşı olma talebi ya da isteği, vatandaşlar seçeneklerini bildiklerinde ve örneğin katılım kaydı yoluyla kendileri harekete geçebildiklerinde harekete geçirilir. Yüksek riskli grupları aşıladıktan sonra, ülkeler aynı zamanda genel nüfus için adil bir tanıtım için çabalamalıdır.", "STANDART: Hızlı, daha hızlı ama yine de çok mu yavaş? Dorninger: Bence, optimize edebileceğimiz şey, aşıların doğru kişilere mümkün olan en etkili şekilde dağıtılmasıdır.", "Ama tabii ki lojistik de, bu şu anlama geliyor: Sahip olduğum şeyi olabildiğince çabuk nasıl aşılayabilirim. STANDART: Optimize edilmiş bir tahsis neye benzeyebilir? Dorninger: Şu anda risk grubu önceliklendirmemiz var.", "Bu iyidir, ancak yine de nispeten geniş ve belirsizdir. Avusturya'da, tahsis için yaş ve önceki bazı hastalıklar belirleyicidir.", "Bu, önceliklendirme mantığını çok daha kesin hale getirerek optimize edilebilir, özellikle şu anda içinde bulunduğumuz kıt aşı aşamasında. STANDART: Bu nasıl çalışmalı? Dorninger:", "Almanya'daki en büyük ikinci sağlık sigortası şirketinin neyi ortaya çıkardığını ve bunun için müşterinin sağlık verilerini nasıl kullandığını görmek heyecan verici:", "Bir veri modeli kullanarak, hangi faktör kombinasyonlarının - örneğin yaş, hastalıklar - olası hastaneye yatış, ventilasyon veya ölüm açısından en büyük riske yol açtığını ve bu nedenle bu hastalık kurslarından kaçınmak için öncelik olarak kimin aşılanması gerektiğini hesapladılar ve bu nedenle bütün Toplum için en iyi sonucu almak için. :", "Bu aşılama modeline göre ilerlenirse, şu anda üç milyon dozda olduğu gibi 500.000 aşı dozu ile pek çok insan ölümden kurtarılabilir. Bu çok daha hedefli bir yaklaşımdır.", "STANDART: Kaydedilmiş sağlık verileri bunda nasıl bir rol oynuyor? Dorninger: En iyi kararlar ve etkili koordinasyon ancak şeffaf veriler ve raporlar temelinde mümkündür.", "Avusturya'da sağlık sigortası şirketleri önemli bir rol oynayabilir - verilerinde aşılar için bireysel müşteri kümeleri oluşturma, sigortalıları bilgilendirme ve aşı mevcudiyetine göre randevu alma seçeneklerine sahip olacaklardır.", "STANDART: Hangi etkiyle? Dorninger: Sahip olduğunuz aşı ile mümkün olan en büyük etkiyi elde edebilirsiniz. Almanya ile karşılaştırıldığında, Avusturya çok iyi bir konumda çünkü ülke küçük ve tek tip bir veri manzarasına sahip.", "Almanya parçalı bir sisteme sahiptir; veriler ilgili sigortacıya aittir. Avusturya'da tüm veriler sosyal güvenlik sistemi tarafından merkezi olarak kaydedilir.", "Avusturya, örneğin e-aşı kartı ve üzerine inşa edebileceğiniz Elga gibi dijitalleşmede de önemli adımlar attı. STANDART: Bu şu anda herhangi bir yerde yapılıyor mu?", "Dorninger: İsrail'in çok dijital olan ve kendi topladıkları verileri sistematik olarak analiz eden güçlü sağlık sigortası şirketleri var. Tüm bilgiler dört büyük yazar kasada bir araya geliyor. Bu, planlamayı çok daha kolay hale getirir ve burada büyük bir kaldıraç vardır.", "Hatta ülke bir adım daha ileri giderek, işbirliğinin bir parçası olarak sürekli olarak üretici Biontech / Pfizer'a veri aktarıyor. STANDART: Bu her iki tarafa da fayda sağlar mı?", "Dorninger: Bilim - ve dolayısıyla dünyadaki tüm ülkeler - bu veri alışverişinden önemli ölçüde yararlanıyor. Sonuçlar ve içgörüler, klinik çalışmalardan çok uzak olan kontrollü çerçeve koşulları altında elde edilebilir.", "STANDART: Bunun Covid-19 aşılamasının ötesinde olumlu etkileri olabilir ve diğer yandan verimliliği artırmaya yardımcı olabilir mi? Dorninger: Elbette.", "Aşılar buzdağının sadece görünen kısmı: Avusturya sağlık sistemi, mevcut verilerin kullanılmasıyla birçok alanda daha çevik ve verimli hale gelebilir.", "STANDART: Prosedürü şimdi optimize etmek, işleri tersine çevirmek mümkün mü, yoksa şimdi sadece gelecek için bir öğrenme meselesi mi?", "Dorninger: Kendimize iki soru sormalıyız: bir yandan, aşı konusunda daha hızlı ilerleme kaydetmek için bugün hala ne yapabiliriz.", "Öte yandan, bakım açısından etkili ve aynı zamanda uygun maliyetli olması için gelecekte bir sağlık sisteminin nasıl mantıklı bir şekilde kurulması gerektiğini de düşünmeliyiz.", "Karar vericiler, başka bir pandemi için kendimizi nasıl daha iyi konumlandırabileceğimizi kendilerine sormalıdır. Ve bu sadece daha hızlı ve daha esnek hale gelirsek, verileri ve bilgileri daha iyi değerlendirirsek ve eylem için öneriler türetirsek işe yarayacaktır.", "STANDART: Şimdi özellikle neyi uygulamalıyız? Ne için çok geç değil? Dorninger: Ne yazık ki önümüzde, sürü bağışıklığını sağlamak için henüz yeterli aşıya sahip olamayacağımız birkaç ay var.", "AB'nin mevcut planına göre, sonbahara kadar durum böyle olmayacak. Özellikle savunmasız olanları aşılayacak ve bu grupları kesin olarak önceliklendirecek olsaydık, bir bütün olarak toplum için olumlu etkiler elde edilebilirdi.", "STANDART: Bunu halihazırda yapan herhangi bir ülke var mı? Dorninger: Genelde yüksek derecede dijitalleşmeye sahip ülkelerde çok açık bir fark görebilirsiniz. Çok daha hızlı hareket ederler.", "İsrail ve Danimarka iyi örneklerdir. STANDART: Ancak bu, sağlık sigortası şirketlerine tamamen yeni bir rol verecektir. Dorninger: Sağlık hizmetleri için veri kullanımının uzun vadeli perspektifi önemli bir husustur.", "Avusturya sağlık sigortası fonları, adım adım halk için bir hizmet sağlayıcıya dönüştürmeli ve önleme alanında nüfusa aktif olarak yaklaşmalıdır.", "Sağlık verilerinin dikkatli ve hedefe yönelik kullanımı, önleyici bakımın optimize edilmesine ve aynı zamanda bir kriz durumunda çok daha hızlı hareket etmesine olanak tanır. STANDART: Sonuçta, hepsi bir maliyet meselesi.", "Dorninger: Elbette başlangıçta yatırımlar gerekli. Ancak orta vadede, sistemdeki arayüzleri daha iyi tanımayı ve kontrol etmeyi başarırsanız, bunun olumlu bir maliyet etkisi olabilir.", "Çoğu zaman hastalıklar doğru teşhis edilemiyor çünkü tarih şeffaf değil. Bu da komplikasyonlara veya gereksiz tedaviye yol açabilir. Bu aynı zamanda daha fazla şeffaflıkla ortadan kaldırılabilecek gereksiz maliyetlere neden olabilir.", "Ve: daha hassas tedavi, hastanın genel refahını artırır. STANDART: Ve temel veriler zaten sosyal sigorta sürecinde zaten mevcut olacak mı? Dorninger: Kesinlikle.", "Sosyal güvenlik, faturalama yoluyla pek çok bilgiye sahiptir. Yukarıda açıklanan aşılama önceliklendirmesi de sağlık sigortası verilerine dayanılarak geliştirilmiştir.", "Kayıt ve işleme tabii ki bir düğmeye basılarak gerçekleşmez, ancak anonimleştirilmiş veri kümeleri temelinde çalışan modeller gerektirir.", "Sağlık sigortacıları, yalnızca hastanın talebi üzerine devam eden bilgi sağlama veya aşı randevuları atama gibi bir hizmet sunacaklarsa, anonim olmayan verilerle çalışacaklardır.", "STANDART: Peki ya veri güvenliği ve veri koruma? Dorninger: Veri güvenliği en önemli önceliktir. Herkes kendi verileri üzerinde egemenliğe sahip olmalı ve bunları serbest bırakıp bırakmamaya kendileri karar verebilmelidir.", "Artık uygulanabilecek olan daha katı bir aşılama önceliklendirmesi, tamamen anonim nakit muhasebesi verilerine dayanacaktır. STANDART: Bu hangi bilgi olabilir? Dorninger: Teknik dilde \"hasta tarafından bildirilen sonuç\" denir.", "Bu, İskandinav ülkelerinde zaten büyük talep görüyor. Hastalara refakat edilir, gerçekten iyi durumda olduklarını, tedavilere nasıl tepki verdiklerini veya ameliyat sonrası nasıl hissettiklerini görebilirsiniz.", "Bu şekilde, kalite gerçekte ölçülebilir ve sistemle ilgili bilgiler elde edilebilir. Örneğin hastanelerde komplikasyon oranları. (Julia Palmai, 28 Şubat 2021)" ]
}