{
  "id" : "CxP1lPkU",
  "url" : "https://kurier.at/wirtschaft/bitcoin-passwort-vergessen-deutscher-hat-noch-zwei-versuche-fuer-220-millionen/401156478",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:20:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2357244/20171130-ABD0137-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bitcoin-Passwort vergessen: Deutscher hat noch zwei Versuche für 220 Millionen",
  "articleTitleTranslated" : "Bitcoin şifresini unuttum: Deutscher'ın hala 220 milyon için iki girişimi var",
  "articleContent" : [ "\"Ich lag manchmal nachts im Bett und habe nur daran gedacht\", sagt Stefan Thomas den New York Times. \"Dann bin ich immer wieder zurück zum PC, um eine neue Strategie auszuprobieren. Und als sie nicht funktionierte, war ich wieder verzweifelt.\"", "Der deutsche Programmierer, der inzwischen in San Francisco lebt, hat das Passwort für seinen IronKey vergessen - eine kleine Festplatte, die die Zugangsdaten für seine Wallets, seine digitalen Geldbörsen, enthält.", "Darauf sollen 7.002 Bitcoin gespeichert sein, die Thomas vor allem in den frühen 2010er-Jahren, als Bitcoin noch in den Kinderschuhen steckte, selbst geschürft haben will. Ein Vermögen, das heutzutage knapp 220 Millionen US-Dollar wert ist (ca. 181 Mio.", "Euro). Das Problem dabei: Der IronKey gibt dem Nutzer nur zehn Versuche, das Passwort richtig einzugeben. Ansonsten verschlüsselt er die auf ihm gespeicherten Daten unwiderruflich. Thomas hat dabei schon acht der von ihm am häufigsten verwendeten Passwort-Variationen ausprobiert, doch ohne Erfolg.", "Den Zettel, auf dem er das ursprüngliche Passwort aufgeschrieben hatte, findet er nicht mehr.", "Thomas dürfte einer von vielen sein: Einem Bericht des auf Kryptowährungen spezialisierten Unternehmens Chainalysis zufolge dürfte knapp ein Fünftel der 18,5 Millionen im Umlauf befindlichen Bitcoin auf \"verlorenen\" Wallets verwaisen.", "Damit wären mehr als 100 Milliarden Euro im Netz \"gestrandet\". Wallet Recovery Services, ein US-Unternehmen, dass sich auf die Rückerstattung von verlorengegangenen Zugangsdaten spezialisiert hat, berichtet von knapp 70 Anfragen nach vergessenen Wallet-Passwörtern täglich.", "Die entgangenen Millionen des Stefan Thomas dürften für Bitcoin-Kritiker ein weiteres Argument dafür sein, dass Bitcoin nicht als echte, digitale Währung anerkannt werden sollte.", "Aktuell wird die ursprünglich als \"Geld der Zukunft\" konzipierte Kryptowährung von Ökonomen nämlich meist als reine, digitale Anlageform behandelt." ],
  "articleContentTranslated" : [ "Stefan Thomas, New York Times'a \"Bazen geceleri yatakta uzanıp sadece düşünürdüm\" diyor. \"Sonra yeni bir strateji denemek için bilgisayara geri dönüyorum. Ve işe yaramayınca yine çaresiz kaldım.\"", "Şu anda San Francisco'da yaşayan Alman programcı, cüzdanları ve dijital cüzdanları için erişim verilerini içeren küçük bir sabit sürücü olan IronKey'in şifresini unuttu.", "Üzerinde 7,002 Bitcoin'in depolandığı söyleniyor, Thomas, özellikle 2010'ların başlarında, Bitcoin'in henüz emekleme dönemindeyken kendi çıkarmış olduğunu iddia ediyor. Bugünlerde yaklaşık 220 milyon dolar değerinde bir servet (yaklaşık.", "Euro). Bununla ilgili sorun: IronKey, kullanıcıya parolayı doğru girmesi için yalnızca on deneme hakkı verir. Aksi takdirde, üzerinde depolanan verileri geri alınamaz bir şekilde şifreler. Thomas zaten en sık kullandığı sekiz şifre varyasyonunu denedi, ancak başarılı olamadı.", "Artık orijinal parolayı yazdığı kağıt parçasını bulamıyor.", "Thomas muhtemelen pek çoğundan biri: Kripto para birimlerinde uzmanlaşan Chainalysis'in raporuna göre, dolaşımdaki 18,5 milyon Bitcoin'in neredeyse beşte biri \"kayıp\" cüzdanlarda öksüz kalıyor.", "Ağda 100 milyar avronun üzerinde \"mahsur kalacak\". Kayıp erişim verilerinin kurtarılmasında uzmanlaşmış bir ABD şirketi olan Wallet Recovery Services, her gün neredeyse 70 unutulmuş cüzdan şifresi talebini bildiriyor.", "Kaybedilen milyonlarca Stefan Thomas, Bitcoin'in gerçek, dijital bir para birimi olarak tanınmaması gerektiği gerçeği için Bitcoin eleştirmenleri için başka bir argüman olmalıdır.", "Şu anda, başlangıçta \"geleceğin parası\" olarak tasarlanan kripto para birimi, çoğunlukla ekonomistler tarafından saf, dijital bir yatırım biçimi olarak ele alınmaktadır." ]
}