{
  "id" : "cY9U9xMI",
  "url" : "https://www.diepresse.com/5904773/Studie_Irritation-ueber-Geldwuensche-der-BWB?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Irritation über Geldwünsche der BWB",
  "articleTitleTranslated" : "BWB'den para talepleri konusunda rahatsızlık",
  "articleContent" : [ "Nach „Presse“-Bericht wird Aufklärung gefordert. Wien. Der grüne Verkehrssprecher Hermann Weratschnig ist „irritiert“. Und er forderte am Wochenende Aufklärung.", "Dies nach einem Bericht der „Presse“ am Samstag, wonach die Bundeswettbewerbsbehörde für ihre unabhängige Branchenuntersuchung über das Personenbeförderungsgewerbe Geld von Uber und der Interessenvertretung der Taxis verlangt hatte.", "Die Taxis hatten freilich die Zahlung von 15.000 Euro abgelehnt, die Behörde finanzierte die Studie schlussendlich selbst. Weratschnig fordert Aufklärung von Behördenchef Theodor Thanner.", "„Sollte die Bundeswettbewerbsbehörde nicht ausreichend Mittel haben, um damit ihre Unabhängigkeit zu wahren, sind rasch Gespräche zu führen, wie man die Situation verbessern könnte“, so der grüne Politiker.", "Weratschnig kann sich eine Untersuchung der sozialrechtlichen Rahmenbedingungen in der Branche durch die Arbeiterkammer vorstellen. Eine Gesetzesnovelle zu den Tarifen wird am Dienstag im Verkehrsausschuss behandelt.", "Per Novelle werden weiterhin fix vereinbarte Preise bei via Kommunikationsdiensten vorbestellten Fahrten ermöglicht. Die Koalitionsparteien seien in engem Austausch mit der Branche und den Interessensvertretungen.", "Abänderungen werden von Weratschnig in den Raum gestellt. „Wir sind in Verhandlung und prüfen alle eingebrachten Bedenken und konkrete Vorschläge.“ (APA) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "\"Basın\" raporundan sonra açıklama yapılması gerekiyor. Viyana. Yeşil trafik sözcüsü Hermann Weratschnig \"sinirli\". Ve hafta sonu açıklama istedi.", "Bu, federal rekabet otoritesinin Uber'den ve lobi grubundan yolcu taşımacılığı sektörüyle ilgili bağımsız endüstri araştırmaları için taksiler için para talep ettiği Cumartesi günü \"basın\" da çıkan bir haberin ardından oldu.", "Taksiler elbette 15.000 euro ödemeyi reddettiler ve sonunda yetkililer çalışmayı kendileri finanse etti.Weratschnig, otorite başkanı Theodor Thanner'dan açıklama talep etti.", "Yeşil politikacı, \"Federal rekabet otoritesinin bağımsızlığını korumak için yeterli fonu yoksa, durumun nasıl iyileştirilebileceği konusunda bir an önce görüşmeler yapılmalıdır.\" Dedi.", "Weratschnig, Sektördeki sosyal hukuk çerçevesinin Çalışma Odası tarafından incelenmesini hayal edebilir. Tarife yasasında yapılacak bir değişiklik Salı günü ulaştırma komitesinde tartışılacak.", "Değişiklik, iletişim hizmetleri aracılığıyla önceden rezerve edilen seyahatler için sabit fiyatlar sağlamaya devam edecektir. Koalisyon partileri, endüstri ve çıkar grupları ile yakın temas halindedir.", "Değişiklikler Weratschnig tarafından yapılacaktır. \"Müzakere ediyoruz ve tüm endişeleri ve spesifik önerileri gözden geçiriyoruz.\" (APA) (\"Die Presse\", basılı baskı, 30 Kasım 2020)" ]
}