{
  "id" : "cYHwN153",
  "url" : "https://www.derstandard.at/story/2000125116917/ende-maerz-mehr-als-500-corona-intensivpatienten-erwartet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T16:27:22Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ende März mehr als 500 Corona-Intensivpatienten erwartet",
  "articleTitleTranslated" : "Mart sonunda 500'den fazla korona yoğun bakım hastası bekleniyor",
  "articleContent" : [ "Wien – Der Trend zeigt klar nach oben – wenn auch weniger steil, als noch Anfang des Monats von Experten erwartet wurde. Am Mittwoch wurden innerhalb von 24 Stunden 3.239 Neuinfektionen gemeldet, vor einer Woche waren es am Mittwoch noch 711 positive Tests weniger.", "Die Sieben-Tage-Inzidenz steigt auf knapp 217.  Der stetige, eher lineare Zuwachs bei den Fallzahlen im Schnitt seit mehreren Wochen schlägt sich auch immer mehr auf den Intensivstationen nieder.", "In nur einer Woche nahm in Österreich die Belegung der Intensivbetten durch Corona-Fälle um 27 Prozent zu: Am Mittwoch wurde erstmals seit Ende Dezember wieder die Marke von 400 Corona-Intensivpatienten erreicht.", "Bis Ende März, so die aktuelle Prognose, könnten es mehr als 500 Intensivfälle mit Corona sein. Besonders herausfordernd stellt sich die Situation derzeit für den Osten Österreichs dar, wo die britische Mutation B.1.1.7 das Infektionsgeschehen mittlerweile zum Großteil übernommen hat.", "Nach aktuellen Angaben des Covid-Prognose-Konsortiums des Gesundheitsministeriums liegt der Covid-Belag im Burgenland bereits über der Grenze von 33 Prozent der gemeldeten Gesamtkapazität – \"und ein weiterer Anstieg wird prognostiziert\".", "In Wien dürfte dieser Wert in den kommenden Tagen erreicht werden. Konkret benötigten in Wien am Mittwoch 144 Corona-Infizierte eine intensivmedizinische Betreuung. Das war ein Corona-Fall mehr als am Dienstag, im Wochenvergleich betrug die Belagszunahme rund 20 Prozent.", "Die bisherige Höchstbelegung mit Covid-Infizierten wurde in der Hauptstadt auf dem Höhepunkt der zweiten Welle Mitte November mit 162 Patientinnen und Patienten erreicht. Dieser Wert dürfte laut dem Prognose-Konsortium des Gesundheitsministeriums bereits kommende Woche übertroffen werden.", "Aktuell sehen die Prognosen bis Ende März eine Belagszahl von 200 Intensivpatientinnen und -patienten vor. Was bedeutet das für Wien?", "Noch müssen nach Angaben aus dem Ressort von Gesundheitsstadtrat Peter Hacker (SPÖ) keine nicht unbedingt notwendigen Operationen von Nicht-Corona-Fällen verschoben werden, um zusätzliche Covid-Intensivkapazitäten zu schaffen.", "\"Es gibt noch einen Puffer\", sagte ein Sprecher von Hacker. Das liege auch daran, dass es eine Kooperation mit Ordens- und Privatspitälern gibt, wobei Ordensspitäler auch bis zu rund 20 Intensivbetten für Corona-Fälle bereitstellen können.", "Mit Stand Dienstagabend waren im Wiener Gesundheitsverbund (Wigev, davor KAV) 131 Intensivbetten mit Corona-Fällen belegt, in Ordensspitälern lagen 13 Corona-Infizierte. Mittwochabend waren es dank einer leichten Abnahme 126 Betten im Wigev, elf in Ordensspitälern.", "Aktuell sind im Stufenplan des städtischen Spitalsträgers 150 Intensivbetten für Covid-Fälle reserviert. Erst wenn diese Marke erreicht wird, werden in der nächsten Stufe mehr Intensivbetten für Corona-Erkrankte bereitgestellt – auf Kosten der bis dahin geplanten Regelversorgung.", "Damit ist dann auch eine Verschiebung von Operationen verbunden, wie es sie bereits auf dem Höhepunkt der zweiten Welle gab. Laut Nina Brenner-Küng vom Wigev war dieses Ausmaß in der zweiten Welle aber überschaubar: \"Im Herbst mussten 50 bis 60 Operationen verschoben werden.", "Insgesamt gibt es bei uns zwischen 1.800 und 2.000 Operationen pro Woche.\" Trotz der noch aktuell freien Intensivkapazitäten würden einzelne Abteilungen aber bereits eine mögliche Umrüstung vorbereiten.", "\"Umgesetzt wird das aber erst, wenn wir die Betten brauchen.\" Insgesamt verfügt der Wigev über rund 550 Intensivbetten. Bei den Neuinfektionszahlen geht das Covid-19-Prognose-Konsortium von weiter steigenden Zahlen in Österreich aus.", "Diese dürften aber in den nächsten sieben Tagen nicht explodieren: Am 24.  März, dem letzten Prognosetag, werden rund 3600 Fälle pro Tag erwartet. \"Die Spannbreite der Sieben-Tage-Inzidenz am letzten Prognosetag reicht von 61 in Vorarlberg bis 349 im Burgenland.\"", "Gesundheitsminister Rudolf Anschober (Grüne) meinte dazu am Mittwoch: \"Wir werden auch regional unterschiedlich reagieren müssen.\" Die Situation in Westösterreich sei gut, in Vorarlberg gar \"top\". Schwierig sei sie hingegen in Ostösterreich und Salzburg.", "Am kommenden Montag gibt es neuerlich Gespräche zwischen der Bundesregierung, Experten sowie den Landeshauptleuten. Dass es wie geplant zu österreichweiten Lockerungsschritten wie der Öffnung von Schanigärten ab 27.  März kommt, wird jedenfalls unwahrscheinlicher.", "Die Regierung legte sich vorerst weder auf geplante Lockerungen noch auf Verschärfungen fest. Es gelte, dann gemeinsam zu entscheiden, sagte Bundeskanzler Sebastian Kurz (ÖVP).", "Die steigenden Infektionszahlen sind nach Ansicht der Experten des Covid-Prognose-Konsortiums kaum auf die Ausweitung der Tests zurückzuführen, da sich diese im Lauf des letzten Monats auf rund 250.000 Tests pro Tag stabilisiert haben.", "Interessant ist aber die Anmerkung, wonach die zunehmende Anzahl der Geimpften und der Genesenen \"einen messbaren Effekt auf die Infektionsdynamik\" zu haben beginnt. Die Experten rechnen damit, dass bereits 15 bis 30 Prozent der Bevölkerung immunisiert sind.", "Bei der Entwicklung in den Intensivstationen ist das noch etwas anders zu sehen. Hier wird der Impffortschritt bei den 65- bis 79-Jährigen mit zwei bis drei Prozent noch als zu gering eingeschätzt, um Einfluss auf die Hospitalisierungsrate zu nehmen.", "Und immerhin ist diese Altersgruppe für 45 Prozent aller Aufenthalte in den Intensivstationen verantwortlich. (David Krutzler, 17.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Bu eğilim, uzmanlar tarafından ayın başında beklenenden daha az dik olsa da, açıkça yükselişe işaret ediyor. Çarşamba günü, 24 saat içinde 3.239 yeni enfeksiyon bildirildi, bir hafta önce Çarşamba günü 711 daha az pozitif test vardı.", "Yedi günlük insidans 217'nin biraz altına yükseliyor. Ortalama birkaç hafta boyunca vaka sayısındaki istikrarlı, oldukça doğrusal artış, yoğun bakım ünitelerine de giderek daha fazla yansıyor.", "Sadece bir hafta içinde Avusturya'da yoğun bakım yataklarının doluluk oranı korona vakaları nedeniyle yüzde 27 arttı: Çarşamba günü, Aralık ayının sonundan bu yana ilk kez 400 korona yoğun bakım hastasına ulaşıldı.", "Mevcut tahminlere göre Mart ayı sonuna kadar 500'den fazla yoğun koronalı vaka olabilir. Durum şu anda özellikle İngiliz mutasyonu B.1.1.7'nin enfeksiyon sürecini büyük ölçüde devraldığı Doğu Avusturya'da özellikle zorludur.", "Sağlık Bakanlığı'nın Covid tahmin konsorsiyumundan alınan güncel bilgilere göre, Burgenland'daki Covid yüzeyi, rapor edilen toplam kapasitenin yüzde 33'ü sınırının zaten üzerinde - \"ve daha fazla artış bekleniyor\".", "Bu değere önümüzdeki günlerde Viyana'da ulaşılması gerekiyor. Özellikle Viyana'da 144 korona enfeksiyonlu kişi Çarşamba günü yoğun tıbbi bakıma ihtiyaç duyuyordu. Bu, Salı gününden daha fazla korona vakasıydı; haftalık karşılaştırmada, kaldırımdaki artış yüzde 20 civarındaydı.", "Covid ile enfekte kişilerle önceki maksimum doluluğa, Kasım ayı ortalarında 162 hasta ile ikinci dalganın zirvesinde başkentte ulaşıldı. Sağlık Bakanlığı'nın tahmin konsorsiyumuna göre önümüzdeki hafta bu değerin aşılması gerekiyor.", "Şu anda, prognoz Mart ayı sonuna kadar 200 yoğun bakım hastası için karşılanacak. Bu Viyana için ne anlama geliyor?", "İl Sağlık Meclisi Üyesi Peter Hacker'a (SPÖ) göre, korona dışı vakalarda kesinlikle gerekli olmayan operasyonların ek yoğun Kovid kapasiteleri oluşturmak için ertelenmesi gerekmiyor.", "Hacker'ın bir sözcüsü \"Hala bir tampon var\" dedi. Bu aynı zamanda dini hastaneler ve özel hastanelerle işbirliği olması gerçeğinden kaynaklanmaktadır, bu sayede dini hastaneler korona vakaları için yaklaşık 20'ye kadar yoğun bakım yatağı sağlayabilir.", "Salı akşamı itibariyle Viyana Sağlık Derneği'nde (Wigev, daha önce KAV) 131 yoğun bakım yatağı korona vakalarıyla doluydu ve dini hastanelerde 13 korona hastası vardı. Çarşamba akşamı, hafif bir düşüş sayesinde, Wigev'de 126, dini hastanelerde on bir yatak vardı.", "Şu anda şehir hastanesinin adım adım planında Covid vakaları için 150 yoğun bakım yatağı ayrılmış durumda. Ancak bu işarete ulaşıldığında, bir sonraki aşamada korona hastaları için daha fazla yoğun bakım yatağı sunulacak - o zamana kadar planlanan standart bakım pahasına.", "Bu aynı zamanda, ikinci dalganın yüksekliğinde zaten mevcut olduğu gibi, operasyonlardaki bir kayma ile ilişkilidir. Wigev'den Nina Brenner-Küng'e göre, bu kapsam ikinci dalgada idare edilebilirdi: \"Sonbaharda 50 ila 60 operasyon ertelenmek zorunda kaldı.", "Haftada toplam 1.800 ila 2.000 operasyonumuz var. \"Hala mevcut olan yoğun kapasitelere rağmen, bireysel departmanlar halihazırda olası bir iyileştirme hazırlıyor.", "\"Ama bu sadece yataklara ihtiyacımız olduğunda uygulanacak.\" Toplamda, Wigev'in yaklaşık 550 yoğun bakım yatağı vardır. Covid 19 tahmin konsorsiyumu, Avusturya'daki yeni enfeksiyonların sayısının artmaya devam etmesini bekliyor.", "Ancak önümüzdeki yedi gün içinde bunlar patlamamalı: Son tahmin günü olan 24 Mart'ta günde yaklaşık 3.600 vaka bekleniyor. \"Tahminin son gününde yedi günlük olay, Vorarlberg'de 61'den Burgenland'da 349'a kadar değişiyor.\"", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Çarşamba günü yaptığı açıklamada, \"Bölgeden bölgeye farklı tepki vermemiz gerekecek\" dedi. Batı Avusturya'daki durum iyi, Vorarlberg'de bile \"zirvede\". Öte yandan doğu Avusturya ve Salzburg'da zor.", "Önümüzdeki Pazartesi federal hükümet, uzmanlar ve eyalet valileri arasında yeniden görüşmeler yapılacak. Her halükarda, bar bahçelerinin açılması gibi Avusturya çapında hafifletici tedbirlerin 27 Mart'tan itibaren planlandığı gibi gelmesi pek olası değil.", "Şimdilik, hükümet planlanan herhangi bir gevşetme veya sıkılaştırma taahhüdünde bulunmadı. Şansölye Sebastian Kurz (ÖVP), bu durumda birlikte karar vermenin önemli olduğunu söyledi.", "Covid tahmin konsorsiyumunun uzmanlarına göre, geçen ay günde yaklaşık 250.000 testte stabilize olduklarından, artan enfeksiyon sayıları testlerin genişlemesine neredeyse bağlanamaz.", "Bununla birlikte, aşılananların ve iyileşenlerin artan sayısının \"enfeksiyon dinamikleri üzerinde ölçülebilir bir etkiye\" sahip olmaya başlaması ilginçtir. Uzmanlar, nüfusun yüzde 15 ila 30'unun halihazırda aşılanmış olduğunu tahmin ediyor.", "Yoğun bakım ünitelerindeki gelişme biraz daha farklı görülebilir. Yüzde iki ila üç arasında, 65 ila 79 yaşındakiler arasında aşılama ilerlemesinin, hastaneye yatış oranını etkilemeyecek kadar düşük olduğu düşünülmektedir.", "Ve sonuçta bu yaş grubu tüm yoğun bakımlarda kalışların yüzde 45'inden sorumludur. (David Krutzler, 17 Mart 2021)" ]
}