{
  "id" : "CYkKvIww",
  "url" : "https://www.diepresse.com/5948025/Mordversuch_Nach-Brandanschlag-Trafikantin-weiter-in-Lebensgefahr?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T12:50:00Z[UTC]",
  "author" : "Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/9/5948025/3242DDF2-F68F-46CA-B0C7-502477858760_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Brandanschlag Trafikantin weiter in Lebensgefahr",
  "articleTitleTranslated" : "Kundakçılık saldırısından sonra tütün dükkanı işletmecisi ölümcül tehlike altında olmaya devam ediyor",
  "articleContent" : [ "Der Ex-Partner der 35-Jährigen soll die Frau angegriffen und angezündet haben. Die 35-jährige Trafikantin, auf die ihr Ex-Partner am Freitag in Wien offenbar ein Brandanschlag verübt hat, schwebt weiter in Lebensgefahr, wie es am Montag über den Zustand der Schwerverletzten geheißen hat.", "Die Staatsanwaltschaft Wien hat indes U-Haft-Antrag gegen den 47-jährigen Mann eingebracht, darüber soll nun bis am Dienstagvormittag entschieden werden. Der Verdächtige soll am Freitag um die Mittagszeit in die Trafik in der Nußdorfer Straße am Alsergrund gekommen sein.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner habe sie angegriffen und angezündet, danach habe er die Tür des Geschäfts versperrt und sei davongelaufen.", "Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: Mit Hilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen. Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken.", "Mit einer Großfahndung wurde nach dem 47-Jährigen gesucht. Schließlich meldete er sich am Freitag kurz nach 17.00 Uhr am Polizeinotruf und gab seinen Standort bekannt. Der 47-jährige Verdächtige wurde am Wochenende in eine Justizanstalt eingeliefert.", "Er hat laut Polizei die Tat grundsätzlich gestanden, bestreitet aber eine Tötungsabsicht." ],
  "articleContentTranslated" : [ "35 yaşındaki eski eşinin saldırarak kadını ateşe verdiği söyleniyor. Cuma günü Viyana'da eski partnerinin kundakçılık yaptığı anlaşılan 35 yaşındaki tütüncü, Pazartesi günü ağır yaralıların durumu hakkında söylendiği üzere ölüm tehlikesi altında.", "Viyana savcılığı 47 yaşındaki adam hakkında gözaltı başvurusunda bulundu, şimdi Salı sabahına kadar bir karar verilmesi gerekiyor. Şüphelinin Cuma günü öğle saatlerinde Alsergrund'daki Nussdorfer Strasse'deki tütün dükkanına geldiği söyleniyor.", "Daha sonra yaşananları, şiddetli yanıklarla hastaneye kaldırılmadan önce olay yerindeki polis memurlarına anlatan kadın: Eski ortağı saldırdı ve onu ateşe verdi, ardından dükkanın kapısını kilitledi ve kaçtı.", "Komşu sakinler ve yoldan geçenler tütün dükkanından çıkan dumanı fark ettiler: Bir alışveriş arabası yardımıyla 35 yaşındaki çocuğu kurtarmak için giriş kapısının camını kırdılar. Sokakta bir Samaritan Birliği arabası vardı ve sağlık görevlileri yanmakta olan kadının üzerine battaniye koydu.", "47 yaşındaki adam büyük bir insan avıyla arandı. Son olarak Cuma günü saat 17.00'den kısa bir süre sonra polis acil durum numarasını aradı ve yerini bildirdi. 47 yaşındaki şüpheli hafta sonu ıslahevine kaldırıldı.", "Polise göre, temelde suçu itiraf etti, ancak öldürme niyetini reddediyor." ]
}