{
  "id" : "CytEQYSP",
  "url" : "https://www.diepresse.com/5910751/Nachhaltigkeit-an-der-Boerse_Nachhaltigkeit-der-neue-Megatrend?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T18:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/d/f/5910751/71AAC67F-1D5B-4EAF-944A-2EE83F457BD8_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nachhaltigkeit - der neue Megatrend der Börse",
  "articleTitleTranslated" : "Sürdürülebilirlik - borsadaki yeni mega trend",
  "articleContent" : [ "Joe Bidens Wahlsieg hat den Trend zur guten Anlage verstärkt. Nun wittern die Börsenbetreiber das große Geschäft. Das Thema Nachhaltigkeit wird an der Börse immer relevanter.", "Unternehmen, die in Sachen Umwelt, Soziales und gute Unternehmensführung (ESG) gut abschneiden, erleben zunehmend einen Ansturm der Anleger. Und seit Joe Biden die US-Präsidentenwahlen für sich entschieden hat, dürfte dieser Run abermals verstärkt werden.", "Auf dieser Welle wollen nun auch die Börsenbetreiber reiten. Mit dem Wunsch, davon zu profitieren, legen sie bei ihrem ESG-Engagement sogar noch eine Schippe drauf. Vor allem beim Thema Transparenz dürften die Börsen eine Schlüsselrolle spielen.", "Denn sie bieten Datenprodukte, die Investoren helfen, die von einem ESG-Investment ausgehenden Risken zu durchschauen. Die Unternehmen sollen ihre internen Prozesse analysieren, eigene Praktiken offenlegen und so für Kapitalgeber interessanter werden.", "Zudem legen die Handelsplätze auf ESG-Kriterien fußende Indizes und Derivate auf, um Investments zu erleichtern.", "„Die Börsen sitzen an dieser einzigartigen Schnittstelle zwischen Anlegern, Unternehmen und Aufsichtsbehörden“, sagt Evan Harvey, der das Thema Nachhaltigkeit an der Börse Nasdaq verantwortet. An dem Thema ESG kommt in der Investmentbranche keiner mehr vorbei.", "Gerade in der Coronakrise hat sich gezeigt, dass Unternehmen, die nachhaltig wirtschaften und fair mit ihren Anteilseignern umgehen, stärker von Investoren nachgefragt werden.", "In den USA flossen nach Daten des Analyseunternehmens Morningstar nachhaltigen Aktienfonds im dritten Quartal 3,8 Milliarden Dollar zu, verglichen mit Abflüssen von 118,5 Mrd. Dollar bei anderen Aktienfonds.", "Mit einer durchschnittlichen jährlichen Wachstumsrate von 16 Prozent könnten ESG-mandatierte Vermögen bis 2025 die Hälfte aller verwalteten US-Vermögen ausmachen, sagen die Experten des Beraters Deloitte.", "Auch in Deutschland ist der Trend laut Fondsverband BVI ungebrochen. Per Ende September lag das verwaltete Vermögen offener Nachhaltigkeitsprodukte bei 129 Mrd. Euro. Seit Ende März entspricht das einem Wachstum von 44 Prozent.", "Der S&P-500-ESG-Index stieg heuer um 15,4 Prozent und übertraf den regulären S&P-500-Index, der 13,7 Prozent wuchs. Auch die Deutsche Börse hat eine ESG-Version des Leitindex DAX im Angebot und will ihre Position mit der Übernahme des auf ESG spezialisierten Anbieters ISS stärken.", "Der Wettlauf um die globale Vorherrschaft als Anbieter von ESG-Daten ist eröffnet. (Reuters/Est) (\"Die Presse\", Print-Ausgabe, 13.12.2020)" ],
  "articleContentTranslated" : [ "Joe Biden'ın seçim zaferi, iyi yatırımlara yönelik eğilimi güçlendirdi. Şimdi borsa operatörleri büyük iş kokusu alıyor. Sürdürülebilirlik konusu borsada gittikçe daha alakalı hale geliyor.", "Çevresel, sosyal ve kurumsal yönetişim (ESG) konularında başarılı olan şirketler, giderek artan bir şekilde yatırımcıların saldırısına uğruyor. Joe Biden ABD başkanlık seçimlerini kazandığından bu yana, bu sefer yeniden yoğunlaşması muhtemel.", "Borsa operatörleri artık bu dalgaya binmek istiyor. Bundan yararlanma arzusuyla ESG maruziyetlerinde bir adım daha ileri gidiyorlar. Borsalar, özellikle şeffaflık söz konusu olduğunda önemli bir rol oynayacaktır.", "Çünkü yatırımcıların bir ESG yatırımından kaynaklanan riskleri anlamalarına yardımcı olan veri ürünleri sunarlar. Şirketler kendi iç süreçlerini analiz etmeli, kendi uygulamalarını açıklamalı ve böylece yatırımcılar için daha ilgi çekici hale gelmelidir.", "Ayrıca alım satım merkezleri, yatırımları kolaylaştırmak için ESG kriterlerine dayalı endeksler ve türevler oluşturur.", "Nasdaq borsasında sürdürülebilirlikten sorumlu Evan Harvey, \"Borsalar yatırımcılar, şirketler ve düzenleyici otoriteler arasındaki bu benzersiz arayüzde bulunuyor\" diyor. Yatırım sektöründe ESG konusunu dolaşmak yok.", "Özellikle korona krizi, sürdürülebilir bir şekilde faaliyet gösteren ve hissedarlarına adil davranan şirketlerin yatırımcılardan daha fazla talep gördüğünü göstermiştir.", "ABD'de analist Morningstar'ın verilerine göre, üçüncü çeyrekte sürdürülebilir sermaye fonları, diğer sermaye fonlarından 118,5 milyar dolarlık çıkışa kıyasla 3,8 milyar dolar giriş yaptı.", "Danışman Deloitte uzmanları, yıllık ortalama yüzde 16 büyüme oranıyla, ESG tarafından yönetilen varlıkların 2025 yılına kadar yönetilen ABD varlıklarının yarısını oluşturabileceğini söylüyor.", "BVI fon birliğine göre, eğilim Almanya'da hız kesmeden devam ediyor. Eylül sonunda, açık sürdürülebilirlik ürünlerinin yönetilen varlıkları 129 milyar Euro idi. Mart sonundan bu yana bu yüzde 44'lük bir büyümeye tekabül ediyor.", "S&P 500 ESG endeksi bu yıl yüzde 15,4 artarak, yüzde 13,7 büyüyen normal S&P 500 endeksini geride bıraktı. Deutsche Börse ayrıca lider DAX endeksinin ESG versiyonunu da sunuyor ve ESG uzmanı ISS'yi devralarak konumunu güçlendirmeyi planlıyor.", "ESG verilerinin sağlayıcısı olarak küresel üstünlük yarışı sürüyor. (Reuters / Est) (\"Die Presse\", baskı baskısı, 13.12.2020)" ]
}