{
  "id" : "Cyw645WF",
  "url" : "https://kurier.at/politik/inland/grossflaechige-impfungen-ab-12-jaenner-bisher-6000-personen-geimpft/401143398",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T12:33:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842405/20201227-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großflächige Impfungen ab 12. Jänner: Bisher 6.000 Personen geimpft",
  "articleTitleTranslated" : "12 Ocak'tan itibaren geniş çaplı aşılar: Şimdiye kadar 6.000 kişi aşılandı",
  "articleContent" : [ "Die ersten Impfungen am 27.  Dezember hatte die Regierung groß inszeniert und für einen gleichzeitigen Start in allen Bundesländern gesorgt, auch wenn für einzelne Länder nur einige wenige Impfdosen zur Verfügung standen.", "Wie viele Dosen genau in den Ländern verimpft wurden, ist aber derzeit unklar. Genaue Zahlen gibt es vorerst nicht. Im Jänner 63.000 Dosen pro Woche Veröffentlicht hat das Sozialministerium am Mittwoch lediglich die Zahl von rund 6.000 Personen, die österreichweit mit Impfstoff versorgt wurden.", "Bis Ende dieser Woche werden weitere 53.000 Dosen des Biontech-Pfizer-Impfstoffes erwartet, im Jänner dann 63.000 Dosen pro Woche. Damit sollen ab 5. Jänner alle Alters- und Pflegeheime sowie die Covid-Stationen der Krankenhäuser beliefert werden.", "Die Bestellung erfolgt über den e-Shop der Bundesbeschaffungsgesellschaft. Die großflächigen Impfungen in Pflegeheimen und Covid-Stationen sollen dann ab 12.  Jänner starten. Bis dahin soll es regelmäßige Updates über die Impfungen geben, heißt es im Sozialministerium.", "Dass keine genauere Aufschlüsselung erfolgt, wurde auf APA-Anfrage damit begründet, dass die entsprechende Qualität der Daten noch nicht gesichert sei.", "Dies soll sich laut Sozialministerium ab 12.  Jänner ändern, wenn mit den großflächigen Impfungen begonnen und auch ein entsprechendes \"Impfnetz\" etabliert wird. In Deutschland veröffentlicht das Robert-Koch-Institut dagegen schon jetzt tagesaktuelle Impfdaten auf Länderebene.", "Demnach wurden stand 29.  Dezember 41.962 Impfungen durchgeführt. Mittlerweile sind es laut Gesundheitsminister Jens Spahn über 60.000." ],
  "articleContentTranslated" : [ "Hükümet ilk aşıları 27 Aralık'ta gerçekleştirdi ve tek tek ülkeler için yalnızca birkaç aşı dozu mevcut olsa bile, tüm federal eyaletlerde aynı anda başlamalarını sağladı.", "Ülkelerde kaç doz aşılanmış şu anda belirsizdir. Şu an için kesin rakamlar yok. Ocak ayında, Sosyal İşler Bakanlığı tarafından haftada 63.000 doz yayınlandı, sadece Avusturya genelinde aşı sağlanan yaklaşık 6.000 kişiye ulaştı.", "Bu haftanın sonunda 53.000 doz daha Biontech Pfizer aşısı ve Ocak ayında ise haftada 63.000 doz bekleniyor. Bu, 5 Ocak'tan itibaren tüm emeklilik ve huzurevlerinin yanı sıra hastanelerin Covid istasyonlarını da karşılayacak.", "Siparişler, Federal Tedarik Şirketinin e-mağazası aracılığıyla verilir. Huzurevlerinde ve Covid istasyonlarında büyük ölçekli aşılar 12 Ocak'tan itibaren başlamalı. Sosyal İşler Bakanlığı'na göre o zamana kadar aşılarla ilgili düzenli güncellemeler yapılmalıdır.", "APA'dan gelen bir talebe yanıt olarak, daha kesin bir bozulma olmamasının nedeni, verilerin karşılık gelen kalitesinin henüz garanti edilmemiş olmasıdır.", "Sosyal İşler Bakanlığı'na göre bu durum, geniş çaplı aşıların başlayıp buna uygun bir \"aşı ağı\" kurulduğu 12 Ocak'tan itibaren değişecek. Almanya'da ise Robert Koch Enstitüsü halihazırda eyalet düzeyinde güncel aşı verilerini yayınlıyor.", "Buna göre 29 Aralık itibariyle 41.962 aşılama yapıldı. Sağlık Bakanı Jens Spahn'a göre şu anda 60.000'den fazla insan var." ]
}