{
  "id" : "CYWe7vVu",
  "url" : "https://wien.orf.at/stories/3085165/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-15T21:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/92/crops/w=1280/814118_opener_283892_demi3.jpg?s=f37d9ac70a309ac0c03081c393027e0fefe79beb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Behinderungen wegen „Corona“-Demos",
  "articleTitleTranslated" : "\"Corona\" demolarından kaynaklanan engeller",
  "articleContent" : [ "Während im Lauf des Tages der Heldenplatz und der Ring in den Mittelpunkt rücken, sollte es eigentlich am Vormittag Auswirkungen auf mehrere Bezirke geben.", "Ab etwa 9.30 Uhr waren neun Sternmärsche geplant – von den Ausgangspunkten der U-Bahnstationen Donaumarina, Handelskai, Hietzing, Hütteldorf, Kagraner Platz und Ottakring, Bahnhof Heiligenstadt und Busterminal Erdberg.", "Diese seien nun kurzfristig abgesagt worden, hieß es von der Polizei Wien. Weshalb die Märsche abgesagt wurden, sei nicht bekannt. Fotostrecke mit 7 Bildern Hohe Polizeipräsenz Die Polizeipräsenz wird am Samstag in ganz Österreich hoch sein, so Nehammer am Freitag.", "Ganz besonders gilt das für Wien, weil bei den hier angekündigten Demonstrationen laut Verfassungsschutz sowohl rechts- als auch linksextremistische Gruppierungen unter den Veranstaltern sind. Deren Aufeinandertreffen berge ein „nicht zu unterschätzendes Konfliktpotenzial“, warnte Nehammer.", "Unter anderem würden sich unter den mobilisierenden Gruppierungen Vertreter des Schwarzen Blocks, aber auch staatsfeindliche Verbindungen wie die Reichsbürger-Bewegung befinden. Von rechtsextremer Seite wurden von der Polizei vor allem die Identitäre Bewegung und „Die Österreicher DO5“ genannt.", "Polizeigroßeinsatz vor Samstag-Demo Heftiger Unmut über den Lockdown bringt am Samstag wieder tausende Menschen auf die Straße. Bei der größten Demonstration am Heldenplatz werden 20.000 Teilnehmerinnen und Teilnehmer erwartet.", "Die Polizei ist deshalb im Großeinsatz. Kontrollen wegen Abstands und Mund-Nasenschutzes Nehammer kündigte an, dass eine Missachtung der Auflagen wie das Nichttragen eines entsprechenden Mund-Nasenschutzes oder mangelnder Abstand nicht toleriert und konsequent angezeigt werde.", "Laut Polizei Wien wurden einige für den Samstag angemeldete Kundgebungen untersagt, weil davon auszugehen war, dass sich Teilnehmer nicht an die Covid-19-Vorschriften halten würden.Kundgebungen am Heldenplatz Die größte Kundgebung ist unter dem Titel „Corona und die Wirtschaftszerstörung“ angemeldet worden.  ", "Die Teilnehmer werden sich um 11.00 Uhr am Heldenplatz sammeln und gegen 15.30 Uhr über Ring und Franz-Josefs-Kai wieder zum Heldenplatz marschieren. Radio-Hinweis: Details zu den Verkehrsbehinderungen liefert die Radio Wien-Verkehrsredaktion – mehr dazu in Radio Wien Liveplayer.", "Eine weitere Demonstration mit dem Titel „zum Schutze der österreichischen Verfassung und unser aller Menschenrechte“ findet ab 13 Uhr am Ring statt. Es wird erwartet, dass sich die Teilnehmer der beiden Kundgebungen vereinigen.", "Die Ringstraße und der Franz-Josefs-Kai werden wohl ab Samstagmittag gesperrt sein. Die Straßenbahnlinien 1, 2, D, 71 und 31 werden kurzgeführt. Für den Bereich um die provisorischen Parlamentsgebäude am Heldenplatz gilt ein Platzverbot – die Sperre tritt am Samstag um 9.00 Uhr in Kraft.", "Gegenkundgebung in der Innenstadt Am Maria-Theresien-Platz ist eine Demonstration mit bis zu 5.000 Teilnehmerinnen und Teilnehmern von 17.00 bis 22.00 Uhr unter dem Titel „Für ein freies Österreich“ angezeigt, am Karlsplatz wiederum versammeln sich Demonstranten von 18.00 bis 22.00 Uhr „zum Schutz der Österreichischen Verfassung und unser aller Menschenrechte“.  ", "Im Bereich Kärntner Straße und Stephansplatz findet von 10.00 bis 14.00 Uhr eine „Kunst-Demonstration, für strengere Corona-Maßnahmen“ statt, gerechnet wird mit rund 500 Teilnehmern.", "Auch eine Gegendemo mit dem Titel „Keine Bühne für Verschwörungsideolog:innen“ mit bis zu 300 Teilnehmern ist angemeldet. Sie startet am Graben, von dort aus marschieren die Demonstranten dann über den Kohlmarkt, Michaelerplatz und Ballhausplatz zur Ecke Löwelstraße/Josef-Meinrad-Platz." ],
  "articleContentTranslated" : [ "Heldenplatz ve Ring gün içinde odak noktası haline gelirken, aslında sabahları birkaç semtte etkiler olacaktır.", "Saat 9:30 civarında, Donaumarina, Handelskai, Hietzing, Hütteldorf, Kagraner Platz ve Ottakring, Heiligenstadt tren istasyonu ve Erdberg otobüs terminalinin başlangıç noktalarından dokuz yıldız yürüyüşü planlandı.", "Viyana polisi, bunların kısa sürede iptal edildiğini söyledi. Yürüyüşlerin neden iptal edildiği bilinmiyor. 7 fotoğraflı fotoğraf galerisi Yüksek polis varlığı Cuma günü Nehammer'e göre, Cumartesi günü Avusturya genelinde polis varlığı yüksek olacak.", "Bu özellikle Viyana için geçerli, çünkü Anayasa'nın korumasına göre, burada açıklanan gösterileri düzenleyenler arasında hem sağ hem de sol aşırılık yanlısı gruplar yer alıyor. Nehammer, karşılaşmalarının \"hafife alınmaması gereken bir çatışma potansiyeli\" taşıdığını söyledi.", "Harekete geçirici gruplar, diğer şeylerin yanı sıra, kara bloğun temsilcilerini de içerecek, ancak aynı zamanda Reich Vatandaş Hareketi gibi devlete karşı bağlantıları da içerecek. Aşırı sağcılar özellikle Kimlik Hareketi ve Avusturyalılar DO5'ten bahsetti.", "Cumartesi gösterisinden önce büyük çaplı polis operasyonu Kilitlemeyle ilgili şiddetli hoşnutsuzluk, Cumartesi günü binlerce kişiyi tekrar sokaklara çıkaracak. Heldenplatz'daki en büyük gösteriye 20.000 katılımcı bekleniyor.", "Polis bu nedenle büyük bir ölçekte. Mesafe, ağız ve burun koruması için kontroller Nehammer, uygun ağız ve burun korumasının takılmaması veya mesafenin olmaması gibi gerekliliklerin göz ardı edilmesinin tolere edilmeyeceğini ve sürekli olarak raporlanacağını duyurdu.", "Viyana polisine göre, Cumartesi günü kaydedilen bazı mitingler, katılımcıların Covid-19 düzenlemelerine uymayacağı varsayıldığı için yasaklandı Heldenplatz'daki mitingler En büyük miting \"Corona ve ekonomik yıkım\" başlığı altında kaydedildi.", "Katılımcılar saat 11.00'de Heldenplatz'da toplanacak ve Ring ve Franz-Josefs-Kai üzerinden saat 15.30'da Heldenplatz'a geri dönecekler. Radyo notu: Trafik engelleriyle ilgili ayrıntılar Radio Wien trafik departmanı tarafından sağlanır - daha fazlası Radio Wien Liveplayer'da.", "\"Avusturya Anayasasını ve tüm insan haklarımızı korumak için\" başlıklı bir başka gösteri saat 13.00'da Ring'de gerçekleşecek. İki mitinge katılanların birleşmesi bekleniyor.", "Ringstrasse ve Franz-Josefs-Kai muhtemelen Cumartesi öğleden sonra kapalı olacaktır. 1, 2, D, 71 ve 31 numaralı tramvay hatları kısaltıldı. Heldenplatz'daki geçici parlamento binasının çevresindeki alanda bir yasak var - yasak Cumartesi günü saat 9'da yürürlüğe giriyor.", "Şehir merkezinde karşı miting Maria-Theresien-Platz'da \"Bedava Avusturya İçin\" başlığı altında 17:00 - 22:00 saatleri arasında 5.000'e kadar katılımcının katıldığı bir gösteri sergileniyor, göstericiler yine koruma için 18:00 - 22:00 arasında Karlsplatz'da toplanıyor Avusturya Anayasası ve tüm insan haklarımız ”.", "Kärntner Straße ve Stephansplatz bölgesinde, yaklaşık 500 katılımcının beklendiği \"daha sıkı korona önlemleri için bir sanat gösterisi\" 10: 00-22: 00 saatleri arasında gerçekleşecek.", "300'e kadar katılımcıyla \"Komplo ideologları için sahne yok: içeride\" başlıklı bir karşı demo da kaydedildi. Graben'de başlar, oradan göstericiler Kohlmarkt, Michaelerplatz ve Ballhausplatz boyunca Löwelstraße ve Josef-Meinrad-Platz'ın köşesine yürürler." ]
}