{
  "id" : "cYzceYfX",
  "url" : "https://sport.orf.at/stories/3072379/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T11:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Streit im ÖBV um Nationaltrainer eskaliert",
  "articleTitleTranslated" : "ÖBV'de milli teknik direktörle ilgili anlaşmazlık tırmandı",
  "articleContent" : [ "Der A-Kader liegt in Trümmern, nicht erst seit jetzt. Das Nationalteam, bestehend aus dem nun ausgeschlossenen Trio sowie Aleksandar Mraovic, Edin Avdic und Ahmed Hagag, war im Oktober nach interner Kritik suspendiert worden.", "Mitte Jänner gingen die Sportler mit einer sechsseitigen Auflistung von Kritikpunkten und Vorwürfen unter dem Titel „Die Zerstörung junger Sportler und des gesamten olympischen Boxsports durch Daniel Nader“ an die Öffentlichkeit.", "Der Verband reagierte nun mit dem Ausschluss und begründete seine Entscheidung mit „der Feststellung eines massiv schädigenden Verhaltens gegenüber dem ÖBV und dessen FunktionärInnen, insbesondere in den sozialen Medien und der Presse“.", "Es habe eine gezielte Medien- und Hetzkampagne stattgefunden, ohne Vorlage von Beweisen.", "Die Sportler seien der Vorstandssitzung trotz Einladung ferngeblieben, schrieb der Verband und erklärte, dass er sich straf- und zivilrechtliche Schritte vorbehalte.Sportler erheben Vorwürfe gegen Nader Entzündet hat sich der Streit an der Person Nader.", "Der Nationaltrainer ist auch Coach seines Bruders Marcos Nader, Sportdirektor des Wiener Verbands und Chef von Bounce, dem größten Boxclub in Österreich.", "Die Sportler, teils ehemalige Bounce-Mitglieder, fühlten sich von Daniel Nader nicht ausreichend betreut und erstellten eine lange Liste von Problemfeldern und teils heftigen Anschuldigungen.", "„Dies beinhaltet Drohungen, Mobbing, Manipulation, Ausgrenzung, Erpressung, Diskriminierung, Sexismus und Rassismus, alles verursacht über Jahre hinweg durch den aktuellen Nationaltrainer Daniel Nader“, so die Sportler in einem der APA vorliegenden Schreiben.Drohbriefe und Stummschaltungen bei Sitzung Die Sportler berichteten von einem Anwaltsbrief mit Aufforderung zu einer Verschwiegenheitserklärung, Unvereinbarkeiten aufgrund mehrerer Funktionen von Nader, Druck auf Sportler, dem Bounce-Club beizutreten, und auch von der Onlinevorstandssitzung im Herbst, bei der „bewusst nicht auf die von den Sportlern angeführte Beweismappe eingegangen“ worden sei und „die Sportler bei jeder kritischen Äußerung vom aktuellen ÖBV-Präsidenten Daniel Fleissner manuell auf ‚stumm‘ geschaltet“ worden seien.  ", "Den Gang an die Öffentlichkeit erklärten die Sportler damit, dass „sich der Verband in keinster Weise bemühte, Veränderung zu schaffen, stattdessen die falsche Person (Nader) in Schutz nahm“. Der ÖBV sieht das anders und griff am Dienstag mit drastischen Maßnahmen durch." ],
  "articleContentTranslated" : [ "Kıdemli takım sadece şu andan beri harap durumda. Dışlanan üçlünün yanı sıra Aleksandar Mraoviç, Edin Avdiç ve Ahmed Hagag'dan oluşan milli takım, iç eleştiriler sonrasında Ekim ayında askıya alındı.", "Ocak ayının ortalarında sporcular, \"Daniel Nader tarafından genç sporcuların ve tüm Olimpik boks sporunun yok edilmesi\" başlığı altında altı sayfalık bir eleştiri ve iddialar listesi ile halka açıldı.", "Dernek, dışlama ile tepki gösterdi ve kararını \"ÖBV ve görevlilerine yönelik özellikle sosyal medya ve basında çok büyük zarar verici davranışların belirlenmesi\" ile gerekçelendirdi.", "Herhangi bir kanıt sunulmadan hedeflenen bir medya ve karalama kampanyası gerçekleştirilmiştir.", "Sporcular davet edilmelerine rağmen yönetim kurulu toplantısından uzak durdular, dernek cezai ve hukuk davası açma hakkını saklı tuttuğunu açıkladı Sporcular Nader aleyhine iddialarda bulundu Anlaşmazlık Nader kişisinden kaynaklandı.", "Ulusal antrenör aynı zamanda Viyana Birliği'nin spor direktörü ve Avusturya'nın en büyük boks kulübü Bounce'un başkanı olan kardeşi Marcos Nader'in de koçu.", "Bazıları eski Bounce üyesi olan sporcular, Daniel Nader'in yeterince bakılmadığını hissettiler ve uzun bir sorunlu alan listesi ve bazı ciddi suçlamalar yaptılar.", "Sporcular APA'ya sunulan bir mektupta \"Bu, tehditleri, zorbalığı, manipülasyonu, dışlamayı, şantajı, ayrımcılığı, cinsiyetçiliği ve ırkçılığı içerir. gizlilik beyanı talep eden bir avukat mektubunda bildirilen sporcular toplantı nedeniyle kanıt portföyü ile anılan hangi\" sırasında Nader çeşitli fonksiyonları, sonbaharda çevrimiçi yönetim kurulu toplantısında dan da sıçrama kulübe katılma sporcular üzerinde baskı ve e uyumsuzluklar sporcular kasten değildi sporcular elle 'her kritik açıklamada şu anki oBV Başkanı Daniel Fleissner tarafından 'sessiz' geçiş yaptıktan ele\" ve'.", "Sporcular, \"Dernek hiçbir şekilde değişiklik yaratmaya çalışmadı, bunun yerine yanlış kişiyi (Nader) koruma altına aldı\" diye halka açıldığını açıkladı. ÖBV bunu farklı görüyor ve Salı günü sert önlemler aldı." ]
}