{
  "id" : "cZ4nJfnr",
  "url" : "https://www.derstandard.at/story/2000125068150/oesterreich-droht-luecke-von-weiteren-1-5-millionen-impfdosen-aus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T09:18:30Z[UTC]",
  "author" : "Thomas Mayer, Vanessa Gaigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich droht Lücke von weiteren 1,5 Millionen Impfdosen aus EU-Kontingenten",
  "articleTitleTranslated" : "Avusturya, AB kotalarından 1,5 milyon aşı dozu eksiğini tehdit ediyor",
  "articleContent" : [ "Das Gesundheitsministerium in Wien kommt wegen hausgemachter Fehler bei der Anschaffung von Covid-19-Impfstoff nicht zur Ruhe.", "Nach der Aufregung über die versäumte Gelegenheit eines Nachkaufs von rund 100.000 Dosen aus dem Hause Pfizer/Biontech, lieferbar im ersten Quartal, droht der österreichischen Regierung in den kommenden Wochen und Monaten eine noch viel größere Lücke bei der Impfstoffversorgung aus gemeinsamen EU-Kontingenten in Brüssel.  ", "\"Die wirklichen Probleme kommen im Mai\", sagt eine mit den Beschaffungsvorgängen eng vertraute Person dem STANDARD. Österreich könnte dann im Vergleich mit anderen Partnerstaaten bei den Impfzahlen stark zurückzufallen.", "Der Grund dafür ist nicht, dass andere EU-Staaten Österreich auf dem Sekundärmarkt nicht abgerufene Impfstoffmengen vor der Nase weggekauft hätten, wie bei Biontech.", "Ein solches Vorgehen (\"EU-Basar\") hatte Bundeskanzler Sebastian Kurz (ÖVP) am Freitag der Union bzw. dem gemeinsamen Lenkungsausschuss der 27 EU-Staaten als unfair vorgeworfen, was die EU-Kommission umgehend als unzutreffend zurückgewiesen hatte.", "Österreich ließ ein Kaufangebot aus. Anlass einer Belieferung weit unter dem EU-Schnitt ist diesmal eine bewusste Entscheidung in Wien im vergangenen Jahr, vom Impfstoff der Marke Johnson & Johnson von vornherein nur eine sehr geringe Menge anzukaufen.", "Ganz konkret droht dadurch ab Ostern eine \"Versorgungslücke\" von rund 1,5 Millionen Stück, die im Verlauf des zweiten Quartals über das Jahr 2021 hinweg dynamisch durchschlägt. Was ist der Grund für diese Verknappung von grundsätzlich verfügbarem Impfstoff?", "Vergangene Woche hat die EU-Medizinbehörde EMA dem Wirkstoff der Firma Janssen, einer Pharmatochter des Konzerns Johnson & Johnson, eine bedingte EU-weite Zulassung erteilt.", "Wie die Kommission am Donnerstag erklärte, lebt damit der von ihr im Oktober 2020 abgeschlossene Bezugsvertrag über 200 Millionen Impfdosen auf. Die Lieferung beginnt demnächst.", "Österreich hätte davon gemäß dem EU-Verteilungsschlüssel bis zu knapp vier Millionen Dosen für seine neun Millionen Einwohner bekommen können, wird aufgrund vertraglicher Vereinbarungen vermutlich aber nur rund 2,5 Millionen Dosen aus Brüssel erhalten.", "Das Gesundheitsministerium bestätigt dem STANDARD auf Anfrage, dass 2,5 Millionen Dosen gekauft wurden, wobei 3,9 Millionen Dosen theoretisch möglich gewesen wären.", "Österreich habe, so wie alle anderen EU-Staaten, \"so bald wie nur irgendwie möglich, im August/September 2020\", mit der gemeinsamen Impfstoffbeschaffung begonnen, heißt es seitens des Ministeriums.", "Die ersten Verträge über Lieferungen seien abgeschlossen worden, als es noch \"kein Wissen, sondern nur Spekulationen über Genehmigung, Genehmigungszeitpunkte, Produktionsmengen und Wirksamkeit einzelner Impfstoffe\" gegeben habe.", "Zudem sei Johnson & Johnson aktuell noch nicht verfügbar – und für das zweite Quartal werde man 5,9 Millionen Dosen im Land haben, sofern weiterhin mit Astra Zeneca geimpft werde. Man habe den damaligen Budgetrahmen von 200 Millionen Euro damals jedenfalls ausgenutzt.", "Österreich liege, was das Impfstoffportfolio betreffe, im EU-Durchschnitt. Zwar gebe es aktuell einen Mangel, bis Jahresende sollen nach aktueller Planung aber insgesamt 31 Millionen Dosen in Österreich verfügbar sein.", "Besonders erschwerend kommt hinzu: Anders als bei den drei bisher in der EU zugelassenen Impfstoffen von Biontech, Astra Zeneca und Moderna handelt es sich bei dem von Johnson & Johnson um ein Vakzin, das den Geimpften bereits nach nur einer Impfung volle Immunität gibt.", "Eine Zweitimpfung ist nicht nötig. Das heißt: Ein Ausfall von rund 1,5 Millionen Impfdosen bei diesem Produkt bedeutet in der Praxis, dass real auch 1,5 Millionen Menschen direkt betroffen sind. Anders gerechnet: Mit 1,5 Millionen Dosen von Biontech können nur 750.000 Bürger immunisiert werden.", "Das wurde dem STANDARD am Montag in hohen Kreisen der EU in Brüssel bestätigt.", "Dort hat man die heftige innenpolitische Debatte über den freiwilligen Verzicht auf 100.000 Impfdosen von Pfizer/Biontech im Jänner durch den mittlerweile abgetretenen Corona-Koordinator im Gesundheitsministerium, Clemens Martin Auer, genau beobachtet.", "Der vorprogrammierte Mengenverlust beim Impfstoff von Johnson & Johnson \"zählt doppelt\", sagte einer, eben weil nur eine Impfung pro Person nötig sei.", "Zum Vergleich: Von Pfizer/Biontech hat die Kommission bisher 600 Millionen Dosen angeschafft, von Astra Zeneca 400 Millionen, von Moderna 460 Millionen.", "Diese Mengen wurden bzw. werden den 27 Mitgliedsstaaten nach einem fairen Verteilungsschlüssel, der sich an der Bevölkerungszahl orientiert, angeboten.", "Österreich mit knapp neun Millionen Einwohnern hätte somit ein Anrecht auf knapp zwei Prozent der Gesamtmenge von Johnson & Johnson, also vier Millionen Dosen, gehabt.", "Wie schon bei Biontech hat das Gesundheitsministerium jedoch darauf verzichtet, die vollen 100 Prozent des angebotenen Kontingents abzunehmen. Wien kaufte davon nur 63 Prozent ein, also etwa 2,5 Millionen Stück, die in den nächsten Monaten geliefert werden.", "Warum die Verantwortlichen in Wien so gehandelt haben, ist nicht dokumentiert. Hätte man alle verfügbaren Mengen gekauft, wäre es leichter gewesen, bis zum Sommer möglichst alle Menschen in Österreich zumindest erstzuimpfen.", "Gemäß den Unterlagen, die die einzelnen Optionslosungen der Staaten dokumentieren und in die der STANDARD Einblick bekam, dürfte das damit zusammenhängen, dass Wien im Zuge der 2020 entwickelten Impfstoffstrategie am wenigsten Vertrauen in Johnson & Johnson hatte.", "Von Biontech wurden 90 Prozent des von der Kommission ursprünglich angebotenen Volumens genommen, bei Astra Zeneca bot das Gesundheitsministerium sogar über 100 Prozent hinaus.", "Ein Motiv dafür dürfte sein, dass es im vergangenen Sommer noch so aussah, dass Astra Zeneca nicht nur viel billiger als andere Stoffe sein würde, sondern auch nicht so extrem gekühlt werden muss, also ideal wäre für die Anwendung durch Hausärzte.", "Von möglichen Komplikationen wegen Thrombosen nach dem Verimpfen, die derzeit in einigen Staaten dazu führen, dass Astra Zeneca vorläufig nicht verimpft wird, war damals nichts zu sehen.", "Interessant auch der Gesamtvergleich der EU-Staaten: Über alle Impfstoffe berechnet, hat Österreich nur 90 Prozent aller von der Kommission angebotenen Mengen gezeichnet. Die meisten EU-Staaten machten Zusagen für die Abnahme von 100 Prozent.", "Die \"Ausreißer\" nach oben sind Dänemark und Malta, die eine Zusage von 130 bzw. 170 Prozent der angebotenen Menge garantierten, noch lange bevor der erste Impfstoff auch nur in Reichweite, geschweige denn zugelassen und verfügbar war.", "\"Sehr weitblickend\", wie ein Experte anerkennend sagt. (Thomas Mayer, Vanessa Gaigg, 16.3.2021)" ],
  "articleContentTranslated" : [ "Viyana Sağlık Bakanlığı, Covid-19 aşısı alırken yapılan ev yapımı hatalardan dolayı dinlenmiyor.", "İlk çeyreğinde mevcut Pfizer / Biontech yaklaşık 100.000 doz satın almak için kaçırılan fırsat hakkında heyecan sonra Avusturya hükümeti önümüzdeki haftalarda ve aylarda Brüksel'de AB ortak birliklerinin gelen aşı arzında daha da büyük bir boşluğu ile tehdit edilir.", "Satın alma sürecini çok iyi bilen bir kişi STANDART'a \"Asıl sorunlar Mayıs ayında gelecek\" diyor. Bu durumda Avusturya, diğer ortak ülkelere kıyasla aşı sayılarında önemli ölçüde geride kalabilir.", "Bunun nedeni, Biontech'te olduğu gibi, diğer AB ülkelerinin Avusturya'nın talep edilmeyen aşı miktarlarını ikincil piyasadan satın alması değildir.", "Cuma günü, Şansölye Sebastian Kurz (ÖVP), Birliği ve 27 AB ülkesinin ortak yürütme komitesini böyle bir prosedürün (\"AB pazarı\") haksız olmakla suçladı ve AB Komisyonu bunu hemen hatalı olduğu gerekçesiyle reddetti.", "Avusturya bir satın alma teklifini dışarıda bıraktı. Bu kez, AB ortalamasının çok altındaki teslimatların nedeni, geçen yıl Viyana'da en başından itibaren yalnızca çok küçük bir miktar Johnson & Johnson aşısı satın alma konusunda bilinçli bir karardır.", "Somut bir ifadeyle, Paskalya'dan itibaren yaklaşık 1,5 milyon birimlik bir \"arz açığı\" tehdidi var ve bu, 2021 yılı boyunca ikinci çeyrek boyunca dinamik bir etkiye sahip olacak. Genel olarak mevcut aşıların bu eksikliğinin nedeni nedir?", "Geçen hafta, AB tıbbi otoritesi EMA, Johnson & Johnson grubunun bir farmasötik yan kuruluşu olan Janssen'in etken maddesini AB çapında şartlı onay verdi.", "Komisyonun Perşembe günü açıkladığı üzere, Ekim 2020'de imzaladığı 200 milyon aşı dozu için satın alma sözleşmesi yeniden canlandı. Teslimat yakında başlayacak.", "AB dağıtım anahtarına göre, Avusturya dokuz milyonluk nüfusu için dört milyona kadar doz alabilirdi, ancak sözleşmeye bağlı anlaşmalar nedeniyle muhtemelen Brüksel'den yalnızca 2,5 milyon doz alacak.", "Sağlık Bakanlığı talep üzerine STANDARD'a 2,5 milyon teneke satın alındığını, teorik olarak 3,9 milyon teneke kutunun mümkün olduğunu onayladı.", "Bakanlıktan yapılan açıklamaya göre Avusturya, diğer tüm AB ülkeleri gibi \"Ağustos / Eylül 2020'de mümkün olan en kısa sürede\" aşı tedarik etmeye başladı.", "Teslimatlar için ilk sözleşmeler, \"bilgi olmadığı zaman, yalnızca onay, onay süreleri, üretim miktarları ve bireysel aşıların etkinliği hakkında spekülasyon\" olduğunda imzalandı.", "Ek olarak, Johnson & Johnson şu anda mevcut değil ve Astra Zeneca'nın aşılanmaya devam etmesi şartıyla, ikinci çeyrekte ülkede 5,9 milyon doz olacak. Her durumda, o zamanki 200 milyon Euro'luk bütçe kullanıldı.", "Aşı portföyü söz konusu olduğunda, Avusturya AB ortalamasının içindedir. Şu anda bir kıtlık olsa da, mevcut planlamaya göre yıl sonuna kadar Avusturya'da toplam 31 milyon teneke kutu bulundurulması gerekiyor.", "Daha karmaşık bir faktör de, Biontech, Astra Zeneca ve Moderna tarafından daha önce AB'de onaylanan üç aşının aksine, Johnson & Johnson'dan aşının, aşıya sadece bir aşıdan sonra tam bağışıklık sağlayan bir aşı olmasıdır.", "İkinci bir aşı gerekli değildir. Bunun anlamı: Bu ürün için yaklaşık 1,5 milyon aşı dozunun başarısız olması, uygulamada 1,5 milyon insanın da gerçek hayatta doğrudan etkilendiği anlamına gelir. Farklı hesaplanır: 1,5 milyon doz Biontech ile yalnızca 750.000 vatandaş aşılanabilir.", "Bu Pazartesi günü Brüksel'de AB'nin yüksek çevrelerinde STANDART olarak onaylandı.", "Orada, Sağlık Bakanlığı'nda şu anda istifa eden Corona koordinatörü Clemens Martin Auer'in Ocak ayında Pfizer / Biontech'ten 100.000 aşı dozundan gönüllü feragat etmesine ilişkin şiddetli iç siyasi tartışmalar yakından gözlemlendi.", "Johnson & Johnson'dan alınan aşıdaki önceden programlanmış miktar kaybı \"iki kez sayılır\", çünkü tam olarak kişi başına yalnızca bir aşı gerekli olduğu için bir tanesidir.", "Karşılaştırma için: Komisyon şu ana kadar Pfizer / Biontech'ten 600 milyon kutu, Astra Zeneca'dan 400 milyon ve Moderna'dan 460 milyon kutu satın aldı.", "Bu miktarlar, nüfusun büyüklüğüne dayalı adil bir dağıtım anahtarına göre 27 üye devlete teklif edildi veya sunulacak.", "Nüfusu dokuz milyonun biraz altında olan Avusturya, Johnson & Johnson'dan elde edilen toplam miktarın yüzde ikisinden biraz daha azına, yani dört milyon teneke kutuya hak kazanacaktı.", "Ancak Biontech'te olduğu gibi, Sağlık Bakanlığı teklif edilen birliğin yüzde 100'ünü satın almamaya karar verdi. Viyana bunun yalnızca yüzde 63'ünü satın aldı, yani önümüzdeki birkaç ay içinde teslim edilecek yaklaşık 2,5 milyon parça.", "Viyana'daki sorumluların neden bu şekilde davrandıkları belgelenmemiştir. Mevcut tüm miktarları satın almış olsaydınız, en azından ilk önce Avusturya'daki tüm insanları yaza kadar aşılamak daha kolay olurdu.", "Devletlerin bireysel seçenek çözümlerini belgeleyen ve STANDARD'ın görebildiği belgelere göre, bu muhtemelen, geliştirilen aşı stratejisi sürecinde Johnson & Johnson'a en az güvenin Viyana olduğu gerçeğiyle ilgili olabilir. 2020 yılında.", "Başlangıçta komisyon tarafından sunulan hacmin yüzde 90'ı Biontech'ten alındı ve hatta Sağlık Bakanlığı Astra Zeneca'da yüzde 100'den fazlasını teklif etti.", "Bunun bir nedeni, geçen yaz Astra Zeneca'nın diğer malzemelerden çok daha ucuz olması değil, aynı zamanda aşırı derecede soğutulması gerekmeyeceği için pratisyen hekimler tarafından kullanım için ideal olmasıydı.", "O zamanlar, aşılamadan sonra tromboza bağlı olası bir komplikasyon belirtisi yoktu; bu, bazı ülkelerde şu anda Astra Zeneca'nın şimdilik aşılanmadığı anlamına geliyor.", "AB ülkelerinin genel karşılaştırması da ilginçtir: tüm aşılar için hesaplanan Avusturya, Komisyon tarafından sunulan tüm miktarların yalnızca yüzde 90'ına abone olmuştur. Çoğu AB ülkesi yüzde 100 satın alma taahhüdünde bulundu.", "\"Aykırı değerler\", onaylanıp kullanılabilir olmasına bir yana, ilk aşı ulaşılmadan çok önce, teklif edilen miktarın sırasıyla yüzde 130 ve 170 taahhüdünü garanti eden Danimarka ve Malta'dır.", "Bir uzmanın takdirle söylediği gibi \"çok ileri görüşlü\". (Thomas Mayer, Vanessa Gaigg, 16 Mart 2021)" ]
}