{
  "id" : "cz6CBo01",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-oeffnet-grenzen-zu-tirol-aber-quarantaene-wirkt-noch-nach/401334549",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T15:10:06Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/5934804/46-176693241.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland öffnet Grenzen zu Tirol, aber Quarantäne wirkt nach",
  "articleTitleTranslated" : "Almanya, Tirol ile sınırlarını açtı, ancak karantina etkisi hala devam ediyor",
  "articleContent" : [ "Tirol ist seit Sonntag auch für Deutschland kein Virusvariantengebiet mehr. Nach sechs Wochen endete um Mitternacht die virologische Einstufung, die einen faktischen Einreisestopp durch das Nachbarland begründete.", "Einreisen sind somit wieder möglich, doch wirkt die bisherige Regelung in Form von verschärften Quarantäne- und Anmeldepflichten nach. Sie gelten nämlich für alle Personen, die sich in den vergangenen zehn Tagen in einem Virusvariantengebiet aufgehalten haben.", "Somit werden Einreisende aus Tirol faktisch erst in eineinhalb Wochen jenen aus anderen österreichischen Bundesländern gleichgestellt.", "Bis dahin gilt eine verpflichtende Quarantäne von 14 Tagen ohne Möglichkeit des Freitestens sowie die Pflicht, schon an der Grenze einen negativen Coronatest vorzulegen.", "Bei Einreisen aus anderen Teilen Österreichs kann man den Coronatest auch nach der Einreise absolvieren und sich innerhalb von fünf Tagen freitesten.", "Wie lange dies noch so bleibt, ist ungewiss, dürfte die Einstufung Österreichs als Coronavirus-Hochinzidenzgebiet doch wohl nur noch eine Frage von Tagen sein.", "Wegen der Ausbreitung der südafrikanischen Virusmutation hatte Deutschland am 14.  Februar stationäre Kontrollen an den Grenzen zu Tirol eingeführt. Hineingelassen wurden seitdem nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland.", "Es gab nur wenige Ausnahmen, etwa für Lastwagenfahrer und Pendler in systemrelevanten Berufen, doch auch diese mussten einen negativen Coronatest vorlegen.", "So gingen die deutschen Kontrollen laut dpa an den Grenzen zu Tirol auch am Sonntag in der Früh trotz veränderter Risikoeinstufung durch das Robert Koch-Institut (RKI) weiter. Es gebe aktuell keine Veränderung zum Samstag, sagte ein Sprecher der deutschen Bundespolizei am Vormittag.", "Am Grenzübergang Kiefersfelden zu Tirol lief der Verkehr am Sonntagvormittag ohne größere Behinderungen. Auch von anderen Grenzübergängen waren keine größeren Probleme bekannt.", "Man habe aber bereits diverse Anrufe von Bürgern erhalten, die sich erkundigt hätten, welche Regeln nun gälten, sagte der Sprecher des deutschen Innenministeriums.", "Was die Regeln nach der bayerischen Quarantäneverordnung angeht, die unter anderem verschärfte Test-, Anmelde- und Quarantänepflichten für Virusvariantengebiete vorsieht, entfaltet die veränderte Einstufung beim RKI ohnehin erst langsam ihre Wirkung.", "Hier reicht es, sich in den zehn Tagen vor Einreise in einem solchen Gebiet aufgehalten zu haben. Das gilt auch dann, wenn es inzwischen nicht mehr so eingestuft ist. In den Grenzregionen hatte die niedrigere Einstufung durch das RKI für Erleichterung gesorgt.", "In einem am Wochenende bekannt gewordenen offenen Brief hatten die Bürgermeister von Mittenwald, Garmisch-Partenkirchen, Füssen und Pfronten sowie die Präsidentin des Tiroler Landtags betont, dass die Beschränkungen \"eine riesige Belastung für unsere Grenzregion und darüber hinaus\" gewesen seien.", "Sie forderten, künftig auf \"strenge Grenzmaßnahmen zwischen Tirol und Bayern\" zu verzichten. Bei ihrer letzten Verlängerung hatte der Tiroler Landeshauptmann Günther Platter (ÖVP) von \"ungerechtfertigter Schikane\" gesprochen.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich kurz darauf bei einem Besuch in Berlin beim deutschen Innenminister Horst Seehofer (CSU) eindringlich für eine Aufhebung der Kontrollen eingesetzt." ],
  "articleContentTranslated" : [ "Pazar gününden bu yana Tirol artık Almanya için bir virüs türü bölge değil. Altı hafta sonra, virolojik sınıflandırma gece yarısı sona erdi ve bu, komşu ülke tarafından fiilen giriş yasağını haklı çıkardı.", "Dolayısıyla giriş tekrar mümkündür, ancak daha katı karantina ve kayıt yükümlülükleri şeklindeki önceki düzenleme etkisini sürdürmeye devam etmektedir. Son on gün içinde virüs varyantı alanında bulunan herkes için geçerlidir.", "Bu, Tirol'den gelen yolcuların bir buçuk hafta içinde yalnızca diğer Avusturya federal eyaletlerinden gelenlerle eşit olacağı anlamına gelir.", "O zamana kadar, ücretsiz test imkanı olmadan 14 günlük zorunlu karantina ve sınırda negatif korona testi gönderme zorunluluğu var.", "Avusturya'nın diğer bölgelerinden giriş yaparken de ülkeye giriş yaptıktan sonra korona testine girebilir ve beş gün içinde kendinizi ücretsiz olarak test edebilirsiniz.", "Bunun ne kadar süreceği belirsizdir, Avusturya'nın koronavirüsün yüksek insidans bölgesi olarak sınıflandırılması muhtemelen sadece birkaç gün meselesi olacaktır.", "Güney Afrika virüs mutasyonunun yayılması nedeniyle Almanya, 14 Şubat'ta Tirol sınırlarında sabit kontroller başlattı. O zamandan beri, sadece Almanya'da ikamet eden Almanlar ve yabancılar kabul edildi.", "Örneğin, sistemik olarak önemli mesleklerdeki kamyon şoförleri ve işe gidip gelenler için yalnızca birkaç istisna vardı, ancak bunların da negatif bir korona testi sunması gerekiyordu.", "Dpa'ya göre, Robert Koch Enstitüsü (RKI) tarafından değiştirilen risk sınıflandırmasına rağmen, Tirol sınırındaki Alman kontrolleri Pazar sabahı devam etti. Alman Federal Polisi sözcüsü sabahleyin şu anda Cumartesi gününe değişiklik olmadığını söyledi.", "Kiefersfelden ve Tirol arasındaki sınır kapısında, Pazar sabahı trafik büyük aksamalar olmaksızın akıyordu. Diğer sınır geçişlerinden de önemli bir sorun bilinmiyordu.", "Almanya İçişleri Bakanlığı sözcüsü, şu anda hangi kuralların geçerli olduğunu soran vatandaşlardan şimdiden çeşitli çağrılar aldı.", "Virüs varyant alanları için daha katı test, kayıt ve karantina yükümlülüklerini içeren Bavyera Karantina Yönetmeliği'ne göre kurallar söz konusu olduğunda, RKI'daki değiştirilen sınıflandırma yalnızca yavaş bir şekilde yürürlüğe giriyor.", "Burada girişten önceki on gün içinde böyle bir bölgede bulunmanız yeterlidir. Bu, artık bu şekilde sınıflandırılmamışsa da geçerlidir. Sınır bölgelerinde, RKI tarafından yapılan daha düşük sınıflandırma rahatlama sağlamıştı.", "Hafta sonu duyurulan açık bir mektupta Mittenwald, Garmisch-Partenkirchen, Füssen ve Pfronten belediye başkanları ile Tirol eyalet parlamentosu başkanı, kısıtlamaların \"sınır bölgemiz ve ötesi için büyük bir yük\" olduğunu vurguladılar.", "Gelecekte vazgeçilmesi için \"Tirol ve Bavyera arasında sıkı sınır önlemleri\" çağrısında bulundular. Son uzatmada Tirol valisi Günther Platter (ÖVP) \"haksız tacizden\" bahsetti.", "Kısa bir süre sonra, Berlin'e yaptığı ziyarette Federal Başbakan Sebastian Kurz (ÖVP), Almanya İçişleri Bakanı Horst Seehofer'i (CSU) kontrolleri kaldırmaya çağırdı." ]
}