{
  "id" : "CzbMlihr",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-von-chirurgie-patienten-koennte-zehntausende-leben-retten/401331549",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:58:59Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5925648/46-165871409.jpg",
  "imageCopyright" : "APA/AFP/PHILIPPE LOPEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung von Chirurgie-Patienten könnte Zehntausende Leben retten",
  "articleTitleTranslated" : "Aşı ameliyatı hastaları on binlerce hayat kurtarabilir",
  "articleContent" : [ "Patienten, die auf eine Operation warten, sollten vor der Allgemeinbevölkerung gegen Covid-19 geimpft werden.", "Dies könnte Tausende von postoperativen Todesfällen im Zusammenhang mit dem Virus verhindern, wie eine internationale Studie mit Schweizer Beteiligung zeigt. 0,6 bis 1,6 Prozent der Patienten entwickeln nach elektiven (das heißt nicht notfallmäßigen) Operationen eine Covid-19-Infektion, steht in der Studie, die am Mittwoch im British Journal of Surgery veröffentlicht wurde.  ", "Patienten mit einer Covid-19-Infektion haben ein vier- bis achtfach höheres Sterberisiko im ersten Monat nach der Operation. Patienten über 70 haben normalerweise nach einer Krebsoperation eine Sterblichkeitsrate von 2,8 Prozent.", "Entwickeln sie aber eine Infektion mit dem Coronavirus, steigt die Sterblichkeitsrate auf 18,6 Prozent.", "Die Wissenschafter haben errechnet, dass die präoperative Impfung von betagten Chirurgiepatienten die Todesfallrate etwa sechs Mal stärker senkt als die Impfung der gleichen Altersstufe in der Allgemeinbevölkerung:", "Um ein Leben über ein Jahr zu retten, müssten in der Allgemeinbevölkerung 1.840 Personen über 70 Jahre geimpft werden.  : Bei Krebspatienten über 70 vor der Operation reicht es, 351 zu impfen, um ein Leben über ein Jahr zu retten.", "Weltweit könnte die Priorisierung von präoperativen Impfungen bei Patienten vor elektiven chirurgischen Eingriffen 58.687 Covid-19-bedingte Todesfälle in einem Jahr verhindern.", "Das internationale Team unter der Leitung von Co-Lead-Autor Aneel Bhangu von der Universität Birmingham hat Daten von 141.582 Patienten aus 1.667 Spitälern in 116 Ländern - darunter Australien, Brasilien, China, Indien, die Vereinigten Arabischen Emirate, Großbritannien und die USA - ausgewertet.", "In der Schweiz hätten 54 Ärzte aus neun Spitälern Daten von 555 Patienten aus allen operativen Disziplinen geliefert, schreibt die NZZ. Den Schweizer Beitrag koordinierte der Chirurg Michel Adamina vom Kantonsspital Winterthur.", "Weltweit haben 15.000 Chirurgen mitgewirkt. Das mache die Studie zur bisher größten wissenschaftlichen Zusammenarbeit aller Zeiten, sagt Co-Lead-Autor Dmitri Nepogodiev von der Universität Birmingham." ],
  "articleContentTranslated" : [ "Ameliyat bekleyen hastalar genel popülasyonun önünde Covid-19'a karşı aşılanmalıdır.", "İsviçre'nin katılımıyla yapılan uluslararası bir araştırmaya göre bu, virüsle ilgili binlerce ameliyat sonrası ölümü önleyebilir. Çarşamba günü British Journal of Surgery'de yayınlanan araştırmaya göre, hastaların yüzde 0,6 ila 1,6'sı elektif (yani acil olmayan) ameliyattan sonra Covid-19 enfeksiyonu geliştiriyor.", "Covid 19 enfeksiyonu olan hastalar, ameliyattan sonraki ilk ayda dört ila sekiz kat daha yüksek ölüm riskine sahiptir. 70 yaşın üzerindeki hastalar tipik olarak kanser cerrahisinden sonra yüzde 2,8 ölüm oranına sahiptir.", "Ancak koronavirüs enfeksiyonu geliştirirlerse ölüm oranı yüzde 18,6'ya yükseliyor.", "Bilim adamları, yaşlı cerrahi hastalara ameliyat öncesi aşılamanın, genel popülasyonda aynı yaş grubunun aşılamasına göre ölüm oranını yaklaşık altı kat daha fazla düşürdüğünü hesapladılar:", "Bir yıldan fazla bir süredir bir hayat kurtarmak için, genel nüfusta 70 yaşın üzerindeki 1.840 kişinin aşılanması gerekecektir. : Operasyon öncesi 70 yaş üstü kanser hastalarında 351 aşısı olmak bir yıldan fazla bir hayat kurtarmak için yeterlidir.", "Küresel olarak, elektif cerrahi öncesi hastalarda ameliyat öncesi aşılara öncelik verilmesi, bir yılda 58.687 Covid-19 ile ilişkili ölümü önleyebilir.", "Avustralya, Brezilya, Çin, Hindistan, Birleşik Arap Emirlikleri, İngiltere ve ABD dahil olmak üzere - Birmingham Üniversitesi'nden ortak baş yazarı ANEEL Bhangu liderliğindeki uluslararası ekip, 116 ülkede 1667 hastanelerden 141.582 hastadan veri analiz ettik.", "NZZ, İsviçre'de dokuz hastaneden 54 doktorun tüm cerrahi disiplinlerden 555 hasta hakkında veri sağladığını yazıyor. İsviçre'nin katkısı, Winterthur Kanton Hastanesinden cerrah Michel Adamina tarafından koordine edildi.", "Dünya çapında 15.000 cerrah katıldı. Birmingham Üniversitesi'nden eşbaşkan yazar Dmitri Nepogodiev, bu çalışmanın çalışmayı tüm zamanların en büyük bilimsel işbirliği haline getirdiğini söylüyor." ]
}