{
  "articleContent" : [ "524 Anzeigen wegen der Missachtung von Ausgangssperren, 2.241 Anzeigen sowie 500 Organmandate aufgrund von Verstößen gegen das Covid-19-Maßnahmengesetz:", "Das hat eine vorläufige Bilanz des Innenministeriums von Gründonnerstag bis inklusive Ostersonntag ergeben, die am Ostermontag veröffentlicht worden ist.  : Im Osterverkehr kamen bisher drei Menschen ums Leben.", "Die Anzeigen und Organmandate nach dem Covid-19-Maßnahmengesetz betrafen vor allem das Missachten des Mindestabstands sowie die Nichteinhaltung der Maskenpflicht.", "Innenminister Karl Nehammer (ÖVP) zeigte sich besonders verärgert über einen Vorfall im Bereich des Schottentors in der Wiener Innenstadt, bei dem ein Maskenverweigerer Polizisten mit den Fäusten attackierte und zwei Beamte verletzte.", "„Es ist absolut inakzeptabel, dass Polizistinnen und Polizisten im Dienst angegriffen werden und zeigt einmal mehr wie herausfordernd der Dienst gerade jetzt während der Corona-Pandemie ist“, sagte Nehammer.", "Während der Osterfeiertage standen im Schnitt etwa 8.000 Beamtinnen und Beamte pro Werktag im Dienst, am Wochenende waren es etwa 4.500. Von 1. bis 4. April wurden 13.339 Lokale und Veranstaltungsstätten überprüft und 432.762 Kontrollen an Österreichs Grenzen durchgeführt.", "Mit Gründonnerstag inklusive wurden bis Ostersonntag in 20 Regionen mit hoher Inzidenz 36.065 Fahrzeuge und 48.019 Personen kontrolliert.", "Im genannten Zeitraum wurden sieben Anzeigen bei der Ausreise aus Hochrisikogebieten erstattet und 850 Mal wurde Menschen die Ausreise verweigert, so das Innenministerium.", "Seit Gründonnerstag gab es in ganz Österreich 28 Versammlungen mit Covid-19-Bezug, davon waren drei unangemeldet und zwei wurden untersagt. Insgesamt nahmen 679 Menschen an diesen Veranstaltungen teil.", "Zwei wurden wegen Verwaltungsübertretungen festgenommen, dazu kamen 51 Identitätsfeststellungen, 76 Anzeigen sowie zwei Organmandate. Bisher sind an den Osterfeiertagen drei Menschen ums Leben gekommen, im Jahr 2020 waren es vier Tote und 2019 acht.", "Ein 19-jähriger Pkw-Lenker geriet aus unbekannter Ursache auf einer geraden Strecke auf die Gegenfahrbahn und prallte frontal gegen einen entgegenkommenden Feuerwehrtransporter, der 44-jährige Lenker dieses Klein-Lkw kam dabei ums Leben.", "Ein 24-jähriger Pkw-Lenker kam, während er mit seiner Freundin telefonierte, im Bereich einer Kurve mit zu hoher Geschwindigkeit von der Fahrbahn ab, prallte gegen einen Baum und starb an der Unfallstelle.", "Ein 33-jähriger Pkw-Lenker, ohne Führerschein unterwegs, kam aufgrund einer vermutlichen Drogenbeeinträchtigung und unsicherer Fahrweise zu weit nach rechts und stieß gegen einen gehbehinderten Fußgänger, den er tödlich verletzte.", "Bei dem Unfallopfer handelte es sich um Herbert Pichler, dem Präsidenten des Österreichischen Behindertenrates. Er starb im 57.  Lebensjahr. Sein Tod löste große Trauer bei der Staatsspitze und in der Zivilgesellschaft aus.", "Um die Belastung des Gesundheitssystems so gering wie möglich zu halten, empfahl das Innenministerium, risikoreiche Aktivitäten auf ein Mindestmaß zu beschranken. Beim Motorradfahren etwa verletzen sich jährlich mehr als 4.000 Menschen, 80 verlieren dabei ihr Leben, hieß es in einer Aussendung." ],
  "articleContentTranslated" : [ "Kovid-19 Tedbir Yasası ihlalleri için sokağa çıkma yasaklarını, 2.241 raporu ve 500 kurul yetkisini göz ardı eden 524 rapor:", "Bu, İçişleri Bakanlığı'nın Maundy Perşembe'sinden Paskalya Pazarı'na kadar Paskalya Pazartesisi'nde yayınlanan geçici bir bilançosunu gösterdi. : Şimdiye kadar Paskalya trafiğinde üç kişi öldü.", "Covid-19 Önlemleri Yasasına göre bildirimler ve kurul yetkileri, esas olarak minimum mesafenin ve maske gereksinimine uyulmamasının dikkate alınmaması ile ilgiliydi.", "İçişleri Bakanı Karl Nehammer (ÖVP), Viyana şehir merkezinde Schottentor bölgesinde meydana gelen ve maskeyi reddeden birinin yumruklarıyla polislere saldırdığı ve iki memuru yaraladığı olay nedeniyle özellikle öfkeliydi.", "Nehammer, \"Polis memurlarının görev başında saldırıya uğraması kesinlikle kabul edilemez ve bir kez daha korona salgını sırasında hizmetin ne kadar zor olduğunu gösteriyor,\" dedi.", "Paskalya bayramlarında her iş günü ortalama 8.000, hafta sonları ise 4.500 civarında memur görev yapıyordu. 1 Nisan - 4 Nisan tarihleri arasında Avusturya sınırlarında 13.339 restoran ve mekan kontrol edildi ve 432.762 kontrol yapıldı.", "Maundy Perşembe günü dahil olmak üzere, Paskalya Pazarına kadar yüksek insidansla 20 bölgede 36.065 araç ve 48.019 kişi kontrol edildi.", "İçişleri Bakanlığı'na göre, söz konusu dönemde yüksek riskli bölgelerden çıkarken yedi rapor düzenlenmiş ve 850 defa ülke dışına çıkılmaması istenmiştir.", "Maundy Perşembe gününden bu yana Avusturya genelinde Covid 19 ile ilgili üçü habersiz, ikisi yasaklanmış 28 toplantı yapıldı. Bu etkinliklere toplam 679 kişi katıldı.", "51 kimlik tespiti, 76 şikayet ve iki vekaletin yanı sıra iki kişi idari ihlaller nedeniyle tutuklandı. Şimdiye kadar Paskalya tatillerinde üç kişi, 2020'de dördü ve 2019'da sekiz kişi öldü.", "19 yaşındaki bir arabanın şoförü, bilinmeyen nedenlerle düz bir yolda karşı şeride koştu ve karşıdan gelen bir itfaiye aracına çarptı, bu küçük kamyonun 44 yaşındaki sürücüsü hayatını kaybetti.", "Kız arkadaşıyla telefonda konuşurken 24 yaşındaki bir otomobilin şoförü, virajlı alanda çok yüksek bir hızla yoldan çıktı, bir ağaca çarptı ve kaza yerinde hayatını kaybetti.", "33 yaşındaki ehliyetsiz bir otomobil şoförü, şüpheli uyuşturucu kullanımı ve güvenli olmayan sürüş tarzı nedeniyle çok fazla sağa geldi ve ölümcül şekilde yaraladığı engelli bir yayaya çarptı.", "Kaza kurbanı, Avusturya Engelliler Konseyi Başkanı Herbert Pichler'di. 57 yaşında öldü. Ölümü hükümet ve sivil toplum arasında büyük üzüntüye neden oldu.", "İçişleri Bakanlığı sağlık sistemi üzerindeki yükü olabildiğince düşük tutmak için yüksek riskli faaliyetlerin minimumda tutulmasını tavsiye etti. Bir yayına göre her yıl 4.000'den fazla insan motosiklet sürerken yaralanıyor, 80 kişi hayatını kaybediyor." ],
  "articleId" : "czPb800B",
  "articleTitle" : "Corona: 524 Anzeigen wegen Missachtung der Ausgangssperren zu Ostern",
  "articleTitleTranslated" : "Corona: Paskalya'daki sokağa çıkma yasaklarını göz ardı eden 524 rapor",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "czPb800B",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/5955135/46-176789744.jpg",
  "publishedOn" : "2021-04-05T13:48:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/corona-524-anzeigen-wegen-missachtung-der-ausgangssperren-zu-ostern/401341443"
}