{
  "id" : "CZu1m1fR",
  "url" : "https://kurier.at/politik/inland/fast-5000-bei-testaktion-des-innenministeriums-einer-davon-ressortchef-nehammer/401121954",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T13:31:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fast 5.000 bei Testaktion des Innenministeriums - einer davon Ressortchef Nehammer",
  "articleTitleTranslated" : "İçişleri Bakanlığı tarafından yapılan bir test kampanyasında yaklaşık 5.000 - biri daire başkanı Nehammer",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz und Wiens Bürgermeister Michael Ludwig waren am Montag gemeinsam beim Corona-Massentest - da hatte es Innenminister Karl Nehammer schon hinter sich. Nehammer ließ sich vergangene Woche bei einer Test-Straße des Innenministeriums ein Staberl in die Nase stecken.", "Auch, um mit gutem Beispiel voranzugehen. Ab heute, Montag, sind nämlich alle 39.000 Mitarbeiter seines Ministeriums - Exekutive und Verwaltung - aufgerufen, an den freiwilligen Testungen teilzunehmen.", "Bis Montag, 12 Uhr, sind 4.864 dem Beispiel gefolgt. „Wir nehmen auch hier eine Vorreiterrolle ein und stehen damit an vorderster Front im Kampf gegen das Corona-Virus.", "Dieses freiwillige Angebot soll den Mitarbeiterinnen und Mitarbeitern Sicherheit geben und eine weitere Ausbreitung der Erkrankung innerhalb des Innenressorts und darüber hinaus verhindern“, sagte Nehammer.", "Gerade die kommenden Tage müssten genutzt werden, um wieder einen weiteren Schritt im Kampf gegen das Virus zu gewinnen. Zwei Tests für jeden Beamten In jedem Bundesland wurden Test-Straßen eingerichtet.", "Außerdem gibt es die Möglichkeit, sich an Dienststellen des Roten Kreuzes und in ausgewählten Amtsgebäuden der Zentralstelle testen zu lassen. Die BMI-Massentestungen finden zwischen 7. und 10.  Dezember 2020 sowie 14. und 18.  Dezember 2020 statt.", "Das Innenministerium geht hier mit einer Doppelteststrategie vor: Jeder Bedienstete kann sich mit zeitlichem Abstand zwei Mal testen lassen, um die Ergebnissicherheit zu steigern. Es wurden hierfür insgesamt 86.000 Antigen-Tests angeschafft, die in zwei Tranchen (38.000, 48.000) verteilt werden.", "Die Testungen erfolgen anonym und auf freiwilliger Basis. Ist ein Antigen-Schnelltest positiv, wird vor Ort umgehend ein PCR-Test durchgeführt. Hierfür sind vorerst 1.500 PCR-Testkits angeschafft worden." ],
  "articleContentTranslated" : [ "Federal Şansölye Sebastian Kurz ve Viyana Belediye Başkanı Michael Ludwig Pazartesi günü korona kitle testinde birlikteydiler - İçişleri Bakanı Karl Nehammer onun arkasındaydı. Nehammer, geçen hafta İçişleri Bakanlığı tarafından yürütülen bir test caddesinde burnuna bir sopa sapladı.", "Ayrıca iyi bir örnek oluşturmak için. Bugün, Pazartesi gününden itibaren, bakanlığının 39.000 çalışanının tümü - yürütme ve idare - gönüllü testlere katılmaya çağrılıyor.", "Pazartesi günü öğlen 12'de 4.864 bunu takip etti. “Biz de burada öncü bir rol oynuyoruz ve bu nedenle corona virüsle mücadelede ön plandayız.", "Nehammer, bu gönüllü teklif çalışanların güvenliğini sağlamayı ve hastalığın iç departman içinde ve ötesinde daha fazla yayılmasını önlemeyi amaçlamaktadır ”dedi.", "Virüsle mücadelede bir adım daha atmak için özellikle önümüzdeki günlerin kullanılması gerekecek. Her Görevli İçin İki Test Her eyalette Test yolları oluşturulmuştur.", "Kızıl Haç ofislerinde ve merkez ofisin seçilmiş resmi binalarında test edilme imkanı da vardır. BMI kitle testleri 7-10 Aralık 2020 ile 14-18 Aralık 2020 tarihleri arasında gerçekleştirilecektir.", "İçişleri Bakanlığı burada ikili bir test stratejisi ile ilerliyor: Sonuçların kesinliğini artırmak için her çalışan bir gecikme ile iki kez test edilebilir. Bu amaçla, iki dilim halinde dağıtılan (38.000, 48.000) toplam 86.000 antijen testi satın alındı.", "Testler isimsiz ve gönüllülük esasına göre yapılır. Hızlı bir antijen testi pozitifse, hemen yerinde bir PCR testi yapılır. Şimdilik 1.500 PCR test kiti satın alındı." ]
}