{
  "id" : "czWkp9xp",
  "url" : "https://sport.orf.at/stories/3071365/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T10:56:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Egle und Teamstaffel zeigen in Königssee auf",
  "articleTitleTranslated" : "Königssee'de Egle ve Teamstaffel gösterisi",
  "articleContent" : [ "„Ich freue mich riesig. Dreimal war es knapp, dieses Mal nicht.", "Königssee war die Bahn, auf der ich mein erstes großes Rennen gefahren bin, jetzt habe ich es zum ersten Mal aufs Stockerl geschafft“, jubelte Egle, die zuletzt als mehrfache Vierte nur knapp an Stockerlplätzen vorbeigeschrammt war und zuvor insgesamt fünf Top-Sechs-Ergebnisse aufweisen konnte.", "„Dazu noch der Erfolg in der Staffel, ich bin megaglücklich. Das Ergebnis gibt hinsichtlich Weltmeisterschaft natürlich Selbstvertrauen.“ Zweitbeste Österreicherin in Bayern war Lisa Schulte an der 14.  Stelle.", "Im Gesamtklassement ist Egle vor der nächsten Station kommendes Wochenende in Sigulda hinter Geisenberger, Taubitz und deren Landsfrau Dajana Eitberger Vierte.Egle behält Nerven Die 22-Jährige hatte bereits im ersten Lauf mit Platz drei den Grundstein zum bisher besten Weltcup-Ergebnis ihrer Karriere gelegt.  ", "Im zweiten Durchgang behielt die Tirolerin die Nerven und erzielte erneut die drittschnellste Zeit. Der Rückstand auf Platz zwei war jedoch minimal.", "Auf Olympiasiegerin Geisenberger, die erst im unteren Teil der technisch anspruchsvollen Bahn Platz zwei absicherte, fehlten Egle lediglich 58 Tausendstel. Der Sieg bei den Damen ging jedoch so wie am Samstag im Männer-Einzel und bei den Doppelsitzern an die Gastgeber.", "Taubitz setzte sich mit 0,310 Sek. vor ihrer Landsfrau Geisenberger die Krone auf. Für die 24-jährige war der zweite Erfolg in Königssee der fünfte in dieser Saison und der zwölfte im Weltcup überhaupt.", "Geisenberger, die bisher in allen sieben Saisonrennen Zweite wurde, behielt zwar die Weltcup-Führung, liegt aber nur noch vier Punkte vor ihrer Teamkollegin.Österreich gewinnt Teamstaffel Nach ihrem dritten Platz bejubelte Egle am Sonntag dann noch einen Sieg:", "In der Teamstaffel fuhr sie mit den am Vortag drittklassierten Doppelsitzern Thomas Steu/Lorenz Koller und dem Einsitzer-Vierten Nico Gleirscher 0,193 Sekunden vor Favorit Deutschland zu einem seltenen Erfolg im Nationenbewerb.  :", "Rang drei ging an Russland. „Alle drei Schlitten haben eine sehr gute Leistung abrufen können und für einen krönenden Abschluss gesorgt.", "Wir sind zufrieden und freuen uns auf die Fortsetzung am kommenden Wochenende in Sigulda“, sagte der Cheftrainer des Österreichischen Rodelverbands (ÖRV), Rene Friedl.Weltcup in Königssee" ],
  "articleContentTranslated" : [ "Gerçekten çok mutluyum. Üç kez yakındı, bu sefer değil.", "Königssee, ilk büyük yarışımı sürdüğüm pistti, şimdi de ilk kez podyuma çıktım, ”dedi. Kısa süre önce podyumu dörtte birden kaçıran ve toplamda beş ilk altı sonucu alan Egle, gösterebilirdi.", "“Buna sezondaki başarıyı da ekleyin, çok mutluyum. Sonuç elbette size Dünya Kupası konusunda kendinize güven veriyor. ”Bavyera'daki en iyi ikinci Avusturyalı, 14. sırada yer alan Lisa Schulte idi.", "Genel sıralamada Egle, önümüzdeki hafta sonu Sigulda'da Geisenberger, Taubitz ve vatandaşı Dajana Eitberger'in ardından bir sonraki istasyonun önünde dördüncü sırada yer alıyor.", "İkinci koşuda, Tirol sinirini korudu ve yine en hızlı üçüncü sefere ulaştı. Ancak ikinci sırayla arasındaki fark çok azdı.", "Teknik olarak zorlu pistin alt kısmında sadece ikinci sırada yer alan Olimpiyat şampiyonu Geisenberger'de Egle, sadece 58 binde biri eksikti. Ancak Cumartesi günü erkeklerde tek ve çiftlerde olduğu gibi kadınlarda galibiyet ev sahiplerine gitti.", "Taubitz, vatandaşı Geisenberger'in önünde 0.310 saniyede tacı aldı. 24 yaşındaki oyuncu için, Königssee'deki ikinci başarı bu sezon beşinci ve Dünya Kupası'nda on ikinci oldu.", "Şimdiye kadar sezonun yedi yarışının hepsinde ikinci olan Geisenberger, Dünya Kupası liderliğini korudu, ancak takım arkadaşının sadece dört puan önünde.Avusturya takım ligini kazandı Üçüncülükten sonra Egle, Pazar günü bir zafer daha kutladı:", "Takım yarışmasında, bir önceki gün üçüncü olan iki koltuklu Thomas Steu / Lorenz Koller ve bir koltuklu dördüncü olan Nico Gleirscher ile Favori Almanya'nın 0,193 saniye önünde uluslar yarışmasında nadir bir başarıya imza attı. :", "Üçüncülük Rusya'ya gitti. “Üç kızak da çok iyi performans gösterdi ve büyük bir final yaptı.", "Avusturya Luge Birliği'nin (ÖRV) baş antrenörü Rene Friedl, Königssee'de düzenlenen Dünya Kupası'ndan memnunuz ve önümüzdeki hafta sonu Sigulda'da devam etmeyi dört gözle bekliyoruz ”dedi." ]
}