{
  "id" : "d0KRIGQr",
  "url" : "https://kurier.at/wirtschaft/karriere/modehandel-haendler-sitzen-auf-bergen-unverkaufter-ware/401193580",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4949407/46-175777272.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/smirart/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Modehandel: Händler sitzen auf Bergen unverkaufter Ware",
  "articleTitleTranslated" : "Moda ticareti: Satıcılar satılmayan malların dağlarında oturuyor",
  "articleContent" : [ "In den Mode- und Texitllagern stapelt sich die nicht verkaufte Kleidung. Was damit passiert? Eine Spurensuche. Mal sind es die Signalfarben Gelb und Rot, die einen zum Kauf verleiten, mal zieht das Markenlogo ins Geschäft, oder die fetten Rabattzahlen.", "Herrscht im Handel Ausverkauf, setzt der Verstand aus und der Schnäppchentrieb wird wach. Das haben Forscher schon oft nachgewiesen. Die aktuelle Rabattschlacht im Handel bestätigt es erneut.", "Preisnachlässe von bis zu minus 70 Prozent sorgen für lange Schlangen vor den Geschäften, auch Pandemie und widrigste Temperaturen halten nicht vom Shoppen ab. Der Hintergrund der Rabattschlacht: Alle sitzen auf vollen Lagern.", "Nach einer sechswöchigen Schließung versucht der gesamte Modehandel, seine Winterware loszuwerden. Auch Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, sowie Besitzer des Modehauses Popp&Kretschmer in der Wiener City, setzt auf minus 70 Prozent Rabatt.", "Zum einen verschaffe das Platz in seinem übervollen Lager, wo die Kleider dicht an dicht hängen, so der Unternehmer.", "Zum anderen könne er nun sukzessive auf die Frühjahrsmode umstellen, die bereits seit Dezember angeliefert werden sollte, sich aufgrund des Lockdowns staute und nun für Druck in der Logistik sorgt.", "Trotz langer Schlangen vor den Geschäften werden Händler auf Wintermode sitzen bleiben © Bild: Kurier/Gerhard Deutsch Alles muss raus Die Waren erst im nächsten Winter zu verkaufen und bis dahin zu lagern, ist aus Platz- und Kostengründen für viele Einzelhändler nicht attraktiv.", "Dass „ein Händler mit 15.000 verkauften Stücken zurzeit nur 15 Prozent mehr Umsatz erzielt, als mit 8.000 verkauften Artikeln im Februar 2020“, wie Handelsverbandschef Rainer Will erzählt, zeigt den hohen Druck in der Branche.", "Es gehe nicht mehr um positive Kostendeckung, ergänzt Günther Rossmanith, Modehändler und Obmann des Wiener Mode- und Freizeitartikelhandels.", "„Es geht nur noch darum, die Einkaufspreise reinzubekommen.“ \"Kunden wollen nichts Altes sehen\" Der Abverkauf sorgt für Entspannung in den Lagern und zumindest für etwas Liquidität, um weitere Einkäufe zu tätigen.", "Denn das Rad muss sich weiter drehen. Die Händler wissen: Der Effekt des Ausverkaufs wähnt nicht lange, nach spätestens ein, zwei Wochen muss man mit der neuen, frischen Frühjahrskollektion locken. © Bild: Kurier/Gilbert Novy Jede Saison hat neue Trends – das ist die Modebranche.", "Kunden möchten nichts aus dem Vorjahr sehen. Man kann sich nicht davon  abkoppeln. Rainer Trefelik | Handelsobmann WKO Weil die Temperaturen steigen, und Winterjacken damit uninteressant werden. Weil nur mehr bestimmte Größen hängen bleiben, und damit die Verkaufschancen sinken.", "Und weil Kunden nichts „Altes im Geschäft sehen möchten“, erklärt Trefelik. „Jede Saison hat neue Trends, Designer verwenden neue Farben, neue Schnitte – das ist die Modebranche.", "Man kann sich nicht davon abkoppeln.“ Millionen unverkaufte Kleider Im Moment sitzt aber die gesamte Branche auf Überbeständen. Weltweit lagern die Modehändler unverkaufte Ware im Wert von 100 Milliarden Euro, hat die Beratungsfirma McKinsey ausgerechnet.", "In Deutschland spricht die Branche von einer halben Milliarde Kleidungsstücke aus der Wintersaison. „In Österreich hat sich über den zweiten und dritten Lockdown hinweg ein Berg von etwa 50 Millionen unverkaufter Wintermodeartikel aufgetürmt“, so der Handelsverband-Geschäftsführer.", "Das Problem, vor dem nun die gesamte Branche steht: Wohin mit der Ware? © Bild: Kurier/Gerhard Deutsch Webshops, Outlets, Spenden Die üblichen Wege, über die Restposten weitergereicht werden – Webshops, Outletcenter, Großhändler im In- und Ausland oder Hilfsorganisationen, sind ebenfalls überlastet.", "Die letzte Station sind Verbrennungsanlagen – von diesen wird in der Branche aber nur hinter vorgehaltener Hand gesprochen. „Bei uns wurde noch nie ein einziges Kleidungsstück verbrannt“, sagt Trefelik.", "Er versuche Restbestände auf dem üblichen Wege zu verkaufen. Zuerst vergünstigt im Webshop, ein ganz kleiner Teil werde gespendet. Mitunter würden Lieferanten Teile einer Kollektion zurücknehmen, weil sie in anderen Ländern gut verkauft wurden.", "Eine weitere Option sind Restwaren-Großhändler, die Artikel weit unter dem Einkaufspreis ab- und auf anderen Märkten weiter verkaufen. Ernst Mayer, Geschäftsführer der österreichischen Modekette Fussl, verkauft Restbestände in firmeneigenen Outlet-Filialen.", "Das seien aber nur bis zu 200 Artikel im Jahr.", "„Ich denke auch, dass viele hochwertige Ware einlagern, um sie in der nächsten Saison mit Aktionen zu vermarkten“, sagt Günther Rossmanith. © Bild: Kurier/Gerhard Deutsch Letzte Möglichkeit: vernichten Weggeschmissen oder verbrannt werde nichts, wird von allen Seiten betont.", "Dass es aber geschieht, ist allerdings eine Tatsache. 2017 deckte ein dänischer Fernsehsender auf, dass H&M jedes Jahr tonnenweise Kleidung aus seinem dänischen Hauptlager in Greve verbrennt.", "Auf Nachfrage wird dem KURIER bestätigt, dass auch H&M Österreich Kleidung verbrennen lässt, allerdings nur aus zwei Gründen: Schimmel oder zu hohe Chemiewerte Ein Produkt könne nicht verkauft werden „wenn es von Schimmel befallen ist oder unseren strengen chemischen Anforderungen nicht entspricht“", "Den durch den Lockdown entstandene Überbestand habe man zum Teil über die Webshops verkauft, alternativ würden die Kleider gespendet oder über externe Partner recycelt.  “ Die Frage, was mit Restbeständen passiert, führt zu den Kernproblemen der ganzen Textilindustrie.", "Massenhafte Überproduktion, sinkendes Konsumbewusstsein, immer billiger produzierte Kleidung, und steigende Ressourcenverschwendung sind nur Teilaspekte. 30 Prozent aller produzierten Mode wird gar nie verkauft, sondern verramscht, verbrannt oder irgendwo deponiert.", "Martina Meixner lehnt all das ab. Die Designerin gründete mit „Maronski“ ihr eigenes kleines Label, sämtliche Kleider werden in Österreich oder in der Slowakei produziert, seit 2010 ausschließlich mit Biostoffen.", "Martina Meixner umgeht volle Lager mit kleineren Bestellungen, die sie spontan adaptieren kann © Bild: Privat Anders als große Modehändler müsse sie nicht ein halbes Jahr im Voraus bei den Produzenten bestellen.", "„Ich kann spontan reagieren, habe keine übervollen Lager. Das hat mir auch in der Pandemie geholfen.“ Auch Ingrid Gumpelmaier-Grandl verfolgt ein anderes Konzept. Sie löst das Problem mit Restbeständen, indem sie ihre Designs aus Biobaumwolle nur in kleinen Chargen anfertigen lässt.", "„Wir haben den Mut zu sagen: die Ware ist jetzt aus.“ Artikel aus der Vorsaison könne man zudem immer kombinieren. „Die Kollektionen ergänzen sich fortwährend.“ Falls Kleider übrig bleiben, organisieren Meixner und Gumpelmaier-Grandl Flohmarkttage.", "Meixner: „Ich verkaufe kein Kleidungsstück unter seinem Wert, ich habe eine hohe Wertschätzung den Produzenten und den Materialien gegenüber . “" ],
  "articleContentTranslated" : [ "Satılmayan giysiler moda ve tekstil depolarında istiflenir. Ne oluyor? İpucu arayışı. Bazen sizi satın almaya teşvik eden sinyal renkleri sarı ve kırmızıdır, bazen marka logosu sizi mağazaya çeker veya şişman indirim rakamları.", "Ticarette bir satış varsa, zihin dışarı çıkar ve pazarlık içgüdüsü uyanır. Araştırmacılar bunu birçok kez kanıtladılar. Perakendede mevcut indirim savaşı bunu tekrar doğruluyor.", "Eksi yüzde 70'e varan indirimler dükkanların önünde uzun kuyruklar oluşmasını sağlarken salgınlar ve en olumsuz sıcaklıklar alışveriş yapmanızı engellemez. İndirim savaşının arka planı: herkes tam bir kampta oturuyor.", "Altı haftalık bir kapanmanın ardından, tüm moda mağazası kışlık ürünlerinden kurtulmaya çalışıyor. Ticaret Odasının ticaret bölümü başkanı ve Viyana kentindeki Popp & Kretschmer moda evinin sahibi Rainer Trefelik de yüzde 70 indirimle bahis yapıyor.", "Girişimci, bir yandan bu, giysilerin birbirine yakın olduğu aşırı kalabalık deposunda alan yarattığını söylüyor.", "Öte yandan, Aralık ayından bu yana teslim edilmesi gereken, kilitlenme nedeniyle sıkışıp kalan ve şimdi lojistikte baskı yaratan bahar modasına artık kademeli olarak geçebiliyor.", "Mağazaların önündeki uzun kuyruklara rağmen perakendeciler kış modasına bırakılacak © Fotoğraf: Kurier / Gerhard Deutsch Her şey gitmeli Malları gelecek kışa kadar satmak ve o zamana kadar saklamak yer ve maliyet nedeniyle birçok perakendeci için cazip değil .", "Rainer Will'in dediği gibi \"15.000 ürün satan bir perakendecinin Şubat 2020'de satılan 8.000 üründen yalnızca yüzde 15 daha fazla satış gerçekleştirmesi\" gerçeği, sektördeki yüksek baskıyı gösteriyor.", "Moda perakendecisi ve Viyana moda ve eğlence ürünleri ticareti başkanı Günther Rossmanith, bunun artık olumlu bir maliyet kurtarma ile ilgili olmadığını ekliyor.", "\"Her şey satın alma fiyatlarını içermekle ilgili.\" \"Müşteriler eski bir şey görmek istemiyor\" Satış, depoda rahatlama ve en azından daha fazla satın alma yapmak için biraz likidite sağlıyor.", "Çünkü çarkın dönmeye devam etmesi gerekiyor. Perakendeciler bilir: Satışın etkisi uzun sürmez, en geç bir veya iki hafta sonra sizi yeni, taze bahar koleksiyonuyla cezbetmek zorundasınız. © Resim: Kurier / Gilbert Novy Her sezonda yeni trendler vardır - bu moda endüstrisidir.", "Müşteriler önceki yıldan hiçbir şey görmek istemiyor. Onunla bağlantısını kesemezsin. Rainer Trefelik | Ticari başkan WKO Çünkü sıcaklıklar artıyor ve kışlık ceketler ilgi çekmiyor. Çünkü sadece belirli boyutlar takılıp kalıyor ve satış fırsatları azalır.", "Trefelik, müşteriler \"mağazada eski bir şey görmek istemedikleri için\" diye açıklıyor. “Her sezon yeni trendlere sahip, tasarımcılar yeni renkler, yeni kesimler kullanıyor - bu moda endüstrisi.", "Kendinizi ondan ayıramazsınız. ”Milyonlarca satılmamış kıyafet Ancak şu anda, tüm endüstri aşırı stokla uğraşıyor. Bir danışmanlık firması olan McKinsey'e göre, moda perakendecileri dünya çapında 100 milyar avro değerinde satılmamış mallar depoluyor.", "Almanya'da endüstri, kış sezonundan kalan yarım milyar parça giysiden bahsediyor. Ticaret birliğinin genel müdürü, \"Avusturya'da, yaklaşık 50 milyon satılmamış kış modası ürününden oluşan bir dağ, ikinci ve üçüncü tecritlerde yığıldı,\" dedi.", "Şu anda tüm endüstrinin karşı karşıya olduğu sorun: mallarla ne yapmalı? © Resim: Kurier / Gerhard Deutsch Web mağazaları, satış yerleri, bağışlar Kalan öğelerin aktarılmasının olağan yolları - web mağazaları, outlet merkezleri, yurtiçi ve yurtdışındaki toptancılar veya yardım kuruluşları da aşırı yüklenmiştir.", "Son istasyon yakma tesisleridir - ancak bunlar endüstride yalnızca kapalı kapılar ardında belirtilmiştir. Trefelik, “Hiçbir zaman tek bir giysiyi yakmadık” diyor.", "Kalan hisseyi olağan şekilde satmaya çalışır. Öncelikle web mağazasında indirimli, çok küçük bir kısmı bağışlanacak. Bazen tedarikçiler, başka ülkelerde iyi satıldıkları için bir koleksiyonun parçalarını geri alırdı.", "Diğer bir seçenek ise, ürünleri alış fiyatının çok altında satan ve başka pazarlarda yeniden satan artık mal toptancılarıdır. Avusturyalı moda zinciri Fussl'ın genel müdürü Ernst Mayer, şirketin kendi outlet şubelerinde kalan hisse senetlerini satıyor.", "Ancak bu, yılda sadece 200 makaleye kadar.", "Günther Rossmanith, \"Ayrıca gelecek sezon promosyonlarla pazarlamak için çok sayıda yüksek kaliteli ürünün depolandığını düşünüyorum\" diyor. © Resim: Kurier / Gerhard Deutsch Son olasılık: yok etme hiçbir şey atılmaz veya yakılmaz, her taraftan vurgulanır.", "Ancak bunun olduğu bir gerçektir. 2017'de bir Danimarka TV kanalı, H & M'nin Greve'deki Danimarka'daki ana deposundan her yıl tonlarca kıyafet yaktığını ortaya çıkardı.", "Talep üzerine, KURIER, H&M Avusturya'nın giysilerin yakılmasına da izin verdiğini teyit edecektir, ancak bunun yalnızca iki nedeni vardır: Küf veya çok yüksek kimyasal değerler Bir ürün küf bulaşmışsa veya karşılamıyorsa satılamaz katı kimyasal gereksinimlerimiz \"", "Kilitlemenin yarattığı fazla envanterin bir kısmı web mağazalarında satıldı; alternatif olarak, giysiler harici ortaklar aracılığıyla bağışlandı veya geri dönüştürüldü. “Artık stoklara ne olacağı sorusu, tüm tekstil endüstrisinin temel sorunlarına yol açıyor.", "Kitlesel aşırı üretim, azalan tüketici bilinci, giderek daha ucuz giyim ve artan kaynak israfı yalnızca kısmi özelliklerdir. Üretilen tüm modanın yüzde 30'u asla satılmıyor, satılıyor, yakılıyor veya bir yere atılıyor.", "Martina Meixner tüm bunları reddediyor. Tasarımcı, “Maronski” ile kendi küçük etiketini kurdu.Tüm giysiler Avusturya veya Slovakya'da ve 2010'dan beri sadece organik malzemelerle üretiliyor.", "Martina Meixner, kendiliğinden adapte edebildiği daha küçük siparişlerle dolu depoları atlıyor © Image: Privat Büyük moda perakendecilerinden farklı olarak, üreticilerden altı ay önceden sipariş vermek zorunda değil.", "\"Kendiliğinden tepki verebilirim, aşırı kalabalık kamplarım yok. Bu da salgın sırasında bana yardımcı oldu. ”Ingrid Gumpelmaier-Grandl ayrıca farklı bir konsept izliyor. Kalan stoklarla ilgili sorunu, sadece küçük partiler halinde organik pamuktan tasarımlarını yaptırarak çözüyor.", "“Mallar artık tükendi” diyecek cesaretimiz var. Önceki sezondan makaleler de her zaman birleştirilebilir. “Koleksiyonlar sürekli olarak birbirini tamamlıyor.” Artan giysiler varsa, Meixner ve Gumpelmaier-Grandl bit pazarı günleri düzenler.", "Meixner: “Değerinin altında bir kıyafet satmıyorum, üreticilere ve malzemelere büyük saygı duyuyorum. \"" ]
}