{
  "id" : "d1J5lfhR",
  "url" : "https://kurier.at/kultur/golden-globes-verband-sagt-jury-anteil-von-13-prozent-fuer-schwarze-zu/401221302",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:23:50Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://image.kurier.at/images/original/5006562/46-176104449.jpg",
  "imageCopyright" : "via Reuters / NBC HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Golden-Globes-Verband sagt Jury-Anteil von 13 Prozent für Schwarze zu",
  "articleTitleTranslated" : "Altın Küre Derneği siyahlar için jürinin yüzde 13'ünü vaat ediyor",
  "articleContent" : [ "Der für die Vergabe der Golden-Globes-Filmpreise zuständige Verband hat Medienberichten zufolge nach heftiger Kritik an fehlender Diversität die Aufnahme schwarzer Juroren zugesagt.", "Die aus ausländischen Journalisten in Hollywood bestehende Jury solle in diesem Jahr von derzeit 87 auf mindestens 100 Mitglieder aufgestockt werden, von denen \"mindestens 13 Prozent schwarze Journalisten\" seien, berichtete die Fachzeitschrift \"The Hollywood Reporter\" am Montag.", "Einen entsprechenden Plan habe die HFPA-Geschäftsführung einstimmig verabschiedet, hieß es in der Erklärung, die der \"Hollywood Reporter\" veröffentlichte.", "Zuletzt hatten mehr als 100 Publizisten in einem Brief an die HFPA Druck gemacht und einen \"ausdrücklichen Plan\" für einen Wandel gefordert, wie das Branchenblatt \"Variety\" berichtete. Andernfalls, so hätten sie angedroht, wollten sie HFPA-Veranstaltungen bis auf Weiteres meiden.", "Das nun angepeilte Ziel von 13 Prozent entspricht in etwa dem Anteil der schwarzen Bevölkerung in den USA. Die Golden Globes waren in diesem Jahr am 28.  Februar verliehen worden, sie geben meist schon Hinweise auf die später folgenden Oscars.", "Über die Auszeichnungen der HFPA in 25 Film- und Fernsehkategorien entscheiden nur internationale Journalisten, die seit langem in Hollywood arbeiten. In diesem Jahr hatte es für die intransparenten Mitgliedschaftskriterien Kritik gegeben.", "Außerdem seien die Juroren ausschließlich weiß, hatte die \"Los Angeles Times\" im Vorfeld berichtet. Während der Verleihung versprachen mehrere Mitglieder der HFPA, dass künftig auch Schwarze aufgenommen würden." ],
  "articleContentTranslated" : [ "Basında çıkan haberlere göre, Altın Küre film ödüllerini vermekten sorumlu dernek, çeşitlilik eksikliğine yönelik ciddi eleştirilerin ardından siyah jüri üyelerini kabul etmeyi kabul etti.", "The Hollywood Reporter'ın Pazartesi günkü haberine göre, Hollywood'daki yabancı gazetecilerden oluşan jüri, bu yıl mevcut 87 üyeden en az 100 üyeye çıkarılacak, bunların \"en az yüzde 13'ü siyah gazeteci\".", "\"Hollywood Reporter\" tarafından yayınlanan açıklamaya göre, HFPA yönetimi oybirliğiyle ilgili bir planı kabul etti.", "Son zamanlarda, 100'den fazla yayıncı HFPA'ya yazılan bir mektup üzerinde baskı yaptı ve \"Variety\" adlı endüstri dergisinin bildirdiğine göre, değişim için \"açık bir plan\" çağrısında bulundu. Aksi takdirde, bir sonraki duyuruya kadar HFPA olaylarından kaçınmakla tehdit ettiler.", "Şimdi hedeflenen yüzde 13'lük hedef kabaca ABD'deki siyah nüfusun oranına denk geliyor. Altın Küre bu yıl 28 Şubat'ta ödüllendirildi, çoğunlukla daha sonra gelecek Oscar'ların ipuçlarını veriyorlar.", "25 film ve televizyon kategorisindeki HFPA ödüllerine sadece Hollywood'da uzun süredir çalışan uluslararası gazeteciler karar veriyor. Bu yıl şeffaf olmayan üyelik kriterleri eleştirildi.", "Ayrıca, \"Los Angeles Times\" önceden bildirdiğine göre, jüri üyeleri sadece beyazdı. Ödül töreni sırasında, HFPA'nın birkaç üyesi gelecekte siyahların da kabul edileceğine söz verdi." ]
}