{
  "id" : "D1jHYoPP",
  "url" : "https://kurier.at/sport/fussball/der-wac-muss-gegen-tottenham-in-budapest-spielen/401187073",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:29:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935610/46-175635891.jpg",
  "imageCopyright" : "Pool via REUTERS/JASON CAIRNDUFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der WAC muss gegen Tottenham in Budapest spielen",
  "articleTitleTranslated" : "WAC, Budapeşte'de Tottenham'a karşı oynamak zorunda",
  "articleContent" : [ "Ob die Wolfsberger ihr Rückspiel am 24.  Februar (18.00 MEZ) in London bestreiten können, ist damit auch mehr als fraglich.", "Die UEFA bestätigte am Freitagabend vorerst nur die Verlegung des Hinspiels in die ungarische Hauptstadt, womit nun sämtliche Europacup-Gastspiele von englischen Klubs in der K.o. -Phase der Champions und Europa League auf neutralem Terrain stattfinden.", "Grund für die Verlegungen sind die corona-bedingten, strengen Einreise-Regeln wegen der diversen Coronavirus-Mutationen. Arsenal vs. Benfica in Piräus Zuvor war deshalb am Freitag auch das Rückspiel im Europa-Sechzehntelfinale zwischen Arsenal und Benfica Lissabon nach Piräus verlegt worden.", "Das Match am 25.  Februar kann aufgrund britischer Einreisebeschränkungen für Reisende aus Portugal - das Land steht im Gegensatz zu Österreich auf der sogenannten „Roten Liste“ des Vereinigten Königreichs - nicht wie geplant in London stattfinden.", "Schon das Hinspiel am 18.  Februar wird in Rom gespielt, weil sich die Spieler und das Klub-Personal von Arsenal nach einer Rückkehr aus Lissabon zehn Tage in Quarantäne begeben müssten.", "In der Champions League findet das Match Atletico Madrid gegen Chelsea am 23.  Februar in Bukarest statt, RB Leipzig gegen Liverpool (16. Februar) und Borussia Mönchengladbach gegen Manchester City (24.", "Februar) sind wie das WAC-Hinspiel nach Budapest verlegt worden. In der Europa League treffen Real Sociedad und Manchester United am 18.  Februar in Turin aufeinander. Die Verlegung nach Italien erfolgte aufgrund von Beschränkungen für Reisen aus Großbritannien nach Spanien." ],
  "articleContentTranslated" : [ "Bu nedenle Wolfsberg'in ikinci ayağını 24 Şubat'ta (18:00 CET) Londra'da oynayıp oynayamayacağı şüpheli.", "Cuma akşamı, UEFA başlangıçta sadece ilk ayağın Macar başkentine taşınmasını doğruladı, bu da tüm Avrupa Kupası konuklarının K.o. - Şampiyonlar ve Avrupa Ligi'nin aşaması tarafsız bölgede geçiyor.", "Yer değiştirmelerin nedeni, çeşitli koronavirüs mutasyonları nedeniyle korona bağlantılı, katı giriş kurallarıdır. Arsenal, Pire'de Benfica'ya Karşı Daha önce, Arsenal ile Benfica Lizbon arasında oynanan 16 Avrupa turunun ikinci ayağı Cuma günü Pire'ye taşınmıştı.", "Portekiz'den gelen gezginler için İngiltere'nin giriş kısıtlamaları nedeniyle - ülke, Avusturya'nın aksine, Birleşik Krallık'ın sözde “Kırmızı Listesinde” yer almaktadır - 25 Şubat'taki maç planlandığı gibi Londra'da yapılamaz.", "18 Şubat'taki ilk maç Roma'da oynanacak çünkü Arsenal'deki oyuncular ve kulüp personeli Lizbon'dan döndükten sonra on gün karantinaya girmek zorunda kalacak.", "Şampiyonlar Ligi'nde Atletico Madrid ile Chelsea karşılaşması 23 Şubat'ta Bükreş, RB Leipzig Liverpool (16 Şubat) ve Borussia Mönchengladbach (24 Şubat) ile oynanacak.", "Şubat) DAK'ın ilk ayağı gibi Budapeşte'ye taşındı. Real Sociedad ve Manchester United, 18 Şubat'ta Torino'da Avrupa Ligi'nde karşılaşacak. İtalya'ya geçiş, İngiltere'den İspanya'ya seyahatteki kısıtlamalardan kaynaklanıyordu." ]
}