{
  "id" : "D1QSiR9l",
  "url" : "https://kurier.at/chronik/oesterreich/ages-kaum-infektionsrisiko-durch-skifahren/401171092",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:07:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839801/46-173676087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AGES: Kaum Infektionsrisiko durch Skifahren",
  "articleTitleTranslated" : "YAŞLAR: Kayak nedeniyle çok az enfeksiyon riski",
  "articleContent" : [ "Clusteranalysen würden so gut wie keine Fälle zeigen, so AGES-Infektionsepidemiologin Daniela Schmid. Die Gefahr sich beim Skifahren mit dem Coronavirus anzustecken, ist offenbar geringer als in der Diskussion oft dargestellt.", "AGES-Infektionsepidemiologin Daniela Schmid fand, wie der Standard berichtete, in den bisher erhobenen Daten jedenfalls keine überzeugenden Hinweise für ein erhöhtes Risiko:", "\"Die Clusteranalysen zeigen so gut wie keine Fälle, wo die Ansteckung während der Aktivität des Skifahrens passiert ist\", so die Expertin gegenüber der Tageszeitung.  :", "In den drei Wochen vor und den drei Wochen nach dem Jahreswechsel identifizierte die AGES zwar einige Übertragungen in diesem Setting (inklusive Liftfahrten, Apres-Ski und Anstellen bei der Kassa), doch waren in fast allen professionelle Skifahrer, Skispringer und Langläufer betroffen, die gemeinsam auf Wettkampftour waren.  ", "Es gibt den AGES-Daten zufolge einen einzigen Fall, der womöglich im Rahmen von Hobbyskilauf die Infektion erworben hat.", "Ansteckungen bei Treffen Die Ansteckungen, die es rund um das Skifahren gegeben hat, sind laut aktuellem Erkenntnisstand nicht auf die eigentliche Aktivität des Skifahrens zurückzuführen.", "Im Tiroler Ort Jochberg etwa haben sich mehr als 20 Teilnehmer eines Skilehrerkurses infiziert, in 17 Fällen wurde die Virusvariante B.1.1.7 nachgewiesen. Die Menschen aus sieben EU-Ländern wohnen seit Kursbeginn im Dezember 2020 in derselben Unterkunft.", "Auf Basis der Information der Gesundheitsbehörde führt die AGES die Ansteckungen auf den gemeinsamen Haushalt sowie Treffen unter Freunden zurück, berichtete der Standard.", "Gleich 76 Infizierte hat laut Datenletztstand ein anderer international besuchter Skilehrerkurs in Reitdorf/Flachau im Salzburger Pongau produziert. Die Teilnehmer residierten demnach aber ebenfalls im selben Wohnheim.", "Auch der Cluster im Zillertaler Wintersportort Hochfügen ist laut Interpretation der AGES nicht mit dem Skibetrieb direkt in Verbindung zu bringen.", "Acht Übertragungen sollen sich unter den Mitarbeitern der örtlichen Skiliftgesellschaft zugetragen haben – analog zu anderen betroffenen skifernen Unternehmen. Zwölf Fälle sind auf Transmission im Haushalt zurückzuführen, zwei auf Freizeit/Freundetreffen.", "Bei Aktivitäten im Freien sinke das Risiko für Virenübertragung durch Tröpfchen und Aerosole, erläuterte Schmid.", "Beim Schlangenstehen sei aber eine Transmission nicht ganz auszuschließen: \"Da muss der Nebenmann in einer relevanten Nähe seine Tröpfchen durch Niesen, Husten oder lautes Reden verbreiten\".", "Prädestiniert für eine Ansteckung seien – ähnlich wie in Autos – geschlossene, nicht oder nur schwer lüftbare Räume wie etwa auch Gondelkabinen, sagte Schmid. Sie verwies aber darauf, dass die Betreiber Sicherheitskonzepte eingeführt haben sollten." ],
  "articleContentTranslated" : [ "AGES enfeksiyon epidemiyoloğu Daniela Schmid'e göre küme analizleri neredeyse hiç vaka göstermez. Kayak yaparken corona virüsüne yakalanma riski, tartışmada sıklıkla gösterilenden daha düşük.", "YAŞ enfeksiyon epidemiyoloğu Daniela Schmid, Standardın bildirdiği gibi, şimdiye kadar toplanan verilerde risk artışı olduğuna dair hiçbir ikna edici kanıt bulamadı:", "Uzman günlük gazeteye verdiği demeçte, \"Küme analizleri, enfeksiyonun kayak sırasında meydana geldiği neredeyse hiçbir vaka göstermediğini\" söyledi. :", "Yıl başından önceki üç hafta ve sonraki üç hafta içinde, AGES bu ortamda bazı yayınlar belirledi (teleferik, kayak sonrası ve kasada kuyruk), ancak neredeyse tüm profesyonel kayakçılar, kayakla atlama ve kros -country kayakçılar rekabetçi bir tur vardı etkilendi.", "AGES verilerine göre hobi olarak kayak yaparken enfeksiyon kapmış olabilecek tek bir vaka var.", "Toplantılarda bulaşmalar Mevcut bilgi durumuna göre, kayakla bağlantılı olarak meydana gelen bulaşmalar, gerçek kayak aktivitesinden kaynaklanmamaktadır.", "Örneğin, Tirol kasabası Jochberg'de, bir kayak eğitmeni kursunda 20'den fazla katılımcı enfekte oldu; 17 vakada virüs varyantı B.1.1.7 tespit edildi. Kursun başladığı Aralık 2020'den bu yana yedi AB ülkesinden insanlar aynı konaklama biriminde yaşıyorlar.", "Sağlık otoritesinden alınan bilgilere dayanarak, AGES enfeksiyonları ortak haneye kadar izler ve arkadaşlar arasındaki toplantılar standardı bildirdi.", "En son verilere göre, Salzburg Pongau'daki Reitdorf / Flachau'da uluslararası düzeyde katılmış bir başka kayak eğitmenliği kursu 76 enfekte insan üretti. Ancak katılımcılar aynı yurtta ikamet ediyorlardı.", "AGES yorumuna göre, Zillertal kış sporları beldesi Hochfügen'deki küme doğrudan kayakla bağlantılı olamaz.", "Yerel teleferik şirketinin çalışanları arasında, etkilenen diğer kayak şirketlerine benzer şekilde sekiz iletim gerçekleştiği söyleniyor. On iki vaka hanehalkı bulaşmasına, ikisi boş zaman / arkadaş toplantılarına kadar izlenebilir.", "Schmid, açık hava etkinliklerinde damlacıklar ve aerosoller yoluyla virüs bulaşma riskinin azaldığını açıkladı.", "Ancak sıraya girerken iletim tamamen göz ardı edilemez: \"Yanınızdaki adam, hapşırarak, öksürerek veya yüksek sesle konuşarak damlacıklarını ilgili bir alana yaymalıdır\".", "Schmid, arabalarda olduğu gibi, gondol kabinleri gibi havalandırılamayan veya havalandırması zor olan kapalı odaların enfeksiyon için önceden belirlenmiş olduğunu söyledi. Bununla birlikte, operatörlerin güvenlik konseptleri getirmiş olması gerektiğine dikkat çekti." ]
}