{
  "sourceCountry" : "austria",
  "articleTitle" : "Rummenigge: Tür für Alaba bei Bayern \\\"noch einen Spalt auf\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Bayern Münchens Vorstandsvorsitzender Karl-Heinz Rummenigge ist im Vertragsstreit mit David Alaba darum bemüht, die Wogen zu glätten.  Der Clubchef des deutschen Fußball-Meisters ließ dem ÖFB-Star trotz der zerfahrenen Situation und eines medienwirksam zurückgezogenen Angebotes eine Hintertür auf eine Verlängerung offen.", "\\\"Die Tür ist ja noch einen Spalt auf\\\", erklärte Rummenigge am Samstagabend vor dem Ligaschlager bei Borussia Dortmund auf Sky.  \\\"Wenn David beim FC Bayern bleiben möchte, was ich zur Gänze zumindest nicht ganz ausschließe, dann muss man einfach irgendwann trotzdem einen Weg finden und darüber nachdenken, dass man einen gesichtsschonenden Weg findet für beide Parteien\\\", führte Rummenigge weiter aus.", "Man müsse mit dem Thema möglichst unaufgeregt umgehen, meinte der deutsche Ex-Nationalstürmer und verzichtete auf kritische Worte in Richtung des Wieners Alaba.", "\\\"Es ist wichtig, dass man die Qualität des Spielers und des Menschen auch ins richtige Licht rückt\\\", betonte Rummenigge.  Alaba sei über zwölf Jahre beim FC Bayern.", "\\\"Er ist ein wichtiger Spieler immer gewesen in den ganzen Jahren.  Er hat wahnsinnig viele Titel mit uns gewonnen, ist zweimal Triple-Sieger geworden in dieser Zeit.\\\" Die Gehaltsforderungen von Alabas Berater sollen den Bayern aber zu hoch sein.", "Alaba selbst hatte vergangenen Montag angegeben, \\\"aus den Nachrichten\\\" vom deswegen zurückgezogenen Angebot auf Verlängerung seines 2021 auslaufenden Vertrages erfahren zu haben.", "Das hätte bei der Klubführung laut Medienangaben für weitere Irritationen gesorgt - zumal es am Vortag laut Angaben des Fachmagazins \\\"kicker\\\" ein Vier-Augen-Gespräch mit Sportdirektor Hasan Salihamidzic gegeben haben soll." ],
  "id" : "d2EpgXv9",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/rummenigge-tuer-fuer-alaba-bei-bayern-noch-einen-spalt-auf/401090388",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Rummenigge: Bavyera yakınlarındaki Alaba kapısı \"sadece bir çatlak\"",
  "articleContentTranslated" : [ "Bayern Münih'in CEO'su Karl-Heinz Rummenigge, David Alaba ile olan sözleşme anlaşmazlığını düzeltmeye çalışıyor. Alman futbol şampiyonlarının kulüp patronu, kaotik duruma ve medya açısından etkili bir geri çekilmiş teklife rağmen ÖFB yıldızına bir arka kapı açık bıraktı.", "Rummenigge, Cumartesi akşamı Borussia Dortmund'daki lig kampı öncesinde \"Kapı hala bir çatlak\" dedi. Rummenigge, \"David, en azından tamamen göz ardı edemediğim, Bayern'de kalmak istiyorsa, bir noktada bir yol bulmalı ve her iki taraf için de kolay bir yol bulmayı düşünmelisin,\" diye devam etti Rummenigge.", "Alman eski milli forvet oyuncusu, konuyu olabildiğince sakin bir şekilde ele almanız gerektiğini söyledi ve Viyana Alaba yönünde eleştirel sözler söylemekten kaçındı.", "Rummenigge, \"Oyuncunun kalitesini ve insanları doğru şekilde aydınlatmak önemli\" diye vurguladı. Alaba on iki yılı aşkın süredir FC Bayern ile birlikte.", "\"Yıllar boyunca her zaman önemli bir oyuncu oldu. Bizimle inanılmaz sayıda şampiyonluk kazandı, o dönemde iki kez üç kez galip geldi.\" Alaba'nın menajerinin maaş taleplerinin Bayern için çok yüksek olduğu söyleniyor.", "Alaba geçen Pazartesi yaptığı açıklamada, 2021'de sona erecek olan sözleşmesini uzatma teklifini geri çektiğini \"haberlerden\" öğrendiğini belirtti.", "Medyaya göre, bu kulüp yönetiminde daha fazla rahatsızlık yaratabilirdi - özellikle de \"kicker\" dergisine göre, bir gün önce spor direktörü Hasan Salihamidzic ile bire bir görüşme yapıldığı için." ]
}