{
  "id" : "D2iD19KD",
  "url" : "https://kurier.at/wirtschaft/fiskus-entgehen-bis-zu-680-mio-euro-durch-amazon-co/401122710",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:24:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767240/20201119-ABD0007-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fiskus entgehen bis zu 680 Mio. Euro durch Amazon & Co",
  "articleTitleTranslated" : "Hazine, Amazon & Co aracılığıyla 680 milyon Euro'ya kadar kaçıyor",
  "articleContent" : [ "Bei Annahme der gleichen Mehrwertsteuerlücke von 8 Prozent für den ausländischen Distanzhandel und bei Annahme der Mehrwertsteuerlücke im ausländischen Distanzhandel von allen EU-Ländern in Summe von 7 bis 8,5 Mrd.", "Euro ergebe sich folgendes Ergebnis: In Österreich werde die Mehrwertsteuerlücke im Jahr 2020 im ausländischen Onlinehandel zwischen 560 und 680 Mio. Euro betragen, erläuterte Schneider.", "\"Die Ursachen hierfür sind vielfältig - beispielsweise die mit 1.1.2021 endlich abgeschaffte Steuerbefreiung von Kleinsendungen unter 22 Euro, falsche Warenwert-Deklaration oder die Nichterfassung auf einer staatlichen Plattform\", so Schneider.", "Auch in der Europäischen Union gebe es Bestrebungen, die in allen EU-Mitgliedsländern bestehende Mehrwertsteuerlücke, die sich aus den Schwierigkeiten bei der Einhebung und aus Mehrwertsteuerbetrug zusammensetzt, zu berechnen und durch finanzpolitische Maßnahmen zu verringern.", "\"Der Staat sollte zuerst alle Steuern einheben, die von den Paketempfängern bezahlt und ohnedies fällig sind, bevor wieder neue Steuern eingeführt werden\", sagte IWS-Geschäftsführer Gottfried Kneifel.", "Die technische Umsetzung sei problemlos möglich: der Strichcode auf jedem Paket, per Scanner auf eine Plattform übertragen, könnte der Finanz tagfertig die offenen Mehrwertsteuer-Beträge der Konzerne liefern." ],
  "articleContentTranslated" : [ "Yurt dışı mesafeli satışlarda aynı KDV açığı yüzde 8 olarak ve tüm AB ülkelerinden yurt dışı mesafeli satışlarda KDV farkı toplamda 7 ila 8,5 milyar olarak varsayıldığında", "Sonuç şu: Schneider, Avusturya'da yabancı çevrimiçi perakendede KDV farkı 2020'de 560 ila 680 milyon euro arasında olacak.", "Schneider, \"Bunun birçok nedeni var - örneğin, 22 avronun altındaki küçük gönderiler için nihai olarak 1 Ocak 2021'de kaldırılan vergi muafiyeti, malların değerine ilişkin yanlış beyanlar veya bir devlet platformuna kaydedilmemesi,\" diyor Schneider.", "Avrupa Birliği'nde de tüm AB üye devletlerinde var olan, tahsilatta yaşanan zorluklardan ve KDV sahtekarlığından oluşan KDV açığını hesaplama ve mali politika önlemleri ile azaltma çabaları vardır.", "IWS genel müdürü Gottfried Kneifel, \"Devlet, ilk olarak paketi alan kişiler tarafından ödenen ve yeni vergiler yeniden uygulamaya konmadan önce ödenmesi gereken tüm vergileri toplamalıdır,\" dedi.", "Teknik uygulama sorunsuz bir şekilde mümkündür: tarayıcı ile bir platforma aktarılan her bir koli üzerindeki barkod, şirketlerin ödenmemiş KDV tutarlarını günlük olarak finans departmanına teslim edebilir." ]
}