{
  "id" : "D2q2VcPC",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-v-reicht-nicht-fuer-russlands-eigenbedarf/401204677",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:01:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973455/46-176098053.jpg",
  "imageCopyright" : "REUTERS / AGUSTIN MARCARIAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sputnik V reicht nicht für Russlands Eigenbedarf",
  "articleTitleTranslated" : "Sputnik V, Rusya'nın kendi kullanımı için yeterli değil",
  "articleContent" : [ "„Sputnik V ist in 36 Ländern registriert, aber für den Eigenbedarf in Russland reicht es bisher nicht (…), das schreibt die Moskauer Tageszeitung „Nesawissimaja Gaseta“ zur internationalen Nutzung des russischen Impfstoffs am Dienstag:", "Nach den jüngsten Behördenangaben ist es so, dass zum Beginn des Monats März gerade einmal vier Millionen Russen geimpft sind.  : Das sind weniger als drei Prozent der russischen Bevölkerung. Zum Vergleich: in Großbritannien sind es schon 20 Prozent und in Israel sogar schon fast 70 Prozent.", "Wie kann das sein? Wo ist der Impfstoff? Wartelisten Gestoppt wurden Impfungen etwa, weil es keine Dosen mehr gibt, Interessenten haben sich in Wartelisten eintragen lassen. (…) Die Gründe können überall andere sein.", "Mal geht es um logistische Prozesse, mal um fehlende Kühlschränke. Es ist nicht möglich - anders als es versprochen wird -, so schnell eine Logistik auf die Beine zu stellen, um Hunderttausende oder Millionen Dosen zu transportieren und morgen mit der Massenimpfung von Millionen Russen zu beginnen“", "Im Dezember hatte das offizielle Russland angekündigt, dass die globale Produktion ab März 2021 monatlich \"30 Millionen Dosen oder mehr\" betragen werde.  “ Bliebe es dabei, wäre auch das nur ein Tropfen auf dem heißen Stein." ],
  "articleContentTranslated" : [ "\"Sputnik V 36 ülkede kayıtlı, ancak şu ana kadar Rusya'da kişisel kullanım için yeterli değil (...), Salı günü Rus aşısının uluslararası kullanımı üzerine Moskova gazetesi\" Nesawissimaja Gazeta \"yazdı:", "Yetkililerden alınan son bilgilere göre Mart ayı başında sadece 4 milyon Rus aşı oldu. : Bu, Rus nüfusunun yüzde üçünden az. Karşılaştırma için: Büyük Britanya'da zaten yüzde 20 ve İsrail'de neredeyse yüzde 70.", "Nasıl olabilir? Aşı nerede? Bekleme listeleri Aşılar, örneğin artık doz olmadığı için durduruldu ve ilgili taraflar bekleme listelerine alındı. (...) Sebepler başka herhangi bir yerde olabilir.", "Bazen lojistik süreçlerle, bazen de eksik buzdolaplarıyla ilgilidir. Yüzbinlerce veya milyonlarca dozu nakletmek için bu kadar hızlı lojistiği kurmak ve yarın milyonlarca Rus'un toplu aşılamasına başlamak - vaat edildiğinin aksine - mümkün değil \"", "Aralık ayında, resmi Rusya, küresel üretimin Mart 2021'den itibaren ayda \"30 milyon kutu veya daha fazla\" olacağını açıkladı. \"Bu şekilde kalsaydı, bu da okyanusta sadece bir damla olurdu." ]
}