{
  "id" : "d2XRw9sk",
  "url" : "https://kurier.at/politik/inland/alle-webseiten-des-innenministeriums-nicht-erreichbar/401191081",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T08:50:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922092/46-175482498.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alle Webseiten des Innenministeriums nicht erreichbar",
  "articleTitleTranslated" : "İçişleri Bakanlığı'nın tüm web sitelerine ulaşılamıyor",
  "articleContent" : [ "Seit Dienstagabend sind sämtliche Webseiten des Innenministeriums - darunter jene der Behörde selbst, die Landespolizeidirektionen oder auch das Bundeskriminalamt - nicht erreichbar. Grund dafür ist ein Hardware-Problem, sagte Innenministeriumssprecher Patrick Maierhofer am Mittwoch der APA.", "Er betonte, dass sämtliche für die Aufrechterhaltung der öffentlichen Sicherheit benötigten polizeilichen Applikationen von dem Problem nicht betroffen sind. Der Fehler ist seit Dienstag, 17 Uhr bekannt, in den Folgestunden war die Erreichbarkeit immer mehr beeinträchtigt.", "Ein Hackerangriff oder Ähnliches wird definitiv ausgeschlossen. \"Es ist schlichtweg die Hardware kaputt gegangen\", sagte Maierhofer. Die Techniker des Innenministeriums arbeiten \"auf Hochtouren an der Behebung des Problems\", betonte der Sprecher.", "Erst vor einem Jahr, im Jänner 2020, ist es zu einem schwerwiegenden Cyber-Angriff auf das Außenministerium gekommen. Damals wurde vermutet, dass ein \"staatlicher Akteur\" hinter den Angriffen steht." ],
  "articleContentTranslated" : [ "Salı akşamından bu yana, İçişleri Bakanlığı'nın tüm web sitelerine - yetkilinin kendisininkiler, eyalet polis departmanları veya Federal Kriminal Polis Dairesi dahil - erişilemiyor. APA Çarşamba günü İçişleri Bakanlığı sözcüsü Patrick Maierhofer, bunun nedeninin bir donanım sorunu olduğunu söyledi.", "Kamu güvenliğini sağlamak için gereken tüm polis uygulamalarının sorundan etkilenmediğini vurguladı. Hata, Salı günü saat 17: 00'den beri biliniyor, sonraki saatlerde erişilebilirlik giderek azaldı.", "Bir hacker saldırısı veya benzeri kesinlikle hariç tutulur. Maierhofer, \"Donanım kırıldı\" dedi. Sözcü, içişleri bakanlığı teknisyenlerinin \"sorunu çözmek için tüm hızıyla\" çalıştıklarını vurguladı.", "Sadece bir yıl önce Ocak 2020'de Dışişleri Bakanlığı'na ciddi bir siber saldırı oldu. O sırada saldırıların arkasında bir \"devlet aktörünün\" olduğundan şüpheleniliyordu." ]
}