{
  "id" : "d3c2m8MC",
  "url" : "https://kurier.at/politik/inland/nehammer-appelliert-nicht-sofort-in-einkaufszentren-stroemen/401121036",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T12:58:13Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Am Montag \"nicht leichtsinnig werden\": Kontrollen auf Einkaufsstraßen",
  "articleTitleTranslated" : "Pazartesi günü \"dikkatsiz olma\": alışveriş caddelerinde kontroller",
  "articleContent" : [ "\"Die Zahlen sind viel zu hoch\", so Gesundheitsminister Anschober. Innenminister Nehammer mahnt, die Regeln zu achten. Strafen drohen. Morgen, Montag, öffnet der Handel wieder. Die Befürchtung ist groß, dass die Geschäfte regelrecht gestürmt werden.", "Etwas mehr als die Hälfte der Österreicher hat ihre Weihnachtseinkäufe noch nicht erledigt, zeigt eine Umfrage des Gallup Instituts gemeinsam mit der WU Wien.", "Man erinnere sich an die Bilder von den langen Warteschlangen vor einigen Schuhgeschäften, die vor dem harten Lockdown mit Rabattaktionen die Massen angelockt hatten. Der Lockdown wirke, so Anschober, doch die Massentests müssten fortgesetzt werden und es gelte, nicht leichtsinnig zu werden.", "\"Die Zahlen sind noch viel zu hoch\". In Hinblick auf die Geschäftsöffnungen richtete der Ressortchef Appelle an Handel und Bevölkerung. © Bild: Kurier / Gerhard Deutsch \"Ziel muss sein, dass wir die Neuinfektionen in Richtung 1.000 Fälle weiter absenken können\", so Anschober.", "Das würde Auswirkungen auf das gesamte System haben: \"Denn zuerst sinken die Neuinfektionen, dann nach ein bis zwei Wochen die Hospitalisierungen, etwas später die ICU-Zahlen und schließlich mit einer weiteren Verzögerung die Todeszahlen.\"", "Anschober sieht \"die Phase um die Einkaufstage und die Feiertage\" als langfristig entscheidende Weichenstellung in der Pandemiebekämpfung. \"Engmaschige Kontrollen\" der Polizei Auch Innenminister Karl Nehammer (ÖVP) mahnt deshalb via Aussendung zur Vorsicht.", "\"Es wird genug Zeit sein, damit jede und jeder seinen Weihnachtseinkauf erledigen kann.\" © Bild: APA - Austria Presse Agentur \"Es sind noch knapp drei Wochen Zeit bis Weihnachten, Sie müssen nicht am ersten Tag in die Einkaufszentren strömen.\"", "Der ÖVP-Minister appelliert an die Bevölkerung, \"auf sich und andere zu achten\" und Situationen zu meiden, in denen der Sicherheitsabstand nicht eingehalten werden kann.", "Nehammer wies auch auf \"die engmaschigen Kontrollen\" der Polizei hin: \"Speziell in Einkaufsstraßen werden verstärkte Streifen die Einhaltung der Covid-Regeln kontrollieren.\" Bis zu 1.450 Euro Strafe Organstrafmandate und Anzeigen könnten jederzeit erstattet werden.", "Die Strafen der Gesundheitsbehörden belaufen sich auf bis zu 1.450 Euro. Erst jüngst hatte Vizekanzler Werner Kogler (Grüne) im Zusammenhang mit den bevorstehenden Lockerungen im Handel nach dem aktuellen Corona-Lockdown Kontrollen und Sanktionen in Einkaufszentren in den Raum gestellt. © Bild:", "APA - Austria Presse Agentur Um Massenaufläufe in Shoppingcentern zu vermeiden, müsste gerade in den großen Einkaufszentren und Möbelhäusern \"mit Sicherheit scharf kontrolliert und sanktioniert werden\", erklärte er in den Oberösterreichischen Nachrichten.  :", "In den Einkaufszentren brauche es auch ein besonderes Augenmerk auf die Zwischenflächen, wo es Sitzplätze und Takeaways gibt, so Kogler: \"Das ist gerade im Winter wieder eine Zone, wo sich Gruppen bilden und auch Treffen organisiert werden können.", "Das ist eine Party für das Coronavirus.\" Angesprochen auf etwaige Strafen, meinte der Vizekanzler: \"Die Strafen sind nicht so gering.\" Die Frage sei, \"ob man bei wiederholten Verstößen nicht auch Geschäftsschließungen durchführt\", so Kogler." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Anschober, \"Rakamlar çok yüksek\" dedi. İçişleri Bakanı Nehammer kurallara saygı gösterilmesi konusunda uyardı. Cezalar tehdit ediyor. Yarın, Pazartesi, dükkan yeniden açılıyor. İşletmelerin baskın olacağına dair büyük korkular var.", "Gallup Enstitüsü ve Viyana Ekonomi ve İşletme Üniversitesi tarafından yapılan bir ankete göre Avusturyalıların yarısından biraz fazlası Noel alışverişini henüz yapmadı.", "Sıkı kilitlenme öncesinde indirim kampanyalarıyla kitlelerin dikkatini çeken bazı ayakkabı mağazaları önündeki uzun kuyrukların resimlerini hatırlarsınız. Kilitleme işe yarıyor, yani Anschober, ancak toplu testlere devam edilmesi gerekiyor ve dikkatsiz olmamak önemli.", "\"Rakamlar hala çok yüksek\". Mağaza açılışlarıyla ilgili olarak, departman başkanı ticarete ve nüfusa hitap etti. © Image: Kurier / Gerhard Deutsch Anschober, \"Amaç, yeni enfeksiyonların sayısını 1.000 vakaya indirebilmek olmalı\" dedi.", "Bunun tüm sistem üzerinde bir etkisi olacaktır: \"Çünkü önce yeni enfeksiyonların sayısı azalacak, ardından bir veya iki hafta sonra hastaneye yatışlar, biraz sonra YBÜ sayıları ve son olarak, daha fazla gecikmeyle ölüm oranı.\"", "Anschober, \"alışveriş günleri ve tatiller etrafındaki aşama\" yı salgın hastalıklarla mücadelede uzun vadeli belirleyici bir ortam olarak görüyor. Polis İçişleri Bakanı Karl Nehammer'in (ÖVP) \"yakın kontrolleri\" de dikkatli olmak için uyarılar gönderiyor.", "\"Herkesin Noel alışverişini yapması için yeterli zaman olacak.\" © Fotoğraf: APA - Avusturya Basın Ajansı \"Noel'e üç haftadan kısa bir süre var, ilk gün alışveriş merkezlerine akın etmek zorunda değilsiniz.\"", "ÖVP bakanı, halka “kendilerine ve başkalarına bakmaya” ve güvenlik mesafesinin korunamayacağı durumlardan kaçınmaya çağırıyor.", "Nehammer ayrıca polisin \"birbirine sıkı sıkıya bağlı kontrollerine\" dikkat çekti: \"Özellikle alışveriş caddelerinde, güçlendirilmiş devriyeler Covid kurallarına uyumu izleyecek.\" 1.450 Euro'ya kadar para cezası Organ cezaları ve bildirimler herhangi bir zamanda geri ödenebilir.", "Sağlık makamlarından alınan para cezaları 1.450 avroyu buluyor. Ancak yakın zamanda, Şansölye Yardımcısı Werner Kogler (Yeşiller), mevcut Corona kilitlenmesinden sonra perakendede yaklaşan gevşeme ile bağlantılı olarak alışveriş merkezlerinde kontrol ve yaptırımları gündeme getirdi. © Görsel:", "APA - Avusturya Basın Ajansı Yukarı Avusturya haberinde, alışveriş merkezlerinde, özellikle büyük alışveriş merkezleri ve mobilya mağazalarında insan kalabalığından kaçınmak için \"sıkı kontrol ve yaptırım uygulanması gerektiğini\" açıkladı. :", "Alışveriş merkezlerinde koltukların ve paket servislerin olduğu ara alanlara da özel önem verilmesi gerektiğini söyleyen Kogler, “Özellikle kışın yine grupların oluşabileceği ve toplantıların düzenlenebileceği bir bölge.", "Bu, koronavirüs için bir parti. \"Olası cezalar sorulduğunda, Şansölye Yardımcısı,\" Cezalar o kadar düşük değil \"dedi. Asıl soru,\" tekrarlanan ihlaller durumunda iş kapatmalarının yapılmaması gerekip gerekmediğidir \"dedi." ]
}