{
  "id" : "d3Uga2Ve",
  "url" : "https://kurier.at/kultur/medien/facebook-sperrt-im-streit-mit-australien-alle-nachrichtenseiten/401192065",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T19:30:42Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4946047/46-175850028.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER DOULIERY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Facebook sperrt im Streit mit Australien alle Nachrichtenseiten",
  "articleTitleTranslated" : "Facebook, Avustralya ile olan anlaşmazlıktaki tüm haber sitelerini engelliyor",
  "articleContent" : [ "Geplante Gesetzesänderung als Anlass Mit dieser Frontalattacke reagiert Facebook auf eine geplante Gesetzesänderung in Australien. Dort hatte man im Dezember angekündigt, den Internetgiganten künftig zur Kasse zu bitten, wenn er mit journalistischen Inhalten australischer Medienhäuser Geld macht.", "Wichtigster Marktplatz Der Schritt ist für Australien doppelt bitter: So kommt den Bürgern auf einem der wichtigsten Marktplätze die Möglichkeit abhanden, sich über die aktuellen Nachrichten auszutauschen.", "Zudem brechen vielen Medienhäusern, die auf die Verbreitung auf der größten Social-Media-Plattformen der Welt angewiesen sind, wichtige Einnahmequellen und Verbreitungsmöglichkeiten weg. Auch Google hatte angekündigt, sich Konsquenzen für das Gesetz zu überlegen." ],
  "articleContentTranslated" : [ "Bir fırsat olarak planlanan yasa değişikliği Bu önden saldırı ile Facebook, Avustralya'da planlanan yasa değişikliğine tepki gösteriyor. Aralık ayında, İnternet devinin Avustralya medya şirketlerinden gelen gazetecilik içeriğiyle para kazanması durumunda nakit ödemesinin isteneceği duyurulmuştu.", "En önemli pazar Bu hareket Avustralya için iki kat daha acıdır: En önemli pazar yerlerinden birindeki vatandaşlar en son haberleri paylaşma fırsatını kaybederler.", "Ayrıca dünyanın en büyük sosyal medya platformlarında dağıtıma güvenen birçok medya şirketi, önemli gelir kaynaklarını ve dağıtım fırsatlarını kaybediyor. Google, yasalar için tutarlılıkları dikkate alacağını da duyurmuştu." ]
}