{
  "id" : "d3uuZFDs",
  "url" : "https://www.derstandard.at/story/2000125236681/vfgh-praesident-stellt-sich-vor-korruptionsjaeger?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T17:40:58Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VfGH-Präsident stellt sich vor Korruptionsjäger",
  "articleTitleTranslated" : "VfGH Başkanı yolsuzluk avcılarıyla karşı karşıya",
  "articleContent" : [ "Angesichts der Attacken gegen die Justiz plädiert Christoph Grabenwarter, Präsident des Verfassungsgerichtshofes, für mehr Disziplin. Die Korruptionsjäger, die auch gegen Angehörige der Kanzlerpartei ermitteln, nimmt er in Schutz.", "In der ORF-Pressestunde tat der Präsident des Verfassungsgerichtshofes, Christoph Grabenwarter, am Sonntag unmissverständlich seine Erwartungshaltung an die Politik kund: Bei Kritik an der Justiz plädiert er für mehr Zurückhaltung.", "Denn, so Grabenwarter: \"In den letzten Wochen wurde die Justiz von einzelnen Politikerinnen und Politikern heftig kritisiert.\" Ihm sei es daher ein wichtiges Anliegen, hier einen Kontrapunkt zu setzen.", "Die Justiz verdiene \"jedes Vertrauen, sie habe keine einseitige politische Schlagseite\", sagte der oberste Verfassungshüter. Und er gab auch zu bedenken: Die Angehörigen der Justiz könnten sich bei Angriffen aus den Reihen der Parteien nicht so zur Wehr setzen, wie das Politiker sehr wohl tun können.", "Zur Erinnerung: Weil die Wirtschafts- und Korruptionsstaatsanwaltschaft in der Causa Casinos auch gegen Gernot Blümel (ÖVP) ermittelt, hat Kanzler Sebastian Kurz (ÖVP) unlängst angeprangert, dass offenbar von dort \"fehlerhafte Fakten und Annahmen\" an die Medien gelangt seien.", "Konkret auf diese Attacken angesprochen, gab sich Grabenwarter am Sonntag seinerseits äußerst zurückhaltend: \"Das ist eine sehr kritische Auseinandersetzung\", konstatierte er, und: \"Ich möchte nicht einzelne Äußerungen von Politikern kommentieren.\"", "Grundsätzlich bereite ihm aber sehr wohl Sorge, \"dass wir in der politischen Auseinandersetzung, aber auch in der öffentlichen Auseinandersetzung eine Verschärfung im Ton haben\". Was die Korruptionsanklagebehörde betreffe, sei seine Wahrnehmung, dass diese sehr professionelle Arbeit verrichte.", "Zum von Türkis-Grün geplanten Bundesstaatsanwalt, der künftig an der Weisungsspitze stehen soll, gab sich Grabenwarter ebenfalls reserviert.", "Bisher sei er immer kritisch gegenüber einer unbedachten Umorganisation der Weisungsspitze gewesen – und an für sich sei eine Weisung a priori noch nichts Schlechtes.", "Wichtig sei, hielt der Präsident des Höchstgerichts fest, dass eine solche transparent und gesetzeskonform sei – \"und dass die Weisungsspitze dem Nationalrat verantwortlich ist\".", "Zum möglichen Bestellmodus für den anvisierten Bundesstaatsanwalt erklärte Grabenwarter, dass man bei der Auswahl einer adäquaten Persönlichkeit \"sehr gründlich\" sein müsse, und beim vorangehenden Prozess gelte es, Vertrauen herzustellen.", "Als Zeitspanne für eine Funktionsperiode schlug er – analog zum Rechnungshofpräsidenten – zwölf Jahre vor, denn: \"Wenn jemand in seinen Fünfzigern dazu ernannt wird, gibt es nicht die Erwartung auf eine weitere Karriere.\"", "Zu den Ermittlungen gegen Verfassungsrichter Wolfgang Brandstetter, der von der Staatsanwaltschaft Wien verdächtigt wird, vom ehemaligen Chef der Strafrechts-Sektion im Justizressort, Christian Pilnacek, den Termin einer Hausdurchsuchung erfahren und an seinen Klienten, den Investor Michael Tojner, weitergegeben zu haben, erklärte Grabenwarter:", "Auf Basis der Informationen, die derzeit vorlägen, könne man kein Amtsenthebungsverfahren gegen Brandstetter einleiten – und überhaupt gelte für den Kollegen die Unschuldsvermutung.  :", "Sollte gegen den ehemaligen Justizminister, einst von der ÖVP gestellt, Anklage erhoben werden, dann würde aber \"mit Sicherheit Handlungsbedarf\" bestehen. (nw, 21.3.2021)" ],
  "articleContentTranslated" : [ "Yargıya yapılan saldırılar karşısında Anayasa Mahkemesi Başkanı Christoph Grabenwarter daha fazla disiplin talep ediyor. Şansölye'nin partisinin üyelerini de araştıran yolsuzluk avcılarını koruyor.", "Anayasa Mahkemesi Başkanı Christoph Grabenwarter Pazar günkü ORF basın saatinde siyasetten beklentilerini açık bir şekilde açıkladı: Yargıyı eleştirirken daha fazla itidal için yalvarıyor.", "Çünkü Grabenwarter'a göre: \"Son haftalarda yargı, bireysel politikacılar tarafından ağır bir şekilde eleştirildi.\" Bu nedenle, burada bir karşı nokta koymak onun için önemlidir.", "Yargı, \"her güveni hak ediyor, tek taraflı bir siyasi listesi yok.\" Dedi. Siyasetçilerin çok iyi yapabileceği gibi, parti saflarından gelen saldırılarda yargı mensuplarının kendilerini savunamayacaklarına da işaret etti.", "Hatırlatma olarak: Ticaret ve yolsuzluk savcılığının Gazino davasında Gernot Blümel'i (ÖVP) de soruşturması nedeniyle Şansölye Sebastian Kurz (ÖVP) geçtiğimiz günlerde medyaya \"yanlış gerçek ve varsayımların\" ulaştığı anlaşılıyor.", "Bu saldırılar hakkında özel olarak sorulduğunda, Grabenwarter Pazar günü son derece ihtiyatlıydı: \"Bu çok kritik bir tartışma,\" dedi ve: \"Politikacılar tarafından yapılan bireysel açıklamalar hakkında yorum yapmak istemiyorum.\"", "Bununla birlikte, temelde, \"siyasi tartışmalarda, ama aynı zamanda kamusal tartışmalarda da bir tonun sıkılaştığından\" çok endişe duyuyor. Yolsuzluk Savcılığı söz konusu olduğunda, onun algısına göre çok profesyonel işler yapıyorlar.", "Grabenwarter, gelecekte talimatların ön saflarında yer alacak olan Türkis-Grün'ün planladığı federal savcı konusunda da çekingen davrandı.", "Şimdiye kadar, her zaman en üst direktiflerin dikkatsizce yeniden düzenlenmesini eleştirdi - ve kendi başına, a priori direktif kötü bir şey değil.", "Yüksek Mahkeme Başkanı, böyle bir politikanın şeffaf olduğunu ve yasalara uygun olduğunu - \"ve üst düzey yöneticilerin Ulusal Konseye karşı sorumlu olduğunu\" belirtti.", "Grabenwarter, hedeflenen federal savcı için olası emir verme yöntemiyle ilgili olarak, kişinin yeterli bir kişilik seçerken \"çok titiz\" olması gerektiğini ve önceki sürecin güven tesis etmesi gerektiğini belirtti.", "Görev süresi için bir süre olarak - Sayıştay Başkanı gibi - on iki yıl önerdi, çünkü: \"Biri ellili yaşlarında atanırsa, daha fazla kariyer beklentisi yoktur.\"", "Viyana Savcılığı tarafından zan altında bulunan anayasa hakimi Wolfgang Brandstetter hakkında, ev aramanın tarihini adalet bakanlığı ceza hukuku bölümü eski başkanı Christian Pilnacek'ten öğrendiği ve kabul ettiği hakkında soruşturma. müvekkiline üzerine, yatırımcı Michael Tojner, Grabenwarter söyledi:", "Halihazırda mevcut olan bilgilere dayanarak, Brandstetter aleyhine görevden alma davası başlatmak mümkün değildir - ve genel olarak meslektaş için masumiyet karinesi geçerlidir. :", "Bir zamanlar ÖVP tarafından açılan eski Adalet Bakanı aleyhine suç duyurusunda bulunulursa, o zaman \"kesinlikle harekete geçilmesi gerekecek\". (nw, 21 Mart 2021)" ]
}