{
  "id" : "D4A51FW0",
  "url" : "https://kurier.at/chronik/oesterreich/rettungswagen-mit-herzpatienten-an-grenze-tirolbayern-gestoppt/401328648",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:28:36Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://image.kurier.at/images/original/4119204/46-151534334.jpg",
  "imageCopyright" : "APA/JAKOB GRUBER / JAKOB GRUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rettungswagen mit Herzpatienten an Grenze Tirol/Bayern gestoppt",
  "articleTitleTranslated" : "Tyrol / Bavyera sınırında kalp hastası olan ambulans durduruldu",
  "articleContent" : [ "Ein Rettungswagen mit einem Herzpatienten an Board ist an der Grenze zwischen dem Tiroler Außerfern und Bayern von der deutschen Polizei gestoppt worden.", "Grund war ein fehlendes Dokument für die von Deutschland verhängten strengen Einreiseregeln, nachdem Tirol zum Virusvariantengebiet erklärt worden war, berichtete die Tiroler Tageszeitung.", "Der Rettungswagen musste 30 Minuten warten, bis das Dokument von einem weiteren Rettungsauto gebracht werden konnte.", "Der Rot-Kreuz-Wagen, der den Patienten in die Herzklinik Füssen nach Deutschland bringen wollte, musste an der Grenze umdrehen und fuhr bis Pinswang zurück, wo das zweite Rettungsauto das fehlende Papier von der Rot-Kreuz-Bezirkszentrale aus Reutte anliefern sollte. 30 Minuten später konnte der Patient schließlich nach Füssen gebracht werden.  ", "In der Herzklinik musste er umgehend operiert werden. Warum das notwendige Papier fehlte, erklärte Andreas Inwinkl, Bezirksgeschäftsführer und Leiter des Rettungsdienstes beim Roten Kreuz Reutte:", "\"Wir mussten ein Rettungsauto überraschend in die Werkstatt bringen, deshalb kam ein anderes aus Ehrwald zum Einsatz, in dem sich der besagte Zettel nicht befand.\"  :", "Inwinkl bezeichnete es gegenüber der TT als \"absoluten Wahnsinn\", 30 Minuten wegen eines \"Stückes Papier verstreichen zu lassen\" - zumal wie vorgeschrieben sowohl der Patient als auch die Sanitäter negativ getestet waren.", "Bei dem Schriftstück soll es sich übrigens um die Kopie einer E-Mail handeln. \"Ein allgemeiner Wisch, mehr nicht.", "Darin teilt das Bayerische Staatsministerium den eigenen Leuten an der Grenze mit, dass eine Einreise für Behörden und Organisationen für Sicherheitsaufgaben, also Rettung, Polizei, Feuerwehr und andere, die sich im Einsatz befinden, erlaubt ist\", erklärte Inwinkl, der hinzufügte, dass den Beamten der deutschen Bundespolizei an der Grenze dieses Schriftstück ohnehin hätte bekannt sein müssen. " ],
  "articleContentTranslated" : [ "Gemide kalp hastası olan bir ambulans, Tirol Ausserfern ile Bavyera arasındaki sınırda Alman polisi tarafından durduruldu.", "Tyrolean gazetesinin bildirdiğine göre, bunun nedeni, Tirol'ün virüs varyantı bölgesi ilan edilmesinin ardından Almanya tarafından uygulanan katı giriş kurallarının eksik bir belgeydi.", "Ambulans, belgenin başka bir ambulans tarafından getirilmesi için 30 dakika beklemek zorunda kaldı.", "Hastayı Almanya'daki Füssen Kalp Kliniğine götürmek isteyen Kızıl Haç arabası sınırda geri dönmek zorunda kaldı ve ikinci ambulansın eksik kağıdı Reutte'nin Kızıl Haç bölge merkezinden teslim etmesi gereken Pinswang'a geri döndü. Hasta 30 dakika sonra nihayet Füssen'e getirildi.", "Kalp kliniğinde hemen ameliyat olması gerekiyordu. Reutte Kızıl Haç bölge müdürü ve kurtarma servisinin başı olan Andreas Inwinkl, gerekli kağıdın neden eksik olduğunu açıkladı:", "\"Atölyeye sürpriz olarak bir ambulans getirmek zorunda kaldık, bu yüzden Ehrwald'dan söz konusu notu içermeyen başka bir ambulans kullanıldı.\" :", "Inwinkl bunu TT'ye \"bir kağıt parçası yüzünden 30 dakika geçmesine izin vermeyi\" \"mutlak delilik\" olarak tanımladı - özellikle de belirtildiği gibi, hem hasta hem de sağlık görevlileri negatif test ettiğinden.", "Bu arada, belge bir e-postanın bir kopyası olmalıdır. \"Genel bir temizlik, daha fazlası değil.", "İçinde Bavyera Devlet Bakanlığı girişi güvenlik görevleri, yani kurtarma, polis, itfaiye ve nöbetçi olan diğerleri için otoriteler ve kuruluşlar için izin verildiğini sınırda kendi insanları bilgilendirir, \"Memurları belirtti Inwinkl açıkladı Sınırdaki Alman Federal Polisi bu belgeyi zaten bilmeliydi." ]
}