{
  "sourceCountry" : "austria",
  "articleTitle" : "Chinas Exporte mit größtem Wachstum seit mehr als eineinhalb Jahren",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die chinesischen Wirtschaft erholt sich immer stärker von der Corona-Krise.  Die Exporte wuchsen im Oktober überraschend kräftig um 11,4 Prozent binnen Jahresfrist und damit so stark wie seit 19 Monaten nicht mehr, wie aus Daten der Zollbehörde am Samstag hervorging.", "Auch die Importe zeigten mit einem Plus von 4,7 Prozent ein solides Wachstum, auch wenn sie langsamer als im September und als von Analysten erwartet zulegten.", "Es ist das zweite Wachstum in Folge.  Durch den Anstieg der Exporte wuchs der Handelsbilanzüberschuss auf 58,44 Milliarden Dollar (49,23 Milliarden Euro) von 37 Milliarden im September.", "Der von US-Präsident Donald Trump scharf kritisierte Überschuss im Warenaustausch mit den USA weitete sich gegenüber dem Vormonat um gut eine halbe Milliarde Dollar auf 31,37 Milliarden Dollar aus.", "Während der Handel mit den USA um 24,6 Prozent zunahm, ging der Warenaustausch mit der Europäischen Union um 1,4 Prozent zurück.  Immerhin konnten die Europäer im Oktober um 8,4 Prozent mehr Waren nach China liefern.", "Chinas Exporte in die EU gingen dagegen um sieben Prozent zurück.  Die EU ist der wichtigste chinesische Handelspartner.  Insgesamt profitierte China im Oktober von der stärkeren weltweiten Nachfrage - bevor die Zahlen der Infektionsfälle in den USA und Europa wieder zulegten.", "So gibt es Sorgen, dass die neuen Wellen in Deutschland, den USA und vielen anderen Ländern die chinesischen Ausfuhren dämpfen könnten.  Die Exportaufträge wuchsen im Oktober auch schon nicht mehr so schnell wie vorher, selbst wenn sie noch den dritten Monat in Folge zugelegt hatten.", "Da China das Virus weitgehend unter Kontrolle hat, konnte sich auch seine Wirtschaft seit dem Sommer wieder normalisieren.  Als einzige große Volkswirtschaft dürfte die Volksrepublik in diesem Jahr ein Wachstum erreichen.", "Der Internationale Währungsfonds (IWF) sagte ein Plus von 1,9 Prozent für das Jahr 2020 voraus.  Der starke Einbruch durch die Coronakrise zum Jahresanfang konnte bis zum Herbst weitgehend aufgeholt werden.", "Im dritten Quartal legte die chinesische Wirtschaft schon wieder um 4,9 Prozent zu.  Für das nächste Jahr rechnet der Währungsfonds in China sogar mit einem Wachstum von 8,2 Prozent." ],
  "id" : "D4dHmnPl",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/chinas-exporte-mit-groesstem-wachstum-seit-mehr-als-eineinhalb-jahren/401090043",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Çin'in bir buçuk yıldan fazla süredir en hızlı büyüyen ihracatı",
  "articleContentTranslated" : [ "Çin ekonomisi, Corona krizinden giderek daha fazla iyileşiyor. Gümrük yetkililerinden Cumartesi günkü verilere göre ihracat, Ekim ayında bir yıl içinde yüzde 11,4 ve dolayısıyla 19 aydan daha güçlü bir şekilde şaşırtıcı derecede arttı.", "İthalat da Eylül ayına göre daha yavaş ve analistlerin beklediğinden daha yavaş büyümesine rağmen yüzde 4,7'lik sağlam bir büyüme gösterdi.", "Arka arkaya ikinci büyümedir. İhracatın artmasıyla ticaret fazlası Eylül'deki 37 milyar dolardan 58,44 milyar dolara çıktı.", "ABD Başkanı Donald Trump tarafından sert bir şekilde eleştirilen ABD ile mal ticareti fazlası, bir önceki aya göre yarım milyar dolar artarak 31,37 milyar dolara çıktı.", "ABD ile ticaret yüzde 24,6 artarken, Avrupa Birliği ile mal takası yüzde 1,4 azaldı. Sonuçta, Avrupalılar Ekim ayında Çin'e yüzde 8,4 daha fazla mal teslim edebildi.", "Çin'in AB'ye ihracatı ise yüzde 7 düştü. AB, Çin'in ana ticaret ortağıdır. Genel olarak, Çin Ekim ayında daha güçlü küresel talepten yararlandı - ABD ve Avrupa'daki enfeksiyonların sayısı tekrar artmadan önce.", "Almanya, ABD ve diğer birçok ülkedeki yeni dalgaların Çin ihracatını azaltabileceğine dair endişeler var. Ekim ayında ihracat siparişleri, üst üste üçüncü ay artmış olsa bile eskisi kadar hızlı büyümüyordu.", "Çin virüsü büyük ölçüde kontrol altına aldığından, ekonomisi de yazdan bu yana normale döndü. Tek büyük ekonomi olarak Halk Cumhuriyeti'nin bu yıl büyümesi muhtemel.", "Uluslararası Para Fonu (IMF), 2020 için yüzde 1,9 artış öngördü. Yılın başında korona krizinin yol açtığı güçlü düşüş büyük ölçüde sonbaharla telafi edildi.", "Üçüncü çeyrekte Çin ekonomisi yeniden yüzde 4,9 büyüdü. Gelecek yıl için, Çin'deki para fonu yüzde 8,2'lik bir büyüme bekliyor." ]
}