{
  "sourceCountry" : "austria",
  "articleTitle" : "Woche der Entscheidung: Letzte Chance für die Corona-Wende",
  "targetLanguage" : "turkish",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "articleContent" : [ "Wenn die Infektionszahlen nicht reduziert werden können, drohen weitere Verschärfungen.  Dramatischer Appell der Bundesländer.  \\\"Das Virus ist jetzt überall.  Ich gehe davon aus, auch in diesem Raum\\\", beschrieb Alexandra Kofler, ärztliche Direktorin des Landeskrankenhauses Innsbruck, am Montag vergangener Woche bei einer Pressekonferenz das aktuelle Infektionsgeschehen.", "Seither haben die Tageswerte bei den Neuinfektionen in Österreich eine Rekordmarke nach der anderen gebrochen: erstmals über 6.000 waren es am Mittwoch, am Donnerstag wurde die 7.000er-Schwelle durchbrochen.", "Und am Samstag jene von 8.000 Covid-19-Infektionen an einem Tag.  Statistisch betrachtet werden allein von diesen 8.241 Corona-Fällen in den nächsten Tagen etwa 80 auf Intensivstationen behandelt werden müssen.", "Dort lagen am Sonntag bereits 459 Covid-19-Erkrankte.  Gesundheitsminister Anschober sieht \\\"Tage der Weichenstellung\\\" © Bild: APA/HERBERT NEUBAUER Das sei ein Zuwachs um rund 58 Prozent in dieser Woche, erklärte Gesundheitsminister Rudolf Anschober (Grüne) und stellte klar: „Die nächsten Tage werden zu Tagen der Weichenstellung.", "Kommt es zu keiner Entspannung durch Wirksamkeit des Teil-Lockdowns, dann werden wir den Teil-Lockdown verschärfen müssen.“ Noch „im Korridor“ Ende der Woche will die Bundesregierung entscheiden, ob es neue Maßnahmen braucht, um einen Kollaps des Gesundheitssystems zu verhindern.", "Noch sei man – trotz der hohen Infektionszahlen – „im Korridor“, hieß es aus dem Bundeskanzleramt.  Also auf einem Weg, der die Wende noch möglich macht.  Aufruf aus allen Bundesländern Die Trendumkehr muss aber in dieser Woche sichtbar werden.", "Die Gesundheitsreferenten aller Bundesländer richteten am Sonntag deshalb in einer gemeinsamen Erklärung einen eindringlichen Appell an die Bevölkerung, die Maßnahmen einzuhalten.", "„Die Lage ist ernst“, hieß es in einer Aussendung.  Auch das beste Gesundheitssystem könne in Ausnahmesituationen an seine Grenzen geraten.  Das gelte es zu verhindern.", "Laut Experten sollten von den bundesweit rund 2.000 Intensivbetten nicht mehr als 800 – das entspricht 40 Prozent – mit Corona-Fällen belegt werden.  Der Rest wird schlicht für Akutfälle wie etwa Herzinfarkte benötigt.", "Der Tagesstand an verfügbaren Intensivbetten ist trügerisch.  Denn jede Welle an täglichen Neuinfektionen wird erst mit Zeitverzögerung in den Spitälern spürbar.", "Anschober appellierte am Sonntag ebenfalls an die Bevölkerung, die Kontakte zumindest zu halbieren, den Mindestabstand einzuhalten, Maske zu tragen, die Maßnahmen konsequent einzuhalten und die Stopp Corona App zu verwenden.", "Kommunikativ hat die Politik freilich bereits im Frühjahr mit drastischen Warnungen vor den möglichen Folgen einer ungebremsten Corona-Welle viel Pulver verschossen.", "Doch dieses Mal ist die Nervosität vor allem auch in den Spitälern auf einem gänzlich anderen Niveau.  Sorgen in den Spitälern „Wir können es nur schaffen, wenn die Bevölkerung mithilft“, lautete im KURIER-Gespräch der fast verzweifelte Befund einer Krankenhausmitarbeiterin im Westen Österreichs.", "Viele Möglichkeiten zum Nachschärfen habe auch die Politik nicht mehr.  Die blickt – neben den Spitalskapazitäten – vor allem auf einen Wert: die Sieben-Tages-Inzidenz.", "Die führt vor Augen wie viele Menschen pro 100.000 Einwohnern sich innerhalb einer Woche mit dem Corona-Virus infiziert haben.  Am höchsten sind diese Zahlen laut AGES-Dashboard in Vorarlberg, gefolgt von Oberösterreich und Tirol. © Bild: REUTERS / HANNIBAL HANSCHKE In Tirol gibt es mit Schwaz bereits einen Bezirk, der mit einer Inzidenz von 1.125,4 die Schwelle von 1.000 Fällen überschritten hat.", "Das heiß umgerechnet: Hier hat sich alleine innerhalb der vergangenen Woche einer von 100 Menschen mit Covid-19 infiziert.  Die Bezirke Dornbirn (Vorarlberg) und Eferding (OÖ) kratzten am Sonntag ebenfalls an dieser Marke.", "Zur Erinnerung: Deutschland sprach seine ersten Reisewarnungen für österreichische Bundesländer wegen einem Übersteigen der Sieben-Tages-Inzidenz von 50 aus.  Österreich liegt aktuell bei einem Wert von 461.", "Dass die Zahl der Neuinfektionen am Sonntag knapp unter 6.000 – genau 5.933 – lag, ist noch kein Signal für Entspannung.  Am Wochenende werden stets weniger Testergebnisse eingemeldet." ],
  "id" : "D4H3HHUX",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/woche-der-entscheidung-letzte-chance-fuer-die-corona-wende/401090913",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Karar haftası: Corona dönüşü için son şans",
  "articleContentTranslated" : [ "Enfeksiyon sayısı azaltılamazsa, daha da kötüleşme tehlikesi vardır. Federal eyaletlerden dramatik çağrı. Innsbruck Devlet Hastanesi tıbbi direktörü Alexandra Kofler, geçen hafta Pazartesi günü düzenlediği basın toplantısında mevcut enfeksiyon durumunu anlatırken \\ \"Virüs artık her yerde. Virüsün de bu odada olacağını varsayıyorum \\\" dedi.", "O zamandan beri, Avusturya'daki yeni enfeksiyonlar için günlük değerler birbiri ardına rekor kırdı: ilk kez Çarşamba günü 6.000'i aştı ve Perşembe günü 7.000 eşiği aşıldı.", "Ve Cumartesi günü bir günde 8.000 Covid 19 enfeksiyonu görülenler. İstatistiksel olarak, tek başına bu 8.241 korona vakasından yaklaşık 80'inin önümüzdeki birkaç gün içinde yoğun bakım ünitelerinde tedavi edilmesi gerekecek.", "Pazar günü orada zaten 459 Covid 19 hastası vardı. Sağlık Bakanı Anschober \\ \"rota belirleme günleri \\\" görüyor © Resim: APA / HERBERT NEUBAUER Sağlık Bakanı Rudolf Anschober (Yeşiller) bu hafta yaklaşık yüzde 58'lik bir artış olduğunu açıkladı ve netleştirdi: \"Önümüzdeki günler rotayı belirleme günleri olacak.", "Kısmi kilitlenme gevşemezse, kısmi kilidi sıkılaştırmamız gerekecek. ”Haftanın sonunda hala“ koridorda ”olan federal hükümet, sağlık sisteminin çökmesini önlemek için yeni önlemlerin gerekip gerekmediğine karar vermek istiyor.", "Federal Başbakanlık, enfeksiyon sayısının yüksek olmasına rağmen, birinin hala \"koridorda\" olduğunu söyledi. Yani, geri dönüşü hala mümkün kılan bir yolda. Tüm federal eyaletlerden itiraz Eğilimin tersine dönmesi bu hafta görünür hale gelmelidir.", "Bu nedenle, tüm federal eyaletlerin sağlık görevlileri Pazar günü, önlemlere uymaları için halka acil bir çağrıda bulunan ortak bir bildiri yayınladılar.", "Bir yayında \"Durum ciddidir\" denildi. En iyi sağlık sistemi bile istisnai durumlarda sınırlarına ulaşabilir. Bunu önlemek önemlidir.", "Uzmanlara göre, ülke çapındaki yaklaşık 2.000 yoğun bakım yatağından 800'den fazlası - bu yüzde 40'a tekabül ediyor - korona vakalarıyla meşgul olmalıdır. Geri kalanı ise kalp krizi gibi akut vakalar için yeterlidir.", "Mevcut yoğun bakım yataklarının günlük seviyesi aldatıcıdır. Çünkü her gün yeni enfeksiyonların her dalgası sadece hastanelerde zaman gecikmesi ile fark ediliyor.", "Pazar günü Anschober, halka temasların sayısını en azından yarıya indirmek, asgari mesafeyi korumak, maske takmak, önlemlere sürekli olarak uymak ve Stop Corona uygulamasını kullanmak için çağrıda bulundu.", "İletişim açısından, politikacılar, kontrolsüz bir korona dalgasının olası sonuçları hakkında sert uyarılarla baharda çok fazla barut attı.", "Ama bu sefer özellikle hastanelerdeki tedirginlik bambaşka bir seviyede. Hastanelerdeki endişeler \"Ancak nüfus yardım ederse başarabiliriz\", Batı Avusturya'da bir hastane çalışanının KURIER görüşmesinde neredeyse çaresizce bulunmasıydı.", "Politikacıların artık yeniden keskinleştirmek için pek çok seçeneği yok. Hastane kapasitelerine ek olarak, öncelikle tek bir değere bakar: yedi günlük insidans.", "Bu, 100.000 kişi başına bir hafta içinde kaç kişiye corona virüsü bulaştığını gösteriyor. AGES kontrol paneline göre, bu rakamlar en yüksek Vorarlberg'de, onu Yukarı Avusturya ve Tirol izliyor. © Resim: REUTERS / HANNIBAL HANSCHKE Tirol'de Schwaz, 1,125,4 insidansla 1.000 vakanın eşiğini aşmış bir bölge.", "Diğer bir deyişle, yalnızca geçen hafta 100 kişiden biri Covid-19 ile enfekte olmuştu. Dornbirn (Vorarlberg) ve Eferding (Yukarı Avusturya) bölgeleri de Pazar günü bu işareti kazıdı.", "Bir hatırlatma olarak: Almanya, yedi günlük olay 50'yi aşacağı için Avusturya federal eyaletleri için ilk seyahat uyarılarını yayınladı. Avusturya şu anda 461 değerine sahiptir.", "Pazar günkü yeni enfeksiyonların sayısının 6.000'in biraz altında olması - tam olarak 5,933 - henüz bir rahatlama işareti değil. Hafta sonları giderek daha az test sonuçları bildiriliyor." ]
}