{
  "id" : "d4PFprDT",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-in-wien-gestartet/401209981",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:57:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4984330/46-176212375.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zahlreiche Anzeigen und einige Festnahmen bei Corona-Demos",
  "articleTitleTranslated" : "Korona demoları sırasında çok sayıda reklam ve bazı tutuklamalar",
  "articleContent" : [ "Musik und Pfiffe waren fast lauter als die Durchsagen der Polizei. Aber diese wollten die Demonstranten ohnedies nicht hören, mahnten sie jedoch genau das ein, wogegen sie auftraten, Maske tragen und Abstand halten:", "Am Samstag zogen  - wieder einmal  - Gegner der Corona-Schutzmaßnamen durch Wien.   36 wurden von diversen Gruppierungen allein für dieses Wochenende angemeldet, zwölf hat die Polizei nicht erlaubt und untersagt.  :", "Darunter war eine Großkundgebung am Ring, die auf 10.000 Teilnehmer ausgerichtet war. Im Vorfeld warnte  Reinhard Schnakl, stellvertretender Generaldirektor für die Öffentliche Sicherheit, davor, dass sich bei den Demos Rechtsextreme und Verschwörungstheoretiker tummeln würden.", "Gegendemos wurden ebenfalls angemeldet, etwa eine Kundgebung ab Samstagmittag. Sie startete im Votivpark, darauf folgte eine Fahrraddemo.", "Auf den Plakaten der Gegner der Corona-Maßnahmen fanden sich jene Botschaften, die man schon von ihnen kennt: \"Nein zum Impfzwang\" oder abgewandelt \"Ich werd gekündigt, weil ich mich nicht impfe\".", "Die Anti-Corona-Aktivisten hatten zunächst einen ersten Treff im Resselpark bei der Karlskirche, wo Shirts verteilt wurden.", "Die Aktivitäten verlagerten sich dann bereits auf den Ring, dort gab es Zulauf von weiteren Demonstranten, die mit Reisebussen zum Ort des Geschehens gebracht wurden, unter anderem mit dem Kennzeichen von Amstetten in Niederösterreich.", "Einige hundert Manifestanten waren bereits zu sehen. Auch die Polizei war bereits im Einsatz und kontrollierte Masken und Abstand - woraus sich erste Diskussion mit den Demonstranten ergaben.", "Die Wiener Linien reagierten auf die Lage: Unter anderem wurden die Straßenbahnlinien D und 71 zwischen Schwarzenbergplatz und Börse eingestellt, die Linie 1 umgeleitet, ebenso die Linie 2, die nicht mehr zwischen Ring, Volkstheater und Schwedenplatz fuhr.", "Die Teilnehmer der Anti-Corona-Demo haben auch eine spontane Rede von FPÖ-Klubchef Herbert Kickl auf einer kleinen Bühne zu hören bekommen. In der von ihm als \"Vorspiel\" bezeichneten Darbietung sprach er von \"Corona-Stahlhelmen in den Regierungsbüros\" und \"Schmuddel-Typen\" in den Ministerien.", "Der blaue Klubobmann wetterte gegen \"eine Regierung, die am Rande der Verrücktheit tanzt\". Die Untersagungen einiger Demonstrationen im Vorfeld seien \"alle klar rechtswidrig\", es gehe nur darum, Kritiker mundtot zu machen.", "\"Regierungskritik ist kein Verbrechen\", meinte er, \"sondern in Zeiten wie diesen so etwas wie eine demokratische Bürgerpflicht\".", "\"Das Ganze ist so schräg und irr, dass es kein Hollywood-Regisseur erfinden könnte\", kritisierte Kickl etwas Nasenbohrertests für Schüler und Reisewarnungen innerhalb Österreichs. All das sei einer Demokratie unwürdig.", "\"Ich sehe keinen einzigen Alu-Hut, von dem die immer daherfaseln, die Träger der Corona-Stahlhelme in den Regierungsbüros\", griff Kickl abermals zu äußerst deftigen Worten. Auch sprach er von \"Schmuddel-Typen\" in den Ministerien.", "Bei der Kundgebung waren noch zahlreiche weitere Nationalratsabgeordnete der FPÖ anwesend. \"Ich bin gerne auf der Seite der Bösen, wenn es darum geht, uns unsere Rechte zurückzuholen\", betonte etwas Dagmar Belakowitsch.", "\"Kurz ist es, der mit seinen Schergen unser Land ruiniert\", befand Generalsekretär Michael Schnedlitz. \"Auf in diesen friedlichen Kampf, um das gemeinsame Ziel zu erreichen, das da lautet: Kurz muss weg.\"", "Die Polizei war jedenfalls gewappnet: Hubschrauber kreisten über der Stadt, insgesamt werden bis zu 1.500 Polizistinnen und Polizisten den Tag über im Einsatz sein. Exponierte Örtlichkeiten wie das Parlament werden zusätzlich bewacht.", "Die Exekutive rechnete im Vorfeld damit, dass Teilnehmer aus ganz Österreich und auch aus dem Ausland, etwa aus Deutschland, zu den Demos nach Wien kommen werden -  sogar solche mit Verbindungen zur rechtspopulistischen AfD.", "Von Seiten der österreichischen Politik fanden sich jedenfalls Vertreter der FPÖ ein, so hielt Nationalratsabgeordneter Michael Schnedlitz eine Rede. Für den Nachmittag hat die FPÖ zudem selbst  einer Kundgebung als „Solidaritätsveranstaltung“ geladen.", "Unter dem Motto „Demokratie, Grundrechte und Freiheit“ soll Klubobmann Herbert Kickl eine Rede halten. In Österreich haben die Corona-Proteste erst seit Ende Dezember regeren Zulauf.", "Seit 26.  Dezember des Vorjahres wurden laut einer Statistik des Innenministeriums österreichweit insgesamt 673 Versammlungen im Zusammenhang mit Corona registriert. Davon waren 113 nicht angemeldet, 75 wurden untersagt.", "Bei den Demonstrationen wurden 7.175 Anzeigen nach dem Verwaltungsrecht erstattet und 146 gerichtlich strafbare Handlungen angezeigt bzw. wurden 17 Organmandate ausgestellt. 171 Personen wurden festgenommen.", "In Summe nahmen rund 85.000 Personen teil, etwa 20.000 Polizisten waren im Einsatz. Verletzte Polizisten zählte man acht, verletzte Demonstranten fünf.", "Auch am Samstag kam es zu einigen Festnahmen und zahlreiche Anzeigen, sowohl nach dem Versammlungsgesetz als auch dem COVID- Maßnahmengesetz, wie die Polizei Wien auf Twitter mitteilte." ],
  "articleContentTranslated" : [ "Müzik ve ıslık neredeyse polis duyurularından daha yüksek sesle çalındı. Ancak göstericiler bunları zaten duymak istemediler, ancak karşı çıktıklarında onları uyardı, maske taktılar ve mesafelerini korudular:", "Cumartesi günü - bir kez daha - Corona koruma önlemlerine muhalifler Viyana üzerinden yürüdü. Yalnızca bu hafta sonu için 36 kişi çeşitli gruplar tarafından kaydedildi, on ikisine polis tarafından izin verilmedi veya yasaklandı. :", "Bunların arasında 10.000 katılımcıyı hedefleyen ringde büyük bir miting vardı. İlk sırada, Kamu Güvenliği Genel Müdür Yardımcısı Reinhard Schnakl, aşırı sağcılar ve komplo teorisyenlerinin gösterilerde boğuşacakları konusunda uyardı.", "Karşı gösteriler de kaydedildi, örneğin Cumartesi öğleden sonra yapılan bir miting. Adak parkında başladı ve ardından bir bisiklet gösterisi yapıldı.", "Corona önlemlerine muhaliflerin afişlerinde, kendilerinden zaten bilinen mesajlar vardı: \"Zorunlu aşıya hayır\" veya alternatif olarak, \"Kendimi aşılamayacağım için kovulacağım\".", "Anti-korona aktivistleri ilk görüşmelerini, gömleklerin dağıtıldığı Karlskirche yakınlarındaki Resselpark'ta yaptılar.", "Faaliyetler daha sonra, Aşağı Avusturya'daki Amstetten plakalı olanlar da dahil olmak üzere, koçlar tarafından olay yerine getirilen başka göstericilerin akını olduğu çembere kaydı.", "Birkaç yüz tezahürat görülebiliyordu. Polis zaten görevdeydi ve maskeleri ve mesafeyi kontrol etti - bu da göstericilerle ilk tartışmaya neden oldu.", "Wiener Linien duruma tepki gösterdi: Diğer şeylerin yanı sıra, Schwarzenbergplatz ve Börse arasındaki D ve 71 numaralı tramvay hatları kesildi, 1. hat ve artık Ring, Volkstheater ve Schwedenplatz arasında çalışmayan 2. hat yönlendirildi.", "Korona karşıtı demoya katılanlar, küçük bir sahnede FPÖ kulübü patronu Herbert Kickl'in spontane bir konuşmasını da dinlediler. \"Ön sevişme\" dediği şeyde, \"Devlet dairelerinde Corona çelik miğferler\" ve bakanlıklardaki \"kirli adamlar\" dan bahsetti.", "Mavi kulüp başkanı \"deliliğin kenarında dans eden bir hükümete\" karşı çıktı. Önceden bazı gösterilerin yasaklanması \"açıkça yasadışıdır\", sadece eleştirmenleri susturmakla ilgilidir.", "\"Hükümeti eleştirmek suç değil\" dedi, \"ama bu gibi zamanlarda demokratik bir yurttaşlık görevi gibi bir şey\".", "Kickl, \"Her şey o kadar tuhaf ve çılgınca ki hiçbir Hollywood yönetmeni onu icat edemez,\" diye eleştirdi okul çocukları için bazı burun çekme testleri ve Avusturya'daki seyahat uyarıları. Bütün bunlar bir demokrasiye değmez.", "Kickl bir kez daha son derece içten sözler kullandı, \"Hep övündükleri tek bir alüminyum şapka, Corona çelik kask takanlar görmüyorum,\" dedi. Bakanlıklardaki \"kirli adamlardan\" da bahsetti.", "Mitingde FPÖ Ulusal Konseyi'nin çok sayıda üyesi vardı. Dagmar Belakowitsch, \"Haklarımızı geri alma konusunda kötü adamların yanında olmayı seviyorum\" dedi.", "Genel Sekreter Michael Schnedlitz, \"Kısacası, uşaklarıyla ülkemizi mahvedendir\" dedi. \"Ortak hedefe ulaşmak için bu barışçıl mücadeleye girelim, Kurz gitmeli.\"", "Her halükarda, polis silahlıydı: Helikopterler şehrin üzerinde tur attı, gün boyunca toplam 1.500 kadar polis görevli olacak. Parlamento gibi açıkta kalan yerler de korunmaktadır.", "Yürütme, Avusturya'nın her yerinden ve aynı zamanda yurtdışından, örneğin Almanya'dan katılımcıların, sağcı popülist AfD ile bağlantıları olanların bile Viyana'daki gösterilere geleceğini önceden bekliyordu.", "Avusturya siyasetinde FPÖ temsilcileri hazır bulundu, örneğin Ulusal Konsey Üyesi Michael Schnedlitz bir konuşma yaptı. Öğleden sonra FPÖ de bir \"dayanışma etkinliği\" olarak bir mitinge davet etti.", "Kulüp başkanı Herbert Kickl, “Demokrasi, Temel Haklar ve Özgürlük” sloganı altında bir konuşma yapacak. Avusturya'da korona protestoları Aralık ayının sonundan bu yana sadece canlı bir popülerliğe sahip oldu.", "İçişleri Bakanlığı istatistiklerine göre, bir önceki yılın 26 Aralık ayından bu yana Avusturya genelinde Corona ile ilgili toplam 673 toplantı kaydedildi. Bunlardan 113'ü kayıtlı değildi ve 75'i yasaktı.", "Gösteriler sırasında idare hukuku uyarınca 7.175 rapor sunulmuş, 146 adli suç duyurusu yapılmış ve 17 kurul vekaleti çıkarılmıştır. 171 kişi tutuklandı.", "Toplamda yaklaşık 85.000 kişi katıldı, yaklaşık 20.000 polis memuru görev başındaydı. Yaralanan polisler sekiz, göstericiler beş kişi yaralandı.", "Viyana polisinin Twitter'da duyurduğu gibi Cumartesi günü hem Meclis Yasası hem de COVID Önlemleri Yasası kapsamında bazı tutuklamalar ve çok sayıda rapor vardı." ]
}