{
  "id" : "d4qFRqzb",
  "url" : "https://kurier.at/sport/wintersport/coronaalarm-startverbot-fuer-oesterreichs-bobpiloten/401100528",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:50:27Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronaalarm: Startverbot  für Österreichs Bobpiloten",
  "articleTitleTranslated" : "Corona alarmı: Avusturya'nın yarış kızağı pilotları için yasağı başlat",
  "articleContent" : [ "Wenige Tage vor dem Beginn der neuen Saison in Sigulda ereilte die österreichische Mannschaft eine Hiobsbotschaft.  Wegen eines positiven Coronatests werden die heimischen Herren-Bobs bei den ersten beiden Saisonrennen in Lettland nicht am Start sein.", "„Es gab zwei Tests vor Ort, die jeweils ein positives Ergebnis für einen unserer Athleten brachten“, erklärte Nationaltrainer Wolfgang Stampfer, der die Athleten unverzüglich auf die Rückreise nach Österreich schickte.", "„Weil der Großteil der Mannschaft als direkte Kontaktpersonen eingestuft wurde, ist ein Start an diesem und auch am nächsten Wochenende für unsere Herren leider nicht möglich“, so Stampfer.", "Betroffen ist neben den beiden Bobpiloten Benjamin Maier und Markus Treichl auch ein heimischer Skeletonpilot, der ebenfalls nicht starten darf.  Damit wird Österreich in Sigulda nur mit einem Rumpfteam vertreten sein.", "Bobpilotin Katrin Beierl hatte keinen Kontakt zu den Kollegen und darf starten.  Auch der Saisonauftakt von Skeletonpilotin Janine Flock, die ohnehin mit den lettischen Herren rund um Trainer Matthias Guggenberger trainiert, ist nicht gefährdet.", "Österreichs Herrenteams hoffen nun, dass sie im Dezember bei den Heimrennen in Igls in den Eiskanal zurückkehren können." ],
  "articleContentTranslated" : [ "Sigulda'da yeni sezonun başlamasına birkaç gün kala Avusturya ekibi kötü bir haber aldı. Pozitif korona testi nedeniyle yerli erkekler yarış kızağı Letonya'da sezonun ilk iki yarışında startta olmayacak.", "Sporcuları hemen Avusturya'ya dönüş yolculuğuna gönderen milli antrenör Wolfgang Stampfer, \"Sahada her biri sporcularımızdan biri için olumlu sonuç veren iki test yapıldı\" dedi.", "Stampfer, \"Ekibin çoğunluğu doğrudan irtibat kişileri olarak sınıflandırıldığı için, bu ve önümüzdeki hafta sonu bir başlangıç yapmak maalesef erkeklerimiz için mümkün değil.", "İki yarış kızağı pilotu Benjamin Maier ve Markus Treichl'e ek olarak, aynı zamanda başlamasına izin verilmeyen yerel bir iskelet pilotu da etkileniyor. Bu, Avusturya'nın Sigulda'da yalnızca bir sağrı takımı tarafından temsil edileceği anlamına geliyor.", "Bobsleigh pilotu Katrin Beierl'in meslektaşlarıyla hiçbir teması yoktu ve başlamasına izin verildi. Antrenör Matthias Guggenberger'in etrafında Letonyalı erkeklerle antrenman yapan iskelet pilot Janine Flock'un sezon açılışı tehlikede değil.", "Avusturya erkek takımları, Aralık ayında Igls'deki ev yarışlarında buz kanalına geri dönebileceklerini umuyorlar." ]
}