{
  "id" : "d4r9eCkW",
  "url" : "https://kurier.at/chronik/oesterreich/1536-neue-corona-infektionen-in-oesterreich/401151903",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:49:45Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.536 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.536 yeni korona enfeksiyonu",
  "articleContent" : [ "Die Zahl der aktiven Fälle sank unter die 20.000er-Schwelle. In den vergangenen 24 Stunden wurden 24 neue Todesfälle vermeldet. Innerhalb der vergangenen 24 Stunden hat es in Österreich 1.536 Neuinfektionen gegeben, dies sind etwas weniger als am Vortag (1.651 Fälle).", "Die Zahl der aktiven Fälle sank somit unter die 20.000er-Schwelle auf 19.981 Fälle.  Die Sieben-Tage-Inzidenz der Neuinfektionen fiel leicht auf 166,8.  24 Menschen sind in den vergangenen 24 Stunden an oder mit einer Corona-Infektion gestorben.", "Damit sind mit heutigem Stand (11. Jänner 2021) österreichweit 6.747 Personen an den Folgen des Corona-Virus verstorben.  Pro 100.000 Einwohner gab es bisher 75,8 an oder mit Covid-19 Verstorbene. Bisher gab es in Österreich 382.258 positive Testergebnisse. 355.530 Menschen sind wieder genesen. ", "Die Zahlen aus den Bundesländern Niederösterreich: 351 Wien: 302 Salzburg: 199 Steiermark: 194 Oberösterreich: 179 Kärnten: 113 Tirol: 81 Vorarlberg: 76 Burgenland:", "41 Hospitalisierungen in Österreich Derzeit befinden sich 2.297 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 379 der Erkrankten auf Intensivstationen.   :", "Im Sieben-Tage-Schnitt hat die Hospitalisierungsrate österreichweit um ein Prozent abgenommen, mit höchst unterschiedlichen Werten in den einzelnen Bundesländern.", "So ging die Zahl der Covid-Spitalspatienten etwa in Oberösterreich (minus 11,8 Prozent) und der Steiermark (minus 10,7 Prozent) zurück, wogegen es in Vorarlberg (plus 27 Prozent) und Kärnten (plus 17 Prozent) Zuwächse gab.", "Bei den Intensivpatienten wurde im Sieben-Tage-Schnitt österreichweit ein Zuwachs von drei Prozent verzeichnet. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 6.723 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Aktif vaka sayısı 20.000 eşiğinin altına düştü. Son 24 saat içinde 24 yeni ölüm bildirildi. Avusturya'da son 24 saat içinde 1.536 yeni enfeksiyon oldu, bir önceki güne göre biraz daha az (1.651 vaka).", "Böylece aktif vaka sayısı 20.000 eşiğin altına, 19.981 vakaya düştü. Yedi günlük yeni enfeksiyon insidansı biraz düşerek 166,8'e düştü. Son 24 saat içinde korona enfeksiyonu nedeniyle 24 kişi öldü.", "Bugün (11 Ocak 2021) itibarıyla Avusturya genelinde 6.747 kişi koronavirüs sonucu hayatını kaybetti. Şimdiye kadar, 100.000 kişi başına Covid-19'da veya Covid-19'da ölen 75,8 kişi oldu. Şu ana kadar Avusturya'da 382.258 pozitif test sonucu elde edildi. 355.530 kişi iyileşti.", "Aşağı Avusturya federal eyaletlerinden rakamlar: 351 Viyana: 302 Salzburg: 199 Steiermark: 194 Yukarı Avusturya: 179 Karintiya: 113 Tirol: 81 Vorarlberg: 76 Burgenland:", "Avusturya'da 41 hastaneye yatış Şu anda 2.297 kişi corona virüsü nedeniyle hastanede tedavi görüyor ve bunların 379'u yoğun bakım ünitelerinde. :", "Yedi günlük ortalamada, Avusturya genelinde hastaneye yatış oranı, federal eyaletlerde çok farklı değerlerle yüzde 1 azaldı.", "Covid hastanesi hasta sayısı Yukarı Avusturya'da (eksi yüzde 11,8) ve Styria'da (eksi yüzde 10,7) azalırken, Vorarlberg (artı yüzde 27) ve Carinthia'da (artı yüzde 17) artış oldu.", "Yoğun bakım hastaları söz konusu olduğunda, Avusturya genelinde ortalama yedi günlük ortalama yüzde üç artış kaydedildi. Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir.", "Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir. Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da koronavirüs nedeniyle Avusturya genelinde 6.723 kişi hayatını kaybetti. Avusturya'daki Corona etkin noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}