{
  "id" : "d5QEeduQ",
  "url" : "https://kurier.at/kultur/medien/the-empress-netflix-hat-die-neue-sisi-gefunden/401136447",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:11:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835325/Devrim%20Lingnau-Philip%20Froissant_Netflix-%20Mathias%20Bothor.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"The Empress\": Netflix hat die neue Sisi gefunden",
  "articleTitleTranslated" : "\"İmparatoriçe\": Netflix yeni Sisi'yi buldu",
  "articleContent" : [ "Das teilte der Streamingdienst am Montag mit. Die sechsteilige Streamingserie über Elisabeth von Österreich-Ungarn trägt dabei den Arbeitstitel \"The Empress\".", "Zuschauer kennen die 1998 geborene Devrim Lingnau unter anderem aus dem Kinodrama \"Auerhaus\" (2019) und Gastauftritten in Krimireihen wie \"Unter Verdacht\" oder \"Der Kriminalist\". Froissant wiederum ist demnächst schon im Netflix-Thriller \"Schwarze Insel\" zu sehen.", "\"Es ist die große Liebesgeschichte zwischen Elisabeth und Franz, die im Mittelpunkt der Erzählung steht.", "Elisabeth wird erzählt als junge Frau, die ihrer Zeit voraus war und gegen die starren Regeln des 19.  Jahrhunderts und des Hofes rebellierte\", kündigt Netflix seine Produktion an, die sich auf die ersten Monate nach Sisis Ankunft am Wiener Hof konzentrieren soll.", "Die Dreharbeiten dafür sollen im Frühjahr 2021 beginnen. Bei Netflix an den Start geht der Sechsteiler voraussichtlich im Frühjahr 2022.  Regie führen Katrin Gebbe (\"Pelikanblut\") und Florian Cossen (\"Mitten in Deutschland: NSU\")." ],
  "articleContentTranslated" : [ "Akış hizmeti Pazartesi günü duyuruldu. Avusturya-Macaristan'dan Elisabeth'le ilgili altı bölümlük yayın serisinin çalışma başlığı \"İmparatoriçe\".", "İzleyiciler, 1998 doğumlu Devrim Lingnau'yu sinema draması \"Auerhaus\" dan (2019) ve \"Unter Verdacht\" veya \"Der Kriminalist\" gibi polisiye dizilerinde konuk oyuncu olarak tanıyor. Froissant ise yakında Netflix gerilim filmi \"Black Island\" da izlenebilir.", "\"Hikayenin odak noktası, Elisabeth ile Franz arasındaki büyük aşk hikayesi.", "Elisabeth'e, zamanının ilerisinde olan ve 19. yüzyılın katı kurallarına ve mahkemeye isyan eden genç bir kadın olarak söylendi, \"diyor Netflix, Sisi'nin Viyana mahkemesine gelişinden sonraki ilk aylara odaklanacak olan prodüksiyonunu duyuruyor.", "Filmin çekimlerinin 2021 baharında başlaması planlanıyor. Altı bölümlük dizinin 2022 baharında Netflix'te yayınlanması bekleniyor. Yönetmenler Katrin Gebbe (\"Pelikanblut\") ve Florian Cossen (\"Almanya'nın ortasında: NSU\")." ]
}