{
  "id" : "D68zUzq7",
  "url" : "https://kurier.at/kultur/bieber-enttaeuscht-ueber-grammy-nominierung-changes-ist-doch-rb/401108751",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:21:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bieber enttäuscht über Grammy-Nominierung: \"Changes\" ist doch R&B",
  "articleTitleTranslated" : "Bieber, Grammy adaylığı konusunda hayal kırıklığına uğradı: \"Changes\", R&B",
  "articleContent" : [ "Der kanadische Popstar Justin Bieber (26, \"Sorry\") hat sich enttäuscht über die stilistische Einordnung seiner jüngsten Grammy-Nominierungen geäußert.  Der 26-Jährige war am Dienstag in vier Kategorien nominiert worden - dreimal davon unter Pop, auch mit dem Album \"Changes\".", "Aus Biebers Sicht ein Fehler: \"'Changes' war und ist ein R&B-Album.  Es ist seltsam, dass es nicht als solches anerkannt wird\", hieß es in einer Stellungnahme des Sängers auf Instagram.", "Von den Akkorden über die Melodie bis zu Gesangsstil und Drums sei seine neue Platte \"unbestreitbar und unverkennbar\" ein R&B-Album.  Sein Statement ergänzte Bieber mit den Worten: \"Bitte versteht dies nicht als Undankbarkeit, es sind lediglich meine Gedanken.", "Nehmt sie an oder nicht.\"  Die Grammys zählen zu den begehrtesten Musikpreisen der Welt, sie werden in rund 80 Kategorien vergeben.  Etwa 13.000 Mitglieder der veranstaltenden Recording Academy entscheiden über die Preisträger.", "Die aktuellen Nominierungen umfassen den Zeitraum vom 1.  September 2019 bis zum 31.  August 2020.  US-Sängerin Beyoncé geht mit den meisten Siegchancen in die Verleihung.", "Die 39-Jährige sammelte neun Nominierungen in acht Kategorien ein.  Die für den 31.  Jänner 2021 geplante Grammy-Gala soll vom Comedian Trevor Noah (\"Daily Show\") moderiert werden." ],
  "articleContentTranslated" : [ "Kanadalı pop yıldızı Justin Bieber (26, \"Üzgünüm\"), son Grammy adaylıklarının üslup sınıflandırmasından duyduğu hayal kırıklığını dile getirdi. 26 yaşındaki sanatçı Salı günü Pop altında üç kez \"Değişiklikler\" albümü de dahil olmak üzere dört kategoride aday gösterildi.", "Şarkıcı Instagram'da yaptığı açıklamada, Bieber'ın bakış açısından bir hata: \"'Değişiklikler' bir R&B albümüydü ve bu albümün böyle tanınmaması garip\" dedi.", "Akorlardan melodiye, vokal tarzına ve davullara, yeni rekoru \"inkar edilemez ve açık bir şekilde\" bir R&B albümü. Bieber açıklamasına şu sözlerle ekledi: \"Lütfen bunu nankörlük olarak anlamayın, sadece benim düşüncelerimdir.", "Kabul edin ya da etmeyin. \"Grammy'ler dünyanın en çok beğenilen müzik ödülleri arasında, yaklaşık 80 kategoride ödüllendiriliyor. Organizasyonu yapan Kayıt Akademisi'nin yaklaşık 13.000 üyesi kazananlara karar veriyor.", "Mevcut adaylar 1 Eylül 2019 - 31 Ağustos 2020 dönemini kapsıyor. ABD'li şarkıcı Beyoncé en çok kazanma şansı ile ödül törenine gidiyor.", "39 yaşındaki oyuncu sekiz kategoride dokuz aday topladı. 31 Ocak 2021'de yapılması planlanan Grammy Galası, komedyen Trevor Noah (\"Daily Show\") tarafından yönetilecek." ]
}