{
  "id" : "D6i6ZuOq",
  "url" : "https://www.diepresse.com/5918809/James-Bond_Verwirrung-um-angeblichen-Tod-von-Tanya-Roberts?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T04:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/9/5918809/C5A29ED9-9318-479C-A201-3B8B4BA12269_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verwirrung um angeblichen Tod von Tanya Roberts",
  "articleTitleTranslated" : "Tanya Roberts'ın iddia edilen ölümü üzerine kafa karışıklığı",
  "articleContent" : [ "Der Sprecher der James-Bond-Schauspielerin nimmt seine Aussage über ihren Tod zurück - und begründet sie mit falschen Informationen ihres Ehemanns.", "Verwirrung um den angeblichen Tod der James-Bond-Schauspielerin Tanya Roberts: Ihr Sprecher Mike Pingel hat seine früheren Angaben über ihren Tod zurückgenommen und dies mit falschen Informationen von Roberts' Ehemann Lance O'Brien begründet.", "\"Das Krankenhaus rief Lance an und sagte, dass sie nicht gestorben sei\", sagte Pingel der Deutschen Presse-Agentur. Am Montag sei Roberts noch am Leben gewesen. Auch mehrere US-Medien zitierten den Sprecher mit ähnlichen Aussagen.", "Das Krankenhaus teilte auf Anfrage mit, es könne aus datenschutzrechtlichen Gründen keine Informationen über Patienten herausgeben. Mehrere große US-Medien und auch die Deutsche Presse-Agentur hatten am Montag unter Berufung auf Pingel berichtet, dass Roberts gestorben sei.", "O'Brien: \"... öffnete sie ihre Augen\"  In seinem Statement hatte es unter anderem geheißen, dass Ehemann O'Brien erschüttert sei und gesagt habe: \"Als ich sie in ihren letzten Augenblicken hielt, öffnete sie ihre Augen.\"", "Die Hintergründe des mutmaßlichen Missverständnisses blieben zunächst unklar. Pingel sagte, er sammele Informationen für eine weitere Klarstellung.", "Roberts, die 1955 im New Yorker Stadtteil Bronx geboren wurde, erlangte Anfang der 80er Jahre in den USA nationale Bekanntheit, als sie einen der \"Drei Engel für Charlie\" in der letzten Staffel der Serie spielte.", "Beim James-Bond-Klassiker \"Im Angesicht des Todes\" war sie dann die Frau an der Seite von Roger Moore. Auch in der beliebten Serie \"Die Wilden 70er\" war sie öfters zu sehen." ],
  "articleContentTranslated" : [ "James Bond aktrisinin sözcüsü, onun ölümüyle ilgili açıklamasını geri çekiyor ve kocasından aldığı yanlış bilgilerle bunu haklı çıkarıyor.", "James Bond oyuncusu Tanya Roberts'ın iddia edilen ölümüyle ilgili kafa karışıklığı: Sözcüsü Mike Pingel, Roberts'ın kocası Lance O'Brien'dan gelen yanlış bilgilerle onun ölümüyle ilgili daha önceki açıklamalarını geri çekti.", "Pingel Alman basın ajansına \"Hastane Lance'i aradı ve ölmediğini söyledi\" dedi. Roberts Pazartesi günü hala hayattaydı. Bazı ABD medyası da sözcüden benzer açıklamalar yaptı.", "Talep üzerine hastane, veri koruma nedeniyle hastalar hakkında herhangi bir bilgi veremeyeceğini duyurdu. Birkaç büyük ABD medyası ve Alman basın ajansı Pazartesi günü Pingel'e atıfta bulunarak Roberts'ın öldüğünü bildirdi.", "O'Brien: \"... gözlerini açtı\" Açıklamasında, diğer şeylerin yanı sıra, kocası O'Brien'ın şok olduğu ve \"Son anlarında onu tuttuğumda gözlerini açtığı\" söylendi.", "İddia edilen yanlış anlaşılmanın arka planı başlangıçta belirsiz kaldı. Pingel, daha fazla açıklama için bilgi topladığını söyledi.", "1955 yılında Bronx, New York'ta doğan Roberts, serinin son sezonunda \"Charlie'nin Meleklerinden\" birini canlandırdığı 1980'lerin başında ABD'de ulusal üne kavuştu.", "James Bond klasiği \"In the Face of Death\" de Roger Moore'un yanındaki kadındı. Ayrıca popüler dizi \"The Wild 70s\" de sıkça görüldü." ]
}