{
  "id" : "D7ctZB9e",
  "url" : "https://kurier.at/wirtschaft/produktrueckruf-fuer-naturreis-und-weizenmehl-von-spar/401122329",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T17:20:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Produktrückruf für Naturreis und Weizenmehl von Spar",
  "articleTitleTranslated" : "Spar'dan kahverengi pirinç ve buğday unu için ürün geri çağırma",
  "articleContent" : [ "In den Produkten der Eigenmarke wurden Verunreinigungen entdeckt. Die Lebensmittel sollen nicht konsumiert werden. Die Supermarktkette \"Spar\" hat am Montag zwei Produkte der Eigenmarke wegen Verunreinigungen zurückgerufen.", "Im Produkt \"SPAR Vital Naturreis Langkorn fertig in 10 Min. 500g\" bei der Charge mit dem Mindesthaltbarkeitsdatum 7.1.2022 wurden geringe Mengen Bulgur gefunden.", "Dadurch könne der glutenfreie Reis möglicherweise durch das Allergen Gluten verunreinigt sein, hieß es in einer Aussendung des Unternehmens.", "Im Produkt \"SPAR Weizenmehl universal naturrein Typ W480\" bei der Charge L789 12/12:05 mit dem Mindesthaltbarkeitsdatum Oktober 2021 sind bakterielle Verunreinigungen festgestellt worden. \"Spar\" rief daher beide Produkte vorsorglich zurück.", "Kunden wurden aufgefordert, diese Lebensmittel nicht zu konsumieren. Der Reis ist allerdings für Menschen, die nicht unter einer Gluten-Unverträglichkeit leiden, unbedenklich.", "Alle Käufer eines der beiden Produkte können dieses im nächstgelegenen \"Spar\"-, \"Eurospar\", \"Interspar-\" oder Maxi-Markt zurückgeben. Den Kaufpreis bekommen sie auch ohne Kaufbeleg rückerstattet." ],
  "articleContentTranslated" : [ "Özel markalı ürünlerde safsızlıklar keşfedildi. Yiyecekler tüketilmemelidir. Süpermarket zinciri \"Spar\" kirlenme nedeniyle Pazartesi günü kendi markalı iki ürünü geri çağırdı.", "\"SPAR Vital Kahverengi Pirinç Uzun Taneli 10 Dk. 500g Hazır\" ürününde 7.1.2022 son kullanma tarihi ile küçük miktarlarda bulgur bulunmuştur.", "Sonuç olarak, glütensiz pirincin muhtemelen alerjen glüten tarafından kirletilebileceği belirtildi, şirketten yapılan bir basın açıklamasında.", "Bakteriyel kontaminasyon, Ekim 2021'den önceki en iyi tarihle L789 12/12: 05 partisinde \"SPAR buğday unu evrensel doğal tip W480\" ürününde bulunmuştur. \"Spar\" bu nedenle önlem olarak her iki ürünü de geri çağırdı.", "Müşterilere bu yiyecekleri tüketmemeleri tavsiye edilmiştir. Bununla birlikte, pirinç, glüten intoleransı olmayan kişiler için güvenlidir.", "İki üründen birinin tüm alıcıları ürünü en yakın \"Spar\", \"Eurospar\", \"Interspar\" veya Maxi-Markt'a iade edebilir. Satın alma kanıtı olmasa bile satın alma fiyatı size geri ödenecektir." ]
}