{
  "id" : "D7rLmJ89",
  "url" : "https://kurier.at/kultur/medien/in-memoriam-arik-brauer-orf-aendert-sein-programm/401167419",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:36:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3078741/78350011445578518_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In memoriam Arik Brauer: ORF ändert sein Programm",
  "articleTitleTranslated" : "Arık Brauer anısına: ORF programını değiştiriyor",
  "articleContent" : [ "Nachrufe, Interviews, Dokus und musikalisches Soloprogramm in ORF 2, ORF III und Ö1. Der ORF ändert in memoriam des am Sonntagabend verstorbenen Künstlers Arik Brauer sein Programm.", "ORF 2 sendet im Rahmen des heutigen \"kulturMontag\" (22.30 Uhr) einen Nachruf sowie anschließend das zu Brauers 90.  Geburtstag entstandene Filmporträt \"Ich will nur Geschichten erzählen\" (23.30 Uhr) von Sharon Nuni.", "Danach wird eine Ausgabe von \"Stöckl.\" (0.00 Uhr) aus dem Jahr 2019 gezeigt, für die Brauer am Vorabend seines 90ers seinen langjährigen Freund Otto Schenk traf. Am morgigen Dienstag wird Helene Maimanns \"kreuz und quer\"-Dokumentation \"Arik Brauer.", "Eine Jugend in Wien\" (ORF 2, 22.35 Uhr) ausgestrahlt, in der neben Brauer selbst seine Frau Naomi, seine Töchter Timna und Ruth, seine Enkelin Jasmin und seine Freunde Schenk und Ernst Steinkellner zu Wort kommen.", "ORF III würdigt Brauer am heutigen Montag mit einem \"Kultur Heute Spezial\" (19.45 Uhr) sowie am 29.  Jänner mit einem Themenabend, an dem zunächst die Aufzeichnung seines Soloprogramms \"A Gaudi war's in Ottakring\" (22.05 Uhr) und anschließend die ebenfalls zum 90.  Geburtstag entstandene Sendung \"Künstler, Mensch, Wiener - Arik Brauer im Gespräch\" (23.10 Uhr) am Programm stehen.  ", "Auch Ö1 erinnert an den Ausnahmekünstler: Am heutigen Montag stehen die \"Spielräume\" (17.30 Uhr) ganz im Zeichen Brauers.", "Am 28.  Jänner wiederholt Ö1 eine Ausgabe von \"Im Gespräch\" (21 Uhr) mit Brauer aus dem Jahr 2012.  \"Arik Brauer war eine der außergewöhnlichsten Künstlerpersönlichkeiten dieses Landes:", "ein unerschöpflich kreativer Geist, ein herausragender Maler, Bildhauer, Musiker und Geschichtenerzähler, ein versöhnlicher Zeitzeuge und Menschenfreund, der sich mit seinem einzigartigen künstlerischen Schaffen und humanistischen Wirken Zeit seines Lebens ein Denkmal gesetzt hat\", würdigte ORF-Generaldirektor Alexander Wrabetz den verstorbenen Künstler laut Aussendung. :" ],
  "articleContentTranslated" : [ "ORF 2, ORF III ve Ö1 üzerine ölüm ilanları, röportajlar, belgeseller ve solo müzik programları. ORF, Pazar akşamı hayatını kaybeden sanatçı Arık Brauer'in anısına programını değiştiriyor.", "ORF 2, bugünkü \"KulturMontag\" (22:30) kapsamında bir ölüm ilanı ve ardından Sharon Nuni'nin Brauer'in 90. doğum gününde çekilmiş \"Ben sadece hikayeler anlatmak istiyorum\" (23:30) film portresi yayınlıyor.", "Sonra bir \"Stöckl\" baskısı. (00:00), bira üreticisinin 90'lı yılların arifesinde uzun süredir arkadaşı Otto Schenk ile tanıştığı 2019'dan. Yarın, Salı, Helene Maimann'ın \"çapraz\" belgeseli Arik Brauer olacak.", "Eine Jugend in Wien \"(ORF 2, 22:35), Brauer'in kendisinin yanı sıra karısı Naomi, kızları Timna ve Ruth, torunu Jasmin ve arkadaşları Schenk ve Ernst Steinkellner de söz sahibidir.", "ORF III, Brauer'i Pazartesi günü \"Culture Today Special\" (19: 45: 00) ile ve 29 Ocak'ta temalı bir akşamla onurlandırıyor. 90 doğum günü için program \"Sanatçılar, insanlar, Viyana - konuşma Arık Brauer\" (11:10) programı bulunmaktadır.", "Ö1 aynı zamanda istisnai bir sanatçıyı anımsatıyor: Bugün, Pazartesi, \"Spielraum\" (17:30) Brauer ile ilgili.", "28 Ocak'ta Ö1, Brauer ile 2012'den itibaren \"In chat\" (9 pm) baskısını tekrarlayacak. \"Arik Brauer, bu ülkedeki en sıra dışı sanatçılardan biriydi:", "ORF Genel Direktörü Alexander Wrabetz, yaşamı boyunca eşsiz sanatsal çalışmaları ve insani çalışmalarıyla kendisine bir anıt dikmiş, tükenmez bir yaratıcı ruh, olağanüstü bir ressam, heykeltıraş, müzisyen ve hikaye anlatıcısı, uzlaşmacı bir çağdaş tanık ve hayırsever, \" ölen sanatçının Yayını'nın .:" ]
}