{
  "id" : "d7voJraE",
  "url" : "https://www.diepresse.com/5956040/Gesundheit_AKH-in-Wien-plant-zwei-neue-Intensivstationen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T18:52:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/8/5956040/91D49B8B-B49D-4B72-8EB2-DDC5BD8C89B3_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AKH in Wien plant zwei neue Intensivstationen",
  "articleTitleTranslated" : "AKH, Viyana'da iki yeni yoğun bakım ünitesi planlıyor",
  "articleContent" : [ "Um die Versorgung aufrechtzuerhalten, werden zwei weitere Einheiten aufgebaut - für Non-Covid-Patienten. Das AKH-Wien plant, zwei weitere Intensiveinheiten aufzubauen, um die Versorgung aufrecht zu erhalten, präzisierte Karin Fehringer, Sprecherin des Wiener AKH, am Dienstagabend.", "Entgegen einem Bericht des \"eXXpress\" seien diese Stationen jedoch für Non-Covid-Patienten und -Patientinnen vorgesehen. Die Anzahl der Covid-Intensivbetten wird durch diese Maßnahmen nicht erhöht.", "Die zunächst betroffene Station ist laut Fehringer eine Erwachsenenstation mit Recht auf Kinderbelegung. Eine mögliche Erweiterungsstufe sei die Nutzung eines Aufwachraumes im OP-Bereich für Nicht-Corona-Patienten.", "Derzeit werden 18 Personen mit Corona und elf mit Post-Covid-Erkrankungen im AKH Wien intensivmedizinisch betreut. Täglich würden mehr Patienten schwer krank eingeliefert - und zwar Jüngere. \"Sie warten zu lange daheim.", "Bei uns sind sie dann schon beatmungswürdig, in schlechtem Zustand\", hatte der \"eXXpress\" einen AKH-Mediziner zitiert. Die Intensivstationen seien mit Corona-Patienten \"eigentlich schon voll\", es fehle bald der Platz.", "Ein Grund dafür: Die nun jüngeren Patienten, viele unter 50 Jahre, belegten wesentlich länger ein Intensiv-Bett, im Schnitt 28 Tage. Zudem würden die ECMOs (Herz-Lungen-Maschine; Anm.) knapp, so der namentlich nicht genannte Arzt." ],
  "articleContentTranslated" : [ "Arzı sürdürmek için Covid olmayan hastalar için iki birim daha kurulacak. Viyana Genel Hastanesi sözcüsü Karin Fehringer Salı akşamı Viyana Genel Hastanesi'nin tedariki sürdürmek için iki yoğun birim daha kurmayı planladığını söyledi.", "\"EXXpress\" tarafından hazırlanan bir raporun aksine, bu istasyonlar Covid olmayan hastalar için tasarlanmıştır. Bu önlemler Covid yoğun bakım yataklarının sayısını artırmayacaktır.", "Fehringer'e göre, başlangıçta etkilenen koğuş çocuk sahibi olma hakkına sahip bir yetişkin koğuşu. Olası bir genişleme aşaması, korona olmayan hastalar için ameliyathanede bir iyileşme odasının kullanılmasıdır.", "Koronalı 18 ve Kovid sonrası hastalıkları olan 11 kişi şu anda Viyana Genel Hastanesinde yoğun bakım görüyor. Gün geçtikçe daha ağır hastalar kabul ediliyor - daha genç olanlar. \"Evde çok uzun süre bekliyorsun.", "Bizimle zaten havalandırmaya değer, kötü durumda \",\" eXXpress \"bir AKH doktorundan alıntı yapmıştı. Yoğun bakım üniteleri korona hastaları ile\" aslında zaten dolu \"ve yakında yer kalmayacak.", "Bunun bir nedeni: Artık çoğu 50 yaşın altındaki genç hastalar yoğun bakım yatağında çok daha uzun süre, ortalama 28 gün kaldılar. Ek olarak, adı verilmeyen doktora göre ECMO'lar (kalp-akciğer makinesi; not) kıt olacaktır." ]
}