{
  "id" : "D7xkon3v",
  "url" : "https://kurier.at/politik/inland/oevp-fordert-wiedereinfuehrung-von-intensivmedizin-als-fach-fuer-chirurgen/401092770",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖVP fordert Wiedereinführung von Intensivmedizin als Fach für Chirurgen",
  "articleTitleTranslated" : "ÖVP, yoğun bakım tıbbının cerrahlar için bir uzman olarak yeniden başlatılmasını istiyor",
  "articleContent" : [ "Bis zum Jahr 2015 konnte das Zusatzfach während der Chirurgie-Ausbildung belegt werden.  Dann folgte eine Reform, aus Zusatzfächern wurden Spezialisierungen.  \"Chirurgische Intensivmedizin\" wurde allerdings nicht übernommen - laut der Gesellschaft für Chirurgie, weil in den letzten Jahren die Meinung bestanden habe, dass weniger Intensivkapazität anzustreben sei.", "Für Schwarz zeigt die aktuelle Situation indes, wie wichtig es sei, dass mehr Intensivkapazitäten geschaffen werden und intensivmedizinisch ausgebildete Chirurgen internistische und anästhesiologische Intensivmediziner entlasten.", "Allerdings: Für die Corona-Krise kommt eine Wiedereinführung (hoffentlich) ohnehin zu spät - zumal die Wiedereinführung und Ausbildung einige Jahre in Anspruch nehmen könnte.", "Laut Schwarz geht es aber darum, gerüstet zu sein, wenn in Zukunft ein erhöhter Bedarf an intensivmedizinischer Kompetenz besteht." ],
  "articleContentTranslated" : [ "2015 yılına kadar ek konu cerrahi eğitim sırasında alınabilir. Ardından, ek konuların uzmanlaştığı bir reform izledi. \"Cerrahi yoğun bakım tıbbı\" kabul edilmedi - Cerrahi Derneği'ne göre, çünkü son yıllarda daha az yoğun bakım kapasitesinin hedeflenmesi gerektiği görüşü ortaya çıktı.", "Ancak Schwarz için mevcut durum, daha yoğun bakım kapasitelerinin yaratılmasının ve yoğun bakım eğitimi almış cerrahların dahili ve anesteziyolojik yoğun bakım hekimlerini rahatlatmasının ne kadar önemli olduğunu göstermektedir.", "Bununla birlikte, yeniden giriş (umarım) yine de Corona krizi için çok geç olacaktır - özellikle yeniden giriş ve eğitim birkaç yıl alabileceğinden.", "Ancak Schwarz'a göre mesele, gelecekte yoğun bakım yeterliliği için artan bir ihtiyaç olması durumunda hazırlıklı olmakla ilgilidir." ]
}