{
  "id" : "d840G4sk",
  "url" : "https://kurier.at/politik/inland/wirbel-um-parteispenden-bluemel-gibt-um-1430-uhr-erklaerung-ab/401186695",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:01:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934902/20210212-ABD0082-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eidesstattliche Erklärung Blümels: Keine Spendengelder an ÖVP-nahe Vereine",
  "articleTitleTranslated" : "Blümels'in beyanı: ÖVP ile ilgili derneklere bağış yok",
  "articleContent" : [ "Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ermittelt gegen Blümel in einem Strang der Causa Casinos.", "Aktueller Auslöser ist eine SMS des damaligen Novomatic-Chefs Harald Neumann an den heutigen Finanzminister vom 10.  Juli 2017.  Darin bittet Neumann Blümel - damals Wiener ÖVP-Chef und nicht amtsführender Stadtrat - um einen Termin bei ÖVP-Chef Sebastian Kurz, um über eine Parteispende sowie um Unterstützung \"bezüglich eines Problems, das wir in Italien haben\" zu sprechen.  ", "Kurz war damals Außenminister und sammelte Geld für den Wahlkampf. Der Novomatic drohte eine hohe Steuernachforderung in Italien.", "Blümel bat laut Medienberichten daraufhin den Generalsekretär des Finanzministeriums und nunmehrigen Chef der Staatsholding ÖBAG, Thomas Schmid, um einen Rückruf bei Neumann - mit dem Hinweis \"Tu es für mich\".", "Als Finanzminister ist Blümel oberster Aufseher über das Glückspiel in Österreich. In der Causa Casinos wird unter anderem auch gegen Ex-Finanzminister Hartwig Löger (ÖVP), ÖBAG-Chef Schmid, Ex-FPÖ-Chef Heinz-Christian Strache und Ex-Novomatic-Chef Harald Neumann ermittelt." ],
  "articleContentTranslated" : [ "Ekonomi ve Yolsuzluk Savcılığı (WKStA), Causa Kumarhanelerinin bir kolunda Blümel'i soruşturuyor.", "Şu anki tetikleyici, o zamanki Novomatik patronu Harald Neumann'ın şu anki maliye bakanına 10 Temmuz 2017'de gönderdiği bir SMS. İçinde o zamanlar Viyana ÖVP patronu olan ve belediye meclisinden sorumlu olmayan Neumann Blümel bir randevu istedi. bir parti bağışı konusunda hem de \"İtalya'da var bir sorun hakkında\" desteği hakkında konuşmak için ÖVP patronu Sebastian Kurz ile.", "Kurz o sırada dışişleri bakanıydı ve seçim kampanyası için para topladı. Novomatic, İtalya'da yüksek vergi talebiyle tehdit edildi.", "Basında çıkan haberlere göre, Blümel daha sonra Maliye Bakanlığı Genel Sekreteri ve şimdi ÖBAG devlet holding şirketi başkanı Thomas Schmid'ten Neumann'ı \"Benim için yap\" notuyla geri aramasını istedi.", "Maliye bakanı olarak Blümel, Avusturya'daki kumarın en yüksek gözetmeni. Causa Casino'da eski maliye bakanı Hartwig Löger (ÖVP), ÖBAG patronu Schmid, eski FPÖ patronu Heinz-Christian Strache ve eski Novomatic patronu Harald Neumann da soruşturma altına alındı." ]
}