{
  "id" : "D8n9aXLa",
  "url" : "https://kurier.at/wirtschaft/uebernahme-von-carrefour-vorerst-geplatzt/401158155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T09:48:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875825/46-174085013.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Übernahme von Carrefour vorerst geplatzt",
  "articleTitleTranslated" : "Carrefour'un devralınması şimdilik başarısız oldu",
  "articleContent" : [ "Aus der Elefantenhochzeit im Einzelhandel wird offenbar doch nichts.  Nach Protesten der französischen Regierung dürfte die kanadische Einzelhandelskette Couche-Tard einem Bericht zufolge auf eine Übernahme der französischen Carrefour-Supermärkte verzichten.", "Die Verhandlungen über den 16-Milliarden-Euro-Deal wurden nach einem Treffen des französischen Wirtschaftsministers Bruno Le Maire und Couche-Tard-Gründer Alain Bouchard in Paris abgebrochen, meldet die Nachrichtenagentur Bloomberg. ", "Verhandlungen abgebrochen Die kanadische Gruppe Couche-Tard, die tausende Franchise-Supermärkte und Tankstellen betreibt, hatte Interesse an einem Kauf von Carrefour geäußert und bereits Verhandlungen begonnen.", "La Maire erteilte den Plänen am Freitag aber eine Absage. Seine Antwort sei ein \"klares und definitives Nein\", sagte er im Fernsehsender BFM-TV. Le Maire berief sich darauf, dass Carrefour der größte private Arbeitgeber Frankreichs mit fast 100.000 Mitarbeitern sei.", "Zudem stünden die Carrefour-Supermärkte für fast 20 Prozent der Nahrungsmittelversorgung.", "Der Minister hatte auch bereits die Sorge geäußert, dass eine ausländische Übernahme von Carrefour die französischen Bauern in ihren ohnehin schwierigen Preisverhandlungen für ihre Produkte noch stärker unter Druck setzen könnte.", "Die französische Regierung hat die Kontrolle über ausländische Investitionen in Schlüsselbereichen und kann juristisch gegen die Übernahme vorgehen." ],
  "articleContentTranslated" : [ "Görünüşe göre perakende fil düğününden hiçbir şey gelmeyecek. Bir rapora göre, Fransız hükümetinin protestolarından sonra, Kanada perakende zinciri Couche-Tard, Fransız Carrefour süpermarketlerini devralmaktan büyük olasılıkla kaçınacak.", "Fransız ekonomi bakanı Bruno Le Maire ile Couche Tard'ın kurucusu Alain Bouchard'ın Paris'te yaptığı görüşmenin ardından 16 milyar euro'luk anlaşmayla ilgili görüşmeler, Bloomberg haber ajansına bildirdi.", "Görüşmeler kesildi Binlerce franchise süpermarketi ve benzin istasyonu işleten Kanadalı grup Couche-Tard, Carrefour'u satın almakla ilgilendiğini ifade etmiş ve görüşmelere çoktan başlamıştı.", "La Maire, Cuma günü planları reddetti. BFM-TV televizyon kanalında verdiği yanıt \"açık ve kesin bir hayır\" oldu. Le Maire, Carrefour'un yaklaşık 100.000 çalışanıyla Fransa'daki en büyük özel işveren olduğu gerçeğine güveniyordu.", "Ek olarak, Carrefour süpermarketleri gıda arzının neredeyse yüzde 20'sini temsil ediyor.", "Bakan ayrıca, Carrefour'un yabancı bir şekilde devralınmasının, ürünleri için zaten zor olan fiyat müzakerelerinde Fransız çiftçileri üzerinde daha da fazla baskı oluşturabileceği konusundaki endişelerini dile getirdi.", "Fransız hükümeti, kilit alanlarda yabancı yatırım üzerinde kontrole sahiptir ve devralmaya karşı yasal işlem başlatabilir." ]
}