{
  "id" : "D8OiORT9",
  "url" : "https://www.derstandard.at/story/2000125466484/ostautobahn-bei-schwechat-wegen-anti-abschiebungs-demo-gesperrt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:24:49Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Festnahmen bei Demo gegen Abschiebungen auf A4 und B9 nahe Schwechat",
  "articleTitleTranslated" : "Schwechat yakınlarında A4 ve B9'da sınır dışı edilmelere karşı bir gösteride tutuklananlar",
  "articleContent" : [ "Schwechat – Wegen einer Kundgebung gegen eine geplante Abschiebung sind am Dienstag die Ostautobahn (A4) zwischen Knoten Schwechat und Flughafen sowie die B9 gesperrt gewesen. Zwei Teilnehmer seilten sich laut Exekutive von einer Brücke auf die A4 ab.", "Es kam zu kilometerlangen Staus, am späten Vormittag wurde die Sperre der A4 aufgehoben. Vier Demonstranten wurden festgenommen, berichtete Polizeisprecher Johann Baumschlager. Zudem wurden Teilnehmer angezeigt.", "Rund 50 Aktivisten vom Bündnis \"Bleiberecht für alle\" protestierten laut eigenen Angaben gegen die geplanten Abschiebungen nach Afghanistan – unter anderem mit Sitzblockaden an mehreren Stellen auf der Zufahrtsstraße zum Flughafen.", "Für 16.00 Uhr wurde eine Demonstration am Oskar-Morgenstern-Platz in Wien-Alsergrund angekündigt. Am Vortag hatten Proteste vor dem Innenministerium stattgefunden, teilte das Bündnis mit.", "\"Wir fordern den Stopp aller Abschiebungen und ein Bleiberecht für alle\", betonte Aktivistin Alicia Becker laut einer Aussendung. Für Afghanistan gelte eine Reisewarnung der sechsten und damit höchsten Stufe.", "Die Versammlung richtete sich laut Exekutive gegen die Abschiebung von rund 50 Personen aus mehreren europäischen Staaten in einer Chartermaschine.", "Darunter waren den Angaben zufolge 15 erwachsenen Afghanen, von denen zwölf in Österreich rechtskräftig verurteilt worden seien – u.a. wegen schwerer Körperverletzung, schweren Raubes, sexueller Belästigung, gefährlicher Drohung und Suchtmitteldelikten.", "Bei der unangemeldeten Demonstration wurden die A4 und die B9 blockiert, berichtete die niederösterreichische Exekutive, die von rund 90 Teilnehmern sprach. Ebensoviele Polizisten waren im Einsatz.", "Richtung Wien bildete sich aufgrund der A4-Sperre am Vormittag ein sieben Kilometer langer Stau, auf der Gegenfahrbahn waren es drei Kilometer, sagte Asfinag-Sprecherin Alexandra Vucsina-Valla. Neben der Polizei war die Feuerwehr an Ort und Stelle.", "Weiters stand ein Hubschrauber des Innenministeriums im Einsatz, auch die Cobra wurde verständigt. Teilnehmer, die sich abgeseilt hatten, ließen sich aber schließlich freiwillig von der Feuerwehr mithilfe des Korbes des Hubrettungsgeräts in Sicherheit bringen.", "In Folge konnte die Autobahn wieder für den Verkehr freigegeben werden. Die B9 blieb aufgrund von Sitzblockaden der Aktivisten bis am Nachmittag gesperrt.", "Während die Demonstration von der Polizei aufgelöst wurde, weigerten sich Demonstranten nahe dem Steinriegelweg laut Exekutive, die Blockade zu beenden. \"Sie werden einzeln von der Fahrbahn weggetragen\", sagte Baumschlager.", "Bei den Aktivisten wurden Identitätsfeststellungen durchgeführt. Die Demonstranten werden wegen Nichteinhaltung des Abstandes nach dem Covid-Maßnahmengesetz sowie nach dem Versammlungsgesetz und der Straßenverkehrsordnung angezeigt, sagte der Sprecher.", "Ein Polizist verletzte sich, als er einen Aktivisten verfolgte, und wurde ins Krankenhaus gebracht. Der Klubobmann der FPÖ Wien, Maximilian Krauss, zeigte sich in einer Aussendung verärgert über die Demonstration und forderte:", "\"Linksextremisten, die sich schützend vor derartige Kriminelle stellen, dabei auch noch rechtsstaatliche Prinzipien mit Füßen treten und Mega-Staus im Frühverkehr verursachen, gehören mit aller Härte zur Rechenschaft gezogen.\"  : (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "Schwechat - Planlanan sınır dışı edilmeye karşı düzenlenen bir yürüyüş nedeniyle Schwechat kavşağı ile havaalanı ve B9 arasındaki Ostautobahn (A4) Salı günü kapatıldı. Yöneticiye göre, iki katılımcı bir köprüden A4'e indi.", "Kilometrelerce trafik sıkışıklığı vardı ve sabah geç saatlerde A4'teki blok kaldırıldı. Polis sözcüsü Johann Baumschlager, dört göstericinin tutuklandığını bildirdi. Katılımcılar da sergilendi.", "\"Herkese kalma hakkı\" ittifakından yaklaşık 50 aktivist, Afganistan'a planlanan sürgünleri protesto etti - havalimanına erişim yolunun çeşitli yerlerinde oturan ablukalar da dahil.", "Viyana-Alsergrund'daki Oskar-Morgenstern-Platz'da saat 16: 00'da bir gösteri açıklandı. İttifak, İçişleri Bakanlığı önünde protestoların bir gün önce gerçekleştiğini duyurdu.", "Bir yayına göre aktivist Alicia Becker, \"Tüm sınır dışı etmelerin durdurulmasını ve herkes için kalma hakkı talep ediyoruz\" dedi. Altıncı ve dolayısıyla en yüksek seviye için bir seyahat uyarısı Afganistan için geçerlidir.", "Yöneticiye göre, toplantı, birçok Avrupa ülkesinden yaklaşık 50 kişinin bir charter uçakla sınır dışı edilmesine yönelikti.", "Bilgilere göre, bunlardan on ikisi Avusturya'da yasal olarak mahkum edilmiş 15 yetişkin Afgan da vardı - diğer şeylerin yanı sıra ağır bedensel zarar, soygun, cinsel taciz, tehlikeli tehditler ve uyuşturucuyla ilgili suçlar.", "Yaklaşık 90 katılımcıdan bahseden Aşağı Avusturya yöneticisi, A4 ve B9'un habersiz gösteri sırasında engellendiğini bildirdi. Aynı sayıda polis görevdeydi.", "Asfinag sözcüsü Alexandra Vucsina-Valla, Viyana yönünde A4 bariyeri nedeniyle sabah yedi kilometrelik bir trafik sıkışıklığının oluştuğunu ve karşı şeritte üç kilometre olduğunu söyledi. Polise ek olarak, itfaiye de olay yerindeydi.", "İçişleri Bakanlığı'ndan bir helikopter de kullanımdaydı ve Cobra'ya da haber verildi. Ancak, halatla aşağı inen katılımcılar, itfaiyenin havadan kurtarma cihazının sepetini kullanarak kendilerini güvenli bir yere getirmesine izin verdi.", "Sonuç olarak, otoyol tekrar trafiğe açılabilir. B9, aktivistlerin oturma eylemleri nedeniyle öğleden sonraya kadar kapalı kaldı.", "Yürütmeye göre, gösteri polis tarafından dağıtılırken, Steinriegelweg yakınlarındaki göstericiler ablukayı sona erdirmeyi reddettiler. Baumschlager, \"Her seferinde bir yoldan taşınıyorlar\" dedi.", "Aktivistlere kimlik testleri yapıldı. Sözcü, göstericilerin Kovid Önlemleri Yasası'nın yanı sıra Meclis Yasası ve Karayolu Trafik Yönetmeliği'ne göre mesafeye uymadıkları bildirildiğini söyledi.", "Bir eylemciyi kovalarken bir polis memuru yaralandı ve hastaneye kaldırıldı. FPÖ Viyana kulüp başkanı Maximilian Krauss, bir yayında gösteriye kızdı ve talep etti:", "\"Kendilerini bu tür suçlulardan koruyan, hukukun üstünlüğünü ayaklar altına alan ve sabahın erken saatlerinde trafikte mega trafik sıkışıklığına neden olan aşırı solcular, tüm ciddiyetle sorumlu tutulmalıdır.\" : (APA, 30 Mart 2021)" ]
}