{
  "id" : "D8ZEPP2e",
  "url" : "https://kurier.at/sport/fussball/doping-faelle-bei-red-bull-zwei-salzburger-positiv-getestet/401137392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:52:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836969/46-149521405.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doping-Alarm bei Red Bull: Zwei Salzburger positiv getestet",
  "articleTitleTranslated" : "Red Bull'da doping uyarısı: İki Salzburg sakini pozitif çıktı",
  "articleContent" : [ "Mohamed Camara und Sekou Koita lieferten eine positive Doping-Probe ab. Der Verein steht hinter ihnen. Die Bundesliga verabschiedete sich am Sonntag in die Winterpause, Tabellenführer Salzburg kommt nach der abschließenden Niederlage gegen den WAC aber nicht zur Ruhe.", "So wurde am Dienstag bekannt, dass es zwei positive Doping-Fälle im Team gegeben hat. Wie der Verein mitteilte waren Mohamed Camara und Sekou Koita im November rund zehn Tage beim Nationalteam in Mali, wo sie zwei Länderspiele gegen Namibia absolvierten.", "Am 22.  November - wenige Tage nach ihrer Rückkehr nach Salzburg - wurden sie bei einer UEFA-Kontrolle getestet. Dabei ergab sich ein positives Ergebnis bei der A-Probe.", "Unterstützung von Salzburg Laut Salzburg wurden bei den beiden Spielern Spuren eines Wirkstoffs festgestellt, der in einem Medikament gegen Höhenkrankheit zu finden ist. Dieses soll ihnen vom Betreuerteam des Nationalteams verabreicht worden sein.", "Diese Medikamente wirken jedenfalls harntreibend. Weshalb sie auch andere Dopingmittel maskieren können. Sie sind sowohl während des Wettkampfes als auch in der Trainingsphase verboten.  Der Name der festgestellten Substanz wurde bisher nicht genannt.", "Der Klub legte Wert darauf, dass der Test bei den restlichen acht Spielern ein negatives Ergebnis brachte. Die Salzburger Verantwortlichen stehen jedenfalls hinter den beiden Spielern:", "\"Gerade bei einem A-Länderspiel darf und muss erwartet werden, dass die medizinische Betreuung den internationalen Standards entspricht und Ärzte mit den geltenden Regeln vertraut sind\", so Geschäftsführer Stephan Reiter.  :", "Freispruch unwahrscheinlich Camara und Koita werden vom Verein \"jegliche Unterstützung zur Aufklärung dieser Causa\" erhalten, heißt es. Das Duo soll bis zur wahrscheinlichen Verfahrenseröffnung durch die UEFA grundsätzlich einsatzberechtigt sein.", "Beide würden auf eine B-Probe verzichten und weilen wie der restliche Salzburger Kader bereits auf Weihnachtsurlaub. \"Auch wir wurden über den Fall informiert, da die Spieler eine österreichische Lizenz haben\", sagt David Müller von der NADA Austria.", "\"Doch die nächsten Schritte setzt die UEFA, wo auch der Fall behandelt wird.\"  Prinzipiell ist für überführte Doper eine Strafe von zwei oder vier Jahren vorgesehen. Die Anti-Doping-Bestimmungen besagen, dass ein Sportler selbst dafür verantwortlich ist, was in seinem Körper ist.", "Allerdings könnten (und werden) die betroffenen Fußballer vor der Anti-Doping-Kommission der UEFA Milderungsgründe vorbringen. Sollten sie glaubhaft vorbringen, dass sie nicht vorsätzlich gehandelt haben und sich auf ihre Ärzte verlassen haben, ist von einer Reduzierung der Sperre auszugehen.", "Ein kompletter Freispruch scheint allerdings unwahrscheinlich. Die Bundesliga jedenfalls gab bekannt, dass dies nicht in ihren Zuständigkeitsbereich falle. An den Ergebnissen soll sich jedenfalls nichts ändern.", "Bekanntgewordene Dopingfälle sind im österreichischen Fußball äußerst selten. Prominenteste Causa der jüngeren Vergangenheit ist jene um den früheren Teamspieler Christian Mayrleb, der am 6.", "November 2006 im Rahmen einer unangemeldeten Trainingskontrolle der nationalen Anti-Doping-Kommission (ÖADC) positiv auf das Blutdruckmittel CoDiovan getestet , aber schon am 18.  November in erster Instanz vom Senat I der Bundesliga freigesprochen wurde.", "Kurz danach wurde etwa auch der Altach-Spieler Modou Jagne positiv auf Cannabis getestet." ],
  "articleContentTranslated" : [ "Mohamed Camara ve Sekou Koita pozitif bir doping testi yaptı. Kulüp onların arkasında duruyor. Bundesliga, Pazar günü kış tatiline veda etti, ancak lig liderleri Salzburg, WAC'a karşı son yenilgilerinin ardından dinlenemiyor.", "Salı günü takımda iki pozitif doping vakası olduğu açıklandı. Kulübün açıkladığı gibi, Mohamed Camara ve Sekou Koita, Kasım ayında Mali'de milli takımla yaklaşık on gün geçirdiler ve burada Namibya'ya karşı iki uluslararası maç oynadılar.", "22 Kasım'da - Salzburg'a döndükten birkaç gün sonra - bir UEFA teftişi sırasında test edildi. A numunesi için pozitif sonuç elde edildi.", "Salzburg'dan Destek Salzburg'a göre, iki oyuncuda irtifa hastalığına karşı bir ilaçta bulunabilen bir etken maddenin izleri bulundu. Bunun kendilerine milli takımın destek ekibi tarafından verildiği söyleniyor.", "Her durumda, bu ilaçların idrar söktürücü etkisi vardır. Bu yüzden diğer doping maddelerini de maskeleyebilirler. Hem müsabaka sırasında hem de antrenman aşamasında yasaktır. Tanımlanan maddenin adı henüz verilmemiştir.", "Testin kalan sekiz oyuncu için olumsuz sonuçlar vermesi kulüp için önemliydi. Her durumda, Salzburg yetkilileri iki oyuncunun arkasında:", "Genel müdür Stephan Reiter, \"Özellikle uluslararası bir maçta, tıbbi bakımın uluslararası standartları karşılaması ve doktorların geçerli kurallara aşina olması beklenebilir ve beklenmelidir.\" :", "Muhtemelen beraat kararı veren Camara ve Koita'nın dernekten \"bu davayı aydınlatmak için her türlü desteği\" alacağı belirtiliyor. İkili prensip olarak, yargılamaların UEFA tarafından muhtemel açılışına kadar oyun oynama hakkına sahip olmalıdır.", "Her ikisi de bir B örneğinden vazgeçecek ve Salzburg ekibinin geri kalanı gibi, zaten Noel tatilinde. NADA Avusturya'dan David Müller, \"Oyuncuların Avusturya lisansına sahip olması nedeniyle de olay hakkında bilgilendirildik\" diyor.", "\"Ancak sonraki adımlar, davanın görüldüğü UEFA tarafından atılıyor.\" Prensip olarak, hükümlü doperler için iki veya dört yıl hapis cezası verilir. Anti-doping yönetmeliği, bir sporcunun vücudunun içindekilerden sorumlu olduğunu belirtir.", "Bununla birlikte, ilgili futbolcular UEFA Dopingle Mücadele Komitesine hafifletici nedenler sunabilir (ve sunacaktır). İsteyerek hareket etmediklerini ve doktorlarına güvendiklerini inandırıcı bir şekilde gösterebilirlerse, uygunsuzluğun azalması beklenebilir.", "Ancak tam bir beraat olası görünmüyor. Her durumda, Bundesliga bunun kendi sorumluluk alanı olmadığını açıkladı. Her durumda, sonuçlarda hiçbir şey değişmemelidir.", "Bilinen doping vakaları Avusturya futbolunda oldukça nadirdir. Yakın geçmişin en önemli nedeni, 6 Haziran'da ölen eski takım oyuncusu Christian Mayrleb'inki.", "Kasım 2006, Ulusal Dopingle Mücadele Komisyonu (ÖADC) tarafından önceden haber verilmeyen eğitim kontrolünün bir parçası olarak tansiyon ilacı CoDiovan için pozitif çıktı, ancak 18 Kasım'da Bundesliga'nın 1. Senatosu tarafından beraat etti.", "Kısa bir süre sonra Altach oyuncusu Modou Jagne de esrar testinde pozitif çıktı." ]
}