{
  "id" : "D8ZRtMz9",
  "url" : "https://kurier.at/politik/inland/kurz-kogler-live-ab-21-uhr-die-regeln-fuer-weihnachten-und-silvester/401127147",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T19:08:23Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4795023/20201202-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Feiertags-Maßnahmen: Keine Silvesterpartys, bundesweiter Massentest, Maske auch im Büro",
  "articleTitleTranslated" : "Tatil ölçütleri: Yeni Yıl partileri yok, ülke çapında kitle testi, ofiste bile maske",
  "articleContent" : [ "Regierung und Länder verkünden neue Corona-Regeln: In Zukunft gilt Maskenpflicht auch in beengten Büros. Bundesweite Massentests von 8. bis 10.  Jänner.", "Am Freitagabend, nach der Rückkehr von Kanzler Sebastian Kurz vom EU-Gipfel in Brüssel, hielt die Regierung eine Videokonferenz mit den Landeshauptleuten ab. Thema: die Corona-Regeln zu Weihnachten und zu Silvester.", "Für ca 21 Uhr war ein \"Presspoint\" mit Livestrem angekündigt. Kurz beginnt sein Statement: Die Infektionszahlen sinken, aber die Maßnahmen müssten weiter eingehalten werden. Er erinnert an die nach wie vor geltenden Kontaktbeschränkungen vor allem für private Treffen.", "Trotz sinkender Zahlen sei das Infektionsniveau noch zu hoch. \"Es kommt noch eine harte Zeit auf uns zu, im Jänner, Februar, März\", sagt Kurz. Die neuen Maßnahmen im Überblick Im Vorfeld der Besprechung waren Regeln für die Feiertage durchgesickert.", "Dem Vernehmen nach sind Silvesterpartys von mehr als sechs Erwachsenen aus mehr als zwei Haushalten verboten. Allerdings wird die nächtliche Ausgangssperre in der Nacht auf den 1. Jänner 2021 aufgehoben.", "Nach KURIER-Informationen sehen die Regeln für die Feiertage aus wie folgt: Am 24. und 25.  Dezember dürfen  sich zehn Personen treffen, unabhängig davon, aus wie vielen Haushalten sie kommen.", "Am  26.  Dezember gilt die Ausnahme nicht, da dürfen sich wie derzeit nur maximal sechs Erwachsene und sechs Kinder aus maximal zwei Haushalten treffen. In der Silvesternacht gilt eine Beschränkung der Partygäste – ebenfalls nur sechs Erwachsene, sechs Kinder aus maximal zwei Haushalten.", "Aber: Es fällt die nächtliche Ausgangssperre.  Man darf also von einer Einladung die ganze Nacht nach Hause gehen. Ausgeweitet wird der Mund-Nasen-Schutz: Die Maske muss man künftig auch im Freien tragen, und zwar in stark frequentierten Zonen wie in Einkaufsstraßen.", "Das können die Bundesländer erlassen. Die Maskenpflicht wird auch am Arbeitsplatz eingeführt, und zwar überall dort, wo der Abstand nicht eingehalten werden kann.", "Bundesweiter Massentest von 8. bis 10.  Jänner Bund und Länder haben sich auf ein bundesweit einheitliches Datum für einen zweiten Massentest geeinigt:", "vom 8. bis 10.  Jänner  soll sich die Bevölkerung flächendeckend einem weiteren Test unterziehen, in einzelnen Bundesländern sind zusätzliche Tage geplant.  :", "Neue Hotspots Nach dem Massentest im Jänner werden Hotspot-Bezirke eingeführt: Ab einem gewissen Inzidenz-Wert (= Anzahl der Corona-Positiven pro 100.000 Einwohner in den letzten sieben Tagen) werden flächendeckende Testungen in einzelnen Bezirken durchgeführt.", "Die  Zielgruppen-Testungen in Berufen mit viel Kundenkontakten werden ausgeweitet und für eine größere Zahl von Berufsgruppen verpflichtend eingeführt. \"Es werden mehrere Gruppen sein, sie werden gemeinsam mit den Sozialpartnern definiert\", sagt Kurz.", "\"Silvesterpartys wären Katastrophe für den Jänner\" Kurz begründet die Kontaktbeschränkung zu Silvester so: \"Silvesterpartys wären eine Katastrophe für den Jänner.\" In vielen europäischen Ländern seien die Verbote noch strikter als in Österreich.", "Österreich müsse sich \"sehr anstrengen, dass uns nicht Anfang des neuen Jahres die dritte Welle trifft\". Es könne aber gelingen, mit Testungen zu verhindern, dass man wieder in ein exponentielles Wachstum hineinkommt, so der Kanzler.", "Vizekanzler Werner Kogler sagt, die Bundesregierung und die Länder wollen die Teststrategie \"vertiefen\". Bis die Impfungen greifen, \"werden uns die Tests weiter begleiten\"." ],
  "articleContentTranslated" : [ "Hükümet ve ülkeler yeni korona kurallarını açıkladı: Gelecekte, maske gereksinimleri sıkışık ofislerde de geçerli olacak. 8 Ocak'tan 10 Ocak'a kadar ülke çapında kitle testleri.", "Cuma akşamı, Şansölye Sebastian Kurz'un Brüksel'deki AB zirvesinden dönmesinin ardından, hükümet valilerle bir video konferans düzenledi. Konu: Corona Noel ve Yılbaşı Gecesi için kurallar.", "Livestrem ile bir \"basın noktası\" saat 21.00 sularında açıklandı. Beyanı kısaca başlıyor: Enfeksiyon sayısı azalıyor, ancak önlemlere uyulmaya devam edilmesi gerekiyor. Özellikle özel toplantılar için hala yürürlükte olan temas kısıtlamalarını hatırlatıyor.", "Düşen sayılara rağmen, enfeksiyon seviyesi hala çok yüksek. Kurz, \"Önümüzde Ocak, Şubat ve Mart aylarında hala zor zamanlar var\" diyor. Yeni önlemlere genel bakış Toplantıya giden yolda tatiller için kurallar sızdırıldı.", "İkiden fazla haneden altıdan fazla yetişkinin yılbaşı partilerinin yasaklandığı bildirildi. Ancak gece sokağa çıkma yasağı 1 Ocak 2021'de kaldırılacak.", "KURIER'in verdiği bilgilere göre bayram kuralları şu şekildedir: 24 ve 25 Aralık'ta kaç haneden gelirse gelsin on kişi toplanabilir.", "Şu anda en fazla altı yetişkin ve en fazla iki haneden altı çocuğun buluşmasına izin verildiğinden istisna 26 Aralık'ta geçerli değildir. Yılbaşı gecesinde parti misafirleri için bir kısıtlama var - ayrıca en fazla iki haneden altı yetişkin ve altı çocuk.", "Ancak: Gece sokağa çıkma yasağı düşer. Böylece bütün gece bir davetiyeden eve gidebilirsiniz. Ağız ve burun koruması genişletiliyor: Gelecekte maskenin açık havada, alışveriş caddeleri gibi yoğun alanlarda da takılması gerekecek.", "Federal eyaletler bunu kanunlaştırabilir. Mesafenin tutulamadığı her yerde, işyerinde de maske gereksinimi getirilecektir.", "8 Ocak'tan 10 Ocak'a kadar ülke çapında kitle testi Federal ve eyalet hükümetleri, ikinci bir kitle testi için ülke çapında tek tip bir tarih üzerinde anlaştılar:", "8 Ocak'tan 10 Ocak'a kadar nüfus, yönetim kurulu genelinde başka bir teste tabi tutulacak; federal eyaletlerde ek günler planlanıyor. :", "Yeni sıcak noktalar Ocak ayındaki toplu testin ardından, sıcak nokta bölgeleri tanıtılacak: Belli bir insidans değerinden (= son yedi günde 100.000 kişi başına korona pozitif sayısı), ülke çapında testler münferit ilçelerde gerçekleştiriliyor.", "Çok fazla müşteri teması olan mesleklerdeki hedef grup testleri genişletilmekte ve daha fazla sayıda meslek için zorunlu hale getirilmektedir. Kurz, \"Birkaç grup olacak, sosyal ortaklarla birlikte tanımlanacaklar\" diyor.", "\"Yılbaşı partileri Ocak için felaket olur\" Yılbaşı gecesi temas kısıtlamasını kısaca haklı çıkarır: \"Yılbaşı partileri Ocak için felaket olur.\" Çoğu Avrupa ülkesinde yasaklar Avusturya'dakinden bile daha katıdır.", "Avusturya \"yeni yılın başında üçüncü dalganın bizi vurmaması için çok çalışmalı\". Bununla birlikte, Şansölye'ye göre üstel büyümeyi önlemek için testler kullanmak mümkün olabilir.", "Şansölye Yardımcısı Werner Kogler, federal hükümetin ve eyaletlerin test stratejisini \"derinleştirmek\" istediğini söylüyor. Aşılar yürürlüğe girene kadar \"testler bize eşlik etmeye devam edecek\"." ]
}