{
  "id" : "D900P1HD",
  "url" : "https://kurier.at/chronik/oesterreich/causa-sigi-maurer-die-ungehoerte-geschichte-des-zeugen-willi-w/401191825",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:57:24Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4944454/46-175777021.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Causa Sigi Maurer: Die ungehörte Geschichte  des Zeugen Willi W.",
  "articleTitleTranslated" : "Causa Sigi Maurer: Tanık Willi W.",
  "articleContent" : [ "Der Bierwirt zog die Klage gegen Sigi Maurer zurück. Willi W. war spät dran. Der Handwerker auf Montage in Oberösterreich war am Mittwoch extra um 3 Uhr Früh aufgestanden, um in Wien als Zeuge aussagen zu können.", "Er ahnte nicht, wie groß der Rummel um seine Person werden sollte. Er wurde von unzähligen Fotografen, Kamerateams und Journalisten empfangen, die vor Saal 203 im Landesgericht für Strafsachen in Wien auf ihn und ein Urteil in der Causa Sigi Maurer vs.", "Bierwirt warteten. Damit hatte er nicht gerechnet. „Ich bin hier nur Zeuge“, erklärte er. Und dann gab Willi W. schon die ersten Interviews. „Ein völliges Missverständnis alles“, erklärte er. Ja, er kenne das Lokal des Bierwirts, war vor langer Zeit auch einmal dort.", "„Aber ich trinke eigentlich gar kein Bier! “ \"Ich hab gar kein Facebook\" Willi W. bestritt, die obszönen Nachrichten an Maurer geschrieben zu haben, die der eigentliche Grund für dieses Verfahren waren.", "„Ich hab gar kein Facebook, ich kenn mich gar nicht aus damit. Und ich kann’s auch gar nicht gewesen sein, weil damals war ich im Krankenhaus.“ Und: „Ich hab von dem Ganzen erst durch die Ladung vom Gericht erfahren.“ Warum er nicht schon bei seiner ersten Zeugenladung erschien?", "„Ich war im Krankenstand wegen dem Kreuz.“ © Bild: Michaela Reibenwein Willi W.s Erklärungen blieben den Journalisten vor dem Verhandlungssaal vorbehalten. Der Richter hatte gar keinen Grund mehr, ihn zu befragen.", "Denn: Der neue Anwalt des Bierwirts, Gregor Klammer, übergab gleich zu Beginn des Verfahrens einen Brief an Richter Hartwig Handsur. Brief an den Richter Das Schreiben stammte vom Bierwirt (der persönlich nicht anwesend war).", "Und darin erklärte dieser: Er zieht die Klage zurück. „Er hat das Gefühl, dass er den Prozess ohnehin nicht gewinnen kann und es eine politische Entscheidung ist“, sagt Klammer.", "Richter Handsur verkündete den Freispruch Maurers, gegen die Anwalt Klammer „aus prozessualer Vorsicht“ zwar ein Rechtsmittel anmeldete, dieses aber wenig später wieder zurückzog.", "Bevor Willi W. ins Spiel kam – der Bierwirt hatte ihn als angeblichen Verfasser der Nachricht ins Spiel gebracht –, war es auch schon wieder vorbei. Und Willi W. suchte rasch das Weite. „Ich muss zurück auf die Baustelle!", "“ 30.  Mai 2018  Sigi Maurer  veröffentlicht auf Twitter eine Nachricht, die sie am Vortag erhalten hat – abgeschickt vom Facebook-Account von Bierwirt L. 9.", "Oktober 2018  Maurer wird wegen übler Nachrede zu einer Geldstrafe über 7.000 Euro verurteilt März 2019 Das Oberlandesgericht Wien hebt das Urteil auf. Die Beweislast, die Maurer antreten musste, sei „unerreichbar hoch“ gewesen 16.  September 2019 Der Prozess startet erneut.", "Bierwirt L. bringt ein angebliches Bekennerschreiben von „Freund Willi“ ins Spiel Februar 2021 Das Bezirksgericht weist eine Unterlassungsklage gegen Maurer ab. Sie hatte Bierwirt L.", "„Arschloch“ genannt 17.  Februar 2021 Der Bierwirt zieht die Klage zurück Zurück blieben verdutzte Zuhörer (der Verhandlungssaal war wie immer voll) und die Angeklagte Sigi Maurer mit ihrer Anwältin Maria Windhager.", "„Es ist enttäuschend, dass das so endet“, sagte die Anwältin. „Wir hätten das gerne zu Ende verhandelt.“ Dennoch: „Ich bin froh und erleichtert, dass das jetzt endlich vorbei ist“, meinte Maurer.", "Immerhin habe der unerfreuliche Vorfall eine wichtige Debatte in Gang gebracht und das „Hass im Netz“-Paket sei daraus entstanden. Kein Ende in der Causa Es könnte trotzdem nicht der letzte Gerichtstermin in dieser Sache sein.", "Schon nach dem ersten Prozess (Maurer wurde damals schuldig gesprochen; siehe Zusatzbericht) hegte der damalige Richter Stefan Apostol Zweifel an den Angaben des Bierwirts. Noch im Prozess erklärte er, die Staatsanwaltschaft davon in Kenntnis zu setzen.", "Und die wartete das Prozess-Ergebnis ab. Unklar ist bis dato auch, ob das angebliche Bekennerschreiben von Willi, das der Bierwirt vorgelegt hatte, rechtliche Konsequenzen hat." ],
  "articleContentTranslated" : [ "Bira sahibi, Sigi Maurer aleyhindeki davayı geri çekti. Willi W. geç kalmıştı. Yukarı Avusturya'da toplanan zanaatkar, Viyana'da tanık olarak ifade vermek için Çarşamba günü saat 3'te kalktı.", "Kişisinin etrafındaki yutturmacanın ne kadar büyük olacağını çok az biliyordu. Viyana Bölge Ceza Mahkemesinin 203 numaralı odanın önünde mahkemeye gelen sayısız fotoğrafçı, kamera ekibi ve gazeteci tarafından kabul edildi ve Sigi Maurer vs.", "Bierwirt bekledi. Bunu beklemiyordu. \"Ben burada sadece bir tanığım\" dedi. Ve sonra Willi W. ilk röportajları yaptı. \"Her şeyin tamamen yanlış anlaşılması,\" diye açıkladı. Evet, bira meyhanesinin restoranını biliyor ve uzun zaman önce oradaydı.", "Ama aslında hiç bira içmiyorum! \"\" Benim Facebook'um yok \"Willi W., bu prosedürün gerçek nedeni olan Maurer'e müstehcen mesajlar yazdığını reddetti.", "\"Benim Facebook'um yok, onun hakkında hiçbir şey bilmiyorum. Ve ben de olamazdım, çünkü o sırada hastanedeydim. \"Ve:\" Her şeyi ancak mahkemeden gelen çağrılarla öğrendim. \"Neden ilk çağrısında görünmedi?", "\"Haç yüzünden hastalık iznindeydim.\" © Resim: Michaela Reibenwein Willi W.'nin açıklamaları, müzakere odası önünde gazetecilere ayrılmıştı. Yargıcın onu sorgulamak için artık bir nedeni kalmamıştı.", "Çünkü: Bira sahibinin yeni avukatı Gregor Klammer, yargıç Hartwig Handsur'a yargılamanın hemen başında bir mektup verdi. Yargıca mektup Mektup bira sahibinden geldi (şahsen hazır bulunmayan).", "Ve içinde ilan etti: Davayı geri çekiyor. Klammer, \"Süreci zaten kazanamayacağı ve bunun siyasi bir karar olduğu hissine kapılıyor\" diyor.", "Yargıç Handsur, Maurer'in beraatini duyurdu, bunun üzerine avukat Klammer \"usule ilişkin ihtiyat nedeniyle\" temyizde bulundu, ancak bir süre sonra geri çekti.", "Willi W. devreye girmeden önce - bira hancı onu mesajın sözde yazarı olarak oyuna getirmişti - her şey yeniden bitti. Ve Willi W. çabucak kaçtı. “İnşaat alanına geri dönmem gerekiyor!", "\"30 Mayıs 2018 Sigi Maurer, Twitter'da bir gün önce Bierwirt L.'nin Facebook hesabından gönderilen bir mesaj yayınladı.", "Ekim 2018 Maurer hakaretten 7.000 euro para cezasına çarptırıldı Mart 2019 Viyana Yüksek Bölge Mahkemesi kararı bozdu. Maurer'ın yüzleşmek zorunda kaldığı ispat yükü \"ulaşılamayacak kadar ağırdı\" 16 Eylül 2019 Duruşma yeniden başlıyor.", "Bierwirt L., Şubat 2021'de oyuna \"Freund Willi\" den bir itiraf mektubu getirdi. Bölge mahkemesi, Maurer aleyhindeki bir emri reddeder. Bierwirt L.", "\"Pislik\" olarak anılan 17 Şubat 2021 Bierwirt davayı geri çekiyor Geride kalan izleyiciler şaşkınlık içindeydi (duruşma odası her zamanki gibi doluydu) ve sanık Sigi Maurer, avukatı Maria Windhager ile birlikte.", "Avukat, \"Böyle bitmesi hayal kırıklığı yaratıyor\" dedi. \"Bunu sonuna kadar müzakere etmek isterdik.\" Yine de: \"Bunun sonunda bittiğine sevindim ve rahatladım\" dedi Maurer.", "Ne de olsa talihsiz olay önemli bir tartışma başlattı ve içinden “ağdaki nefret” paketi çıktı. Davanın sonu yok Bu konudaki son mahkeme tarihi hala olamaz.", "İlk duruşmadan sonra bile (o sırada Maurer suçlu bulundu; ek rapora bakın), dönemin yargıç Stefan Apostol'un bira işletmecisinin verdiği bilgiler hakkında şüpheleri vardı. Hâlâ yargılanırken savcılığa haber vereceğini söyledi.", "Ve sürecin sonucunu beklediler. Ayrıca, bira sahibinin sunmuş olduğu Willi'den iddia edilen itiraf mektubunun hukuki sonuçları olup olmadığı da bugüne kadar belli değil." ]
}