{
  "id" : "d93e64z5",
  "url" : "https://kurier.at/wissen/gesundheit/hemmstoffe-verhindern-die-vermehung-von-corona-viren/401206609",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:40:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975510/20210303-ABD0004-1-1.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hemmstoffe verhindern die Vermehung von Corona-Viren",
  "articleTitleTranslated" : "İnhibitörler, korona virüslerinin çoğalmasını önler",
  "articleContent" : [ "Ein Forschungsteam von Pharmazeuten der Universität Bonn hat zwei Wirkstoff-Familien entdeckt, die die Vermehrung des Coronavirus SARS-CoV-2 blockieren können. Die Arzneimittelkandidaten scheinen geeignet, das Schlüsselenzym des Virus, die sogenannte Hauptprotease auszuschalten.", "Die Studie basiert auf Laborexperimenten. Für die Entwicklung von Medikamenten sind noch aufwändige klinische Studien erforderlich. Die Ergebnisse sind nun im Journal “Angewandte Chemie“ veröffentlicht.  ", "Damit sich das Coronavirus SARS-CoV-2 vermehren kann, ist es auf die Hauptprotease als Schlüsselenzym angewiesen. Das Virus lässt sein Genom aus RNA zunächst in einen großen Protein-Strang übersetzen.", "Die virale Hauptprotease zerschneidet dann dieses Proteinband in kleinere Einheiten, aus denen die neuen Viruspartikel gebildet werden. “Die Hauptprotease ist ein äußerst vielversprechender Ansatzpunkt der Coronavirus-Wirkstoffforschung”, sagt Prof.", "Dr. Christa E. Müller vom Pharmazeutischen Institut der Universität Bonn. \"Wird dieses Enzym blockiert, dann ist die Virusvermehrung in den Körperzellen gestoppt.\" Die Wissenschaftlerin ist Mitglied in dem Transdisziplinären Forschungsbereich \"Leben und Gesundheit\" der Universität Bonn.", "Die Pharmazeutischen Chemiker entwarfen eine große Anzahl an potenziellenHemmstoffen basierend auf der Struktur der Hauptprotease und dem Mechanismus, mit dem das wichtige Virusvermehrungsenzym arbeitet.", "\"Bedingung für einen geeigneten Hemmstoff ist, dass er ausreichend fest an die Hauptprotease bindet und ihr aktives Zentrum blockieren kann\", sagt Prof. Dr. Michael Gütschow, der am Pharmazeutischen Institut der Universität Bonn eine eigene Arbeitsgruppe zu solchen Inhibitoren leitet.", "Dann ging es in die experimentelle Phase. Die Wissenschaftler entwickelten für das Hochdurchsatz-Screening ein neues Testsystem. Sie boten der Hauptprotease einen Ausgangsstoff (Substrat) an, an den ein Reportermolekül gekoppelt war.", "Wenn die Protease diese Kopplung katalytisch spaltete, war ein fluoreszierendes Leuchten des Produkts messbar. Blockierte aber ein gleichzeitig verabreichter Hemmstoff erfolgreich die Aktivität der Protease, kam es nicht zum Aufleuchten.", "„Bei den meisten Testverbindungen beobachteten wir keine Enzymhemmung. Aber in seltenen Fällen unseres umfangreichen Tests war die Fluoreszenz unterdrückt: Das waren die erhofften Treffer bei der Suche nach Hemmstoffen für die Virus-Protease”, berichtet Gütschow.", "Zwei Wirkstoffklassen sind nach dem Hochdurchsatz-Screening der Forscher besonders vielversprechend, und maßgeschneiderte Verbindungen aus diesen Klassen wurden neu synthetisiert.", "An der Hauptprotease kleben sie wie Kaugummi und blockieren das entscheidende katalytische Zentrum, wodurch die Hauptprotease die Virusvermehrung nicht mehr vorbereiten kann. “Einige der Verbindungen haben sogar noch einen weiteren Effekt”, berichtet Müller.", "„Sie hemmen darüber hinaus ein menschliches Enzym, das dem Virus dabei hilft, in Körperzellen einzudringen.“ Die Beteiligten brachten ganz unterschiedliche Expertisen in die Studie ein.", "“Nur durch die großartige Kooperation ist es uns gelungen, geeignete Wirkstoffkandidaten zu entwerfen, zu synthetisieren und biochemisch zu charakterisieren”, sagt Gütschow. „Die besten Wirkstoffe stellen vielversprechende Leitstrukturen für die Arzneistoffentwicklung dar“, so Müller.", "Umfangreiche klinische Tests müssten aber erst noch erweisen, ob diese Kandidaten auch im Menschen die Vermehrung des SARS-Coronavirus-2 hemmen, so Gütschow. Neben der federführenden Universität Bonn war das Institut für Virologie und Immunbiologie der Uni Würzburg beteiligt." ],
  "articleContentTranslated" : [ "Bonn Üniversitesi'nden bir eczacı araştırma ekibi, SARS-CoV-2 koronavirüsünün üremesini engelleyebilecek iki aktif bileşen ailesi keşfetti. İlaç adayları, ana proteaz denen virüsün anahtar enzimini kapatabilecek gibi görünüyor.", "Çalışma, laboratuvar deneylerine dayanmaktadır. İlaçların geliştirilmesi için hala karmaşık klinik çalışmalara ihtiyaç vardır. Sonuçlar artık \"Angewandte Chemie\" dergisinde yayınlandı.", "Koronavirüs SARS-CoV-2'nin çoğalması için anahtar enzim olarak ana proteaza bağlıdır. Virüs önce genomunu RNA'dan büyük bir protein zincirine çevirir.", "Ana viral proteaz daha sonra bu protein bandını yeni virüs partiküllerinin oluştuğu daha küçük birimlere ayırır. \"Ana proteaz, koronavirüs ilaç araştırmaları için son derece umut verici bir başlangıç noktasıdır\" diyor Prof.", "Dr. Christa E. Müller, Bonn Üniversitesi Eczacılık Enstitüsü'nden. \"Bu enzim bloke edilirse, virüs vücut hücrelerinde çoğalmayı durdurur.\" Bilim adamı, Bonn Üniversitesi'ndeki disiplinler arası araştırma alanı \"Yaşam ve Sağlık\" üyesidir.", "Farmasötik Kimyacılar, ana proteazın yapısına ve önemli virüs replikasyon enziminin çalıştığı mekanizmaya dayalı olarak çok sayıda potansiyel inhibitör tasarladı.", "\"Uygun bir inhibitör için koşul, ana proteaza yeterince sıkı bağlanması ve aktif merkezini bloke edebilmesidir\" diyor Prof. Dr. Bonn Üniversitesi Eczacılık Enstitüsünde bu tür inhibitörler üzerine kendi çalışma grubuna başkanlık eden Michael Gütschow.", "Sonra deneysel aşamaya geçti. Bilim adamları, yüksek verimli tarama için yeni bir test sistemi geliştirdiler. Ana proteaza, bir raportör molekülün bağlandığı bir başlangıç materyali (substrat) sundular.", "Proteaz bu bağlanmayı katalitik olarak kestiğinde, ürünün flüoresan ışıltısı ölçülebilirdi. Bununla birlikte, eşzamanlı olarak uygulanan bir inhibitör, proteazın aktivitesini başarılı bir şekilde bloke ettiğinde, ışık yanmadı.", "\"Test bileşiklerinin çoğunda enzim inhibisyonu görmedik. Ancak kapsamlı testimizin nadir durumlarda, floresan bastırıldı: Bunlar, virüs proteazı için inhibitör arayışında beklenen isabetlerdi, ”diyor Gütschow.", "Araştırmacıların yüksek verimli taramasına göre iki ilaç sınıfı özellikle umut verici ve bu sınıflardan özel olarak üretilmiş bileşikler yeni sentezlendi.", "Sakız gibi ana proteaza yapışırlar ve kritik katalitik merkezi bloke ederler, bu da ana proteazın artık virüs replikasyonuna hazırlanamayacağı anlamına gelir. Müller, \"Bazı bileşiklerin başka bir etkisi daha var\" diyor.", "\"Ayrıca virüsün vücut hücrelerine nüfuz etmesine yardımcı olan bir insan enzimini de inhibe ediyorlar.\" Katılımcılar çalışmaya çok farklı uzmanlık türleriyle katkıda bulundular.", "Gütschow, \"Ancak bu büyük işbirliği sayesinde uygun ilaç adaylarını tasarlayıp, sentezleyebildik ve biyokimyasal olarak karakterize edebildik,\" diyor. Müller, \"En iyi aktif bileşenler, ilaç geliştirme için ümit verici kurşun yapıları temsil ediyor\" diyor.", "Gütschow'a göre, kapsamlı klinik testlerin öncelikle bu adayların insanlarda SARS koronavirüs-2'nin çoğalmasını engelleyip engellemediğini kanıtlaması gerekecek. Önde gelen Bonn Üniversitesi'ne ek olarak, Würzburg Üniversitesi Viroloji ve İmmünobiyoloji Enstitüsü de dahil oldu." ]
}