{
  "id" : "d9HhNzg3",
  "url" : "https://kurier.at/wirtschaft/bayerns-soeder-fuer-frauenquote-in-deutschen-konzern-vorstaenden/401093754",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bayerns Söder für Frauenquote in deutschen Konzern-Vorständen",
  "articleTitleTranslated" : "Bavyera Söder, Alman kurumsal kurullarında kadın kotası için",
  "articleContent" : [ "Bayerns Ministerpräsident Markus Söder (CSU) spricht sich für eine Frauenquote in Vorständen von DAX-Konzernen aus.  \"Ich bin für die Frauenquote.  Ich bin übrigens auch dafür – das sage ich hier sehr deutlich – dass wir bei den Gesetzen, die jetzt in Berlin gemacht werden mit Vorständen, dass wir uns da jetzt noch mal einen Ruck geben und das dann auch vernünftig umsetzen müssen\", sagte er bei einer Online-Veranstaltung der \"Zeit\" am Dienstagabend.", "Das Argument, man könne \"nicht vorschreiben, ob in einem DAX-Vorstand eine Frau ist\", überzeuge ihn nicht, sagte der CSU-Chef laut der \"Zeit\".  \"Es gibt hoch qualifizierte Männer und Frauen in unserem Land und genauso viele Frauen wie Männer, die diese Jobs locker machen können.", "Also das überzeugt mich nicht.  Ich denke, wir müssen ein Signal setzen, weil es auch eine Vorbildfunktion für die vielen jungen Frauen in unserem Land hat.\"  Union und SPD hatten im Koalitionsvertrag Verbesserungen beim Gesetz zu Frauen in Führungspositionen verabredet.", "Nach Differenzen hatten die Spitzen der Koalition im Sommer die Einsetzung einer Arbeitsgruppe beschlossen.  Anfang des Jahres hatten Bundesfrauenministerin Franziska Giffey und Justizministerin Christine Lambrecht (beide SPD) einen Gesetzentwurf vorgelegt.", "Demnach ist die Ausweitung der Frauenquote für Aufsichtsräte geplant und eine Vorgabe, dass in rein männliche Unternehmens-Vorstände mit mindestens vier Mitgliedern künftig eine Frau nachrücken soll, wenn ein Platz frei wird.", "Die Ressortabstimmung habe aber ergeben, dass es von den unionsgeführten Ressorts keine Zustimmung gebe, hatte Giffey im Sommer gesagt.  Knapp jeder dritte Aufsichtsratsposten in den 188 größten börsennotierten deutschen Unternehmen war nach einer Auswertung der Organisation \"Frauen in die Aufsichtsräte\" (Fidar/Stand Mitte Jänner 2020/aktualisiert Ende April 2020) zuletzt mit einer Frau besetzt.", "In den Vorständen dominierten die Männer mit fast 90 Prozent.  Der DAX ist der bedeutendste deutsche Aktienindex.  Er gibt die Wertentwicklung der 30 größten und liquidesten Unternehmen des deutschen Aktienmarktes wieder und repräsentiert den Großteil der Marktkapitalisierung börsennotierter Aktiengesellschaften in Deutschland." ],
  "articleContentTranslated" : [ "Bavyera Başbakanı Markus Söder (CSU) DAX şirketlerinin yönetim kurullarında kadınlara kota verilmesi lehinde konuşuyor. \"Kadın kotasından yanayım. Bu arada, ben de - bunu burada çok açık bir şekilde söylüyorum - şu anda Berlin'de yapılmakta olan yasaları birbirimize zorlamamız ve bunu mantıklı bir şekilde yapmamız gerektiğini düşünüyorum. Salı akşamı \"Zeit\" adlı çevrimiçi bir etkinlikte \"uygulamak zorunda\" dedi.", "CSU patronu \"Zeit\" e göre, \"DAX kartında bir kadın olup olmadığını belirleyemeyeceğiniz\" argümanı onu ikna etmedi. \"Ülkemizde yüksek vasıflı kadın ve erkek var ve bu işleri kolaylıkla yapabilen erkekler kadar kadın var.", "Bu beni ikna etmiyor. Ülkemizdeki birçok genç kadına rol model olduğu için bir sinyal göndermemiz gerektiğini düşünüyorum. \"Koalisyon anlaşmasında Birlik ve SPD, yönetim pozisyonlarında kadınlara ilişkin yasayı iyileştirme konusunda anlaştı.", "Farklılıklardan sonra, koalisyon başkanları yazın bir çalışma grubu kurmaya karar verdi. Yılın başında, Federal Kadın Bakanı Franziska Giffey ve Adalet Bakanı Christine Lambrecht (her ikisi de SPD) bir yasa tasarısı sundular.", "Buna göre, denetim kurullarında kadın kontenjanının genişletilmesi planlanıyor ve gelecekte bir kadının yer açılırsa en az dört üyeli tamamen erkek şirket yönetim kurulu üyelerine geçmesi gerekliliği planlanıyor.", "Ancak yaz aylarında Giffey, departman oylamasının Birlik liderliğindeki departmanlardan onay gelmediğini gösterdiğini söyledi. \"Denetleme Kurulundaki Kadınlar\" (Fidar / Ocak 2020 ortası / Nisan 2020 sonunda güncellenmiştir) tarafından yapılan bir analize göre, borsaya kayıtlı en büyük 188 Alman şirketindeki neredeyse her üç denetim kurulu pozisyonu en son bir kadın tarafından yapıldı.", "Yönetim kurullarına neredeyse yüzde 90 ile erkekler hakim oldu. DAX, en önemli Alman hisse endeksidir. Alman hisse senedi piyasasındaki en büyük ve en likit 30 şirketin performansını gösterir ve Almanya'da borsada işlem gören hisse senedi şirketlerinin piyasa değerinin çoğunu temsil eder." ]
}