{
  "id" : "d9Hp8cyT",
  "url" : "https://salzburg.orf.at/stories/3082063/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-23T11:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/58/crops/w=1280/793418_opener_276358_x4.jpg?s=61f7265c3355f7aa4537f157b3e11e700ae891cc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Winnetou zu Weihnachten auf der Alm",
  "articleTitleTranslated" : "Alm'de Noel'de Winnetou",
  "articleContent" : [ "Anja Kruse hat neben ihren vielen Film- und Theaterrollen schon mehrfach bei Karl-May-Festspielen in Deutschland und Österreich mitgemacht. Sie verkörperte Winnetous Schwester Nscho-tschi und Ribanna, die einzige Frau, für die Winnetou jemals Liebesgefühle empfunden haben soll.", "„Als Kind fast alle Bücher verschlungen“ „Und meine eigene Beziehung zum Autor Karl May ist schnell erklärt“, sagte Kruse dazu dem ORF: „Ich habe damals als Kind fast alle Bücher von ihm verschlungen – meistens mit der Taschenlampe unter der Bettdecke“", "52 Web-Videos und Kapitel Für dieses Benefiz-Projekt mit Internet-Videos haben sich heuer zahlreiche Schauspieler, Frauen und Männer der Karl-May-Festspiele in Deutschland und Österreich zusammengetan – als Vorleser der 52 Kapitel bei sehr verschiedenen Drehorten in Europa.  “", "Auch für die Künstler ist es Motivation und Trost in harter Zeit, weil alle Karl-May-Festspiele wegen der CoV-Krise abgesagt wurden. Heutige Kinder seien in der schnelllebigen Computer-Zeit kaum noch von solchen Abenteuern berührt, sagt die Künstlerin.", "Die Deutsche lebt nun schon länger im Salzburger Seenland (Flachgau). Die Fantasie des romantischen Schriftstellers Karl May, der selbst nie in Amerika war, sei schon ein Wunder: „Es ist wichtig, dass Karl May auch von der jüngeren Generation nicht vergessen wird.", "Er ist ein wichtiger Teil der deutschsprachigen Kulturgeschichte. “Fantasien und reale Schicksale Der Roman „Weihnachten im Wilden Westen“ ist die Geschichte einer armen Auswandererfamilie aus dem böhmischen Erzgebirge bei Dresden.", "May verarbeitete dabei auch reale Schicksale von Bekannten und Motive aus seiner Jugend in Sachsen und Nordböhmen. Bei einem abgestorbenen Baum auf dem Höhenkamm in der Salzburger Gaißau hat Anja Kruse vor wenigen Tagen aus diesem Roman von 1897 gelesen – für ein neues Internet-Video.", "Es kommt in diesem Text immer wieder auch Winnetou selbst zu Wort: „Lieber wäre es mir, wenn wir nicht gezwungen wären, uns wegen einiger Schurken da oben einschneien zu lassen. Einen ganzen Winter lang in Eis und Schnee zu verbringen, das ist nur für einen Bären angenehm“", "„Eisige Atemstöße der Rocky Mountains“ Auch der deutsche Ich-Erzähler – ein Auswanderer aus Böhmen – ist ein Held in dem Roman: „Ich habe schon an anderer Stelle versucht, den Eindruck der Rocky Mountains zu schildern.  “", "Und zwar ihr idyllisches Bild, wenn man sie aus der Prärie von fern her am Horizont sieht. Hier aber befanden wir uns mittendrin, waren auf ihren höchsten Höhen. So lagen die finsteren Riesen des Hochgebirges weit ausgestreckt und schneebedeckt vor uns.", "Sie hauchten ihre eisigen und erbarmungslosen Atemstöße durch die Täler.“ Die frierenden Deutschen geraten zwischen die Fronten von kriminellen Goldsuchern und Indianern. Und auch hier greifen Winnetou und sein weißer Blutsbruder Old Shatterhand helfend ein.", "Fotostrecke mit 10 Bildern Wildwest-Romantik in Salzburg Kruse war lange auf der Suche nach einem passenden Ort.", "Dann lud Hüttenwirtin Angela Viehauser von der Gaißauer Latschenalm die Schauspielerin für die Dreharbeiten ein – über Vermittlung von gemeinsamen Freunden, erzählt die Salzburgerin dem ORF: „Anja wollte es nicht zu Hause im Wohnzimmer lesen, wollte etwas Rustikales und Uriges.", "Das Projekt war natürlich auch für mich eine sehr spannende Geschichte“", "Video-Beitrag von Anja Kruse: Serienstar Die sozial enagagierte Schauspielerin Anja Kruse ist schon lange ein Publikumsliebling – wegen ihrer vielen Filme und TV-Serien: Rosenheim Cops, Kommissar Rex, Schwarzwaldklinik, Traumschiff, Klinik unter Palmen u.v.a.  “", "Zwei Mal spielte sie bei Karl-May-Festspielen neben ihren Einsätzen als Ribanna auch Winnetous Schwester Nscho-tschi: 1994 in der Wiener Stadthalle in „Winnetou und Old Shatterhand“ und 1995 auf der Freilichtbühne in Weitensfeld (Gurktal,Kärnten) in „Winnetou I“.", "Die Familie Viehauser bewirtschaftet die Alm als Wander- und Skihütte schon seit Jahrzehnten. In der Gemeinde Krispl-Gaißau ist man froh, dass nach Jahren des Stillstandes der kleinen Skischaukel heuer mit neuen Betreibern wieder ein Neustart bevorsteht.", "„Weihnachtsbotschaft der Indianer“ Bei den Dreharbeiten war noch alles still und besinnlich, so Viehauser: „Anja Kruse ist eine ganz andere Persönlichkeit, die komplett anders im Leben steht als ich als Hüttenwirtin.", "Wir sind dann zusammen auf die Latschenalm hinaufgefahren. Es waren ein sehr stimmungsvoller Tag. Die Sonne ist so durchgekommen. Auf der Alm war schon Schnee, es war saukalt.", "Und es hat wirklich alles gepasst.“ Die Schauspielerin betont, der Roman „Weihnachten im Wilden Westen“ sei nicht das bekannteste Buch von Karl May: „Die christliche Weihnachtsidee mit der Philosophie und dem Glauben der Indianer zu verknüpfen, das hat er sehr geschickt und sehr berührend gemacht.", "Und die Botschaft ist ganz klar: Aufeinander hören, Verständnis für Andersartiges und Fremdes. Nur so ist Frieden möglich. Und das ist doch wohl eine Weihnachtsbotschaft! Oder?", "“Hilfe für Schlaganfall-Patienten „Weihnachten im Wilden Westen“ betreibt eine eigene Website mit allen Videos, auch um Spenden zu sammeln – zugunsten von Schlaganfall-Patienten in Deutschland.", "„Dazu gehören leider auch immer mehr Kinder“, sagt Winnetous Geliebte Ribanna, die Wahl-Salzburgerin Anja Kruse." ],
  "articleContentTranslated" : [ "Anja Kruse, pek çok film ve tiyatro rolüne ek olarak Almanya ve Avusturya'da birçok Karl May festivaline katıldı. Winnetou'nun kız kardeşi Nscho-chi ve Ribanna'yı somutlaştırdı, Winnetou'nun aşkını hissettiği söylenen tek kadın.", "ORF'ye Kruse, \"Bir çocuk neredeyse tüm kitapları yutarken\" Ve yazar Karl May ile olan ilişkim hızlı bir şekilde açıklandı, \"dedi:\" O zamanlar çocukken neredeyse tüm kitaplarını yedim - çoğunlukla kapaklarının altındaki fenerle \"", "52 web videosu ve bölüm İnternet videoları olan bu yardım projesi için, Almanya ve Avusturya'daki Karl May Festivali'nden çok sayıda aktör, kadın ve erkek, Avrupa'nın çok farklı yerlerinde 52 bölümü okumak için bir araya geldi. \"", "Sanatçılar için de zor zamanlarda motivasyon ve teselli oluyor çünkü tüm Karl May Festivali CoV krizi nedeniyle iptal edildi. Sanatçı, hızlı gelişen bilgisayar çağında günümüz çocuklarının bu tür maceralardan neredeyse hiç etkilenmediğini söylüyor.", "Alman uzun süredir Salzburg Göller Bölgesi'nde (Flachgau) yaşıyor. Amerika'ya hiç gitmemiş romantik yazar Karl May'in fantezisi bir mucizedir: “Karl May'in genç nesil tarafından da unutulmaması önemlidir.", "Almanca konuşulan kültür tarihinin önemli bir parçasıdır. Fanteziler ve gerçek kaderler \"Vahşi Batı'da Noel\" romanı, Dresden yakınlarındaki Bohemya Cevheri Dağları'ndan gelen fakir bir göçmen ailesinin hikayesidir.", "May ayrıca, Saksonya ve Kuzey Bohemya'daki gençliğinden tanıdıkların ve motiflerin gerçek kaderini de işledi. Birkaç gün önce Anja Kruse, yeni bir internet videosu için Salzburger Gaißau'daki sırtta ölü bir ağacın yanında 1897'den kalma bu romanı okudu.", "Winnetou'nun kendisi de bu metinde defalarca söz sahibidir: “Bazı kötü adamlar yüzünden orada kar yağmaya zorlanmasaydık bunu tercih ederim. Bir kışı buzda ve karda geçirmek bir ayı için sadece rahattır \"", "“Rocky Dağları'ndan buzlu nefes nefesi” Bohemya'dan bir göçmen olan Alman birinci şahıs anlatıcısı romanda bir kahramandır: “Rocky Dağları'nın izlenimini başka yerlerde tarif etmeyi çoktan denedim. \"", "Ufuktaki bozkırdan uzaktan gördüğünüzde onun pastoral görüntüsü. Ama burada tam ortadaydık, en yüksek yükseklikteydik. Böylece yüksek dağların karanlık devleri uzanmış ve önümüzde karla kaplı uzanmıştı.", "Buzlu ve acımasız nefeslerini vadilerde soludular. ”Dondurucu Almanlar, suçlu altın arayıcıları ile Kızılderililerin cepheleri arasında sıkışıp kalıyorlar. Ve burada da, Winnetou ve beyaz kanlı kardeşi İhtiyar Shatterhand yardım etmek için müdahale ediyor.", "10 fotoğraftan oluşan fotoğraf serisi Salzburg Kruse'de Vahşi Batı Romantizmi uzun zamandır uygun bir yer arıyordu.", "Sonra Gaißauer Latschenalm'dan kulübenin ev sahibesi Angela Viehauser, oyuncuyu çekime davet etti - ortak arkadaşları aracılığıyla, Salzburglu ORF'ye şunları söyledi: “Anja evde oturma odasında okumak istemedi, rustik ve ilginç bir şey istedi.", "Proje elbette benim için de çok heyecan verici bir hikayeydi \"", "Anja Kruse'nin video katkısı: Serinin yıldızı Sosyal olarak ilgilenen aktris Anja Kruse, pek çok filmi ve TV dizisi sayesinde uzun zamandır kalabalıkların favorisi oldu: Rosenheim Polisleri, Müfettiş Rex, Kara Orman Kliniği, Dream Ship, Palms Altında Kliniği ve çok daha fazlası. \"", "Ribanna rollerine ek olarak, Winnetou'nun kız kardeşi Nscho-chi'yi Karl May Festivali'nde iki kez oynadı: 1994'te Wiener Stadthalle'de \"Winnetou and Old Shatterhand\" ve 1995'te Weitensfeld'de (Gurktal, Carinthia) açık hava sahnesinde \"Winnetou I\" \".", "Viehauser ailesi, Alm'i onlarca yıldır yürüyüş ve kayak kulübesi olarak yönetiyor. Krispl-Gaißau topluluğu, küçük kayak alanında yıllarca süren durgunluktan sonra, bu yıl yeni operatörlerle yeni bir başlangıcın yakın olmasından dolayı mutlu.", "\"Kızılderililerden Noel mesajı\" Viehauser'a göre çekimler sırasında her şey sessiz ve düşünceliydi: \"Anja Kruse, bir kulübe sahibi olarak benden tamamen farklı bir hayata bakış açısına sahip tamamen farklı bir kişilik.", "Sonra birlikte Latschenalm'a gittik. Çok atmosferik bir gündü. Güneş böyle geldi. Dağ merasında zaten kar vardı, dondurucu soğuktu.", "Ve her şey gerçekten yolunda gitti. ”Aktris,\" Vahşi Batı'da Noel \"romanının Karl May'in en çok bilinen kitabı olmadığını vurguluyor:\" Hıristiyan Noel fikrini Hintlilerin felsefesi ve inancıyla birleştirmek, çok iyi yaptı ve çok dokunaklı.", "Ve mesaj çok açık: birbirinizi dinleyin, neyin farklı neyin yabancı olduğunu anlayın. Ancak bu şekilde barış mümkündür. Ve bu muhtemelen bir Noel mesajıdır! Veya?", "\"Felç hastalarına yardım\" Vahşi Batı'da Noel \", Almanya'daki felç hastalarının yararına bağış toplamak için de tüm videoları içeren kendi web sitesini işletiyor.", "Salzburg'dan Anja Kruse Winnetou'nun sevgilisi Ribanna, \"Ne yazık ki, buna giderek daha fazla çocuk dahildir\" diyor." ]
}