{
  "id" : "D9IB16e6",
  "url" : "https://www.diepresse.com/5953395/Hausdurchsuchung_Ueber-20-Razzien_BWB-filzt-Abfallwirtschaft?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:29:00Z[UTC]",
  "author" : "von Jeannine Hierländer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/7/3/5953395/137F4D2C-928B-4897-B754-DAF727727119_v0_h.jpg",
  "imageCopyright" : "Hans Mayr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Über 20 Razzien: BWB filzt Abfallwirtschaft",
  "articleTitleTranslated" : "20'den fazla baskın: BWB atık yönetimini dolduruyor",
  "articleContent" : [ "Die Bundeswettbewerbsbehörde führte Hausdurchsuchungen bei der Energie AG in Oberösterreich und anderen Unternehmen der Abfallwirtschaft durch. Grund ist der Verdacht auf Preisabsprachen und Marktaufteilungen.", "Die Bundeswettbewerbsbehörde (BWB) führt seit Dienstag Hausdurchsuchungen bei Unternehmen der Abfallwirtschaft durch, unter anderem auch bei der steirischen Saubermacher AG und bei Brantner in Niederösterreich.", "Es geht um den Verdacht auf verbotene Absprachen. Die Energie AG in OÖ machte die Ermittlungen gegen ihre Abfall-Tochterfirma am Donnerstag selbst publik. Die BWB bestätigte daraufhin, dass Büros von mehreren Firmen an über 20 Standorte in mehreren Bundesländer durchsucht werden.", "Der steirische Müllentsorger Saubermacher bestätigte auf APA-Anfrage, Besuch von der BWB erhalten zu haben. Wie eine Sprecherin sagte, habe es „punktuelle Überprüfungen\" gegeben. Man wolle vollumfänglich mit den Behörden kooperieren.", "Die niederösterreichische Entsorgungsfirma Brantner bestätigte gegenüber der APA ebenfalls, dass auch bei ihr Ermittler Nachschau gehalten haben. Man sei als kleineres Unternehmen im Gegensatz zu den Branchengrößen aber nur am Rande betroffen.", "Bei der Energie AG wurden die Räumlichkeiten am Standort Hörsching durchsucht.", "Die Energie AG, die über die Landesholding mehrheitlich dem Land Oberösterreich gehört, erklärte per Presseaussendung, als kundenorientiertes Unternehmen seien ihr „transparente und faire Wettbewerbsbedingungen im Sinne der Kunden ein wichtiges Anliegen\".", "Die Energie AG Oberösterreich Umwelt Service GmbH wirke an der Aufklärung aktiv mit und habe gegenüber der BWB volle Kooperationsbereitschaft zugesichert. Wie die BWB mitteilte, stehen die Unternehmen im Verdacht, über längere Zeit gegen kartellrechtliche Vorschriften verstoßen zu haben.", "Der Verdacht umfasse Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen. Als potenziell Geschädigte kommen laut der Behörde Privathaushalte, Industrie und Unternehmen in Betracht. Die Ermittlungen werden vom Bundeskriminalamt und dem Landeskriminalamt unterstützt.", "Neben Ober- und Niederösterreich sowie der Steiermark sind auch Firmen in Kärnten, Oberösterreich, Salzburg, Steiermark und Wien durchsucht werden. Die BWB nannte keine Namen der betroffenen Unternehmen.", "Bei den Ermittlungen geht es vor allem um den Bereich Sammlung und Logistik. Der Markt für Abfallwirtschaft umfasst in Österreich rund 300 Unternehmen, neben einigen überregional agierenden Konzernen sind das viele kleinere Unternehmen.", "Für die Firmen ist der vermeintliche Müll ein Milliardengeschäft. Die Branche macht pro Jahr einen Umsatz von mehr als fünf Milliarden Euro. Davon kommen die sechs größten Unternehmen laut BWB gemeinsam auf einen Umsatz von ungefähr zwei Milliarden Euro.", "Der Verband Österreichischer Entsorgungsbetriebe (VOEB) ließ am Nachmittag wissen, dass er ausschließe, dass im Rahmen der Verbandsaktivitäten, also bei Tagungen oder Vorstandstreffen, verbotene Vereinbarungen getroffen worden seien.", "Generell verurteile der Verband, der mehr als 250 Mitglieder habe, „Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen in jeglicher Form\"." ],
  "articleContentTranslated" : [ "Federal rekabet kurumu Yukarı Avusturya'daki Energie AG ve diğer atık yönetimi şirketlerinde ev aramaları gerçekleştirdi. Nedeni, fiyat sabitleme ve pazar paylaşımı şüphesidir.", "Federal Rekabet Kurumu (BWB), Steiermark Saubermacher AG ve Aşağı Avusturya'daki Brantner dahil olmak üzere Salı gününden beri atık yönetim şirketlerinde ev aramaları yapıyor.", "Yasadışı anlaşmalar şüphesiyle ilgili. Yukarı Avusturya'daki Energie AG, Perşembe günü atık yan kuruluşu hakkında soruşturma yaptı. BWB daha sonra çeşitli federal eyaletlerdeki 20'den fazla yerde birkaç şirketin ofislerinin arandığını doğruladı.", "APA'nın talebine yanıt olarak, Steiermark atık bertaraf şirketi Saubermacher, BWB'den bir ziyaret aldığını doğruladı. Bir sözcünün dediği gibi, \"seçici kontroller\" yapıldı ve yetkililerle tam bir işbirliği yapmak istediler.", "Aşağı Avusturya atık bertaraf şirketi Brantner da APA'ya araştırmacılarının da kontrol ettiğini doğruladı. Daha küçük bir şirket olarak, sektördeki büyük oyuncuların aksine, yalnızca marjinal olarak etkileniyor.", "Energie AG'de, Hörsching sahasındaki tesisler arandı.", "Devlet holding şirketi aracılığıyla çoğunluğu Yukarı Avusturya eyaletine ait olan Energie AG, yaptığı basın açıklamasında, müşteri odaklı bir şirket olarak \"müşterilerin çıkarları doğrultusunda şeffaf ve adil rekabet koşullarının önemli bir endişe olduğunu\" belirtti.", "Energie AG Oberösterreich Umwelt Service GmbH, soruşturmaya aktif olarak katılıyor ve BWB'ye tam işbirliği yapacağına dair güvence verdi. BWB'nin açıkladığı gibi, şirketlerin antitröst düzenlemelerini uzun süredir ihlal ettiğinden şüpheleniliyor.", "Şüphe fiyat anlaşmaları, pazar paylaşımı ve ihalelerdeki anlaşmaları içermektedir. Otoriteye göre, özel hanehalkları, endüstri ve şirketler potansiyel olarak yaralanan taraflar olarak kabul edilebilir. Soruşturmalar Federal Kriminal Polis Bürosu ve Eyalet Kriminal Polis Bürosu tarafından desteklenmektedir.", "Yukarı ve Aşağı Avusturya ve Steiermark'a ek olarak, Karintiya, Yukarı Avusturya, Salzburg, Steiermark ve Viyana'daki şirketler de araştırılmaktadır. BWB, ilgili şirketlerin adını vermedi.", "Soruşturma öncelikle toplama ve lojistikle ilgilidir. Avusturya'daki atık yönetimi pazarı, birkaç ulusal şirkete ek olarak yaklaşık 300 şirketten oluşuyor, çok sayıda küçük şirket var.", "Şirketler için sözde çöp, milyar dolarlık bir iş. Sektörün yıllık cirosu beş milyar Euro'nun üzerinde. BWB'ye göre, en büyük altı şirketin toplam cirosu yaklaşık iki milyar avro.", "Avusturya Atık Yönetim Şirketleri Birliği (VOEB) öğleden sonra, dernek faaliyetlerinin bir parçası olarak, yani konferanslarda veya yönetim kurulu toplantılarında yasaklı anlaşmalar yapılmadığını açıkladı.", "Genel olarak 250'den fazla üyesi bulunan dernek, \"fiyat sabitleme, pazar paylaşımı ve her türlü ihaleye ilişkin anlaşmaları\" kınamaktadır." ]
}