{
  "id" : "d9KZgYdP",
  "url" : "https://www.diepresse.com/5953785/Corona_Anschober_Wir-sind-in-der-dritten-Welle?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T09:55:00Z[UTC]",
  "author" : "Maria Kronbichler von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/f/9/5953785/CORONA-PK-NACH-KONSTITUIERENDER-SITZUNG-DES-NEUEN-OBERSTEN-SANITTSRATS---ANSCHOBER_1616147959649349_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Wir sind in der dritten Welle\"",
  "articleTitleTranslated" : "Anschober: \"Üçüncü dalgadayız\"",
  "articleContent" : [ "Die Intensivstationen seien nicht mehr weit von der Auslastungssituation im Herbst entfernt, warnt der Gesundheitsminister.", "Mit dem Impftempo zeigt er sich aber zufrieden. 3515 Neuinfektionen wurden am Freitag in Österreich gemeldet - „das ist viel“, wie Gesundheitsminister Rudolf Anschober (Grüne) am Freitag in einer Pressekonferenz einräumte.", "Die Kurve zeige einen linearen Anstieg, der sehr konstant voranschreite: „Ganz Europa ist mittlerweile in der dritten Welle, auch wir sind in der dritten Welle“", "Dabei sei die Situation je nach Bundesland äußerst unterschiedlich, was auch mit der Verbreitung der britischen Variante zu tun habe - in Ostösterreich mache sie bereits zwischen 80 und 93 Prozent der Neuinfektionen aus.  “", "Auch bei den Intensivatienten verzeichnet Österreich kontinuierliche Steigerungen - in der letzten Woche ein Plus von 14 Prozent. „Wir sind nicht mehr weit von der Auslastungssituation im Herbst entfernt“, warnte Anschober.", "Man müsse alles tun, um \"harte Triagen\" zu vermeiden. Zufrieden zeigte sich der Minister dagegen mit dem Impftempo: Die Entwicklung sei beeindruckend, auch im internationalen Vergleich. Mit Stand Donnerstagabend habe man 1,2 Millionen Impfungen durchgeführt.", "Im April, Mai und Juni sollen in Summe knapp sechs Millionen Impfdosen geliefert werden - wenn die Hersteller ihre Zusagen einhalten, wie Anschober betonte. Bis Ende Juni / Anfang Juli sollen dann rund zwei Drittel der Bevölkerungsteile, die geimpft werden können, auch geimpft sein.", "Erfreut zeigte sich Anschober auch über die klare Empfehlung der europäischen Arzneimittelbehörde EMA, den Impfstoff von AstraZeneca weiter zu verwenden: \"Diese Entwicklung hat unsere Vorgangsweise bestätigt“", "Zur Frage, ob die Bundesregierung am Montag Lockerungen oder Verschärfungen der Coronamaßnahmen verkünden wird, gab sich der Gesundheitsminister zugeknöpft.  “ Er wolle den Beratungen nicht vorgreifen.", "Man müsse aber jedenfalls dem Phänomen der sehr unterschiedlichen regionalen Entwicklungen Rechnung tragen. Am Montag wird sich die Regierung mit Experten austauschen, um 11.30 Uhr wird dann die Opposition per Videokonferenz dazugeschaltet.", "Um 13.00 Uhr sollen die Beratungen mit den Landeshauptleuten starten, die persönlich nach Wien ins Kanzleramt kommen.", "Der eigentliche Anlass von Anschobers Pressekonferenz war, dass sich nach über einjähriger Pause der Oberste Sanitätsrat, das unabhängige Beratungsgremium des Gesundheitsministers, neu konstituiert hat.", "Als Präsident wurde der Rektor der Meduni Wien, Markus Müller, wiederbestellt.", "Neben Corona sollen im Sanitätsrat Themen bearbeitet werden, die Österreichs Gesundheitswesen auch nach der Pandemie beschäftigen werden - etwa E-Health und Digitalisierung, sagte Katharina Reich, Chief Medical Officer im Gesundheitsministerium." ],
  "articleContentTranslated" : [ "Sağlık bakanı, yoğun bakım ünitelerinin sonbaharda doluluk oranından uzak olmadığı uyarısında bulundu.", "Ancak aşılamanın hızından memnun. Cuma günü Avusturya'da 3515 yeni enfeksiyon bildirildi - Sağlık Bakanı Rudolf Anschober'in (Yeşiller) Cuma günü düzenlediği basın toplantısında kabul ettiği gibi \"bu çok fazla\".", "Eğri, çok sabit olan doğrusal bir artışı gösteriyor: \"Tüm Avrupa şu anda üçüncü dalgada, biz de üçüncü dalgadayız\"", "Durum, İngiliz varyantının yayılmasıyla da ilgisi olan federal devlete bağlı olarak son derece farklıdır - Doğu Avusturya'da yeni enfeksiyonların yüzde 80 ila 93'ünü oluşturmaktadır. \"", "Avusturya da yoğun bakım hastalarında sürekli artış kaydetti - geçen hafta yüzde 14'lük bir artış. Anschober, \"Sonbaharda kullanım durumundan uzak değiliz,\" diye uyardı.", "\"Sert triyajlardan\" kaçınmak için her şey yapılmalıdır. Bakan ise aşılamanın hızından memnundu: Uluslararası bir karşılaştırmada bile gelişme etkileyici. Perşembe akşamı itibarıyla 1,2 milyon aşı yapıldı.", "Nisan, Mayıs ve Haziran aylarında, Anschober'in vurguladığı gibi, üreticiler sözlerini tutarsa, toplamda yaklaşık altı milyon aşı dozu teslim edilecek. Haziran sonu / Temmuz başı itibariyle aşılanabilecek nüfusun yaklaşık üçte ikisinin de aşılanmış olması gerekir.", "Anschober, Avrupa İlaç Ajansının (EMA) AstraZeneca aşısını kullanmaya devam etme konusundaki net tavsiyesinden de memnun kaldı: \"Bu gelişme yaklaşımımızı doğruladı\"", "Federal hükümetin korona önlemlerini gevşetmeyi mi yoksa sıkılaştırmayı mı ilan edeceği sorusu üzerine, sağlık bakanı Pazartesi günü düğünü kapattı. “Müzakereleri önceden tahmin etmek istemiyor.", "Her durumda, çok farklı bölgesel gelişmeler olgusu hesaba katılmalıdır. Hükümet Pazartesi günü uzmanlarla bir araya gelecek ve saat 11: 30'da muhalefet video konferans yoluyla bağlantı kuracak.", "Viyana'da Başbakanlık'a bizzat gelen valilerle görüşmeler saat 13.00'de başlayacak.", "Basın toplantısının asıl nedeni, Sağlık Bakanının bağımsız danışma organı olan Yüksek Sağlık Kurulu'nun bir yıldan uzun bir aradan sonra yeniden oluşturulmasıydı.", "Viyana Tıp Üniversitesi rektörü Markus Müller yeniden başkan olarak atandı.", "Sağlık Bakanlığı Baş Tıp Sorumlusu Katharina Reich, Corona'ya ek olarak, Tıp Konseyi'nin, salgından sonra bile Avusturya'nın sağlık sistemini meşgul edecek konuları ele alması gerektiğini söyledi - e-sağlık ve dijitalleştirme gibi." ]
}