{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronahilfen: Prognose falsch, Wohlhabende profitieren am meisten",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Finanzministerium \\\"ein Fehler unterlaufen\\\" \\\"Die in der WFA (Wirkungsorientierten Folgenabschätzung) ausgewiesenen gesamtwirtschaftlichen Auswirkungen des Konjunkturstärkungsgesetzes 2020 sind deutlich zu hoch, weil unrealistische Annahmen für den Konsumimpuls getroffen wurden\\\", heißt es in der Stellungnahme, die der APA vorliegt und über die auch die Presse berichtet hat.", "So würden die Haushalte von 2020 bis 2024 durch die Steuersenkung um 8,3 Mrd.  Euro entlastet, die WFA gehe aber von einem Wertschöpfungszuwachs aus, der einem Anstieg des Privatkonsums um 11 Mrd.", "Euro entspreche.  Ab 2021 müssten demnach die Österreicherinnen und Österreicher für jeden Euro an Entlastung mehr als einen Euro zusätzlich ausgeben.  Das \\\"legt nahe, dass dem BMF bei der Eingabe der Werte in das WFA-IT-Tool ein Fehler unterlaufen sein dürfte\\\", so der Budgetdienst.", "Die Entlastung bei der Einkommenssteuer belaufe sich heuer auf 1,38 Mrd.  Euro, wovon fast die Hälfte (46 Prozent) auf das wohlhabendste Drittel der österreichischen Haushalte entfalle.", "Etwa die Hälfte des Betrages dürfte in den Konsum fließen.  Durch die Einmalzahlungen für Familien dürften die verfügbaren Einkommen heuer um 665 Mio.  Euro steigen.", "Da hier das ärmste Drittel der Haushalte einen überdurchschnittlich hohen Anteil erhalte, dürften 60 Prozent der Entlastung in den Konsum fließen.  Die Einmalzahlungen für Arbeitslose erhöhen heuer die verfügbaren Einkommen um 181 Mio.", "Euro (bei Verlängerung um 200 Mio.  Euro).  Zwei Drittel davon dürften in den Privatkonsum fließen, heißt es in der Anfragebeantwortung.  Für die Förderung von Investitionen schüttet die Regierung nach aktuellem Stand zwei Mrd.", "Euro Investitionsprämie aus.  Eine Aufstockung ist wahrscheinlich, da diese Maßnahme von den Unternehmen sehr gut angenommen wurde.  Mit den aktuell veranschlagten zwei Milliarden Euro sollten nach Einschätzung der Regierung 20 Mrd.", "Euro an Investitionen \\\"ausgelöst\\\" werden.  Der Budgetdienst geht allerdings davon aus, dass lediglich zwei Milliarden Euro davon tatsächlich zusätzliche Investitionen sind, die ohne die Prämie nicht getätigt worden wären.", "Alles andere seien Mitnahmeeffekte, also die Förderung ohnehin geplanter Investitionen und Vorzieheffekte, dass also Veranlagungen früher als geplant über die Bühne gehen.", "\\\"Eine sinnvolle Evaluierung würde untersuchen, welcher Anteil der geförderten Investitionen tatsächlich zusätzlich bewirkt wurde bzw. wegen der Prämie vorgezogen wurde\\\", regt der Budgetdienst an.", "Maßnahmen kosten 11,4 Mrd.  Euro Ohne die hier untersuchten Maßnahmen wäre die Wirtschaftsleistung Österreichs heuer um 0,7 Prozentpunkte und 2021 um 1,2 Prozentpunkte niedriger als in der WIFO-Prognose.", "Zu bedenken sei aber, dass dieses Wachstum über ein höheres Defizit finanziert werden.  Allfällige in künftigen Jahren beschlossene Gegenfinanzierungsmaßnahmen werden den Konjunktureffekt wieder dämpfen.", "Die Regierung geht davon aus, dass die Maßnahmen von 2020 bis 2024 direkte Budgetkosten von rund 11,4 Mrd.  Euro verursachen, diesen aber indirekte positive Wirkungen gegenüberstehen, die zu einer Selbstfinanzierung von 64 Prozent der direkten Kosten führen.", "\\\"Der relativ hohe Selbstfinanzierungsgrad ist hierbei eine Folge der tendenziell überschätzten Wertschöpfungsmultiplikatoren ... und stellt aus Sicht des Budgetdienstes eher eine Obergrenze dar\\\", heißt es in der Analyse.", "Nur 16 Prozent des Pakets für Einkommensschwache Insgesamt geht der Budgetdienst des Parlaments davon aus, dass die wohlhabenderen Haushalte von dem Maßnahmen stärker profitieren werden als die ärmeren.", "Dem Fünftel der Haushalte mit dem höchsten Einkommen kommen demnach 23 Prozent der positiven Effekte zugute, vor allem weil sie am stärksten von der Tarifsenkung der Einkommenssteuer profitieren.", "Vom gesamten Entlastungsvolumen entfallen hingegen nur rund 16 Prozent auf das einkommensschwächste Fünftel der Haushalte, weil hier zahlreiche Personen aufgrund eines zu geringen Einkommens nur begrenzt von der Senkung des Eingangssteuersatzes profitieren und dies nur teilweise durch die Erhöhung des SV-Bonus kompensiert wird.", "Das Finanzministerium teilt die Kritik des Budgetdienstes nicht, sagte am Mittwochnachmittag ein Sprecher des Ministeriums zum KURIER.  Der Budgetdienst habe \\\"wesentliche Faktoren nicht berücksichtigt\\\" und somit die Konsumwirkungen unvollständig berechnet, heißt es." ],
  "id" : "da9CyJkg",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/coronahilfen-prognose-falsch-wohlhabende-profitieren-am-meisten/401086836",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona yardımı: yanlış tahmin, en zengin fayda",
  "articleContentTranslated" : [ "APA'nın açıklamasına göre Maliye Bakanlığı \\ \"bir hata yaptı \\\" \\ \"WFA'da (Etki Odaklı Etki Değerlendirmesi) gösterilen Ekonomik Teşvik Yasası 2020'nin makroekonomik etkileri çok yüksek, çünkü tüketim dürtüsü için gerçekçi olmayan varsayımlar yapıldı\" ve basının haber verdiği.", "2020'den 2024'e kadar, hane halkı 8,3 milyar avroluk vergi indirimi ile rahatlayacaktı, ancak WFA, özel tüketimde 11 milyar avroluk bir artışa yol açacak bir katma değer artışı varsayıyor.", "Euro karşılık gelir. 2021'den itibaren, Avusturyalılar her bir avro yardım için bir avrodan fazla harcamak zorunda kalacak. Bütçe hizmetine göre \\ \", WFA-IT aracına değerleri girerken BMF'nin hata yapmış olabileceğini gösteriyor \\\".", "Bu yılki gelir vergisi indirimi 1,38 milyar avroyu buluyor ve bunun neredeyse yarısı (yüzde 46) Avusturya'daki en zengin üçte birlik haneye gidiyor.", "Miktarın yaklaşık yarısının tüketime akması muhtemeldir. Aileler için bir defaya mahsus ödemeler, harcanabilir geliri bu yıl 665 milyon Avro artırmalıdır.", "Buradaki hanelerin en yoksul üçte biri ortalamanın üzerinde bir pay aldığından, yardımın yüzde 60'ı tüketime akmalıdır. İşsizlere yapılan tek seferlik ödemeler bu yıl harcanabilir geliri 181 milyon artırıyor.", "EUR (200 milyon EUR uzatılırsa). Sorgu yanıtına göre, bunun üçte ikisi özel tüketime aktarılmalıdır. Mevcut duruma göre hükümet, yatırımları desteklemek için iki milyar euro dağıtıyor.", "Euro yatırım primi. Bu önlem şirketler tarafından çok iyi karşılandığı için bir artış olması muhtemeldir. Şu anda tahmin edilen iki milyar avro ile hükümet 20 milyar avroyu tahmin ediyor.", "Yatırımlarda Euro \"tetiklenir\". Ancak bütçe hizmeti, bunun sadece iki milyar avroluk kısmının aslında prim olmadan yapılamayacak ek yatırımlar olduğunu varsayar.", "Diğer her şey, ölü ağırlık etkileridir, yani önceden planlanmış yatırımların teşvik edilmesi ve ileriye dönük etkiler, böylece yatırımların planlanandan daha erken gerçekleştirilmesi.", "Bütçe hizmeti \\ \"Anlamlı bir değerlendirme, sübvansiyonlu yatırımların ne kadarının prim nedeniyle gerçekte yapıldığını veya öne sürüldüğünü inceleyecektir \\\", diyor bütçe hizmeti.", "Önlemler 11,4 milyar avroya mal oluyor Burada incelenen önlemler olmasaydı, Avusturya'nın ekonomik çıktısı bu yıl 0,7 yüzde puan ve 2021'de WIFO tahmininden 1,2 yüzde puan daha düşük olacaktı.", "Ancak, bu büyümenin daha yüksek bir açıkla finanse edileceği unutulmamalıdır. Önümüzdeki yıllarda kararlaştırılan herhangi bir karşı finansman önlemi, ekonomik etkiyi yeniden azaltacaktır.", "Hükümet, tedbirlerin 2020'den 2024'e kadar yaklaşık 11,4 milyar euro civarında doğrudan bütçe maliyetlerine neden olacağını, ancak bunların doğrudan maliyetlerin yüzde 64'ünün kendi kendini finanse etmesine yol açacak dolaylı olumlu etkilerle dengeleneceğini varsayıyor.", "Analiz, \\ \"Göreceli olarak yüksek derecede kendi kendini finanse etme, fazla tahmin edilen katma değer katlarının bir sonucudur ... ve bütçe hizmeti perspektifinden bir üst sınırı temsil eder \\\", diyor.", "Düşük gelirli paketin yalnızca yüzde 16. Genel olarak, Parlamentonun bütçe hizmeti, daha varlıklı hanelerin daha yoksul olanlara göre önlemden daha fazla yararlanacağını varsaymaktadır.", "Bu nedenle, en yüksek gelire sahip hanelerin beşte biri, olumlu etkilerin yüzde 23'ünden yararlanmaktadır, bunun başlıca nedeni, düşük gelir vergisi oranından en çok yararlanmalarıdır.", "Öte yandan, toplam yardım hacminin yalnızca yüzde 16'sı, hanelerin en düşük gelirli beşte birine atfedilebilir, çünkü pek çok insan, yetersiz gelir nedeniyle temel vergi oranının düşürülmesinden yalnızca sınırlı bir ölçüde yararlanır ve bu, yalnızca kısmen SV primindeki artışla telafi edilir.", "Bakanlık sözcüsü, Çarşamba öğleden sonra KURIER'e Maliye Bakanlığı'nın bütçe hizmetine yönelik eleştirilerini paylaşmadığını söyledi. Bütçe hizmeti \\ \"temel faktörleri dikkate almadı \\\" ve bu nedenle tüketimin etkilerini eksik hesapladı, diyorlar." ]
}