{
  "id" : "DaKf5W2S",
  "url" : "https://kurier.at/sport/fussball/fussball-stuermerstar-zlatan-ibrahimovic-fuhr-per-anhalter-zum-musikfestival-sanremo/401209153",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:29:43Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4982809/46-176182804.jpg",
  "imageCopyright" : "EPA / ETTORE FERRARI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stürmerstar Ibrahimovic fuhr per Anhalter zum Musikfestival",
  "articleTitleTranslated" : "Forvet İbrahimoviç müzik festivaline otostop çekti",
  "articleContent" : [ "Fußball-Star Zlatan Ibrahimovic hat sich von einem Stau auf der Autobahn nicht aufhalten lassen und ist am Donnerstag aus dem feststeckenden Auto kurzerhand auf ein Motorrad umgestiegen. Der 39 Jahre alte Top-Torjäger des AC Milan düste \"per Anhalter\" weiter, wie er selbst erzählte.", "Ibrahimovic gehört gerade allabendlich zu den Stars beim Musikfestival in Sanremo, einer Küstenstadt in Ligurien. Dort wurde sein Auftritt am Donnerstagabend sehnsüchtig erwartet.", "Der Fußballer aus Schweden konnte wegen des Zwischenfalls erst verspätet gegen 23.00 Uhr auf die Bühne kommen, wie Medien in Italien schrieben. \"Er fuhr nicht sehr gut\", berichtete der Fußballer danach über seinen \"Retter\".", "Er habe den Fahrer gefragt, ob sie tauschen wollten. \"Nein, nein, Ibra, ich lenke\", habe dieser gesagt. Nach der 60-Kilometer-Tour bei der Ankunft in Sanremo habe Franco, so sein Name, ihm gestanden, dass er ein Sonntagsfahrer sei und zum ersten Mal auf der Autobahn.", "Der Wagen von Ibrahimovic steckte nach einem schweren Unfall rund drei Stunden im Stau fest, hieß es. Dann habe der Fußballer seinen Fahrer verlassen und das Motorrad angehalten. Zweirad-Held Franco bestätigte laut Medien die Darstellung.", "Er habe ihm den Zweithelm gegeben, seine Frau angerufen und gesagt: \"Ich bringe Ibra nach Sanremo\", erzählte er in einem Interview. Sie habe ihm nicht geglaubt. Beim traditionellen Musikfest im Ariston-Theater, das vom Sender Rai übertragen wird, macht Ibrahimovic im Smoking modisch eine gute Figur.", "Seine Moderationen werden in den Medien gelobt. Singen musste der Sportler neben den anderen Stars aus Italiens Musikszene auch schon. Beim AC Milan muss er wegen einer Verletzung gerade einige Zeit pausieren." ],
  "articleContentTranslated" : [ "Futbol yıldızı Zlatan İbrahimoviç, Perşembe günü otoyoldaki trafik sıkışıklığı nedeniyle kendini durdurmadı ve sıkışan arabadan motosiklete geçti. 39 yaşındaki AC Milan gol kralı, kendisinin de söylediği gibi \"otostop\" yapmaya devam etti.", "İbrahimoviç, Liguria'nın bir sahil kasabası olan Sanremo'daki müzik festivalinin her akşam yıldızlarından biridir. Orada Perşembe akşamı ortaya çıkması hevesle bekleniyordu.", "İtalya medyasının yazdığı gibi İsveçli futbolcu, olay nedeniyle ancak saat 23.00 civarında geç sahneye çıkabildi. Futbolcu daha sonra \"kurtarıcısı\" hakkında \"Çok iyi araba kullanmadı\" dedi.", "Sürücüye değiştirmek isteyip istemediklerini sordu. \"Hayır, hayır, Ibra, ben kontrol ediyorum\" dedi. Sanremo'ya vardıklarında 60 kilometrelik turun ardından, Franco, kendi adıyla, Pazar günü şoförü olduğunu ve ilk kez karayolunda olduğunu itiraf etti.", "İbrahimoviç'in arabasının ciddi bir kazadan sonra yaklaşık üç saat boyunca trafik sıkışıklığında kaldığı belirtildi. Ardından futbolcu şoföründen ayrıldı ve motosikleti durdurdu. Medyaya göre, iki tekerlekli kahraman Franco temsili doğruladı.", "Ona ikinci miğferini verdi, karısını aradı ve bir röportajda \"Ibra'yı Sanremo'ya götürüyorum\" dedi. Ona inanmadın. Ariston Tiyatrosu'ndaki geleneksel müzik festivalinde Rai tarafından yayınlanan İbrahimoviç, şık bir kişiyi smokinle keser.", "Ilımlılığı medyada övgüyle karşılandı. Atlet, İtalya'nın müzik sahnesindeki diğer yıldızlarla birlikte şarkı söylemek zorunda kaldı. AC Milan'da sakatlığı nedeniyle bir süredir sahadan uzaklaştırıldı." ]
}