{
  "id" : "DaM4sTJQ",
  "url" : "https://kurier.at/wirtschaft/wirecard-skandal-anleger-aus-oesterreich-verloren-viele-millionen/401116308",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:15:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirecard-Skandal: Anleger aus Österreich verloren viele Millionen",
  "articleTitleTranslated" : "Wirecard skandalı: Avusturyalı yatırımcılar milyonlarca dolar kaybetti",
  "articleContent" : [ "Im Skandal um den deutschen pleitegegangenen Zahlungsdienstleister Wirecard haben auch Österreicher viel Geld verloren.", "Auf der Seite wirecardclaims.com des Wiener Anwalts Eric Breiteneder haben sich bisher 972 private und institutionelle Investoren registriert, ihre durchschnittliche Schadenssumme liegt bei 45.000 Euro, der Gesamtschaden bei etwa 50 Mio.", "Euro. Das ist aber noch lange nicht alles, sagt Breiteneder. Üblicherweise unternähmen bei derartigen Massenschadensfällen nur fünf bis zehn Prozent der Betroffenen etwas, so der Anwalt zur APA.", "Wenn man die Kapitalisierung des ehemaligen Börsenstars Wirecard ansehe, \"lässt sich erwarten, dass wir noch einige tausend Geschädigte in Österreich haben, die bisher nichts gemacht haben\". Bis 9.", "Dezember sollten sich betroffene Investoren entscheiden, ob sie ihre Ansprüche anmelden; am 10.  Dezember findet die Prüfungstagsatzung im Konkurs der Wirecard AG statt.", "Nicht nur Aktionäre können ihre Forderungen beim Insolvenzverwalter in München anmelden, sondern auch Wirecard-Anleiheinhaber und Käufer andere Finanzprodukte, die auf die Wirecard-Aktie referenzieren, etwa Hebelzertifikate.", "\"Gerade in wirtschaftlich so unsicheren Zeiten sollte man valide Ansprüche auch geltend machen\", wirbt Breiteneder. Nach Meinung des Anwalts können Investoren im Insolvenzverfahren aufgrund des Berichts des Masseverwalters mit einer Quote von um die zehn Prozent rechnen.", "Strafanzeige gegen Anschlussprüfer EY? Breiteneder prüft im Fall Wirecard außerdem, ob er für seine Mandanten eine Strafanzeige gegen den Abschlussprüfer EY einbringt. Das Wirtschaftsprüfungsunternehmen EY (Ernst & Young) steht in der Kritik, weil es jahrelang die Bilanzen von Wirecard testiert hat.", "Die Investoren hätten zwar immer wieder Berichte vernommen, wonach bei Wirecard bilanziell etwas nicht in Ordnung sei, aber das geprüfte Unternehmen habe sich gewehrt und habe doch immer wieder - bis inklusive 2018 - ein uneingeschränktes Testat bekommen, so Breiteneder.", "Darauf hätten sich die Anleger verlassen. \"Das war ausschlaggebend dafür, dass sie auch weiterhin investiert haben.\" Breiteneder will die Sachverhaltsdarstellung in Österreich einbringen.", "\"In Österreich können wir im Gegensatz zu Deutschland auch die juristische Person verfolgen, sodass eine umfassende Aufarbeitung der Vorgänge durch die österreichischen Strafverfolgungsbehörden möglich und sinnvoll ist.\"", "Hoffnung geben dem Anwalt der Bericht des Masseverwalters sowie Aussagen aus dem deutschen U-Ausschuss zu Wirecard. Im Untersuchungsausschuss des Deutschen Bundestages zum Wirecard-Bilanzskandal sind zuletzt Defizite bei der Abschlussprüfung zutage getreten.", "Laut Aussage des Wirecard-Sonderprüfers KPMG im U-Ausschuss vorige Woche hat der Zahlungsabwickler die Arbeit sehr erschwert, Dokumente zurückgehalten und Interviews immer wieder verschoben. \"Wir wollten die Daten analysieren, konnten es aber nicht\", sagte KPMG-Mitarbeiter Alexander Geschonneck.", "Am Freitag verhängte der U-Ausschuss gegen zwei EY-Vertreter Bußgelder von je 1.000 Euro, weil sie nicht konkret zum Fall ausgesagt, sondern nur allgemeine Angaben gemacht hatten. Sie hatten sich, sehr zum Missfallen einiger Parlamentarier, auf ihre Verschwiegenheitspflicht berufen.", "Breiteneder: \"Neben den Aufsichtsräten, die hätten einschreiten müssen, sind die Abschlussprüfer diejenigen, die die Belege umdrehen müssen.\" Der Wirecard-Konzern ist im Juni 2020 zusammengebrochen.", "In den Medien, besonders in der Financial Times (FT), kursierten aber schon jahrelang Vorwürfe wegen Ungereimtheiten in den Bilanzen. Der ehemalige DAX-Konzern soll über Jahre Scheingeschäfte in Milliardenhöhe verbucht haben, zum Schaden von Banken und Anlegern.", "Die Münchner Staatsanwaltschaft wirft Ex-Chef Markus Braun, einem Österreicher, und anderen Wirecard-Managern gewerbsmäßigen Bandenbetrug, Bilanzfälschung und Marktmanipulation vor. Für alle gilt die Unschuldsvermutung." ],
  "articleContentTranslated" : [ "Avusturyalılar, iflas eden Alman ödeme hizmeti sağlayıcısı Wirecard'ı çevreleyen skandalda da çok para kaybetti.", "Şimdiye kadar 972 özel ve kurumsal yatırımcı, Viyanalı avukat Eric Breiteneder'in wirecardclaims.com web sitesine kayıt oldu, ortalama hasar miktarı 45.000 euro, toplam hasar yaklaşık 50 milyon euro.", "Euro. Ancak Breiteneder, hepsi bu kadar değil diyor. Avukat APA'ya, bu tür toplu hasar vakalarında genellikle etkilenenlerin yalnızca yüzde beş ila onunun bir şeyler yaptığını söyledi.", "Eski borsa yıldızı Wirecard'ın büyük harf kullanımına bakarsanız, \"Avusturya'da şimdiye kadar hiçbir şey yapmamış birkaç bin kurbanımızın olmasını bekleyebiliriz\". 9'a kadar.", "Aralık ayı ilgili yatırımcılar iddialarını sunup sunmamaya karar vermelidir; 10 Aralık'ta Wirecard AG'nin iflasında inceleme konferansı tüzüğü yer alıyor.", "Sadece hissedarlar iddialarını Münih'teki iflas yöneticisine kaydettirmekle kalmaz, aynı zamanda Wirecard tahvil sahipleri ve kaldıraç sertifikaları gibi Wirecard hisselerine atıfta bulunan diğer finansal ürünlerin alıcılarına da kayıt yaptırabilirler.", "Breiteneder, \"Özellikle ekonomik olarak bu kadar belirsiz zamanlarda geçerli iddialarda bulunmalısınız\" diyor. Avukatın görüşüne göre, iflas davasındaki yatırımcılar, yedieminin raporuna göre yüzde on civarında bir kota bekleyebilir.", "Bağlantı denetçisi EY'ye karşı suç duyurusu? Wirecard davasında Breiteneder, müvekkilleri için denetçi EY'ye karşı suç duyurusunda bulunup bulunmadığını da kontrol ediyor. Denetim şirketi EY (Ernst & Young), Wirecard'ın bilançolarını yıllarca denetlediği için eleştirildi.", "Yatırımcılar, Wirecard'ın bilançosunda bir sorun olduğuna dair haberleri defalarca duymuşlardı, ancak denetlenen şirket direndi ve Breiteneder'a göre 2018'e kadar ve buna dahil olmak üzere tekrar tekrar niteliksiz bir sertifika aldı.", "Yatırımcılar buna güvendi. \"Yatırım yapmaya devam etmelerinin ana nedeni buydu.\" Breiteneder, Avusturya'da gerçeklerin sunumunu tanıtmak istiyor.", "\"Avusturya'da, Almanya'nın aksine, tüzel kişiyi de yargılayabiliriz, böylece süreçlerin Avusturya kanun uygulayıcı makamları tarafından kapsamlı bir şekilde işlenmesi mümkün ve mantıklıdır.\"", "Avukatın raporu ve Wirecard ile ilgili Alman yeraltı komitesinden gelen açıklamalar, avukata umut veriyor. Alman Federal Meclisi'nin Wirecard muhasebe skandalıyla ilgili soruşturma komitesinde, son denetimdeki açıklar son zamanlarda gün ışığına çıktı.", "Geçen hafta U Komitesindeki Wirecard özel denetçisi KPMG'ye göre, ödeme işlemcisi işi çok zorlaştırdı, belgeleri sakladı ve mülakatları defalarca erteledi. KPMG çalışanı Alexander Geschonneck, \"Verileri analiz etmek istedik, ancak yapamadık\" dedi.", "Cuma günü, U-Komitesi iki EY temsilcisine, dava hakkında özel açıklamalar yapmadıkları, ancak yalnızca genel bilgi verdikleri için 1.000 avro para cezası verdi. Bazı parlamenterlerin hoşnutsuzluğuna rağmen, gizlilik görevlerini yerine getirdiler.", "Breiteneder: \"Müdahale etmesi gereken denetim kurullarına ek olarak, belgeleri teslim etmek zorunda olanlar denetçilerdir.\" Wirecard Group, Haziran 2020'de çöktü.", "Medyada, özellikle Financial Times'da (FT), bilançolarda tutarsızlık suçlamaları yıllardır dolaşıyor. Eski DAX grubunun, bankalar ve yatırımcılar aleyhine yıllar boyunca sahte anlaşmalarla milyarlarca dolar rezerve ettiği söyleniyor.", "Münih savcılığı, Avusturyalı eski patron Markus Braun'u ve diğer Wirecard yöneticilerini ticari çete dolandırıcılığı, hesapta sahtecilik ve piyasa manipülasyonuyla suçluyor. Masumiyet karinesi herkes için geçerlidir." ]
}