{
  "id" : "darAudLL",
  "url" : "https://kurier.at/politik/inland/mobile-antigen-schnelltests-statt-zweitem-massentest/401122413",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T19:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mobile Antigen-Schnelltests statt zweitem Massentest",
  "articleTitleTranslated" : "İkinci bir kütle testi yerine mobil hızlı antijen testleri",
  "articleContent" : [ "Bildungsminister Faßmann setzt nach dem erfolgreichen Lehrer-Massentest auf eigene Teams, die im Verdachtsfall anreisen.", "Die Lehrer haben die Massentests bereits hinter sich, für die 39.000 Mitarbeiter des Innenministeriums startete gestern, Montag, die Aktion an rund 100 Teststraßen in allen Bundesländern.", "Bis Montagmittag hatten sich fast 5.000 Bedienstete – Exekutive und Verwaltung – ein Staberl in die Nase stecken lassen, dazu noch Innenminister Karl Nehammer (ÖVP) selbst.", "Er wollte mit gutem Beispiel vorangehen, denn: „Wer sich testet, bietet Sicherheit.“ Das Innenministerium lässt zwei Mal testen: Die erste Aktion geht bis Donnerstag, eine zweite Runde gibt es dann zwischen 14. und 18.  Dezember.", "Zur Verfügung stehen insgesamt 86.000 Antigen-Schnelltests. Ist so ein Test positiv, kann vor Ort noch ein PCR-Test durchgeführt werden. Nur 300 Lehrer positiv Am Montag zog Bildungsminister Heinz Faßmann Bilanz über die Corona-Massentests speziell für die Mitarbeiter der Schulen und Kindergärten.", "Ergebnis: 72 Prozent der Pädagogen und administrativen Kräfte haben am Wochenende in sechs Bundesländern teilgenommen. Und nur 300 Personen, das sind 0,24 Prozent, sind laut Antigen-Test mit dem Coronavirus infiziert.", "Drei Bundesländer fehlten, aber nur, weil zeitgleich in Wien, Tirol und Vorarlberg die Massentests durchgeführt wurden und deren Pädagogen noch nicht extra ausgewertet worden sind.", "In Wien läuft der Massentest zudem noch bis zum 13.  Dezember, das gesonderte Ergebnis für die Pädagogen wird also erst kommende Woche feststehen.", "Dass sich in den anderen sechs Bundesländern fast drei Viertel der Lehrer und Betreuer haben testen lassen, bewertete Faßmann positiv: „Das ist mehr als ein respektabler Wert, man kann auch sagen, das ist ein großartiger Wert“", "Allerdings fällt auf, dass der Wert von nur 0,24 Prozent positiv Getesteten deutlich unter jenem der Dunkelziffer-Studie liegt, wonach 3,1 Prozent infiziert seien.  “", "Faßmann erklärte sich das so, dass sich an einem freiwilligen Test tendenziell jene beteiligen, die ohnehin gesundheitsbewusst seien und sich an Regeln halten würden. Zudem sei die Dunkelzifferstudie am Höhepunkt der zweiten Welle durchgeführt worden.", "Aber was ist mit den Schülern – immerhin 1,1 Millionen? Wie passen die Ungetesteten in Faßmanns Bild einer „Virus-robusten Schule“?", "Abgesehen von der großen Anzahl meinte der Minister, dass speziell mit Blick auf die Jüngeren, die unter Zehnjährigen, die Testmethoden aus Sicht der Eltern nicht immer zuzumuten seien. Man würde da noch nachdenken müssen.", "Ob der Massentest wiederholt werde, sei noch nicht klar, Screenings, etwa durch mobile Antigen-Testteams, die schnell und überall hin kommen könnten, stünden aber schon bereit." ],
  "articleContentTranslated" : [ "Başarılı toplu öğretmen testinden sonra, Eğitim Bakanı Faßmann şüphe durumunda gelen kendi ekiplerine güveniyor.", "Öğretmenler toplu testleri çoktan tamamladılar; İçişleri Bakanlığı'nın 39.000 çalışanı için kampanya dün, tüm federal eyaletlerde yaklaşık 100 test yolunda başladı.", "Pazartesi günü öğlene kadar, yaklaşık 5.000 çalışanın - yönetici ve idare - burunlarına ve İçişleri Bakanı Karl Nehammer'in (ÖVP) kendisinin sopası sıkışmıştı.", "İyi bir örnek teşkil etmek istedi çünkü: “Kendilerini sınayanlar güvenlik sunuyor.” İçişleri Bakanlığı'nın iki testi var: ilk kampanya Perşembe gününe kadar sürecek ve ikinci tur 14-18 Aralık arasında yapılacak.", "Toplam 86.000 hızlı antijen testi mevcuttur. Böyle bir test pozitifse, sahada bir PCR testi yapılabilir. Sadece 300 öğretmen pozitif Pazartesi günü Eğitim Bakanı Heinz Faßmann, özellikle okullarda ve anaokullarında çalışanlar için yapılan korona kitle testlerinin değerlendirmesini yaptı.", "Sonuç: Eğitimcilerin ve idari personelin yüzde 72'si hafta sonu altı federal eyalette yer aldı. Ve antijen testine göre sadece 300 kişiye yani yüzde 0,24'e corona virüsü bulaştı.", "Üç federal eyalet kayıptı, ancak bunun tek nedeni toplu testlerin aynı anda Viyana, Tirol ve Vorarlberg'de yapıldığı ve öğretmenlerinin henüz özel olarak değerlendirilmediği için.", "Viyana'da kitle testi 13 Aralık'a kadar devam edecek, bu nedenle eğitimciler için ayrı bir sonuç önümüzdeki haftaya kadar bilinmeyecek.", "Faßmann, diğer altı eyaletteki öğretmen ve müfettişlerin neredeyse dörtte üçünün kendilerini test ettiklerine dair olumlu bir değerlendirme yaptı: \"Bu saygın bir değerden daha fazlası, bunun büyük bir değer olduğunu da söyleyebilirsin\"", "Bununla birlikte, pozitif test yapanların yalnızca yüzde 0,24'ünün değerinin, yüzde 3,1'in enfekte olduğu karanlık figür çalışmasının değerinin önemli ölçüde altında olduğu dikkat çekicidir. \"", "Faßmann bunu zaten sağlık bilincine sahip olanların ve kurallara uyanların gönüllü bir teste katılma eğiliminde olduklarını söyleyerek açıkladı. Ayrıca ikinci dalganın yüksekliğinde karanlık figür çalışması yapılmıştır.", "Peki ya öğrenciler - en az 1,1 milyon? Faßmann'ın \"virüslere dayanıklı okul\" imajına denenmemiş bir uyum nasıl?", "Bakan, sayının çokluğunun dışında, özellikle küçükler, on yaşın altındakiler söz konusu olduğunda, test yöntemlerinin ebeveynlerin bakış açısından her zaman makul olmadığını söyledi. Bunun hakkında düşünmek gerekir.", "Kütle testinin tekrarlanıp tekrarlanmayacağı henüz net değil, ancak hızlı ve her yerde gelebilecek mobil antijen test ekipleri gibi taramalar zaten mevcut." ]
}