{
  "id" : "DATLZOgJ",
  "url" : "https://kurier.at/wirtschaft/160-millionen-dosen-eu-kommission-fixiert-vertrag-mit-impfhersteller-moderna/401108382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T15:26:16Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "160 Millionen Dosen: EU-Kommission fixiert Vertrag mit Impfhersteller Moderna",
  "articleTitleTranslated" : "160 milyon doz: AB Komisyonu, aşı üreticisi Moderna ile sözleşmeyi düzeltti",
  "articleContent" : [ "Seit dem Sommer schließt die EU-Kommission Verträge mit Impfherstellern ab, in der Hoffnung, dass einige dieser Pharmafirmen auch wirklich effektive und ungefährliche Impfstoffe produzieren kann.", "Drei Pharmafirmen haben derzeit die vielversprechendsten Vakzine in der Testphase drei, bzw. stehen kurz vor der Zulassung: Pfizer/BioNTech war die erste Firme, die um Zulassung in den USA angersucht haben, die EU-Kommission hat 400 Millionen Impfdosen bereits vertraglich abgesichert und bestellt.", "Zweitens kommt die europäische Forschung rund um AstraZeneca zum Zug, von deren Vakzin hat die EU-Kommission für die EU-Bürger ebenfalls 400 Millionen Dosen bestellt.", "Und seit Mittwoch sind die Vorverträge mit dem US-Pharmariesen Moderna in echte Deals umgewandelt worden, von dem ebenfalls hocheffektiven Moderna-Impfstoff wird die EU 160 Dosen bekommen.", "Um einen vollen Impfschutz zu bekommen, müssen pro Person zwei Impfdosen innerhalb von 14 Tagen verabreicht werden." ],
  "articleContentTranslated" : [ "Yaz aylarından beri AB Komisyonu, bu ilaç şirketlerinden bazılarının gerçekten etkili ve zararsız aşılar üretebilmesi umuduyla aşı üreticileriyle sözleşmeler imzalıyor.", "Üç ilaç şirketi şu anda üçüncü test aşamasında en umut verici aşılara sahip veya onaylanmak üzere: Pfizer / BioNTech, ABD'de onay için başvuran ilk şirketti, AB Komisyonu sözleşmeye bağlı olarak 400 milyon aşı dozu sipariş etti. .", "İkincisi, AstraZeneca hakkındaki Avrupa araştırması devreye giriyor, AB Komisyonu da AB vatandaşları için 400 milyon doz aşı siparişi verdi.", "Ve Çarşamba gününden bu yana, ABD ilaç devi Moderna ile yapılan ön sözleşmeler gerçek anlaşmalara dönüştürüldü ve AB aynı şekilde oldukça etkili Moderna aşısından 160 doz alacak.", "Tam aşı koruması elde etmek için 14 gün içinde kişi başına iki aşı dozu verilmelidir." ]
}