{
  "id" : "dAu5CYl3",
  "url" : "https://kurier.at/wirtschaft/hoteliers-wollen-im-maerz-wieder-aufsperren/401186779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:08Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4934971/46-174088130.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hoteliers wollen im März wieder aufsperren",
  "articleTitleTranslated" : "Otelciler Mart ayında yeniden açılmak istiyor",
  "articleContent" : [ "Tests vor der Anreise und im Urlaub sollen für Sicherheit sorgen Am Montag ist D-Day im Tourismus. Schon wieder. Seitens der Politik soll grünes oder rotes Licht für eine Öffnung der Beherbergungsbetriebe im März kommen.", "Hoteliers fürchten allerdings, dass die Zeichen in österreichischer „Schau ma mal“-Manier einmal mehr auf orange gestellt werden. Was so viel heißt wie: Entscheidung folgt in zwei Wochen. Vielleicht.", "Diese Salamitaktik müsse ein Ende haben, es brauche einen klaren Fahrplan aus der Lockdown-Politik, sagt Susanne Kraus-Winkler. Sie ist Mitgründerin der Loisium Wine & Spa Hotels, Teilhaberin an der Harry’s-Home-Hotel-Gruppe und Sprecherin von 14.000 Beherbergungsbetrieben in Österreich.", "„Wir können nicht bis Juni geschlossen bleiben, dann zwei Monate aufsperren und ab September wieder anfangen uns zu fürchten.“ Kraus-Winkler fordert spätestens ab 15.  März ein „generelles Hotellerie-Soft-Opening für jene Betriebe, für die das Sinn macht“.", "Für Hoteliers in Wintersportgebieten wird das zu spät sein. Für reine Sommer-Hotels zu früh. Bleibt die Gruppe jener, die beides sind – genannt Ganzjahresbetriebe.", "Viele von ihnen mit Fokus auf den Inlandsgast – und der sollte aus Sicht von Kraus-Winkler wieder die Möglichkeit haben, ein paar Tage Urlaub zu machen. Mit entsprechender Teststrategie für alle Gäste: ein aktueller Test bei der Anreise, alle drei Tage eine Nachtestung im Hotel.", "„Warum sollen getestete und geimpfte Personen nicht ein paar Tage in ein Thermenhotel fahren dürfen? Dasselbe gilt für Veranstaltungen und Seminare.", "Mit einer engmaschigen Teststrategie ist all das möglich.“ Das wäre ein wichtiges Signal in Richtung Deutschland und Sommersaison, findet die Touristikerin. „Wenn die deutsche Regierung im Sommer die Reisewarnung für Österreich nicht aufhebt, haben wir ein Riesenproblem.", "Wir müssen schon jetzt versuchen, uns mit einer Teststrategie wieder das Image eines sicheren Urlaubslandes aufzubauen.“ Schließlich werde das – auch bei Reiseveranstaltern – das Verkaufsargument der Saison sein.", "Die Nerven ihrer Kollegen würden blank liegen. Daran haben höhere Obergrenzen für Corona-Beihilfen durch die EU-Kommission wenig geändert. Drei Wochen nach Verkündung dieser am politischen Parkett habe sich in der unternehmerischen Realität nichts geändert.", "„Die Gesetzesvorlage ist da, aber niemand rührt ein Ohrwaschl“, sagt Kraus-Winkler. Unternehmer hätten keine aktualisierte Info, wann sie was beantragen sollen.", "Etwa, ob eine neue Einreichung notwendig ist, wenn bereits nach dem alten Beihilfensatz um Unterstützung angesucht wurde – oder ob die Summe automatisch angepasst wird.", "Auch die Hoteliervereinigung klagt, dass „zig Hoteliers“ von der Cofag (die die Förderungen abwickelt) „im Kreis geschickt werden, sofern sie überhaupt eine Antwort erhalten“. Informierte Kreise meinen, dass die Abwicklungen wegen des türkis-grünen Hickhacks lahmt.", "Krux mit Ausbildungen Probleme gibt es auch bei den Lehrlingen. Sie müssen trotz Kurzarbeit eine bestimmte Stundenanzahl pro Woche in Ausbildung sein. Hoteliers wollten sich zusammentun und jede Woche in einem anderen Betrieb eine Schulung mit ihren Fachkräften organisieren, sagt Kraus-Winkler.", "Doch das werde vom AMS nicht anerkannt: „Weil nur Kurse bei offiziell anerkannten Instituten, wie dem Wifi, angerechnet werden.“ Klar sei, dass die Pandemie den Fachkräftemangel verschärfe. Auch, weil Mitarbeiter wegen der Unsicherheiten in andere Branchen abwandern würden." ],
  "articleContentTranslated" : [ "Varıştan önce ve tatilde yapılacak testler güvenliği sağlamalıdır.Pazartesi günü turizmde D-Day. Bir kez daha. Politika açısından, konaklama tesislerinin Mart ayında açılması için yeşil veya kırmızı ışık gelmelidir.", "Ancak otelciler, işaretlerin bir kez daha Avusturyalı \"bak\" tarzında turuncuya döneceğinden korkuyor. Bu da şöyle bir anlama geliyor: Karar iki hafta içinde verilecek. Olabilir.", "Susanne Kraus-Winkler, bu salam taktiğinin sona ermesi gerektiğini, kilitleme politikasından net bir zaman çizelgesine ihtiyaç olduğunu söylüyor. Loisium Wine & Spa Hotels'in kurucu ortağı, Harry's Home Hotel Group'un ortağı ve Avusturya'daki 14.000 konaklama sağlayıcısının sözcüsüdür.", "\"Haziran ayına kadar kapalı kalamayız, o zaman iki ay boyunca açılabilir ve Eylül ayından itibaren yeniden korkmaya başlayabiliriz.\" Kraus-Winkler, 15 Mart'a kadar \"mantıklı olan işletmeler için genel otel yumuşak açılış\" çağrısı yapıyor. son..", "Kış sporları alanlarında otelciler için çok geç olacaktır. Saf yaz otelleri için henüz çok erken. Bu, her ikisi de yıl boyunca operasyonlar olarak adlandırılan gruptan çıkıyor.", "Birçoğu yerli konuklara odaklanıyor ve Kraus-Winkler, tekrar birkaç günlük tatil yapma fırsatına sahip olmaları gerektiğine inanıyor. Tüm konuklar için uygun bir test stratejisiyle: varışta güncel bir test, otelde her üç günde bir takip testi.", "“Neden test edilmiş ve aşılanmış kişilerin birkaç günlüğüne termal kaplıca oteline gitmesine izin verilmemeli? Aynısı etkinlikler ve seminerler için de geçerlidir.", "Sıkı sıkıya bağlı bir test stratejisi ile bunların hepsi mümkün. ”Turizm uzmanı, bunun Almanya ve yaz sezonu yönünde önemli bir sinyal olacağına inanıyor. “Alman hükümeti yaz aylarında Avusturya için seyahat uyarısını kaldırmazsa çok büyük bir sorunumuz olacak.", "Şimdi, güvenli bir tatil destinasyonu imajını bir test stratejisi ile yeniden oluşturmaya çalışmalıyız. ”Sonuçta, bu sezonun satış argümanı olacak - tur operatörleri için bile.", "Meslektaşlarının sinirleri gergin olurdu. AB Komisyonu tarafından korona yardımı için daha yüksek üst sınırlar bu konuda çok az değişti. Bunun siyasi zeminde duyurulmasından üç hafta sonra, iş dünyasında hiçbir şey değişmedi.", "Kraus-Winkler, \"Fatura orada, ancak kimse dinleme zahmetine giremez\" diyor. Girişimcilerin ne için ne zaman başvuracaklarına dair güncel bilgileri yok.", "Örneğin, eski yardım oranına göre destek talep edilmişse yeni bir başvurunun gerekli olup olmadığı veya miktarın otomatik olarak ayarlanıp ayarlanmadığı.", "Otel işletmecileri derneği, \"on iki otel işletmecisinin\" (sübvansiyonları yöneten) Cofag tarafından \"bir cevap almaları şartıyla bir daire içinde\" gönderildiğinden şikayet ediyor. Bilgilendirilmiş daireler, turkuaz-yeşil hıçkırık nedeniyle işlemenin topal olduğu anlamına gelir.", "Eğitimin özü Çıraklarla ilgili sorunlar da var. Kısa süreli çalışmaya rağmen, haftada belirli sayıda saat eğitimde olmalısınız. Kraus-Winkler, otelcilerin uzmanlarıyla her hafta farklı bir şirkette bir araya gelip eğitim organize etmek istediğini söylüyor.", "Ancak bu AMS tarafından kabul edilmiyor: \"Çünkü sadece Wifi gibi resmi olarak tanınan enstitülerdeki kurslar sayılıyor.\" Salgının vasıflı işçi sıkıntısını artırdığı açık. Ayrıca, çalışanlar belirsizlikler nedeniyle başka sektörlere taşınacaktı." ]
}