{
  "sourceCountry" : "austria",
  "articleTitle" : "Schauspieler Frank Hoffmann: \"Da gingen die Bomben auf uns nieder\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Schauspieler über das Bombardement auf Dresden, die Freundschaft mit Joe Zawinul und das schwierige Verhältnis zu seinem Vater Das Veranstaltungsverbot gilt ab 3. November.", "Und so kann Frank Hoffmann noch am Montag sein Programm „Liebe und so weiter“ in Wien präsentieren – um 19.30 im MuTh beim Augarten.", "Der pensionierte Burgtheaterschauspieler rezitiert u. a.", "Erich Fried und Rainer Maria Rilke, er interpretiert – zusammen mit dem Martin Gasselberger Trio (mg3) – Chansons von Hildegard Knef, Herman van Veen, Charles Aznavour und Frank Sinatra.", "Der KURIER traf Hoffmann im Café Eiles.", "Zum ersten Mal erzählt der längst legendäre „Trailer“-Moderator, wie er 1945 als Bub das Bombardement auf Dresden miterlebt hat.", "In einem Keller, der verschüttet wurde. © Bild: Kurier/Franz Gruber KURIER: Sie wurden im Juli 1938 in Radebeul geboren … Frank Hoffmann: Dort ist Karl May gestorben.", "In seiner Villa Shatterhand wurde ein Museum eingerichtet, der Direktor hieß Patty Frank.", "Meiner Mutter gefiel der Name.", "Radebeul liegt oberhalb von Dresden.", "Haben Sie von dort das Bombardement der Alliierten mitbekommen?", "Ich war damals nicht in Radebeul, ich war in Dresden.", "Weil die Nazis meinen Vater gesucht haben.", "Er war nicht im Widerstand, aber er wollte nicht in den Krieg.", "Außerdem hatte er in einer jüdischen Firma gearbeitet, die Tabake fermentiert hat.", "Und er hat wohl auch Vermögenswerte seiner Chefs ins Ausland gebracht.", "Das wurde ruchbar.", "Er tauchte daher unter.", "Meine Mutter, meine kleine Schwester und ich wurden 1944 bei einem Tierarzt in Dresden zwangseinquartiert.", "Er sollte beobachten, ob mein Vater auftaucht.", "Aber er tauchte nicht auf.", "Er war in Schweden, wie wir später erfuhren.", "Und Mitte Februar 1945? Da gingen die Bomben über uns nieder.", "Alles war abgedunkelt, damit die Bomber uns nicht finden.", "Aber sie fanden uns.", "Wir waren in einem notdürftigen Luftschutzkeller, der eigentlich der Unterstellkeller von einer Spedition war.", "Da waren nur Frauen, Kinder und Männer im nicht mehr wehrfähigen Alter.", "Und dann hat es den Eingang verschüttet.", "Ich hab’ das Ganze in seiner vollen Tragweite natürlich nicht mitbekommen.", "Sehr wohl aber die Atmosphäre, die da geherrscht hat.", "Die Panik und Verzweiflung.", "Ja.", "Meine Mutter hatte meine Schwester auf dem Arm, sie weinte und zitterte die ganze Zeit.", "Ich hab’ versucht sie zu trösten.", "So gut es eben ging.", "Es gab kein Essen und auch nichts zu trinken.", "Das war das Geringste.", "Man hatte große Angst, dass von den Brandbomben Phosphor eindringen könnte.", "Der hätte uns dann die Atemluft genommen.", "Wir wären erstickt.", "Die Erwachsenen haben zwei, zweieinhalb Tage gebraucht, bis sie sich rausgegraben haben.", "Es gab keine Häuser mehr, alles war flach.", "Wir wussten nicht, wo der Tierarzt abgeblieben ist.", "So sind wir zu Fuß zurück nach Radebeul – ins Haus meiner Urgroßeltern.", "Wir konnten allerdings nicht lange bleiben.", "Denn im Mai, nach der Kapitulation der Wehrmacht, mussten wir das Haus an die Russen abtreten.", "Meine Mutter wurde 1948 gezwungen, in einer Firma zu arbeiten, die feinmechanische Geräte herstellte und sie sollte dort die Kollegen aushorchen, also ein Spitzel sein.", "Das hat sie verweigert.", "Wir sind dann mit dem Zug nach Berlin.", "Stadtteil Gesundbrunnen.", "Berlin war nach dem Krieg eine gevierteilte Stadt – wie Wien.", "Man konnte aber noch von einer Zone in die andere.", "Und Ihr Vater?", "Er kam nach Dresden zurück und suchte uns beim Tierarzt.", "Aber er fand uns natürlich nicht.", "Er ging dann nach Heidelberg und baute in Mannheim-Neckarau eine Tabakfirma auf.", "Die Einzelheiten weiß ich nicht mehr.", "Meine Mutter suchte ihn auf gut Glück in ganz Deutschland bei Versteigerungen von Rohtabaken.", "Eben weil mein Vater darin ein Spezialist war.", "Und bei solch einer Versteigerung hat sie ihn auch gefunden.", "Damals lebte er bereits in einer neuen Beziehung.", "Er brach sie aber ab – und holte seine Familie zu sich.", "Wann war das?", "1949. Es gab damals die Berlin-Blockade der Russen.", "Daher versorgten die anderen Siegermächte die Stadt.", "Sie flogen mit den „Rosinenbombern“ nach Tempelhof, brachten Lebensmittel – und flogen mit Ausreisewilligen wieder in den Westen.", "Wir pilgerten jeden Tag zum Flughafen in der Hoffnung, endlich mitgenommen zu werden.", "Ich seh’ mich noch mit einem Radione-Kofferradio herumstehen.", "Mit ihm hatten wir im Krieg BBC hören können.", "Irgendwann wurden wir nach Lübeck ausgeflogen.", "Und dort erwartete uns der Vater mit einem Zweitakter.", "Der DKW hatte eine Spazierstockschaltung und stank fürchterlich.", "Aber: ein Auto!", "Das war was!", "Wir wohnten in einem Doppelhaus.", "Die eine Hälfte gehörte meinem Vater, die andere seinem früheren Arbeitgeber.", "Sie waren nun Partner.", "Aber die ehemalige Beziehung stand zwischen meinen Eltern.", "Sie ließen sich 1954 scheiden.", "Ich war am Neckar ein paar Tage paddeln.", "Als ich zurückkam, hieß es, dass ich meinem Vater zugesprochen worden war.", "Ohne Anhörung.", "Aber das ging nicht gut.", "Jedes Mal, wenn ich meine Mutter besuchte, zog ich mehrere Schichten übereinander an.", "Und als der Kasten ausgeräumt war, blieb ich bei meiner Mutter.", "Das hat meinen Vater natürlich nicht fröhlich gestimmt.", "Und dann wurde ich auch noch der missratene Sohn.", "Denn ich wollte unbedingt zum Theater.", "Warum hat ihn das gestört?", "Weil es ein Hungerleiderberuf sei.", "Er wollte, dass ich eine Banklehre mache, um später die Firma übernehmen zu können.", "Aus seiner Sicht nachvollziehbar.", "Was zog Sie zum Theater?", "Auf dem Heidelberger Schloss wurden damals Statisten für den „Sommernachtstraum“ gesucht.", "Ein Freund, der später Filmarchitekt wurde, schlug vor, hinzugehen und uns vorzustellen.", "Das machten wir auch.", "Wir beide wurden genommen.", "Und ich bekam sogar einen Satz.", "Da war es passiert.", "Ich war andauernd bei den Proben, auch wenn ich gar nicht dran war.", "Das fiel dem Oberspielleiter des Heidelberger Theaters, Hans Gaugler, auf.", "Er fragte mich eines Tages, ob ich nicht sein Regieassistent werden wollte.", "Ich war damals 17. Ich dachte, das ist mehr als Regierungsrat – und sagte zu.", "Die Folge war, dass ich oft die Schule schwänzen musste.", "Das wiederum fiel dem Direktor auf.", "Er bestellte mich mit meiner Mutter zu ihm.", "Er sagte: „Sie wollen doch zum Theater.", "Dann gehen Sie doch auf die Schauspielschule!", "“ Meine Mutter, die mittlerweile die Vormundschaft für mich übernommen hatte, fragte mit zittriger Stimme: „Willst du das wirklich?", "Dann unterstütze ich dich.", "Auf welche Schule willst du denn gehen?", "“ Ich antwortete: „Ich hab‘ mich schon heimlich angemeldet auf der Otto-Falckenberg-Schule in München.“ Sie wurden auch gleich aufgenommen?", "Ja.", "Ich hatte in Heidelberg Gitarre-Stunden gehabt – bei einem Jazzgitarristen.", "Und so spielte ich mit meinen bescheidenen Kenntnissen Rhythmusgitarre in amerikanischen Clubs, um mir etwas dazu zu verdienen.", "Das ging allerdings manchmal bis vier in der Früh, und so schlief ich im Unterricht manchmal ein.", "In der Schule hatte man zum Glück dafür Verständnis.", "Aber nach etwas mehr als einem Jahr stand mein Vater mit hochrotem Kopf vor der Schauspielschule.", "Er zog mich in sein Auto – und brachte mich zurück nach Heidelberg.", "Sie waren doch volljährig.", "Nein, das war man damals erst mit 21. Aber ich bin sofort wieder zum Theater.", "Man probte damals „Die Perser“ von Aischylos und suchte noch Mitglieder für den Chor.", "Und ich wurde engagiert.", "Aber 1959 kam ein neuer Intendant.", "Er entließ das halbe Ensemble.", "So auch mich.", "Ich kam dann über eine Theater-Agentur nach Chur.", "Und danach für eine Produktion ans Residenztheater in München.", "Von 1960 bis 1962 war ich in Graz engagiert.", "Dann ging ich nach Basel, von Basel nach Dortmund, von Dortmund nach Köln.", "Und von dort 1967 ans Burgtheater.", "Das war damals der Chimborazo des deutschsprachigen Theaters – gemeinsam mit dem Schillertheater in Berlin und dem Hamburger Schauspielhaus, weil Gustav Gründgens dort war.", "Wie ergab sich das?", "Meine Frau, Else Ludwig, war bereits seit 1965 am Burgtheater.", "Sie übernahm damals in „Jeanne 44“ die Hauptrolle.", "Ich kam zur Premiere.", "Und ich staunte, wer alles bei der Premierenfeier in der Linde, dem Stammlokal von Direktor Ernst Hauesserman, war: Paula Wessely, Attila Hörbiger, Curd Jürgens und so weiter – lauter Schauspieler, die ich nur vom Film her kannte.", "Irgendwann wollte mich der Herr Professor sprechen.", "Also Heuesserman.", "Er fragte mich: „Wollen Sie Ihre Frau hier in Wien alleine lassen?", "“ Ich schnallte nicht sofort, was er wollte, und sagte: „Ich bin doch in Köln engagiert.“ Und er: „Aber nimmer lang.“ Ich wurde zwar in Köln nicht aus meinem Vertrag entlassen.", "Aber im September 1967 kam ich ans Burgtheater.", "Meine erste Rolle war der Luftgeist Ariel im „Sturm“ – mit Ewald Balser als „Prospero“.", "Später, 1974, spielte ich mit Attila Hörbiger „Nathan der Weise“, ich der Tempelherr, er der Nathan.", "Wir mussten von der Unterbühne über eine Treppe auf die Bühne.", "Kurz davor bot er mir das Du-Wort an.", "Attila Hörbiger!", "Das hat mir derart die Sprache verschlagen, dass nicht ich ihm textlich auf die Sprünge helfen musste, was manchmal passierte, sondern er mir.", "Mit sonorer Stimme und vielsagenden Blicken: Fast zwei Jahrzehnte lang moderierte Hoffmann die ORF-Sendung „Trailer“ © Bild: Peter Kurz / First Look / picturedesk.com Und von 1975 bis 1994 waren Sie Moderator der ORF-Sendung „Trailer“.", "Helmuth Dimko, Filmredakteur bei der Kronen Zeitung, war der Initiator.", "Und er suchte einen Moderator.", "Ich hatte kurz zuvor für den ORF den Jahresrückblick moderiert.", "Daher rief Dimko mich an.", "Und ich sagte sofort zu.", "Sie blieben bis zu Ihrer Pensionierung am Burgtheater, spielten auch noch danach, etwa in „Das weite Land“ und „Professor Bernhardi“.", "Und an der Volksoper mit Karlheinz Hackl „Ein Käfig voller Narren“.", "Das war ein riesiger Erfolg.", "Würden Sie wieder einmal am Burgtheater auftreten?", "Ich weiß gar nicht, ob mich Martin Kusej, der neue Direktor, überhaupt kennt.", "Ich hab‘ ein wunderschönes, altes Bauernhaus in der Nähe von Güssing. 2001 gründete ich dort den Güssinger Kultursommer.", "Ich mache dort auf der Burg alljährlich Theater mit Amateurschauspielern.", "Im nächsten Jahr spielen wir, weil es heuer wegen Corona nicht ging, „Arsen und Spitzenhäubchen“.", "Das Stück hat grandiose Frauenrollen – für meine wunderbaren Damen im Ensemble – und es hat auch einen doppelten Boden: Traue niemandem auf den ersten Blick!", "Übrigens: Felix Mitterer hat mir versprochen, ein Stück über 100 Jahre Burgenland zu schreiben.", "Das kommt dann vielleicht 2022. Ein Jahr nach dem Landes-Geburtstag.", "Frank Hoffmann 1988 nach der Uraufführung von „Heldenplatz“:  mit Wolfgang Gasser (l.), Bibiana Zeller und Anneliese Römer  © Bild: Votava / Imagno / picturedesk.com 2007 hielten Sie die Totenrede auf Joe Zawinul.", "Was verband Sie mit ihm?", "Das ist eine lange Geschichte. 1998 wurden Joe Zawinul und ich von Thomas Klestil gebeten, die Befreiungsfeier in Mauthausen zu gestalten. 8000 Leute waren da.", "Alle bekamen am Eingang Zünder und eine kleine Kerze.", "Im Programm stand, dass sie diese anzünden sollten, wenn ich das gleiche auf der Bühne täte – in Erinnerung an die hier zu Tode gekommenen Menschen.", "Ich las also Schilderungen über die furchtbaren Zustände im Lager.", "Über die Gefangenen, die nackt antreten mussten, und die Nazis ließen die auf Genitalien abgerichteten Schäferhunde auf sie los.", "Mittendrin fiel mein Teil der Bühnenbeleuchtung aus.", "Was blieb mir anderes übrig, als die Kerze anzuzünden?", "Worauf 8.000 Kerzen entflammten.", "Sie brannten noch, als ich mit meiner Lesung zu Ende war.", "Die Menschen schwiegen.", "Es war der ergreifendste Nicht-Applaus, den ich je erlebt habe.", "Die Menschen stellten danach am Ausgang die noch brennenden Kerzen so auf, dass sie ein riesengroßes Herz bildeten.", "Und ein alter Jude aus Weißrussland, der hier inhaftiert gewesen war, dankte Zawinul und mir.", "Joe und ich saßen noch lange hinter der Bühne und erzählten uns unsere Lebensgeschichten.", "Ab diesem Zeitpunkt waren wir unzertrennliche Freunde.", "Zawinul war ja nur nach außen hin manchmal etwas polternd.", "Aus Selbstschutz!", "Innerlich war er ein sehr mitfühlender und sensibler Mensch.", "Er gab das letzte Konzert seines Lebens bei meinem Kultursommer – am 7. August 2007 auf der Güssinger Burg.", "Und am 11. September ist er dann leider gestorben.", "Eine letzte Frage noch: Hat Ihnen Ihr Vater verziehen?", "Nach seinem Tod fand man ein hingeschludertes Testament.", "Darin stand: „Hiermit enterbe ich meinen Sohn Peter Frank Hoffmann.“ Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Cookie Einstellungen Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diese anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Cookie Einstellungen" ],
  "id" : "DaUBZ5JC",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/frank-hoffmann-und-dann-wurde-ich-der-missratene-sohn/401083215"
}