{
  "id" : "Db9ElI3s",
  "url" : "https://kurier.at/wirtschaft/dritter-lockdown-gefaehrdet-boom-jahr/401134671",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T17:00:00Z[UTC]",
  "author" : "thomas.pressberger@kurier.at (Thomas Pressberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4830786/46-168998373.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dritter Lockdown gefährdet Boom-Jahr",
  "articleTitleTranslated" : "Üçüncü tecrit, patlama yılını tehlikeye atıyor",
  "articleContent" : [ "2021 könnte ein gutes Jahr für Österreichs Industrie werden, meint IV-Chef Georg Knill. Der dritte Lockdown könnte das verhindern. Im Oktober meinte Georg Knill, Präsident der Industriellenvereinigung (IV), dass die Industrie einen zweiten Lockdown nicht aushalten würde.", "Nun, da das Land vor einem dritten Lockdown steht, kommentiert die IV diesen deutlich vorsichtiger: „Neuerliche Verschärfungen haben naturgemäß Auswirkungen auf die Wachstumsaussichten für 2021“", "Ob ein BIP-Anstieg von fünf Prozent – von dem die IV für 2021 ausgeht – möglich sei, hänge von der Ausgestaltung des Lockdowns ab.  “ Mehrere Gründe Die bisherigen Einschränkungen haben die Industrie bereits stark getroffen, ihre Wirtschaftsleistung ist um acht Milliarden zurückgegangen.", "Wenn der dritte Lockdown doch nicht so heftig wie die ersten beiden ausfallen würde, könnte es 2021 steil bergauf gehen. Dafür sprechen laut Knill einige Gründe: Dank des Corona-Impfstoffes könne Österreich bald wieder seine Kernmärkte erreichen und seinen Export ankurbeln.", "Die Sparquote der privaten Haushalte habe sich in Österreich in den vergangenen Monaten von sieben auf 14 Prozent verdoppelt. Bessere Rahmenbedingungen Es sei im kommenden Jahr mit einem massiven Konsumschub zu rechnen, meint Knill.", "Die Investitionsprämie werde ebenfalls Schwung bringen. Bisher gebe es 44.000 Anträge, die mehr als 30 Milliarden Euro an Investitionen auslösen würden. Und nicht zuletzt hätten sich die geopolitischen Rahmenbedingungen gebessert.", "Mit Joe Biden als neuen US-Präsidenten könnten sich die transatlantischen Beziehungen wieder entspannen. Auch die Unsicherheiten bezüglich des Brexits sollten nächstes Jahr Geschichte sein.", "Damit es in der Industrie tatsächlich zu einem Aufschwung komme, bedürfe es aber noch einiger Maßnahmen, sagt Knill: „Wir brauchen einen effizienten Staat und dürfen nicht vom Wachstum abkommen.“ Eine Vermögenssteuer dürfe es zum Beispiel nicht geben.", "Weiters brauche es eine „sinnvolle“ Klimapolitik. Die Industrie bekenne sich zwar zu den Klimazielen, brauche aber Planungssicherheit. Förderungen für Erneuerbare-Energie-Projekte, die zulasten der Industrie gehen, müssten gedeckelt werden.", "Außerdem brauche es mehr Fachkräfte. „Wir müssen in allen Bereichen qualifizieren“, so Knill. Er fordert arbeitsplatznahe Ausbildung, die Lehre soll attraktiver und die Mobilität der Jungen verbessert werden.", "Knill spricht sich weiters dafür aus, dass die Innovationskraft gestärkt wird: „Die Mittel aus dem EU-Recovery-Fund sollen für Digitalisierung und Klimaschutz eingesetzt werden.“ Und nicht zuletzt solle der Kapitalmarkt in Schwung gebracht werden.", "Die Wirtschaftsbildung in der Grundschule müsse verbessert werden." ],
  "articleContentTranslated" : [ "IV'ün patronu Georg Knill, 2021'in Avusturya endüstrisi için iyi bir yıl olabileceğini söylüyor. Üçüncü kilitlenme bunu önleyebilir. Ekim ayında, Sanayiciler Federasyonu (IV) Başkanı Georg Knill, endüstrinin ikinci bir kilitlenmeye dayanamayacağını söyledi.", "Artık ülke üçüncü bir kilitlenme ile karşı karşıya olduğuna göre, IV, bunu çok daha ihtiyatlı bir şekilde yorumluyor: \"Daha fazla sıkılaşmanın doğal olarak 2021 büyüme beklentileri üzerinde etkisi var\"", "IV'ün 2021 için varsaydığı GSYİH artışının mümkün olup olmadığı, kilitlenmenin tasarımına bağlıdır. “Çeşitli nedenler Önceki kısıtlamalar sektöre şimdiden çok sert vurdu, ekonomik üretimi sekiz milyar azaldı.", "Üçüncü kilitlenme ilk ikisi kadar şiddetli değilse, işler 2021'de yokuş yukarı gidebilir. Knill'e göre bunun bazı nedenleri var: Korona aşısı sayesinde Avusturya kısa süre sonra yeniden ana pazarlarına ulaşabilir ve ihracatını artırabilir.", "Avusturya'da özel hanehalklarının tasarruf oranı son birkaç ayda ikiye katlanarak yüzde 7'den yüzde 14'e çıktı. Daha iyi çerçeve koşulları Önümüzdeki yıl tüketimde büyük bir artış beklenebilir, diyor Knill.", "Yatırım primi de ivme kazandıracak. Şimdiye kadar 30 milyar Euro'dan fazla yatırımı tetikleyecek 44.000 başvuru yapıldı. Ve son olarak jeopolitik çerçeve gelişti.", "Joe Biden'ın yeni ABD başkanı olmasıyla transatlantik ilişkiler yeniden gevşeyebilir. Brexit ile ilgili belirsizlikler gelecek yıl da tarihe karışacak.", "Endüstride gerçek bir düzelme olması için yine de bazı önlemlerin alınması gerekiyor, diyor Knill: \"Verimli bir devlete ihtiyacımız var ve büyümeden sapmamalıyız.\"", "Dahası, \"mantıklı\" bir iklim politikasına ihtiyaç vardır. Endüstri iklim hedeflerine bağlı olsa da, planlama güvenliğine ihtiyacı var. Sanayiye zarar veren yenilenebilir enerji projelerine yönelik sübvansiyonların kapatılması gerekecektir.", "Ek olarak, daha vasıflı işçilere ihtiyaç vardır. Knill, \"Her alanda yeterlilik kazanmalıyız,\" dedi. İş başında eğitim talep ediyor, öğretim daha çekici olmalı ve gençlerin hareketliliği iyileştirilmelidir.", "Knill ayrıca yenilikçi gücün güçlendirilmesini savunuyor: \"AB Kurtarma Fonundan gelen fonlar dijitalleşme ve iklimin korunması için kullanılmalı.\" Ve son olarak, ancak en az değil, sermaye piyasası güçlendirilmelidir.", "İlkokullarda ekonomik eğitim iyileştirilmelidir." ]
}