{
  "id" : "dbw6clA1",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-bayer-leverkusen-blamiert-sich-bei-viertligisten/401176405",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T20:29:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913449/46-175382000.jpg",
  "imageCopyright" : "APA/AFP/POOL/THILO SCHMUELGEN / THILO SCHMUELGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "DFB-Pokal: Bayer Leverkusen blamiert sich bei Viertligisten",
  "articleTitleTranslated" : "DFB Kupası: Bayer Leverkusen dördüncü ligde kendilerini utandırdı.",
  "articleContent" : [ "Aleksandar Dragovic und Kollegen verlieren im Achtelfinale in Essen nach Verlängerung 1:2. Dortmund kommt mit Mühe weiter. Rot-Weiss Essens Pokalhelden warfen sich auf den völlig ramponierten Rasen. Trainer Christian Neidhart schrie sein Glück in den Nachthimmel.", "In einer dramatischen Partie mit späten Treffern hat der Regionalligist den großen Favoriten Bayer Leverkusen im Achtelfinale aus dem Wettbewerb geworfen. Durch das 2:1 (0:1, 0:0) nach Verlängerung am Dienstagabend steht RWE erstmals seit 27 Jahren in der Runde der letzten Acht.", "Österreichs Teamspieler Aleksandar spielte bei der Bayer-Elf durch. „Was wir als Mannschaft geleistet haben, wirklich unfassbar“, sagte der überragende Essener Torwart Daniel Davari bei Sky den Freudentränen nahe.", "„Wenn du 0:1 zurückliegst und dann so zurückkommst - das kann ich gar nicht in Worte fassen. Ich freue mich so sehr.“ Der Keeper fragte: „Was sind wir gerade? Viertelfinale? Da müssen wir feiern.", "Zwei Wochen bin ich nicht mehr ansprechbar jetzt.“ Leon Bailey (105.) traf zwar zunächst für Bayer, doch Oguzhan Kefkir (108.) und Simon Engelmann (118.) sorgten dafür, dass Essen auch im 33.  Pflichtspiel innerhalb eines Jahres ungeschlagen blieb.", "Der Engelmann-Treffer wurde lange überprüft - zählte aber doch. Zuvor hatte der Traditionsverein und Cup-Sieger von 1953 Arminia Bielefeld und Fortuna Düsseldorf ausgeschaltet. Die blamierten Leverkusener stecken hingegen nach zuvor nur vier Punkten aus sechs Bundesliga-Partien in einer echten Krise.", "Erling Haaland bescherte dem BVB im leeren Dortmunder Stadion mit seinem Tor in der 95.  Minute das Weiterkommen und wendete damit eine weitere Enttäuschung der in der Meisterschaft abgeschlagenen Schwarz-Gelben in dieser Saison ab.", "Vorausgegangen war ein fast fünfminütiges Video-Studium, ob der Norweger zuvor im Abseits stand. Dabei hätte sich der BVB ein derart nervenaufreibendes Spiel nach frühen Toren von Emre Can (6. Minute) und Jadon Sancho (16.) ersparen können.", "Doch Julian Justvan (79.) und das späte Elfmeter-Tor von Prince Owusu (90.+7) brachten die Ostwestfalen zurück ins Spiel. Anders als noch beim Pokal-Coup gegen das klassenhöhere Team von Union Berlin (3:2) Ende Dezember wurden die Paderborner für ihren Mut diesmal aber nicht belohnt.", "Wiener versagen die Nerven Weiter ist auch Bayern-Bezwinger Holstein Kiel. Im Zweitliga-Duell mit Darmstadt setzten sich die Norddeutschen zu Hause im Elfmeterschießen mit 7:6 durch. Nach regulärer Spielzeit und Verlängerung war es 1:1 gestanden.", "Mathias Honsak spielte bei den Gästen durch, in der Elferentscheidung scheiterte der Wiener bei seinem Versuch dann an Kiels Torhüter Ioannis Gelios. Insgesamt 18 Spieler traten im Elferschießen an. Neben zwei Kielern verschossen neben Honsak noch zwei weitere Darmstädter.", "Werder Bremen mit Marco Friedl und Romano Schmid eliminierte beim 2:0 gegen Greuther Fürth einen Zweitligisten." ],
  "articleContentTranslated" : [ "Aleksandar Dragovic ve meslektaşları, Essen'de 1: 2 uzatmaların ardından 16. turda yenildi. Dortmund, zorlukla ilerleme kaydediyor. Rot-Weiss Essen'in kupa kahramanları kendilerini tamamen hırpalanmış çimenlere attılar. Koç Christian Neidhart gece gökyüzünde şansını haykırdı.", "Geç isabetli dramatik bir maçta, bölgesel lig takımı en büyük favoriler Bayer Leverkusen'i 16. turda rekabetin dışında bıraktı. Salı akşamı uzatmaların ardından 2: 1 (0: 1, 0: 0) ile RWE, 27 yıldır ilk kez son sekize girdi.", "Avusturya'nın takım oyuncusu Aleksandar, Bayer-Elf ile oynadı. Sky'da Essen'in olağanüstü kalecisi Daniel Davari, sevinç gözyaşlarına yakın bir şekilde \"Takım olarak başardıklarımız gerçekten inanılmaz,\" dedi.", "\"1-0 gerideyseniz ve sonra böyle geri gelirseniz - bunu kelimelere dökemem. Çok mutluyum. ”Bekçi sordu:“ Şu anda neyiz? Çeyrek finaller? Kutlamalıyız.", "İki haftadır artık mevcut değilim. “Bayer için attı (105) Leon Bailey, ancak (108) Oğuzhan Kefkir ve (118) Simon Engelmann yılda kaldı dahilinde Essen 33 rekabetçi oyunda yenilmedi sağlanmalıdır.", "Engelmann vuruşu uzun bir süre kontrol edildi - ama sayıldı. Bundan önce, 1953'teki geleneksel kulüp ve kupa galibi Arminia Bielefeld ve Fortuna Düsseldorf'u eledi. Utanan Leverkusen ise altı Bundesliga maçından sadece dört puan sonra gerçek bir kriz yaşıyor.", "Erling Haaland, BVB'ye boş Dortmund stadında 95. dakikada golüyle ilerleme şansı verdi ve böylece bu sezon şampiyonada mağlup edilen siyah-sarıların bir başka hayal kırıklığını önledi.", "Bundan önce, Norveçlinin daha önce kenara atılıp atılmadığını görmek için neredeyse beş dakikalık bir video çalışması yapıldı. BVB, Emre Can'ın (6. dakika) ve Jadon Sancho'nun (16.) erken gollerinden sonra kendilerini sinir bozucu bir maçtan kurtarabilirdi.", "Ancak Julian Justvan (79.) ve Prens Owusu'nun (90. + 7.) geç penaltı golü, Doğu Vestfalya'yı oyuna geri getirdi. Aralık sonunda Union Berlin'in en iyi takımına (3-2) karşı yapılan kupa darbesinin aksine, Paderborn takımı bu sefer cesaretlerinden dolayı ödüllendirilmedi.", "Viyanalılar sinirlerini bozuyor Sırada Bayern fatihi Holstein Kiel var. Darmstadt ile ikinci bölüm düellosunda, Kuzey Almanlar kendi sahalarında penaltılarda 7: 6 galip geldi. Normal oyun süresi ve uzatma süresinden sonra 1: 1 idi.", "Mathias Honsak konuklarla oynadı, ceza kararında Viyanalı, Kiel'in kalecisi Ioannis Gelios'a yaptığı denemede başarısız oldu. Penaltı atışlarında toplam 18 oyuncu yarıştı. İki Kieler'in yanı sıra, Honsak'a ek olarak iki Darmstadter da vurdu.", "Marco Friedl ve Romano Schmid ile Werder Bremen, Greuther Fürth'e karşı 2-0 galibiyetinde ikinci bir lig takımını eledi." ]
}