{
  "id" : "DBxJtAst",
  "url" : "https://www.diepresse.com/5927817/Direkte-Demokratie_Volksbegehren_416229-Unterschriften-fuer-den?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T20:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Volksbegehren: 416.229 Unterschriften für den Tierschutz",
  "articleTitleTranslated" : "Popüler girişim: 416.229 hayvan refahı için imza",
  "articleContent" : [ "Das Begehren von Sebastian Bohrn Mena kam auf Rang 19 der 53 Volksbegehren. Fast 260.000 Bürger unterschrieben \"Für Impf-Freiheit\" und fast 160.000 für \"Ethik für alle“.", "Die drei Volksbegehren für Tierschutz, \"Impf-Freiheit\" und Ethikunterricht für alle haben die parlamentarische Hürde von 100.000 Unterschriften klar genommen. Das erfolgreichste war das für Tierschutz von Ex-Liste Pilz-Politiker Sebastian Bohrn Mena.", "Es kam mit 416.229 Unterschriften bzw. einem Anteil von 6,52 Prozent der 6,379.781 Stimmberechtigten auf Rang 19 der 53 Volksbegehren, ging aus den vom Innenministerium Montagabend veröffentlichten Ergebnissen hervor. 259.150 bzw. 4,06 Prozent der Stimmberechtigten (259.150) unterstützten das - angesichts der Corona-Impfungen gestartete - Volksbegehren, mit dem eine Gruppe um den ehemaligen Präsidentschaftskandidaten und Christen-Politiker Rudolf Gehring gegen die Diskriminierung von Personen auftritt, die sich nicht impfen lassen.  ", "Gemessen am prozentuellen Anteil landete es auf Rang 30.  \"Ethik für alle\" und nicht nur als Alternative zum konfessionellen Unterricht war 159.979 Stimmberechtigten ein Anliegen.", "Mit 2,51 Prozent landete das u.a. von Eytan Reif von der Initiative \"Religion ist Privatsache\" getragene Volksbegehren auf Rang 37.  Für den Tierschutz hat es schon einmal ein etwas erfolgreicheres Volksbegehren gegeben.", "Eine 1996 von FPÖ- und Grüne Abgeordneten gestartete Initiative wurde von 459.096 Menschen unterzeichnet.", "Das waren - bei damals deutlich weniger Stimmberechtigten - 7,96 Prozent und damit Rang 14.  \"Quasi Klubstatus für Tierwohl & Naturschutz\" Bohrn Mena zeigte sich in einer Aussendung dennoch rundum begeistert über den großen Erfolg seiner Initiative - unter Hinweis darauf, dass während der Eintragungswoche harter Lockdown geherrscht und das Thema Corona die Medien dominiert habe.  ", "Und er interpretierte das Ergebnis neu: Bei einer Nationalratswahl hätte eine Partei mit dieser Zahl an Wählern 15 Mandate geschafft. Damit habe man \"quasi Klubstatus für Tierwohl & Naturschutz\" erreicht.", "Jetzt will Bohrn Mena mit den Parlamentsparteien in Kontakt treten, damit möglichst viele seiner Forderungen bald umgesetzt werden. Denn das ist alles andere als sicher.", "Mit mehr als 100.000 Unterschriften muss ein Begehren zwar vom Parlament behandelt werden - und 45 der 53 Volksbegehren haben dieses Ziel auch erreicht. Aber das Parlament muss den Forderungen nicht folgen.", "So wurde auch das Wiener Konferenzzentrum gebaut, obwohl das von der ÖVP dagegen initiierte Volksbegehren mit 1,361.562 Unterschriften und 25,74 Prozent das bisher erfolgreichste war.", "Bohrn Mena hatte allerdings prominente Unterstützung: Der für Tierschutz zuständige Gesundheitsminister Rudolf Anschober (Grüne) gratulierte den Initiatorinnen auch umgehend. Für ihn sei das ein \"fantastischer Rückenwind\".", "Jetzt werde es darum gehen, die Forderungen gemeinsam mit den betroffenen Interessengruppen Schritt für Schritt konkret umzusetzen - etwa zusammen mit dem Landwirtschaftsministerium, das seine Förderungen auf Tierschutz ausrichten sollte.", "Das Ergebnis eines Volksbegehrens setzt sich zusammen aus den zunächst nötigen (mindestens 8.401) Unterstützungserklärungen für die Auflage eines Volksbegehrens und den in der Eintragungswoche abgegebenen Unterschriften.", "Beides kann seit 2018 nicht nur am Gemeindeamt, sondern auch online abgegeben werden. Für das Tierschutzvolksbegehren wurden schon in der ersten Phase 210.431 Unterstützungserklärungen geleistet, \"Für Impf-Freiheit\" 62.386 und für das \"Ethik\"-Begehren 61.766." ],
  "articleContentTranslated" : [ "Sebastian Bohrn Mena'nın talebi 53 dilekçeden 19'unda geldi. Yaklaşık 260.000 vatandaş \"Aşılama Özgürlüğü İçin\" ve yaklaşık 160.000 \"Herkes İçin Etik\" için imza attı.", "Hayvan refahı için üç popüler dilekçe, \"aşılardan kurtulma\" ve herkes için etik dersleri, 100.000 imzalık parlamento engelini ortadan kaldırdı. Bunlardan en başarılısı, eski mantar politikacı Sebastian Bohrn Mena'nın hayvan refahı için olanıydı.", "İçişleri Bakanlığı tarafından Pazartesi akşamı yayınlanan sonuçlara göre, 53 referandumun 19. sırada yer alan 6 bin 379 bin 781 seçmen arasından 416 bin 229 imza veya yüzde 6,52'lik pay ile geldi. Korona Aşıların görünümünde başlattı - - Eski başkan adayı ve Hıristiyan politikacı Rudolf Gehring liderliğindeki grubun aşı alamadım insanlara karşı ayrımcılık karşı tavır aldığı ile seçmenlerin (259.150) ait 259150 veya yüzde 4.06 referandumu destekledi.", "Yüzde olarak ölçüldüğünde 30. sıraya yerleşti. \"Herkes İçin Etik\" ve sadece mezhep eğitimine bir alternatif olarak değil, 159.979 seçmen endişe kaynağıydı.", "Eytan Reif'in \"Din özel meseledir\" girişiminden desteklediği referandum yüzde 2,51 ile 37. sıraya yükseldi ve şimdiden hayvan refahı için biraz daha başarılı bir referandum var.", "FPÖ ve Yeşil Milletvekilleri tarafından 1996 yılında başlatılan bir girişim 459.096 kişi tarafından imzalandı.", "Bu - o zamanlar önemli ölçüde daha az seçmenle - yüzde 7,96'ydı ve bu nedenle 14. sırada yer alıyor. \"Hayvan refahı ve doğa koruma için yarı kulüp statüsü\" Bohrn Mena, girişiminin bir yayındaki büyük başarısı konusunda yine de tamamen hevesliydi. sert tecrit girişi hafta galip ve Corona konu medyaya hakim.", "Ve sonucu yeniden yorumladı: Ulusal Konsey seçiminde, bu sayıda seçmen sayısına sahip bir parti 15 sandalye kazanacaktı. Bu, \"hayvan refahı ve doğanın korunması için yarı kulüp statüsüne\" ulaşmıştır.", "Bohrn Mena şimdi, taleplerinin mümkün olan en kısa sürede yerine getirilebilmesi için parlamento partileriyle temasa geçmek istiyor. Çünkü bu güvenli olmaktan başka her şeydir.", "100.000'den fazla imzayla, bir talep parlamento tarafından ele alınmalıdır - ve popüler 53 dilekçeden 45'i bu amaca ulaşmıştır. Ancak parlamentonun talepleri takip etmesi gerekmiyor.", "Viyana Konferans Merkezi böyle inşa edildi, ancak ÖVP'nin ona karşı başlattığı referandum 1.361.562 imza ve yüzde 25.74 ile bugüne kadarki en başarılı olanıydı.", "Bohrn Mena, yine de önemli bir desteğe sahipti: Hayvan sağlığından sorumlu sağlık bakanı Rudolf Anschober (Yeşiller), başlatıcıları derhal tebrik etti. Onun için bu \"fantastik bir arka rüzgar\".", "Şimdi mesele, etkilenen çıkar gruplarıyla birlikte talepleri adım adım yerine getirmek olacak - örneğin, finansmanını hayvan refahına yönlendirmesi gereken Tarım Bakanlığı ile birlikte.", "Referandum sonucu, referandumun başlatılması için başlangıçta gerekli olan (en az 8.401) destek beyanları ve kayıt haftasında verilen imzalardan oluşmaktadır.", "2018'den beri, her ikisi de yalnızca belediye ofisinde değil, aynı zamanda çevrimiçi olarak da sunulabilir. Hayvan refahı referandumu için ilk aşamada 210.431, \"aşıdan muaf olma\" için 62.386 ve \"etik\" talebi için 61.766 destek bildirimi yapıldı." ]
}