{
  "id" : "Dc1P4tdm",
  "url" : "https://kurier.at/kultur/klaus-schubert-initiierte-hymne-der-austro-pop-veteranen/401133504",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828422/46-173564304.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klaus Schubert initiierte Hymne der Austro-Pop-Veteranen",
  "articleTitleTranslated" : "Klaus Schubert, Avusturya-Pop gazilerinin marşını başlattı",
  "articleContent" : [ "Der Chef und Gitarrist der heimischen Hard-Rock-Band No Bros schrieb mit \"Mia san Österreich einen \"Mutmacher-Song\". Mit 63 Jahren „doch noch Anerkennung zu bekommen“, hätte sich Klaus Schubert, Österreichs berühmtester Hard-Rock-Musiker, nicht träumen lassen.", "Aber sogar Bundespräsident Alexander Van der Bellen hat den Link zu seinem Song „Mia San Österreich“ geteilt, weil ihm die Botschaft gefällt.", "Denn die Hymne beschwört nicht nur im Text Gemeinsamkeit, sondern zelebriert sie, indem sie alle Stars der Austropop-Szene – darunter Wolfgang Ambros, Opus, Waterloo, Bilgeri und Schiffkowitz – vereint.", "Schubert, der in den 80er-Jahren mit seiner Band No Bros und Hits wie „Be My Friend“ und „Heavy Metal Party“ sensationelle Erfolge feiern konnte und mit Szenegrößen wie Motörhead auftrat, wollte damit einen Mutmacher-Song schreiben.", "„Der passt jetzt super in die Zeit“, erklärt Schubert im Interview mit dem KURIER.", "„Er war aber ursprünglich nicht auf Corona bezogen, sondern darauf, dass wir Austro-Pop-Veteranen auch noch da sind und zusammenhalten.“ © Bild: Schubl Productions Schubert schrieb die Musik, Susi Kra, Sängerin der Band Jetzt und Wir, den Text.", "Dann trafen sich die beiden mit Wolfgang Ambros in Waidring. „Wir haben eineinhalb Stunden im Garten bei ein paar Bier geprobt. Wolfgang hat seine Ideen eingebracht, was für mich toll war, weil er der Vater des Austropop ist und damit so viel mehr Erfahrung hat als ich.", "Ich kannte ihn von Festivals wie dem in St. Pölten, wo wir in den 80ern vor 27.000 Leuten gespielt haben. Aber erst durch diese Zusammenarbeit sind wir jetzt Freunde geworden. Er ist ein so geradliniger Typ.", "Und obendrein der liebenswürdigste und hilfsbereiteste Mensch, den ich kenne.“ Dass Schubert mit „Mia san Österreich“ jetzt „nachdem sie mich 40 Jahre ignoriert haben“ doch wieder im Radio gespielt wird, liegt für ihn nur an der Beteiligung von Ambros und all den anderen Szenegrößen.", "Frustriert ist er wegen der 40 Jahre nicht. Ein paar schmerzhafte Momente haben sie ihm aber schon beschert: „Ich hatte mit den Rock Bunnies eine wirklich tolle Ballade, die hieß ,On A Better Way´. Die einzige Reaktion vom Radio darauf war: ,Wenn das von Silbermond wäre, wäre es ein Nummer-eins-Hit!’", "Das reißt dir den Boden unter den Füßen weg und du denkst: ,Rock aus Österreich wird wie eine Art Virus eingestuft. ´“ Trotzdem steht Schubert zu seinem Genre, hat für die EP zu „Mia san Österreich“ neben der Austro-Pop-Version auch eine Hard-Rock-Version dieses Songs aufgenommen.", "Auch bei seinem nächsten Projekt mit dem Tiroler Jazz-Saxofonisten Florian Bramböck spielen harte Töne eine Rolle. „Das wird Metal-Jazz“, erklärt Schubert lachend. „Frank Zappa trifft Miles Davis trifft Black Sabbath.", "Wir haben schon vier, fünf Songs fertig. Und im Herbst erscheint das Album . “" ],
  "articleContentTranslated" : [ "Yerel hard rock grubu No Bros'un baş ve gitaristi \"Mia san Austria\" ile cesaret verici bir şarkı yazdı. hayal etmesine izin verme.", "Ancak Federal Cumhurbaşkanı Alexander Van der Bellen bile mesajı beğendiği için \"Mia San Austria\" adlı şarkısının bağlantısını paylaştı.", "Çünkü marş, metinde ortak bir zemini çağrıştırmakla kalmıyor, aynı zamanda Austropop sahnesinin tüm yıldızlarını birleştirerek kutluyor - Wolfgang Ambros, Opus, Waterloo, Bilgeri ve Schiffkowitz dahil.", "80'li yıllarda grubu No Bros ile sansasyonel başarıyı kutlayan ve “Be My Friend” ve “Heavy Metal Party” gibi hitlerle Motörhead gibi büyük isimlerle performans sergileyen Schubert, onunla bir cesaret şarkısı yazmak istedi.", "Schubert, KURIER ile yaptığı röportajda \"Artık zamana mükemmel bir şekilde uyuyor\" diyor.", "\"Başlangıçta Corona ile ilgili değildi, daha ziyade biz Austro-Pop gazileri hala oradayız ve birbirimize bağlıyız.\" © Image: Draw Productions Schubert müziği yazdı, Jetzt und Wir grubunun şarkıcısı Susi Kra metni yazdı .", "Sonra ikisi Waidring'de Wolfgang Ambros ile buluştu. Bahçede birkaç bira ile bir buçuk saat prova yaptık. Wolfgang, benim için harikaydı, çünkü Austropop'un babası ve bu konuda benden çok daha fazla deneyime sahip.", "Onu 80'lerde 27.000 kişinin önünde oynadığımız St. Pölten'deki gibi festivallerden tanıyordum. Ama ancak bu işbirliği sayesinde arkadaş olduk. O çok yalındır bir adam.", "Üstelik tanıdığım en sevimli ve yardımsever insan. ”Schubert'in\" Mia san Austria \"nın şimdi\" 40 yıldır beni görmezden geldikten sonra \"radyoda tekrar çalınması, Ambros ve hepsinin katılımından kaynaklanıyor. diğer sahne boyutları.", "40 yıldır hüsrana uğramıyor. Ama ona zaten birkaç acı veren anlar yaşattılar: “Rock Bunnies ile 'On A Better Way' olarak adlandırılan gerçekten harika bir şarkım vardı. Telsizden gelen tek tepki şuydu: \"Eğer bu Silbermond'dan olsaydı, bir numaralı hit olurdu!\"", "Bu, ayaklarınızın altından zemini yırtıyor ve şöyle düşünüyorsunuz: 'Avusturya'dan Rock, bir tür virüs olarak sınıflandırılıyor. ´ “Yine de Schubert, türünün yanında duruyor ve bu şarkının“ Mia san Austria ”EP için Austro-Pop versiyonuna ek olarak hard rock versiyonunu kaydetti.", "Sert tonlar, Tirollü caz saksafoncu Florian Bramböck ile bir sonraki projesinde de rol oynuyor. Schubert gülerek “Metal caz olacak” diye açıklıyor. “Frank Zappa, Miles Davis ile Black Sabbath ile tanışır.", "Zaten dört veya beş şarkımız var. Ve albüm sonbaharda çıkacak. \"" ]
}