{
  "id" : "DcApnvGC",
  "url" : "https://kurier.at/chronik/oesterreich/16-jaehrige-erschoepft-und-unterkuehlt-vom-schafberg-gerettet/401176567",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:36:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3486238/46-145963523.jpg",
  "imageCopyright" : "APA/LUKAS HUTER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "16-Jährige erschöpft und unterkühlt vom Schafberg gerettet",
  "articleTitleTranslated" : "16 yaşında, yorgun ve soğuk, Schafberg'den kurtarıldı",
  "articleContent" : [ "Die Polizei und die Bergrettung haben am Dienstag ein 16-jähriges Mädchen vom Schafberg im Salzburger Teil des Salzkammerguts geborgen. Die Jugendliche war am frühen Nachmittag von St. Wolfgang aus Richtung Gipfel aufgebrochen.", "Auf einer Seehöhe von rund 1.500 Metern verließ sie den regulären Wanderweg und folgte den Gleisen der Zahnradbahn. Wegen der massiven Schneeverwehungen auf der Trasse kam die 16-Jährige dann aber nicht mehr weiter.", "Völlig erschöpft verständigte sie am Abend mit dem Handy ihre Mutter, die Frau alarmierte gegen 18 Uhr die Einsatzkräfte. Diese konnten die Jugendliche um 20.50 Uhr unverletzt auffinden. Das unterkühlte Mädchen wurde ins Tal gebracht und von ihren Eltern abgeholt, berichtete die Polizei." ],
  "articleContentTranslated" : [ "Polis ve dağ kurtarma ekibi Salı günü Salzkammergut'un Salzburg kısmındaki 16 yaşındaki bir kızı Schafberg'den kurtardı. Gençler, öğleden sonra erken saatlerde St. Wolfgang'dan zirveye doğru yola çıktı.", "Yaklaşık 1.500 metre yükseklikte, normal yürüyüş parkurunu terk etti ve raflı trenin izlerini takip etti. Güzergah üzerindeki yoğun kar sürüklenmeleri nedeniyle 16 yaşındaki çocuk daha fazla ilerleyemedi.", "Tamamen bitkin bir halde, akşam saatlerinde cep telefonundan annesini aradı ve kadın saat 18.00 sularında acil servisleri uyardı. Gençler onları saat 20: 50'de zarar görmeden bulabildiler. Polis, aşırı soğumuş kızın vadiye getirildiğini ve ailesi tarafından alındığını bildirdi." ]
}