{
  "id" : "dcDO8Owx",
  "url" : "https://www.derstandard.at/story/2000125344317/auch-der-gak-startet-ein-frauenteam?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:57:45Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auch Zweitligist GAK startet ein Frauenteam",
  "articleTitleTranslated" : "İkinci lig GAK da bir kadın takımı kuruyor",
  "articleContent" : [ "Jetzt also auch der GAK: Die Grazer gaben bekannt, dass ab Sommer ein Frauenteam unter dem Namen \"GAK 1902\" auflaufen wird. Gestartet wird in der untersten, also vierten Liga.", "Mit Aufstiegen hat der aktuelle Zweitligist, der sich nach der Neugründung aus der untersten Spielklasse bis in die zweite Liga vorkämpfte, gute Erfahrungen gemacht. \"Unser Werdegang seit der Neugründung hätte besser fast nicht sein können!", "Grund genug für uns den nächsten Schritt in der Entwicklung als Verein zu gehen, mit der Hoffnung ähnliche Erfolge einfahren zu können. Diesmal allerdings nicht im Herren-, sondern Frauenfußball\", heißt es in der Aussendung vom Donnerstag.", "Die Grazer waren zuletzt 2012 in Kooperation mit dem DFC Leoben in einem Frauenbewerb vertreten. Trainerin des Teams wird Jasmin Pistotnik, die Heimspiele werden in Graz Weinzödl ausgetragen. Anfang März gab auch der LASK bekannt, dass sie ein Frauenteam starten werden. (red, 25.3.2021)" ],
  "articleContentTranslated" : [ "Öyleyse şimdi GAK da: Graz merkezli şirket, \"GAK 1902\" adı altında bir kadın takımının yazdan itibaren çıkacağını duyurdu. En altta, yani dördüncü bölümde başlar.", "Yeniden kurulduktan sonra en alt bölümden ikinci bölüme kadar savaşan mevcut ikinci bölüm ekibi, terfiler konusunda iyi deneyimler yaşadı. \"Yeniden kuruluştan bu yana kariyerimiz pek daha iyi olamazdı!", "Benzer başarılara ulaşma umuduyla bir dernek gelişiminde bir sonraki adımı atmamız için yeterli neden. Ancak bu sefer erkeklerde değil, kadın futbolunda. \"Dedi.", "Grazer, en son 2012 yılında DFC Leoben ile işbirliği içinde bir kadın yarışmasında temsil edildi. Takımın antrenörlüğünü Jasmin Pistotnik yapacak, ev sahibi takım ise Graz Weinzödl'de oynanacak. LASK, Mart ayı başında bir kadın takımı kuracaklarını da duyurdu. (kırmızı, 25.3.2021)" ]
}