{
  "id" : "DcgFfbI6",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-muss-der-vermieter-fuer-park-ersatz-sorgen/401185825",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4933114/46-158543765.jpg",
  "imageCopyright" : "KURIER/Montage,Jeff Mangione,Jürg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wohntelefon: Muss der Vermieter für Park-Ersatz sorgen?",
  "articleTitleTranslated" : "Konut telefonu: ev sahibinin yedek bir park yeri ayarlaması gerekiyor mu?",
  "articleContent" : [ "Ich bin Wohnungseigentümerin. Nachdem eine Hausbesorgerfirma beauftragt wurde, wurde die Hausbesorger-Wohnung frei, welche wir über unsere Verwaltung vermieten ließen. Die Verwaltung hat dann, ohne uns einzubeziehen, die Wohnung unbefristet vermietet.", "Da wir mit dem Mieter viel Ärger haben, möchten wir ihn kündigen. Wie kommen wir aus der Situation wieder raus? Die Vermietung einer Hausbesorgerwohnung an eine hausfremde Person fällt unter die ordentliche Verwaltung.", "Es entscheidet daher die Mehrheit der Miteigentümer nach grundbücherlichen Anteilen.", "Die (einkommenssteuerpflichtigen) Einnahmen aus der Vermietung der Hausbesorgerwohnung als sogenannter allgemeiner Teil der Liegenschaft sind grundsätzlich auf alle Wohnungseigentümer im Verhältnis der Miteigentumsanteile aufzuteilen.", "Das tatsächliche Vorliegen eines Kündigungsgrundes nach dem Mietrechtsgesetz vorausgesetzt, kann die Anteilsmehrheit der Eigentümer auf Kündigung klagen. Sollte ein derartiger Grund nicht vorliegen, kommt allenfalls ein Entschädigungsanspruch gegen die Hausverwaltung in Frage.", "Eine Hausverwaltung ist verpflichtet, die gemeinschaftsbezogenen Interessen aller Wohnungseigentümer zu wahren und Weisungen der Mehrheit der Wohnungseigentümer zu befolgen, sofern diese nicht gesetzwidrig sind.", "Zur Beurteilung bedarf es Infos über den Ärger, welchen der Mieter verursacht, sowie die Gründe, welche zur unbefristeten Vermietung führten. In unserer Wohnhausanlage wird die Garage saniert. Dies soll 3 Monate dauern.", "Während der Sanierung müssen alle Autos die Garage verlassen. Ein Garagenplatz kostet derzeit 76,16 € monatlich. Muss die Verwaltung uns Park-Alternativen anbieten? Der Mieter hat gewisse Erhaltungs- oder Verbesserungsarbeiten am Mietobjekt zu dulden.", "Dazu gehört auch die Sanierung der Garage. Die Durchführung der Arbeiten ist möglichst schonend für den Mieter vorzunehmen. In der Zeit der Nichtbenutzbarkeit der Parkgarage ist für diesen keine Miete zu bezahlen.", "Für etwaiges erlittenes Ungemach wie der Parkplatzsuche hätte der Vermieter wohl nur bei grober Fahrlässigkeit einzustehen. Die Fenster meiner Mietwohnung wurden getauscht.", "Kastenfenster mit einfacher Verglasung außen und doppelter Verglasung innen wurden durch ein Fenster mit Doppelglas außen ersetzt. Dadurch ist mehr Straßenlärm hörbar. Die entstandene Nische wurde nur notdürftig verputzt und bis dato auch nicht ausgemalt.", "Muss der Vermieter die ursprüngliche Lärmschutzqualität herstellen? Im Vollanwendungsbereich des Mietrechtsgesetzes trifft den Vermieter die Erhaltungspflicht allgemeiner Teile der Liegenschaft.", "Wohnungsfenster stellen einen allgemeinen Teil dar und sind von der Erhaltungspflicht des Vermieters umfasst. Kastenfenster sind nur hinsichtlich der Außenfenster ein allgemeiner Teil der Liegenschaft.", "Die Erhaltung der Innenfensterflügel obliegt, sofern nicht ein ernster Schaden des Hauses vorliegt, nicht dem Vermieter.", "Verbundfenster allerdings, bei denen Außen- und Innenseite funktional miteinander verbunden sind, sind als Ganzes als Teil der „ Außenhaut“ zu betrachten und fallen daher zur Gänze in die Erhaltungspflicht des Vermieters.", "Dem Vermieter steht die Wahl des Fenstermaterials frei, solange er sich am ortsüblichen Standard und am Erhaltungszustand des Hauses orientiert und er hat für einen ordentlichen Verputz zu sorgen." ],
  "articleContentTranslated" : [ "Ben bir apartman sahibiyim. Bir bakıcı şirket kiralandıktan sonra, bakıcının dairesi kullanıma açıldı ve bunu yönetimimiz aracılığıyla bıraktık. Daha sonra yönetim bizi dahil etmeden daireyi belirsiz bir süre için kiraladı.", "Kiracı ile çok sıkıntımız olduğu için onu işten çıkarmak istiyoruz. Durumdan tekrar nasıl çıkacağız? Bir bakıcının dairesinin evin dışındaki bir kişiye kiralanması uygun yönetim kapsamına girer.", "Ortak sahiplerin çoğunluğu bu nedenle tapu sicilindeki paylara göre karar verir.", "Mülkün sözde genel bir parçası olarak bakıcının dairesinin kiralanmasından elde edilen gelir (gelir vergisine tabi), ortak mülkiyet payları oranında tüm apartman sahipleri arasında paylaştırılmalıdır.", "Kiracılık Yasasına göre fiilen fesih sebebi olması şartıyla, maliklerin çoğunluğu fesih için dava açabilir. Böyle bir sebep yoksa, mülk yönetimine karşı tazminat talebinde bulunmak mümkündür.", "Bir mülk yönetim şirketi, tüm apartman sahiplerinin toplumla ilgili çıkarlarını korumak ve yasadışı olmaması koşuluyla, apartman sahiplerinin çoğunun talimatlarını takip etmekle yükümlüdür.", "Bir değerlendirme için kiracının neden olduğu öfke ve kalıcı kiralamaya neden olan sebepler hakkında bilgi gereklidir. Konut kompleksimizdeki garaj yenileniyor. Bu 3 ay sürmelidir.", "Yenileme sırasında tüm arabalar garajı terk etmelidir. Bir garaj alanı şu anda aylık 76,16 € tutuyor. Yönetim bize park alternatifleri sunmak zorunda mı? Kiracı, kiralık mülk üzerinde belirli bakım veya iyileştirme çalışmalarına katlanmak zorundadır.", "Bu aynı zamanda garajın yenilenmesini de içerir. İş, kiracı için olabildiğince nazik bir şekilde yapılmalıdır. Kapalı otopark kullanılamadığında kira ödenmez.", "Ev sahibi, yalnızca ağır ihmal durumunda bir park yeri aramak gibi herhangi bir rahatsızlıktan sorumlu olacaktır. Kiraladığım dairenin pencereleri değiştirildi.", "Dışta tek camlı ve içte çift camlı kutu pencereler, dışarıda çift camlı bir pencere ile değiştirildi. Bu, daha fazla sokak gürültüsü duyabileceğiniz anlamına gelir. Ortaya çıkan niş sadece seyrek olarak sıvalıdır ve şimdiye kadar boyanmamıştır.", "Ev sahibinin orijinal gürültü koruma kalitesini eski haline getirmesi gerekiyor mu? Kiracılık Kanununun tam kapsamında, ev sahibi mülkün genel kısımlarını korumakla yükümlüdür.", "Apartman pencereleri genel bir bölümü temsil eder ve ev sahibinin bakım yükümlülüğü kapsamındadır. Kutu pencereler, dış pencerelerle ilgili olarak mülkün yalnızca genel bir parçasıdır.", "Evde ciddi bir hasar olmadıkça iç pencere kanadının bakımı ev sahibinin sorumluluğunda değildir.", "Ancak, dış ve iç kısmın işlevsel olarak birbirine bağlı olduğu kompozit pencereler, bir bütün olarak \"dış kaplamanın\" bir parçası olarak görülmeli ve bu nedenle tamamen ev sahibinin bakım yükümlülüğüne girmelidir.", "Ev sahibi, yerel standartlara ve evin korunma durumuna dayandığı ve sıvanın düzenli olmasını sağlaması gerektiği sürece pencere malzemesini seçmekte özgürdür." ]
}