{
  "id" : "DcHIKox9",
  "url" : "https://www.derstandard.at/story/2000124701894/die-tuerkisen-nerven-liegen-blank?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T11:00:01Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageCopyright" : "Reuters",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die türkisen Nerven liegen blank",
  "articleTitleTranslated" : "Turkuaz renkli sinirler çıplak",
  "articleContent" : [ "Die Message ist außer Control geraten. Die ÖVP galt seit ihrer Übernahme durch Sebastian Kurz als Partei, die perfekt kommuniziert; geschliffen, getaktet, stark in der Abwehr, alles unter Kontrolle. Doch plötzlich schwimmen die Türkisen.", "Nahezu täglich gibt es neue Nachrichten, die den Kanzler in ein schiefes Licht rücken und die von der Opposition mit Inbrunst aufgegriffen und von den Medien breitgetreten werden.", "Noch gibt es keinerlei Hinweis auf eine direkte Involvierung von Kurz in einen der vielen Skandale, die derzeit aufpoppen, aber die Einschläge kommen näher. Die Verunsicherung, die diese Häufung an Vorfällen im Umfeld des Kanzlers auslöst, hat längst sein gesamtes Team erfasst.", "Und das merkt man – auch in der Kommunikation nach außen. Die schlechten Nachrichten begannen mit den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher Anfang Jänner, die schließlich zu ihrem Rücktritt führten.", "Das Aufsehen darüber war mit der Nominierung Martin Kochers als Nachfolger rasch übertüncht. Aber schon wackelten die nächsten Regierungsmitglieder.", "Mit dem virtuellen \"Kaufhaus Österreich\" hat Wirtschaftsministerin Margarete Schramböck (ÖVP) einen veritablen Bauchfleck gelandet, das war finanziell und vom Image her ein Schaden. Innenminister Karl Nehammer überlebte dann einen Misstrauensantrag nur knapp.", "Die Grünen waren sauer und zeigten das auch. Der nächste Tiefschlag war die Hausdurchsuchung bei Finanzminister Gernot Blümel Anfang Februar, dem engsten Vertrauten von Kurz. Für den Kanzler war das ein Affront.", "Denn klar schien, dass sich die Aktivitäten der Wirtschafts- und Korruptionsstaatsanwaltschaft eigentlich gegen ihn richten. Dass im Ermittlungsakt von der \"Machtübernahme\" durch Kurz in der ÖVP die Rede ist, bekräftigte den Kanzler in der Ansicht, dass es in der Justiz Vorbehalte gegen ihn gebe.", "In der Causa Blümel geht es um den Verdacht der Bestechung und der Bestechlichkeit, um Spenden, die unter der Obmannschaft von Kurz für die ÖVP lukriert worden seien – das \"Projekt Ballhausplatz\", das Kurz zum Kanzler machte.", "Ermittelt wird aber auch gegen den früheren Justizminister Wolfgang Brandstetter (ÖVP) und den Sektionschef im Justizministerium, Christian Pilnacek. Schon länger laufen Ermittlungen gegen den früheren Finanzminister Hartwig Löger (ÖVP).", "Bei Kurz sollen die Nerven inzwischen blankliegen. Es sind Vertraute von ihm, die hier ins Visier der Justiz geraten, es sind Causen, die die neue Volkspartei in ein schiefes Licht rücken.", "Hinzu kommt, dass sich der parlamentarische U-Ausschuss zur Ibiza-Affäre für Kurz immer mehr zu einem Minenfeld entwickelt – auch aufgrund von Nina Tomaselli, der grünen Fraktionsführerin, die keinerlei Rücksicht auf die ÖVP zu nehmen scheint.", "Das Verhältnis zu den Grünen hat sich merklich abgekühlt. Viele Grüne machen aus ihrer Antipathie gegen die ÖVP kaum noch einen Hehl. Die Auseinandersetzung um die nächtliche Abschiebung von Kindern haben Kurz und Innenminister Nehammer unterschätzt.", "Daraus ergab sich ein Konflikt, der sich tief in diese Koalition eingegraben hat. Dass sich die Grünen in der Auseinandersetzung um die Justiz so deutlich gegen die ÖVP gestellt haben und Blümel eher attackieren als verteidigen, hat wiederum die ÖVP schwer erzürnt.", "Kanzler Kurz soll Vizekanzler und Grünen-Chef Werner Kogler eine Rüge erteilt haben. Die Grünen müssten sich zusammenreißen, man sei nicht mehr Opposition. Oder? Tatsache ist aber auch, dass die Grünen die eigenen Leute kaum im Griff haben.", "Eine gewisse Eigenständigkeit gehört bei den Grünen zum guten Ton – und in den vergangenen Wochen ist bei den Funktionären das Selbstbewusstsein radikal gewachsen:", "Dass die ÖVP jetzt den Koalitionspartner wechselt, ist nicht vorstellbar, das wäre ein strategischer Super-GAU, zumal inmitten der Krise, der eigentlichen Hauptaufgabe der Regierung.  : Hinzu kommen diese kleinen Geschichten, die am Image der ÖVP kratzen.", "Diese Woche wurde im Ibiza-U-Ausschuss Kurz’ Assistentin befragt – deren Schwager steckt als Hygiene-Austria-Geschäftsführer übrigens gerade inmitten des mutmaßlichen Masken-Betrugsskandals, ihr Gatte sitzt im Vorstand des Miteigentümers Palmers.", "Die enge Mitarbeiterin des Kanzlers erklärte, Kurz habe zwei offizielle und eine \"halbprivate\" E-Mail-Adresse – die aber ebenfalls auf \"@bka.gv.at\" endet. Kurz selbst hatte im U-Ausschuss noch gesagt, er habe lediglich zwei Mailadressen.", "Ist das skandalös? Wohl weniger. Aber dieses Tricksen, das Operieren mit Halbwahrheiten hat einen Hautgout, der immer mehr Geschmack annimmt. Lustig sei das alles nicht, gesteht man auch im Team von Kurz ein.", "All die Vorfälle, ob Ermittlungen gegen Blümel, die Vorwürfe wegen einer angeblichen Urlaubseinladung von Kurz, die \"Sippenhaftung\" in der Sache um die womöglich gefälschten FFP2-Masken, das koste vor allem Zeit, aber auch Kraft.", "Der Kontrollverlust trifft die Kanzlerpartei wohl am härtesten. Damit können Kurz und seine Gefolgschaft noch nicht umgehen. (Katharina Mittelstaedt, Michael Völker, 6.3.2021)" ],
  "articleContentTranslated" : [ "Mesaj kontrolden çıktı. Sebastian Kurz tarafından devralındığından bu yana, ÖVP mükemmel iletişim kuran bir parti oldu; cilalı, zamanlanmış, savunmada güçlü, her şey kontrol altında. Ama birden turkuazlar yüzüyor.", "Neredeyse her gün Şansölye'yi çarpık bir şekilde yansıtan ve muhalefet tarafından hararetle alınan ve medya tarafından yayılan yeni haberler var.", "Kurz'un şu anda ortaya çıkan birçok skandaldan birine doğrudan karıştığına dair hala bir kanıt yok, ancak etkiler yaklaşıyor. Şansölye'nin çevresinde bu olay birikiminin neden olduğu belirsizlik, tüm ekibini çoktan etkiledi.", "Ve bunu fark ediyorsunuz - dış iletişimde de. Kötü haber, Ocak ayı başında Çalışma Bakanı Christine Aschbacher aleyhine yapılan intihal iddiaları ile başladı ve sonunda istifasına yol açtı.", "Bu konudaki his, Martin Kocher'in halefi olarak aday gösterilmesiyle hızla aklandı. Ancak hükümetin bir sonraki üyeleri çoktan titriyordu.", "Ekonomi Bakanı Margarete Schramböck (ÖVP), mali ve imaj açısından zarar gören sanal \"Kaufhaus Österreich\" ile gerçek bir göbek noktasına indi. İçişleri Bakanı Karl Nehammer, güvensizlik önergesinden ancak zar zor kurtuldu.", "Yeşiller kızdı ve bunu da gösterdi. Bir sonraki düşük darbe, Kurz'un en yakın sırdaşı olan Maliye Bakanı Gernot Blümel'in Şubat ayı başlarında yaptığı ev araması oldu. Bu, Şansölye için bir hakaretti.", "Çünkü ekonomi ve yolsuzluk savcılığının faaliyetlerinin aslında kendisine yönelik olduğu açık görünüyordu. Soruşturmanın Kurz'un ÖVP'de \"iktidarı ele geçirmesi\" ile ilgili olması, Şansölye'nin yargıda kendisine karşı çekinceler olduğu yönündeki görüşünü doğruladı.", "Blümel davası, rüşvet ve yolsuzluk şüphesiyle, Kurz başkanlığında ÖVP'ye yapılan bağışlarla ilgili - Kurz'u şansölye yapan \"Ballhausplatz projesi\".", "Ancak eski Adalet Bakanı Wolfgang Brandstetter (ÖVP) ve Adalet Bakanlığı dairesi başkanı Christian Pilnacek de soruşturma altına alındı. Eski maliye bakanı Hartwig Löger'e (ÖVP) yönelik soruşturmalar uzun süredir devam ediyor.", "Kurz'da sinirler artık çıplak olmalı. Yargı tarafından hedef alınanların sırdaşları, yeni Halk Partisi'ni çarpık bir ışığa düşüren nedenler var.", "Buna ek olarak, İbiza meselesine ilişkin parlamento U-Komitesi, ÖVP'ye herhangi bir saygısı yok gibi görünen yeşil parlamento lideri Nina Tomaselli nedeniyle, Kurz için giderek daha fazla mayın tarlasına dönüşüyor.", "Yeşillerle olan ilişki gözle görülür şekilde soğudu. Yeşillerin çoğu, ÖVP'ye karşı antipatilerini pek gizlemiyor. Kurz ve İçişleri Bakanı Nehammer, çocukların her gece sınır dışı edilmesiyle ilgili anlaşmazlığı hafife aldı.", "Bu, bu koalisyonun derinliklerine inen bir çatışmaya neden oldu. Yeşillerin yargı tartışmasında ÖVP'ye bu kadar açık şekilde karşı çıkması ve Blümel'i savunmak yerine saldırması ÖVP'yi kızdırdı.", "Şansölye Kurz'un Başbakan Yardımcısı ve Yeşil Lider Werner Kogler'e kınama cezası verdiği söyleniyor. Yeşiller kendilerini bir araya getirmek zorunda kalacaklardı, artık muhalefet değillerdi. Veya? Ancak Yeşillerin kendi halkları üzerinde çok az kontrole sahip oldukları da bir gerçektir.", "Yeşiller için belirli bir bağımsızlık iyi bir şekle sahip - ve son birkaç hafta içinde yetkililer arasında özgüven radikal bir şekilde arttı:", "ÖVP'nin artık koalisyon ortaklarını değiştirdiği düşünülemez; bu, özellikle krizin ortasında hükümetin ana görevi olan stratejik bir en kötü durum senaryosu olur. : ÖVP'nin imajını çizen bu küçük hikayeler de var.", "Bu hafta, Kurz'un asistanı İbiza U Komitesi'nde sorgulandı - kayınbiraderi, Hijyen Avusturya genel müdürü olarak iddia edilen maske dolandırıcılığı skandalının ortasında, kocası, ortak sahip Palmers'ın yönetim kurulunda.", "Şansölye'nin yakın arkadaşı, Kurz'un iki resmi ve bir \"yarı özel\" e-posta adresine sahip olduğunu, ancak bunun da \"@ bka.gv.at\" ile biten bir e-posta adresine sahip olduğunu söyledi. Kurz, U Komitesinde sadece iki e-posta adresi olduğunu söylemişti.", "Bu skandal mı? Muhtemelen daha az. Ancak bu hile, yarı doğrularla yapılan operasyon, gittikçe daha fazla tadı alan bir cilt gutuna sahiptir. Kurz ekibi, bunların hiçbirinin komik olmadığını kabul ediyor.", "Tüm olaylar, Blümel aleyhindeki soruşturmalar, Kurz'dan sözde bir tatil daveti iddiaları, muhtemelen sahte FFP2 maskeleri konusundaki \"akrabalık sorumluluğu\", zamana ve aynı zamanda enerjiye mal oluyor.", "Şansölye'nin partisi muhtemelen en çok kontrol kaybından etkileniyor. Kurz ve takipçileri bunu henüz halledemiyor. (Katharina Mittelstaedt, Michael Völker, 6 Mart 2021)" ]
}