{
  "id" : "dcYVaCgv",
  "url" : "https://www.derstandard.at/story/2000124704108/politisches-hickhack-um-klimavolksbegehren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T06:00:05Z[UTC]",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Politisches Hickhack um Klimavolksbegehren",
  "articleTitleTranslated" : "Popüler iklim girişimi üzerine siyasi tartışma",
  "articleContent" : [ "Wien – Mehr als 380.000 Personen haben das Klimavolksbegehren unterzeichnet. Wie viele Parteien auf dem dazugehörigen Antrag stehen werden, der am Dienstag im Umweltausschuss im Parlament behandelt werden soll, ist noch immer unklar.", "Offenbar gibt es nach wie vor Dissens innerhalb der Koalition. Die Opposition fühlt sich außen vor gelassen. Man habe ÖVP und Grünen bereits vor Monaten Vorschläge für den Antrag geschickt, sagt SPÖ-Klimasprecherin Julia Herr.", "Damals habe man ausgemacht, die Rückmeldungen seien bis Weihnachten einzubringen. \"Seither werde ich vertröstet und habe nichts vorliegend.\" Die rote Politikerin habe in Medienberichten gelesen, was im Antrag stehen soll, sie selbst habe schriftlich nichts erhalten.", "\"Das ist ein schweres Foul.\" Laut einem Bericht der \"Kronen Zeitung\" soll der von den Grünen erarbeitete Antrag beinahe alle Forderungen des Volksbegehrens beinhalten. Die ÖVP will dem Bericht zufolge einen weniger verbindlichen Antrag.", "Alles in allem geht der roten Politikerin die Arbeit rund um das Klimavolksbegehren zu langsam voran. Die Forderungen der Initiatoren würden seit einem Jahr auf dem Tisch liegen. \"Die Zeitverzögerung kostet uns massiv\", sagt Herr.", "Die SPÖ will am Dienstag auch selbst Anträge zum Volksbegehren einbringen, wenn es zu keiner Mehrparteienlösung kommt. Bei dem Antrag von Grünen und ÖVP wolle man nur mitgehen, \"wenn substanziell etwas weitergeht\".", "Heißt mit anderen Worten: Für die Politikerin muss in dem Papier mehr stehen, als bereits im Regierungsprogramm zu lesen war. Anders klingt das bei den Grünen:", "Ihnen zufolge wurden Neos und SPÖ diese Woche telefonisch über den Stand der Verhandlungen informiert, Ziel bleibe ein gemeinsamer Mehrparteienantrag:", "\"Wir verhandeln bis zur letzten Minute, auch am Wochenende, und wenn es sein muss, bis direkt vor Ausschussbeginn\", konterte der grüne Klimaschutzsprecher Lukas Hammer die Kritik der SPÖ.  : Vor einer Einigung mit dem Koalitionspartner können keine Verhandlungen mit der Opposition begonnen werden.", "\"Das sollte die SPÖ aus eigener Erfahrung eigentlich wissen.\" Die Initiatoren des Volksbegehrens fürchten ihrerseits, dass es bis Dienstag mit dem Mehrparteienantrag eng werden könnte.", "Zur Erinnerung: In dem Volksbegehren wurden unter anderem ein Recht auf Klimaschutz in der Verfassung gefordert, ein verbindliches Treibhausgasbudget sowie ein Klimarechnungshof.", "Nicht nur die mangelnde Einbringung beim Volksbegehren ist den Roten ein Dorn im Auge, sondern auch die aus ihrer Sicht dürftige Einbindung beim Erneuerbaren-Ausbau-Gesetz. Auch hier habe man bislang keinen konkreten Entwurf erhalten.", "Zwar habe es laut Herr \"Gespräche zwischen Tür und Angel\" gegeben. Das Paket selbst könne man so allerdings nicht bewerten. Wie zu vernehmen ist, soll das überfällige Gesetz, das den Grundpfeiler für den Erneuerbaren-Ausbau in Österreich bilden soll, am Mittwoch im Ministerrat landen.", "Offiziell bestätigen wollte das am Freitag niemand. (lauf, 6.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - 380.000'den fazla insan iklim popüler girişimini imzaladı. Salı günü TBMM Çevre Komisyonu'nda ele alınacak ilgili önergede kaç partinin yer alacağı henüz belli değil.", "Görünüşe göre koalisyon içinde hala muhalefet var. Muhalefet kendini dışlanmış hissediyor. SPÖ iklim sözcüsü Julia Herr, ÖVP ve Yeşillerin başvuru için aylar önce teklif gönderdiklerini söyledi.", "O zaman, geri bildirimlerin Noel'e kadar gönderilmesi kararlaştırıldı. \"O zamandan beri erteleniyorum ve elimde hiçbir şey yok.\" Kırmızı politikacı, başvuruda ne olması gerektiğini basında çıkan haberlerde okumuştu, kendisi yazılı olarak hiçbir şey almamıştı.", "\"Bu ciddi bir faul.\" \"Kronen Zeitung\" gazetesinde yer alan bir habere göre, Yeşiller tarafından hazırlanan önergenin referandumun hemen hemen tüm taleplerini içermesi gerekiyor. Rapora göre ÖVP daha az bağlayıcı bir başvuru istiyor.", "Sonuç olarak, kırmızı politikacının iklim popüler girişimi konusundaki çalışmaları çok yavaş ilerliyor. Başlatıcıların talepleri bir yıldır masada. \"Zaman gecikmesi bize çok pahalıya mal oluyor\" diyor Mr.", "SPÖ, çok partili bir çözüm olmadığı takdirde Salı günü referandum önermek de istiyor. Yeşiller ve ÖVP'nin isteği ile, kişi sadece \"bir şey önemli ölçüde daha ileri giderse\" devam etmek istiyor.", "Başka bir deyişle: Politikacı için, gazetede zaten hükümet programında olduğundan daha fazlası olmalı. Yeşiller için kulağa farklı geliyor:", "Onlara göre, Neos ve SPÖ'ye bu hafta görüşmelerin durumu hakkında telefonla bilgi verildi, hedef ortak bir çok partili öneri olmaya devam ediyor:", "Yeşil iklimi koruma sözcüsü Lukas Hammer, SPÖ'nün eleştirilerine karşı, \"Hafta sonu bile olsa son dakikaya ve gerekirse komite başlamadan hemen önce müzakere ediyoruz.\" Dedi. : Koalisyon ortağıyla anlaşma sağlanmadan muhalefetle müzakereler başlatılamaz.", "\"SPÖ bunu kendi deneyimlerinden bilmeli.\" Referandumu başlatanlar, çok partili önerinin Salı gününe kadar sıkı olabileceğinden korkuyorlar.", "Bir hatırlatma olarak: Referandum, anayasada bir iklim koruma hakkı, bağlayıcı bir sera gazı bütçesi ve bir iklim denetim ofisi çağrısında bulundu.", "Sadece referanduma dahil olmamak Kızıllar açısından bir sorun değil, aynı zamanda Yenilenebilir Genişleme Yasası'na onların bakış açısına göre zayıf katılım. Burada da şimdiye kadar belirli bir taslak alınmadı.", "Bay'a göre, \"kapı ile menteşe arasında konuşmalar\" olmuştur. Ancak paketin kendisi bu şekilde derecelendirilemez. Duyulduğu gibi, Avusturya'da yenilenebilir enerjinin genişlemesinin mihenk taşını oluşturması beklenen gecikmiş yasa Çarşamba günü Bakanlar Kurulu'na girecek.", "Kimse bunu Cuma günü resmen onaylamak istemedi. (koşu, 6 Mart 2021)" ]
}