{
  "id" : "DD8Dj7v3",
  "url" : "https://www.derstandard.at/story/2000124737019/philharmoniker-mit-christian-thielemann-bruckner-oder-das-runde-im-eckigen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T15:31:26Z[UTC]",
  "author" : "Stefan Ender",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Philharmoniker mit Christian Thielemann: Bruckner oder Das Runde im Eckigen",
  "articleTitleTranslated" : "Christian Thielemann ile Filarmoni: Bruckner veya Das Runde im Eckigen",
  "articleContent" : [ "Ein Sonntag wie damals für die Wiener Philharmoniker: mittags eine Bruckner-Symphonie im Musikverein, abends eine Verdi-Premiere in der Oper. Gut, der Publikumsandrang ließ sich nicht mit präpandemischen Zeiten vergleichen.", "Nur ein paar Berichterstattende durften – nach erfolgreicher nasaler Penetration vor Ort – in den Musikvereinssaal und der Aufnahme von Anton Bruckners fünfter Symphonie unter der Leitung von Christian Thielemann beiwohnen.", "An der Semperoper durfte der Chefdirigent der Sächsischen Staatskapelle Dresden im Februar nicht in großer Orchesterbesetzung proben – und zeigte sich darob erbost.", "Doch die \"Wiener Verhältnisse\" (Semperoper-Intendant Peter Theiler über die probentechnischen Möglichkeiten und Zustände hierzulande) erlauben solche großformatigen Unternehmungen, und so schreitet das Projekt der Gesamtaufnahme aller Bruckner-Symphonien mit Siebenmeilenschritten voran.", "Sollten die Salzburger Osterfestspiele nicht stattfinden dürfen, plant man, sich bereits am Palmsonntag dem symphonischen Frühwerk des Romantikers zu widmen.", "Die Interpretation der Fünften im abgedunkelten, unterkühlten Musikvereinssaal war, wenn man von einem spontanen Gebrechen bei den Geigen, Intonationsirritationen bei den Holzbläsern im Adagio und winzigen Patzern bei den Hörnern absah, eine Pracht.", "Thielemann brachte bei seiner Deutung der Fünften das Runde ins Eckige, interpretierte zackige Melodielinien mit geschmeidiger Kantabilität, vermählte blumige Poesie und strenge Zucht.", "Der 61-Jährige ließ sogar den massiven Tutti des Blechs oft ein tänzelndes, schlenkerndes Moment innewohnen: samtene Stahlgewitter, atmende Klangkathedralen, Bruckner mit Swing.", "Die antiextremistische, verweichlichende Akustik des Großen Saals trug das Ihre zum samtig-kuscheligen Bruckner-Erlebnis bei, dem es jedoch in keinem Augenblick an Transparenz, Vitalität und Präzision gebrach.", "Meisterhaft, kapellmeisterhaft, traumhaft. (Stefan Ender, 8.3.2021)" ],
  "articleContentTranslated" : [ "O zamanlar Viyana Filarmoni için olduğu gibi bir Pazar: Musikverein'de öğlen Bruckner senfonisi, akşam operada Verdi prömiyeri. Kalabalık, salgın öncesi dönemlerle karşılaştırılamaz.", "Musikvereinssaal'a ve Christian Thielemann yönetiminde Anton Bruckner'ın Beşinci Senfonisinin kaydına - yerinde başarılı bir burun penetrasyonundan sonra - sadece birkaç muhabirin katılmasına izin verildi.", "Sächsische Staatskapelle Dresden'in şef şefinin Şubat ayında Semperoper'de büyük bir orkestra ile prova yapmasına izin verilmedi ve buna kızdı.", "Ancak \"Viyana'daki koşullar\" (bu ülkedeki prova olanakları ve koşullarıyla ilgili Semperoper yönetmeni Peter Theiler) böylesi büyük ölçekli girişimlere izin veriyor ve bu nedenle tüm Bruckner senfonilerinin tam kaydı projesi yedi millik artışlarla ilerliyor.", "Salzburg Paskalya Festivali'nin yapılmasına izin verilmiyorsa, Romantik'in Palm Sunday'deki erken senfonik çalışmasına kendini adamak için planlar yapılıyor.", "Karartılmış, aşırı soğutulmuş Musikvereinssaal'daki beşincinin yorumu, kemanlarda kendiliğinden bir rahatsızlık, Adagio'daki ahşap rüzgarlarda tonlama tahrişi ve boynuzlardaki küçük kusurlardı.", "Beşinciyi yorumlamasında, Thielemann turu açısal, yorumlanmış sivri uçlu melodi çizgilerine, esneklik, iç içe geçmiş çiçekli şiir ve katı disiplinle getirdi.", "61 yaşındaki çocuk, teneke büyük tuttunun çoğu zaman zıplayan, sarkan bir anı olmasına izin verdi: kadife çelik fırtınalar, nefes alan sesli katedraller, Bruckner sallanarak.", "Büyük Salon'un aşırılık yanlısı, yumuşatıcı akustiği kadifemsi, rahat Bruckner deneyimine katkıda bulundu, ancak şeffaflık, canlılık ve hassasiyetten hiçbir zaman yoksundu.", "Usta, Kapellmeister gibi, rüya gibi. (Stefan Ender, 8 Mart 2021)" ]
}