{
  "sourceCountry" : "austria",
  "articleTitle" : "Neuer Volkstheater-Direktor startet mit Grenzgängen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die erste Spielzeit von Kay Voges bringt Experimentelles ins frisch renovierte Volkstheater.  Es gibt „Phantomtheater“ und Lydia Haider lässt \\\"alle Arschlöcher abschlachten“.", "Vier Uraufführungen, fünf Premieren, sieben Wien-Premieren, eine österreichische Erstaufführung und eine \\\"Universums-Uraufführung\\\": Am 8.  Jänner soll das frisch sanierte Volkstheater Wien eröffnen, und das alles soll Neo-Direktor Kay Voges zufolge bis zum Sommer am Programm stehen.", "Den Auftakt macht Ernst Jandl, Highlights sind u.a. neue Werke von Jonathan Meese und Lydia Haider sowie Wien-Premieren von Florentina Holzinger oder Susanne Kennedy.", "Als künftige Spielstätte fungiert neben dem Haupthaus - wo auch Konzerte stattfinden werden - auch die \\\"Dunkelkammer\\\" unter dem Dach, im Volx Margareten ist nur eine Produktion geplant, während insgesamt vier Bezirks-Produktionen auf dem Programm stehen.", "Der neue Direktor plant dabei offenbar einige Experimente: \\\"Ich lade Sie herzlich ein zu einer gemeinsamen Suche, durch gegenwärtige oder neu gelesene Dramatik, zu Grenzgängen zwischen Darstellender und Bildender Kunst, zu musikalischen und choreografischen Produktionen, zu diskursiven und partizipativen Formaten, zur lustvollen Auseinandersetzung mit unserer Zeit\\\", so Kay Voges.", "Er gilt als Pionier der Aufrüstung des Theaters mit Digitalem und audiovisuellen Medien.   Der neue Direktor tritt kein leichtes Erbe an, er hat ein kriselndes, von Zuschauerschwund gezeichnetes Volkstheater übernommen.", "Die Probleme sind nicht nur coronabedingt: Schon im Vorjahr konnte das Haus, das im Eigentum einer vom ÖGB errichteten Privatstiftung steht, nur noch 16,4 Prozent seiner Kosten durch seine Einnahmen decken.", "Szenisches Gedicht und Phantomtheater Wie sieht der Spielplan nun aus?  Den Auftakt macht am 8.  Jänner Ernst Jandls \\\"Der Raum\\\", ein \\\"szenisches Gedicht für Beleuchter und Tontechniker\\\".", "Laut Voges ist es \\\"absolut Quarantäne-freundlich\\\".  Der erste Abend werde \\\"eine schöne Meditation zur Eröffnung des neuen Hauses\\\", wobei Jandls kurzes Stück gleich mehrfach hintereinander zu erleben sein wird.", "In den daran anschließenden Tagen folgt ein Premierenreigen.  Den Auftakt macht das Kollektiv Rimini Protokoll mit \\\"Black Box.  Phantomtheater für eine Person\\\" am 9.", "Jänner, in der im Fünf-Minuten-Takt jeweils ein Zuschauer (mit einem Kopfhörer ausgerüstet) auf einen Rundgang geschickt wird.  Tags darauf folgt die Wien-Premiere von Kay Voges' Dortmunder \\\"Theatermacher\\\"-Inszenierung aus dem Jahr 2018.", "Am 14.  Jänner steht Susanne Kennedys Tschechow-Bearbeitung \\\"Drei Schwestern\\\" auf dem Plan, deren Gastspiel mit \\\"Ultraworld\\\" bei den heurigen Wiener Festwochen aufgrund der Reisebeschränkungen ausfallen musste und mit der eine längerfristige Zusammenarbeit geplant ist.", "Wie die Kennedy-Inszenierung kommt auch Florentina Holzingers für Mai geplante (und für Wien adaptierte) \\\"Etude for an Emergency\\\" von den Münchner Kammerspielen.", "Lydia Haider lässt \\\"alle Arschlöcher abschlachten\\\" Die erste Uraufführung trägt den Titel \\\"1.  Kreuz brechen oder Also alle Arschlöcher abschlachten\\\": Der Text ist der erste Teil eines mehrteiligen Werks der neuen Hausautorin Lydia Haider, die im Sommer den Publikumspreis beim Bachmann-Wettlesen gewann und deren Stück \\\"Am Ball\\\" im Dezember im Schauspielhaus Wien uraufgeführt wird.", "Die Inszenierung bestreitet Intendant Voges, Premiere ist am 16.  Jänner.  Eine Herausforderung, wie er zugibt: \\\"Es ist ein Stück, das von den Regieanweisungen her einfach nicht spielbar ist.", "Da kommt Lydia Haider uns sehr in unserem Bestreben entgegen, herauszufinden, wie das unmögliche Theater möglich gemacht werden kann\\\", sagt Voges.  Mit \\\"Bliss.", "Mozarts finale Arie aus Die Hochzeit des Figaro als zwölfstündige Oper\\\" von Ragnar Kjartansson im HD-Stream beschließt man dann am 17.  Jänner die turbulente Eröffnungswoche.", "Neues Ensemble Das neue Ensemble umfasst in dieser Spielzeit 20 Schauspieler (und somit um fünf mehr als jenes von Anna Badora), ein überwiegender Teil ist dabei neu für das Wiener Publikum: Darunter findet sich mit Nick Romeo Reiman ein vor allem aus Filmen bekanntes Gesicht (u.a.", "\\\"Türkisch für Anfänger\\\"), Julia Franz Richter war zuletzt am Schauspielhaus Graz engagiert, Samouil Stoyanov an den Münchener Kammerspielen, er arbeitete aber in \\\"Der Alte\\\" oder \\\"Soko München\\\" auch fürs Fernsehen.", "Mit Anna Rieser kommt eine 2019 mit dem Nestroy als \\\"bester Nachwuchs\\\" ausgezeichnete Akteurin aus dem Landestheater Linz nach Wien.  Sieben Schauspielerinnen und Schauspieler hat Voges aus Dortmund mitgebracht.", "Mit Claudia Sabitzer, Evi Kehrstephan, Stefan Suske und Günther Wiederschwinger bleiben dem Haus vier alte Bekannte erhalten, Doris Weiner ist nur noch dieses Jahr dabei.", "Für die kommende Saison hofft Voges, noch weitere vier neue Ensemblemitglieder aufzunehmen.  Mitbringesl aus Dortmund Naturgemäß stehen in der ersten Spielzeit einige Voges-Arbeiten aus seiner früheren Wirkungsstätte, dem Schauspiel Dortmund, auf dem Plan.", "Nach dem \\\"Theatermacher\\\" in der Eröffnungswoche folgt im Februar Samuel Becketts \\\"Endspiel\\\", das Voges vor acht Jahren in Dortmund auf die Bühne gebracht hat.", "Eine frische Voges-Inszenierung gibt es dann im April, wenn der Intendant \\\"Die Politiker\\\" von Wolfram Lotz zur Österreichischen Erstaufführung bringt.  \\\"Seine Sprachkraft, seine Fantasie und sein Mut, das Kleinste mit dem Größten zu verknüpfen und das unmögliche Theater zu fordern, ist eine riesige Herausforderung für Theatermachende\\\", freut sich der Direktor auf die Inszenierung.", "Einen neuen Regisseur lernt das Volkstheater-Publikum am 30.  Jänner bei der Premiere von \\\"Einsame Menschen\\\" von Gerhart Hauptmann kennen: Jan Friedrich studierte zeitgenössisches Puppenspiel in Berlin und arbeitet auch als Autor, Kostüm- und Bühnenbildner: \\\"Es ist poppig, es ist queer, es ist sehr jung und gegenwärtig\\\", so Voges.", "Eine langjährige Zusammenarbeit mit Voges verbindet den Regisseur Sascha Hawemann, der im März eine Adaption von Dostojewskis Roman \\\"Erniedrigte und Beleidigte\\\" auf die Bühne bringen wird und in den kommenden Jahren noch weitere Dostojewski-Inszenierungen plant.", "Die Schweizer Regisseurin Claudia Bossard, die heuer schon \\\"Das Werk\\\" von Elfriede Jelinek im Kosmos Theater auf die Bühne gebracht hat, kommt ebenfalls im März mit \\\"In den Alpen // Apres les Alpes (nach den Alpen)\\\" mit einer Bearbeitung des Jelinek-Texts von Fiston Mwanza Mujila (\\\"Tram 83\\\") ans Volkstheater.", "Jonathan Meese wirft Fragen auf Den verschwurbeltsten Titel liefert der bildende Künstler und Neo-Opernregisseur Jonathan Meese im März mit \\\"KAMPF L.O.L.I.T.A.", "(EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\\\", einer \\\"Universums-Uraufführung\\\".  \\\"Da können wir uns auf was gefasst machen\\\", verspricht Voges.", "Das Volx/Margareten wird im kommenden Jahr lediglich von einer neuen Produktion bespielt: Am 15.  Jänner kommt dort \\\"Humane Metholds [Exhale]\\\" der Gruppe Fronte Vacuo zur Uraufführung, bei der der Mensch auf Algorithmen trifft.", "Die neue \\\"Blackbox\\\" unter dem Dach wird von zwei Wien-Premieren bespielt: Für das Frühjahr ist \\\"Konstellationen\\\" von Nick Payne angekündigt, im April steht \\\"Uncanny Valley / Unheimliches Tal\\\" von Thomas Melle und Stefan Kaegi und dem Rimini Protokoll auf dem Programm.", "Ansonsten soll die Spielstätte hauptsächlich als Probebühne genutzt werden.  Zwei Uraufführungen hält man für die Bezirke bereit, die Calle Fuhr als künstlerischer Produktionsleiter übernimmt und die in den Presseunterlagen als \\\"der subversive Zwilling des Haupthauses\\\" beschrieben werden.", "Auch in Zukunft sehe man die Aufgabe in den Bezirkstourneen darin, \\\"mutig und zugänglich zu programmieren\\\": Am 12.  Februar feiert die \\\"Die Recherche-Show\\\" des Kreation Kollektivs in der Regie von Ed.", "Hauswirth Premiere, am 16.  April folgt Fuhrs \\\"Heldenplätze\\\".  Während es sich bei der Zusammenarbeit mit dem Theater im Bahnhof und der Rechercheplattform \\\"Dossier\\\" um eine \\\"erlebbare Reportage\\\" handelt, untersucht Fuhr in seinem neuen Stück anhand von Toni Sailer, was es für uns bedeutet, \\\"wenn unsere Held*innen demaskiert werden?", "\\\" Bevor Fuhr das Ruder übernimmt, soll aber noch die durch den aktuellen Lockdown verschobene Premiere von \\\"Sechs Tanzstunden in sechs Wochen\\\" in der Regie von Andy Hallwax mit Alexander Jagsch und Doris nachgeholt werden, die sich im Anschluss vom Volkstheater in die Pension verabschiedet." ],
  "id" : "dDjjUZLo",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5894632/Spielplan_Neuer-VolkstheaterDirektor-startet-mit-Grenzgaengen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Yeni Volkstheater yönetmeni sınır geçişleriyle başlıyor",
  "articleContentTranslated" : [ "Kay Voges'in ilk sezonu, yakın zamanda yenilenen Volkstheater'a deneysel şeyler getiriyor. Bir \"hayali tiyatro\" var ve Lydia Haider, \"tüm pisliklerin katledilmesine\" izin veriyor.", "Dört dünya prömiyeri, beş prömiyer, yedi Viyana prömiyeri, bir Avusturya ilk performansı ve bir \\ \"Universum prömiyeri \\\": Yakın zamanda yenilenen Volkstheater Wien 8 Ocak'ta açılacak ve Neo-Yönetmen Kay Voges'e göre, bunların hepsi yaza kadar devam edecek. Program.", "Ernst Jandl başladı, öne çıkan konular arasında Jonathan Meese ve Lydia Haider'ın yeni eserleri ile Florentina Holzinger ve Susanne Kennedy'nin Viyana prömiyerleri.", "Konserlerin de yer alacağı ana binanın yanı sıra çatının altındaki \\ \"karanlık oda \\\" da gelecekteki bir mekan olarak işlev görecek, Volx Margareten'de sadece bir prodüksiyon planlanıyor ve programda toplam dört bölge prodüksiyonu var.", "Yeni yönetmen belli ki bazı deneyler planlıyor: \\ \"Sizi, mevcut veya yeni okunan drama aracılığıyla, gösteri ve görsel sanatlar arasındaki sınırı geçmeye, müzikal ve koreografik prodüksiyonlara, söylemsel ve katılımcı formatlara, zevkli olmaya davet ediyorum. Zamanımızla uğraşıyoruz, \"diyor Kay Voges.", "Tiyatronun dijital ve görsel-işitsel medya ile güncellenmesinde öncü olarak kabul edilir. Yeni yönetmen kolay bir miras almıyor; seyirci sayısındaki düşüşün damgasını vurduğu sorunlu bir halk tiyatrosunu devraldı.", "Sorunlar sadece koronadan kaynaklanmıyor: ÖGB tarafından kurulan özel bir vakfın sahibi olduğu ev, geçtiğimiz yıl, geliriyle giderlerinin ancak yüzde 16.4'ünü karşılayabiliyordu.", "Manzara şiir ve hayalet tiyatro Program şimdi neye benziyor? Ernst Jandl'ın \\ \"aydınlatma teknisyenleri ve ses mühendisleri için bir manzara şiiri \\\" Der Raum \\ \"8 Ocak'ta başlayacak.", "Voges'e göre, \"kesinlikle karantina dostudur\". İlk akşam \"yeni evin açılışı için güzel bir meditasyon\" olacak, Jandl'ın kısa parçası arka arkaya birkaç kez deneyimlenebilecek.", "Önümüzdeki günlerde bir dizi prömiyer yapılacak. Kolektif Rimini Protokoll, 9'da \\ \"Kara Kutu. Tek kişilik hayalet tiyatro \\\" ile başlıyor.", "Her beş dakikada bir izleyicinin (kulaklıkla donatılmış) bir tura gönderildiği Ocak. Ertesi gün, Kay Voges 'Dortmund \\ \"Theatermacher \\\" prodüksiyonunun 2018'deki Viyana prömiyerini takip ediyor.", "14 Ocak'ta Susanne Kennedy'nin Chekhov uyarlaması \\ \"Drei Schwestern \\\" gündemde, bu yılki Wiener Festwochen'de \\ \"Ultraworld \\\" ile konuk katılımı seyahat kısıtlamaları nedeniyle iptal edilmek zorunda kalan ve uzun vadeli bir işbirliği planlanan.", "Kennedy yapımı gibi, Florentina Holzinger'in Mayıs ayı için planlanan (ve Viyana için uyarlanan) \"Etude for an Emergency\" de Münchner Kammerspiele'den geliyor.", "Lydia Haider \\ \"tüm pislikler katledildi \\\" İlk dünya prömiyeri \\ \"Break 1. Cross or So slaughter all assholes \\\": Metin, yaz aylarında seyirci ödülünü kazanan yeni kurum içi yazar Lydia Haider'ın çok bölümlü çalışmasının ilk bölümüdür. Bachmann okuma yarışmasını kazandı ve \"Am Ball\" adlı oyunu Aralık ayında Viyana Schauspielhaus'ta gösterilecek.", "Sahneyi Artistik Yönetmen Voges, prömiyeri 16 Ocak'ta yapacak. Kendisinin de itiraf ettiği gibi bir meydan okuma: \\ \"Bu, sahne yönergelerine göre oynanamayan bir parça.", "Lydia Haider, imkansız tiyatronun nasıl mümkün kılınabileceğini bulma çabalarımızda çok yardımcı oluyor \", diyor Voges.\" Bliss ile.", "Mozart'ın Figaro'nun Düğünü'nden Ragnar Kjartansson'un HD akışında on iki saatlik operası olan son aryası, 17 Ocak'taki çalkantılı açılış haftasını sona erdiriyor.", "Yeni topluluk Bu sezon yeni topluluk, çoğunluğu Viyanalı izleyiciler için yeni olan 20 oyuncudan (ve dolayısıyla Anna Badora'nın beşinden fazla) oluşuyor: Bunların arasında, özellikle filmlerden tanınan bir yüz olan Nick Romeo Reiman ( diğerleri arasında", "\\ \"Yeni başlayanlar için Türkçe \\\"), Julia Franz Richter en son Schauspielhaus Graz'da, Samouil Stoyanov Münih Kammerspiele'de çalışıyordu, ama aynı zamanda televizyon için \\ \"Der Alte \\\" veya \\ \"Soko Munich \\\" te çalıştı.", "2019'da Nestroy'u \\ \"en iyi çocuk\" olarak ödüllendiren Landestheater Linz'den bir aktör olan Anna Rieser, Viyana'ya geliyor. Voges, Dortmund'dan yedi oyuncu getirdi.", "Claudia Sabitzer, Evi Kehrstephan, Stefan Suske ve Günther Wiederschwinger ile dört eski arkadaş evde kalacak, Doris Weiner sadece bu yıl orada olacak.", "Önümüzdeki sezon için Voges, dört yeni topluluk üyesi daha almayı umuyor. Dortmund'dan Bringesl Doğal olarak eski çalışma yeri Dortmund Tiyatrosu'nun bazı Voges eserleri ilk sezonun gündeminde.", "Açılış haftasındaki \\ \"tiyatro yapımcısı \\\" nın ardından, Voges'in sekiz yıl önce Dortmund'da sahneye çıkardığı Samuel Beckett'in \\ \"Endspiel \\\" i Şubat ayında gelecek.", "Sanat yönetmeninin Wolfram Lotz'un \"Politikacıları\" nı Avusturya galasına getireceği Nisan ayında yeni bir Voges prodüksiyonu olacak. Yönetmen, prodüksiyonu dört gözle bekleyen yönetmen, \"Konuşma yeteneği, hayal gücü ve en küçüğü en büyüğüyle birleştirme ve imkansız tiyatroya meydan okuma cesareti tiyatro yapımcıları için büyük bir zorluk\" diyor.", "Volkstheater izleyicileri, 30 Ocak'ta Gerhart Hauptmann'ın \"Einsame Menschen\" galasında yeni bir yönetmenle tanıştı: Jan Friedrich, Berlin'de çağdaş kuklacılık eğitimi aldı ve aynı zamanda bir yazar, kostüm ve set tasarımcısı olarak çalışıyor: \\ \"Moda \"Tuhaf, çok genç ve çağdaş\" diyor Voges.", "Mart ayında Dostoyevsky'nin \"Aşağılanmış ve Hakaret Edilmiş\" romanından uyarlamasını sahneleyecek ve önümüzdeki yıllarda daha fazla Dostoyevski prodüksiyon yapmayı planlayan yönetmen Sascha Hawemann, Voges ile uzun soluklu bir işbirliğine sahip.", "Elfriede Jelinek'in \"Das Werk\" i bu yıl Kosmos Tiyatrosu'nda sahneye getiren İsviçreli yönetmen Claudia Bossard da Mart ayında \\ \"Alplerde // Apres les Alpes (Alplere) \\\" ile orada olacak. Fiston Mwanza Mujila'nın (\\ \"Tramvay 83 \\\") Jelinek metninin Volkstheater'a uyarlaması.", "Jonathan Meese soruları gündeme getiriyor Görsel sanatçı ve neo-opera yönetmeni Jonathan Meese, Mart ayında \\ \"KAMPF L.O.L.I.T.A.\" ile en kıvrımlı başlığı verdi.", "(EVOLUTION IS CHEF) veya L.O.L.I.T.A.D.Z.I.O. (Zardoz tekrar uçar!) Veya L.O.L.I.T.A. DE LARGE (3. Bebek) veya DIE BARBARENLOLITAS (Sanat için Savaş) veya DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVES) veya DIE ZARDOZLOLITAS (Korkma) \\ \", bir \\\" evren galası \\ \". \\\" Bir şeye hazırlıklı olabiliriz \\ \", Voges vaat ediyor.", "Volx / Margareten önümüzdeki yıl yalnızca yeni bir yapımda yer alacak: Fronte Vacuo grubunun yaptığı \\ \"Humane Metholds [Exhale] \\\" 15 Ocak'ta insanların algoritmalarla buluştuğu prömiyer yapacak.", "Çatının altındaki yeni \\ \"Blackbox \\\" iki Viyana prömiyerine sahip olacak: Nick Payne tarafından \\ \"Constellations \\\" ilkbahar için duyuruldu ve Thomas Melle ve Stefan Kaegi tarafından \\ \"Uncanny Valley \\\" Nisan ayında olacak ve programdaki Rimini Protokolü.", "Aksi takdirde mekan esas olarak prova sahnesi olarak kullanılacaktır. Calle Fuhr'un sanatsal üretim müdürü olarak devraldığı ve basında \"ana binanın yıkıcı ikizi\" olarak nitelendirilen semtler için iki dünya prömiyeri var.", "Gelecekte de bölge turlarının görevi \\ \"cesur ve erişilebilir programlamada \\\" görülecektir: 12 Şubat'ta, Kreation kolektifinin Ed'in yönettiği \\ \"The Research Show \\\".", "Bunu 16 Nisan Fuhrs \\ \"Heldenplatz \\\" da Hauswirth galası izliyor. Theatre im Bahnhof ve araştırma platformu \\ \"Dossier \\\" ile işbirliği \\ \"somut bir rapor \\\" iken, Fuhr Toni Sailer'i yeni oyununda bunun bizim için ne anlama geldiğini araştırmak için \\ \"kullanıyor. Kahramanlar maskesiz mi?", "\\ \"Fuhr dümeni devralmadan önce, Andy Hallwax'ın Alexander Jagsch ve Doris ile yönettiği mevcut kilitlenme nedeniyle ertelenen \\\" Altı haftada altı dans dersi \\ \"nin prömiyeri yeniden planlanmalıdır. Emeklilik kabul edildi." ]
}