{
  "id" : "ddKWr8Bl",
  "url" : "https://kurier.at/wirtschaft/friseurkette-klier-im-konkurs-wenig-hoffnung-fuer-glaeubiger/401152221",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:01:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4427828/6699226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Friseurkette Klier im Konkurs: Wenig Hoffnung für Gläubiger",
  "articleTitleTranslated" : "İflasta Klier kuaför zinciri: Alacaklılar için az umut",
  "articleContent" : [ "Im Konkursverfahren über die Friseurkette Klier mit Sitz in Bergheim bei Salzburg dürfen sich die Gläubiger kaum Hoffnung auf Geld machen:", "Laut Prognosen dürfte die Quote im \"untersten einstelligen Prozentbereich\" liegen, informierte der KSV1870 nach der Prüfungstagsatzung heute, Montag. 290 Gläubiger haben bisher Forderungen über 1,344 Mio.  :", "Euro angemeldet. Die Kette betrieb mit 281 Dienstnehmern österreichweit 30 \"Frisör Klier\"-Läden, vier \"Friseur der kleinen Preise\"-Geschäfte und ein \"Cut and Colour\"-Studio.", "Sämtliche Standorte wurden nach der Konkurseröffnung am 16.  Oktober des Vorjahres im Lauf der nachfolgenden Wochen geschlossen. 250 der 290 Gläubiger, die bisher Forderungen angemeldet haben, sind Mitarbeiterinnen und Mitarbeiter der Kette.", "Nach Angaben der Frisör Klier GmbH hat sich in den Wochen des ersten Corona-Lockdowns im Frühjahr 2020 ein operativer Verlust angehäuft. Nach Lockerung der Maßnahmen habe im Mai 2020 hingegen wieder ein Gewinn erzielt werden können.", "Der Lockdown habe aber den Buchungsrhythmus der Kundschaft verändert, was zu einem Umsatzrückgang geführt hat. Zugleich seien Festlichkeiten abgesagt worden, zudem mussten in den Filialen Abstandsregelungen umgesetzt werden." ],
  "articleContentTranslated" : [ "Salzburg yakınlarındaki Bergheim'da bulunan Klier kuaför zincirine karşı açılan iflas davasında, alacaklılar para için pek umut edemezler:", "Tahminlere göre, kota büyük olasılıkla \"en düşük tek haneli yüzde aralığında\" olacak ve KSV1870, bugünkü sınav konferansından sonra bildirdi. 290 alacaklının şimdiye kadar 1.344 milyondan fazla iddiası var:", "Euro kayıtlı. 281 çalışanıyla, zincir Avusturya genelinde 30 \"Frisör Klier\" mağazası, dört \"Küçük fiyatlı kuaför\" ve \"Kes ve Renk\" stüdyosu işletiyordu.", "Bir önceki yılın 16 Ekim'de iflasın açılmasının ardından sonraki haftalarda tüm lokasyonlar kapatıldı. Şimdiye kadar talep kaydeden 290 alacaklıdan 250'si zincirin çalışanlarıdır.", "Frisör Klier GmbH'ye göre, 2020 baharında ilk korona kilitlemesinin olduğu haftalarda biriken bir işletme kaybı. Ancak tedbirler gevşetildikten sonra, Mayıs 2020'de tekrar kar elde edilebilir.", "Kilitlenme, müşterilerin rezervasyon ritmini değiştirerek satışlarda düşüşe neden oldu. Aynı zamanda şenlikler iptal edildi ve şubelerde mesafe düzenlemeleri yapılması gerekiyordu." ]
}