{
  "id" : "dDMztVwY",
  "url" : "https://kurier.at/chronik/oesterreich/die-aktuelle-corona-lage-7514-neuinfektionen-in-oesterreich/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die aktuelle Corona-Lage: Mehr als 7.500 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Mevcut korona durumu: Avusturya'da 7.500'den fazla yeni enfeksiyon",
  "articleContent" : [ "Wie viele Menschen sind aktuell hospitalisiert, wie viele aktive Fälle gibt es insgesamt?  Ein Überblick über alle relevanten Corona-Zahlen für Österreich.  Kommt der harte Lockdown, oder reichen die bisherigen Maßnahmen? ", "Die Antwort auf diese Frage liegt vor allem in der Zahl der Neuinfektionen. 9 Tage ist es her, dass ganz Österreich in den \"Lockdown light\" - mit den Ausgangsbeschränkungen ab 20 Uhr, geschlossenen Bars und Restaurants, ging.", "Wenn die Maßnahmen gegriffen haben, dann sollte man das am Donnerstag an den Zahlen ablesen können.  Zehn Tage - so lautet die Faustregel - braucht es, um auch einen Einfluss von Restriktions-Maßnahmen auf das Infektionsgeschehen messen zu können. ", "Das Problem: Von Dienstag auf Mittwoch ist die Zahl der Neuinfektionen noch einmal kräftig gestiegen. 7.514 neue positive Testergebnisse verzeichneten die Behörden innerhalb der vergangenen 24 Stunden.", "Das ist der zweithöchste gemessene Wert seit dem Inkrafttreten der neuen Maßnahmen.  Vergangenem Samstag war mit über 8.000 Neuinfektionen der bisherige Höchststand registriert worden. ", "Damit sind aktuell 67.057 Menschen in Österreich infiziert.  Bisher sind 1.564 Menschen an oder mit dem Coronavirus in Österreich verstorben, 5.096 sind seit Dienstag wieder genesen. ", "Insgesamt sind mittlerweile mehr als 100.000 Menschen in Österreich wieder genesen (103.759).  Nach den Zahlen von Innen- und Gesundheitsministerium gab es seit Beginn der Pandemie bisher 172.380 positive Testergebnisse.", "Neuinfektionen: Stand in den Bundesländern Wien: 1.427 Oberösterreich: 1.396 Tirol: 1.103 Niederösterreich: 1.076 Kärnten: 886 Steiermark: 869 Salzburg: 291 Vorarlberg: 272 Burgenland: 194 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Am 27.  Oktober wurden in Österreich erstmals mehr als 1000 Menschen, die mit Coronavirus verstorben sind, registriert.  Hauptbetroffen ist nach wie vor die Gruppe der über 84-Jährigen.", "Von 100 erkrankten Männern über 84 sterben rund 18, bei den Frauen über 84 enden rund 11 Prozent aller Covid-Erkrankungen tödlich.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Gemessen an den Neuinfektionen pro Kopf liegt Österreich im 14-Tages-Schnitt - Stand: 11.  November - auf Platz 12, noch vor Ländern wie Kroatien, den Niederlanden oder dem früh sehr hart getroffenen Italien. ", "Deutschland liegt in diesem Vergleich nur auf Platz 40 mit täglich 282 Neuinfektionen pro 100.000 Einwohner im Schnitt der letzten 14 Tage, Großbritannien liegt auf Platz 30, gefolgt von den USA auf Platz 31. " ],
  "articleContentTranslated" : [ "Şu anda kaç kişi hastanede yatıyor, toplamda kaç aktif vaka var? Avusturya için ilgili tüm korona numaralarına genel bakış. Sert kilitlenme gelecek mi yoksa önceki önlemler yeterli olacak mı?", "Bu sorunun cevabı öncelikle yeni enfeksiyonların sayısında yatmaktadır. Tüm Avusturya'nın \"kilit ışığına\" girmesinin üzerinden 9 gün geçti - akşam 8'den itibaren çıkış kısıtlamaları var, barlar ve restoranlar kapalı.", "Önlemler etkili olduysa, bunu Perşembe günü rakamlardan okuyabilmelisiniz. Kısıtlama önlemlerinin enfeksiyon süreci üzerindeki etkisini ölçebilmek için on gün - bu temel kuraldır - gereklidir.", "Sorun: Salı gününden Çarşamba gününe kadar, yeni enfeksiyonların sayısı tekrar keskin bir şekilde arttı. Yetkililer, son 24 saat içinde 7.514 yeni pozitif test sonucu kaydetti.", "Bu, yeni tedbirlerin yürürlüğe girmesinden bu yana ölçülen ikinci en yüksek değerdir. Geçen Cumartesi, önceki yüksek seviye 8.000'den fazla yeni enfeksiyonla kaydedildi.", "Bu, şu anda Avusturya'da 67.057 kişinin enfekte olduğu anlamına geliyor. Avusturya'da şu ana kadar 1.564 kişi corona virüsten öldü, 5.096 kişi Salı gününden bu yana iyileşti.", "Toplamda, Avusturya'da 100.000'den fazla insan iyileşmiştir (103.759). İçişleri ve Sağlık Bakanlığı rakamlarına göre pandemi başladığından bu yana 172.380 pozitif test sonucu elde edildi.", "Yeni enfeksiyonlar: Viyana federal eyaletlerindeki durum: 1.427 Yukarı Avusturya: 1.396 Tirol: 1.103 Aşağı Avusturya: 1.076 Karintiya: 886 Steiermark: 869 Salzburg: 291 Vorarlberg: 272 Burgenland: 194 Avusturya'da yatışlar Hastanelerin kapasiteleri, ilave önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Şu anda korona virüsü nedeniyle hastanede tedavi gören 3.719 kişi bulunuyor ve bunların 536'sı yoğun bakım ünitelerinde. Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir.", "Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir. Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre 7 günlük kümülatif yüksek bir insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler 27 Ekim'de Avusturya, ilk kez koronavirüs nedeniyle ölen 1000'den fazla kişiyi kaydetti. 84 yaşın üzerindeki grup hala büyük ölçüde etkileniyor.", "84 yaşın üzerindeki 100 erkekten 18'i ölüyor, 84'ün üzerindeki kadınlarda tüm Kovid hastalıklarının yaklaşık yüzde 11'i ölümcül. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır.", "Kişi başına yeni enfeksiyonlar açısından Avusturya, 11 Kasım itibarıyla 14 günlük ortalamada 12'nci sırada, çok erken dönemde çok etkilenen Hırvatistan, Hollanda veya İtalya gibi ülkelerin önünde yer alıyor.", "Bu karşılaştırmada, Almanya son 14 günde ortalama 100.000 kişi başına 282 yeni enfeksiyonla yalnızca 40. sırada yer alırken, İngiltere 30. sırada, ardından ABD 31. sırada yer alıyor." ]
}