{
  "id" : "dDo34oc1",
  "url" : "https://kurier.at/chronik/oesterreich/erstmals-brasilianische-corona-variante-in-oesterreich-entdeckt/401211523",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:32:15Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4880229/virus.jpg",
  "imageCopyright" : "nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erstmals Corona-Variante aus Brasilien in Österreich bestätigt",
  "articleTitleTranslated" : "Brezilya'dan Corona varyantı ilk kez Avusturya'da doğrulandı",
  "articleContent" : [ "Der Verdacht auf die brasilianische Coronavirus-Variante in Salzburg hat sich bestätigt. Es handelt sich um den ersten bestätigten Fall dieser Variante in Österreich.", "Wie das Land am Montag mitteilte, ergab die Ganzgenom-Sequenzierung bei der AGES, dass es sich bei dem Verdachtsfall aus der Stadt Salzburg von Ende Februar um die brasilianische Variante handelt.", "Eine Besonderheit des Falles ist, dass es sich um die Mutation \"P.2\" handelt und nicht um die gängige brasilianische Variante \"P.1\". Der Fall selbst war gut eingegrenzt, weitere Verdachtsfälle seien bisher nicht aufgetreten.", "Diese Unterscheidung ist eine ganz zentrale, wie der Virusimmunologe Andreas Bergthaler auf KURIER-Nachfrage betonte.", "Denn in der Variante P.2 fehlen im Vergleich zu P.1 zwei entscheidende Mutationen: \"Es spricht sehr viel dafür, dass P.2 bei Weitem nicht so gefährlich ist wie P.1\" Die Bedeutung von P.2 für das Infektionsgeschehen in Österreich schätzt der Experte derzeit als gering ein.", "\"Das ist nicht die brasilianische Variante, die derzeit in Manaus grassiert, von der man überall hört und liest. Es ist einfach eine Variante, die auch aus Brasilien kommt und deshalb für Aufsehen sorgt.\"", "Laut Franz Wieser, Sprecher des Landes Salzburg, handelt es sich um eine dritte Variante des brasilianischen Virusstammes. Die gefürchtete Mutation E484K ist aber auch in dieser vorhanden. Weil gerade sie steht im Verdacht, die Immunabwehr des Körpers stark zu beeinträchtigen. ", "„Auch nach einer durchgemachten Infektion gibt es bei dieser Variante die Möglichkeit, sich noch einmal anzustecken.", "Noch nicht ausreichend geklärt ist zudem, wie wirksam die verschiedenen Impfstoffe in Bezug auf diese Mutationen sind“, betonte Hans Georg Mustafa vom Salzburger Labor medilab, wo der Fall entdeckt worden ist.", "Dennoch reagiert das Land auf das Auftauchen der Mutation mit einer Verschärfung der Quarantäne-Regeln. Die Quarantäne für positiv Getestete wird wieder von 10 auf 14 Tage verlängert.", "Nach zehn Tagen ist ein „Freitesten“ und eine Beendigung der Quarantäne möglich, wenn keine Symptome mehr vorhanden sind und eine Ansteckung nicht mehr möglich ist. Die Entscheidung darüber trifft die Gesundheitsbehörde.", "Wo sich der Salzburger angesteckt hat, konnte nicht geklärt werden.  „Er war weder im Urlaub noch sonst auswärts unterwegs“, so Wieser. Auf jeden Fall sei seine Absonderung verlängert worden, auch für seine Kontaktpersonen sei die Isolierung angeordnet worden.", "Daher seien auch keine weiteren Verdachtsfälle aufgetreten. Anzunehmen sei, dass die vorliegende Mutation deshalb erst jetzt entdeckt worden ist, weil Anfang Februar das Mutations-Screening umgestellt worden sei:", "Bis dahin hätten drei bestimmte Komponenten gleichzeitig vorhanden sein müssen, um als brasilianische Mutation erkannt zu werden, danach habe man nach allen Komponenten einzeln gesucht. :" ],
  "articleContentTranslated" : [ "Salzburg'daki Brezilya koronavirüs varyantına dair şüpheler doğrulandı. Bu, bu varyantın Avusturya'da doğrulanan ilk örneğidir.", "Eyaletin Pazartesi günü açıkladığı gibi, AGES'teki tüm genom dizilimi, Şubat ayının sonundan itibaren Salzburg şehrinden şüphelenilen vakanın Brezilya varyantı olduğunu gösterdi.", "Vakanın özel bir özelliği, mutasyon \"P.2\" olması ve yaygın Brezilya varyantı \"P.1\" olmamasıdır. Davanın kendisi iyi bir şekilde tasvir edilmiştir ve şimdiye kadar başka şüpheli vaka meydana gelmemiştir.", "Virüs immünologu Andreas Bergthaler'in KURIER tarafından sorulduğunda vurguladığı gibi, bu ayrım çok merkezi bir ayrımdır.", "Çünkü P.2 varyantında P.1'e kıyasla iki belirleyici mutasyon eksiktir: \"P.2'nin P.1 kadar tehlikeli olmadığını öne sürecek çok şey var\" Enfeksiyon süreci için P.2'nin önemi uzman şu anda düşük olarak Avusturya'yı oranları.", "\"Bu, her yerde duyup okuduğunuz, şu anda Manaus'ta yaygın olan Brezilya versiyonu değil. Bu, Brezilya'dan da gelen ve bu nedenle bir kargaşaya neden olan bir varyant.\"", "Salzburg eyaleti sözcüsü Franz Wieser'e göre, Brezilya virüs türünün üçüncü bir çeşidi. Korkunç E484K mutasyonu bunda da var. Çünkü vücudun bağışıklık sistemini ciddi şekilde bozduğundan şüphelenilen tam da budur.", "“Bir enfeksiyondan sonra bile, yine de bu varyantla tekrar enfekte olma olasılığı var.", "Buna ek olarak, çeşitli aşıların bu mutasyonlarla ilgili olarak ne kadar etkili olduğu henüz yeterince açıklığa kavuşmadı ”dedi. Vakanın keşfedildiği Salzburg laboratuvarı medilabından Hans Georg Mustafa vurguladı.", "Yine de ülke, mutasyonun ortaya çıkmasına karantina kurallarını sıkılaştırarak tepki veriyor. Test sonucu pozitif çıkanların karantina süresi 10 günden 14 güne çıkarılacak.", "On gün sonra, daha fazla semptom yoksa ve enfeksiyon artık mümkün değilse \"ücretsiz test\" ve karantinanın sonlandırılması mümkündür. Bununla ilgili karar sağlık yetkilileri tarafından verilir.", "Salzburger'in nerede enfekte olduğu açıklanamadı. \"O ne tatildeydi ne de şehir dışında bir yerdi,\" dedi Wieser. Her halükarda tecrit süresi uzatılmış ve temasları için tecrit kararı da verilmiştir.", "Bu nedenle, başka şüpheli vaka ortaya çıkmadı. Şimdiki mutasyonun ancak şimdi keşfedildiği varsayılabilir çünkü mutasyon taraması Şubat başında değiştirildi:", "O zamana kadar, Brezilya mutasyonu olarak tanınmak için üç özel bileşenin aynı anda mevcut olması gerekiyordu. :" ]
}