{
  "id" : "DDO6jSbL",
  "url" : "https://kurier.at/chronik/oesterreich/eine-toilette-fuer-140-menschen-so-schlimm-ist-die-lage-auf-lesbos/401135847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T04:00:00Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "imageUrl" : "https://image.kurier.at/images/original/4834416/46-173658038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eine Toilette für 140 Menschen: So schlimm ist die Lage auf Lesbos",
  "articleTitleTranslated" : "140 kişilik bir tuvalet: Midilli'de durum bu kadar kötü",
  "articleContent" : [ "Ein Bundesheer-Biologe war einer der wenigen Österreicher im Flüchtlingscamp. Dem KURIER schildert er die Lage vor Ort. Oberstleutnant Rupert Bliem war im November als Teil eines verlegbaren WHO-Labors im griechischen Flüchtlingslager Kara Tepe.", "Dort testete er mit seinem Team vier Wochen lang bis zu 100 Personen pro Tag auf das Coronavirus. Dem KURIER gab er einen durchaus kritischen Einblick. KURIER: Als „unmenschlich“ bezeichnet die Hilfsorganisation „Ärzte ohne Grenzen“ die Situation auf Lesbos.", "Zelte sollen bei widrigen Witterungsbedingungen im Schlamm versinken. Können Sie das bestätigen? Rupert Bliem: Nur ein kleiner Teil des Lagers steht auf Schotter, zuletzt schüttete es. Man versucht, sich mit Paletten zu helfen, aber die Menschen sitzen im Gatsch.", "Noch dazu liegt das Lager direkt am Meer und damit stark im Wind. Der Vorteil der Exponiertheit ist aber die erhöhte Sicherheit. Alleinstehende Frauen sind besser abgegrenzt als in Moria. Kritisiert wird auch die nicht adäquate Wasserversorgung.", "Pro Flüchtling stehen täglich 40 bis 50 Liter Wasser zur Verfügung – allerdings nur Kaltwasser. Es wird immer kälter, jetzt braucht es also dringend Warmwasser und Heizelemente. Daran wird mit Hochdruck gearbeitet.", "Es gibt tolle kleine NGOs, die dafür sorgen, dass zumindest Frauen und Kinder ungestört duschen können. Die anderen Duschen im Lager sind komplett ohne Sichtschutz. Rupert Bliem testete auf Lesbos sieben Tage pro Woche ohne Pause. © Bild: Privat Wie ist es allgemein um die Hygiene bestellt?", "Berichten zufolge werden Kinder von Ratten gebissen? Mehr als 7.000 Menschen leben auf engem Raum. Es gibt ein Überangebot an Essen, dass Ungeziefer angelockt wird, ist kaum zu verhindern.", "Ich möchte noch einmal die freiwilligen Helfer hervorheben, die ihr Möglichstes tun, um Müll zu entsorgen, die Toiletten zu entleeren und zu desinfizieren. Ich kann nicht genau sagen, wie es jetzt in Kara Tepe ist, aber in Moria sollen sich bis zu 140 Menschen ein Klo geteilt haben.", "Klar ist, niemand möchte dort auch nur einen Tag länger verbringen. Ein weiterer Kritikpunkt ist der mangelnde Schutz der Flüchtlinge vor dem Coronavirus. Wie sehen die Vorkehrungen im Lager aus? Die Menschen im Lager müssen eine Maske tragen.", "Außerdem gibt es mehrere Handdesinfektionsspots. Nach einem positiven Vortest werden Betroffene abgesondert. Wenn dieser Vortest sich durch einen PCR-Test bestätigt, müssen sie in Quarantäne. Und zwar solange, bis ein negatives PCR-Ergebnis bei wiederholter Testung vorliegt.", "Haben die Flüchtlinge, die ohnehin schon großem Stress ausgesetzt sind, Angst vor einer Infektion mit Covid-19? Gerüchten zufolge war die Angst vor Corona ein Grund für den vorsätzlich gelegten Brand in Moria.", "Uns war also nicht klar, wie wir als Tester aufgenommen werden. Es stellte sich aber rasch heraus, dass wir durch schnelle Befunderstellung einen Beitrag leisten. Dementsprechend positiv war das Feedback der Flüchtlinge.", "Haben Sie Unruhen miterlebt? Ja, diese waren in der Regel darauf zurückzuführen, dass Menschen das Lager für den täglichen Einkauf verlassen wollten. Wegen Covid-19 gibt es aber Ausgangsbeschränkungen.", "In Moria konnten sich die Flüchtlinge freier bewegen als hier. Sie haben etwa selbst Brot gebacken, sich einen kleinen Marktplatz eingerichtet und improvisierte Moscheen gebaut. Im Ersatzlager ist das so nicht möglich.", "Übernahme in EU-Länder 12 der 27 EU-Länder haben sich bereit erklärt, Migranten von den griechischen Inseln zu übernehmen. Österreich ist nicht dabei. In Summe gab es Zusagen für 1.537 unbegleitete Minderjährige.", "Laut der internationalen Organisation für Migration (IOM) sind bisher heuer nur 553 Aufnahmen erfolgt.   Deutschland hielt als einziges Land seine Zusage: Statt 203 wurden 211 Minderjährige aufgenommen.  ", "Portugal und Frankreich versprachen, je 500 Kinder aufzunehmen – tatsächlich waren es nur 72 bzw. 131;", "die Niederlande, Slowenien und Kroatien haben noch gar keine Minderjährigen aufgenommen   Asylwesen in Österreich Das Innenministerium hebt hervor,  dass Österreich im Asylwesen für Minderjährige die Liste der EU-Länder anführt  – nicht in absoluten Zahlen, aber in Relation:", "Von 2015 bis 2020 hat Österreich pro 100.000 Einwohner 544 Asylwerbern unter 18 Jahren Schutz gewährt (Deutschland: 515, Schweden:", "508) Hilfsleistungen Nach dem Brand in Moria hat Österreich eine Million Euro über den Auslandskatastrophenfonds und ein Hilfspaket mit 400 voll ausgestatteten Familienzelten geschickt „Reporter ohne Grenzen“ schreibt von einer Informationssperre, Helfern soll der Zutritt verweigert worden sein.  ;:", "Wird Lesbos zur „Blackbox“? Viele der NGOs wollen helfen, bieten aber ähnliche Leistungen an. Deshalb werden einige davon nicht in Anspruch genommen. Dass Medien ausgesperrt werden, kann ich so nicht bestätigen.", "In meiner Zeit im Lager war etwa ein ZDF-Team vor Ort. Entscheidend ist da die rechtzeitige Anmeldung. Ich hatte nicht den Eindruck, dass Griechenland etwas geheimhalten will." ],
  "articleContentTranslated" : [ "Bir ordu biyoloğu, mülteci kampındaki birkaç Avusturyalıdan biriydi. Durumu yerinde KURIER'e anlatır. Yarbay Rupert Bliem, Kasım ayında Yunan mülteci kampı Kara Tepe'de DSÖ'nün yeniden yerleştirilebilir laboratuvarının bir parçasıydı.", "Orada ve ekibi, dört hafta boyunca koronavirüs için günde 100 kişiye kadar test yaptı. KURIER'e tamamen eleştirel bir bakış açısı verdi. KURIER: “Sınır Tanımayan Doktorlar” yardım kuruluşu Midilli'deki durumu “insanlık dışı” olarak tanımlıyor.", "Çadırlar olumsuz hava koşullarında çamura batmalıdır. Bunu onaylayabilir misin? Rupert Bliem: Kampın sadece küçük bir kısmı çakıl üzerinde, sonunda döküldü. Paletlerle kendinize yardım etmeye çalışıyorsunuz ama insanlar çamurda.", "Ek olarak, kamp denizin hemen yanında ve bu nedenle rüzgarda kuvvetli. Maruz kalmanın avantajı, artan güvenliktir. Bekar kadınların sınırları Moria'dakinden daha iyidir. Yetersiz su temini de eleştiriliyor.", "Her mülteci için her gün 40 ila 50 litre su var - ancak yalnızca soğuk su. Hava gittikçe soğuyor, bu yüzden sıcak su ve ısıtma elemanlarına şimdi acilen ihtiyaç var. Bunun üzerinde tüm hızıyla çalışıyoruz.", "En azından kadın ve çocukların rahatsız edilmeden duş alabilmesini sağlayan büyük küçük STK'lar var. Kamptaki diğer duşlar tamamen mahremiyet ekranlarından yoksun. Rupert Bliem haftada yedi gün Midilli'de ara vermeden test yaptı. © Resim: Özel Hijyen ile ilgili genel durum nedir?", "Raporlara göre çocuklar fareler tarafından mı ısırılıyor? Kapalı bir alanda 7.000'den fazla insan yaşıyor. Zararları çeken ve engellenemeyen aşırı miktarda yiyecek var.", "Çöpleri atmak, tuvaletleri boşaltmak ve dezenfekte etmek için elinden geleni yapan gönüllüleri bir kez daha vurgulamak istiyorum. Şu an Kara Tepe'de tam olarak nasıl olduğunu söyleyemem ama Moria'da 140 kadar kişinin tuvaleti paylaştığı söyleniyor.", "Açıktır ki kimse orada bir gün geçirmek istemez. Bir başka eleştiri noktası da mültecilerin koronavirüsten korunmaması. Depoda alınacak önlemler nelerdir? Kamptaki insanlar maske takmak zorunda.", "Ayrıca birkaç el dezenfeksiyon noktası vardır. Pozitif bir ön testten sonra, etkilenenler ayrı tutulur. Bu ön test bir PCR testi ile onaylanırsa, karantinada olmanız gerekir. Ve bu, tekrarlanan testlerden sonra negatif bir PCR sonucu elde edilene kadar.", "Zaten büyük strese maruz kalan mülteciler Covid-19 bulaşmasından korkuyorlar mı? Söylentilere göre, Corona korkusu Moria'daki kasıtlı yangının bir nedeniydi.", "Bu nedenle, nasıl sınayıcı olarak kabul edileceğimizi bilmiyorduk. Ancak kısa sürede raporlar oluşturarak katkıda bulunabileceğimiz ortaya çıktı. Mültecilerden gelen geri bildirimler buna paralel olarak olumluydu.", "Herhangi bir huzursuzluk gördün mü? Evet, bunlar genellikle insanların günlük alışveriş için depodan çıkmak istemelerinden kaynaklanıyordu. Covid-19 nedeniyle çıkış kısıtlamaları var.", "Moria'da mülteciler buradan daha özgürce hareket edebiliyordu. Örneğin kendileri ekmek pişiriyorlar, küçük bir pazar yeri kuruyorlar ve doğaçlama camiler inşa ediyorlar. Yedek depoda bu mümkün değildir.", "AB ülkelerinde devralma 27 AB ülkesinden 12'si Yunan adalarından gelen göçmenleri kabul etti. Avusturya dahil edilmemiştir. Toplamda, 1.537 refakatsiz çocuk için taahhüt vardı.", "Uluslararası Göç Örgütü'ne (IOM) göre, bu yıl sadece 553 kayıt yapıldı. Almanya sözünü tutan tek ülke oldu: 203 yerine 211 küçük kabul edildi.", "Portekiz ve Fransa, her biri 500 çocuğu alacağına söz verdiler - aslında sadece 72 ve 131;", "Hollanda, Slovenya ve Hırvatistan henüz küçüklerin Avusturya'ya sığınmasını kabul etmedi İçişleri Bakanlığı, Avusturya'nın küçükler için sığınma başvurusunda AB ülkeleri listesinin başında olduğunu vurguluyor - mutlak sayı olarak değil, ancak aşağıdakilerle ilgili olarak:", "2015-2020 yılları arasında Avusturya, 100.000 ülke sakini başına 18 yaşın altındaki 544 sığınmacıya koruma sağladı (Almanya: 515, İsveç:", "508) Yardım Avusturya, Moria'daki yangının ardından Yabancı Afet Fonu ve 400 tam donanımlı aile çadırı içeren bir yardım paketi aracılığıyla bir milyon euro gönderdi. Bir bilgi bloğu hakkında \"Sınır Tanımayan Gazeteciler\" yazıyor, yardımcıların erişiminin engellendiği söyleniyor. ;:", "Midilli \"kara kutu\" olacak mı? STK'ların çoğu yardım etmek istiyor, ancak benzer hizmetler sunuyor. Bu nedenle bazıları kullanılmamaktadır. Medyanın kilitlendiğini onaylayamıyorum.", "Örneğin kampta geçirdiğim süre boyunca bir ZDF ekibi sahadaydı. Zamanında kayıt çok önemlidir. Yunanistan'ın bir şeyi gizli tutmak istediği izlenimine kapılmadım." ]
}