{
  "id" : "DdPiXMSe",
  "url" : "https://sport.orf.at/stories/3069205/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zauberschlag von Rahm sorgt für Aufsehen",
  "articleTitleTranslated" : "Kremin büyüsü heyecan yaratır",
  "articleContent" : [ "Zauberschlag von Rahm sorgt für Aufsehen Spaniens Golfstar Jon Rahm hat zwei Tage vor Beginn des 84.  Masters mit einem Kunstschlag zu einem Hole-in-One für ungläubiges Staunen gesorgt.", "Der Weltranglistenzweite ließ am Dienstag, seinem 26.  Geburtstag, im Training seinen Ball mit Absicht flach über den See am 16.  Loch des Augusta National Golf Clubs springen.", "His second in two days, Jon Rahm skips his way to a hole-in-one at No. 16 - on his birthday, no less.  #themasters pic.twitter.com/rtefAN5XtH— The Masters (@TheMasters) 10.", "November 2020 Dreimal setzte der Golfball auf dem Wasser auf, hüpfte dann auf das Grün und rollte anschließend in einem perfekten Bogen wie von Zauberhand ins Loch.", "„Zweites Hole-in-One in zwei Tagen – alles Gute zum Geburtstag für mich! “, kommentierte der Spanier den spektakulären Clip auf seinem Twitter-Kanal.  Vor dem Masters-Turnier gehört es für die Spieler zum Ritual, den Ball im Training über den See hüpfen zu lassen." ],
  "articleContentTranslated" : [ "Rahm'ın sihirli darbesi, 84. Masters'ın başlamasından iki gün önce, İspanya'nın golf yıldızı Jon Rahm, bir delikte bir sanat vuruşuyla şaşkınlığa neden oldu.", "26. doğum günü olan Salı günü, dünyanın iki numarası antrenman sırasında Augusta Ulusal Golf Kulübü'nün 16. deliğinde topunun kasıtlı olarak gölün üzerinden zıplamasına izin verdi.", "Jon Rahm, iki gün içindeki ikincisi, 1 numarada delikli bir yola atlıyor. 16 - doğum gününde, daha az değil. #themasters pic.twitter.com/rtefAN5XtH— The Masters (@TheMasters) 10.", "Kasım 2020 Golf topu suya üç kez dokundu, sonra yeşile zıpladı ve sihirle sanki mükemmel bir yay çizerek deliğe girdi.", "“İki günde ikinci delik - doğum günün kutlu olsun! “, The Spaniard, Twitter kanalındaki muhteşem klibe yorum yaptı. Masters turnuvasından önce, antrenman sırasında oyuncuların topun göl üzerinde zıplamasına izin vermesi ritüelin bir parçasıdır." ]
}