{
  "id" : "DDumElft",
  "url" : "https://kurier.at/kultur/neue-musik-aus-oesterreich-clara-luzia-edwin-naked-cameo-clemens-wenger-und-mehr/401114619",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T17:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Musik aus Österreich: Clara Luzia, Edwin, Naked Cameo, Clemens Wenger und mehr",
  "articleTitleTranslated" : "Avusturya'dan yeni müzik: Clara Luzia, Edwin, Naked Cameo, Clemens Wenger ve daha fazlası",
  "articleContent" : [ "Mit Edwin durch Wien. Naked Cameo leiden an Schlaflosigkeit. Clara Luzia legt eine EP mit Coversongs vor. Und Clemens Wenger liefert einen Mix aus Electronica und Jazz. Plus zwei Neuentdeckungen: Miblu und Katya.", "Es wird produziert, musiziert und veröffentlicht: Jede Woche erreichen einen neue Songs, Videos, EPs und Alben. Corona sei Dank!", "Neben Onk Lou liefern u. a. noch diese heimischen Acts neues Material: Die für ihren wunderschönen, ans Herz gehenden Soul-Synthiepop geschätzten Naked Cameo machen auf ihrer neuen EP „Insomnia“ einen Schwenk in Richtung Rock.", "Die Gitarre wird dabei aber nicht im Sinne des Rock ’n’ Roll angeschlagen, sondern dient als dezentes Störgeräusch, das dem zeitgenössischen R ’n’ B des Trios Ecken und Kanten verleihen soll.", "Soll heißen: In den fünf neuen Songs schimmern hinter der stets geschmeidig polierten Fassade wunderschöne Unreinheiten durch. Der Rest ist Hausmarke: Tolle Melodien, tanzbare Rhythmen, durchdachte Arrangements, viel Kummer, Weltschmerz und der soulige Gesang von Lukas Maletzky.", "Clemens Wenger präsentiert auf seinem zweiten Solo-Album „Physics of Beauty“ einen musikalisch spannenden Mix aus Electronica, Ambient Techno, Jazz und Klassik. Wenger, den man von 5/8erl in Ehr’n und der Jazzwerkstatt Wien kennt, ist aus der österreichischen Musikszene nicht mehr wegzudenken.", "Sein Talent, etwas schwierige Kost bekömmlich aufzubereiten, stellt er in seinen über 30 neuen Soundcollagen gelungen zur Schau. Edwin, der sympathisch gelockte Rapper, legt seit 2017 gefühlt alle drei, vier Monate eine neue EP vor.", "Nun ist „Lost“ an der Reihe. Der beste Track darauf: „H & L“. In dem berichtet Edwin feat. Dirtysanchez von diversen persönlichen Baustellen. „Berliner Luft“ kommt als Dance-Nummer im 4/4-Takt daher – kann man überspringen.", "Besser ist wieder „Auf den Weg“, darin berichtet der Wiener von schlechter Musik, die er bei diversen Wohnungspartys mit viel Dope und Dosenbier konsumiert hat. Mit Edwin im Lockdown durch die Stadt – kein schlechter Zeitvertreib.", "Mit ihrer neuen EP bestätigt Clara Luzia ihr letztes und sehr gelungenes Album „When I Take Your Hand“ (2018). Die Richtung stimmt. Nun widmet sich die 42-jährige Wahlwienerin fremden Liedern. Sie verwandelt „It’s a Sin“ von den Pet Shop Boys in eine bombastische Rocknummer.", "Dazu gibt es ihre Interpretation von HVOBs „2nd World“, ein Cover von Farces „Socialite“ und PJ Harveys „Victory“. Das „+1“ auf der EP ist dann ein neuer Song von Clara Luzia: „This World“ Kurz erwähnt sei noch „Footprints“, ein neuer Song der Wiener Singer-Songwriterin Miblu.", "Es ist ein gelungener Appetizer auf die im Frühjahr 2021 erscheinende „Acoustic EP“. Auch gut: „Something New“, die zweite Single der (noch) unbekannten Künstlerin Katja Frießnegg alias Katya, von der man in Zukunft noch mehr hören wird." ],
  "articleContentTranslated" : [ "Edwin ile Viyana'dan. Çıplak kamera hücreleri uykusuzluktan muzdariptir. Clara Luzia cover şarkılar içeren bir EP sunar. Ve Clemens Wenger bir elektronik ve caz karışımı sunuyor. Artı iki yeni keşif: Miblu ve Katya.", "Yapılır, müzik yapılır ve yayınlanır: Her hafta yeni şarkılar, videolar, EP'ler ve albümler gelir. Corona'ya teşekkürler!", "Onk Lou'ya ek olarak, u. a. bu yerel performansların bile yeni materyalleri var: Harika, kalbe dokunan soul synth poplarıyla değerlenen The Naked Cameo, yeni EP'leri \"Insomnia\" da rock yönünde bir salınım yapıyor.", "Gitar rock'n'roll anlamında vurulmamış, ancak üçlünün çağdaş R'n'B'sine kaba kenarlar vermesi beklenen ince bir arka plan gürültüsü olarak hizmet ediyor.", "Bunun anlamı: Beş yeni şarkıda, her zaman pürüzsüzce cilalanmış cephenin arkasında güzel kirler parıldıyor. Gerisi ev markası: harika melodiler, dans edilebilir ritimler, düşünülmüş düzenlemeler, çok fazla keder, Weltschmerz ve Lukas Maletzky'nin duygulu şarkıları.", "Clemens Wenger, ikinci solo albümü \"Physics of Beauty\" de müzikal açıdan heyecan verici bir elektronik müzik, ortam tekno, caz ve klasik müzik karışımı sunuyor. Ehr’n'deki 5 / 8erl ve Jazzwerkstatt Wien'den tanınan Wenger, Avusturya müzik sahnesinin ayrılmaz bir parçası haline geldi.", "30'dan fazla yeni ses kolajında zor yemekleri sağlıklı bir şekilde hazırlama yeteneğini başarıyla gösteriyor. Sempatik kıvırcık rapçi Edwin, 2017'den bu yana her üç veya dört ayda bir yeni bir EP sunuyor.", "Şimdi sıra \"Kayıp\". En iyi parça: \"H & L\". Hangi Edwin feat. Çeşitli kişisel şantiyelerden Dirtysanchez. “Berliner Luft” 4/4 kez bir dans numarası olarak gelir - bunu atlayabilirsiniz.", "Viyanalıların, çeşitli apartman partilerinde çok fazla uyuşturucu ve konserve birayla tükettiği kötü müzik hakkında rapor verdiği \"Yolda\" yine daha iyi. Edwin ile şehirde kilitlendi - fena bir eğlence değil.", "Clara Luzia, yeni EP'si ile son ve çok başarılı albümü “When I Take Your Hand” (2018) 'i onaylıyor. Yön doğru. Şimdi 42 yaşındaki Viyanalı, seçimle kendini yabancı şarkılara adıyor. Pet Shop Boys'un \"It's a Sin\" şarkısını bomba gibi bir rock numarasına dönüştürür.", "Farce'nin \"Socialite\" ve PJ Harvey'in \"Victory\" şarkısının bir cover'ı olan HVOB'un \"2nd World\" yorumu da var. EP'deki “+1” daha sonra Clara Luzia'nın yeni bir şarkısı: “This World” Viyanalı şarkıcı-söz yazarı Miblu'nun yeni şarkısı “Footprints” den kısaca bahsedilmelidir.", "2021 baharında yayınlanacak olan “Akustik EP” için başarılı bir meze. Ayrıca iyi: “Something New”, (hala) bilinmeyen sanatçı Katja Frießnegg'in diğer adıyla Katya'nın ileride daha çok duyacağımız ikinci single'ı." ]
}