{
  "id" : "DDXVJCSV",
  "url" : "https://kurier.at/sport/wintersport/chaos-bei-der-skiflug-wm-trainerruecktritt-zwischen-den-durchgaengen/401127450",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T11:31:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4815912/46-162763376.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Chaos bei der Skiflug-WM: Trainerrücktritt zwischen den Durchgängen",
  "articleTitleTranslated" : "Kayakla Uçan Dünya Kupası'nda kaos: Antrenör turlar arasında istifa ediyor",
  "articleContent" : [ "Der slowenische Chefcoach Gorazd Bertoncelj quittiert vor der Finalentscheidung bei der Skiflug-WM in Planica den Job. Im slowenischen Skispringer-Team herrscht offenbar das blanke Chaos. Nicht anders sind die Ereignisse der vergangenen Stunden bei der Skiflug-WM in Planica zu deuten.", "Am zweiten Tag der Wettkämpfe trat Cheftrainer Goradz Bertoncelj mit sofortiger Wirkung zurück. Der Hintergrund: Der Coach hatte sich nach den ersten beiden Wertungsdurchgängen am Freitag mit heftiger Kritik konfrontiert gesehen.", "Springer Timi Zajc forderte öffentlich den Rücktritt des Trainers. „Traurigerweise ist heute alles in sich zusammengebrochen. Ich habe den ganzen Sommer über trainiert, um über die letzte Linie hinaus zu fliegen.", "Ich denke, dass die Trainer einen Großteil der Verantwortung dafür auf sich nehmen müssen“, sagte Zajc, wie das Internetportal www.skispringen.com berichtet. Diese Manöverkritik hat auch Konsequenzen für den Athleten.", "Timi Zajc wurde vorerst aus dem slowenischen Team suspendiert und darf in Planica nicht mehr fliegen. An Stelle von Cheftrainer Bertoncelj übernimmt Robert Hrgota die Betreuung der Athleten bei der Heim-WM.", "Am Samstag wird in Planica der Einzel-Skiflugweltmeister ermittelt. Der Deutsche Karl Geiger geht als Führender in den zweiten Wettkampftag, Michael Hayböck liegt an vierter Stelle und hat eine Medaille in Reichweite." ],
  "articleContentTranslated" : [ "Sloven baş antrenörü Gorazd Bertoncelj, Planica'daki Ski Flying Dünya Şampiyonası'ndaki son karar öncesinde görevinden ayrıldı. Sloven kayakla atlama takımında, görünüşe göre katıksız bir kaos var. Planica'daki Ski Flying Dünya Şampiyonası'nda son birkaç saatteki olaylar da farklı değil.", "Müsabakanın ikinci gününde, baş antrenör Goradz Bertoncelj derhal istifa etti. Arka plan: Koç, Cuma günkü ilk iki değerlendirme çalışmasının ardından ciddi eleştirilere maruz kaldı.", "Springer Timi Zajc, alenen koçun istifasını istedi. Ne yazık ki bugün her şey çöktü. Tüm yaz boyunca son çizgiyi geçmek için eğitim aldım.", "İnternet portalı www.skispringen.com tarafından bildirildiği üzere Zajc, koçların bu sorumluluğun büyük bir bölümünü üstlenmeleri gerektiğini düşünüyorum ”dedi. Bu manevra eleştirisinin sporcu için de sonuçları vardır.", "Timi Zajc şimdilik Sloven takımından uzaklaştırılmış durumda ve artık Planica'da uçmasına izin verilmiyor. Baş antrenör Bertoncelj'in yerine Robert Hrgota, ev sahibi Dünya Kupası'nda sporcuların desteğini devraldı.", "Cumartesi günü bireysel kayak uçan dünya şampiyonu Planica'da belirlenecek. Yarışmanın ikinci gününde lider Alman Karl Geiger, dördüncü sırada yer alan Michael Hayböck, ulaşılabilecek mesafede bir madalyaya sahip." ]
}