{
  "id" : "de7RZ7gC",
  "url" : "https://kurier.at/sport/wintersport/skispringen-japanerin-gewann-erneut-in-hinzenbach/401181052",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T13:52:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923586/46-175494766.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skispringen: Japanerin gewann erneut in Hinzenbach",
  "articleTitleTranslated" : "Kayakla atlama: Japon Hinzenbach'ta tekrar kazandı",
  "articleContent" : [ "Vier Österreicherinnen landeten in den Top Ten, Marita Kramer verteidigte mit Platz 4 die Weltcup-Führung. Die Japanerin Sara Takanashi hat zum Abschluss des Skisprung-Triples in Hinzenbach ihren Vortagessieg wiederholt.", "Die nun 59-fache Siegerin von Weltcupbewerben feierte ihren schon achten Erfolg auf der oberösterreichischen Schanze, diesmal lag sie 3,1 Punkte vor der Slowenin Nika Kriznar.", "Marita Kramer wurde 10,8 Zähler zurück als beste Österreicherin wie am Freitag Vierte, liegt im Gesamtweltcup nun noch neun Punkte vor Kriznar. Rang drei verpasste Kramer um 0,2 Punkte.", "Den Österreicherinnen gelang damit bei der Heim-Veranstaltung erneut kein Podestplatz - am Samstag war Daniela Iraschko-Stolz Vierte geworden -, doch verbesserten sie sich fast durchwegs im Vergleich zum ersten Durchgang.", "Iraschko-Stolz, Chiara Hölzl mit ihrer besten Saisonplatzierung und Lisa Eder kamen auf die Ränge acht bis zehn und damit vier ÖSV-Aktive in die Top Ten.", "Julia Mühlbacher wurde nach starkem ersten Sprung 22., Sophie Sorschag 24.  \"Ich bin sehr happy mit dem Sprung, das war der Beste von dem Wochenende\", merkte Kramer an. Sie war am Samstag disqualifiziert worden.", "ÖSV-Chefcoach Harald Rodlauer hatte nach Halbzeitrang neun bei der Salzburgerin Probleme in der Hocke ausgemacht, sie habe nicht den ganzen Druck auf den Schanzentisch gebracht. In der Entscheidung sei sie tiefer gesessen, wie Kramer feststellte.", "\"Den letzten Sprung kann ich noch mitnehmen. Nur ein vierter Platz ist ein bisschen schade.\" Ein Schritt nach vorne Während die 19-Jährige vor Hinzenbach drei von vier Saisonspringen gewonnen hatte und immer auf dem Podest gewesen war, kam Hölzl zumindest zum zweiten Mal in die Top Ten.", "Hölzl: \"Die zwei Sprünge waren die besten von den drei Wettkämpfen, das stimmt mich positiv\", meinte die 23-jährige Salzburgerin im ORF-Interview. Sie hatte im Saisonverlauf mit Rückenproblemen zu kämpfen.", "\"Es ist noch genug zu tun, doch es war ein guter Schritt nach vorne.\" © Bild: APA/BARBARA GINDL / BARBARA GINDL Eder meinte sie könne viel aus diesem Wochenende mitnehmen, und zwar für die nun anstehende Junioren-WM.", "Dort wird auch Mühlbacher antreten. Die 37-Jährige Iraschko-Stolz ist dafür schon ein wenig zu alt, für sie geht es nun wieder ins Training. \"Viel Gutes war da jetzt nicht dabei\", sagte die Weltmeisterin 2011.  \"Du hast keine Chance mit dem Skifehler, den ich habe.\"", "Freitag in einer Woche steht vor den Oberstdorfer Titelkämpfen nun noch ein Weltcup in Rasnov/Rumänien auf dem Programm. Dort und bei den Weltmeisterschaften womöglich nicht dabei sein wird Eirin Maria Kvandal.", "Die 19-jährige Norwegerin war nach dem ersten Durchgang Vierte gewesen, stürzte beim Aufsprung in Heat zwei schwer und musste abtransportiert werden. Sie wurde als 15. noch viertbeste Norwegerin, deren Beste mit Silje Opseth die Drittplatzierte war.", "Takanashi legte einer Disqualifikation vom Freitag zwei Siege nach, Kriznar bilanzierte in Hinzenbach mit einem Sieg und zwei zweiten Plätzen.", "Nicht ganz so gut lief es für die Österreicherinnen, Rodlauer zog Bilanz: \"Leider ohne Podestplatz, wir waren immer knapp dran., Heute mit vier Top-Ten-Plätzen darf man aber nicht unzufrieden sein. Ich gehe mit einem gutem Gefühl in die Zukunft.\"", "Für Kramer sei es nicht einfach gewesen. \"Sie hat sich ab dem ersten Sprung hartgetan. Aber sie hat das Beste daraus gemacht. Was mich sehr freut, ist, dass wir viele Punkte für den Nationencup gemacht haben.\"" ],
  "articleContentTranslated" : [ "Dört Avusturyalı ilk ona girerken, Marita Kramer Dünya Kupası'nı dördüncü sırada korudu. Japon Sara Takanashi, Hinzenbach'taki kayakla atlama üçlüsünün sonunda önceki gün kazandığı zaferini tekrarladı.", "Şu anda Dünya Kupası yarışmalarının 59. galibi, Yukarı Avusturya tepesinde sekizinci başarısını kutladı, bu kez Slovenya Nika Kriznar'ın 3,1 puan önündeydi.", "Marita Kramer, Cuma günü dördüncü olduğu için en iyi Avusturyalı olarak 10.8 puan gerideydi ve şu anda Dünya Kupası'nda Kriznar'ın dokuz puan önünde. Kramer 0,2 puanla üçüncü sırayı kaçırdı.", "Avusturyalılar iç sahada bir kez daha podyumda bitiremediler - Daniela Iraschko-Stolz Cumartesi günü dördüncü oldu - ancak neredeyse tamamı ilk tura kıyasla iyileşti.", "Iraschko-Stolz, en iyi sezon pozisyonuyla Chiara Hölzl ve Lisa Eder sekiz ila on arasında, dört ÖSV ise ilk onda yer aldı.", "Julia Mühlbacher güçlü bir ilk atlayıştan sonra 22. sırada bitirdi, Sophie Sorschag 24. Kramer, \"Atlamadan çok memnunum, bu hafta sonunun en iyisiydi\" dedi. Cumartesi günü diskalifiye edildi.", "ÖSV baş antrenörü Harald Rodlauer, ilk yarıda dokuzuncu sıranın ardından çömelmiş durumdaki Salzburglu kadınla sorunları tespit etti, kalkış masasına tüm baskıyı uygulamadı. Kararda, Kramer'in bulduğu gibi daha derine oturdu.", "\"Hala benimle son atlayışı yapabilirim. Sadece dördüncülük biraz utanç verici.\" İleriye doğru bir adım 19 yaşındaki oyuncu, Hinzenbach'tan önce bu sezon dört yarışmadan üçünü kazanmış ve her zaman podyumdayken, Hölzl en azından ikinci kez ilk ona girdi.", "Hölzl: \"İki sıçrama, üç yarışmanın en iyisiydi, bu da beni olumlu kılıyor,\" dedi Salzburglu 23 yaşındaki ORF ile röportajında. Sezon boyunca sırt problemleriyle mücadele etti.", "\"Hala yapılacak yeterince iş var, ancak bu ileriye doğru atılmış iyi bir adımdı.\" © Image: APA / BARBARA GINDL / BARBARA GINDL Eder, yaklaşan Gençler Dünya Şampiyonası için bu hafta sonundan çok şey alabileceğini söyledi.", "Mühlbacher de orada yarışacak. 37 yaşındaki Iraschko-Stolz bunun için zaten biraz fazla yaşlı, şimdi antrenmana geri döndü. 2011 Dünya Şampiyonu \"İyi olan pek bir şey yoktu\" dedi ve \"Benim sahip olduğum kayak hatasıyla hiç şansın yok.\"", "Oberstdorf şampiyonluk maçlarından bir hafta önce Cuma günü Rasnov / Romanya'da bir Dünya Kupası programa dahil oluyor. Eirin Maria Kvandal orada ve Dünya Şampiyonalarında olmayabilir.", "19 yaşındaki Norveçli, ilk raunttan sonra dördüncü oldu, ikinci ısınma turunda ciddi bir düşüş yaşadı ve oradan taşınmak zorunda kaldı. Silje Opseth ile en iyi üçüncü olan Norveçli en iyi 15. ve dördüncü oldu.", "Takanashi Cuma günü diskalifiye olduktan sonra iki galibiyet alırken, Kriznar Hinzenbach'ta bir galibiyet ve iki ikincilik kaydetti.", "Avusturyalılar için işler pek iyi gitmedi, Rodlauer durumu değerlendirdi: \"Maalesef podyum olmadan, her zaman yakındık. Bugün, ilk on sırayla, memnun kalmamalısın. Ben geleceğe gidiyorum. güzel bir duygu. \"", "Kramer için kolay olmadı. \"İlk atlamadan beri çok şey yaptı. Ama elinden gelenin en iyisini yaptı. Çok mutlu olduğum şey, Milletler Kupası için çok sayıda puan kazanmamız.\"" ]
}