{
  "id" : "DEdAF7S1",
  "url" : "https://kurier.at/sport/claudia-loesch-ist-koglers-starke-frau-fuer-den-spitzensport/401186809",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4935109/46-113224117.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Claudia Lösch ist Koglers starke Frau für den Spitzensport",
  "articleTitleTranslated" : "Claudia Lösch, Kogler'in birinci sınıf spor için güçlü kadınıdır",
  "articleContent" : [ "Sportpolitik: Warum Minister Werner Kogler die ehemalige Behindertensportlerin Claudia Lösch in die Bundes-Sport GmbH holt. Der Rechnungshof hat es auf den kritischen Punkt gebracht: Auch die wichtigen Gremien des Sports leiden unter akutem Frauenmangel.", "„Die Kritik gibt’s schon lange“, sagt Werner Kogler, der grüne Sportminister, und „ich denke, die haben wir früher sogar selber geübt.“ In einem ersten Schritt hat er reagiert.", "Die personelle Ausgangsposition: In der Bundes-Sport GmbH gibt es eine Kommission für Leistungs- und Spitzensport, eine zweite für den Breitensport. Von den je sechs Mitgliedern besetzt Sport Austria je vier, das Ministerium je zwei.", "Die Veränderung: Felix Gottwald wird Mitglied in der Kommission für Breitensport und das Zeichen setzt Claudia Lösch im Spitzensport. © Bild: EPA/SIMON BRUTY / HANDOUT Sieht sich die 32-jährige ehemalige Behindertensportlerin (Ski Alpin) als „Alibi-Frau“?", "Klar ist ihre Antwort: „Wenn ich das Gefühl hätte, hätte ich mich dafür auch nicht hergegeben.“ Schon als Aktive übernahm die Waldviertlerin, die seit 14 Jahren in Innsbruck lebt, die Rolle der Athletenvertreterin.", "Erfahrung als Sprachrohr „Ich war das Sprachrohr für Sportlerinnen und Sportler. Ich glaube, dass ich dieser Aufgabe absolut gewachsen bin.“ Kogler setzt auf Löschs Persönlichkeit, „den frischen Wind.“ Überzeugt habe ihn ihr Wille, „etwas bewegen zu wollen“.", "Den Strukturen werde sie gewachsen sein. „Und das wird sie eh’ brauchen“, so des Vizekanzlers Nachsatz. Lösch wird künftig in der Kommission auch mit ÖSV-Präsident Schröcksnadel und Judo-Sportdirektor Moser tagen.", "Was den Rechnungshof zu einem weiteren Kritikpunkt veranlasste: Fördergeber und Fördernehmer sind nicht klar getrennt. In der Praxis sei die Zuteilung der Mittel vorgegeben, erklärt Kogler, es gehe um die Schwerpunktsetzung der Verbände.", "„Aber ja. Man kann schon deutlich formal entflechten.“ Lösch kennt natürlich die Problematik: „Leute, die an der Spitze von so großen Verbänden stehen, bringen viel Expertise mit.", "Diese will ich nicht missen.“ © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH A la lounge könne darüber nachgedacht werden, „wer beratende und wer mitbestimmende Funktion haben sollte.“ Sinnvoll sei eine behutsame Entflechtung.", "Ihre „Ecken und Kanten“ will sich Lösch künftig nicht nehmen lassen „Es gibt gewisse Dinge, die mir am Herzen liegen, bei denen ich in meiner neuen Position nicht nachgiebiger werde“", "Konkret heißt das: „Ein Fördersystem sollte darauf ausgerichtet sein, dass der Athlet, der das Talent hat, internationale Spitzenleistung zu erbringen, die nötige Unterstützung erfährt“ Junge Sportarten sollten nicht zu kurz kommen.  “", "Bestimmender Faktor bleibt momentan Corona. Sporttraining ist nur für Profis uneingeschränkt möglich. „Der Spitzensport hat für den Breitensport eine enorme Vorbildwirkung.", "Es muss aber der Brückenschlag gelingen, dass die, die jetzt spielen dürfen, sich dafür einsetzen, dass all jene in die Vereine zurückfinden, die jetzt nicht Sport treiben konnten.“ Im internationalen Vergleich sei Österreich ohnehin ein „fauleres Land“.", "Es gebe das Potenzial zu mehr Bewegung.“ Kogler verweist auf erlaubten Sport, erkennt allerdings auch dieses Manko: „Der Lockdown kann aber auch Chance sein, weil vielen jetzt die Bewegung abgeht.", "Deshalb versuchen wir mit Sport Austria und den Dachverbänden etwas Großes unter #comebackstronger auszurollen. Wir erlauben in Österreich ohnehin mehr als andere Länder . “" ],
  "articleContentTranslated" : [ "Spor politikası: Neden Bakan Werner Kogler eski engelli sporcu Claudia Lösch'ü Bundes-Sport GmbH'ye getirdi. Sayıştay durumu kritik noktaya getirdi: Önemli spor organları da ciddi bir kadın sıkıntısı çekiyor.", "Yeşil Spor Bakanı Werner Kogler, \"Eleştiriler uzun zamandır ortalıkta dolaşıyor\" ve \"Sanırım bunu geçmişte kendimiz bile uyguladık.\" İlk adımda tepki gösterdi.", "Personel açısından başlangıç pozisyonu: Bundes-Sport GmbH'de rekabetçi ve birinci sınıf spor için bir komisyon ve popüler spor için bir ikinci komisyon vardır. Sport Austria, altı üyeden dördü ve Bakanlık için iki üyeye sahiptir.", "Değişiklik: Felix Gottwald popüler spor komitesinin bir üyesi oldu ve Claudia Lösch birinci sınıf sporda standardı belirliyor. © Görsel: EPA / SIMON BRUTY / HANDOUT 32 yaşındaki eski engelli atlet (dağlarda kayak yapan) kendini bir \"mazeret kadını\" olarak görüyor mu?", "Cevabı açık: \"Bu hissi yaşasaydım, bundan vazgeçmezdim.\" Innsbruck'ta 14 yıldır yaşayan Waldviertel'in aktif bir üyesi olarak, atlet temsilcisi rolünü üstlendi.", "Bir ağızlık olarak deneyim “Sporcular için ağızlık oldum. Kesinlikle göreve hazır olduğuma inanıyorum. ”Kogler, Lösch'ün kişiliğine,“ taze rüzgâra ”güveniyor. Onun iradesiyle“ bir fark yaratmak ”istediğine ikna olmuştu.", "Yapılara bağlı olacak. Şansölye Yardımcısı, \"Ve yine de buna ihtiyacı olacak,\" diye ekledi. Gelecekte Lösch, komisyonda ÖSV Başkanı Schröcksnadel ve Judo Spor Direktörü Moser ile de görüşecek.", "Bu da Sayıştay'ı başka bir eleştiri noktasına götürdü: Finansman sağlayanlar ve fon alanlar açıkça birbirinden ayrı değil. Pratikte, fonların tahsisi önceden belirlendi, diyor Kogler, bu derneklerin öncelikleriyle ilgili.", "\"Ama evet. Açıkça resmi olarak çözülebilir. \"Elbette, Lösch sorunu biliyor:\" Böylesine büyük derneklerin başında olan insanlar, onlarla birlikte çok fazla uzmanlık getiriyor.", "Onlarsız yapmak istemiyorum. ”© Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH A la lounge,“ kimin bir danışma işlevi görmesi ve karar verme sürecinde kimin söz sahibi olması gerektiği ”üzerine düşünülebilir.", "Lösch, gelecekte \"pürüzlü yanlarınızdan\" vazgeçmek istemiyor. \"Kalbime yakın olan, yeni pozisyonumda daha esnek olamayacağım bazı şeyler var\"", "Somut bir ifadeyle, bu şu anlama gelir: “En üst düzeyde uluslararası performansı elde etme yeteneğine sahip sporcunun gerekli desteği almasını sağlamaya yönelik bir destek sistemi kurulmalıdır.” Genç sporlar ihmal edilmemelidir. \"", "Corona şu anda belirleyici faktör olmaya devam ediyor. Spor eğitimi sadece profesyoneller için kısıtlama olmaksızın mümkündür. “Birinci sınıf spor, popüler spor için muazzam bir rol modeldir.", "Ancak köprünün inşa edilmesi gerekiyor ki, şimdi oynamasına izin verilenler, spor yapamayanların kulüplere geri dönebilmelerini sağlamaya kararlı. \"Uluslararası karşılaştırmaya göre, Avusturya bir\" tembel neyse.", "Daha fazla egzersiz yapma potansiyeli var. \"Kogler izin verilen spora atıfta bulunuyor ama aynı zamanda şu eksikliğin farkında:\" Kilitlenme aynı zamanda bir fırsat da olabilir çünkü çoğu kişi artık hareket etmiyor.", "Bu nedenle, Sport Austria ve #comebackstronger altındaki şemsiye kuruluşlarla büyük bir şey başlatmaya çalışıyoruz. Avusturya'da diğer ülkelerden daha fazlasına izin veriyoruz. \"" ]
}