{
  "id" : "dEMoXnT1",
  "url" : "https://wien.orf.at/stories/3078040/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV: Christkindlmärkte gehen online",
  "articleTitleTranslated" : "CoV: Noel pazarları çevrimiçi oluyor",
  "articleContent" : [ "Dieses Wochenende ist der erste Adventsonntag. Ein Tag, an dem die Christkindlmärkte normalerweise gut besucht sind, doch ist heuer alles anders.", "Während man auf Entscheidungen über die Öffnung wartet, setzen immer mehr Initiativen auf digitale Alternativen.Onlineshop unterstützt Aussteller Der Wiener Weihnachtstraum auf dem Rathausplatz ist Wiens größter Christkindlmarkt.", "Als Ersatz kann man diesen ab sofort online besuchen. Als Onlineshop soll er die Aussteller unterstützen und den Besuchern als vorweihnachtliche Alternative dienen. Bei 102 der 117 Marktstandler kann man über die Website Produkte bestellen.", "Das Angebot reicht dabei von Nudeln in Mozartform über handgemachte Krippenfiguren bis hin zu Christbaumschmuck. Selbst auf Punsch und die typischen Häferl muss nicht verzichtet werden: Der Punsch wird in Einliterglasflaschen abgefüllt geliefert.", "Wer noch mehr Christkindlmarkt-Atmosphäre will, kann sich dazu auch das klassische Häferl in Stiefel- oder Herzform bestellen, berichtete die „Presse“.Der virtuelle Adventmarkt Lights-On ist eine weitere Onlineplattform, welche die Adventatmosphäre ins Wohnzimmer bringen will.", "Die Unterstützung der heimischen Wirtschaft steht dabei genauso im Vordergrund wie die Wärme und das Gemeinschaftsgefühl, das die Weihnachtszeit besonders machen soll. Verkauft werden regionale Produkte von österreichischen Händlerinnen und Händlern.", "Als Onlineplattform vertreibt Lights-On nicht nur weihnachtliche Produkte, so wird auch ein passendes Programm rund um die Feiertage online stattfinden: Von Keksebacken über gemeinsames Basteln bis Yoga- und Salsastunden ist die Auswahl groß.", "Man setzt auf gemeinsame Erlebnisse, um auch ohne Christkindlmarktbesuch Weihnachtsstimmung aufkommen zu lassen. Die Onlinemärkte Regionalis und Markta haben ihr vorweihnachtliches Angebot ebenfalls digitalisiert.", "Beim digitalen Bauernmarkt Markta kann man mit Adventkalendern und Weihnachtsboxen heimische Betriebe unterstützen. Auch bei Regionalis will man kleine, regionale Betriebe vom Weihnachtsgeschäft profitieren lassen, wie es in einer Aussendung heißt.", "So kann man passende Produkte direkt bei den Produzentinnen und Produzenten nach Hause bestellen.Umfrage: Interesse dieses Jahr geringer Laut einer Umfrage des Meinungsforschungsinstituts Demox Research wollen weniger Österreicherinnen und Österreicher heuer Christkindlmärkte besuchen.", "Im letzten Jahr gaben 75 Prozent der Befragten an, auf einen Markt zu gehen. Inzwischen liegt die Zahl bei 25 Prozent. Auch haben sich mehr als die Hälfte der Befragten dafür ausgesprochen, die Christkindlmärkte angesichts der Coronavirus-Pandemie abzusagen.", "Ob die Christkindlmärkte in Wien öffnen, soll nächste Woche entschieden werden." ],
  "articleContentTranslated" : [ "Bu hafta sonu Advent'in ilk Pazar günü. Noel pazarlarına genellikle iyi katılımın olduğu bir gün, ancak bu yıl her şey farklı.", "Biz açılışla ilgili kararları beklerken, giderek daha fazla girişim dijital alternatiflere odaklanıyor Online mağaza katılımcıları destekliyor Rathausplatz'daki Viyana Noel Rüyası, Viyana'nın en büyük Noel pazarı.", "Yedek olarak, şimdi çevrimiçi olarak ziyaret edebilirsiniz. Bir çevrimiçi mağaza olarak, katılımcıları desteklemesi ve ziyaretçilere Noel öncesi bir alternatif olarak hizmet etmesi amaçlanmıştır. 117 market tezgahının 102'sinden web sitesinden ürün sipariş edilebilir.", "Teklif, Mozart şeklindeki eriştelerden el yapımı doğuş figürinlerine ve Noel ağacı süslemelerine kadar uzanıyor. Yumruk ve tipik kupalar olmadan gitmenize bile gerek yok: Delgi bir litrelik cam şişelerde teslim edilir.", "Daha fazla Noel pazarı atmosferi istiyorsanız, klasik kupayı bir çizme veya kalp şeklinde sipariş edebilirsiniz, \"Presse\". Sanal Advent pazarı Lights-On, Advent atmosferini oturma odasına getirmeyi amaçlayan başka bir çevrimiçi platformdur.", "Yerel ekonomiyi desteklemek, Noel sezonunu özel kılması gereken sıcaklık ve topluluk ruhu kadar önemlidir. Bölgesel ürünler Avusturyalı bayiler tarafından satılmaktadır.", "Çevrimiçi bir platform olarak, Lights-On yalnızca Noel ürünleri satmaz, aynı zamanda çevrimiçi tatiller için uygun bir program da olacaktır: Bisküvi pişirme ve birlikte el işi yapmaktan yoga ve salsa derslerine kadar geniş bir seçim.", "Noel pazarını ziyaret etmeden bile Noel ruhunu yaratmak için paylaşılan deneyimlere güveniyorlar. Regionalis ve Markta çevrimiçi mağazaları da Noel öncesi tekliflerini dijitalleştirdi.", "Markta'daki dijital çiftçi pazarında, yerel işletmeleri Noel takvimleri ve Noel kutuları ile destekleyebilirsiniz. Regionalis ayrıca, bir yayında dediği gibi, küçük, bölgesel işletmelerin Noel işinden yararlanmasına izin vermek istiyor.", "Böylece uygun ürünleri doğrudan evdeki üreticilerden sipariş edebilirsiniz Anket: bu yıl daha az ilgi Kamuoyu araştırma enstitüsü Demox Research tarafından yapılan bir ankete göre, bu yıl daha az Avusturyalı Noel pazarlarını ziyaret etmek istiyor.", "Geçen yıl ankete katılanların yüzde 75'i bir pazara gittiklerini söyledi. Sayı şimdi yüzde 25. Ankete katılanların yarısından fazlası, koronavirüs salgını nedeniyle Noel pazarlarının iptal edilmesi lehinde de konuştu.", "Önümüzdeki hafta Viyana'daki Noel pazarlarının açılıp açılmayacağına karar verilecek." ]
}