{
  "id" : "DERxvsiA",
  "url" : "https://www.diepresse.com/5959067/Wien_Wien-ersucht-um-CoronaTestung-vor-Amtsbesuch?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T10:29:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien ersucht um Corona-Testung vor Amtsbesuch",
  "articleTitleTranslated" : "Viyana, resmi bir ziyaretten önce korona testi talep ediyor",
  "articleContent" : [ "Ein persönliches Erscheinen bei der Behörde ist aber nur im Ausnahmefall nötig, ein Großteil der Anträge sind online oder telefonisch ebenfalls möglich. Wien appelliert an alle Stadtbewohnerinnen und -bewohner, sich vor dem Besuch eines Amtsgebäudes einem Corona-Test zu unterziehen.", "Verordnet wird dies zwar nicht verpflichtend, um die Gefahr der Ansteckung so gering wie möglich zu halten, wird jedoch empfohlen, zuvor eine der Teststraßen aufzusuchen oder andere Möglichkeiten der Untersuchung in Anspruch zu nehmen.", "Dies sei ist im Interesse aller Kundinnen und Kunden aber auch der Personen, die in den Ämtern beschäftigt sind, hieß es am Dienstag in einer Aussendung. Die Empfehlung, einen Test vor dem persönlichen Amtstermin zu machen, sei auch im Medizinischen Krisenstab der Stadt Wien verabschiedet worden.", "Generell wird gebeten, vor persönlichen Terminen am Amt eher Abstand zu nehmen. Der Großteil der Anträge, so wird betont, können online oder telefonisch erledigt werden. Lediglich dort, wo eine persönliche Identifizierung nötig ist, ist ein Erscheinen nötig.", "Das gilt etwa für die Erneuerung von Reisepässen." ],
  "articleContentTranslated" : [ "Yetkili makamda kişisel bir görünüm sadece istisnai durumlarda gereklidir, başvuruların çoğu çevrimiçi olarak veya telefonla da mümkündür. Viyana, tüm şehir sakinlerini resmi bir binayı ziyaret etmeden önce bir korona testine tabi tutmaya çağırıyor.", "Enfeksiyon riskini olabildiğince düşük tutmak için bu zorunlu olmasa da, önceden test caddelerinden birine gitmeniz veya diğer araştırma olanaklarını kullanmanız önerilir.", "Salı günü yapılan bir yayında, bunun tüm müşterilerin çıkarına olduğu kadar ofislerde çalışan kişilerin de çıkarına olduğu belirtildi. Kişisel randevudan önce sınava girme önerisi, Viyana Şehri Tıbbi Kriz Ekibi tarafından da kabul edildi.", "Genel olarak, ofiste kişisel randevu almaktan kaçınmanız istenir. Başvuruların büyük çoğunluğunun internet üzerinden veya telefonla yapılabileceği vurgulanıyor. Görünüm, yalnızca kişisel kimliğin gerekli olduğu durumlarda gereklidir.", "Bu, örneğin pasaportların yenilenmesi için geçerlidir." ]
}