{
  "id" : "dEyASqq3",
  "url" : "https://kurier.at/sport/fussball/maradona-fans-fordern-aufklaerung-von-tod-er-ist-nicht-gestorben-sie-haben-ihn-getoetet/401214765",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T08:33:25Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4993890/46-176309158.jpg",
  "imageCopyright" : "EPA/Juan Ignacio Roncoroni",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maradona-Fans: \"Er ist nicht gestorben, sie haben ihn getötet\"",
  "articleTitleTranslated" : "Maradona hayranları: \"Ölmedi, onu öldürdüler\"",
  "articleContent" : [ "Fans von Diego Maradona haben in Argentinien unter dem Motto \"Er ist nicht gestorben, sie haben ihn getötet\" für die Aufklärung der Umstände des Todes der argentinischen Fußball-Legende demonstriert.", "An dem Protest nahmen auch Maradonas ehemalige Frau Claudia Villafane und die Töchter Dalma und Gianinna teil, die \"Gerechtigkeit\" für \"D10S\" (\"Dios\"/Gott) forderten, wie auf Fotos vom Mittwochabend zu sehen war.", "Argentinischen Medienberichten zufolge zogen sich die Frauen angesichts der chaotischen Entwicklung frühzeitig zurück.", "Laut der Zeitung La Nacion waren auch Maradonas jüngster Sohn Dieguito Fernando (8) aus einer anderen Beziehung und ehemalige Kollegen wie der frühere Nationalteam-Torhüter Sergio Goycochea dabei. Dalma und Giannina Maradona waren auch unter den Protestierenden", ".   © Bild: REUTERS/AGUSTIN MARCARIAN Maradona war am 25.  November 2020 im Alter von 60 Jahren in einer privaten Wohnanlage nördlich von Buenos Aires an einem Herzinfarkt gestorben. Rund 100 Tage nach seinem Tod kommen immer mehr Details über die letzten Tage der Ikone ans Licht.", "Die Staatsanwaltschaft ermittelt gegen mindestens sieben Mitglieder des medizinischen Teams wegen fahrlässiger Tötung. Unter den Verdächtigen sind Maradonas Leibarzt Leopoldo Luque, seine Psychiaterin Agustina Cosachov und mehrere Pflegekräfte.", "Offenbar lehnte Maradona die ständige Betreuung durch Pflegekräfte nach seiner Gehirnoperation ab. Allerdings kam es während der Reha-Phase auch immer wieder zu Komplikationen, wie aus in örtlichen Medien veröffentlichten Chatprotokollen der Pfleger hervorgeht. © Bild:", "REUTERS/AGUSTIN MARCARIAN Am Montag begann in der Stadt La Plata eine Ärztekommission zu prüfen, ob bei der Behandlung und Pflege von Maradona in den Tagen vor seinem Tod medizinische Fehler gemacht wurden.  :", "Unter anderem soll untersucht werden, ob eine Pflege zu Hause unter den gegebenen Umständen überhaupt angemessen war, ob die Medikation gestimmt hat und ob Experten hinzugezogen wurden. Insgesamt soll ein Fragenkatalog mit 24 Punkten abgearbeitet werden. © Bild: EPA/Juan Ignacio Roncoroni" ],
  "articleContentTranslated" : [ "Diego Maradona taraftarları, Arjantin futbol efsanesinin ölümünü çevreleyen koşulları netleştirmek için Arjantin'de \"Ölmedi, onu öldürdüler\" sloganıyla gösteri yaptı.", "Maradona'nın eski karısı Claudia Villafane ve kızları Dalma ve Gianinna da Çarşamba akşamındaki fotoğraflarda gösterildiği gibi \"D10S\" (\"Dios\" / Tanrı) için \"adalet\" çağrısı yapan protestoya katıldı.", "Arjantin basınında çıkan haberlere göre, kaotik gelişmeler göz önüne alındığında, kadınlar erken çekildi.", "La Nacion gazetesine göre, Maradona'nın başka bir ilişkiden en küçük oğlu Dieguito Fernando (8) ve eski milli takım kalecisi Sergio Goycochea gibi eski meslektaşları da oradaydı. Dalma ve Giannina Maradona da protestocular arasındaydı", ". © Image: REUTERS / AGUSTIN MARCARIAN Maradona, Buenos Aires'in kuzeyindeki özel bir konut kompleksinde 25 Kasım 2020'de 60 yaşında kalp krizinden öldü. Ölümünden yaklaşık 100 gün sonra, simgenin son günleri hakkında giderek daha fazla ayrıntı gün ışığına çıkıyor.", "Savcılık, sağlık ekibinin en az yedi üyesini ihmal sonucu cinayetten soruşturuyor. Şüpheliler arasında Maradona'nın kişisel doktoru Leopoldo Luque, psikiyatrist Agustina Cosachov ve birkaç hemşire de yer alıyor.", "Görünüşe göre Maradona, beyin ameliyatından sonra hemşirelerin sürekli bakımını reddetti. Bununla birlikte, yerel medyada hemşireler tarafından yayınlanan sohbet kayıtlarından da görülebileceği gibi, rehabilitasyon aşamasında tekrar tekrar komplikasyonlar meydana geldi. © Görsel:", "REUTERS / AGUSTIN MARCARIAN Pazartesi günü, La Plata kentindeki bir sağlık komisyonu, Maradona'nın ölümünden önceki günlerde tedavi ve bakımında tıbbi hatalar yapılıp yapılmadığını incelemeye başladı. :", "Diğer şeylerin yanı sıra, verilen koşullar altında evde bakımın uygun olup olmadığı, ilacın doğru olup olmadığı ve uzmanların çağrılıp çağrılmadığı incelenecektir. Toplamda, 24 puanlık bir anket çalışılmalıdır. © Görsel: EPA / Juan Ignacio Roncoroni" ]
}