{
  "id" : "DfBp87l5",
  "url" : "https://wien.orf.at/stories/3082376/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T13:11:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/51/crops/w=1280/791229_opener_275451_img_8908.jpg?s=6aa4f7ef1cd1acea0319c696f9fc6f4a0bf88f1f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV: Knapp 67.000 nutzten Feiertagstests",
  "articleTitleTranslated" : "CoV: Yaklaşık 67.000 kullanılan tatil testi",
  "articleContent" : [ "Alleine am 23. und 24.  Dezember haben 30.824 Wienerinnen und Wiener einen Antigen-Schnelltest beim Austria Center oder bei der Teststraße beim Ernst-Happel-Stadion gemacht.", "Von 18.  Dezember bis inklusive 24.  Dezember schlugen von den 66.968 durchgeführten Antigen-Schnelltests 127 positiv an und wurden mit einem Gurgeltest nachgetestet.", "Rechnet man durchgeführte Schnelltests und PCR-Testungen zusammen, fanden in Wien von 18.  Dezember bis inklusive 24.  Dezember genau 121.048 Testungen statt. Insgesamt wurden in dem Zeitraum 2.147 positive Fälle gefunden.", "„Zu den Schnelltests kommen auch viele Leute ohne Symptome, bei den PCR-Tests wird gezielter getestet“, erklärt ein Sprecher des Krisenstabes den Unterschied bei den gefundenen Fällen je nach Testmethode.Viele Termine verfügbar Die Testmöglichkeiten beim Austria Center und bei der Teststraße beim Ernst-Happel-Stadion stehen auch nach Weihnachten für alle Wienerinnen und Wiener offen und können auch mehrmals genutzt werden.  ", "„Nutzen Sie das Angebot auch nach der Rückkehr aus den Weihnachtsfeiertagen, vor und nach Silvester sowie rund um das orthodoxe Weihnachtsfest“, hieß es vom Krisenstab. Bis inklusive 7. Jänner 2021 haben 105.590 Wienerinnen und Wiener bereits einen Termin gebucht, heiß es am Freitag.", "Aber es sind zum Beispiel von 25.  Dezember bis kommenden Sonntag noch 38.403 Testtermine frei und jederzeit buchbar. „Wir bitten alle Wienerinnen und Wiener, von diesen freien Testterminen unbedingt Gebrauch zu machen, bevor sie am Montag wieder in die Arbeit gehen“, so der Krisenstab.", "Die meisten Neuinfektionen wurden in den vergangenen 24 Stunden in Wien mit 391 Fällen registriert.", "Es folgte Oberösterreich mit 369 und Niederösterreich mit 346 Fällen. 242 Neuinfektionen wurden in der Steiermark registriert, 173 in Tirol, 120 in Kärnten, 119 in Salzburg, 52 im Burgenland und 39 in Vorarlberg." ],
  "articleContentTranslated" : [ "Yalnızca 23 ve 24 Aralık tarihlerinde, 30.824 Viyanalı Avusturya Merkezinde veya Ernst Happel Stadyumu yakınlarındaki test caddesinde hızlı bir antijen testi yaptı.", "18 Aralık'tan 24 Aralık'a kadar, gerçekleştirilen 66.968 hızlı antijen testinden 127'si pozitif sonuçlar gösterdi ve gargara testi ile tekrar test edildi.", "Yapılan hızlı testleri ve PCR testlerini de eklerseniz, 18 Aralık'tan 24 Aralık'a kadar Viyana'da tam olarak 121.048 test gerçekleştirildi. Dönem içinde toplam 2.147 pozitif vaka tespit edildi.", "Kriz ekibinin bir sözcüsü, test yöntemine bağlı olarak bulunan vakalardaki farkı açıklayarak, \"Pek çok kişi semptomsuz hızlı testlere geliyor, PCR testleri daha hedefleniyor\" diye açıklıyor. -Happel-Stadion ayrıca Noel'den sonra tüm Viyanalılara açıktır ve birkaç kez de kullanılabilir.", "Kriz ekibi, \"Noel tatillerinden döndükten sonra, Yeni Yıl arifesinden önce ve sonra ve Ortodoks Noel civarında bile tekliften yararlanın.\" Dedi. 7 Ocak 2021'e kadar 105.590 Viyanalı zaten randevu aldı, Cuma günü olacak.", "Ancak 25 Aralık'tan önümüzdeki Pazar gününe kadar hala 38.403 sınav tarihi ücretsiz ve herhangi bir zamanda rezerve edilebilir. Kriz ekibi, \"Tüm Viyanalılardan Pazartesi günü işe dönmeden önce bu ücretsiz sınav tarihlerinden yararlanmalarını istiyoruz,\" dedi.", "Yeni enfeksiyonların çoğu, son 24 saat içinde 391 vaka ile Viyana'da kaydedildi.", "Bunu 369 vaka ile Yukarı Avusturya ve 346 vaka ile Aşağı Avusturya takip etti. Styria'da 242, Tirol'de 173, Karintiya'da 120, Salzburg'da 119, Burgenland'da 52 ve Vorarlberg'de 39 yeni enfeksiyon kaydedildi." ]
}