{
  "sourceCountry" : "austria",
  "articleTitle" : "Von Wien Modern bis Staatsoper: Wo man Kultur jetzt streamen kann",
  "targetLanguage" : "turkish",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "articleContent" : [ "Internationale wie nationale Theaterproduktionen, Uraufführungen und mehr – Streamingangebote für den Lockdown im Überblick.  Wer dieser Tage an einer der so wichtigen Kulturinstitutionen des Landes vorbeispaziert oder sie (aus beruflichen Gründen) sogar kurz betreten darf, hört vor allem eines: Stille!", "Doch der Schein trügt.  Denn auch in Zeiten des zweiten Lockdowns arbeiten alle Häuser auf Hochtouren, um ihr künstlerisches Angebot zumindest via Streaming realisieren zu können.", "Uraufführungen via Live-Stream Und da ist es sogar möglich, eine Uraufführung live zu erleben.  Denn bereits heute, Freitag, findet im Wiener Musikverein ein Konzert statt, das zu den Höhepunkten des Festivals Wien Modern zählen hätte sollen: Sofia Gubaidulinas ursprünglich für die Salzburger Osterfestspiele sowie Dirigent Christian Thielemann konzipiertes Werk „Der Zorn Gottes“ ist live ab 19.30 Uhr via Streaming zu sehen.", "Im Goldenen Saal spielt das ORF Radio-Sinfonieorchester Wien unter der Leitung von Oksana Lyniv; zuvor erklingt noch Gubaidulinas „Konzert für Viola und Orchester“ mit dem Solisten Antoine Tamestit.", "Das ist nur eines der vielen Streaming-Angebote, die in Kooperation zwischen Musikverein, Konzerthaus, dem RSO, dem ORF sowie dem Festival Wien Modern realisiert werden.", "Wobei vor allem Wien Modern einen beachtlichen Anteil seiner geplanten Vorhaben kostenlos online zur Verfügung stellt.  Mit dabei sind u. a. auch das Klangforum Wien (18. 11.) oder die Wiener Symphoniker, die unter der Leitung von Peter Rundel eine Uraufführung von Klaus Lang (19. 11.) aus dem Wiener Stephansdom beisteuern.", "Alle Infos dazu gibt es unter www.wienmodern.at Konzerte der Wiener Symphoniker Aber auch das Konzerthaus ist nicht untätig.  So wird es – wie Intendant Matthias Naske dem KURIER bestätigt – noch im November Konzerte der Wiener Symphoniker mit ihrem neuen Chefdirigenten Andrés Orozco-Estrada aus dem Großen Saal geben.", "Viele weitere Projekte sind angedacht.  Die meisten Übertragungen sollen live oder live-zeitversetzt stattfinden und auch länger abrufbar sein.  Bei einigen Unternehmen ist auch der ORF dabei, der Konzerte im Fernsehen ausstrahlen will.", "Der Sender 3sat wiederum setzt – der KURIER berichtete – auf oft preisgekrönte Theateraufführungen.  Die Staatsoper im Wohnzimmer Ihren eigentlichen Spielplan möglichst beibehalten will die Wiener Staatsoper, die via Streaming aktuelle und ältere Produktionen frei zugänglich macht.", "Bereits heute, Freitag, gibt es ab 19 Uhr (das ist meist auch die reguläre Beginnzeit) unter www.staatsoper.live.com die gefeierte Inszenierung von Tschaikowskys „Eugen Onegin“ in der Regie von Dmitri Tcherniakov zu sehen.", "Kostenlos!  Das Portal nachtkritik.de setzt auf (auch österreichische) Theaterproduktionen; und die Theater in den Bundesländern bieten ebenfalls via Stream einige ihrer erfolgreichen Produktionen an.", "Frei nach dem Motto: Es streame, wer streamen kann.  Dies gilt übrigens auch für internationale Kulturplayer.  Dass Streaming aber niemals ein Live-Erlebnis ersetzen kann, ist dabei allen klar." ],
  "id" : "dGd4zjGM",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/von-wien-modern-bis-staatsoper-wo-man-kultur-jetzt-streamen-kann/401088510",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Wien Modern'den Devlet Operasına: kültürü şimdi izleyebileceğiniz yer",
  "articleContentTranslated" : [ "Uluslararası ve ulusal tiyatro prodüksiyonları, dünya prömiyerleri ve daha fazlası - kilitleme için yayın tekliflerine genel bakış. Ülkenin en önemli kültür kurumlarından birinin önünden geçen veya hatta kısaca (profesyonel nedenlerle) giren herkes, her şeyden önce bir şeyi duyacaktır: Sessizlik!", "Ancak görünüş aldatıcıdır. Çünkü ikinci kilitlenme zamanlarında bile, tüm evler sanatsal tekliflerini en azından akış yoluyla gerçekleştirebilmek için tüm hızıyla çalışıyor.", "Canlı yayın yoluyla dünya prömiyerleri Ve orada bir dünya prömiyerini canlı olarak deneyimlemek bile mümkün. Çünkü bugün, Cuma günü, Wiener Musikverein'de Wien Modern festivalinin en önemli özelliklerinden biri olması gereken bir konser düzenleniyor: Sofia Gubaidulina'nın orijinal olarak Salzburg Paskalya Festivali için tasarlanan ve şef Christian Thielemann adlı eseri \"Der Zorn Gottes\", saat 19: 30'dan itibaren canlı yayınlanıyor. Akışı izleyin.", "ORF Viyana Radyo Senfoni Orkestrası, Oksana Lyniv yönetiminde Altın Salon'da; ondan önce ise solist Antoine Tamestit ile Gubaidulina'nın “Viyola ve Orkestra Konçertosu” dinleniyor.", "Bu, Musikverein, Konzerthaus, RSO, ORF ve Wien Modern Festivali arasında işbirliği içinde uygulanan birçok akış teklifinden sadece biri.", "Özellikle Wien Modern, planladığı projelerin önemli bir bölümünü ücretsiz olarak çevrimiçi olarak kullanıma sunuyor. Ayrıca u dahildir. a. Peter Rundel'in yönetimindeki Klangforum Wien (18 Kasım) veya Viyana Senfoni Orkestrası, Klaus Lang'ın (19 Kasım) Viyana'daki Aziz Stephen Katedrali'nden dünya prömiyerine katkıda bulunacak.", "Bununla ilgili tüm bilgileri www.wienmodern.at adresinde bulabilirsiniz Viyana Senfoni Orkestrası Konserleri Ancak konser salonu da boşta değil. Sanat yönetmeni Matthias Naske'nin KURIER'e onayladığı gibi, Kasım ayında Viyana Senfoni Orkestrası'nın yeni şef şefleri Andrés Orozco-Estrada ile Büyük Salon'dan konserler verilecek.", "Daha birçok proje planlanıyor. Yayınların çoğu canlı veya gecikmeli olarak gerçekleşmeli ve daha uzun süre yayınlanmalıdır. Televizyonda konser yayınlamak isteyen ORF, bazı şirketlerde de var.", "Öte yandan 3sat yayıncısı - KURIER'in bildirdiği gibi - genellikle ödüllü tiyatro performanslarına güveniyor. Salonda Devlet Operası Viyana Devlet Operası, mevcut ve eski prodüksiyonları akış yoluyla serbestçe erişilebilir kılarak gerçek programını mümkün olduğunca korumak istiyor.", "Dmitri Tcherniakov tarafından yönetilen Çaykovski'nin “Eugene Onegin” in ünlü prodüksiyonu bugün Cuma günü saat 19: 00'dan itibaren (genellikle normal başlama saatidir) www.staatsoper.live.com adresinde görülebilir.", "Bedava! Nachtkritik.de portalı, tiyatro yapımlarına (Avusturya dahil) dayanır; ve federal eyaletlerdeki tiyatrolar da başarılı yapımlarından bazılarını akış yoluyla sunuyor.", "Sloganımıza sadık: Yayın yapabiliyorsanız, yayın yapın. Bu arada, bu aynı zamanda uluslararası kültürel oyuncular için de geçerlidir. Akışın hiçbir zaman canlı bir deneyimin yerini alamayacağı herkes için açıktır." ]
}