{
  "sourceCountry" : "austria",
  "articleTitle" : "Mir rückt WM-Krone mit erstem Sieg näher",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Mir, der vom fünften Startplatz aus ins Rennen gegangen war, setzte sich auf seiner Suzuki auf dem Circuit Ricardo Tormo vor seinem Landsmann und Markenkollegen Alex Rins durch.", "Rang drei ging mit KTM-Pilot Pol Espargaro, der so wie schon im August in Spielberg von der Poleposition aus gestartet war, ebenfalls an Gastgeber Spanien.  „Dieser Sieg hat mir gefehlt.", "Ich denke, er ist im perfekten Moment gekommen“, freute sich der 23-jährige.  Im zwölften Rennen der durch die Coronavirus-Pandemie verkürzten Saison ist er der bereits neunte Name in der Siegerliste.", "Mit seinem Premierenerfolg baute Mir mit 162 Zählern die Führung in der WM-Wertung auf Yamaha-Pilot Fabio Quartararo auf 37 Punkte aus und kann nun bereits in einer Woche erneut in Valencia die Nachfolge von Marc Marquez antreten.", "Für Suzuki wäre es der erste WM-Titel in der Königsklasse seit Kenny Roberts (USA) im Jahr 2000.  Mir fährt ersten Moto-GP-Sieg ein Der Gesamtführende in der MotoGP Joan Mir hat am Sonntag in Valencia seinen Premieren-Rennsieg gefeiert.", "Der Suzuki Pilot macht damit auch einen großen Schritt Richtung WM-Titel.  KTM pokert richtig Der dreifache Saisonsieger aus Frankreich Quartararo musste sich in Valencia mit dem 14. und damit letzten gewerteten Platz begnügen und verlor damit gehörig Boden auf Mir.", "Neuer Dritter ist Rins, der mit 125 Zählern punktemäßig zur Quartararo aufschloss, aber aktuell nur einen Sieg zu Buche stehen hat.  Keine Punkte gab es für Altstar Valentino Rossi.", "Der Italiener, der die vergangenen beiden Rennen aufgrund positiver CoV-Tests verpasst hatte, schied bei seinem Comeback so wie zahlreiche andere Fahrer aus.  Espargaro gelang sein vierter Podestplatz der Saison, in der Gesamtwertung liegt er an der siebenten Stelle.", "„Es war hart.  Ich glaube, wir haben die perfekte Reifenwahl getroffen.  Wir haben gepokert, aber ich habe auf der Bremse nicht genug Zeit aufgeholt, um den Nachteil in den Kurven aufzuholen.", "Es ist ein weiterer Podestplatz für mich und KTM“, sagte der Spanier.  Mit Miguel Oliveira kam ein weiterer Pilot auf dem oberösterreichischen Fabrikat ins Spitzenfeld, er wurde hinter Takaaki Nakagami (Honda) Fünfter.Premierensieg für Fernandez In der Moto3-Klasse durfte sich Raul Fernandez über seinen ersten Sieg in einem Grand Prix freuen.", "Der spanische Lokalmatador setzte sich vor seinem Landsmann Sergio Garcia und dem Japaner Ai Ogura durch.  Der WM-Führende Albert Arenas wurde disqualifiziert.", "Der spanische KTM-Pilot führt aber weiter in der WM-Wertung, sein Vorsprung auf Ogura schmolz allerdings auf drei Punkte.  Der Kampf um den Titel ist überhaupt knapp: Die ersten fünf Piloten trennen zwei Rennen vor Saisonende nur 24 Zähler.", "Der Österreicher Maximilian Kofler (KTM) belegte wie im Qualifying den 21.  Platz.  Dabei war er in der Anfangsphase nach schnellen ersten Runden auf dem 16.  Rang gelegen, konnte das Tempo aber nicht halten.", "„Das Ergebnis ist halt am Ende genau das, wo wir das Rennen begonnen haben.  Daher bin ich nicht zufrieden“, sagte der 20-Jährige, „der Start war nicht optimal, dafür waren die ersten Runden super.", "Ab der Rennmitte konnte ich aber nicht mehr diese schnelle Pace gehen.  Vielleicht lag es ein wenig daran, dass wir aufgrund der vielen nassen Sessions kein gutes Set-up für die trockenen Verhältnisse hatten.", "“Lowes verliert Moto2-Führung Der Sieg in der Moto2-Klasse ging an den Italiener Marco Bezzecchi.  Der Spanier Jorge Martin und der Australier Remy Gardner komplettierten das Podium.", "Der Brite Sam Lowes verlor durch einen Sturz die WM-Führung.  Mit einem vierten Platz schob sich der Italiener Enea Bastianini mit einem Vorsprung von sechs Punkten an die Spitze der Gesamtwertung.", "Nächstes Wochenende gastiert der Motorradzirkus erneut in Valencia, bevor in zwei Wochen das Finale mit dem Grand Prix von Portugal in Portimao auf dem Programm steht.Grand Prix von Europa in Valencia" ],
  "id" : "dGN39H3s",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069110/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "İlk zaferimle Dünya Kupası tacına yaklaşıyorum",
  "articleContentTranslated" : [ "Yarışa gridde beşinci sıradan başlayan Mir, Ricardo Tormo Pisti'nde vatandaşı ve marka meslektaşı Alex Rins önünde Suzuki ile galip geldi.", "Üçüncülük, Ağustos ayında yaptığı gibi Spielberg'deki pol pozisyonundan başlayan KTM sürücüsü Pol Espargaro ile İspanya'yı ağırladı. Bu galibiyeti kaçırdım.", "Sanırım mükemmel bir anda geldi ”dedi 23 yaşındaki mutlu bir şekilde. Koronavirüs salgınının kısalttığı sezonun on ikinci yarışında, şimdiden kazananlar listesinde dokuzuncu isim oldu.", "Mir, ilk başarısı ile şampiyonluk sıralamasındaki liderliğini, 162 puanla Yamaha sürücüsü Fabio Quartararo'nun 37 puana çıkardı ve şimdi sadece bir hafta içinde Valencia'da Marc Marquez'den devralabilir.", "Suzuki için bu, 2000 yılında Kenny Roberts'tan (ABD) bu yana premier sınıftaki ilk dünya şampiyonu unvanı olacaktı. Mir ilk Moto GP zaferimi aldı MotoGP'nin genel lideri Joan Mir Pazar günü Valencia'da ilk yarış galibiyetini kutladı.", "Suzuki sürücüsü de dünya şampiyonluğuna doğru büyük bir adım atıyor. KTM doğru poker oynuyor Fransa'dan üç kez sezonun galibi Quartararo, Valencia'da 14. ve son sırada olmaktan memnun olmalıydı ve bu nedenle Mir'de çok fazla yer kaybetti.", "Yeni üçüncüsü, Quartararo'yu 125 puanla yakalayan, ancak şu anda sadece bir galibiyete sahip olan Rins. Eski yıldız Valentino Rossi için puan yoktu.", "Olumlu CoV testleri nedeniyle son iki yarışı kaçıran İtalyan, diğer birçok sürücü gibi geri dönüşünde emekli oldu. Espargaro sezonun dördüncü podyumunu elde etti ve genel sıralamada yedinci sırada yer aldı.", "\"Zordu. Mükemmel lastik seçimini yaptığımızı düşünüyorum. Poker oynadık ama virajlardaki dezavantajı telafi etmek için frenlerde yeterince zaman yakalayamadım.", "Bu benim ve KTM için başka bir podyum, ”dedi İspanyol. Yukarı Avusturyalı üreticiden bir başka sürücü olan Miguel Oliveira ile öne çıktı ve Takaaki Nakagami'nin (Honda) arkasında beşinci oldu Fernandez için ilk galibiyet Moto3 sınıfında Raul Fernandez bir Grand Prix'deki ilk zaferini kutlamayı başardı.", "İspanyol yerel kahramanı, vatandaşı Sergio Garcia ve Japon Ai Ogura'ya galip geldi. Dünya Kupası lideri Albert Arenas diskalifiye edildi.", "İspanyol KTM sürücüsü şampiyonluk sıralamasında lider olmaya devam ediyor, ancak Ogura üzerindeki üstünlüğü üç puana ulaştı. Şampiyonluk mücadelesi yakındır: İlk beş pilot, sezon bitmeden iki yarıştan önce sadece 24 sayı ile ayrılır.", "Sıralama turunda olduğu gibi, Avusturya Maximilian Kofler (KTM) 21. sırada yer aldı. İlk etaplarda hızlı ilk turların ardından 16. sıradaydı, ancak temposunu koruyamadı.", "Sonuçta, sonuç tam olarak yarışa başladığımız yer. Bu yüzden tatmin olmadım, \"dedi 20 yaşındaki,\" başlangıç ideal değildi, ancak ilk turlar harikaydı.", "Ama yarışın ortasından itibaren bu kadar hızlı gidemedim. Belki biraz ıslak oturumlar nedeniyle kuru koşullar için iyi bir kurulumumuz olmadığı için biraz oldu.", "“Lowes, Moto2 sınıfında Moto2 galibiyetini kaybetti İtalyan Marco Bezzecchi'ye gitti. İspanyol Jorge Martin ve Avustralyalı Remy Gardner podyumu tamamladı.", "Briton Sam Lowes bir düşüşte şampiyonluk liderliğini kaybetti. Dördüncü sırada yer alan İtalyan Enea Bastianini, altı puanla genel sıralamada zirveye yükseldi.", "Önümüzdeki hafta sonu, Portekiz Grand Prix'sinin Portimao'da iki hafta sonra programa başlamasıyla birlikte motosiklet sirki Valencia'ya dönecek - Valensiya'daki Avrupa Grand Prix'si" ]
}