{
  "id" : "dgoz7ATS",
  "url" : "https://kurier.at/chronik/oesterreich/junge-kaerntner-verirrten-sich-mit-rodeln-im-bergwald/401180776",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T08:07:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923010/46-175508986.jpg",
  "imageCopyright" : "APA/BERGRETTUNG VILLACH/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Junge Kärntner verirrten sich mit Rodeln im Bergwald",
  "articleTitleTranslated" : "Genç Karintliler dağ ormanında kızakla kayarak kayboldu",
  "articleContent" : [ "Jugendliche leuchteten mit Handys nach oben Das Quartett geriet jedoch immer weiter in steiles und unwegsames Gelände eines Bergwaldes und konnte im tiefen Schnee weder vor noch zurück.", "So verständigten die Vier per Mobiltelefon einen ihrer Väter, der wiederum die Einsatzkräfte alarmierte, wie die Polizei am Sonntag mitteilte. Ein Hubschrauber mit Infrarotkamera FLIR (Forward looking infrared) startete gegen 17.30 Uhr von der Polizei-Flugeinsatzstelle Klagenfurt.", "Gleichzeitig fuhr ein Bediensteter der Bergbahnen Dreiländereck mit einem Skidoo in Richtung des steilen Waldstücks. Beim Suchflug ortete FLIR-Operator Gernot Martl mit der Wärmebildkamera die Umrisse der Jugendlichen im verschneiten, dunklen Bergwald.", "Die Jugendlichen unterstützen die Suche, indem sie mit ihren Handys nach oben leuchteten. Der Polizeihubschrauber blieb über der Stelle im Schwebeflug, Pilot und Co-Pilot leuchteten mit dem starken Scheinwerfer der Maschine den Weg für 16 Einsatzkräfte der Bergrettung Villach aus.", "Die Jugendlichen wurden unverletzt geborgen und mit Skidoos ins Tal gebracht. Nur durch die gemeinsame Teamarbeit aller am Einsatz beteiligten Kräfte sei eine rasche Bergung möglich gewesen, betonte man bei der Flugeinsatzstelle Klagenfurt." ],
  "articleContentTranslated" : [ "Gençler cep telefonlarıyla parladılar, ancak, dörtlü bir dağ ormanının sarp ve geçilmez arazisine gittikçe daha fazla girdi ve derin karda ne geri ne ileri gidebildi.", "Dörtlü, polisin Pazar günü yaptığı açıklamaya göre, babalarından birini cep telefonuyla aradı ve o da acil servislere haber verdi. FLIR (İleriye Dönük Kızılötesi) kızılötesi kameralı bir helikopter, Klagenfurt karakolundan saat 17: 30'da havalandı", "Aynı zamanda, Dreiländereck dağ demiryollarının bir çalışanı dik ormana doğru bir skidoo sürdü. Arama uçuşu sırasında FLIR operatörü Gernot Martl, termal görüntüleme kamerasıyla karlı, karanlık dağ ormanındaki gençlerin ana hatlarını tespit etti.", "Gençler, cep telefonlarını yukarı doğru parlatarak aramaya destek veriyor. Polis helikopteri nokta üzerinde gezinmeye devam etti, pilot ve yardımcı pilot, Villach Mountain Rescue'dan 16 kurtarma işçisinin yolunu aydınlatmak için makinenin güçlü farlarını kullandı.", "Gençler zarar görmeden kurtarıldı ve kayalıklarla vadiye indirildi. Klagenfurt uçuş operasyonları merkezi, hızlı bir iyileşmenin ancak operasyona dahil olan tüm güçlerin ortak ekip çalışmasıyla mümkün olduğunu vurguladı." ]
}