{
  "id" : "dGVdo5Sk",
  "url" : "https://kurier.at/wissen/gesundheit/bereits-eine-impfstoffdosis-senkt-ansteckungsrisiko-deutlich/401201149",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:26:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966345/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bereits eine Impfstoffdosis senkt Ansteckungsrisiko deutlich",
  "articleTitleTranslated" : "Sadece bir doz aşı, enfeksiyon riskini önemli ölçüde azaltır",
  "articleContent" : [ "\"Unsere Ergebnisse zeigen nach einer Dosis eine dramatische Reduktion positiver Screeningtests (Nachweis einer Infektion, Anm.) unter asymptomatischen Mitarbeitern des Gesundheitsssystems\", betont Infektiologe Nick Jones vom Spital der Universität Cambridge, einer der Studienautoren, in einer Meldung der Nachrichtenagentur Reuters.  ", "Von nicht geimpftem Gesundheitspersonal waren 0,8 Prozent beim Screeningtest auf SARS-CoV-2 positiv.", "Bei weniger als zwölf Tagen nach der Impfung waren es 0,37 Prozent (in diesem Zeitraum ist der vollständige Schutz der Impfung noch nicht aufgebaut), zwölf und mehr Tage nach der Impfung waren nur mehr 0,2 Prozent der Getesteten positiv.", "Dies bedeute, dass das Risiko für eine asymptomatische Infektion ab zwölf Tagen nach der Impfung um das Vierfache sinke, sagt Mike Weekes, ebenfalls ein Infektiologe der Uni Cambridge. Das bedeute eine Risiko-Reduktion um 75 Prozent.", "Weniger Weitergabe des Virus \"Das sind großartige Neuigkeiten - der Impfstoff bietet nicht nur Schutz vor Krankheiten, sondern hilft auch, Infektionen zu vermeiden und senkt dadurch das Potential des Virus, von einer Person zur nächsten weitergegeben zu werden\", sagte Weekes.", "Erst Donnerstag wurden Daten aus Israel veröffentlicht, wonach Menschen, die das Vakzin ein zweites Mal erhielten, ein um  92 Prozent niedrigeres Risiko haben, überhaupt mit dem Coronavirus angesteckt zu werden, als Nicht-Geimpfte.", "Bei Astra Zeneca sinkt nach ersten Daten dieses Ansteckungsrisiko um rund 60 bis70 Prozent.", "Der Virologe Florian Krammer erklärte am Donnerstag bei einer Veranstaltung des Verbandes der Impfstoffhersteller: \"Das Gesamtbild, das wir jetzt sehen, ist, dass diese Impfstoffe vielleicht nicht absolut vor Infektionen schützen, aber durchaus einen guten Schutz vor Infektionen zeigen.\"" ],
  "articleContentTranslated" : [ "Araştırmanın yazarlarından Cambridge Üniversite Hastanesi'nden enfektiyolog Nick Jones, \"Sonuçlarımız, sağlık sisteminin asemptomatik çalışanları arasında pozitif tarama testlerinde (enfeksiyon tespiti, not) önemli bir düşüş olduğunu gösteriyor.\" Reuters haber ajansı.", "Aşılanmamış sağlık çalışanlarının yüzde 0,8'i SARS-CoV-2 için tarama testinde pozitif çıktı.", "Aşılamadan on iki günden daha kısa bir süre sonra, yüzde 0.37 idi (bu süre zarfında aşılamanın tam koruması henüz kurulmamıştır), aşılamadan on iki veya daha fazla gün sonra test edilenlerin sadece yüzde 0.2'si pozitifti.", "Cambridge Üniversitesi'nde bulaşıcı bir ajan olan Mike Weekes, bu, aşılamadan on iki gün sonra asemptomatik enfeksiyon riskinin dört kat düştüğü anlamına geldiğini söylüyor. Bu yüzde 75'lik bir risk azalması anlamına geliyor.", "Daha az virüs yayılımı \"Bu harika bir haber - aşı yalnızca hastalığa karşı koruma sağlamakla kalmıyor, aynı zamanda enfeksiyonu önlemeye yardımcı oluyor ve böylece virüsün bir kişiden diğerine geçme potansiyelini düşürüyor\" dedi.", "Perşembe günü İsrail'den, ikinci kez aşıyı alan kişilerin koronavirüse yakalanma riskinin, aşılanmayanlara göre yüzde 92 daha düşük olduğuna dair veriler yayınlandı.", "Astra Zeneca'da ilk verilere göre bu enfeksiyon riski yüzde 60 ila 70 oranında azaldı.", "Virolog Florian Krammer Perşembe günü Aşı Üreticileri Derneği tarafından düzenlenen bir etkinlikte şunları söyledi: \"Şu anda gördüğümüz genel tablo, bu aşıların enfeksiyonlara karşı mutlak koruma sağlamayabileceği, ancak enfeksiyonlara karşı iyi koruma gösterdikleri.\"" ]
}