{
  "id" : "Dh3rDaef",
  "url" : "https://www.derstandard.at/story/2000125196976/liensberger-der-erfolg-bringt-veraenderung-mit-sich?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T12:59:09Z[UTC]",
  "author" : "Thomas Hirner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ski-Weltmeisterin Liensberger: \"Der Erfolg bringt Veränderung mit sich\"",
  "articleTitleTranslated" : "Kayak dünya şampiyonu Liensberger: \"Başarı değişimi getirir\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Am Samstag geht es für Katharina Liensberger beim Weltcupfinale in Lenzerheide noch um die Krönung einer ausgezeichneten Saison.", "Die 23-jährige Vorarlbergerin rangiert im Slalom-Weltcup nur 22 Punkte hinter der führenden Slowakin Petra Vlhová, aber 15 vor der US-Amerikanerin Mikaela Shiffrin. Sie könnte noch die kleine Kristallkugel in ihrer Paradedisziplin gewinnen.", "Vor dem Showdown ließ sie im Gespräch mit dem STANDARD ihre Traumsaison Revue passieren. STANDARD: Nachdem Sie vor der WM in allen fünf Slaloms auf dem Podest gelandet sind, schien es nur eine Frage der Zeit, bis Ihnen auch der erste Weltcupsieg gelingt.", "In Åre haben Sie nun auch das geschafft. Wie fühlt sich das an? Liensberger: Wunderschön. Weil ich das machen kann, was ich liebe: skirennfahren. Da kann ich in meiner Welt und ganz bei mir sein.", "Das spüre ich auch, wenn ich fahre und merke, wie ich von Tor zu Tor fliege, weil es einfach oft einmal am Limit ist. Das braucht es auch, weil so extrem starke Läuferinnen an der Weltspitze sind. Wir haben uns die gesamte Saison gematcht.", "Mikaela Shiffrin und Petra Vlhová sind auf einem extrem hohen Level, und auch Wendy Holdener und Michelle Gisin lassen nie nach. Wir pushen uns gegenseitig und haben uns auf ein hohes Level gebracht. Ganz vorne zu sein ist etwas ganz Besonderes, es hat sich abgezeichnet.", "Für mich hat es oft nicht ganz gereicht, darum bin ich jetzt sehr happy, dass es einmal aufgegangen ist und die Hundertstel zurückgekommen sind. STANDARD: Dabei ist das Rennen aus Ihrer Sicht nicht ganz ohne Komplikationen abgelaufen.", "Liensberger: Es war lustig. Als ich vor dem zweiten Durchgang von der Teamhospitality rauffahren wollte, waren auf einmal meine Skier zum Einfahren weg. Mein Servicemann stand oben mit den Rennskiern. Ich wusste nicht, was ich tun soll, ich hatte nicht ewig Zeit, Skier zu organisieren.", "Ich habe herumtelefoniert, aber niemand hat meine Skier gesehen. Dann ist zufällig der Servicemann einer Teamkollegin vorbeigelaufen, und ich konnte ihre Skier zum Einfahren für den ersten Weltcupsieg verwenden.", "STANDARD: Sie haben nach einer glänzenden Saison bei der WM in Cortina d’Ampezzo die Erwartungen mit Gold im Parallelrennen, Bronze im Riesentorlauf und Gold im Slalom bei weitem übertroffen. Wenn Sie jetzt mit etwas Abstand rekapitulieren, wie fällt Ihr Resümee aus?", "Liensberger: Wir wussten zu Beginn der Saison zunächst nicht, ob überhaupt Rennen stattfinden werden. Das war nicht selbstverständlich. Dass es dann so aufgeht, ist schon sehr schön. Es war eine Megasaison für mich, richtig cool.", "Die Medaillen sind für mich sehr viel wert. Jeder Erfolg hat seine Geschichte dahinter. Im Slalom weiß ich, wie viel ich dafür trainiert habe. Zu wissen, es zu können, ist schön, aber es an dem Tag, wenn es darauf ankommt, auf den Punkt zu bringen ist noch mal etwas anderes.", "Dass mir das so gelungen ist, ich mein Ziel erreichen konnte, war für mich wunderschön. STANDARD: Stimmt der Eindruck, dass Sie nach der Goldmedaille im Parallelrennen völlig entfesselt, im Flow und auf Wolke sieben waren?", "Liensberger: Auf jeden Fall. Ich habe in jedem Run meine Leistung abgerufen und gezeigt, was ich kann. Es war bezaubernd. Zunächst war es nicht klar, ob ich Erste oder Zweite bin. Aber auch der zweite Platz hätte sich für mich wie ein Sieg angefühlt.", "Auch die Bronzemedaille im Riesentorlauf hat für mich geglänzt wie Gold, weil ich wusste, was ich durchgemacht habe, wie schwierig der Riesentorlauf für mich war. Es war keine leichte Angelegenheit, wieder ein Gefühl aufzubauen und zurückzufinden.", "Diese Medaille hat für mich einen extrem hohen Stellenwert. STANDARD: Und danach haben Sie in souveräner Manier WM-Gold im Slalom geholt. Sie scheinen sehr nervenstark zu sein. Liensberger: Es zeigt natürlich irgendwo meine mentale Stärke, es auf den Punkt abrufen und mit dem Druck umgehen zu können.", "Großereignisse haben mir immer schon extrem gut gefallen, weil sie etwas Besonderes sind und ich zeigen kann, was ich kann und will. Und es macht mir unglaublich viel Spaß. Das Gefühl von Adrenalin, sich selbst am Limit kennenzulernen, macht den Rennsport aus.", "Man trainiert so lange auf etwas hin, setzt sich Ziele. Schlussendlich kommt es darauf an, diese zu erreichen. STANDARD: Wie hat sich Ihr Leben mit den Erfolgen verändert? Liensberger: Der Erfolg bringt Veränderung mit sich.", "Es ändern sich gewisse Dinge im Umfeld. Viele Leute arbeiten für mich, sind für mich da. Gerade in der speziellen Zeit ist es für mich wichtig zu sehen, welche Leute für mich auch davor schon da waren, mich begleitet und unterstützt haben.", "Ich bin jetzt erfahrener und sehe gewisse Dinge anders. Man macht seine Schritte und entwickelt sich sportlich und persönlich weiter. Die Erfahrungen, die ich im Spitzensport machen darf, sind unbezahlbar.", "STANDARD: Ist das letzte Quäntchen, das es für den Sieg braucht, reine Kopfsache? Liensberger: Ja. Es geht darum, das wirklich auch so durchzuziehen. Es braucht schlussendlich ein gutes Umfeld. Sei es mein Servicemann, mein Konditionstrainer, mein Mentaltrainer, mein Physio oder meine Trainer.", "Sie alle machen einen super Job. Schlussendlich stehe ich am Start oben und muss es ins Ziel bringen. Dann entscheidet sich, was am Ende des Tages rauskommt. STANDARD: Lange Zeit waren Shiffrin und Vlhova übermächtig.", "Hatten Sie auch Zweifel, sie jemals schlagen zu können? Liensberger: Natürlich habe ich anfangs zu beiden aufgeschaut, weil sie Weltklasse sind. Und so weit, das muss ich ehrlich sagen, war ich vergangenes Jahr noch nicht.", "Ich habe mich aber immer weiterentwickelt. Natürlich habe ich sie mir angeschaut. Aber mir war immer wichtig, meinen eigenen Weg zu gehen, mein Leben zu leben, keine Kopie der anderen zu sein. Uns alle zeichnet aus, dass wir unsere eigenen Fähigkeiten haben und diese umsetzen.", "Das macht es schlussendlich interessant und spannend. Aber man kann sich auch Hilfe holen. Ich bin sehr dankbar, was sie mir gezeigt haben. Wenn es sie nicht geben würde, wäre ich auch nicht dort, wo ich jetzt bin, weil ich viel von ihnen lernen durfte.", "Trotzdem ist es wichtig, sich selbst treu zu bleiben. STANDARD: Negative Erfahrungen können auch Positives mit sich bringen. Welche Lehren haben Sie aus der leidigen Materialmisere 2019 gezogen?", "Liensberger: Toni Giger hat im Nachhinein zu mir gesagt, ihm sei schon klar gewesen, dass ich entweder daran zugrunde gehe oder es mich stärker macht und ich wachse. Es gibt immer Situationen im Leben, die nicht einfach zu meistern sind.", "Für mich war es ein Tiefpunkt, weil ich nicht mehr wusste, wie es weitergeht, ob es mit mir überhaupt noch weitergeht im Skisport. Es war für mich sehr schwierig, und doch habe ich aus den Fehlern gelernt.", "Fehler sind ja an sich nichts Schlimmes. Wichtig ist, dass man daraus lernt und ein und denselben Fehler nur einmal macht. STANDARD: Sie liegen im Slalomweltcup in Angriffsposition. Eine Rolle, die Ihnen liegt?", "Liensberger: Ich kann nur gewinnen. Ich mag es, wenn ich weiß, dass ich ein Ziel habe. Und natürlich ist Slalomkristall noch ein ganz klares Ziel von mir. Aber nichtsdestotrotz weiß ich, dass mir das nur gelingt, wenn ich mich auf das Skifahren konzentriere.", "Ich will es einfach genießen, Spaß haben, das tun, was ich so gern mache. Ich weiß, was ich diese Saison schon erreicht habe, und freue mich einfach auf alles, was noch kommt. STANDARD: Im Weltcup gibt es so manche Probleme, etwa einen sehr dichten Kalender.", "Würden Sie etwas ändern wollen? Liensberger: Ich freue mich immer riesig, wenn Rennen stattfinden. Ich habe heuer nur die technischen Disziplinen bestritten, deshalb hat es für mich gut gepasst. Wenn eine Läuferin aber alle Disziplinen fährt, dann ist es ein intensives Programm.", "STANDARD: Sind für Sie auch Rennen in den Speeddisziplinen künftig ein Thema? Liensberger: Natürlich ist es ein Ziel, einmal um die große Kristallkugel mitfahren zu können. Dazu sind auch Wettkämpfe in der einen oder anderen Speeddisziplin notwendig.", "Wichtig ist dabei aber, dies vorher mit den Trainern und Betreuern gut zu besprechen und gut zu planen, damit man weiß, worauf man sich einlässt. Ich denke, für mich kommt schon noch alles zur richtigen Zeit.", "(Thomas Hirner, 19.3.2021) Katharina Liensberger (23) aus Göfis in Vorarlberg absolvierte das Skigymnasium in Stams und eine Ausbildung im Zollwesen. Im Jänner 2016 gab sie beim Nachtslalom in Flachau ihr Debüt im Weltcup." ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Cumartesi günü Katharina Liensberger, Lenzerheide'deki Dünya Kupası finallerinde hala mükemmel bir sezonu taçlandırmak üzere.", "Vorarlberg'li 23 yaşındaki oyuncu, Slalom Dünya Kupası'nda lider Slovak Petra Vlhová'nın sadece 22 puan gerisinde, Amerikan Mikaela Shiffrin'in ise 15 puan önünde yer alıyor. Yine de geçit töreni disiplininde küçük kristal küreyi kazanabilirdi.", "Hesaplaşmadan önce, STANDARD ile yaptığı röportajda hayalindeki sezonu gözden geçirdi. STANDART: Dünya Şampiyonalarından önce beş slalomun hepsinde podyuma çıktıktan sonra, ilk Dünya Kupasını kazanmanız da an meselesiydi.", "Åre'de şimdi bunu da yaptınız. Bu nasıl hissettiriyor? Liensberger: Güzel. Çünkü sevdiğim şeyi yapabilirim: kayak yarışı. Orada kendi dünyamda ve tamamen kendimle olabilirim.", "Ayrıca, araba kullandığımda ve kapıdan kapıya nasıl uçtuğumu fark ettiğimde, çünkü çoğu zaman sınırda olduğunu hissediyorum. Aynı zamanda gereklidir, çünkü bu kadar güçlü koşucular dünyanın zirvesindedir. Bütün sezon birbirimizi eşleştirdik.", "Mikaela Shiffrin ve Petra Vlhová son derece yüksek bir seviyedeler ve Wendy Holdener ve Michelle Gisin asla pes etmiyor. Birbirimizi zorluyoruz ve üst seviyeye çıkardık. Önde olmak çok özel bir şey, belli oldu.", "Benim için çoğu zaman yeterli değildi, bu yüzden bir kez işe yaradığına ve yüzdeliklerin geri gelmesine çok sevindim. STANDART: Sizin bakış açınıza göre, yarış tamamen komplikasyonsuz değildi.", "Liensberger: Eğlenceliydi. İkinci turdan önce takım misafirperverliğinden kalkmak istediğimde aniden kayaklarım gitmişti. Servis adamım yarış kayaklarıyla üst kattaydı. Ne yapacağımı bilmiyordum, kayak yapmak için çok zamanım olmadı.", "Etrafı aradım ama kimse kayaklarımı görmedi. Sonra bir takım arkadaşımın servis adamı geçti ve ben onun kayaklarını kullanarak ilk Dünya Kupası zaferi için koşmayı başardım.", "STANDART: Cortina d’Ampezzo'daki Dünya Kupası'nda parlak bir sezonun ardından paralel yarışta altın, dev slalomda bronz ve slalomda altınla beklentileri fazlasıyla aştınız. Şimdi uzaktan özetleme yaparsanız, sonucunuz nedir?", "Liensberger: Sezon başında yarışlar olup olmayacağını bilmiyorduk. Bu elbette bir mesele değildi. Böyle çalışması gerçekten çok güzel. Benim için mega bir sezondu, gerçekten harika.", "Madalyalar benim için çok değerli. Her başarının arkasında bir hikaye vardır. Slalom'da bunun için ne kadar eğitim aldığımı biliyorum. Bunu yapabileceğinizi bilmek güzel, ama işin aslına geldiği gün, o noktaya varmak başka bir şey.", "O kadar başarılı olmam, hedefime ulaşmam benim için harikaydı. STANDART: Paralel yarışta altın madalyayı kazandıktan sonra, akışta ve bulut dokuzda tamamen serbest kaldığınız izlenimi mi var?", "Liensberger: Kesinlikle. Her koşuda performansımı kontrol ettim ve neler yapabileceğimi gösterdim. Çok hoştu. İlk başta birinci mi yoksa ikinci mi olduğum net değildi. Ama ikincilik benim için de bir galibiyet gibi gelirdi.", "Dev slalomdaki bronz madalya benim için altın gibi parladı çünkü neler yaşadığımı, dev slalomun benim için ne kadar zor olduğunu biliyordum. Yeniden inşa etmek ve yeniden bir duygu bulmak kolay bir mesele değildi.", "Bu madalya benim için çok önemli. STANDART: Ve bundan sonra slalomda egemen bir şekilde şampiyonluk altını kazandınız. Çok güçlü sinirlerin var gibi görünüyor. Liensberger: Tabii ki, bir yerlerde konuya gelip baskıyla başa çıkabilmek için zihinsel gücümü gösteriyor.", "Büyük olaylardan her zaman zevk aldım çünkü bunlar özel şeyler ve elimden geleni yapıp istediğimi gösterebilirim. Ve onunla çok eğleniyorum. Adrenalin duygusu, kendinizi sınırda tanımak, yarışı tanımlayan şeydir.", "Uzun süre bir şey için antrenman yapıyorsun, hedefler koy. Nihayetinde, bunu başarmak aşağıdadır. STANDART: Başarılarla hayatınız nasıl değişti? Liensberger: Başarı değişimi getirir.", "Çevrede bazı şeyler değişir. Pek çok insan benim için çalışıyor, benim için var. Özellikle özel zamanlarda benim için daha önce yanımda olan, bana eşlik eden ve bana destek verenlerin kim olduğunu görmek benim için önemli.", "Artık daha deneyimliyim ve bazı şeyleri farklı görüyorum. Adımlarını atıyorsun, atletik ve kişisel olarak gelişiyorsun. Birinci sınıf sporda edindiğim deneyimler paha biçilemez.", "STANDART: Zafer için ihtiyacın olan son ons sadece senin kafanda mı? Liensberger: Evet. Gerçekten başarmakla ilgili. Nihayetinde iyi bir ortama ihtiyacınız var. Servis adamım, kondisyon antrenörüm, zihinsel antrenörüm, fizyom veya antrenörüm.", "Hepsi harika bir iş çıkarıyor. Sonunda, başlangıçta zirvedeyim ve bitiş çizgisine ulaşmak zorundayım. Sonra günün sonunda neyin çıkacağına karar verir. STANDART: Uzun bir süre için Shiffrin ve Vlhova çok güçlüydü.", "Onu yenebileceğinizden de şüpheleriniz var mıydı? Liensberger: Elbette başlangıçta ikisine de baktım çünkü birinci sınıflar. Ve dürüstçe söylemek zorundayım ki geçen yıl o kadar da uzak değildim.", "Ama gelişmeye devam ettim. Elbette onlara baktım. Ama kendi yoluma gitmek, hayatımı yaşamak, başkalarının bir kopyası olmak değil benim için her zaman önemliydi. Hepimizi farklı kılan, kendi becerilerimize sahip olmamız ve bunları hayata geçirmemizdir.", "Sonunda, onu ilginç ve heyecan verici kılan da bu. Ama yardım da alabilirsiniz. Bana gösterdiğin şey için çok minnettarım. Onlar olmasaydı, şu an bulunduğum yerde olmazdım çünkü onlardan çok şey öğrenebilirdim.", "Yine de kendinize karşı dürüst olmak önemlidir. STANDART: Olumsuz deneyimlerin de olumlu etkileri olabilir. 2019'daki yorucu maddi sefaletten ne gibi dersler çıkardınız?", "Liensberger: Geçmişe bakıldığında, Toni Giger bana bunun ya beni yok edeceğini ya da beni daha güçlü yapacağını ve büyüyeceğimi çoktan net olarak gördüğünü söyledi. Hayatta her zaman ustalaşması kolay olmayan durumlar vardır.", "Benim için düşük bir noktaydı çünkü kayakta devam edip etmeyeceğimi, işlerin nasıl gideceğini artık bilmiyordum. Benim için çok zordu ama yine de hatalardan ders aldım.", "Hatalar kendi başlarına kötü değildir. Ondan bir şeyler öğrenmeniz ve aynı hatayı yalnızca bir kez yapmanız önemlidir. STANDART: Slalom Dünya Kupası'nda hücum pozisyonundasın. Size uyan bir rol?", "Liensberger: Sadece kazanabilirim. Bir amacım olduğunu bildiğimde hoşuma gidiyor. Ve tabii ki slalom kristali hala çok net bir hedefim. Ama yine de, bunu ancak kayağa konsantre olursam yapabileceğimi biliyorum.", "Sadece zevk almak, eğlenmek, yapmayı sevdiğim şeyi yapmak istiyorum. Bu sezon zaten neyi başardığımı biliyorum ve gelecek olan her şeyi dört gözle bekliyorum. STANDART: Dünya Kupası'nda çok yoğun bir takvim gibi pek çok sorun var.", "Herhangi bir şeyi değiştirmek ister misin? Liensberger: Yarışlar olduğunda her zaman gerçekten mutlu oluyorum. Bu yıl sadece teknik disiplinlerde yarıştım, bu yüzden benim için iyi sonuç verdi. Ancak bir koşucu tüm disiplinleri yaparsa, o zaman yoğun bir programdır.", "STANDART: Hız disiplinlerindeki yarışlar gelecekte sizin için de bir sorun mu? Liensberger: Elbette, büyük kristal kürenin etrafında bir kez dolaşabilmek bir hedef. Bu aynı zamanda bir veya diğer hız disiplininde yarışmaları gerektirir.", "Bununla birlikte, bunu eğitmenler ve gözetmenlerle önceden iyi tartışmak ve kendinizi neyin içine soktuğunuzu bilmek için iyi plan yapmak önemlidir. Her şeyin benim için doğru zamanda geleceğini düşünüyorum.", "(Thomas Hirner, 19 Mart 2021) Vorarlberg'deki Göfis'ten Katharina Liensberger (23), Stams'daki kayak okulundan mezun oldu ve gümrük eğitimi aldı. Ocak 2016'da Flachau'daki gece slalomunda Dünya Kupası'nda ilk kez sahneye çıktı." ]
}