{
  "id" : "dhBMOPrJ",
  "url" : "https://www.diepresse.com/5916782/Fluechtlinge_Kogler_Moeglicherweise-wird-Mehrheit-in-OeVP-bald?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T12:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/e/5916782/40D22267-E400-4798-9B00-B1C3E28EB0EF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kogler: \"Möglicherweise wird Mehrheit in ÖVP bald anders ausschauen\"",
  "articleTitleTranslated" : "Kogler: \"ÖVP'deki çoğunluk yakında farklı görünebilir\"",
  "articleContent" : [ "Der Vizekanzler pocht darauf, dass Österreich 100 Flüchtlingsfamilien aus Griechenland aufnehmen soll - und unterstellt dem Koalitionspartner ÖVP einen Mangel an Empathie. In der türkis-grünen Koalition herrscht beim Thema Flüchtlinge weiterhin Uneinigkeit.", "Während die ÖVP darauf pocht, Hilfe vor Ort leisten zu wollen, wiederholt Vizekanzler Werner Kogler (Grüne) am Dienstag seine Forderung, dass Österreich 100 Flüchtlingsfamilien aus griechischen Lagern aufnehmen solle.", "\"Es wundert mich schon, dass die ÖVP als zumindest ehemals christlich orientierte Partei da keine Empathie erkennen lässt\", sagte Kogler. In den griechischen Flüchtlingslagern herrschen miserable Lebensbedingungen.", "Innenminister Karl Nehammer (ÖVP) hatte zuletzt in einem \"Krone\"-Interview gemeint: \"Ich verstehe jeden, dem es das Herz zerreißt, wenn er auf Bildern sieht, wie Kinder im Dreck leben. Aber mit der Emotion habe ich noch kein Problem gelöst.\"", "Kogler hielt dem nun entgegen: \"Politik soll auch mit Gefühl stattfinden, und vor allem wertebasiert.\" Und: \"Die Analyse ergibt doch, dass es sich um eine humanitäre Notlage handelt, um eine Notsituation, wo Erste Hilfe zu leisten ist.\"", "Die Grünen hätten auch bereits mit Nehammer gesprochen und einen Plan erläutert, wie Österreich die Aufnahme von Familien von der Insel Lesbos rechtlich bewerkstelligen könnte – etwa über Familienzusammenführung.", "Kogler verwies abermals darauf, dass es ja auch immer mehr ÖVP-Politiker gebe, die dafür seien, Flüchtlinge aus den griechischen Lagern zu holen.", "\"Möglicherweise wird die Mehrheit in der ÖVP demnächst auch anders ausschauen, darauf arbeiten wir jedenfalls hin\", gemeinsam mit Hilfsorganisationen und Kirche.", "Klimaschutz und Transparenz als Schwerpunkte für 2021 Ein völlig anderes grünes Kernthema ist das Thema Transparenz – ein entsprechendes Reformpaket war eigentlich bis Jahresende angekündigt. Die Verzögerung sei coronabedingt, erklärte Kogler, es werde aber nun ab Jänner konkret angegangen.", "Es geht dabei um ein Informationsfreiheitsgesetz, aber auch eine Verschärfung des Parteiengesetzes, die Ausweitung der Prüfrechte des Rechnungshofs bei Staatsunternehmen und schärfere Antikorruptionsbestimmungen.", "Die Vorschläge zum Informationsfreiheitsgesetz lägen derzeit bei Ländern und Gemeinden zur Rückmeldung, sagte Kogler. Zu den Parteifinanzen habe der Grüne Klub der ÖVP bereits einen Entwurf übermittelt, er gehe davon aus, dass im Jänner die Verhandlungen beginnen.", "Ein Schwerpunkt 2021 soll der Klimaschutz bleiben – hier sieht Kogler durchaus Potenzial, dass die Corona-Krise auch eine Chance für das nachhaltige Konsum- und Reiseverhalten der Menschen sein kann.", "Ein Ziel der Regierung sei es eben auch, massiv in die Ökologisierung und Regionalisierung der Wirtschaft zu investieren.", "\"Da sind ziemlich viele Programme aufgesetzt\", so soll etwa bei der öffentlichen Beschaffung von Lebensmitteln die Regionalität in den Vordergrund rücken, als weitere Beispiele nannte Kogler die Umsatzsteuersenkung auf kleinere Reparaturen, das Klimaticket oder die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  ", "Für die nächsten Jahre habe man viele Klimaschutzmilliarden fixiert, bekräftigte Kogler. Was die ökosoziale Steuerreform betrifft, werde noch mehr kommen, versicherte er, so soll die CO2-Bepreisung bis zum Jahreswechsel 2021/2022 folgen.", "Einen Fokus will Kogler auch auf Arbeitsmarktpolitik legen, hier hob er die Arbeitsstiftung mit 700 Millionen Euro hervor, der Großteil davon werde 2021 eingesetzt. Damit wolle man 100.000 Arbeitslose erreichen, die in speziell adaptierte Schulungsprogramme einsteigen können.", "Als politischen Neujahrsvorsatz hat sich der Vizekanzler vorgenommen, die Zusammenarbeit mit den Sozialpartnern und zivilgesellschaftlichen Organisationen zu stärken." ],
  "articleContentTranslated" : [ "Şansölye Yardımcısı, Avusturya'nın Yunanistan'dan 100 mülteci aileyi alması gerektiğinde ısrar ediyor ve koalisyon ortağı ÖVP'yi empati eksikliği ile suçluyor. Turkuaz-yeşil koalisyonda mülteciler konusunda hala anlaşmazlık var.", "ÖVP sahada yardım istemek konusunda ısrar ederken, Başbakan Yardımcısı Werner Kogler (Yeşiller) Salı günü Avusturya'nın Yunan kamplarından 100 mülteci aileyi kabul etmesi yönündeki çağrısını tekrarladı.", "Kogler, \"ÖVP'nin en azından daha önce Hristiyan odaklı bir parti olarak empati göstermemesine hayret ediyorum.\" Dedi. Yunan mülteci kamplarındaki yaşam koşulları çok kötü.", "İçişleri Bakanı Karl Nehammer (ÖVP) geçtiğimiz günlerde bir \"Krone\" röportajında şunları söylemişti: \"Çocukların toprakta nasıl yaşadıklarını resimlerde görünce kalbinin kırılmasını anlıyorum. . \"", "Kogler buna karşı çıktı: \"Siyaset aynı zamanda duygularla ve her şeyden önce değer temelli gerçekleşmelidir.\" Ve: \"Analiz, bunun insani bir acil durum olduğunu, ilk yardımın sağlanması gereken bir acil durum olduğunu gösteriyor.\"", "Yeşiller Nehammer ile çoktan konuşmuş ve Avusturya'nın Midilli adasından ailelerin kabulünü yasal olarak nasıl yönetebileceğine dair bir planı açıklamıştı - örneğin aile birleşimi yoluyla.", "Kogler, Yunan kamplarından mülteci getirmeyi savunan ÖVP'li politikacıların da giderek arttığına bir kez daha işaret etti.", "Yardım örgütleri ve kilise ile birlikte \"Muhtemelen ÖVP'nin çoğunluğu yakında farklı görünecek, en azından bunun için çalışıyoruz.\"", "2021 için öncelikler olarak iklim koruma ve şeffaflık Tamamen farklı bir yeşil çekirdek konusu, şeffaflık konusudur - buna karşılık gelen bir reform paketi aslında yıl sonuna kadar açıklanmıştır. Kogler, gecikmenin korona nedeniyle olduğunu açıkladı, ancak şimdi özellikle Ocak ayından itibaren ele alınacak.", "Bilgi edinme özgürlüğü yasası ile ilgilidir, aynı zamanda siyasi partiler yasasının sıkılaştırılması, devlete ait şirketler için denetim ofisinin denetim haklarının genişletilmesi ve daha katı yolsuzlukla mücadele düzenlemeleri ile ilgilidir.", "Kogler, Bilgi Edinme Özgürlüğü Yasası tekliflerinin şu anda geri bildirim için federal eyaletlerin ve belediyelerin elinde olduğunu söyledi. Yeşil Kulüp, parti finansmanı için ÖVP'ye bir taslak sundu; müzakerelerin Ocak ayında başlayacağını varsayıyor.", "İklim koruma, 2021'de odak noktası olmaya devam etmeli - Kogler, korona krizinin aynı zamanda insanların sürdürülebilir tüketimi ve seyahat davranışı için bir fırsat olması için burada büyük bir potansiyel görüyor.", "Hükümetin hedeflerinden biri, ekonominin yeşillendirilmesine ve bölgeselleşmesine büyük yatırım yapmaktır.", "\"Yerine koyulmuş epeyce program var,\" örneğin, gıda kamu tedariki söz konusu olduğunda, bölgesellik ön plana çıkacak. Daha başka örnek olarak, Kogler küçük onarımlarda satış vergisindeki indirimden, iklim biletinden veya yüksek emisyonlu otomobiller için standart tüketim vergisindeki artıştan bahsetti.", "Kogler, önümüzdeki birkaç yıl için iklim korumada milyarlarca doların sabitlendiğini doğruladı. Eko-sosyal vergi reformu söz konusu olduğunda, daha fazlasının geleceğini ve CO2 fiyatlandırmasının 2021/2022 yılının başında gelmesi gerektiğini söyledi.", "Kogler ayrıca işgücü piyasası politikasına odaklanmak istiyor, burada çoğunluğu 2021'de kullanılacak olan 700 milyon avroluk emek vakfını vurguladı. Amaç, özel olarak uyarlanmış eğitim programlarına katılabilecek 100.000 işsiz kişiye ulaşmaktır.", "Siyasi bir Yeni Yıl kararı olarak, Şansölye Yardımcısı sosyal ortaklar ve sivil toplum kuruluşları ile işbirliğini güçlendirmeye karar verdi." ]
}