{
  "id" : "dhFMFFlp",
  "url" : "https://sport.orf.at/stories/3070032/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T09:30:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bayern kassiert 105,4 Millionen Euro an TV-Geld",
  "articleTitleTranslated" : "Bavyera TV'den 105,4 milyon euro topladı",
  "articleContent" : [ "Bayern kassiert 105,4 Millionen Euro an TV-Geld Der FC Bayern München erhält aus der TV-Vermarktung der deutschen Bundesliga in dieser Saison insgesamt 105,4 Millionen Euro. Das berichtet der „kicker“.", "Auf den Plätzen zwei und drei der Geldrangliste folgen demnach Borussia Dortmund (94,95 Mio.) und Bayer Leverkusen (88,07). Laut dem Bericht werden in dieser Saison insgesamt 1,448 Milliarden Euro aus nationaler und internationaler Vermarktung an die 36 Vereine ausgeschüttet.", "Bei den Bayern stammen laut diesen Angaben aus dem Topf des Verkaufs der nationalen Rechte 74,3 und der internationalen Rechte 31,1 Millionen Euro.", "Die geringsten Einnahmen der Erstligisten haben in der laufenden Saison nach Angaben des Fachmagazins Arminia Bielefeld (34,31 Mio.) und Union Berlin (37,07). Am kommenden Sonntag entscheidet das Präsidium der DFL über den neuen Verteilerschlüssel der Medienerlöse, über den zuletzt gestritten wurde." ],
  "articleContentTranslated" : [ "Bayern, 105,4 milyon Euro'luk TV parası topladı FC Bayern Münih, bu sezon Alman Bundesliga için TV pazarlamasından toplam 105,4 milyon Euro alacak. \"Kicker\" bunu bildiriyor.", "Para listesinde ikinci ve üçüncü sırada Borussia Dortmund (94.95 milyon) ve Bayer Leverkusen (88.07) yer alıyor. Rapora göre, ulusal ve uluslararası pazarlamadan toplam 1.448 milyar euro bu sezon 36 kulübe dağıtılacak.", "Bu bilgilere göre, Bavyeralılar potadan milli haklar 74.3 ve uluslararası haklar 31.1 milyon euro satıyor.", "Uzman dergi Arminia Bielefeld (34.31 milyon) ve Union Berlin'e (37.07) göre, ilk lig kulüplerinin en düşük gelirleri bu sezonda elde etti. Önümüzdeki Pazar DFL Başkanlığı, medya gelirleri için en son tartışılan yeni dağıtım anahtarına karar verecek." ]
}