{
  "id" : "dHiOvwRo",
  "url" : "https://www.diepresse.com/5901027/Landesversammlung_Hebein-nach-Demontage-im-Klub_Ja-es-gibt-einen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T12:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hebein nach Demontage im Klub: \"Ja, es gibt einen Riss durch unsere Partei\"",
  "articleTitleTranslated" : "Kulüpteki dağıldıktan sonra Hebein: \"Evet, partimizde bir yarık var\"",
  "articleContent" : [ "Die Parteichefin der Wiener Grünen hat erstmals öffentlich zu innerparteilichen Ereignissen Stellung genommen.  Am Samstag bei der Landesversammlung der Wiener Grünen hat Parteichefin Birgit Hebein erstmals nach ihrer Demontage im Klub persönlich das Wort ergriffen.", "\"Ja, es gibt einen Riss durch unsere Partei, der ist deutlich zu spüren\", sagte sie.  Dies habe man in der Vergangenheit immer wieder erlebt, erinnerte sie an die innerparteiliche Debatte um den Heumarkt, die Ablöse ihrer Vorgängerin Maria Vassilakou oder die kürzlich erfolgte Nicht-Wahl ihrerseits in eine Führungsfunktion.", "Bisher hatte Hebein lediglich in Social-Media-Postings zu den parteiinternen Ereignissen der vergangenen Tage Stellung genommen.  Heute wollte sie \"Klartext\" reden, wie sie es in ihrer Rede formulierte.", "Sie sieht in diesem Riss auch den Grund für ihre Nicht-Wahl in eine Führungsfunktion.  Dabei erklärte sie auch, warum gerade das für Parteivorsitzende so wichtig wäre.", "Es habe sich nämlich historisch gezeigt habe, \"dass wir diese Teile der Partei immer einigen müssen, um gestärkt aufzutreten.\"  Dies sei nun anders entschieden worden: \"Das ist schlichtweg zur Kenntnis zu nehmen.\"", "Grün-Mandatare verweigerten ihr die Zustimmung Der Bruch zwischen dem grünen Klub im Gemeinderat und Hebein wurde am Montag vollzogen.  Die scheidende Verkehrsstadträtin und Vizebürgermeisterin Hebein kandidierte sowohl für das Amt als Klubchefin als auch für einen der beiden Posten als nicht amtsführende Stadträtin.", "In allen drei Fällen verweigerten ihr allerdings die Grün-Mandatare die Zustimmung.  Klubchef wurde erneut David Ellensohn, die Stadtratsposten gingen an Peter Kraus und Quereinsteigerin Judith Pühringer.", "Die beiden letzten Entscheidungen wurden am gestrigen Freitag vom zweithöchsten Gremium der Grünen, dem Parteirat, bestätigt.  Als Konsequenz aus den Abstimmungs-Niederlagen legte Hebein ihr Gemeinderatsmandat nieder.", "Damit bleibt ihr nur mehr ihre Funktion als Parteichefin.  „Wollen nicht zur Tagesordnung übergehen\" Hebein kündigte in der heutigen Rede an, dass der Parteirat am Freitag auch einen Ausschuss beschlossen hat, \"weil wir nicht zur Tagesordnung übergehen wollen.\"", "Ziel dieses Ausschusses ist: \"Der soll all das nachbearbeiten.\"  Dieser solle schauen, wo es strukturellen Lücken gibt, was übersehen wurde: \"Weil es wichtig ist daraus zu lernen, weil es wichtig ist, dass uns das nicht wieder passiert oder wir in irgendeine Krise schlittern.\"", "Hebein kündigte auch an, diesen Ausschuss zu unterstützen, weil sie ihn für richtig halte.  Was ihre Zukunft anbelangt, so kündigte sie an: \"Als Parteivorsitzende werde ich diesen programmatischen Prozess noch begleiten.", "Weil ich darin eine Chance sehe.\"  Und weiter: \"Ich werde das in den nächsten Wochen tun und ich werde mich auch daran beteiligen, dass meine Nachfolge klar geregelt wird.\"", "Hebein wurde von der Basis 2019 mehrheitlich zur Parteivorsitzenden gewählt.  Diese Amtsperiode würde 2021 enden.  „Wir haben Wien geprägt\" In ihrer Rede zog Hebein außerdem Bilanz über zehn Jahre Rot-Grün mit Verweis auf Meilensteine wie etwa das 365-Euro-Öffi-Ticket oder den Umbau der Mariahilfer Straße.", "\"Wir haben Wien geprägt.  Wir haben Wien so geprägt, dass es hier kein Zurück mehr gibt.\"  Die Programme von SPÖ und Neossieht sie als \"eine Fortschreibung unserer Errungenschaften\".", "In der Opposition sieht sie viele Chancen für die Partei: \"Wir waren jetzt in einer Koalition, wir haben viele Kompromisse schließen müssen.  Wir haben oftmals geschluckt und diese Zeiten sind jetzt vorbei.", "Wir müssen uns noch ein bisschen damit auseinandersetzen, wie weit die Versozialdemokratisierung in unserer Partei vorangeschritten ist.  Aber das, was wir jetzt haben, ist die Möglichkeit, ganz klar zu sagen, was Sache ist.\"" ],
  "articleContentTranslated" : [ "Wiener Grünen'in parti lideri, parti içi olayları ilk kez kamuoyuna açıkladı. Cumartesi günü Viyana Yeşilleri eyalet meclisinde parti lideri Birgit Hebein kulüpteki dağılmasından sonra ilk kez kişisel olarak konuştu.", "\"Evet, partimizde açıkça hissedilebilecek bir çatlak var\" dedi. Bu geçmişte defalarca görülmüştür, o, saman pazarı hakkındaki parti içi tartışmaları, selefi Maria Vassilakou'nun yerini alması ya da son zamanlarda liderlik pozisyonunda seçilmemesi hakkında hatırlattı.", "Hebein şimdiye kadar sadece sosyal medya paylaşımlarında son birkaç gündeki parti içi olayları yorumlamıştı. Bugün konuşmasında söylediği gibi \"düz metin\" konuşmak istedi.", "Ayrıca bu ayrılığı yönetim pozisyonuna seçilmeme nedeni olarak görüyor. Bunun parti liderleri için neden bu kadar önemli olduğunu da açıkladı.", "Tarihsel olarak \"daha güçlü görünmek için partinin bu kısımlarını her zaman birleştirmemiz gerektiği\" gösterilmiştir. Buna şimdi farklı bir şekilde karar verildi: \"Bu, not edilmelidir.\"", "Yeşil mandataryalar onay vermeyi reddettiler, yerel konseydeki yeşil kulüp ile Hebein arasında Pazartesi günü ara verildi. Görevi sona eren Şehir Ulaştırma Meclisi Üyesi ve Belediye Başkan Yardımcısı Hebein, hem kulüp patronu ofisi hem de iki görevden biri için icra dışı belediye meclis üyesi olarak yarıştı.", "Ancak her üç durumda da Yeşil mandataryalar onay vermeyi reddettiler. Kulüp patronu yine David Ellensohn'du, belediye meclisi görevleri Peter Kraus'a ve kariyer değiştirici Judith Pühringer'a gitti.", "Son iki karar dün Cuma günü Yeşiller'in en yüksek ikinci organı olan parti konseyi tarafından onaylandı. Oylamadaki yenilginin bir sonucu olarak, Hebein konsey görevinden istifa etti.", "Bu onun sadece parti lideri olarak işlev görmesini sağlar. \"Tekrar gündeme dönmek istemiyorum\" Hebein bugün yaptığı konuşmada, Cuma günü parti meclisinin de bir komite kararı aldığını, \"çünkü tekrar gündeme dönmek istemiyoruz\" dedi.", "Bu komitenin amacı: \"Bütün bunlar üzerinde çalışmalı.\" Gözden kaçan yapısal boşlukların nerede olduğuna bakmalı: \"Çünkü ondan öğrenmek önemlidir, çünkü bunun bizim başımıza gelmemesi veya bir tür krize girmemiz önemlidir.\"", "Hebein, haklı olduğuna inandığı için bu komiteyi destekleyeceğini de açıkladı. Geleceği ile ilgili olarak, \"Parti lideri olarak, bu programatik sürece yine de eşlik edeceğim.", "Çünkü bunda bir fırsat görüyorum. \"Ve dahası:\" Bunu önümüzdeki birkaç hafta içinde yapacağım ve halefiyetimin açıkça düzenlenmesini sağlamaya da dahil olacağım. \"", "Hebein, 2019'da parti başkanlığına çoğunlukla seçildi. Bu görev süresi 2021'de sona erecek. \"Viyana'yı şekillendirdik\" Konuşmasında Hebein, 365 avroluk toplu taşıma bileti veya Mariahilfer Strasse'nin yenilenmesi gibi dönüm noktalarına atıfta bulunarak on yıllık kırmızı-yeşil stokunu da aldı.", "\"Viyana'yı şekillendirdik. Viyana'yı buraya geri dönüşü olmayacak şekilde şekillendirdik.\" SPÖ ve Neos'un programlarını \"başarılarımızın devamı\" olarak görüyor.", "Muhalefette parti için pek çok fırsat görüyor: \"Artık bir koalisyondaydık, çok fazla uzlaşmak zorunda kaldık. Sık sık yuttuk ve o zamanlar artık bitti.", "Partimizde anti-sosyal demokratikleşmenin ne kadar ilerlediğiyle hâlâ biraz uğraşmak zorundayız. Ama şu anda sahip olduğumuz şey, neler olup bittiğine dair çok net olma fırsatımız. \"" ]
}