{
  "id" : "dhk03HF7",
  "url" : "https://kurier.at/chronik/oesterreich/ein-urlaub-trotz-lockdown-ist-strafbar/401149407",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-01-08T04:00:00Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "imageUrl" : "https://image.kurier.at/images/original/3444208/46-145651428.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Urlaub trotz Lockdown ist strafbar",
  "articleTitleTranslated" : "Kilitlemeye rağmen tatil yapmak ceza gerektiren bir suçtur",
  "articleContent" : [ "In der Praxis gestaltet sich die Strafverfolgung aber schwierig. Ein Strandurlaub auf den Malediven oder in Dubai – klingt nach körperlicher und psychischer Erholung. Ist es wohl auch, aber nicht im Sinne der Corona-Verordnung.", "Denn laut Lesart des Sozialministeriums sind damit eher Spaziergänge oder Laufrunden gemeint. Ein Ministeriumssprecher präzisiert: „Prinzipiell darf nur verreisen, wer einen triftigen Grund hat.“ Gemeint ist etwa ein Begräbnis im Ausland oder eine Dienstreise.", "In der Praxis sehen das viele Reisende derzeit nicht so eng, wie zahlreiche Strandfotos in den sozialen Medien zeigen. Manchen Urlaubern ist dabei gar nicht bewusst, dass sie sich theoretisch strafbar machen.", "So etwa Richard Lugner, der gerade in Südasien weilt: „Es gibt Flugverbindungen von Wien und auch aus anderen Ländern. Wegen eines Lande-Staus mussten wir 30 Minuten kreisen, weil so viele Urlaubsflieger gelandet sind.", "Wenn das verboten wäre, müsste man Fliegen allgemein verbieten.“ Viele stellen sich die Frage, wie die Reiselustigen derzeit – immerhin ist Österreich noch bis 24.  Jänner im Lockdown – überhaupt an ihre Traumdestinationen kommen.", "Die Antwort: Eigentlich wie immer. So kann man aktuell problemlos mit der AUA auf die Malediven fliegen.", "Zwar bietet die Fluglinie coronabedingt vor allem Business-Strecken an, das beliebte Urlaubsland wurde allerdings schon Mitte Dezember – also noch bevor erneut alles heruntergefahren wurde – wieder in den Flugplan aufgenommen.", "Die Nachfrage sei durchaus vorhanden, heißt es auf Nachfrage. Bei der Entscheidung zu fliegen wird auf die Eigenverantwortung der Kunden verwiesen. Tatsächlich ist es nämlich so, dass die Polizei Reisende kontrollieren kann und diese dann glaubhaft machen müssen, dass ein triftiger Grund vorliegt.", "Dem Verfassungsrechtler Bernd-Christian Funk zufolge gebe es aber Spielraum, denn eine Glaubhaftmachung sei noch kein Beweis. Ein Geschäftsreisender müsse also nicht zwangsläufig den Schriftverkehr vorlegen, um einen Konferenzbesuch nachzuweisen.", "Letztlich entscheiden die Beamten. Auch könne die Polizei niemanden an der Ausreise hindern, sehr wohl möglich wäre aber eine Anzeige, da gegen die Ausgangssperre verstoßen wird. Eine Verwaltungsstrafe könnte folgen.", "Natürlich kann die Polizei aber nicht jeden einzelnen Passagier nach dem Reisegrund fragen. Wer bereits auf Urlaub ist, muss sich wohl ebenso wenig vor einer Strafe fürchten. „Die Verwaltungsbehörde muss von sich aus tätig werden, wenn sie von einem Missstand Kenntnis erlangt“, erklärt Funk.", "Es sei aber eher unwahrscheinlich, dass dort die sozialen Netzwerke nach Urlaubsfotos durchforstet werden. Zu bedenken gibt der Rechtsexperte aber, dass Reiserückkehrer theoretisch Virusmutationen einschleppen könnten.", "In diesem Fall würde es sich bei einer nicht notwendig gewesenen Reise dann wohl um fahrlässige Gemeingefährdung handeln. Dann wäre sogar ein strafrechtliches Nachspiel denkbar. " ],
  "articleContentTranslated" : [ "Ancak uygulamada kovuşturma zordur. Maldivler'de veya Dubai'de bir plaj tatili - kulağa fiziksel ve zihinsel rahatlama gibi geliyor. Muhtemelen öyledir, ancak Corona düzenlemesi anlamında değil.", "Çünkü Sosyal İşler Bakanlığı'na göre bu daha çok yürüyüş ya da koşu anlamına geliyor. Bir bakanlık sözcüsü şunları belirtir: “Prensipte, yalnızca geçerli bir nedeni olanların seyahat etmesine izin verilir.” Bu, örneğin, yurtdışında bir cenaze veya iş gezisi anlamına gelir.", "Uygulamada, birçok gezgin şu anda bunu sosyal medyadaki çok sayıda plaj fotoğrafı kadar yakından görmüyor. Bazı tatilciler teorik olarak cezalandırıldıklarının bile farkında değiller.", "Örneğin şu anda Güney Asya'da bulunan Richard Lugner: “Viyana'dan ve diğer ülkelerden uçuş bağlantıları var. İniş sırasında sıkışma yaşandığından, çok sayıda tatil uçağı indiği için 30 dakika boyunca dolaşmak zorunda kaldık.", "Bu yasak olsaydı, genel olarak uçmak yasak olurdu. ”Birçoğu, şu anda seyahat etmeyi sevenlerin - sonuçta Avusturya 24 Ocak'a kadar hala kilit altında - hayallerindeki hedeflere nasıl ulaştıklarını merak ediyor.", "Cevap: Aslında her zamanki gibi. Böylece şu anda herhangi bir sorun yaşamadan AUA ile Maldivler'e uçabilirsiniz.", "Havayolu ağırlıklı olarak korona nedeniyle iş rotaları sunsa da, popüler tatil destinasyonu, her şey tekrar kapatılmadan önce Aralık ayı ortasında uçuş programına dahil edilmişti.", "Sorulduğunda talep kesinlikle oradadır. Uçmaya karar verirken, müşterinin kişisel sorumluluğuna atıfta bulunulur. Aslında gerçek şu ki, polis yolcuları kontrol edebilir ve daha sonra geçerli bir neden olduğunu inandırıcı hale getirmek zorundadır.", "Ancak anayasa avukatı Bernd-Christian Funk'a göre manevra alanı var çünkü güvenilirlik henüz kanıt değil. Bir iş gezgininin bir konferans katılımını kanıtlamak için yazışmayı sunması gerekmez.", "Nihayetinde yetkililer karar verir. Polis kimsenin ülkeyi terk etmesini engelleyemedi, ancak sokağa çıkma yasağı ihlal edildiği için şikayette bulunulabilir. Bunun ardından idari bir ceza gelebilir.", "Elbette polis her yolcunun neden seyahat ettiğini soramaz. Zaten tatilde olanlar da cezadan korkmak zorunda değil. Funk, \"İdari makam, bir usulsüzlüğün farkına varırsa, kendi isteğiyle harekete geçmelidir\" diye açıklıyor.", "Ancak oradaki sosyal ağların tatil fotoğrafları için taranması pek olası değil. Ancak hukuk uzmanı, geri dönenlerin teorik olarak virüs mutasyonları getirebileceğine dikkat çekiyor.", "Bu durumda, gerekli olmayan bir yolculuk, ihmalkar bir kamu riski olacaktır. O zaman cezai sonuçlar bile düşünülebilirdi." ]
}