{
  "id" : "dHOhO7wY",
  "url" : "https://kurier.at/sport/kritik-an-corona-massnahmen-der-amateursport-geht-auf-die-barrikaden-und-fordert-oeffnungen/401191690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4945411/46-79604701.jpg",
  "imageCopyright" : "Robert Hainer/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Amateursport geht auf die Barrikaden und fordert Öffnungen",
  "articleTitleTranslated" : "Amatör spor barikatları aşıyor ve açılış talep ediyor",
  "articleContent" : [ "Vereine, Verbände und Ligen kritisieren die Regierung wegen der Corona-Bestimmungen scharf. Als die Bundesregierung zuletzt über die Aussichten in der Corona-Pandemie berichtete, verlor sie kein Wort über den Sport.", "Während der Spitzensport dank der Präventionskonzepte stattfinden darf, herrscht im Amateur- und Nachwuchssport immer noch lähmende Unsicherheit. Jetzt geht man in die Offensive, erzeugt Druck.", "Vermehrt stellen Klubs, Verbände und Ligen die Forderung, auch diesen Bereich mit Corona-Tests wieder zuzulassen. Gesundheitsminister Anschober und Sportminister Kogler präsentierten sich zuletzt bei diesem Thema ähnlich unbeweglich wie ein alter, übergewichtiger Innenverteidiger.", "„Sämtliche Bemühungen und Konzepte werden von der Regierung mehr oder weniger ignoriert“, wurde zuletzt Oliver Prudlo von der Fußballergewerkschaft VdF laut. Auch Hans Niessl, Präsident von Sport Austria, kann nur noch den Kopf schütteln.", "„Freitesten soll die Öffnungen im Sportbereich möglich machen. Das gilt auf für die Kultur oder die Gastronomie.", "Das Präventionskonzept in Schulen ist doch auch für Sport möglich.“ Prudlo legt nach: „Es ist nicht nachvollziehbar, warum Schüler mit einem negativen Testergebnis am Nachmittag nicht zum Training bei ihrem Verein gehen dürfen.“ Die „Wohnzimmertests“ seien prädestiniert dafür.", "Eine Zitterpartie wird das zögerliche Verhalten der Bundesregierung für den Amateurfußball. Nach einer Statutenänderung muss in der aktuellen Saison ohnehin nur die Hinrunde absolviert werden, um die Meisterschaften zu beglaubigen und für Aufsteiger zu sorgen.", "In den meisten Ligen fehlen dazu noch einige Runden, die im Frühjahr nachgetragen werden müssten. ÖFB-Generalsekretär Thomas Hollerer geht „zu 100 Prozent davon aus, dass wir die Saison zumindest auf diese Weise zu Ende spielen können“.", "Ähnlich sieht es Robert Sedlacek, Präsident des Wiener Fußballverbandes: „Ich bin zwar kein Hellseher, aber die Hinrunde sollten wir auf alle Fälle schaffen.“ Auch er fordert endlich eine Perspektive, die er den Klubs vermitteln kann.", "In 14 Tagen hält der Verband eine Vorstandssitzung ab, in der die weitere Vorgehensweise besprochen werden soll. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Die Klubs der Regionalliga Ost schrieben zuletzt einen offenen Brief an Sportminister Kogler.", "Sie hätten sich das Porto sparen können. Für die Klub wäre die Aufnahme des Betriebs „ein Signal an die Bevölkerung“, auch weil in der dritten Leistungsklasse viele Talente für den Profifußball heranwachsen.", "Johann Gartner, Präsident des niederösterreichischen Verbandes: „Wir würden wirklich gerne endlich wieder starten.“ Wann geht auf der Hohen Warte wieder das Licht an? © Bild: Vienna Eine Liga weiter unten hofft die Vienna in der Wiener Stadtliga auf den Wiederanpfiff.", "Die Döblinger mussten schon vor einem Jahr „sitzen bleiben“, da die Saison abgebrochen und ersatzlos gestrichen wurde. Sportdirektor Markus Katzer: „Wir sind natürlich gebrannte Kinder und haben derzeit keine Aussicht.", "Ich hoffe, dass die paar Partien zumindest noch gespielt werden. Für uns wäre es eine Katastrophe, wenn zum zweiten Mal hintereinander eine Saison nicht gewertet wird. Zur Not kann man doch in den Sommer hinein spielen.“ Und die Transferzeit verschieben." ],
  "articleContentTranslated" : [ "Kulüpler, dernekler ve ligler hükümeti Corona düzenlemeleri nedeniyle sert bir şekilde eleştiriyor. Federal hükümet en son korona salgını ihtimalini bildirdiğinde, spor hakkında tek bir kelime etmedi.", "Önleme konseptleri sayesinde birinci sınıf sporun gerçekleşmesine izin verilirken, amatör ve genç sporlarda hala felç edici bir belirsizlik var. Şimdi saldırıya geç, baskı yarat.", "Giderek artan bir şekilde kulüpler, dernekler ve ligler bu alana korona testleri ile tekrar izin verilmesi çağrısında bulunuyor. Sağlık Bakanı Anschober ve Spor Bakanı Kogler, geçtiğimiz günlerde kendilerini bu konuda hareketsiz, aşırı kilolu bir merkez savunucusu olarak sundular.", "Futbolcular sendikası VdF'den Oliver Prudlo geçtiğimiz günlerde \"Bütün çabalar ve kavramlar hükümet tarafından aşağı yukarı görmezden geliniyor\" dedi. Sport Austria Başkanı Hans Niessl bile sadece başını sallayabilir.", "“Mümkün olan en serbest, spor alanındaki açıklıkları mümkün kılmalıdır. Bu aynı zamanda kültür veya gastronomi için de geçerlidir.", "Okullarda önleme kavramı spor için de mümkün. \"Prudlo ekliyor:\" Negatif bir test sonucu olan öğrencilerin öğleden sonra kulüplerinde eğitime katılmalarına neden izin verilmediğini anlamak mümkün değil. \"\" Oturma odası testleri \"bunun için önceden belirlenmiş. .", "Federal hükümetin amatör futbol için tereddütlü davranışı müthiş bir maç olacak. Tüzükte bir değişiklik yapıldıktan sonra, şampiyonaları onaylamak ve destekçiler sağlamak için sezonun sadece ilk yarısı tamamlanmalıdır.", "Çoğu ligde, baharda eklenmesi gereken birkaç tur hala eksik. ÖFB Genel Sekreteri Thomas Hollerer, “Sezonu en azından bu şekilde bitirebileceğimizi yüzde 100” varsayıyor.", "Viyana Futbol Federasyonu Başkanı Robert Sedlacek de bunu benzer şekilde görüyor: \"Ben bir geleceği görmüyorum ama kesinlikle sezonun ilk yarısını atlatmalıyız.\"", "14 gün içinde, dernek, sonraki prosedürün tartışılacağı bir yönetim kurulu toplantısı yapacak. © Resim: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Regionalliga Ost kulüpleri kısa süre önce Spor Bakanı Kogler'e açık bir mektup yazdı.", "Posta ücretini kurtarabilirdin. Kulüp için operasyonların başlaması “halk için bir sinyal” olacaktır, çünkü profesyonel futbol için birçok yetenek üçüncü performans sınıfında büyüyor.", "Aşağı Avusturya Birliği Başkanı Johann Gartner: \"Nihayet yeniden başlamak istiyoruz.\" Hohe Warte'nin ışıkları tekrar ne zaman yanacak? © Image: Viyana Bir lig aşağıda, Viyana, Viyana Şehir Ligi'nde yeniden başlamayı umuyor.", "Döblinger bir yıl önce \"oturmak\" zorunda kaldı çünkü sezon iptal edildi ve değiştirilmeden iptal edildi. Spor direktörü Markus Katzer: “Doğal olarak yanmış çocuklarız ve şu anda hiçbir beklentimiz yok.", "Umarım en azından birkaç oyun oynanmaya devam eder. Üst üste ikinci kez bir sezon sayılmazsa bizim için felaket olur. Gerekirse yaza da oynayabilirsiniz. ”Ve transfer süresini erteleyin." ]
}