{
  "id" : "DHTO1Q98",
  "url" : "https://sport.orf.at/stories/3070195/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T13:24:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Verstöße: ÖSV kündigt Kotrainer",
  "articleTitleTranslated" : "CoV ihlalleri: ÖSV, Kotrainer'ı sonlandırdı",
  "articleContent" : [ "„Ich kann auch nur so viel dazu sagen, dass er im Prinzip gewisse Covid-Maßnahmen innerhalb des Verbandes nicht eingehalten hat. Es ist uns bewusst, dass sie sehr strikt sind, trotzdem muss man sich an die halten, in dem Fall war es nicht so“, erklärte Stecher am Freitag im Gespräch mit der APA.", "Nähere Einzelheiten für diesen Schritt wollte oder konnte Stecher nicht nennen. Allerdings dementierte er einen möglichen Zusammenhang mit den Coronavirus-Fällen im ÖSV-Skisprunglager. „Nein, das stimmt sicher nicht.", "Es hat das eine mit dem anderen nichts zu tun.“ Athleten auf dem Weg der Besserung Seinen auf das Coronavirus positiv getesteten Skispringern gehe es den Umständen entsprechend wieder gut.", "„Sie sind auf dem Weg der Besserung, überlegen auch, dass sie wieder zum Skispringen anfangen.“ Philipp Aschenwald, der allerdings gar keine Symptome gezeigt hatte, trainierte schon am Donnerstag erstmals wieder auf der Seefelder Schanze.", "„Gregor (Schlierenzauer, Anm.) ist wieder so weit fit, dass er ‚Kraftln gehen‘ kann“, schilderte Stecher. Weltcup-Gesamtsieger Stefan Kraft und Hayböck hätten weniger starke Symptome gezeigt. „Kraft hat ein wenig die Nebenhöhlen zu gehabt.", "Da ist man dran, dass wir es schaffen, dass er für die WM noch ein Thema ist.“ Für eine Entscheidung, ob Österreichs Nummer eins bei der Skiflug-WM in Planica dabei ist, könne man sich bis Dienstag oder Mittwoch Zeit nehmen.", "„Wir hoffen, dass wir ihn bis dort hinkriegen. Dafür muss er 72 Stunden vorher wieder einen negativen PCR-Test abliefern. Man muss schauen wie es sich von den Werten her ausgeht. Bekanntlich muss man vom Robert-Koch-Institut her mit dem CT-Wert über 30 sein, damit man nicht mehr ansteckend ist.", "Das wird eine der entscheidenden Sachen sein . “" ],
  "articleContentTranslated" : [ "“Prensipte dernek bünyesinde belirli Covid önlemlerine uymadığı konusunda çok şey söyleyebilirim. Çok katı olduklarının farkındayız, ancak yine de onlara uymanız gerekiyor, bu durumda öyle değildi ”dedi.", "Stecher bu adım için daha fazla ayrıntı vermek istemedi veya veremedi. Ancak ÖSV kayakla atlama kampındaki koronavirüs vakalarıyla olası bir bağlantıyı reddetti. Hayır, bu kesinlikle doğru değil.", "Bir şeyin diğeriyle ilgisi yok. ”Sporcular iyileşiyor… Koşullara göre koronavirüs testi pozitif çıkan kayak atlayıcıları yine iyi gidiyor.", "\"İyileşiyorlar ve tekrar kayakla atlamayı başlatmayı düşünüyorlar.\" Ancak hiçbir belirti göstermeyen Philipp Aschenwald, Perşembe günü ilk kez Seefeld Schanze'de yeniden eğitim aldı.", "Stecher, \"Gregor (Schlierenzauer, not) yine o kadar formda ki 'güçle gidebilir'\" dedi. Genel olarak Dünya Kupası kazananları Stefan Kraft ve Hayböck daha az şiddetli semptomlar gösterecekti. Sinüsler biraz fazla dardı.", "Bunu Dünya Kupası için bir konu haline getirmeyi başarmak bize kalmış. ”Avusturya'nın bir numarasının Planica'daki Kayak Uçan Dünya Şampiyonası'nda olup olmayacağına karar vermek için Salı veya Çarşamba gününe kadar zaman ayırabilirsiniz.", "Onu oraya götürebileceğimizi umuyoruz. Bunu yapmak için 72 saat önceden negatif PCR testi yapması gerekiyor. Değerlerin nasıl işlediğini görmelisiniz. Bilindiği gibi, Robert Koch Enstitüsü'nden, artık bulaşıcı olmamak için 30'un üzerinde bir CT değerine sahip olmanız gerekir.", "Bu çok önemli şeylerden biri olacak. \"" ]
}