{
  "id" : "dHUCD01a",
  "url" : "https://kurier.at/wirtschaft/obi-mutter-tengelmann-uebernimmt-textildiskonter-kik-ganz/401138889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T14:56:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839708/46-131370727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Obi-Mutter Tengelmann übernimmt Textildiskonter KiK ganz",
  "articleTitleTranslated" : "Obi annesi Tengelmann tekstil indirim mağazası KiK'i tamamen devraldı",
  "articleContent" : [ "Tengelmann-Chef Christian Haub ordnet den deutschen Handelskonzern neu und wird dazu den Textildiskonter KiK komplett übernehmen. Dazu werde Tengelmann mit Wirkung zum 1. Jänner 2021 die aktuell von der H.H.", "Unternehmensgruppe gehaltenen Anteile an KiK erwerben, teilte das Unternehmen am Mittwoch mit. Stillschweigen Im Gegenzug kauft die H.H. Unternehmensgruppe zum 30.  April 2021 die im Besitz von Tengelmann befindliche Beteiligung an dem Non-food-Diskonter Tedi.", "Über den jeweiligen Kaufpreis sei Stillschweigen vereinbart worden. Die Transaktionen stünden unter den üblichen kartellrechtlichen Vorbehalten. Nach mehr als 25 Jahren gemeinsamer erfolgreicher Zusammenarbeit gingen die beiden Familienunternehmen künftig getrennte Wege, heißt es in der Mitteilung.", "Die Unternehmensgruppe um den langjährigen Haub-Geschäftspartner Stefan Heinig hielt bisher 15,2 Prozent an KiK. Tengelmann ist mit 30 Prozent an Tedi beteiligt.", "\"Künftig werden wir unsere unternehmerischen Vorstellungen getrennt voneinander umsetzen, bleiben aber freundschaftlich verbunden\", wird der allein geschäftsführende Gesellschafter der Unternehmensgruppe Tengelmann, Christian Haub, in der Mitteilung zitiert.", "Zur Unternehmensgruppe Tengelmann gehören neben KiK und der Baumarktkette Obi auch zahlreiche Beteiligungen an Start-up-Unternehmen. Im Jahr 2019 setzte die Gruppe mit ihren mehr als 90.000 Mitarbeiterinnen und Mitarbeitern 8,1 Mrd.", "Euro um. Christian Haub hatte nach dem plötzliche Verschwinden seines Bruders Karl-Erivan Haub bei einer Skitour in den Walliser Alpen das Ruder in der Unternehmensgruppe übernommen. In der Tengelmann-Familie schwelt seitdem ein Erbstreit." ],
  "articleContentTranslated" : [ "Tengelmann patronu Christian Haub, Alman perakende grubunu yeniden organize ediyor ve tekstil indirim şirketi KiK'i tamamen devralacak. Bu amaçla Tengelmann, 1 Ocak 2021'den itibaren geçerli olmak üzere şu anki H.H.", "Şirket Çarşamba günü KiK'de sahip olduğu hisseleri satın alacağını duyurdu. Sessizlik Karşılığında, H.H. Grup, 30 Nisan 2021'de gıda dışı indirim mağazası Tedi'de Tengelmann'ın sahip olduğu hisseyi satın aldı.", "Taraflar, ilgili satın alma fiyatını açıklamamayı kabul etmişlerdir. İşlemler olağan antitröst rezervasyonlarına tabidir. Duyuruya göre, 25 yılı aşkın başarılı işbirliğinin ardından, iki aile şirketi gelecekte kendi yollarına gidecek.", "Uzun süredir devam eden Haub iş ortağı Stefan Heinig'in etrafındaki şirketler grubu daha önce KiK'in yüzde 15,2'sine sahipti. Tengelmann, Tedi'de yüzde 30 hisseye sahip.", "Tengelmann Grubu'nun tek yönetici ortağı Christian Haub basın açıklamasında \"Gelecekte girişimci fikirlerimizi birbirinden ayrı uygulayacağız, ancak dostane şartlarda kalacağız\" dedi.", "KiK ve Obi hırdavat mağazası zincirine ek olarak, Tengelmann Group'un yeni kurulan şirketlerde de çok sayıda yatırımı vardır. 90.000'den fazla çalışanı olan grup 2019 yılında 8,1 milyar Euro gelir elde etti.", "Euro'dan. Kardeşi Karl-Erivan Haub'un aniden ortadan kaybolmasının ardından Christian Haub, Valais Alpleri'nde bir kayak turunda şirketler grubunun dümenini devraldı. O zamandan beri, Tengelmann ailesinde bir miras anlaşmazlığı var." ]
}