{
  "id" : "dhW7tP6Y",
  "url" : "https://kurier.at/wissen/gesundheit/auch-pfizer-beginnt-mit-impfstoff-testung-an-kindern/401332128",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T17:34:04Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926638/46-176535839.jpg",
  "imageCopyright" : "APA/AFP/ABBAS MOMANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auch Pfizer beginnt mit Impfstoff-Testung an Kindern",
  "articleTitleTranslated" : "Pfizer ayrıca çocuklar üzerinde aşı testine başlıyor",
  "articleContent" : [ "Die ersten Studien-Teilnehmerinnen sind neunjährige Mädchen - ein Zwillingspaar. Sie wurden am Mittwoch in der Duke University in North Carolina mit dem Impfstoff von Biontech/Pfizer immunisiert. Bisher ist der Impfstoff nur für Personen über 16 Jahren zugelassen.", "Man erwarte die Ergebnisse im ersten Halbjahr und hoffe, so Biontech/Pfizer-Sprecherin Sharon Castillo, dass man bereits kommendes Jahr auch jüngere Kinder impfen könne.", "Erst kürzlich hatte Moderna Details zu einer ähnlichen Studie veröffentlicht: 6.750 Kinder im Alter von sechs Monaten bis maximal elf Jahren werden in den USA und Kanada den Impfstoff erhalten. Vergangenen Monat hatte Astra Zeneca damit begonnen, im Alter ab sechs Monaten zu testen.", "In Österreich gibt es 1,7 Millionen unter 18-Jährige.", "\"Wenn wir eine Herdenimmunität und damit einen Gesamtschutz für die Bevölkerung erreichen wollen, können wir diese Gruppe nicht einfach außer Acht lassen\", sagte der Kinderarzt Karl Zwiauer, Mitglied des Nationalen Impfgremiums, im Gespräch mit dem KURIER.", "Außerdem gebe es laut Kinderinfektiologe Volker Strenger auch Kinder mit erhöhtem Risiko, die geschützt werden müssen." ],
  "articleContentTranslated" : [ "İlk çalışma katılımcıları dokuz yaşındaki kızlar - bir çift ikiz. Çarşamba günü Kuzey Carolina'daki Duke Üniversitesi'nde Biontech / Pfizer'den aşı ile aşılanmıştınız. Şimdiye kadar, aşı yalnızca 16 yaşın üzerindeki kişiler için onaylandı.", "Sonuçların yılın ilk yarısında alınması bekleniyor ve Biontech / Pfizer sözcüsü Sharon Castillo'ya göre, gelecek yıl küçük çocukların da aşılanmasını umuyoruz.", "Moderna yakın zamanda benzer bir çalışmanın ayrıntılarını yayınladı: ABD ve Kanada'da altı ay ile en fazla on bir yaş arasındaki 6.750 çocuğa aşı yapılacaktır. Geçen ay, Astra Zeneca altı aylıkken teste başladı.", "Avusturya'da 18 yaş altı 1.7 milyon kişi var.", "Ulusal Aşılama Komitesi üyesi çocuk doktoru Karl Zwiauer, KURIER ile yaptığı röportajda \"Sürü bağışıklığını ve dolayısıyla nüfus için genel korumayı sağlamak istiyorsak, bu grubu basitçe görmezden gelemeyiz\" dedi.", "Buna ek olarak, çocuk enfeksiyon hastalıkları uzmanı Volker Strenger'e göre, korunması gereken yüksek risk altındaki çocuklar da var." ]
}