{
  "id" : "di8ynwLi",
  "url" : "https://www.derstandard.at/story/2000125082147/doppelspezialist-oliver-marach-wird-karriere-heuer-beenden?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T11:34:44Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doppelspezialist Oliver Marach wird Karriere heuer beenden",
  "articleTitleTranslated" : "İkili uzman Oliver Marach bu yıl kariyerine son verecek",
  "articleContent" : [ "Tennisprofi Oliver Marach wird seine Karriere heuer beenden. Wie die \"Kleine Zeitung\" vom Dienstag berichtet, ist Olympia in Tokio das letzte großes Ziel des Steirers. Wenn er gebraucht würde, sei er auch noch für das Daviscup-Finalturnier im November bereit.", "Bis zum Sommer stehen bei dem 40-Jährigen unter anderem noch voraussichtlich die Grand Slams von Paris und Wimbledon auf dem Programm, aktuell spielt der Doppelspezialist in Acapulco mit dem Kroaten Marin Cilic.", "Die Suche nach Doppelpartnern gestalte sich freilich schwierig, zudem spürt der Familienvater die Strapazen physisch immer mehr. \"Die zweiwöchige Quarantäne in Melbourne hat mich körperlich extrem zurückgeworfen\", ließ der ehemalige Doppelweltranglisten-Zweite wissen.", "\"Corona hat mich körperlich und finanziell viel gekostet. Seit der Pandemie ist es eigentlich nur noch bergab gegangen.\" Denn zum Verdienen gebe es für ihn aktuell kaum etwas.", "\"Ich habe immer gesagt, solange ich mit dem Tennis gutes Geld verdienen kann, nehme ich es in Kauf, meine Familie nicht so oft sehen zu können\", erklärte der Australian-Open-Doppelsieger 2018.  \"Aber das ist jetzt nicht mehr der Fall.", "Aufgrund der Pandemie und den Preisgeldreduktionen zahlt man bei den 250er-Turnieren nur noch drauf. Ich habe seit März letzten Jahres mehr Ausgaben als Einnahmen.\" Etwa mit Trainerstunden an seinem Wohnsitz in Panama würde er künftig mehr verdienen, außerdem sei er da bei seiner Familie.", "Diese habe er seit Dezember nicht mehr gesehen, daher wird der aktuelle Weltranglisten-29. nach seinem Antreten beim Masters-1000-Turnier in Miami heimreisen. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Tenis profesyoneli Oliver Marach bu yıl kariyerine son verecek. \"Kleine Zeitung\" un Salı günü bildirdiğine göre, Tokyo'daki Olimpiyatlar Steiermark’ın son büyük hedefi. Gerekirse, Kasım ayındaki Davis Cup final turnuvasına da hazır olacaktı.", "40 yaşındaki oyuncu muhtemelen yaza kadar Paris ve Wimbledon Grand Slams programına katılacak ve çiftler uzmanı şu anda Acapulco'da Hırvat Marin Cilic ile oynuyor.", "Çifte partner arayışı elbette zordur ve ailenin babası fiziksel gerilimi giderek daha fazla hisseder. \"Melbourne'daki iki haftalık karantina beni son derece fiziksel olarak geride bıraktı,\" dedi çifte dünya sıralamasında bir önceki ikincisi.", "\"Corona hem fiziksel hem de finansal olarak bana çok pahalıya mal oldu. Pandemiden bu yana işler aslında sadece yokuş aşağı gitti.\" Çünkü şu anda kazanacağı neredeyse hiçbir şey yok.", "\"Ben her zaman tenis ile iyi para kazanabilirsiniz sürece, bunu sık sık ailemi görmek mümkün olmayan kabul edeceğiz söyledi ettik\" 2018 Avustralya Açık çift kazanan. \"Ama bu artık durum bu.", "Salgın ve paranın düşürülmesi nedeniyle, sadece 250 turnuvada ekstra ödeme yaparsınız. Geçen yılın Mart ayından bu yana gelirden çok giderim oldu. \"Örneğin, Panama'daki ikamet ettiği yerde koçluk dersleri ile gelecekte daha fazla kazanacaktı ve o da ailesiyle oradaydı.", "Bunu Aralık ayından beri görmedi, bu nedenle şu anki dünya sıralaması 29. sırada. Miami'deki Masters 1000 turnuvasında yarıştıktan sonra evinize seyahat edin. (APA, 16 Mart 2021)" ]
}