{
  "id" : "DIacl5r4",
  "url" : "https://kurier.at/wirtschaft/karriere/umstrittene-supermacht-pro-und-contra-fuer-investments-in-china/401118684",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umstrittene Supermacht: Pro und Contra für Investments in China",
  "articleTitleTranslated" : "Tartışmalı süper güç: Çin'e yatırım yapmanın artıları ve eksileri",
  "articleContent" : [ "Die politischen Probleme sprechen dagegen, die Wirtschaftsdaten dafür. Lohnt es sich als Anleger, in China zu investieren? Kaum ein Tag vergeht, an dem nicht eine neue verblüffende Nachricht aus China beweist, dass die Bezeichnung „Supermacht“ mehr als gerechtfertigt ist.", "Mitte November hat China ungeachtet des Handelskonflikts mit den USA mit 14 asiatisch-pazifischen Staaten das größte Freihandelsabkommen der Welt geschlossen.", "Es bündelt rund ein Drittel der globalen Wirtschaftsleistung, stärkt weiter die Position der zweitgrößten Volkswirtschaft der Welt und macht auch Japan und Australien zu chinesischen Handelspartnern, obwohl diese Länder auch ihre politischen Spannungen mit Peking haben.", "Dem nicht genug, China zeigt es der Welt auf verschiedensten Ebenen: Eine Tochter von Sinopharm hat erst vor wenigen Tagen den Zulassungsantrag für den ersten chinesischen Anti-Corona-Impfstoff gestellt.", "In der Vorwoche ist der erste in China entwickelte Kernreaktor ans Netz gegangen. In dem Land befinden sich derzeit 13 Atomkraftwerke im Bau – mehr als in jedem anderen Land der Welt.", "Und fast nebenbei hat China jüngst seine erste Mondmission gestartet, die laut Experten als Vorbereitung für eine künftige bemannte Landung auf dem Erdtrabanten dienen oder gar als Probelauf für die erste Landung auf dem Mars gedacht sein könnte.", "Aber es sind vor allem die Wirtschaftsdaten, die beeindrucken und bei denen sich Anleger in aller Welt fragen, ob nicht ein Investment lohnt. Viel Pro, viel Contra Dagegen sprechen:", "Anhaltende Menschenrechtsverletzungen, die angespannte Situation in Hongkong, Pekings Umgang mit Taiwan oder schlicht das Wissen, dass man es mit einer Diktatur zu tun hat, die dem Ziel, die wirtschaftliche und militärische Nummer eins der Welt zu werden, alles unterordnet.  :", "Das mag Anleger und Investoren abschrecken, die Wirtschaftsaussichten tun das bestimmt nicht. © Bild: REUTERS/Thomas Peter In China hat die Corona-Pandemie ihren Ausgang genommen, China hat den Kampf gegen das Virus aber auch als eines der ersten Länder gewonnen – so scheint es zumindest.", "China ist in diesem Jahr mit einem Wachstum von erwarteten zwei Prozent allein auf weiter Flur. In allen größeren Wirtschaftsnationen der Welt schrumpft das Bruttoinlandsprodukt.", "Chinas Wirtschaft und insbesondere die chinesische Industrie kann den Rest der Welt in diesem äußerst schwierigen Corona-Jahr weit hinter sich lassen © Bild:", "APA/AFP/STR Und vor allem die chinesische Industrie kann mit dem aktuell schnellsten Wachstum seit drei Jahren weiter ihre Exportkraft ausspielen, während der Rest der Welt die Abhängigkeit von China reduzieren will.  :", "Das Gegenteil scheint der Fall zu sein. Ein Beispiel: Smartphones. Unter den Top-3-Anbietern der Welt sind bereits zwei aus China. Samsung aus Südkorea vor Huawei und Xiaomi, lautet das Ranking. Apple war im abgelaufenen 3.", "Quartal nur noch Nummer 4. Investieren, aber richtig Und was bedeutet das für potenzielle Anleger? Bis vor Kurzem war das Investieren in China für die breite Masse nicht einfach, sagt Hans Engel, Finanzanalyst Erste Group Research.", "„Es gab Restriktionen, die erst 2018 aufgehoben wurden.“ Aktien, die an den chinesischen Börsenplätzen gehandelt werden, seien sehr viele kleine Aktien, sagt Engel. „Die Großen sind ja doppelt und dreifach notiert“ – etwa auch in Amerika.", "Potenzial sei jedenfalls vorhanden, sagt Engel – immerhin handle es sich bei China um den größten Emerging Market, also Schwellenmarkt.", "Börsengänge bleiben attraktiv In den Schlagzeilen waren Chinas Börsen vor allem mit dem geplatzten Rekord-Börsengang in Shanghai und Hongkong des Alibaba-Ablegers Ant Group. Das habe zwar für den „IPO (Neuemissionen, Anm.)", "Markt in China einen Rückschlag gebracht“, sagt Monika Rosen, Chefanalystin der Unicredit Bank Austria – der chinesische Markt sei für Börsen-Neulinge aber weiter „äußerst attraktiv“.", "Immerhin lief laut aktueller Zahlen des Beratungsunternehmens EY ein Fünftel aller weltweiten IPOs heuer (mit Stichtag 30. 9.) über die Börse Shanghai.", "„Wenn man noch die Notierungen in Shenzhen und Hongkong dazu zählt, entfallen auf China 45 Prozent der globalen Börsengänge heuer.“ Wie das Investieren in China gelingen kann China boomt, China holt auf, China überholt.", "Die Schlagzeilen zur chinesischen Wirtschaftsleistung  sind vielversprechend. Immer mehr richten auch Anleger ihren Blick auf die Volksrepublik. Doch lohnt es sich?", "Chinesische Aktien ja – aber am besten an bekannten Börsen © Bild: APA/AFP/KAZUHIRO NOGI In China gebe es Risiken, sagt Hans Engel, Finanzanalyst der Erste Group Research. Er rät, in Aktien zu investieren, die auch an europäischen oder amerikanischen Börsen gelistet sind.", "Das sei zum einen praktischer. „Viele Kunden haben ja ein Dollarkonto, man muss sich nicht noch um eine andere Währung kümmern.“ Außerdem ist so garantiert, dass es den Geschäftsbericht auf Englisch gibt.", "Bei kleineren Titeln rät Engel zur Vorsicht. Aber: Lohnt es sich überhaupt noch, in die Alibabas dieser Welt zu investieren? „Ja.", "Hätte man die gleiche Frage bei Amazon vor fünf Jahren gestellt, wäre die Aktie auch schon bei einem All-Time-High gelegen.“ Tencent, Alibaba, Baidu Und wo sollte man jetzt konkret zuschlagen? „Es macht wenig Sinn, eine China Mobile-Aktie zu haben“, sagt  Engel. ", "Spannend seien hingegen die Aktien von Tencent, Alibaba und Baidu. Nur eine Halten-Empfehlung hat die Erste etwa bei der Aktie der China Construction Bank. Die Erste Group bietet seit dem Vorjahr auch einen „China Bond“ für chinesische Staatsanleihen an.", "„Zur Zeit ist das Niveau sehr gut, es gibt 3,3 Prozent Rendite der chinesischen Staatsanleihe“, sagt Anton Hauser, Senior Fondsmanager Erste Asset Management.   Das Risiko in China sei zwar höher, „aber überschaubar“.", "Im schlimmsten Falle könne China einen Immobiliencrash erleben und so Währungsabwertungen erleben – die wären aber wohl nur temporär. Die wichtigsten Börsen Chinas Chinas Börsenplätze rücken zunehmend in den Fokus auch europäischer Anleger.", "Ein KurzüberblickTrotz der Handelskriege und politischer Instabilitäten – die Anleger schielen auf die chinesischen Börsen.", "Die klar wichtigste Börse auf dem chinesischen Festland ist die Shanghai Stock Exchange, gegründet 1990, gefolgt von der Shenzhen Stock Exchange, die im selben Jahr gegründet wurde. © Bild: Grafik © Bild: Grafik Die Kursentwicklung an den beiden Börsen bildet der Aktienindex CSI 300  ab.", "Der Index besteht aus den 300 größten und meistgehandelten A-Aktien Chinas, also solcher, die in der Währung Chinas, Renminbi, gehandelt werden.", "(Anm.: Bei B-Shares handelt es sich um Aktien, die in ausländischer Währung gehandelt werden.) 62 Prozent der Aktien aus dem Index werden an der Börse Shanghai gehandelt, der Rest an der Börse Shenzhen.", "Neben den Börsen in Shanghai und Shenzhen hat auch die Börse Hongkong, die Stock Exchange of Hong Gong, große Bedeutung. Hier werden Unternehmen des chinesischen Festlands in Form von sogenannten H-Aktien gehandelt.", "Alle drei Börsen gehören zu den zehn größten der Welt nach Marktkapitalisierung. " ],
  "articleContentTranslated" : [ "Siyasi sorunlar ona karşı çıkıyor, ekonomik veriler lehine. Yatırımcı olarak Çin'e yatırım yapmaya değer mi? Çin'den \"süper güç\" teriminin haklı olmanın ötesinde olduğunu kanıtlayan yeni bir haberin olmadığı bir gün neredeyse hiç geçmiyor.", "Kasım ayı ortasında, ABD ile ticari çatışmaya rağmen Çin, 14 Asya-Pasifik ülkesi ile dünyanın en büyük serbest ticaret anlaşmasını imzaladı.", "Küresel ekonomik çıktının yaklaşık üçte birini bir araya getiriyor, dünyanın en büyük ikinci ekonomisinin konumunu daha da güçlendiriyor ve aynı zamanda bu ülkelerin Pekin ile siyasi gerginlikleri olmasına rağmen, Japonya ve Avustralya'yı Çinli ticaret ortakları haline getiriyor.", "Sanki bu yeterli değilmiş gibi, Çin bunu dünyaya çeşitli seviyelerde gösteriyor: Bir Sinopharm yan kuruluşu, sadece birkaç gün önce ilk Çin anti-korona aşısı için onay başvurusunu sundu.", "Çin'de geliştirilen ilk nükleer reaktör geçen hafta devreye girdi. Şu anda ülkede inşa halinde olan 13 nükleer enerji santrali var - dünyadaki diğer tüm ülkelerden daha fazla.", "Ve neredeyse tesadüfen, Çin, uzmanlara göre, Dünya'nın uydusuna gelecekteki bir insanlı iniş için hazırlık veya hatta Mars'a ilk iniş için bir deneme sürüşü olarak hizmet edebilecek ilk ay görevine başladı.", "Ama her şeyden önce etkileyici olan ve dünyanın her yerindeki yatırımcıların bir yatırımın değerli olup olmadığını merak etmeleridir. Pek çok artı ve eksiler aleyhinde konuşuyor:", "Kalıcı insan hakları ihlalleri, Hong Kong'daki gergin durum, Pekin'in Tayvan ile ilişkileri ya da sadece birinin her şeyi dünyanın ekonomik ve askeri bir numarası olma hedefine tabi kılan bir diktatörlükle uğraştığına dair bilgi. :", "Bu, yatırımcıları ve yatırımcıları erteleyebilir, ancak ekonomik görünüm kesinlikle olmayacak. © Image: REUTERS / Thomas Peter Korona salgını Çin'de başladı, ancak Çin aynı zamanda virüse karşı savaşı kazanan ilk ülkelerden biriydi - ya da öyle görünüyor.", "Çin, bu yıl yüzde iki beklenen büyüme ile tek başına. Gayri safi yurtiçi hasıla dünyanın tüm büyük ekonomilerinde küçülüyor.", "Çin ekonomisi ve özellikle Çin endüstrisi, bu son derece zor Corona yılında dünyanın geri kalanını çok geride bırakabilir © Image:", "APA / AFP / STR Ve her şeyden önce, üç yıldır mevcut en hızlı büyüme gösteren Çin endüstrisi, ihracat gücünü kullanmaya devam ederken, dünyanın geri kalanı Çin'e olan bağımlılığını azaltmak istiyor. :", "Durum tam tersi gibi görünüyor. Bir örnek: akıllı telefonlar. Dünyadaki en büyük 3 tedarikçiden ikisi Çin'dendir. Sıralamada Güney Kore'den Samsung, Huawei ve Xiaomi'nin önünde yer alıyor. Apple son 3'teydi.", "Çeyrek sadece numara 4. Yatırım, ama doğru Peki bu potansiyel yatırımcılar için ne anlama geliyor? Erste Group Research'ün finans analisti Hans Engel, yakın zamana kadar Çin'e yatırım yapmanın kitleler için kolay olmadığını söylüyor.", "Engel, \"Sadece 2018'de kaldırılan kısıtlamalar vardı.\" Çin borsalarında işlem gören hisse senetleri çok küçük hisse senetleri, diyor Engel. \"Büyük olanlar iki ve üç kez listelenir\" - örneğin Amerika'da da.", "Her halükarda potansiyel var, diyor Engel - sonuçta Çin yükselen en büyük pazar.", "İlk halka arzlar cazip olmaya devam ediyor Çin borsaları, Alibaba yan kuruluşu Ant Group'un Şangay ve Hong Kong'daki paramparça halka arzları ile her şeyden önce manşetlerde yer aldı. Bu, \"IPO (yeni konular, not) için olsa da", "Unicredit Bank Austria'nın baş analisti Monika Rosen, \"Çin piyasası bir gerileme getirdi\" diyor - Çin piyasası, borsaya yeni başlayanlar için hala \"son derece cazip\".", "Ne de olsa, danışmanlık firması EY'nin son rakamlarına göre, bu yıl tüm küresel halka arzların beşte biri (kapanış tarihi 30 Eylül) Şangay Borsası'ndaydı.", "\"Shenzhen ve Hong Kong'daki listeleri dahil ederseniz, Çin bu yıl küresel halka arzların yüzde 45'ini oluşturacak.\" Çin'e yatırım yapmak nasıl Çin'in başarılı olabileceğini, Çin yetişiyor, Çin yetişiyor.", "Çin'in ekonomik performansıyla ilgili başlıklar umut vericidir. Giderek daha fazla yatırımcı da bakışlarını Halk Cumhuriyeti'ne çeviriyor. Ama buna değer mi?", "Çin hisse senetleri, evet - ama tercihen tanınmış borsalarda © Fotoğraf: APA / AFP / KAZUHIRO NOGI Erste Group Research'ün finansal analisti Hans Engel, Çin'de riskler olduğunu söylüyor. Avrupa veya Amerika borsalarında da listelenen hisse senetlerine yatırım yapılmasını tavsiye ediyor.", "Bir yandan bu daha pratik. \"Birçok müşterinin bir dolar hesabı var, bu yüzden başka bir para birimi için endişelenmenize gerek yok.\" Ayrıca yıllık raporun İngilizce olarak sunulmasını da garanti ediyor.", "Engel, daha küçük başlıklar konusunda dikkatli olmayı tavsiye ediyor. Ancak: bu dünyanın alibabalarına hala yatırım yapmaya değer mi? \"Evet.", "Aynı soruyu beş yıl önce Amazon'da sormuş olsaydınız, paylaşım tüm zamanların en yüksek seviyelerinde olurdu. ”Tencent, Alibaba, Baidu Peki şimdi nereye saldırmalısınız? Engel, \"China Mobile hissesine sahip olmak pek mantıklı değil,\" diyor.", "Öte yandan Tencent, Alibaba ve Baidu'nun hisseleri heyecan verici. Erste'nin China Construction Bank'taki hisseler için tek bir bekletme önerisi var. Erste Group ayrıca geçen yıldan beri Çin devlet tahvilleri için bir \"Çin Tahvili\" teklif ediyor.", "Erste Asset Management Kıdemli Fon Yöneticisi Anton Hauser, \"Şu anda seviye çok iyi, Çin devlet tahvilinin getirisi yüzde 3,3,\" diyor. Çin'deki risk daha yüksek, \"ancak yönetilebilir\".", "En kötü durumda, Çin bir gayrimenkul çöküşü yaşayabilir ve bu nedenle para birimi devalüasyonları yaşayabilir - ancak bunlar muhtemelen yalnızca geçici olacaktır. Çin'deki en önemli borsalar Çin menkul kıymetler borsaları da giderek artan şekilde Avrupalı yatırımcıların odağına giriyor.", "Kısa Bir Genel Bakış Ticaret savaşlarına ve siyasi istikrarsızlığa rağmen, yatırımcılar Çin borsalarına bakıyor.", "Açıkçası, Çin anakarasındaki en önemli borsa, 1990 yılında kurulan Şangay Borsasıdır ve onu aynı yıl kurulan Shenzhen Menkul Kıymetler Borsası izlemektedir. © resim: grafik © resim: grafik Hisse endeksi CSI 300, iki borsadaki fiyat gelişimini gösterir.", "Endeks, Çin'deki en büyük ve en çok işlem gören 300 A hissesinden, yani Çin para birimi olan renminbi'de işlem görenlerden oluşur.", "(Not: B hisse senetleri döviz cinsinden işlem gören hisse senetleridir.) Endekste yer alan hisse senetlerinin yüzde 62'si Şangay Borsası'nda, geri kalanı ise Shenzhen Borsası'nda işlem görmektedir.", "Şangay ve Shenzhen'deki borsaların yanı sıra Hong Kong Borsası, Hong Gong Borsası da büyük önem taşıyor. Burada Çin anakarasından şirketler sözde H hisseleri şeklinde işlem görüyor.", "Üç borsa da, piyasa değeri açısından dünyanın en büyük on borsası arasındadır." ]
}