{
  "id" : "dIChVKEt",
  "url" : "https://kurier.at/sport/fussball/barisic-schenkt-kuehbauer-zum-50er-die-verlaengerung-bei-rapid/401223912",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T13:25:36Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/3509614/46-146332995.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Barisic schenkt Kühbauer zum 50er die Verlängerung bei Rapid",
  "articleTitleTranslated" : "Barisic, Kühbauer'e 50'li yıllarda Rapid'in uzantısını verdi",
  "articleContent" : [ "Der Wunsch von Didi Kühbauer wird erfüllt. „Zu meinem 50er wäre es schön, wenn die Vertragsverlängerung erledigt ist“, sagte der Rapid-Trainer. Sportdirektor Zoran Barisic weiß natürlich, dass sein Freund am 4.", "April sein rundes Jubiläum hat und kündigt das erhoffte Geschenk an: „Es wird mit der Verlängerung nicht mehr lange dauern. Ich rechne damit, dass wir in der Länderspielpause alles erledigen können.", "Alles spricht dafür, da gibt es auch intern keine zwei Meinungen.“ Bereits nach dem Spiel bei WSG Tirol am Sonntag beginnt die Länderspielpause. Es bleiben also zwei Wochen für die letzten Besprechungen.", "\"Bisher war auch kaum Zeit dafür.\" Das Trainerteam soll auf beidseitigen Wunsch über den Sommer so bestehen bleiben: „Das hat sich das gesamte Trainerteam verdient. Wir wollen den Weg gemeinsam weitergehen.“ Viel mehr Fragezeichen gibt es beim Kader.", "„Was einige – nicht alle –  Spielerberater  an Zahlen aufrufen, irritiert mich. Vielleicht haben einige Herren und die betreffenden Spieler noch immer nicht mitbekommen, wie hart Rapid von der Corona-Pandemie getroffen ist“", "© Bild: Kurier/Jeff Mangione Barisic ist wild entschlossen, das für einige Vertragsverlängerungen wie für Neuverpflichtungen Geforderte nicht zu zahlen: „Wir werden sicher kein zu großes Risiko eingehen.  “", "Wir machen nichts Verrücktes. Es geht um die Zukunft von Rapid. Da sollten einige den Ausspruch von Oliver Kahn beherzigen“", "Der Rapid-Sportdirektor meint den Kommentar des neuen starken Mannes bei den Bayern Richtung Alaba-Manager  Zahavi: „Ich bin desillusioniert, weil ich eine Abkopplung von der Realität feststelle, die atemberaubend ist“", "Umso froher ist Barisic, dass Marco Grüll und Robert Ljubicic bereits unterschrieben haben: „Zwei so gute junge Österreicher, ablösefrei, noch dazu in dieser Krise – das ist schon sehr gut für uns und die Zukunft von Rapid“", "Dezidiert  nicht in die Riege der Unverschämten will Barisic Teamstürmer Ercan Kara einreihen: „Er ist persönlich bescheiden, macht eine super, super Entwicklung und hat noch so viel Potenzial“ Der bis Sommer 2022 laufende Vertrag soll verlängert werden.  “", "Ob der 25-Jährige die vorgelegte Vertragsverlängerung zu stark angehobenen Bezügen auch unterschreiben wird, sei offen: „Ich weiß noch nicht, wie groß da unsere Chancen sind.", "Er hat mit seinen Leistungen natürlich viel Interesse geweckt.“ Trainer Kühbauer freut sich, dass die Rekonvaleszenten Kitagawa, Sonnleitner, Velimirovic und Dibon allesamt schon weit sind und das Comeback teils sehr nahe ist.", "Lediglich Philipp Schobesberger wird wieder einige Wochen fehlen: „Seine Muskelverletzung gegen den FAC ist für ihn schon sehr hart zu verkraften . “" ],
  "articleContentTranslated" : [ "Didi Kühbauer'in dileği yerine getirildi. Rapid eğitmeni, \"50'li yaşlarımda sözleşme uzatması yapılırsa iyi olur\" dedi. Spor direktörü Zoran Barisiç, arkadaşının 4'te olacağını elbette biliyor.", "Nisan yuvarlak yıldönümünü kutladı ve umulan hediyeyi duyurdu: “Uzatma uzun sürmeyecek. Uluslararası tatil sırasında her şeyi yapabileceğimizi umuyorum.", "Her şey olumlu konuşuyor, içeride de iki görüş yok. ”Uluslararası ara, Pazar günü WSG Tirol'de oynanan maçın ardından başlıyor. Yani son toplantılara iki hafta kaldı.", "\"Şimdiye kadar bunun için neredeyse hiç zaman olmadı.\" Her iki tarafın da isteği üzerine, koçluk takımı yaz boyunca böyle kalmalıdır: “Tüm koçluk takımı bunu hak etti. Yola birlikte devam etmek istiyoruz. ”Kadro içinde daha birçok soru işareti var.", "“Hepsi değil, bazı oyuncu ajanlarının aradığı rakamlar beni rahatsız ediyor. Belki de bazı beyler ve söz konusu oyuncular, Rapid'in korona salgını tarafından ne kadar sert vurulduğunu hala fark etmemişlerdir. \"", "© Image: Kurier / Jeff Mangione Barisic, bazı sözleşme uzatmaları veya yeni imzalar için ödeme yapmamaya kararlı: “Kesinlikle çok büyük bir risk almayacağız. \"", "Biz çılgınca bir şey yapmayız. Rapid'in geleceği hakkında. Bazıları Oliver Kahn'ın \"", "Rapid spor direktörü, Bayern'deki yeni güçlü adamın Alaba menajeri Zahavi'ye yönelik yorumunu ifade ediyor: \"Hayal kırıklığına uğradım çünkü nefes kesici gerçeklikten kopukluğu fark ediyorum\"", "Barisiç, Marco Grüll ve Robert Ljubicic'in imzalamış olduğu kadar mutlu: \"Bu kadar iyi iki genç Avusturyalı, özellikle bu krizde bedava - bu bizim ve Rapid'in geleceği için zaten çok iyi\"", "Barışçıl, takım forvet oyuncusu Ercan Kara'yı çirkinler saflarına dahil etmek istemiyor: \"Şahsen alçakgönüllü, harika, büyük bir gelişme yaratıyor ve hala çok potansiyeli var\" 2022 yazına kadar sürecek sözleşme uzatılacak. \"", "25 yaşındaki çocuğun, önemli ölçüde artan maaşlar için sunulan sözleşme uzatmasını imzalayıp imzalamayacağı henüz belli değil: “Henüz şansımızın ne kadar yüksek olduğunu bilmiyorum.", "Elbette performansıyla büyük ilgi uyandırdı. ”Koç Kühbauer, iyileşen Kitagawa, Sonnleitner, Velimirovic ve Dibon'un çok uzakta olmasından ve geri dönüşün çok yakın olmasından memnun.", "Sadece Philipp Schobesberger birkaç hafta daha ortalıkta olmayacak: “FAC'deki kas yaralanmasıyla başa çıkması zaten çok zor. \"" ]
}