{
  "id" : "DirbB9hh",
  "url" : "https://www.derstandard.at/story/2000125059175/covid-19-thrombosegefahr-durch-stoerer-im-gerinnungssystem?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T08:00:01Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid-19: Thrombosegefahr durch Störer im Gerinnungssystem",
  "articleTitleTranslated" : "Covid-19: Pıhtılaşma sistemindeki parazitlerden kaynaklanan tromboz riski",
  "articleContent" : [ "Frankfurt am Main/Tübingen – Schon während der ersten Pandemiewelle traten bei Covid-Patienten mit einem schweren Krankheitsverlauf schwere Störungen des Gerinnungssystems auf: Es kam zu tiefen Beinvenenthrombosen und Lungenembolien bis hin zu Organversagen.", "Rund 20 Prozent der Covid-Patienten, so schätzen Experten, weisen als Begleiterkrankung schwere Gerinnungsstörungen und in Folge venöse Thromboembolien auf.", "Den Grund dafür vermuten Mediziner in einer übermäßigen Gerinnbarkeit des Blutes, der Hyperkoagulation, die sie auf eine Entzündungsreaktion im Zuge der Covid-19-Erkrankung zurückführen. Die Gefäßverschlüsse können auch zu Komplikationen wie Herzinfarkt und Schlaganfall führen.", "Im Schnitt beginnt eine gesteigerte Aktivierung des Gerinnungssystems vier Tage nach stationärer Aufnahme der Patienten.", "\"In Blutanalysen von intensivpflichtigen Patienten mit schwerer Covid-19-Infektion haben wir gesehen, dass bei ihnen die Blutgerinnselbildung kürzere Zeit benötigt und die Gerinnungsfaktoren stärker aktiviert werden als bei anderen stationären Patienten\", sagt Tamam Bakchoul, ärztlicher Direktor des Instituts für Klinische und Experimentelle Transfusionsmedizin am Universitätsklinikum Tübingen in einer Presseaussendung.  ", "Im Rahmen eines von der Deutschen Herzstiftung geförderten Forschungsvorhabens haben Forschende um Bakchoul und Peter Rosenberger, ärztlicher Direktor der Klinik für Anästhesiologie und Intensivmedizin in Tübingen, die Krankheitsmechanismen hinter Veränderungen im Gerinnungssystem schwer erkrankter Covid-19-Patienten erforscht.  ", "In ihrem Beitrag im Fachjournal \"Blood\" kommen die Forscher zum Ergebnis, dass Sars-CoV-2-Viren die Thrombozyten über einen indirekten Weg im Blut der Patienten aktivieren.", "\"Dieser indirekte Weg geht über die Antikörper, die im Zuge einer massiven Immunantwort auf Sars-CoV-2 in viel zu hoher Zahl freigesetzt werden. Diese binden nicht an das Coronavirus, sondern an die Blutplättchen, und aktivieren sie\", so Bakchoul.", "Diese Forschungsergebnisse seien insbesondere für Menschen mit Herz- und Gefäßleiden, die per se ein erhöhtes thromboembolisches Risiko aufweisen, von Bedeutung.", "\"Die Erkenntnisse der Tübinger Mediziner könnten dazu beitragen, Risikogruppen bei Covid-19-Erkrankung etwa durch Thromboseprophylaxe frühzeitig vor Komplikationen besser zu schützen\", betont der Kardiologe und Intensivmediziner Thomas Voigtländer, stellvertretender Vorstandsvorsitzender der Deutschen Herzstiftung, in einer Presseaussendung.  ", "Das Risiko für Thrombosen ist bei stationären Covid-19-Patienten besonders erhöht, da beim dauerhaften Liegen der Patienten das Blut in den Gefäßen langsamer fließt. Und bei den kardiovaskulär vorerkrankten Covid-19-Patienten sind Gefäße zum Teil vorgeschädigt.", "\"Allein dadurch überwiegt der Anteil der prothrombotischen Faktoren gegenüber den antithrombotischen\", so der Arzt und Forscher Bakchoul.", "Das Tübinger Forscherteam untersuchte bestimmte Laborwerte, darunter Thrombose-Marker wie das D-Dimer – es wird gebildet, wenn sich in den Blutgefäßen Gerinnsel gebildet haben, sowie bei der körpereigenen Auflösung von Blutgerinnseln.", "Zudem untersuchten sie Marker für den Zelltod von Blutplättchen. Dazu analysierten sie Blut von 21 intensivpflichtigen Covid-Patienten und verglichen die Proben mit dem Blut von 18 Gesunden in der Kontrollgruppe und vier nicht intensivpflichtigen Covid-19-Patienten.", "Es zeigte sich, dass das thromboembolisches Risiko von Covid-Patienten durch den Antikörper-vermittelten Zelltod von Blutplättchen in ihrem Blut erhöht ist.", "Die Tübinger Forscher stellten im Rahmen ihrer Untersuchungen auch fest, dass bei schweren Covid-Verläufen das Immunsystem mit einer überschießenden Immunantwort auf das Entzündungsgeschehen reagiert: Der Körper produziert unkontrolliert Antikörper gegen das Virus.", "Viele der Antikörper sind ohne klare Bindungsstelle. \"Wir vermuten, dass Antikörper eine ähnliche Bindungsstelle an die Oberfläche von Thrombozyten wie an die Oberfläche von Sars-CoV-2-Viren haben.\"", "Binden sich die Antikörper an die Blutplättchen, lösen sie dort komplexe Veränderungen aus, sodass es bei einem Teil der Blutplättchen zum Zelltod kommt. Beim anderen Teil verändern die Thrombozyten ihre Zelloberfläche so, dass sie gerinnungsfördernde Faktoren freisetzen und Thrombosen fördern.", "\"Je stärker also die Immunreaktion auf Sars-CoV-2 ausfällt, desto höher ist das Risiko der Thrombozyten-Aktivierung\", sagt Bakchoul.", "Durch ihre Erkenntnisse erhoffen sich die Tübinger Mediziner, neue Therapien zur Prävention von Thrombosen insbesondere für intensivpflichtige Covid-Patienten zu entwickeln.", "Dabei bauen sie auf bereits für andere Erkrankungen zugelassene Substanzen auf, mit denen sich die Freisetzung von Blutplättchen und dadurch die Covid-19-vermittelte Gerinnungsaktivierung unterbinden lassen.", "\"Unser Ziel ist es, Covid-19-Patienten bereits auf der Normalstation auf Gerinnungsparameter und Thrombozytenmarker zu untersuchen und mit entsprechender Dosierung prophylaktisch mit gerinnungshemmenden Medikamenten zu behandeln\", sagt Bakchoul. (red, 16.3.2021)" ],
  "articleContentTranslated" : [ "Frankfurt am Main / Tübingen - Pandeminin ilk dalgasında bile, ciddi bir hastalık seyri olan Covid hastaları, pıhtılaşma sisteminde ciddi bozukluklardan muzdaripti: Derin ven trombozları ve organ yetmezliğine kadar pulmoner emboli meydana geldi.", "Uzmanlar, Covid hastalarının yaklaşık yüzde 20'sinde ciddi pıhtılaşma bozuklukları ve bunun sonucunda venöz tromboembolizm olduğunu tahmin ediyor.", "Doktorlar bunun sebebinin, Covid 19 hastalığı seyrinde inflamatuar bir reaksiyona atfettiği kanın aşırı pıhtılaşması, hiper pıhtılaşma olduğundan şüpheleniyorlar. Damar tıkanıklıkları ayrıca kalp krizi ve felç gibi komplikasyonlara da yol açabilir.", "Ortalama olarak, pıhtılaşma sisteminin artan aktivasyonu, hasta hastaneye kabul edildikten dört gün sonra başlar.", "Enstitü tıbbi direktörü Tamam Bakchoul, \"Ciddi Covid-19 enfeksiyonu olan yoğun bakım hastalarının kan analizlerinde, kan pıhtısı oluşumunun daha kısa sürdüğünü ve pıhtılaşma faktörlerinin diğer yatan hastalara göre daha güçlü aktive edildiğini gördük\" diyor Enstitü tıbbi direktörü Tamam Bakchoul bir basın açıklaması Üniversite Hastanesi Tübingen Klinik ve Deneysel Transfüzyon tıp.", "Alman Kalp Vakfı tarafından finanse edilen bir araştırma projesinin bir parçası olarak, Bakchoul ve Tübingen'deki Anesteziyoloji ve Yoğun Bakım Kliniği tıbbi direktörü Peter Rosenberger liderliğindeki araştırmacılar, ciddi şekilde hasta olan Covid'in pıhtılaşma sistemindeki değişikliklerin arkasındaki hastalık mekanizmalarını araştırdılar. 19 hasta.", "Araştırmacılar \"Blood\" dergisindeki makalelerinde, Sars-CoV-2 virüslerinin hastanın kanındaki trombositleri dolaylı yoldan aktive ettiği sonucuna varıyorlar.", "\"Bu dolaylı yol, Sars-CoV-2'ye karşı muazzam bir bağışıklık tepkisi sırasında çok yüksek sayılarda salınan antikorlar aracılığıyla gider. Bunlar koronavirüse değil trombositlere bağlanır ve onları aktive eder.\" dedi Bakchoul.", "Bu araştırma sonuçları, tromboembolik riski artmış kalp ve damar hastalıkları olan kişiler için özellikle önemlidir.", "Yönetim kurulu başkan yardımcısı kardiyolog ve yoğun bakım doktoru Thomas Voigtländer, \"Tübingen'deki doktorların bulguları, Covid 19 hastalığı olan risk gruplarını erken aşamada, örneğin tromboz profilaksisi yoluyla komplikasyonlardan daha iyi korumaya yardımcı olabilir.\" Alman Kalp Vakfı bir basın açıklamasında.", "Hasta uzun süre yatarken kan damarlarda daha yavaş aktığı için özellikle yatan Covid-19 hastalarında tromboz riski artmaktadır. Ve kardiyovasküler hastalık öyküsü olan Covid 19 hastalarında damarlar kısmen hasar gördü.", "Doktor ve araştırmacı Bakchoul, \"Yalnızca bundan dolayı, protrombotik faktörlerin oranı antitrombotik faktörlerden ağır basmaktadır\" dedi.", "Tübingen araştırma ekibi, D-dimer gibi tromboz belirteçleri de dahil olmak üzere belirli laboratuvar değerlerini inceledi - kan damarlarında pıhtılar oluştuğunda ve vücut kan pıhtılarını çözdüğünde oluşur.", "Ayrıca trombositlerin hücre ölümü için belirteçleri araştırdılar. Bunun için yoğun bakıma ihtiyaç duyan 21 Covid hastasının kanını analiz ederek, örneklerini kontrol grubundaki 18 sağlıklı kişi ve yoğun bakım gerektirmeyen 4 Covid 19 hastasının kanıyla karşılaştırdılar.", "Covid hastalarının tromboembolik riskinin, kanlarındaki trombositlerin antikor aracılı hücre ölümü ile arttığı gösterilmiştir.", "Araştırmalarının bir parçası olarak, Tübingen araştırmacıları, bağışıklık sisteminin şiddetli Covid kursları durumunda enflamatuar sürece aşırı bir bağışıklık tepkisi ile tepki verdiğini de buldu: vücut virüse karşı kontrolsüz antikorlar üretir.", "Antikorların çoğu net bir bağlanma yerine sahip değildir. \"Antikorların trombosit yüzeyine, Sars-CoV-2 virüslerinin yüzeyine benzer bir bağlanma yerine sahip olduğundan şüpheleniyoruz.\"", "Antikorlar trombositlere bağlanırsa, burada karmaşık değişiklikleri tetikleyerek bazı trombositlerde hücre ölümüne neden olurlar. Diğer kısımda, trombositler hücre yüzeylerini pıhtılaşmayı teşvik eden ve trombozu teşvik eden faktörleri serbest bırakacak şekilde değiştirir.", "Bakchoul, \"Sars-CoV-2'ye karşı bağışıklık tepkisi ne kadar güçlüyse, trombosit aktivasyonu riski o kadar yüksek\" diyor.", "Bulguları ile Tübingen doktorları, özellikle yoğun bakıma ihtiyaç duyan Covid hastaları için trombozun önlenmesine yönelik yeni tedaviler geliştirmeyi umuyorlar.", "Bunu yaparken, kan trombositlerinin salınımının ve dolayısıyla Covid-19 aracılı pıhtılaşma aktivasyonunun önlenebileceği diğer hastalıklar için halihazırda onaylanmış maddeler üzerine inşa ederler.", "Bakchoul, \"Amacımız, normal serviste pıhtılaşma parametreleri ve trombosit belirteçleri açısından Covid-19 hastalarını incelemek ve onları uygun dozda antikoagülan ilaçlarla profilaktik olarak tedavi etmektir\" diyor Bakchoul. (kırmızı, 16 Mart 2021)" ]
}