{
  "id" : "DiRj0Og2",
  "url" : "https://kurier.at/wirtschaft/bessere-kinderbetreuung-gegen-einkommensnachteil-von-frauen/401194922",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T11:39:19Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/1977790/46-68462143.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bessere Kinderbetreuung gegen Einkommensnachteil von Frauen",
  "articleTitleTranslated" : "Kadınlar için gelir dezavantajına karşı daha iyi çocuk bakımı",
  "articleContent" : [ "Am Sonntag ist der Equal Pay Day. Der Tag macht auf die nach wie vor vorhandenen Einkommensunterschiede zwischen Männern und Frauen aufmerksam.", "Der 21.  Februar ist heuer symbolisch jener Tag, bis zu dem Frauen unbezahlt arbeiten - im Verhältnis zu Männern, die schon seit Jahresbeginn bezahlt arbeiten. Die wirtschaftsliberale Denkfabrik Agenda Austria hat analysiert, dass diese Einkommensunterschide je nach Branche stark variieren.", "In Branchen wie der Erbringung von freiberuflichen, wissenschaftlichen und technischen Dienstleistungen wie auch in der der Erbringung von Finanz- und Versicherungsdienstleistungen ist der Einkommensunterschied besonders hoch - fast 25 Prozent.", "In diesen Branchen sind die Bruttoeinkommen allerdings insgesamt vergleichsweise hoch. Am anderen Ende der Skala rangieren Brachen wie die Bauwirtschaft oder der Gesundheits- und Sozialbereich. Dort liegen die Einkommensunterschide zwischen Männern und Frauen bei 6,5 Prozent.", "Neben vielen Faktoren wie Ausbildung oder Teilzeit spielt auch das Angebot von Kinderbetreuung eine Rolle. „Es gehen noch immer mehr Frauen als Männer in Karenz”, meint Agenda-Ökonomin Heike Lehner.", "Dieser so genannte Motherhood Pay Gap führe dazu, dass Frauen weniger Erfahrung im Berufsleben sammeln und somit ein geringeres Einkommen haben. Wichtig wäre hier, die Kinderbetreuung signifikant auszubauen, so Lehner.", "Insbesondere am Land, denn dort herrsche Aufholbedarf.  " ],
  "articleContentTranslated" : [ "Eşit Ücret Günü Pazar günü. Gün, erkekler ve kadınlar arasında hala var olan gelir farklılıklarına dikkat çekiyor.", "Bu yıl, 21 Şubat, sembolik olarak, yılın başından beri ücretli çalışan erkeklere kıyasla kadınların ücretsiz çalıştığı gündür. Ekonomik açıdan liberal düşünce kuruluşu Agenda Austria, bu gelir farklılıklarının sektöre bağlı olarak büyük ölçüde değiştiğini analiz etti.", "Profesyonel, bilimsel ve teknik hizmetlerin yanı sıra finans ve sigorta hizmetlerinin sağlanması gibi sektörlerde, gelir farkı özellikle büyük - neredeyse yüzde 25.", "Ancak bu sektörlerde brüt gelirler genel olarak nispeten yüksektir. Ölçeğin diğer ucunda inşaat sektörü veya sağlık ve sosyal sektörler gibi endüstriler yer almaktadır. Orada, kadın ve erkek arasındaki gelir farkı yüzde 6,5.", "Eğitim veya yarı zamanlı çalışma gibi birçok faktöre ek olarak, çocuk bakımının mevcudiyeti de bir rol oynar. Gündem ekonomisti Heike Lehner, \"Ebeveyn izni olan erkeklerden daha fazla kadın var\" diyor.", "Bu sözde annelik maaşı açığı, kadınların çalışma hayatında daha az deneyim kazanmasına ve dolayısıyla daha düşük bir gelire sahip olmasına yol açmaktadır. Lehner, burada çocuk bakımını önemli ölçüde genişletmenin önemli olacağını söyledi.", "Özellikle ülkede, çünkü yapılacak çok şey var." ]
}