{
  "id" : "DIUwz77w",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-fettleibigkeit-oder-diabetes-zu-schwerem-verlauf-fuehren-koennten/401203501",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:32:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971325/46-151199566.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ByoungJoo/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Warum Fettleibigkeit oder Diabetes zu schwerem Verlauf führen könnten",
  "articleTitleTranslated" : "Corona: Obezite veya diyabet neden ciddi bir seyre neden olabilir?",
  "articleContent" : [ "ACE2 ist die Andockstelle von SARS-CoV-2 an Lungenzellen. Bei Covid-19-Patienten mit schweren Verläufen steigt die ACE2-Menge im Blut stark an, so Wiener Mediziner. Das passiert aber auch bei Grippeviren und könnte demnach Folge der Entzündungsreaktionen sein.", "Bisher vermutete man aus Versuchen mit Coronavirus-infizierten Mäusen, dass ACE2 bei Covid-kranken Menschen weniger wird. Die Studie erschien im Fachmagazin American Journal of Respiratory and Critical Care Medicine.", "Ein Team um Manfred Hecking und Roman Reindl-Schwaighofer von der Universitätsklinik für Innere Medizin III der Medizinischen Universität Wien ließ durch das Wiener Biotech-Unternehmen \"Attoquant Diagnostics\" Proben von 126 Corona-Patienten der größten Wiener Covid-19 Station (Klinik Favoriten) analysieren.  ", "\"Wir konnten nachweisen, dass ACE2 bei schweren Verläufen um mehr als das Siebenfache steigt\", so die Mediziner in einer Aussendung des Wissenschaftsfonds (FWF), der sie mit einer \"Corona-Akutförderung\" finanziert.", "Stärkerer Befall der Lunge Bei 27 Personen mit einer schweren Influenza-Infektion waren die Konzentrationen von ACE2 aber ähnlich erhöht, wie bei Corona-Patienten, obwohl Influenzaviren das ACE2 gar nicht als Eintrittstor in die Zellen nutzen, berichten sie.", "Dieser Effekt könnte demnach eine generelle Folge von Lungenschäden und -entzündungen durch Viren sein, erklärte Hecking im Gespräch mit der APA: \"Eine frühere Studie hat gezeigt, dass ACE2 beim Menschen vom Interferon-Signalweg reguliert wird\", sagte er.", "Interferone sind Hormone, die antivirale Prozesse fördern. ACE2 gehört zu einem Botenstoff-System namens RAS (Renin-Angiotensin System), das den Blutdruck und das Blutvolumen steuert, aber auch für die Lungenschädigung bei Covid-19 mitverantwortlich gemacht wird.", "ACE2 ist das wichtigste Enzym des sogenannten \"alternativen RAS\", das auch als \"gutes RAS\" bezeichnet wird, weil es dem blutdrucksteigernden und lungenschädigenden Stress, der unter anderem von Angiotensin II ausgeht, entgegenwirkt, so Reindl-Schwaighofer:", "\"Die Lunge könnte versuchen, sich selbst bei einer Infektion zu schützen, indem sie das gute RAS stärkt\", meint er.  :", "\"Im Fall von Covid-19-Infekten ist die Rolle von ACE2 aber zweischneidig\", erklärte Hecking: Vor allem adipöse (fettleibige) Menschen und Diabetespatienten hätten erhöhte ACE2-Mengen in der Lunge.", "\"Das wäre ein möglicher Grund, wieso diese Patientengruppen so anfällig für einen schweren Verlauf von Covid-19 sind, denn somit könnte das Virus bei diesen Menschen die Lunge stärker befallen\", sagte er.", "Ob die größeren ACE2-Mengen an den Außenseiten (Membranen) der Lungenzellen für die Betroffenen eher gut oder schlecht sind, sei unklar:", "\"Die Hochregulation von Membran-ständigem ACE2 bei Patienten und Patientinnen mit schwerem Verlauf könnte einerseits der gewebsschädigenden Wirkung des RAS bei akutem Lungenversagen entgegen wirken, andererseits ihre Situation verschlechtern, da die Coronaviren noch mehr Eintrittspforten in die Lungenzellen finden\", so Reindl-Schwaighofer:", "\"Auf alle Fälle sollten sich Menschen mit diesen Erkrankungen, außerdem jene mit Bluthochdruck und Herzinsuffizienz, sehr gut vor Infektion schützen, besonders wenn sie noch nicht geimpft sind.\"  :", "Kürzlich ließ die Firma Apeiron um den oberösterreichischen Genetiker Josef Penninger künstlich (rekombinant) hergestelltes ACE2 als Therapeutikum erproben.", "Es soll die Lunge stärken und außerdem die Viruslast vermindern, da die Coronaviren dann an das verabreichte ACE2 binden, und nicht an menschliche Zellen. \"Es gibt viele sehr gute Gründe, warum dies helfen kann\", so Hecking.", "Er hält diesen Ansatz für \"eine große Chance\" und fände es \"extrem spannend, was bei den klinischen Versuchen herauskommt\".", "Der menschliche Körper verfolgt diese Strategie offensichtlich auch von selbst, denn sonst würden die ACE2-Konzentrationen im Blut bei schweren Verläufen von Covid-19 nicht ansteigen, erklärte Reindl-Schwaighofer.", "Bei früheren Versuchen von Forschern mit SARS-CoV-1 (jenem Virus, das den SARS-Ausbruch 2002 bis 2003 verursachte) im Mausmodell war so etwas hingegen nicht der Fall." ],
  "articleContentTranslated" : [ "ACE2, SARS-CoV-2'nin akciğer hücrelerindeki kenetlenme noktasıdır. Viyanalı doktorlara göre şiddetli seyreden Covid 19 hastalarında kandaki ACE2 miktarı keskin bir şekilde artıyor. Bununla birlikte, bu aynı zamanda grip virüslerinde de olur ve bu nedenle iltihaplı reaksiyonların bir sonucu olabilir.", "Şimdiye kadar, koronavirüs bulaşmış farelerle yapılan testlerden, ACE2'nin Covid'den muzdarip insanlarda daha az olduğu varsayıldı. Çalışma, American Journal of Respiratory and Critical Care Medicine'de yayınlandı.", "Viyana Tıp Üniversitesi III İç Hastalıkları Kliniğinden Manfred Hecking ve Roman Reindl-Schwaighofer liderliğindeki bir ekip, Viyana'nın en büyük Covid-19 koğuşundaki (Klinik Favoriten) 126 korona hastasından alınan numuneleri Viyana'daki biyoteknoloji şirketi Attoquant tarafından analiz etti. Teşhis\".", "Tıp uzmanları, kendilerini \"Corona akut finansmanı\" ile finanse eden Science Fund (FWF) tarafından yayınlanan bir yayında, \"ACE2'nin ciddi vakalarda yedi kattan fazla arttığını kanıtlayabildik\" dedi.", "Daha güçlü akciğer istilası Şiddetli influenza enfeksiyonu olan 27 kişide, ACE2 konsantrasyonları korona hastalarında olduğu gibi benzer şekilde artmıştır, ancak influenza virüsleri hücrelere giriş kapısı olarak ACE2 kullanmamaktadır.", "Hecking, APA ile yaptığı röportajda, bu nedenle, akciğer hasarının ve virüslerin neden olduğu iltihaplanmanın genel bir sonucu olabilir: \"Daha önceki bir çalışma, ACE2'nin insanlarda interferon sinyal yolu tarafından düzenlendiğini göstermiştir\" dedi.", "İnterferonlar, antiviral süreçleri destekleyen hormonlardır. ACE2, kan basıncını ve kan hacmini kontrol eden, ancak aynı zamanda Covid-19'un neden olduğu akciğer hasarından da sorumlu olan RAS (Renin-Anjiyotensin Sistemi) adı verilen bir haberci sistemine aittir.", "Reindl, ACE2'nin, anjiyotensin II'nin neden olduğu kan basıncını artıran ve akciğere zarar veren stresi ortadan kaldırdığı için, \"iyi RAS\" olarak da bilinen \"alternatif RAS\" olarak adlandırılan en önemli enzim olduğunu söylüyor. -Schwaighofer:", "\"Akciğerler, iyi RAS'ı güçlendirerek kendilerini enfeksiyondan korumaya çalışabilir\" diyor. :", "Hecking, \"Covid-19 enfeksiyonları durumunda ACE2'nin rolü iki yönlüdür\" açıklamasını yaptı: Özellikle obez insanlar ve diyabet hastalarının akciğerlerinde ACE2 seviyeleri arttı.", "\"Bu hasta gruplarının şiddetli bir Covid-19 seyrine bu kadar duyarlı olmasının olası bir nedeni bu olabilir, çünkü virüs daha sonra bu kişilerin akciğerlerine daha fazla bulaşabilir\" dedi.", "Akciğer hücrelerinin dışındaki (zarlar) daha büyük miktarlarda ACE2'nin etkilenenler için oldukça iyi mi yoksa kötü mü olduğu belirsizdir:", "\"Şiddetli hastalığı olan hastalarda membran kalıcı ACE2'nin yukarı regülasyonu, bir yandan RAS'ın akut akciğer yetmezliğinde dokuya zarar veren etkisine karşı koyabilirken, diğer yandan koronavirüsler daha fazla giriş noktası bulduğu için durumunuzu kötüleştirebilir. akciğer hücrelerine \", diyor Reindl-Schwaighofer:", "\"Her halükarda, bu hastalıkları olanların yanı sıra yüksek tansiyon ve kalp yetmezliği olan kişiler, özellikle henüz aşılanmamışlarsa kendilerini enfeksiyondan çok iyi korumalılar.\" :", "Son zamanlarda, Yukarı Avusturyalı genetikçi Josef Penninger liderliğindeki Apeiron şirketi, terapötik bir ajan olarak test edilen ACE2'yi yapay olarak (rekombinant olarak) üretti.", "Koronavirüsler daha sonra insan hücrelerine değil verilen ACE2'ye bağlandığından, akciğerleri güçlendirdiği ve ayrıca viral yükü azalttığı söylenir. Hecking, \"Bunun yardımcı olmasının pek çok iyi nedeni var\" dedi.", "Bu yaklaşımın \"büyük bir fırsat\" olduğunu düşünüyor ve \"klinik deneylerin ne işe yaradığını görmek son derece heyecan verici\" buluyor.", "Reindl-Schwaighofer, insan vücudu açıkça bu stratejiyi kendi başına takip ediyor, çünkü aksi takdirde kandaki ACE2 konsantrasyonları şiddetli Covid-19 seyri durumunda artmayacaktır.", "Fare modelinde SARS-CoV-1 (2002'den 2003'e kadar SARS salgınına neden olan virüs) ile araştırmacılar tarafından yapılan önceki deneylerde, durum böyle değildi." ]
}