{
  "id" : "DIxzTuRa",
  "url" : "https://sport.orf.at/stories/3072418/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T11:35:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bericht belastet ehemalige IBU-Spitze",
  "articleTitleTranslated" : "Eski IBU liderlerinin yükü rapor",
  "articleContent" : [ "Der Norweger Besseberg und später auch die ehemalige Generalsekretärin Nicole Resch sollen von 2008 bis 2018 offensichtlich „Interessen des russischen Verbandes, insbesondere im Zusammenhang mit der Dopingbekämpfung, ohne triftigen Grund geschützt haben“, hieß es im ERC-Abschlussbericht.", "Besseberg und die Deutsche Resch bestreiten die Vorwürfe. Gegen das Duo laufen in Norwegen bzw. Österreich nach wie vor behördliche Ermittlungen.", "Vor allem Besseberg, der von 1993 bis 2018 den Verband geführt hatte, hat nach Ansicht der Kommission auch schon vor 2008 offenbar keine Rücksicht auf „ethische Werte genommen und kein wirkliches Interesse daran gehabt, den Sport vor Betrug zu schützen“.", "Bestechung durch Russen Besseberg soll von den Russen mit Bestechungsgeldern, „Jagdausflügen und Prostituierten belohnt worden“ sein, hieß es in dem Bericht. Resch soll demnach vor allem bei der Verfolgung von russischen Dopingsündern nicht konsequent gewesen sein.", "Aus gesundheitlichen Gründen konnte sie im Rahmen der Untersuchung nicht befragt werden. Besseberg verweigerte eine Zusammenarbeit mit der Kommission.", "„Das völlige Fehlen grundlegender Sicherheitsvorkehrungen in der IBU bedeutete, dass die frühere IBU-Führung ohne Kontrolle, ohne Transparenz und ohne Rechenschaftspflicht agieren konnte“, sagte der ERC-Vorsitzende Jonathan Taylor.Funktionäre bestreiten Vorwürfe In Österreich laufen seit Ende 2017 Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft wegen Doping- und Betrugsverdachts sowie Geschenkannahme.  ", "Besseberg und Resch haben die Vorwürfe stets bestritten. Die beiden Funktionäre hatten ihre Ämter seit April 2018 ruhen lassen. Beide wurden bisher nicht wegen einer Straftat angeklagt, so lange gelte die Unschuldsvermutung, hieß es.", "Aufgrund der laufenden Verfahren enthält der öffentlich zugängliche ERC-Bericht zahlreiche geschwärzte Stellen." ],
  "articleContentTranslated" : [ "Norveçli Besseberg ve daha sonra eski Genel Sekreter Nicole Resch, ERC'nin nihai raporunda, görünüşe göre \"Rus derneğinin, özellikle dopingle mücadeleyle bağlantılı olarak, haklı bir neden olmaksızın çıkarlarını koruduğunu\" söyledi.", "Besseberg ve Alman Resch iddiaları reddediyor. İkiliye karşı Norveç ve Avusturya'da halen resmi soruşturmalar var.", "Her şeyden önce, derneğe 1993'ten 2018'e kadar başkanlık eden Besseberg'in, komisyona göre 2008'den önce bile “etik değerlere ve sporu sahtekarlıktan korumaya gerçekten ilgi duymadığı” anlaşılıyor.", "Rusların rüşvetinin Ruslar tarafından rüşvetle ödüllendirildiği söylenen Besseberg, \"av gezileri ve fahişeler\" dedi. Resch'in Rus doping suçlularının yargılanmasında tutarlı olmadığı söyleniyor.", "Sağlık nedenleriyle soruşturma kapsamında sorgulanamadı. Besseberg, Komisyon ile çalışmayı reddetti.", "\"IBU temel güvenlik önlemleri tam olmaması önceki IBU liderlik şeffaflık olmadan ve hesap vermeden kontrolü olmadan hareket anlamına geliyordu,\" ERC Başkanı Jonathan Taylor söyledi. Şüphelenilen için yetkililer Avusturya'da iddiaları, ekonomik ve Yolsuzluk Savcının soruşturma inkar doping ve dolandırıcılığın yanı sıra hediye kabulü.", "Besseberg ve Resch iddiaları her zaman yalanladı. İki yetkili Nisan 2018'de ofislerinden ayrılmıştı. Her ikisi de henüz bir suçla itham edilmedi, bu yüzden masumiyet karinesi geçerli.", "Devam eden yargılamalar nedeniyle, kamuya açık ARİ raporu çok sayıda karartılmış bölüm içermektedir." ]
}