{
  "id" : "DJa8O4sp",
  "url" : "https://kurier.at/sport/wintersport/damen-slalom-in-levi-vlhova-siegt-vor-shiffrin-und-liensberger/401105118",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:14:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Damen-Slalom in Levi: Vlhova siegt vor Shiffrin und Liensberger",
  "articleTitleTranslated" : "Levi'de kadın slalomu: Vlhova, Shiffrin ve Liensberger'in önünde kazandı",
  "articleContent" : [ "Die Slowakin gewann in Finnland 18 Hundertstelsekunden vor der Amerikanerin.  Liensberger fehlen nur 57 Hundertstel. 300 Tage war sie nicht mehr am Start eines Weltcuprennens gestanden, am Samstagvormittag kehrte Mikaela Shiffrin wieder zurück.", "Und die 25-jährige Amerikanerin, die nach dem plötzlichen Tod ihres Vaters die letzte Saison erst unter- und dann coronabedingt abgebrochen hatte, zeigte, dass abermals mit ihr zu rechnen ist.", "Nachdem sie den Riesenslalom in Sölden noch wegen Rückenproblemen hatte auslassen müssen, trainierte die 66-fache Siegerin von Weltcuprennen zuletzt in Copper Mountain im US-Bundesstaat Colorado, und nun zeigte sie sich auch im ersten Lauf des Slaloms von Levi wieder von ihrer besten Seite.", "Stilistisch sauber legte die Amerikanerin zunächst die Bestzeit in den finnischen Schnee, die nur ihre große Rivalin aus der Slowakei  zu unterbieten vermochte: Petra Vlhova war in 54,19 Sekunden um 15 Hundertstelsekunden schneller.", "„Es ist ein bissl verrückt, nach all dem wieder zurück zu sein.  Ich bin einfach nur glücklich, dass ich wieder hier bin“, sagte Shiffrin.  „Einerseits hat sich nichts geändert, andererseits hat sich alles geändert.", "Aber es ist cool, dass wir unseren Sport machen können, und es ist schön, dass ich all die anderen wieder sehen kann.“ Endlich wieder im Kolleginnenkreis: Mikaela Shiffrin © Bild: EPA/KIMMO BRANDT „Es war ein guter erster Lauf“, sagte Petra Vlhova, „jetzt werde ich in der Videoanalyse schauen, wo ich noch Zeit rausholen kann.“ Vorteil für die Slowakin: Lauf zwei setzte ihr Trainer Livio Magoni.", "Starke Österreicherinnen Katharina Liensberger zeigte, dass sie auch in diesem Winter ihre Position als Nummer eins im österreichischen Slalom-Team zu behalten gedenkt.", "Die Vorarlbergerin, die im Sommer 2019 aufgrund ihres Materialstreits mit dem Verband viel wertvolle Test- und Trainingszeit verloren hatte, klassierte sich zunächst als Dritte, 52 Hundertstelsekunden fehlten auf Vlhova.", "Doch der Podestplatz war gut abgesichert: Michelle Gisin, die Vierte aus der Schweiz, lag bereits 55 Hundertstel hinter Liensberger.  \"Ich wollte einfach mit Freude und Spaß skifahren, das ist mir gelungen\", sagte die Göfnerin.", "\"Ich denke, wir sind alle extrem happy, dass wir hier fahren dürfen.\"  Dabei blieb es: Weil Mikaela Shiffrin im Finale noch einmal zwei Hundertstel schneller als Liensberger war und durchaus einige Nervosität zeigte, und weil die beiden Schweizerinnen nicht zulegen konnten: Holdener wurde Vierte, Gisin Fünfte.", "\"Es hat Megaspaß gemacht heute\", sagte Liensberger.  \"Im Flachen kann ich aber noch mehr herausholen.\"  Stark: Katharina Liensberger wurde Dritte © Bild: EPA/KIMMO BRANDT Nicht zu stoppen war hingegen Petra Vlhova: Die 25-Jährige zeigte eine herausragende Leistung puncto Flinkheit in den Schwüngen und auch in Sachen Präzision, abermals fuhr sie Laufbestzeit, am Ende stand ihr neunter Sieg in einem Weltcup-Slalom, ihr zweiter in Levi nach 2017; 18 Hundertstel vor Mikaela Shiffrin, 57 vor Katharina Liensberger.", "\"Der zweite Lauf war ein bisschen schwieriger für mich als der erste, wenn man als Letzte oben steht, spürt man schon einen gewissen Druck.  Aber ich bin ganz gut damit zurechtgekommen, und am Ende hat es grün aufgeleuchtet\", berichtete Vlhova.", "Katharina Truppe, die vor einem Jahr in Levi den ersten Podestplatz ihrer Karriere geholt hatte, kam zunächst nicht recht in Schwung, schon im obersten, flachen Streckenteil verlor die Kärntnerin im ersten Lauf mehr als eine halbe Sekunde, das summierte sich bis ins Ziel nach einem ziemlichen Holperer im Steilhang auf 1,16 Sekunden – Platz acht.", "Bei zunehmendem Wind und Schneegestöber wusste die 24-Jährige aber im Finale ihre Nerven im Zaum zu halten und belohnte sich mit Platz 7 (+1,77).  \"Damit kann ich recht zufrieden sein, nachdem ich im ersten Lauf den Startteil voll verschlafen hatte\", sagte die fidele Kärntnerin, die abermals zeigte, dass die Arbeit in Sachen Konstanz inzwischen Früchte trägt.", "Die Tirolerin Chiara Mair, am Samstag mit Startnummer sieben ins Rennen gegangen, schob sich mit einem guten zweiten Lauf noch vom 16.  Rang auf Platz acht nach vorn (+2,04), es war das dritte Top-Ten-Ergebnis der 24-jährigen Götznerin in Serie.", "\"Ich hab mich eigentlich voll schwergetan, weil ich keine guten Erfahrungen mit Levi hatte.  Da war der erste Lauf schon ein Erfolg für mich, der zweite war dann einfach nur ein Traum.\"", "Die Mostviertlerin Katharina Huber, bei Halbzeit auf Platz elf, verbaute sich hingegen in der Entscheidung durch einen Fehler im Steilhang alle Chancen auf eine klare Resultatsverbesserung und landete auf Platz zehn (+2,25).", "Unterm Strich steht gleichwohl die beste Platzierung seit einem Jahr, als die 25-Jährige in Levi Achte war.  Guter Auftritt: Magdalena Egger © Bild: EPA/KIMMO BRANDT Vorarlberger Licht, Salzburger Schatten Eine gelungene Talentprobe zeigte Magdalena Egger aus Lech: Die 19-Jährige, bei der wegen Corona abgebrochenen Junioren-WM im norwegischen Narvik dreimal mit Gold veredelt (Abfahrt, Super-G, Kombination), kam bei ihrem dritten Einsatz im Weltcup auf den 21.", "Halbzeitrang (+1,84), nachdem sie bei den ersten beiden Zwischenzeiten noch als Siebente und Sechste gestoppt worden war.  Und das mit Startnummer 61...  Am Ende wurde es Platz 19 (+3,14), Eggers erster Dank galt ihren Eltern: \"Danke, Mama, Danke, Papa.", "Ohne Euch wäre ich heute nicht hier.\"  Bernadette Schild kam mit der ohnehin ungeliebten Strecke überhaupt nicht zurecht, schon im flachen Startteil des ersten Laufs verlor die Salzburgerin im zweiten Bewerb nach ihrem Kreuzbandriss sechs Zehntelsekunden, der Rückstand wuchs bis ins Ziel auf 2,59 Sekunden.", "Das reichte nicht zur Qualifikation für das Finale.  Katharina Gallhuber, die ebenfalls aus einer Kreuzband-Pause zurückkehrte, schied nach einem Fehler aus, die Tiroler B-Kader-Fahrerin Bernadette Lorenz kam bei ihrem erst zweiten Weltcup-Start auch nicht ins Ziel.", "Franziska Gritsch war auf dem besten Weg zu einer Sensation, die Ötztalerin schied im ersten Lauf jedoch aus, kurz nachdem sie nach 25 Sekunden mit gerade einmal zwei Hundertsteln Rückstand auf Vlhova gestoppt worden war.", "Test-Diskussionen Nicht am Start waren die Schwedinnen: Nachdem ihr Cheftrainer Christian Thoma positiv auf das Coronavirus getestet worden war, wurde die Mannschaft von den finnischen Behörden unter Quarantäne gestellt, was speziell für die Hoffnungsträgerinnen Anna Swenn-Larsson und Emelie Wikström eine herbe Enttäuschung war.", "Kurioses Detail: Thoma war an den Tagen zuvor jeweils negativ getestet worden, und auch der Rest des Teams war durchweg negativ.  Weiter geht's am Sonntag mit dem zweiten Slalom in Levi, gestartet wird wieder um 10.15 Uhr, der zweite Lauf folgt ab 13.15 Uhr.", "Petra Vlhova (SVK) Mikaela Shiffrin (USA) Wendy Holdener (SUI) Michelle Gisin (SUI) Laurence St-Germain (CAN) Melanie Meillard (SUI) Irene Curtoni (ITA) Martina Dubovska (CZE) Thea Louise Stjernesund (NOR) Mina Fürst Holtmann (NOR) Erin Mielzynski (CAN) Ana Bucik (SLO) Lena Dürr (GER) Marta Bassino (ITA) Martina Peterlini (ITA) Kristin Lysdahl (NOR) Kristina Riis-Johannessen (NOR) Andrea Filser (GER) Marina Wallner (GER) Amelia Smart (CAN) Nastasia Noens (FRA) Leona Popovic (CRO) Neja Dvornik (SLO) Marta Rossetti (ITA) Ausgeschieden im 1.", "Durchgang: Bernadette Lorenz (AUT), Katharina Gallhuber (AUT), Franziska Gritsch (AUT), Ali Nullmeyer (CAN) Ausgeschieden im 2.  Durchgang: Federica Brignone (ITA), Meta Hrovat (SLO)" ],
  "articleContentTranslated" : [ "Slovak, Finlandiya'da Amerika'nın 18 yüzde biri önünde kazandı. Liensberger sadece 57 yüzde biri kayıp. 300 gündür Dünya Kupası yarışının başlangıcında ayakta durmamıştı ve Mikaela Shiffrin Cumartesi sabahı geri döndü.", "Ve babasının ani ölümünün ardından önce geçen sezonu yarıda kesip ardından korona nedeniyle iptal eden 25 yaşındaki Amerikalı, yeniden beklenebileceğini gösterdi.", "Sırt sorunları nedeniyle Sölden'deki dev slalomu atlamak zorunda kaldıktan sonra, dünya kupası yarışlarının 66 kez galibi en son ABD'nin Colorado eyaletindeki Copper Mountain'da antrenman yaptı ve şimdi de Levi slalomunun ilk koşusunda kendini en iyi şekilde gösterdi.", "Stil açısından temiz olan Amerikalı ilk olarak, sadece Slovakya'dan büyük rakibinin yenebileceği Fin karında en hızlı zamanı belirledi: Petra Vlhova 54.19 saniyede saniyenin yüzde 15'i daha hızlıydı.", "Tüm bunlardan sonra geri dönmek biraz çılgınca. Buraya geri döndüğüm için mutluyum ”dedi Shiffrin. “Bir yandan hiçbir şey değişmedi, diğer yandan her şey değişti.", "Ancak sporumuzu yapabilmemiz harika ve diğerlerini tekrar görebilmem çok güzel. \"Sonunda meslektaşlarım arasında: Mikaela Shiffrin © Resim: EPA / KIMMO BRANDT\" İyi bir ilk koşuydu \", Petra Vlhova, “Şimdi hala nerede mola alabileceğimi görmek için video analizine bakacağım.” Slovak için avantaj: antrenörü Livio Magoni ikinci koşuyu belirledi.", "Güçlü Avusturyalılar Katharina Liensberger, bu kış Avusturya slalom takımında bir numara olarak konumunu korumayı planladığını gösterdi.", "2019 yazında dernekle olan maddi anlaşmazlığı nedeniyle çok değerli sınav ve eğitim sürelerini kaybeden Vorarlberg kadını, Vlhova'dan saniyenin 52 yüzde biri kayıpla başlangıçta üçüncü sırada yer aldı.", "Ancak podyum iyi korunmuştu: İsviçre'den dördüncü olan Michelle Gisin, Liensberger'in 55 yüzde biri gerisindeydi. \"Sadece neşe ve eğlenceyle kayak yapmak istedim ve başardım\" dedi patron.", "\"Sanırım hepimiz buraya gidebildiğimiz için son derece mutluyuz.\" Bu şekilde kaldı: Mikaela Shiffrin finalde Liensberger'den ikiyüzde iki daha hızlı olduğu ve oldukça gergin olduğu için ve iki İsviçreli kadın gelişemediği için: Holdener dördüncü, Gisin beşinci oldu.", "Liensberger, \"Bugün çok eğlenceliydi\" dedi. \"Ama daireden daha fazlasını alabilirim.\" Güçlü: Katharina Liensberger üçüncü oldu © Fotoğraf: EPA / KIMMO MARKASI Petra Vlhova ise durdurulamazdı: 25 yaşındaki, dönüşlerde çeviklik ve hassasiyet açısından olağanüstü bir performans sergiledi, bir kez daha en hızlı zamanı belirledi, sonunda dokuzuncu oldu Dünya Kupası slalomunda zafer, 2017'den sonra Levi'de ikincisi; Mikaela Shiffrin'den 18 yüzüncü önde, Katharina Liensberger'den 57 önde.", "Vlhova, \"İkinci koşu benim için birincisinden biraz daha zordu, en son zirveye vardığında belli bir baskı hissedebilirsin. Ama bununla oldukça iyi başa çıktım ve sonunda yeşile döndü,\" dedi.", "Kariyerinin ilk podyuma çıkışını bir yıl önce Levi'de almış olan Katharina Truppe, pistin en üst, düz kısmında, Carinthian'ın ilk koşuda yarım saniyeden fazla kaybettiği ve bir sonraki finişe eklediği pistin tam anlamıyla ilerlemedi. 1.16 saniyede dik yokuşta oldukça büyük bir tümsek - sekizinci sırada.", "Rüzgar ve kar fırtınalarının artmasıyla birlikte 24 yaşındaki oyuncu finalde sinirlerini nasıl kontrol altında tutacağını biliyordu ve 7. sıra ile ödüllendirildi (+1.77). Konstanz açısından çalışmaların artık meyve verdiğini bir kez daha gösteren neşeli Carinthian, \"İlk koşunun ilk bölümünü tamamen uyuyakaldıktan sonra bundan oldukça memnun olabilirim,\" dedi.", "Cumartesi günü yedi numaralı startla yarışa başlayan Tyrolean Chiara Mair, iyi bir ikinci koşu (+2.04) ile 16. sıradan sekizinci sıraya yükseldi, 24- dizide yaşındaki Götznerin.", "\"Aslında gerçekten zorlandım çünkü Levi ile hiç iyi deneyimlerim olmadı. İlk koşu benim için bir başarıydı, ikincisi sadece bir rüyaydı.\"", "Mostviertel'den Katharina Huber, devre arasında on birinci sırada, dik yokuştaki bir hata nedeniyle kararın net bir şekilde iyileşme şansını engelledi ve onuncu sıraya (+2.25) indi.", "Sonuç olarak, 25 yaşındaki Levi'de sekizinci sırada iken, bir yıldaki en iyi sonuç. İyi görünüm: Magdalena Egger © Resim: EPA / KIMMO MARKASI Vorarlberger Licht, Salzburger Schatten Magdalena Egger, Lech'ten başarılı bir yetenek testi gösterdi: Norveç'in Narvik şehrinde düzenlenen ve Corona nedeniyle iptal edilen Junior World Cup'ta üç kez altın ödül kazanan 19 yaşındaki oyuncu -G, kombinasyon), Dünya Kupası'ndaki üçüncü görünümünde 21. oldu.", "İlk iki bölünmüş zamanın yedinci ve altıncı sırasında durdurulduktan sonra devre arası sıralaması (+1.84). Ve 61 numaradan başlayarak ... Sonunda 19'uncu oldu (+3.14), Egger'in ilk teşekkürleri anne babasına gitti: \"Teşekkürler anne, teşekkürler baba.", "Bugün sensiz burada olmazdım. \"Bernadette Schild zaten popüler olmayan rotayla baş edemezdi, zaten ilk koşunun düz başlangıç kısmında Salzburglu kadın ikinci yarışmada çapraz bağ kopmasından sonra saniyenin onda altısını kaybetti, aradaki fark 2.59'a çıktı. Saniyeler.", "Bu finale kalmaya yetmedi. Yine çapraz bağ kopmasından dönen Katharina Gallhuber, bir hata sonrasında emekliye ayrıldı ve Tirol B takımı sürücüsü Bernadette Lorenz, sadece ikinci Dünya Kupası başlangıcını bitiremedi.", "Franziska Gritsch bir sansasyon yolundaydı, ancak Ötztal sakini, Vlhova'nın sadece iki yüzde biri gerisinde, 25 saniye sonra durdurulduktan kısa bir süre sonra ilk turda bıraktı.", "Test tartışmaları İsveçliler başlamadı: Baş antrenörleri Christian Thoma, korona virüsü için pozitif test yaptıktan sonra, ekip Finlandiya yetkilileri tarafından karantinaya alındı ve bu, özellikle umutlu Anna Swenn-Larsson ve Emelie Wikström için büyük bir hayal kırıklığı oldu. .", "Meraklı detay: Thoma önceki günlerin her birinde negatif test yapmıştı ve ekibin geri kalanı da sürekli olarak negatifti. Pazar günü yine Levi'de ikinci slalomla devam ediyor, saat 10.15'te tekrar başlıyor, ikinci koşu 13.15'te takip ediyor.", "Petra Vlhova (SVK) Mikaela Shiffrin (ABD) Wendy Holdener (SUI) Michelle Gisin (SUI) Laurence St-Germain (CAN) Melanie Meillard (SUI) Irene Curtoni (ITA) Martina Dubovska (CZE) Thea Louise Stjernesund (NOR) Mina Fürst Holtmann (NOR) Erin Mielzynski (CAN) Ana Bucik (SLO) Lena Dürr (GER) Marta Bassino (ITA) Martina Peterlini (ITA) Kristin Lysdahl (NOR) Kristina Riis-Johannessen (NOR) Andrea Filser (GER) Marina Wallner (GER ) Amelia Smart (CAN) Nastasia Noens (FRA) Leona Popovic (CRO) Neja Dvornik (SLO) Marta Rossetti (ITA) 1.", "Tur: Bernadette Lorenz (AUT), Katharina Gallhuber (AUT), Franziska Gritsch (AUT), Ali Nullmeyer (CAN) 2. turda elendi: Federica Brignone (ITA), Meta Hrovat (SLO)" ]
}