{
  "id" : "DJGyQh6Z",
  "url" : "https://www.diepresse.com/5905284/FPOe_Identitaere_Distanziererei-fuer-FPOeGeneralsekretaer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T16:12:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Identitäre: \"Distanziererei\" für FPÖ-Generalsekretär Schnedlitz vorbei",
  "articleTitleTranslated" : "Kimlik: FPÖ Genel Sekreteri Schnedlitz için \"mesafeli\"",
  "articleContent" : [ "Die FPÖ hatte im Jahr 2018 beschlossen, dass Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen. FPÖ-Generalsekretär Michael Schnedlitz will nun aber „in ein Rückzugsgefecht gehen“.", "FPÖ-Generalsekretär Michael Schnedlitz hat mit Aussagen zu einem Funktionär, der bei einer Demo der Identitären teilgenommen hatte, Zweifel zur selbst auferlegten Distanz seiner Partei zur rechtsextremen Gruppierung aufkommen lassen.", "Im Interview mit dem einschlägigen Medium \"Info Direkt\" hatte er gesagt, die FPÖ habe in der Regierung den Fehler gemacht zu glauben, \"wir müssen in ein Rückzugsgefecht gehen\" und: \"Mit dieser Distanziererei ist es jetzt aber definitiv vorbei.\"", "Der Aussage des blauen Generalsekretärs war ein Fall in Salzburg vorausgegangen: Dort hatte der 17-jährige Roman Möseneder, dem ein Naheverhältnis zur Identitären Bewegung nachgesagt wird, bei der FPÖ-Jugend angedockt.", "Schnedlitz will es nicht zulassen, dass einzelne österreichische Staatsbürger mit einem einwandfreien Leumund durch den Dreck gezogen würden, sprang der freiheitliche Generalsekretär auf die Frage nach dem Jungfunktionär diesem bei und meinte:", "\"Das hat es seit den 1930er-Jahren nicht mehr gegeben.\"  : Hofer: An Auschluss habe sich nichts geändert Die FPÖ hatte im Jahr 2018 im Parteivorstand beschlossen, dass aktive Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen.", "Darauf verwies auch Bundesobmann Norbert Hofer am Montag, daran habe sich auch nichts geändert. Dennoch verwies Hofer auch auf die Meinungs- und Demonstrationsfreiheit. Auch Schnedlitz hatte im selben Interview gesagt, die \"rote Linie\" sei das Strafrecht, der Rest freie Meinungsäußerung.", "Als eine neuerliche Annäherung an die Identitären will Schnedlitz seine Aussagen ohnehin nicht verstanden wissen, er fühlt sich missinterpretiert. Die Aussage im Interview habe sich ganz auf den konkreten Fall in Salzburg bezogen, ließ er der APA mitteilen.", "Im Interview mit \"Info Direkt\" hatte der freiheitliche Generalsekretär jedenfalls nicht wörtlich die Identitäre Bewegung erwähnt, allerdings gemeint, dass es mit Zurufen etwa der ÖVP oder Journalisten \"definitiv vorbei\" sei.", "Dennoch folgte Kritik vonseiten des einstigen Koalitionspartners: Die FPÖ vollziehe eine \"unfassbare Kehrtwende im Umgang mit der rechtsextremen Gruppierung\", meinte ÖVP-Generalsekretär Axel Melchior und sprach von einem \"Liebesbekenntnis\" zu den Identitären.", "Davon sei höchstens die ÖVP überrascht, reagierte SPÖ-Bundesgeschäftsführer Christian Deutsch, denn: \"Es ist wieder offiziell zusammen, was nie wirklich getrennt war.\" Kritik kam auch von der NGO SOS Mitmensch, die FPÖ katapultiere sich \"selbst an den äußersten Rand der Demokratie\"." ],
  "articleContentTranslated" : [ "FPÖ, 2018'de Kimlikçilerin üyelerinin FPÖ içinde herhangi bir işlev üstlenmelerine izin verilmediğine karar verdi. FPÖ Genel Sekreteri Michael Schnedlitz şimdi \"geri çekilme savaşına girmek\" istiyor.", "FPÖ Genel Sekreteri Michael Schnedlitz, Identitarians'ın bir gösteriye katılan bir görevli hakkında yaptığı açıklamalarda, partisinin aşırı sağcı gruptan kendi kendine empoze ettiği mesafe hakkında şüpheler uyandırdı.", "İlgili mecra \"Bilgi Direkt\" ile yaptığı röportajda, FPÖ'nün hükümette \"geri çekilme savaşına girmemiz gerektiği\" yanılgısına düştüğünü ve \"Bu mesafe kesinlikle bitti\" dedi.", "Mavi genel sekreterin açıklamasından önce Salzburg'daki bir dava geldi: Orada, Kimlik Hareketi ile yakın ilişkisi olduğu söylenen 17 yaşındaki Romalı Möseneder, FPÖ gençliğine kenetlendi.", "Schnedlitz, kusursuz üne sahip bireysel Avusturya vatandaşlarının çamura sürüklenmesine izin vermek istemiyor, liberal genel sekreter genç görevlinin sorusuna atladı ve şunları söyledi:", "\"Bu 1930'lardan beri olmadı.\" : Hofer: Dışlama açısından hiçbir şey değişmedi. 2018 yılında, FPÖ parti yönetiminde, kimlikçilerin aktif üyelerinin FPÖ içinde herhangi bir işlev üstlenmesine izin verilmediğine karar verdi.", "Federal Başkan Norbert Hofer de Pazartesi günü buna atıfta bulunarak hiçbir şeyin değişmediğini söyledi. Bununla birlikte, Hofer ayrıca ifade özgürlüğü ve gösteri özgürlüğüne de atıfta bulunmuştur. Schnedlitz aynı röportajda \"kırmızı çizgi\" nin ceza hukuku, gerisinin ifade özgürlüğü olduğunu da söylemişti.", "Kimlikçiler için yenilenmiş bir yaklaşım olarak Schnedlitz, ifadelerinin anlaşılmasını istemiyor, yanlış yorumlandığını düşünüyor. APA'ya yaptığı açıklamada, röportajdaki ifadenin tamamen Salzburg'daki özel vakayla ilgili olduğunu söyledi.", "Liberal Genel Sekreter \"Info Direkt\" ile yaptığı bir röportajda tam anlamıyla Kimlik Hareketinden bahsetmedi, ancak ÖVP veya gazetecilerden gelen çağrılarla \"kesinlikle bitti\" dedi.", "Bununla birlikte, eski koalisyon ortağından gelen eleştiriler şöyle devam etti: FPÖ, kimlikler için bir \"aşk ilanı\" ndan bahseden ÖVP Genel Sekreteri Axel Melchior, FPÖ'nin \"aşırı sağcı grupla başa çıkmada inanılmaz bir U dönüşü yaptığını\" söyledi.", "ÖVP en fazla şaşırdı, yanıt verdi SPÖ Federal Genel Müdürü Christian Deutsch, çünkü \"Resmen yeniden birlikte, hiçbir zaman gerçekten ayrılmamıştı.\" SOS Mitmensch adlı STK'dan da FPÖ'nin kendisini \"demokrasinin en uç noktasına\" fırlattığı eleştirisi geldi." ]
}