{
  "id" : "DjrqcWI5",
  "url" : "https://sport.orf.at/stories/3070034/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T10:39:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vierschanzentournee drohen leere Kulissen",
  "articleTitleTranslated" : "Four Hills Turnuvası boş fonları tehdit ediyor",
  "articleContent" : [ "Oberstdorf folgte damit dem Beispiel von Garmisch-Partenkirchen. Dort hatten die Veranstalter schon Ende Oktober erklärt, aufgrund der Hygienevorschriften sei es wegen der baulichen Vorgaben im Olympia-Skistadion nicht möglich, das Neujahrsspringen mit Zuschauern durchzuführen.", "„Es tut uns in der Seele weh, aber wir müssen jetzt die Reißleine ziehen und schweren Herzens auf Zuschauer verzichten“, erklärte Peter Kruijer, der Vorsitzende des Skiclubs Oberstdorf, in einer Aussendung am Montag.", "Ob auch die Bewerbe in Innsbruck (3. Jänner) und Bischofshofen (6. Jänner) ohne Fans über die Bühne gehen, ist noch offen. Der ÖSV wartet die Entwicklung ab und hat für 15.  Dezember eine Entscheidung angekündigt.", "Allerdings ist auf dem Innsbrucker Bergisel und in Bischofshofen die Situation ähnlich wie auf der Schattenbergschanze in Oberstdorf und der großen Olympiaschanze in Garmisch-Partenkirchen, in den Skisprungstadien stehen kaum Sitzplätze zur Verfügung.", "Laut der jüngsten Verordnung sind in Österreich aber auch bei Freiluftveranstaltungen keine Zuschauer zugelassen. Keine Planungssicherheit In Oberstdorf hatte man mit je 2.500 Fans für den Bewerb und die Qualifikation geplant.", "Der Verzicht auf Zuschauer schmerze umso mehr, „da wir in den vergangenen Monaten gemeinsam mit dem Deutschen Skiverband und den lokalen Gesundheitsbehörden ein tragfähiges Coronavirus-Konzept erarbeitet hatten und bis zuletzt zuversichtlich waren“, erklärte Kruijer.", "In Bayern gilt wegen der Coronavirus-Pandemie bis mindestens 20.  Dezember ein generelles Zuschauerverbot für Profisportveranstaltungen. „Wir müssen einfach davon ausgehen, dass diese Einschränkungen auch nach Weihnachten noch Bestand haben werden.", "Daher fehlt uns komplett die Planungssicherheit und damit die Grundlage für eine Veranstaltung mit Zuschauern“, betonte Florian Stern, der Generalsekretär des Auftaktspringens. Die 2.500 Karten für den 29.  Dezember waren innerhalb einer Stunde verkauft worden." ],
  "articleContentTranslated" : [ "Oberstdorf, Garmisch-Partenkirchen örneğini izledi. Organizatörler, hijyen kurallarından dolayı, Olimpik kayak stadyumundaki yapısal gereklilikler nedeniyle Yeni Yıl atlayışının seyircilerle yapılmasının mümkün olmadığını Ekim ayı sonunda çoktan duyurmuşlardı.", "Oberstdorf kayak kulübü başkanı Peter Kruijer Pazartesi günü yaptığı bir yayında, \"Ruhlarımızı incitiyor, ama şimdi yırtılma ipini çekmemiz gerekiyor ve seyircileri ağır bir yürekle bırakmalıyız\" dedi.", "Innsbruck (3 Ocak) ve Bischofshofen'deki (6 Ocak) yarışmaların da taraftar olmadan yapılıp yapılmayacağı hala açık. ÖSV gelişmeyi bekliyor ve 15 Aralık için bir karar açıkladı.", "Bununla birlikte, Innsbruck'un Bergisel ve Bischofshofen'deki durum, Oberstdorf'taki Schattenbergschanze ve Garmisch-Partenkirchen'deki büyük Olimpiyat tepesindeki duruma benzer, kayakla atlama stadyumlarında neredeyse hiç koltuk bulunmamaktadır.", "Son düzenlemeye göre, Avusturya'da açık hava etkinliklerinde de seyirciye izin verilmiyor. Planlama güvenliği yok Oberstdorf'ta yarışma ve kalifikasyon için 2500 taraftar planlandı.", "Kruijer, \"Son birkaç aydır Alman Kayak Derneği ve yerel sağlık yetkilileriyle birlikte uygulanabilir bir koronavirüs konsepti geliştirdiğimiz ve sonuna kadar kendimizden emin olduğumuz için\" seyircilerin feragat etmesi daha da fazla acı veriyor.", "Bavyera'da koronavirüs salgını nedeniyle, en az 20 Aralık tarihine kadar profesyonel spor etkinlikleri için seyirci yasağı var. \"Bu kısıtlamaların Noel'den sonra da devam edeceğini varsaymalıyız.", "Bu nedenle, planlama güvenliğinden ve dolayısıyla seyircilerle yapılacak bir etkinliğin temelinden tamamen yoksunuz ”, dedi açılış yarışmasının genel sekreteri Florian Stern. 29 Aralık için 2.500 bilet bir saat içinde satıldı." ]
}