{
  "id" : "DJyhmeGm",
  "url" : "https://sport.orf.at/stories/3069135/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Perfekte Steelers und „Abreibung“ für Brady",
  "articleTitleTranslated" : "Perfect Steelers ve Brady için \"ovalama\"",
  "articleContent" : [ "Der 43-jährige Quarterback, der die New England Patriots zu sechs Super-Bowl-Triumphen geführt hatte, kam mit den Buccaneers im Schlager der Southern Division der National Football Conference (NFC) daheim gegen die New Orleans Saints mit 3:38 unter die Räder.", "Mit mehr Punkten Unterschied verlor Brady in seiner 20-jährigen NFL-Karriere noch nie eine Partie.  Erstmals unterlag der Spielmacher auch zweimal in einer Saison gegen den gleichen Divisionsgegner.", "Mit den Patriots war Brady das in der Eastern Division der American Football Conference (AFC) nie passiert.  Wie schon im ersten Duell zu Saisonbeginn, das New Orleans mit 34:23 für sich entschieden hatte, war Brady bei der Saints-Defense abgemeldet.", "Der 43-Jährige warf den Ball gleich dreimal zum Gegner und erhöhte seine Bilanz an Interceptions gegen New Orleans in dieser Saison auf fünf.  Sein 41-jähriges Gegenüber Brees übernahm hingegen mit vier Touchdowns und nun 564 in seiner Karriere wieder die Führung in der ewigen Touchdown-Wertung der Regular Season von Brady (561).", "„Ich muss sicherlich viel besser spielen“, sagte ein sichtlich fassungsloser Brady.  „Wir haben nicht gespielt, wie wir spielen können.  Jeder muss besser werden, das beginnt bei mir.“ Buccaneers-Trainer Bruce Arians konnte seinen Ärger über die Vorstellung seiner Truppe ebenfalls nicht verbergen und beantwortete die Fragen der Presse nach dem Spiel nur kurz angebunden.", "„Wir sind alle sauer“, sagte Arians.  „Wir haben ihnen dieses Spiel praktisch geschenkt.“ Die Saints übernahmen mit dem fünften Sieg in Folge hingegen die Spitze in der NFC South.", "„Das war in allen Phasen außergewöhnlich“, sagte Spielmacher Brees.Pittsburgh dreht Spiel bei Cowboys Außergewöhnlich ist bisher auch die Saison der Pittsburgh Steelers.", "Das 24:19 bei den Dallas Cowboys war der achte Sieg im achten Spiel.  Diese Bilanz hatte der 1933 gegründete, sechsfache Super-Bowl-Sieger in seiner Geschichte noch nie.", "Auch die legendäre Mannschaft der 1970er, die viermal den Titel holte, schaffte diesen Coup nie.  Die Steelers sind damit weiter das einzige ungeschlagene Team der Liga.", "„Wir sind demütig und fühlen uns geehrt“, sagte Coach Mike Tomlin mit Hinweis auf andere Teams der Vergangenheit, die ihre ersten acht Saisonspiele gewinnen konnten.", "Im AT&T Stadium von Arlington sah es aber lange so aus, als ob die heuer schwer gebeutelten Cowboys mit ihrem 29-jährigen Quarterback-Debütanten Garrett Gilbert für eine Sensation sorgen würden.", "Denn nach drei Vierteln führte Dallas mit 19:15 und stand zu Beginn des vierten Abschnitts erneut vor der Endzone Pittsburghs.  Doch Gilbert unterlief unter Druck eine Interception, die den Gästen ermöglichte, das Ruder herumzureißen.", "Nach einem Field-Goal von Chris Boswell, der davor mit einem erfolgreichen Kick aus 59 Yards einen Vereinsrekord aufgestellt hatte – sorgte Ben Roethlisberger trotz Knieblessur mit einem Touchdown-Pass auf Eric Ebron für den clubhistorischen Sieg.Buffalo zerlegt Seattle Keinen historischen, aber doch beeindruckenden Erfolg feierten die Buffalo Bills im Schlager gegen die Seattle Seahawks.", "Josh Allen führte den vierfachen NFL-Finalisten mit drei geworfenen und einem erlaufenen Touchdown zu einem 44:34-Sieg und zementierten mit ihrem siebenten Sieg im neunten Spiel ihre Führung in der AFC East vor den Miami Dolphins, die nach einem 34:31 bei den Arizona Cardinals bei einer Bilanz von fünf Siegen und drei Niederlagen halten, ein.", "Neben Allen kaufte vor allem Buffalos Defense der Seattle-Offensive rund um Russell Wilson die Schneid ab.  Insgesamt viermal (zwei Interceptions, zwei Fumbles) nahmen die Bills dem Quarterback den Ball ab.", "Titelverteidiger Kansas City Chiefs um Quarterbackstar Patrick Mahomes gewann gegen die Carolina Panthers knapp 33:31 und hält nun bei einer Bilanz von acht Siegen und einer Niederlage.", "Mahomes verbuchte gegen die Panthers, bei denen Runningback Christian McCaffrey nach seiner Verletzungspause zurückkehrte, den 100.  Touchdown-Pass im 40.  Spiel seiner Karriere und erreichte diese Marke nach Angaben der Liga damit schneller als jeder andere Quarterback seit der Fusion von National und American Football League zur modernen NFL im Jahr 1970.National Football League Woche 9" ],
  "articleContentTranslated" : [ "New England Patriots'ı altı Super Bowl zaferine götüren 43 yaşındaki oyun kurucu, Ulusal Futbol Konferansı Güney Bölümü'nde (NFC) New Orleans Saints'e karşı 3:38 teker altındayken Buccaneers'la birlikte geldi. .", "Daha fazla puan farkıyla Brady, 20 yıllık NFL kariyerinde hiçbir maç kaybetmedi. İlk kez, oyun kurucu aynı lig rakibine karşı bir sezonda iki kez mağlup oldu.", "Patriots ile, Amerikan Futbolu Konferansı (AFC) Doğu Bölümü'nde Brady'nin başına bu asla gelmedi. Sezon başında New Orleans'ın 34:23 kazandığı ilk düelloda olduğu gibi Brady, Saints Defence'den ayrıldı.", "43 yaşındaki oyuncu, rakibine üç kez topu attı ve bu sezon New Orleans'a karşı rekorunu beşe yükseltti. Öte yandan, 41 yaşındaki rakibi Brees, Brady'nin normal sezonunda (561) dört gol atarak ve şu anda kariyerinde 564 olan ebedi gol sayısında liderliği ele geçirdi.", "\"Daha iyi oynamalıyım,\" dedi açıkça şaşkına dönen Brady. \"Oynayabileceğimiz şekilde oynamadık. Herkes iyileşmeli, bu benimle başlar. ”Korsanların antrenörü Bruce Arians da askerlerinin sunumuyla ilgili öfkesini gizleyemedi ve sadece maçtan kısa bir süre sonra basının sorularını yanıtladı.", "\"Hepimiz deliyiz\" dedi Arians. “Onlara bu oyunu pratik olarak ücretsiz verdik.” Ancak Azizler, üst üste beşinci galibiyetleriyle NFC Güney'de liderliği ele geçirdi.", "Oyun kurucu Brees, \"Bu, her aşamada istisnai bir durumdu,\" dedi Pittsburgh, Cowboys'ta oyun değiştiriyor Pittsburgh Steelers sezonu da şimdiye kadar olağanüstü oldu.", "Dallas Cowboys'daki 24:19, sekizinci maçın sekizinci galibiyetiydi. 1933'te kurulan altı kez Super Bowl galibi, tarihinde hiç bu rekora sahip olmamıştı.", "Dört kez şampiyonluk kazanan 1970'lerin efsane takımı bile bu darbeyi asla başaramadı. Steelers hala ligdeki tek namağlup takımı.", "Teknik direktör Mike Tomlin, geçmişte sezonun ilk sekiz maçını kazanan diğer takımlara atıfta bulunarak, \"Mütevazı ve onurluyuz\" dedi.", "Ancak Arlington'daki AT&T Stadyumu'nda, uzun bir süre, 29 yaşındaki oyun kurucu Garrett Gilbert ile kötü bir şekilde dövülmüş kovboylar bir sansasyon yaratacakmış gibi görünüyordu.", "Çünkü üç çeyrek sonra Dallas 19: 15'te liderdi ve dördüncü bölümün başında yine Pittsburgh bitiş bölgesinin önündeydi. Ancak, baskı altında Gilbert, misafirlerin işleri değiştirmesine izin veren bir müdahale yaptı.", "Daha önce 59 metreden başarılı bir vuruşla kulüp rekoru kıran Chris Boswell'in saha golünden sonra, Ben Roethlisberger Eric Ebron'a bir gol atarak dizinden sakatlanarak kulübün tarihi zaferini sağladı. Buffalo Seattle'ı parçaladı Tarihi değil ama etkileyici Buffalo Bills, Seattle Seahawks'a karşı yapılan vuruştaki başarıyı kutladı.", "Josh Allen, dört kez NFL finalistlerini 44:34 galibiyetle 44:34 galibiyetle AFC East'teki liderliğini güçlendirdi ve Miami Dolphins'ten önceki dokuzuncu maçta 34:31 galibiyetle AFC East'teki liderliğini pekiştirdi. Arizona Cardinals beş galibiyet ve üç mağlubiyet rekorunu elinde tutuyor.", "Allen'a ek olarak, Buffalo'nun savunması özellikle Russell Wilson'ın etrafındaki Seattle saldırısının son noktasını satın aldı. Toplamda dört kez (iki müdahale, iki top düşürme) Bills topu oyun kurucudan aldı.", "Savunan Kansas City Chiefs ve oyun kurucu yıldız Patrick Mahomes, Carolina Panthers'a karşı 33:31'in biraz altında galip geldi ve şu anda sekiz galibiyet ve bir mağlubiyet rekoruna sahip.", "Mahomes, Christian McCaffrey'in sakatlık molasından sonra geri döndüğü Panthers'e karşı kaydetti, kariyerinin 40. maçında 100. gol attı ve lige göre, bu puana ulusal ve Amerikan futbolunun birleşmesinden bu yana diğer oyun kurucularından daha hızlı ulaştı. 1970'te modern NFL'ye lig. 9. Hafta Ulusal Futbol Ligi" ]
}