{
  "id" : "DJyjDkag",
  "url" : "https://kurier.at/kultur/disney-kuendigt-10-neue-star-wars-serien-an/401126010",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T07:12:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4790937/the-mandalorian_baby-yoda_08.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Disney kündigt 10 neue \"Star Wars\"-Serien an",
  "articleTitleTranslated" : "Disney 10 yeni \"Yıldız Savaşları\" serisini duyurdu",
  "articleContent" : [ "Der US-Unterhaltungsriese Disney hat am Donnerstag Dutzende neue Serien und Kinofilme angekündigt, mit Schwerpunkt auf dem „Star Wars“-Universum und Ausbau seines Streamingdienstes Disney+.", "Auch Fans von Marvel- und Pixar-Produktionen und Reihen wie „Sister Act“ und „Indiana Jones“ können sich freuen.", "Im Rahmen der mehrstündigen Vorstellung beim Investors Day wurden unter anderem zehn neue „Star Wars“-Serien angekündigt, darunter „Obi-Wan Kenobi“, in der Ewan McGregor als der ikonische Jedi-Meister und Hayden Christensen als Darth Vader aufeinandertreffen.", "Zwei neue \"Star Wars\"-Filme Lucasfilm-Chefin Kathleen Kennedy stellte zwei neue Kino-Projekte aus dem „Star Wars“-Universum vor. „Wonder Woman“-Regisseurin Patty Jenkins soll „Star Wars: Rogue Squadron“ für einen Kinostart im Dezember 2023 inszenieren.", "Zudem ist ein noch titelloser „Star Wars“-Spielfilm unter der Regie des Neuseeländers Taika Waititi („Thor: Tag der Entscheidung“) geplant. Kennedy kündigte auch die Rückkehr von Harrison Ford in seiner Rolle als „Indiana Jones“ an.", "Die Dreharbeiten für den Abenteuerfilm unter der Regie von James Mangold sind für das kommende Frühjahr geplant, der Kinostart dann für Juli 2022.  Fast 30 Jahre nach dem Originalfilm „Sister Act“ soll Whoopi Goldberg in „Sister Act 3“ wieder als singende Nonne Deloris Wilson auftreten. Die Komödie ist für Disney+ vorgesehen." ],
  "articleContentTranslated" : [ "ABD eğlence devi Disney, Perşembe günü \"Star Wars\" evrenine ve internet yayın hizmeti Disney + 'nın genişlemesine odaklanarak düzinelerce yeni dizi ve film duyurdu.", "Marvel ve Pixar yapımlarının ve \"Sister Act\" ve \"Indiana Jones\" gibi dizilerin hayranları da bunu dört gözle bekleyebilir.", "Yatırımcılar Günü'ndeki birkaç saatlik sunum sırasında, ikonik Jedi ustası Ewan McGregor ve Darth Vader rolünde Hayden Christensen'in karşılaştığı \"Obi-Wan Kenobi\" de dahil olmak üzere on yeni \"Yıldız Savaşları\" serisi duyuruldu.", "İki yeni \"Star Wars\" filmi Lucasfilm patronu Kathleen Kennedy, \"Star Wars\" evreninden iki yeni sinema projesini sundu. \"Wonder Woman\" yönetmeni Patty Jenkins, Aralık 2023'te gösterime girmesi için \"Star Wars: Rogue Squadron\" u yönetecek.", "Ayrıca Yeni Zelandalı Taika Waititi'nin (\"Thor: Karar Günü\") yönetmenliğini hâlâ üstlendiği bir \"Yıldız Savaşları\" filmi planlanıyor. Kennedy ayrıca Indiana Jones rolüyle Harrison Ford'un geri döndüğünü açıkladı.", "James Mangold tarafından yönetilen macera filminin çekimleri, Temmuz 2022'de vizyona girecek olan önümüzdeki bahar için planlanıyor. Orijinal film \"Sister Act\" ten yaklaşık 30 yıl sonra, Whoopi Goldberg'in \"Sister Act 3\" te şarkıcı rahibe Deloris Wilson olarak geri döneceği söyleniyor. meydana gelir. Komedi Disney + için planlanıyor." ]
}