{
  "id" : "DKdyGv6n",
  "url" : "https://sport.orf.at/stories/3071112/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T10:24:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dorfmeister sorgt sich um Rennsport",
  "articleTitleTranslated" : "Dorfmeister yarış konusunda endişeli",
  "articleContent" : [ "„Zumindest die Masse und die Dichte, dass aus einem Jahrgang vier oder fünf Siegläufer hervorgehen, können wir uns abschminken“, so Dorfmeister. Auf dem Papier ist Österreich spätestens seit der vergangenen Saison tatsächlich nicht mehr Skination Nummer eins.", "Das hat nicht zuletzt auch mit dem Rücktritt von Seriensieger und Punktelieferant Marcel Hirscher zu tun. Aber auch in diesem Winter rangiert das ÖSV-Team nach dem ersten Weltcup-Viertel sieglos nur auf den Plätzen drei (Damen) bzw. vier (Herren).", "Bei den Damen liegen die Schweiz und Italien vor Österreich. Bei den Herren ist ebenfalls die Schweiz voraus, hier vor Norwegen und Frankreich.Auch regionale Probleme Besonders im Herren-Riesentorlauf läuft es in der Nach-Hirscher-Ära schlecht.", "Dorfmeister („Es ist traurig“) fürchtet, dass das die Folge einer vorangegangenen Entwicklung sein könnte. „Aber da will ich mich nicht äußern.", "Sonst heißt es, es reden alle mit wie sonst im Fußball“, sagte die 47-jährige Ex-Rennläuferin, die Rapid-Präsidiumsmitglied ist, wenige Tage vor den Damen-Heimrennen auf dem Semmering.", "Als Vizepräsidentin im niederösterreichischen Skiverband hat die frühere Weltcup-Läuferin und Olympiateilnehmerin auch mit regionalen Problemen zu kämpfen, weil dem Skinachwuchs im Osten Österreichs gewisse Möglichkeiten fehlen.", "„Wir tun uns von unten rauf immer schwerer, Athleten auf ein gewisses Niveau zu bringen. Unsere Rennläufer sind zuletzt in einer Woche tausend Kilometer gefahren, um ein bisschen Skifahren zu können. Man muss also wirklich viele Strapazen auf sich nehmen.", "Bei mir ist der A-Kader von fünf auf zwei geschmolzen, weil drei aufgehört haben. “„Immer schon ein brutaler Sport“ Dorfmeister weiß, wovon sie spricht.", "Sie musste als Niederösterreicherin Zehntausende Autokilometer pro Jahr zurücklegen, um es als „Flachländerin“ in den ÖSV-Kader zu schaffen. 2006 trat sie nach 14 Jahren und 25 Weltcup-Siegen als Doppelolympiasiegerin und -weltmeisterin sowie Gesamtweltcup-Siegern (2002) zurück.", "Die Mutter einer Tochter hofft, dass nun – ähnlich wie zuletzt in Lech/Zürs – auch auf dem Hochkar eine Struktur für Skirennsport entsteht. Die aktuellen Pläne hat das Coronavirus auf die lange Bank geschoben.", "Natürlich tue sich der Nachwuchs in Salzburg oder Tirol leichter, so Dorfmeister. Sie sehe aber ein generelles Problem, das alle betreffe. „Skifahren war immer schon ein brutaler Sport. Nicht lustig, wenn du ihn professionell betreibst.", "Aufwendig, teuer, man hat keine Freizeit, kaum eine Gaudi. Die drei Hauptthemen sind Trainieren, Essen, Schlafen und dann wieder Trainieren. Das tut sich die Jugend heute leider nicht mehr an“, so Dorfmeister.", "„Da braucht es extreme Individualisten und Fanaten.“ Und das auch im Familienumfeld. „Aber die Eltern, die mit ihren Kindern durch ganz Österreich fahren, kannst du an einer Hand abzählen.", "Die Bevölkerung ist bequem geworden“, so die Riesentorlauf-Vierte vom Semmering 2000, dass zugenommene Mobilität, Soziale Netzwerke usw. ihren Preis haben. In vielen Skigebieten sei zudem mittlerweile im Sommer mehr los als im Winter.", "Auf die neue ÖSV-Führung komme also einiges zu, glaubt Dorfmeister.", "„Vieles könnte wegbrechen“ Nachdem mit Kathrin Zettel eine Niederösterreicherin auf dem Semmering zweimal (2006 und 2008) den RTL gewonnen hat, sind mit Katharina Gallhuber und Katharina Huber bei den diesjährigen Semmering-Rennen immerhin erneut zwei Niederösterreicherinnen am Start.", "Bezüglich den Generationen dahinter hofft Dorfmeister, dass das Coronavirus-Jahr kein böses Erwachen im Nachwuchssport bringt. „Ich habe echt Sorge, dass da wegen Corona vieles wegbrechen könnte“, fürchtet sie.", "„Wenn ich als Kind zwölf oder 13 bin und trainiere wie verrückt und dann habe ich plötzlich ein Jahr lang keine Wettkämpfe mehr, frage ich mich natürlich, wozu ich mich überhaupt so quäle.“ Das, so Dorfmeister, sei mittlerweile schon fast in jeder Sportart so.", "„Alle sitzen fast nur noch daheim. Aber wenn du gewohnt bist, in einer Mannschaft zu trainieren, und dann darfst du das auf einmal nicht mehr, hat das extreme Auswirkungen . “" ],
  "articleContentTranslated" : [ "Dorfmeister, \"En azından dört veya beş kazanan koşucunun bir nostaljiden çıktığı kitle ve yoğunluk, makyajımızdan kurtulabiliriz\" diyor. Kağıt üzerinde, Avusturya aslında en geç geçen sezondan bu yana bir numaralı kayak ülkesi değil.", "Bunun en az seri galibi ve puan tedarikçisi Marcel Hirscher'in istifasıyla ilgisi yok. Ama yine bu kış, Dünya Kupası'nın ilk çeyreğinin galibiyetsiz kalmasının ardından ÖSV takımı sadece üçüncü (kadın) ve dört (erkek) oldu.", "Kadınlar için İsviçre ve İtalya Avusturya'nın önündedir. İsviçre erkeklerin önünde, Norveç ve Fransa'nın önünde ve bölgesel sorunlar, özellikle erkeklerin dev slalomunda, Hirscher sonrası dönemde işler kötü gitti.", "Dorfmeister (“üzücü”) bunun önceki bir gelişmenin sonucu olabileceğinden korkuyor. Ama bu konuda yorum yapmak istemiyorum.", "Aksi takdirde, futbolda her zamanki gibi herkesin oyunda söz sahibi olduğu anlamına gelir ”dedi.", "Aşağı Avusturya Kayak Derneği Başkan Yardımcısı olarak, eski Dünya Kupası koşucusu ve Olimpiyat katılımcısı da bölgesel sorunlarla mücadele etmek zorundadır çünkü doğu Avusturya'daki genç kayakçılar belirli fırsatlardan yoksundur.", "\"Aşağıdan yukarıya, sporcuları belirli bir seviyeye getirmenin giderek zorlaştığını görüyoruz. Yarışçılarımız biraz kayak yapabilmek için bir haftada bin kilometre yol kat ettiler. Yani gerçekten birçok zorluğun üstesinden gelmeniz gerekiyor.", "Kıdemli takımım beşten ikiye eridi çünkü üçü kaldı. \"Her zaman acımasız bir spor\" Dorfmeister neden bahsettiğini biliyor.", "Bir Aşağı Avusturyalı olarak, ÖSV kadrosuna bir “yayla” olarak girebilmek için her yıl arabayla on binlerce kilometre yol kat etmek zorunda kaldı. 2006 yılında, 14 yıl ve 25 Dünya Kupası zaferinden sonra, çifte Olimpiyat şampiyonu ve dünya şampiyonu ve ayrıca genel Dünya Kupası galibi (2002) olarak istifa etti.", "Bir kızının annesi - Lech / Zürs'teki sonuncusuna benzer şekilde - Hochkar'da da kayak yarışları için bir yapı oluşturulacağını umuyor. Corona virüsü, mevcut planları arka plana attı.", "Dorfmeister, Salzburg veya Tirol'deki yavruların elbette daha kolay bulduğunu söylüyor. Ancak herkesi etkileyen genel bir sorun görüyorsunuz. \"Kayak her zaman vahşi bir spor olmuştur. Profesyonelce çalıştırırsan hiç komik değil.", "Ayrıntılı, pahalı, boş zamanınız yok, neredeyse hiç eğlence yok. Üç ana konu egzersiz yapmak, yemek yemek, uyumak ve sonra tekrar egzersiz yapmaktır. Maalesef gençler bugün bunu kendilerine artık yapmıyor ”dedi Dorfmeister.", "\"Aşırı bireyciler ve fanatikler gerekiyor.\" Ve bu da aile ortamında. “Ama bir yandan çocuklarıyla birlikte Avusturya'nın her yerine seyahat eden ebeveynleri de sayabilirsiniz.", "Nüfus rahat hale geldi ”dedi Semmering 2000'den dördüncü dev slalom, artan hareketliliğin, sosyal ağların vb. Bir bedeli olduğunu söyledi. Pek çok kayak bölgesinde artık yazın kışın olduğundan daha fazlası oluyor.", "Dorfmeister, yeni ÖSV liderliği için gelecek çok şey olduğuna inanıyor.", "\"Çok şey kopabilir\" Semmering'de iki kez (2006 ve 2008) RTL kazanan Aşağı Avusturyalı kadın Kathrin Zettel'in ardından, Katharina Gallhuber ve Katharina Huber yine bu yılki Semmering yarışlarında iki Aşağı Avusturyalı oldu.", "Dorfmeister, arkasındaki nesillerle ilgili olarak, koronavirüs yılının genç sporda kaba bir uyanış getirmeyeceğini umuyor. \"Corona yüzünden birçok şeyin ayrılmasından gerçekten endişeliyim\" diye korkuyor.", "\"Çocukken on iki ya da 13 yaşında deli gibi antrenman yaptığımda ve sonra birden bir yıl boyunca hiç yarışmam olmadığında, kendime neden bu kadar işkence ettiğimi kendime soruyorum. yani.", "“Herkes neredeyse tamamen evindedir. Ancak bir takımda antrenman yapmaya alışkınsanız ve aniden bunu yapmanıza artık izin verilmezse, bunun aşırı etkileri vardır. \"" ]
}