{
  "id" : "DKIQuRn4",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-verlaengert-grenzkontrollen-zu-oesterreich-um-zwei-wochen/401221095",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T10:55:48Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/1877149/grenzkontrolle-000_APA_HERBERT%252BNEUBAUER.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland verlängert Grenzkontrollen um zwei Wochen",
  "articleTitleTranslated" : "Almanya sınır kontrollerini iki hafta uzattı",
  "articleContent" : [ "Deutschland verlängert seine stationären Kontrollen an der Grenze zu Tirol sowie zu Tschechien um weitere zwei Wochen. Das teilte ein Sprecher des deutschen Innenministerium am Mittwoch auf Anfrage mit.", "Der deutsche Innenminister Horst Seehofer (CSU) sagte dem \"Münchner Merkur\": \"Wir haben die Hoffnung, dass wir die Kontrollen zu Österreich etwas früher beenden können, vielleicht sogar noch im Laufe des März.\"", "Dazu werde man die Maßnahmen zum Infektionsschutz und zur Eindämmung des mutierten Virus in Tirol genau beobachten, so Seehofer. Am Donnerstag trifft Seehofer Bundeskanzler Sebastian Kurz (ÖVP) in Berlin.", "Deutschland hatte Tschechien, die Slowakei und weite Teile Tirols Mitte Februar zu sogenannten Virusvariantengebieten erklärt.", "Von dort sowie aus anderen Gebieten, in denen ansteckendere und ersten Studien zufolge häufiger schwere Verläufe verursachende Varianten des Coronavirus stark verbreitet sind, dürfen aktuell nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen.", "Ausnahmen gibt es etwa für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie müssen einen negativen Corona-Test vorlegen, der nicht älter als 48 Stunden ist.", "Groß ist die Enttäuschung und das Unverständnis für viele Tiroler*innen, dass das de facto Einreiseverbot nach Deutschland um weitere zwei Wochen verlängert wurde. So auch bei den Tiroler Grünen, die sich vehement für ein Auslaufen lassen bzw. eine Lockerung ausgesprochen haben.", "Denn die süfafrikanische Mutation ist im Vergleich zu Mitte Feber mittlerweile unter Kontrolle. Nur die wenigsten Fälle - konkret 3,5 Prozent der Fälle - gehen aktuell auf die Mutation B.1.351 zurück. Zu den Verlängerungen meldet sich auch Landeshauptmann Günter Platter (ÖVP) zu Wort.", "Für ihn ist \"die heutige Entscheidung Deutschlands, die Grenzkontrollen gegenüber Tirol neuerlich zu verlängern, durch nichts rechtfertigbar\". ", "Der LH argumentiert damit, dass der Anteil der Südafrika-Variante in Tirol nur noch bei 3,5 Prozent liegt und auch die 7-Tages-Inzidenz seit Wochen zu den niedrigsten in ganz Österreich zählt. \"Zudem ist der von der Südafrika-Virusmutation hauptbetroffene Bezirk Schwaz mittlerweile durchgeimpft.", "Deutschlands Gesundheitsminister Jens Spahn hat kürzlich selbst eingeräumt, dass der Anteil der Südafrika-Mutation im Saarland bereits über 15% beträgt und damit 4 Mal so hoch ist wie in Tirol.", "Trotzdem wird Tirol bewusst an den Pranger gestellt, während man in Deutschland auch weiterhin auf strenge Kontrollmaßnahmen zur direkt angrenzenden französischen Region Moselle verzichtet\", so Platter.", "Er erwartet, dass sich die Europäische Kommission und die Österreichische Bundesregierung nun eingreifen und \"ein Ende dieser ungerechtfertigten Schikane gegen Tirol erwirken und Deutschland diese Kontrollen umgehend beendet\".", "Kritik kommt unterdessen aus Tirol. Der Grüne Tiroler Klubobmann im Landtag, Gebi Mair, fordert von Bundeskanzler Sebastian Kurz (ÖVP) bei seinem morgigen Besuch in Berlin Klartext ein.", "\"Es kann nicht sein, dass Deutschland den Tirolern und Tirolerinnen ohne nachvollziehbare Begründung die Einreise verwehrt. Hier werden die europäischen Grundrechte einfach außer Kraft gesetzt.", "Dieser Akt der Willkür ist nicht länger hinzunehmen\", so Mair, der sich mehr Unterstützung von Bundeskanzler Kurz und Europaministerin Karoline Edtstadler erwartet. \"Die Tiroler brauchen keine künstlichen Debatten über irgendwelche nicht abgerufenen potentiellen Impfdosen.", "Was uns weiterhilft ist ein Ende der Grenzsperren, die seit über 5 Wochen andauern.\" Er verweist darauf, dass mit einer Testpflicht der grenzüberschreitende Verkehr ohne Probleme möglich sei.", "„Was beim internationalen Transit funktioniert, wird auch beim Personenverkehr funktionieren“, verweist der Grüne Gesundheitssprecher auf die Regelung im Transit. Auch die FPÖ ist mit den Verlängerungen der Grenzkontrollen nicht einverstanden. ", "„Es reicht“, mit diesen Worten kritisiert der Tiroler FPÖ-Landesparteiobmann Markus Abwerzger die neuerliche Verlängerung der Grenzkontrollen Deutschlands zu Tirol:", "„Weder die Bundes- noch die Landesregierung haben bisher etwas gegen die grenzpolitische Kriegspolitik Deutschlands und Bayerns gegenüber unserem Bundesland unternommen, es ist ein europäischer Skandal, was hier gemacht wird.\" :" ],
  "articleContentTranslated" : [ "Almanya, Tirol ve Çek Cumhuriyeti sınırındaki yatarak tedavi kontrollerini iki hafta daha uzatıyor. Alman İçişleri Bakanlığı sözcüsü bunu Çarşamba günü talep üzerine duyurdu.", "Almanya İçişleri Bakanı Horst Seehofer (CSU), \"Münchner Merkur\" a şunları söyledi: \"Avusturya'daki kontrolleri biraz daha erken, hatta belki Mart ayı içinde bitirebileceğimizi umuyoruz.\"", "Seehofer, bu amaçla Tirol'de enfeksiyona karşı koruma ve mutasyona uğramış virüsü kontrol altına alma önlemlerinin yakından izleneceğini söyledi. Seehofer, Perşembe günü Berlin'de Başbakan Sebastian Kurz (ÖVP) ile görüşecek.", "Almanya, Şubat ayı ortasında Çek Cumhuriyeti, Slovakya ve Tirol'ün büyük bir bölümünü sözde virüs varyantı bölgesi ilan etti.", "Oradan ve daha bulaşıcı olan ve ilk araştırmalara göre, koronavirüsün şiddetli kurslara neden olan varyantlarının yaygın olduğu diğer bölgelerden, şu anda yalnızca Almanya'da oturma ve oturma izni olan Almanlar ve yabancıların girmesine izin verilmektedir.", "Örneğin, kamyon şoförleri ve sistematik olarak ilgili mesleklere sahip sınır ötesi taşıtlar için istisnalar vardır. 48 saatten eski olmayan bir negatif korona testi sunmalısınız.", "Almanya'ya fiilen giriş yasağının iki hafta daha uzatılmış olması, birçok Tirollunun hayal kırıklığı ve anlayış eksikliği büyük. Bu aynı zamanda, hararetli bir şekilde aşamalı olarak terk edilmekten yana olan veya rahatlamak için konuşmuş olan Tirol Yeşilleri için de geçerlidir.", "Çünkü Güney Afrika mutasyonu, Şubat ortasına kıyasla şu anda kontrol altında. Sadece çok az vaka - özellikle vakaların yüzde 3,5'i - şu anda B.1.351 mutasyonundan kaynaklanmaktadır. Vali Günter Platter (ÖVP) de uzantılardan söz ediyor.", "Ona göre, \"Almanya'nın bugün Tirol'e yönelik sınır kontrollerini yenileme kararı hiçbir şekilde haklı gösterilemez\".", "LH, Tirol'deki Güney Afrika varyantının oranının sadece yüzde 3,5 olduğunu ve 7 günlük insidansın Avusturya'da haftalardır en düşük oranlardan biri olduğunu savunuyor. \"Ek olarak, esas olarak Güney Afrika virüs mutasyonundan etkilenen Schwaz bölgesi şimdi aşılandı.", "Almanya'nın sağlık bakanı Jens Spahn, kısa süre önce Saarland'daki Güney Afrika mutasyonlarının oranının, Tirol'dekinden 4 kat daha yüksek olan% 15'in üzerinde olduğunu itiraf etti.", "Yine de, Tirol kasıtlı olarak yağmalanıyor, Almanya ise doğrudan komşu Fransız Moselle bölgesi için katı kontrol önlemlerinden vazgeçmeye devam ediyor, \"dedi Platter.", "Avrupa Komisyonu ve Avusturya Federal Hükümeti'nin müdahale etmesini ve \"Tirol'e yönelik bu haksız tacize son vermesini ve Almanya'nın bu kontrolleri derhal sona erdirmesini\" bekliyor.", "Bu sırada Tyrol'den eleştiri geliyor. Eyalet parlamentosundaki Yeşil Tirol kulübü başkanı Gebi Mair, Şansölye Sebastian Kurz'dan (ÖVP) yarın Berlin'e yapacağı ziyaret hakkında net olmasını istedi.", "\"Anlaşılabilir bir neden olmaksızın Almanya Tirollerin girişini reddedemez. Burada Avrupa'nın temel hakları basitçe geçersiz kılınır.", "Federal Şansölye Kurz ve Avrupa Bakanı Karoline Edtstadler'den daha fazla destek bekleyen Mair, bu keyfi hareket artık kabul edilemez \"dedi.", "Bize yardımcı olan şey, 5 haftayı aşkın süredir devam eden sınır kapatmalarının sona ermesi. \"Zorunlu bir testle sınır ötesi trafiğin sorunsuz bir şekilde mümkün olduğuna dikkat çekiyor.", "Yeşil Sağlık Sözcüsü transit kurallara atıfta bulunarak, \"Uluslararası taşımacılıkta işe yarayan şey yolcu trafiğinde de işe yarayacak.\" Dedi. FPÖ de sınır kontrollerinin genişletilmesine katılmıyor.", "\"Yeter\" diyen Tirol FPÖ eyalet partisi başkanı Markus Abwerzger, Almanya'nın sınır kontrollerinin Tirol'e yeniden uzatılmasını şu sözlerle eleştirdi:", "\"Ne federal ne de eyalet hükümeti, Almanya ve Bavyera'nın eyaletimize yönelik sınır savaşı politikasına karşı bir şey yapmadı, burada yapılan bir Avrupa skandalı.\"" ]
}