{
  "id" : "dkk72gMY",
  "url" : "https://kurier.at/kultur/christina-stuermer-will-entscheidungen-aus-dem-bauch-treffen-duerfen/401175001",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910578/46-112347797.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Christina Stürmer will Entscheidungen aus dem Bauch treffen dürfen",
  "articleTitleTranslated" : "Christina Stürmer, içgüdülerine dayalı kararlar verebilmek istiyor",
  "articleContent" : [ "Im KURIER-Interview erzählt die elffache Amadeus-Gewinnern, warum sie 2020 so vieles verändert hat Eine EP als Geschenk an die Fans zu machen, oder spontan beim Benefiz-Song mitzusingen, wäre für Christina Stürmer bisher nicht möglich oder zumindest schwierig gewesen.", "Um jetzt mit „Zu Hause“ sechs Songs ihres jüngsten Albums in neuen, „erdigeren“ Versionen aufzunehmen, oder beim Song „Best Of Us“ für die Wasserinitiative Viva Con Agua im Band-Aid-Stil zwei Zeilen zu singen, musste die 37-Jährige erst ihr eigenes Label gründen. „2019 ist mein Major- Label-Vertrag ausgelaufen, und das war mir gar nicht so unrecht“, erzählt Stürmer im KURIER-Gespräch.  ", "„Denn mit einem Major-Label hätte es bei solchen Projekten Diskussionen gegeben, ob es der Plattenfirma was bringt, was sie dabei verdient und ob es vielleicht anderen mehr bringt.", "Aber ich muss mit solchen Aktionen nicht das große Geld machen.“ Stürmer weiter: „Ich will aus dem Bauch heraus entscheiden können, Sachen zu machen, die einfach nur Spaß machen. Ich will mich auch selbst im Proberaum filmen und das sofort online stellen können.", "Das freut die Fans, und es freut uns. Gerade in Social-Media-Zeiten, wo alles so schnelllebig ist, kann ich über so etwas nicht wochenlang diskutieren.“ © Bild: APA/GEORG HOCHMUTH Leicht war die Zeit des Umbruchs nicht.", "Stürmer hat nämlich gleichzeitig das Management gewechselt. „Ich war einerseits voller Tatendrang, etwas Neues zu machen, andererseits waren auch immer die Zweifel im Hinterkopf: ,Ich habe 17 Jahre lang eine Plattenfirma hinter mir gehabt, kann ich das überhaupt selbst machen?", "Und wie mache ich das?’ “ Anfang 2020 hatten Stürmer und ihr Gitarrist und Lebenspartner Oliver Varga den Plan, im Dezember 2020 ein neues Album herauszubringen. „Dafür hätten wir sehr zügig alles fertigmachen müssen.", "Das wäre aber schwierig geworden. Wegen des Lockdowns hätten wir keine Produzenten in unser Studio holen können. Zum Glück hat mich Oliver da runtergeholt, dass ich nicht in Panik und Stress verfalle.", "Er hat mir gezeigt, dass wir das positiv nehmen können.“ Erstens passt ein neues Album 2022 „eh gut“, so Stürmer: „Denn dann feiere ich 20 Jahre in dem Business. Zweitens war unsere Familienplanung noch nicht abgeschlossen, und wir dachten: ,Warum noch warten?’", "“ Vor Ostern erwartet das Paar, das mit der viereinhalbjährigen Marina schon eine Tochter hat, das zweite Kind.  Im Sommer, als es kurz möglich war, waren sie bei Christian Neander, dem Gitarristen von Selig in Berlin, um mit ihm neue Songs zu schreiben.", "Jetzt sammeln sie in Ruhe zu Hause Ideen, bis es wieder möglich ist, mit den Songwritern persönlich zusammenzukommen. Denn Songwriting per Zoom- Konferenz findet Stürmer „extrem mühsam“.", "Musikalisch will sie mit dem nächsten Album nach den poppigen Sounds von „Überall zu Hause“ wieder zur Gitarre als Basis zurückehren. „Damals hat mir das gefallen, und ich wollte es so haben.", "Im Nachhinein finde ich aber, dass die Musik dadurch nicht greifbar war.“ Beim neuen Album, da ist sich Stürmer schon sicher, werden viele Gedanken über den Zustand Welt einfließen.  „Das wird nicht mit der Faust aufs Auge sein.", "Aber die Frage, was in der Welt vorgeht, in die ich Kinder setze, die beschäftigt mich natürlich.“ © Bild: FREMD/Schöndorfer Karl Nicht beschäftigt ist die Sängerin, die 2002 als Kandidatin von „Starmania“ startete, an der heurigen Neuauflage dieser Castingshow. ", "„Als das im Herbst bekannt wurde, sprach ich mit einem Freund darüber, dass ich da involviert sein sollte“, erklärt Stürmer. „Aber erst kurz vor Weihnachten kam eine Mail vom ORF, ob ich mir vorstellen könnte, dabei zu sein.", "In welcher Form stand nicht dabei. Ich habe dann aber gesehen, dass es Ende Februar beginnt und es damit für mich wegen der Geburt eh hinfällig ist . “" ],
  "articleContentTranslated" : [ "KURIER röportajında, on bir kez Amadeus kazananı 2020'de neden bu kadar çok şeyi değiştirdiğini açıklıyor. Hayranlara hediye olarak bir EP vermek ya da kendiliğinden yardım şarkısına eşlik etmek Christina için mümkün ya da en azından zor olamazdı. Stürmer.", "Son albümlerinden altı şarkıyı \"At Home\" ile yeni, \"daha topraklı\" versiyonlarda kaydetmek veya Viva Con Agua su girişimi için \"Best Of Us\" şarkısı için yara bandı tarzında iki satır söylemek için 37 - Yıl-yaşındakiler önce kendi etiket kurdu. Stürmer, KURIER ile yaptığı röportajda \"Ana şirket sözleşmem 2019'da sona erdi ve bu benim için o kadar da yanlış değildi\" dedi.", "“Büyük bir plak şirketiyle, bunun gibi projeler, plak şirketinin bundan yararlanıp yararlanmayacağı, ne kazandığı ve belki de başkalarına daha fazla fayda sağlayıp sağlamayacağı hakkında tartışmalar olurdu.", "Ancak bu tür eylemlerle büyük para kazanmak zorunda değilim. ”Striker devam etti:“ İçimden sadece eğlenceli şeyler yapmak için karar verebilmek istiyorum. Ayrıca prova odasında kendimi filme almak ve hemen internete koyabilmek istiyorum.", "Bu hayranları mutlu ediyor ve biz de mutluyuz. Özellikle sosyal medya zamanlarında, her şeyin çok hızlı ilerlediği zamanlarda, böyle bir şeyi haftalarca tartışamam. ”© Resim: APA / GEORG HOCHMUTH Kargaşa zamanı kolay değildi.", "Striker aynı zamanda yönetimi değiştirdi. “Bir yandan yeni bir şeyler yapma dürtüsüyle doluydum, diğer yandan aklımda hep şüpheler vardı: '17 yıldır bir plak şirketim var, bunu kendim de yapabilir miyim?", "Peki bunu nasıl yapacağım? '\"2020'nin başında, Stürmer ve gitaristi ve hayat arkadaşı Oliver Varga, Aralık 2020'de yeni bir albüm yayınlamayı planlamıştı. Bunun için her şeyi çok çabuk hazırlamalıydık.", "Ama bu zor olurdu. Kilitlenme nedeniyle yapımcıları stüdyomuza getiremezdik. Neyse ki, Oliver paniğe kapılmamam ve stres yapmamam için beni aşağı çekti.", "Bana olumlu bakabileceğimizi gösterdi. ”İlk olarak, 2022'deki yeni bir albüm“ tam oturuyor ”diyor Stürmer:“ Çünkü o zaman bu sektördeki 20 yılımızı kutluyor olacağım. İkincisi, aile planlamamız hâlâ devam ediyordu ve 'Neden bekleyelim?' Diye düşündük.", "Paskalyadan önce, dört buçuk yaşındaki Marina adında bir kızı olan çift ikinci çocuklarını bekliyor. Yaz aylarında, kısaca mümkün olduğunda, Berlin'deki Selig'in gitaristi Christian Neander ile birlikte yeni şarkılar yazarlardı.", "Şimdi, şarkı yazarlarıyla yüz yüze görüşmek mümkün olana kadar evde sessizce fikir topluyorlar. Stürmer, Zoom konferansında şarkı yazmayı “son derece zor” buluyor.", "Müzikal olarak bir sonraki albümde “Everywhere at home” un gelincik seslerinden sonra temel olarak gitara dönmek istiyor. O zamanlar hoşuma gitti ve öyle olmasını istedim.", "Geriye dönüp baktığımda, müziğin bu yüzden elle tutulur olmadığını düşünüyorum. ”Stürmer, yeni albümün dünyanın durumu hakkında pek çok düşünceyi bünyesinde barındıracağından emin. Gözdeki yumruk olmayacak.", "Ama çocukları koyduğum dünyada neler olup bittiği sorusu elbette beni ilgilendiriyor. ”© Image: FREMD / Schöndorfer Karl 2002'de“ Starmania ”adayı olarak başlayan şarkıcı, meşgul değil. Bu yılki yeni baskısı Döküm gösterisi.", "\"Bu sonbaharda öğrenildiğinde, bir arkadaşıma dahil olmam gerektiği konusunda konuştum\" diye açıklıyor Stürmer. “Ancak Noel'den kısa bir süre önce ORF'den orada olmayı hayal edip edemeyeceğimi soran bir e-posta aldım.", "Hangi biçimde orada değildi. Ama daha sonra Şubat ayının sonunda başladığını ve doğum nedeniyle artık benim için gerekli olmadığını gördüm. \"" ]
}