{
  "id" : "dKxyF9aY",
  "url" : "https://www.diepresse.com/5951869/Ausgaben_Regierung-flog-im-Pandemiejahr-um-155-Millionen-Euro?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T05:42:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/d/5951869/AUSTRIA---ECONOMY---AIRPORT---AIRPLANE---SCHWECHAT_1615873731292633_v0_h.jpg",
  "imageCopyright" : "ALEX HALADA / picturedesk.com (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung flog im Pandemiejahr um 1,55 Millionen Euro",
  "articleTitleTranslated" : "Hükümet salgın yılda 1,55 milyon avro uçtu",
  "articleContent" : [ "Verteidigungsministerium, Kanzleramt und Landwirtschaftsministerium weisen die höchsten Flugkosten auf. Nicht weit dahinter folgt das Klimaschutzministerium. Das Pandemiejahr 2020 hat auch die Reisetätigkeit der Regierung zu Luft eingebremst.", "Insgesamt 1,55 Mio. Euro betrugen die Flugkosten der Ministerien, geht aus den Beantwortungen parlamentarischer Beantwortungen an die FPÖ hervor. In den Jahren zuvor war dies zwar schon weit mehr gewesen, dennoch kritisieren die Freiheitlichen die ihrer Meinung nach rege Reisetätigkeit.", "Spitzenreiter bei den Flügen war das Verteidigungsministerium, gefolgt vom Bundeskanzleramt. Insgesamt verflog das Verteidigungsministerium im vergangenen Jahr laut Aufstellung der FPÖ 316.000 Euro. Das Kanzleramt gab demnach rund 256.000 Euro aus, das Landwirtschaftsministerium rund 214.000 Euro.", "Bemerkenswert ist für FPÖ-Umweltsprecher Walter Rauch, der die Anfragen an die Ressorts eingebracht hatte, dass das Klimaschutzministerium trotz Corona-Einschränkungen Flugkosten in der Höhe von rund 145.000 Euro verursacht hat.", "\"Diese Doppelmoral ist unerträglich und abzustellen\", findet der Freiheitliche. Gesonderte Kritik übt Rauch am im Umweltministerium angesiedelten ÖVP-Staatssekretär Magnus Brunner. Dieser sei nämlich mehrmals im Jahr per Flugzeug in seine Heimat Vorarlberg gereist.", "Die 22 Kurzstreckenflüge sollen rund 8.000 Euro ausgemacht haben. Rauch fordert nun alle Ministerien auf, ihre Flugkosten zu senken.", "Es könne nicht sein, dass etwa Flüge innerhalb Österreichs oder nach München, Zagreb oder Berlin gebucht werden, obwohl im digitalen Zeitalter Videokonferenzen abgehalten werden können.", "Ein Vergleich der Flugkosten 2020 mit jenen in den Jahren davor ist nur schwer möglich, da Anfragen dazu nur unregelmäßig gestellt werden. Jedoch flog die Regierung bereits im ersten Halbjahr 2018 um rund 4,5 Mio. Euro." ],
  "articleContentTranslated" : [ "Savunma Bakanlığı, Kançılarya ve Tarım Bakanlığı en yüksek uçuş maliyetlerine sahiptir. İklim koruma bakanlığı çok geride değil. 2020 salgın yılı hükümetin hava yolculuğunu da kısıtladı.", "Parlamentonun FPÖ'ye verdiği yanıtlara göre, bakanlıkların uçuş bedeli 1.55 milyon avroyu buldu. Önceki yıllarda, bu çok daha fazlaydı, ancak Özgürlük Partisi, kendilerine göre canlı seyahat faaliyetlerini eleştirdi.", "Uçuşlar açısından en önde gelen isim Savunma Bakanlığı, ardından Federal Şansölyelik oldu. FPÖ'ye göre, Savunma Bakanlığı geçen yıl toplam 316.000 euro kaybetti. Başbakanlık yaklaşık 256.000 euro, Tarım Bakanlığı yaklaşık 214.000 euro harcadı.", "Soruları departmanlara ileten FPÖ çevre sözcüsü Walter Rauch için, iklim koruma bakanlığının Corona kısıtlamalarına rağmen yaklaşık 145 bin euro uçuş maliyetine neden olması dikkat çekiyor.", "Freedom Officer, \"Bu çifte standart dayanılmaz ve kapatılması gerekiyor\" diyor. Rauch, Çevre Bakanlığı'nda bulunan ÖVP Dışişleri Bakanı Magnus Brunner'ı ayrı ayrı eleştiriyor. Bunun nedeni, yılda birkaç kez uçakla Vorarlberg'deki evine gitmesidir.", "22 kısa mesafeli uçuşun yaklaşık 8 bin avroya mal olduğu söyleniyor. Rauch şimdi tüm bakanlıkları uçuş maliyetlerini düşürmeye çağırıyor.", "Örneğin, dijital çağda video konferanslar yapılabilse de, Avusturya veya Münih, Zagreb veya Berlin uçuşları rezerve edilemez.", "Bu konudaki sorgulamalar sadece düzensiz olarak yapıldığından, 2020'deki uçuş maliyetlerini önceki yıllarla karşılaştırmak zordur. Bununla birlikte, hükümet 2018'in ilk yarısında şimdiden yaklaşık 4,5 milyon avro uçtu." ]
}