{
  "id" : "Dl0LFICT",
  "url" : "https://steiermark.orf.at/stories/3075372/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei infizierte Steirer reisten per Flugzeug",
  "articleTitleTranslated" : "Enfekte iki Steiermark uçakla seyahat etti",
  "articleContent" : [ "Zwei infizierte Steirer reisten per Flugzeug Zwei mit dem CoV-infizierte Personen sind vergangenen Donnerstag mit einem Flugzeug aus Moskau in Wien gelandet und dann mit einem Leihauto in ihren Heimatbezirk Weiz gereist.", "Die Behörden bitten andere Fluggäste, ihren Gesundheitszustand zu beobachten.  Konkret handelt es sich um den Aeroflot Flug SU2184 vom 5.  November mit geplanter Ankunft um 11.50 Uhr in Wien, wobei die tatsächliche Landung um 11.23 Uhr war.", "Die beiden positiv getesteten Personen saßen auf den Plätzen 21F und 21D.  Personen, die ebenfalls mit diesem Flugzeug gereist sind, werden von den Behörden ersucht, ihren Gesundheitszustand selbst zu überwachen sowie freiwillig soziale Kontakte und große Menschenansammlungen zu meiden.", "Bei Symptomen sollte umgehend die Gesundheitsnummer 1450 und die zuständige Bezirksverwaltungsbehörde kontaktiert werden." ],
  "articleContentTranslated" : [ "Enfekte iki Steiermark uçakla seyahat etti. CoV ile enfekte olan iki kişi, geçen Perşembe günü Moskova'dan uçakla Viyana'ya indi ve daha sonra kiralık bir araba ile memleketleri Weiz'e gitti.", "Yetkililer diğer yolculardan sağlıklarını izlemelerini istiyor. Spesifik olarak, 5 Kasım'da yapılacak olan Aeroflot SU2184 uçuşu ile ilgiliydi ve planlanan varış ile Viyana'ya 11.50'de gerçek iniş saat 11.23'teydi.", "Test sonucu pozitif çıkan iki kişi 21F ve 21D koltuklarında oturdu. Yetkililer, bu uçakla seyahat eden kişilerden sağlık durumlarını kendilerinin izlemelerini ve gönüllü olarak sosyal temastan ve kalabalıklardan kaçınmalarını istiyor.", "Semptomlarla karşılaşırsanız, derhal 1450 numaralı sağlık numarası ve ilgili ilçe idari yetkilisi ile iletişime geçmelisiniz." ]
}