{
  "id" : "dLkC8d69",
  "url" : "https://www.diepresse.com/5951130/TestRegion_Umfrage_Nicht-einmal-ein-Drittel-der-Vorarlberger?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T12:40:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/9/a/5951130/AF171A6D-A77A-4FA7-BDC1-B46ABF49E67B_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umfrage: Nicht einmal ein Drittel der Vorarlberger Wirte wollen fix öffnen",
  "articleTitleTranslated" : "Anket: Vorarlberg hancılarının üçte biri bile kalıcı olarak açmak istemiyor",
  "articleContent" : [ "Laut Umfrage der Wirtschaftskammer lassen 40 Prozent der Gastronomen ihre Lokale zu. Die frühe Sperrstunde und große Abstände zwischen Tischen lassen viele an der Wirtschaftlichkeit einer Öffnung zweifeln.", "Laut einer aktuellen Umfrage der Wirtschaftskammer Vorarlberg dürften am Montag nur rund 30 Prozent der Vorarlberger Gastronomiebetriebe ihre Türen öffnen. 40 Prozent wiederum gaben an, ihre Betriebe zuzulassen, und weitere 30 Prozent waren noch unentschlossen oder konnten die Frage nicht abschließend beantworten, teilte die Vorarlberger Wirtschaftskammer am Sonntag in einer Aussendung mit. 654 Gastronomie-Unternehmen und Hotels (mit der Möglichkeit für einen reinen Gastronomiebetrieb) hatten sich an der Umfrage der Sparte Tourismus beteiligt.  ", "Das entsprach laut WK einer Rücklaufquote von 26,2 Prozent. Bei jenen Betrieben, die geschlossen halten wollen, stand mit Abstand an oberster Stelle der Begründungen die fehlende Wirtschaftlichkeit.", "Auch die Zwei-Meter-Abstandsregelung und die Ausgangssperre um 20.00 Uhr würden keinen sinnvollen wirtschaftlichen Betrieb ermöglichen. Viele kleinere Betriebe würden aufgrund der Vorgaben an ihre räumlichen oder betriebswirtschaftlichen Grenzen stoßen, so die WK.", "Einige Unternehmen wollte auch erst am kommenden Wochenende oder den darauffolgenden Tagen und Wochen den Betrieb wieder aufnehmen. Wie aus den Anmerkungen bei der Umfrage hervorgehe, wollen die Unternehmer die Kontrolle der Eintrittstests nicht übernehmen.", "Zudem würde die Testhürde - Selbsttests sind nicht zulässig - einem spontanen Gastro-Besuch entgegenstehen, monierten die Betriebe.", "Viele Hotels, die auch ein Restaurant haben, würden weiterhin geschlossen halten, weil die ausländischen Gäste fehlen. 70 Prozent der Umfrage-Teilnehmer wünschten sich niederschwellige und breitenwirksame Zutrittstests.", "Etwa 60 Prozent hofften auf eine Änderung der möglichen Betriebszeiten auf zumindest 23 Uhr und ebenso viele plädierten für eine Ein-Meter-Abstandsregelung.", "\"Wir werden die geforderten Rahmenbedingungen bei der Politik einmahnen\", sagte Mike Pansi, Obmann der Fachgruppe Gastronomie in der WK Vorarlberg. Ziel sei es, rund um Ostern einen nächsten Schritt setzen zu können und zu beweisen, \"dass Gastgeben und Gesundheit einhergehen können\"." ],
  "articleContentTranslated" : [ "Ticaret Odası'nın yaptığı bir araştırmaya göre, restoran işletmecilerinin yüzde 40'ı restoranlarına izin veriyor. Erken sokağa çıkma yasağı ve masalar arasındaki büyük mesafeler, birçok insanı bir açılışın maliyet etkinliğinden şüphe ediyor.", "Vorarlberg Ticaret Odası tarafından yapılan yakın tarihli bir ankete göre, Vorarlberg'deki restoranların yalnızca yüzde 30'u Pazartesi günü kapılarını açacak. Vorarlberg Ticaret Odası'nın Pazar günü yaptığı açıklamaya göre, yüzde 40'ı faaliyetlerine izin vereceğini ve yüzde 30'unun hala kararsız olduğunu veya soruya kesin olarak cevap veremeyeceğini söyledi. Turizm sektörü anketine 654 yemek şirketi ve otel (salt catering işletmesi seçeneği ile) katıldı.", "WK'ya göre bu, yüzde 26,2'lik bir yanıt oranına karşılık geldi. Kapalı kalmak isteyen şirketler için karlılık eksikliği nedenlerin en büyük önceliğiydi.", "İki metrelik mesafe düzenlemesi ve saat 20: 00'deki sokağa çıkma yasağı bile anlamlı bir ekonomik işlem sağlamaz. WK'ya göre, birçok küçük şirket, gereksinimler nedeniyle mekansal veya ekonomik sınırlarına karşı çıkacaktı.", "Bazı şirketler önümüzdeki hafta sonu veya sonraki gün ve haftalara kadar faaliyetlerine devam etmek istemedi. Anketteki yorumlardan da anlaşılacağı üzere girişimciler giriş testlerinin kontrolünü ele almak istemiyorlar.", "Buna ek olarak, test engelinin - kendi kendine testlere izin verilmez - spontan gastro ziyaretine engel olacağından şikayetçi şirketler.", "Bir restoranı da olan birçok otel, yabancı misafir eksikliği nedeniyle kapanmaya devam edecekti. Anket katılımcılarının yüzde 70'i düşük eşikli ve geniş tabanlı erişim testleri istedi.", "Yaklaşık yüzde 60'ı, olası çalışma sürelerinin en az 11: 00'e değişeceğini umdu ve birçoğu bir metrelik mesafe düzenlemesi için yalvardı.", "Vorarlberg Ticaret Odası gastronomi uzmanları grubu başkanı Mike Pansi, \"Politikacılara gerekli çerçeve koşullarını hatırlatacağız,\" dedi. Amaç, Paskalya'da bir sonraki adımı atabilmek ve \"barınma ve sağlık birlikte yürüdüğünü\" kanıtlamaktır." ]
}