{
  "id" : "dLKUv2eM",
  "url" : "https://kurier.at/kultur/medien/nach-aus-fuer-soko-kitz-linz-wird-neue-soko-stadt/401109045",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:14:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Aus für \"SOKO Kitz\": Linz wird neue \"SOKO\"-Stadt",
  "articleTitleTranslated" : "\"SOKO Kitz\" in sona ermesinden sonra: Linz yeni \"SOKO\" şehri olur",
  "articleContent" : [ "Die neue \"SOKO\"-Serie wird in Linz spielen.  Das gab der ORF am Mittwoch per Aussendung bekannt.  Die Dreharbeiten sollen im Frühjahr 2021 beginnen, 2022 sollen die Ermittlungen in der oberösterreichischen Landeshauptstadt dann im TV zu sehen sein. ", "Im Zentrum soll ein Polizeikooperationszentrum stehen, das im Dreiländereck Österreich, Deutschland und Tschechien tätig sein wird.  Die Drehbücher befinden sich laut ORF derzeit in Entwicklung, erste Castings sind \"bereits am Laufen\".", "Personell wird \"auf die österreichisch-deutsche Freundschaft\" gesetzt.  \"Starke Marken neu aufgeladen\" Im Sommer war bekannt geworden, dass die \"SOKO Kitzbühel\" nach 20 Jahren eingestellt wird und ORF und ZDF einen neuen \"SOKO\"-Standort suchen. ", "Wie bei \"SOKO Kitzbühel\" ist beim neuen Projekt erneut die Produktionsfirma Gebhardt Productions an Bord.   \"Auch starke Marken müssen immer wieder neu aufgeladen werden und neue Erzählformen finden\", so ORF1-Channelmanagerin Lisa Totzauer. ", "\"Nach den erfolgreichen und schönen zwei Jahrzehnten in Kitzbühel, haben wir das ‚Soko‘-Konzept weiterentwickelt und in Linz den perfekten Rahmen gefunden, um Bewährtes fortzusetzen, aber auch neue Facetten einzubringen.", "Wir werden das oberösterreichische Dreiländereck mit seinen regionalen Besonderheiten, seinem Lebensgefühl und seinen Eigenheiten gemeinsam mit unserem Partner ZDF über die Grenzen hinweg ebenso charmant wie spannend in Szene setzen.“ \"Unsere ,Sokos‘ fangen mit viel Raffinesse, Klugheit, Witz und Spannung das jeweilige Lokalkolorit ein – durch unsere starken, gut gewachsenen deutschen Koproduktions-Achsen sind sie damit hervorragende österreichische Botschafterinnen in einer 90 Millionen zählenden Nachbarschaft\", wird Programmdirektorin Kathrin Zechner vom ORF zitiert. ", "\"Es freut mich, dass wir mit unserer neuen ,Soko‘ nun auch den Raum Linz über die Grenzen hinweg in den Fokus rücken, und bedanke mich bei allen Beteiligten beim ZDF und Gebhardt Productions für die erneut gute Zusammenarbeit.\"" ],
  "articleContentTranslated" : [ "Yeni \"SOKO\" serisi Linz'de gerçekleşecek. ORF bunu Çarşamba günü yayınlayarak duyurdu. Çekimlerin 2021 baharında başlaması planlanıyor ve Yukarı Avusturya başkentindeki araştırmalar 2022'de televizyonda gösterilecek.", "Merkezde Avusturya, Almanya ve Çek Cumhuriyeti'nin üç sınır bölgesinde faaliyet gösterecek bir polis işbirliği merkezi olacak. ORF'ye göre, senaryolar şu anda geliştirme aşamasındadır ve ilk dökümler \"halihazırda devam etmektedir\".", "Personel açısından, odak noktası \"Avusturya-Alman dostluğudur\". \"Güçlü markalar yeniden şarj oldu\" Yaz aylarında \"SOKO Kitzbühel\" in 20 yıl sonra kullanımdan kaldırılacağı ve ORF ile ZDF'nin yeni bir \"SOKO\" lokasyonu aradığı öğrenildi.", "\"SOKO Kitzbühel\" de olduğu gibi, prodüksiyon şirketi Gebhardt Productions yeni proje için yine gemide. ORF1 kanal yöneticisi Lisa Totzauer, \"Güçlü markalar bile tekrar tekrar yüklenmeli ve yeni anlatı biçimleri bulmalı\" diyor.", "\"Kitzbühel'deki başarılı ve güzel yirmi yılın ardından, 'Soko' konseptini daha da geliştirdik ve denenmiş ve test edilmiş olana devam etmek ve aynı zamanda yeni özellikler getirmek için Linz'de mükemmel ortamı bulduk.", "Ortağımız ZDF ile birlikte Yukarı Avusturya sınır üçgenini bölgesel özellikleri, hayata karşı tutumu ve sınırların ötesindeki özellikleri ile büyüleyici ve heyecan verici bir şekilde sunacağız. \" Yerel renk - güçlü, iyi geliştirilmiş Alman ortak yapım eksenlerimiz sayesinde, bunlar 90 milyonu bulan bir mahallede mükemmel Avusturya elçileridir, \"dedi ORF program direktörü Kathrin Zechner.", "\"Yeni, Soko’ ile artık sınırların ötesindeki Linz bölgesine de odaklanmaktan ve ZDF ve Gebhardt Productions'ta yer alan herkese iyi bir işbirliği için tekrar teşekkür etmekten memnuniyet duyuyorum. \"" ]
}