{
  "id" : "dlNEEgzF",
  "url" : "https://kurier.at/wirtschaft/illegale-hotelbuchungen-regierung-will-staerker-kontrollieren/401154024",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:04:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Illegale Hotelbuchungen: Regierung will stärker kontrollieren",
  "articleTitleTranslated" : "Yasadışı otel rezervasyonları: Hükümet daha fazla kontrol istiyor",
  "articleContent" : [ "Die Bundesregierung will das Beherbergungsverbot im Corona-Lockdown nun schärfer kontrollieren.", "Tourismusministerin Elisabeth Köstinger, Innenminister Karl Nehammer und Tirols Landeshauptmann Günther Platter (alle ÖVP) kündigten Dienstagabend \"verstärkte Kontrollen und harte Strafen bei Verstößen\" an, nachdem Medien über Winterurlaubsbuchungen in Tirol berichtet hatten.", "Das Buchen und Vermieten eines Hotelzimmers sei derzeit illegal und mit hohen Strafen belegt, betonten sie. Österreich befinde sich mitten in einem harten Lockdown, mit dem einzigen Ziel, die Infektionszahlen zu senken und die Verbreitung des Coronavirus zu stoppen.", "Derzeit gilt ein Betretungsverbot von Beherbergungsbetrieben und Gaststätten. \"Die Rechtslage ist vollkommen klar, da gibt es nicht den geringsten Spielraum: Die Beherbergung zu touristischen Zwecken ist im Lockdown verboten\", betonte Köstinger.", "Jeder Betrieb und jeder Gast, der sich nicht an dieses Verbot halte, habe mit strengen Strafen zu rechnen. \"Für Betriebe kann die Strafe bis zu 30.000 Euro betragen, für Gäste bis zu 1.450 Euro\", erklärte die Ministerin.", "Polizei und Gesundheitsbehörden würden \"jedem Hinweis nachgehen, um Verstöße zu ahnden und schwarze Schafe aus dem Verkehr zu ziehen\", sagte sie.", "Die Polizei wirke durch viele Maßnahmen an der Eindämmung der Coronapandemie mit, etwa durch Kontrollen an den Grenzen oder der Überwachung der notwendigen Ausgangsbeschränkungen, erklärte Nehammer.", "\"Ich habe daher den Generaldirektor für die öffentliche Sicherheit beauftragt, verstärkt Kontrollen in Hotels und Beherbergungsbetrieben - gemeinsam und in Absprache mit den Gesundheitsbehörden - vorzunehmen\", so der Innenminister.", "Auch der Tiroler Landeshauptmann verwies auf intensivere Kontrollen, die nun vorgenommen werden sollen. \"Illegale Beherbergungen werden in Tirol nicht akzeptiert - die Bezirksverwaltungsbehörden werden die laufenden Kontrollen dazu nochmals verstärken\", kündigte Platter an.", "\"Es kann nicht sein, dass tausende Betriebe, die alle Regeln befolgen unter einer Handvoll Hotels leiden, die das nicht tun. Das Land Tirol wird keine Verstöße tolerieren.\"" ],
  "articleContentTranslated" : [ "Federal hükümet, korona kilitlenmesinde barınma yasağını daha yakından kontrol etmek istiyor.", "Turizm Bakanı Elisabeth Köstinger, İçişleri Bakanı Karl Nehammer ve Tirol Valisi Günther Platter (tümü ÖVP), medyada Tirol'de kış tatili rezervasyonları hakkında çıkan haberlerin ardından Salı akşamı \"kontrollerin artırıldığını ve ihlallere yönelik ağır cezaların\" açıklandığını duyurdu.", "Bir otel odası rezervasyonu ve kiralamanın şu anda yasa dışı olduğunu ve ağır cezalar getirdiğini vurguladılar. Avusturya, tek amacı enfeksiyon sayısını azaltmak ve corona virüsünün yayılmasını durdurmak olan zorlu bir kilitlenmenin ortasında.", "Şu anda konaklama tesisleri ve restoranlara girme yasağı var. Köstinger, \"Hukuki durum son derece açık, en ufak bir hareket alanı yok: Kapatma durumunda turistik amaçlı konaklama yasaktır.\"", "Bu yasağa uymayan her firma ve her misafir ağır cezalar bekleyebilir. Bakan, \"Şirketler için, 1450 avroya kadar olan konuklar için para cezası 30 bin avroya kadar çıkabilir.\" Dedi.", "Polis ve sağlık yetkilileri, \"ihlalleri cezalandırmak ve kara koyunu tedavülden çıkarmak için her türlü ipucunu araştıracak\" dedi.", "Nehammer, polisin korona salgınını kontrol altına almak için örneğin sınırlardaki kontroller veya gerekli çıkış kısıtlamalarını izleyerek birçok önlem aldığını açıkladı.", "İçişleri Bakanı, \"Bu nedenle Kamu Güvenliği Genel Müdürüne otellerde ve konaklama işletmelerinde sağlık yetkilileriyle birlikte ve istişare içinde daha fazla kontrol gerçekleştirmesi talimatını verdim\" dedi.", "Tirol valisi ayrıca şimdi uygulanacak daha yoğun kontrollere de değindi. Platter, \"Tirol'de yasadışı konaklama kabul edilmiyor - bölge idari yetkilileri devam eden kontrolleri yeniden yoğunlaştıracak,\" dedi.", "\"Tüm kurallara uyan binlerce işletme, bunu yapmayan bir avuç otelden muzdarip olamaz. Tirol Eyaleti hiçbir ihlali hoş görmeyecektir.\"" ]
}