{
  "id" : "dLUU22wY",
  "url" : "https://kurier.at/kultur/disput-um-fluechtlingsboot-bei-der-venedig-biennale/401117253",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T16:46:48Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Disput um Flüchtlingsboot bei der Venedig-Biennale",
  "articleTitleTranslated" : "Venedik Bienali'nde mülteci teknesiyle ilgili tartışma",
  "articleContent" : [ "Der Bürgermeister von Augusta bestätigte, dass man sich mit Büchel in einem Disput befinde und sich weitere rechtliche Schritte vorbehalte - es gebe einen Vertrag, der den Künstler zum Rücktransport auf eigene Kosten verpflichte.", "Büchel selbst äußerte sich gegenüber der Zeitung nicht, die Biennale und Büchels Galerie Hauser & Wirth betonen, nicht in das Projekt involviert zu sein.  Häuser versetzen Es ist nicht das erste Mal, dass sich Büchel auf einen Rechtsstreit über großformatigen Schrott einlässt:", "Im Mass MOCA, einem Zentrum für zeitgenössische Kunst in einer aufgelassenen Fabrikhalle in North Adams, Massachusetts, plante er Mitte der Nullerjahre die monumentale Installation \"Training Ground for Democracy\", für die u.a. ein Waggon, ein Haus und das Wrack einer Boeing 737 herangeschafft werden sollte.  :", "Letzteres wollte das Museum mit Verweis auf sein Budget nicht stemmen - es folgte ein zäher Rechtsstreit, der 2010 in einem Vergleich endete.", "Es bleibt abzuwarten, ob das Schiff noch vor dem Arsenal stehen wird, wenn nach der coronabedingten Pause 2021 die nächste Biennale - jene für Architektur - ansteht." ],
  "articleContentTranslated" : [ "Augusta belediye başkanı, Büchel ile bir anlaşmazlık içinde olduklarını ve daha fazla yasal adımın saklı olduğunu doğruladı - sanatçıyı masrafları kendisine ait olmak üzere nakliyeyi iade etmek zorunda bırakan bir sözleşme var.", "Büchel'in kendisi gazeteye yorum yapmadı, Bienal ve Büchel'in Galerie Hauser & Wirth projede yer almadıklarını vurguladı. Evlerin taşınması Büchel'in geniş formatlı çöpler konusunda ilk kez yasal bir anlaşmazlığa girmesi değil:", "Kuzey Adams, Massachusetts'teki terk edilmiş bir fabrikada çağdaş sanat merkezi olan Mass MOCA'da, gece ortalarında anıtsal yerleştirme \"Demokrasi için Eğitim Sahası\" planladı. bir vagon, bir ev ve bir Boeing 737'nin enkazı getirilmelidir. :", "Müze, bütçesine göre ikincisini yükseltmek istemedi - zorlu bir yasal savaş çıktı ve 2010'da bir anlaşmayla sonuçlandı.", "Bir sonraki bienal - mimarlık bienali - 2021'de korona ile ilgili molanın ardından sona erdiğinde, geminin cephaneliğin önünde durup durmayacağı henüz belli değil." ]
}