{
  "id" : "DM3RBgvd",
  "url" : "https://www.diepresse.com/5959583/Wien_Donaukanal-Co_Wien-verhaengt-Maskenpflicht-an-belebten-Plaetzen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:45:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/9/f/5959583/5F2E8CD5-9A3E-42A4-B7D1-FF9181DCA029_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Donaukanal & Co: Wien verhängt Maskenpflicht an belebten Plätzen",
  "articleTitleTranslated" : "Donaukanal & Co: Viyana, kalabalık yerlerde maske gereksinimi getiriyor",
  "articleContent" : [ "Die Regel gilt ab Donnerstag und vorerst bis 10.  April. Eine FFP2-Maskenpflicht am Arbeitsplatz ist noch in Verhandlung. Die Gemeinde Wien geht einen weiteren Schritt bei der Pandemie-Bekämpfung und erlässt eine FFP2-Maskenpflicht an belebten und beliebten Plätzen in der Innenstadt.", "Wie Bürgermeister Michael Ludwig (SPÖ) am Mittwoch bekannt gab, sind davon der Donaukanal, der Schweden- und der Stephansplatz, der Karlsplatz mit dem anschließenden Resselpark sowie der Maria-Theresien-Platz zwischen Kunst- und Naturhistorischem Museum betroffen.", "Die Regel gilt bereits ab Donnerstag. Ob es bei diesen Plätzen bleibt, ist indes noch unklar. Wie Ludwig unterstrich, würde man bei Ausweichen auf andere Orte auch dort entsprechende Maßnahmen umsetzen.", "Dauern soll die Maskenpflicht wie die gesamte \"Oster-Ruhe\", die ja unter anderem auch den Handel und die persönlichen Dienstleister betrifft, mindestens bis 10.  April. Der Bürgermeister betonte, dass es dabei natürlich nicht darum gehe, jemanden \"zu sekkieren\".", "Den Menschen müsse vielmehr klar sein, dass es um ihre Gesundheit und die ihrer Mitmenschen gehe. Auch junge Menschen seien mittlerweile oft hart getroffen mit mehrwöchigen Aufenthalten auf den Intensivstationen.", "Er appelliere daher an alle, die Situation ernst zu nehmen und zu Ostern daheim zu bleiben, da aber soziale Kontakte über Telefon und soziale Medien zu halten.", "Um der dramatischen Situation an den Spitälern Herr zu werden, wird die Stadtregierung auch eine Änderung des Krankenanstaltengesetzes vornehmen. Diese soll es ermöglichen, mehr Plätze zu schaffen.", "Dies soll über einen flexibleren Einsatz des Personals funktionieren, jedoch ohne Qualitätsverlust, wie Ludwig versicherte. Noch steht Wien mit seiner verlängerten \"Oster-Ruhe\" alleine da, doch ist Ludwig überzeugt dass auch Niederösterreich und das Burgenland folgen werde.", "Entsprechende Maßnahmen zu setzen, sei \"alternativlos\". Er habe den Eindruck, dass manche Bundesländer sich denken würden, dass man im Notfall immer noch Wien habe, doch helfe man zwar gerne, die Ressourcen seien aber auch in der Bundeshauptstadt irgendwann erschöpft, warnte der Bürgermeister.", "An folgenden Plätzen gilt ab Donnerstag die Pflicht, eine FFP2-Maske zu tragen: Karlsplatz: Der Bereich umfasst den Resselpark, den Rosa-Mayreder-Park, den Esperantopark und den Gerardipark.", "Die südliche Grenze bildet die Gebäudefront der TU Wien, süd-östlich erstreckt sich der Bereich entlang der Kreuzherrengasse und der Maderstraße. Nördlich liegt die Grenze entlang der Fahrbahn Karlsplatz, westlich entlang der Operngasse und der Friedrichstraße.", "Maria-Theresien-Platz / Museumsplatz: Der Bereich liegt zwischen Burggasse und Babenbergerstraße sowie zwischen Burgring und Museumsplatz. Die Grenzen bilden die Einfriedung der Museen entlang der Burggasse, des Burgringes und der Babenbergerstraße.", "Süd-Westlich die Gebäudefront des Museumsquartiers und der Platz der Menschenrechte. Schwedenplatz: Bereich zwischen Morzinplatz und Postgasse sowie Franz-Josefs-Kai und Gebäudefronten Schwedenplatz. Donaukanal: Gesamter Uferbereich / Treppelweg zwischen Friedensbrücke und Franzensbrücke.", "Stephansplatz: Der Bereich umfasst den Stephansplatz rund um den Dom und den Stock-im-Eisen-Platz. Richtung Graben und Richtung Kärntner Straße zieht sich der Bereich bis zu den U-Bahn Aufgängen.", "Das Burgenland betonte indes am Mittwoch einmal mehr, mit Niederösterreich und Wien eine gemeinsame Lockdown-Lösung finden zu wollen.", "Nachdem die Bundeshauptstadt die \"Oster-Ruhe\" schon verlängert hat, wolle man sich mit Niederösterreich bis Freitag abstimmen, hieß es am Mittwoch aus dem Büro von Landeshauptmann Hans Peter Doskozil (SPÖ).", "Angesichts stark gestiegener Corona-Zahlen gilt in Ostösterreich - Wien, Niederösterreich und dem Burgenland - ab Gründonnerstag und bis Dienstag nach Ostern ein kurzer Lockdown. Die Bundeshauptstadt hat bereits bekannt gegeben, diesen bis 11.  April zu verlängern.", "Formal reichen die Verordnungen zunächst nur bis 10.  April.", "Gesundheitsminister Rudolf Anschober (Grüne) hielte die Ausweitung der Maßnahmen, wie er in den vergangenen Tagen mehrfach betonte, für dringend geboten - und zwar nicht nur der Dauer im Burgenland und Niederösterreich, sondern auch auf andere Bundesländer.", "Die Lage im Westen soll über das Osterwochenende evaluiert werden, teilte Vizekanzler Werner Kogler (Grüne) in der Mittags-ZiB mit.", "Am Mittwoch blieb dem Gesundheitsminister vorerst nur ein Appell \"an die gesamte Bevölkerung\": Die Osterruhe sei für Ost-Österreich verbindlich und verpflichtend - aber \"sinnvoll und notwendig ist sie für ganz Österreich\".", "Deshalb sei auch die Bevölkerung in den übrigen Bundesländern aufgefordert, \"bei der Osterruhe mitzumachen\" - also die Kontakte stark zu verringern, den Corona-Abstand einzuhalten, FFP2-Masken zu tragen und Tests zu machen.", "Denn viele andere Länder seien ebenfalls stark betroffen von der dritten Corona-Welle - und in der Entwicklung nur eine bis drei Wochen hinter Ost-Österreich.", "Die Situation sei dramatisch, bekräftigte Anschober in einer Aussendung aus, \"jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung\". Definitiv nicht - wie geplant - mit Gründonnerstag in Kraft treten wird die Ausweitung der FFP2-Maskenpflicht auch auf Innenräume.", "Dies würde vor allem die Arbeitswelt betreffen, und sowohl Arbeitgeber- als auch Arbeitnehmervertreter haben sich quergelegt. Das Gesundheitsministerium steht deshalb in Verhandlung mit den Sozialpartnern.", "Gebremst hat das Vorhaben auch, dass FFP2-Pflicht am Arbeitsplatz und verpflichtende Berufsgruppentests (mit denen die Maskenpflicht ja wegfallen könnte) als Schutzmaßnahmen-Paket gesehen werden.", "Die Pflicht zur wöchentlichen Testung für bestimmte Berufsgruppen liegt aber - mit der Blockade der Epidemie- und Coronagesetzes-Novellen durch die Oppositionsmehrheit im Bundesrat - für acht Wochen auf Eis.", "Auch die geplanten Zutrittstests im Handel kommen so vorerst nicht. Wiens Bürgermeister Ludwig sieht hier ein Problem der Praktikabilität." ],
  "articleContentTranslated" : [ "Kural, Perşembe gününden itibaren ve başlangıçta 10 Nisan'a kadar geçerlidir. İşyerinde bir FFP2 maskesi gereksinimi üzerinde hala görüşülüyor. Viyana belediyesi salgın hastalıklarla mücadelede bir adım daha atıyor ve şehir merkezindeki kalabalık ve popüler yerlerde FFP2 maskesi şartı koyuyor.", "Belediye Başkanı Michael Ludwig'in (SPÖ) Çarşamba günü açıkladığı gibi Tuna Kanalı, Schwedenplatz ve Stephansplatz, bitişiğindeki Resselpark ile Karlsplatz ve sanat ve doğa tarihi müzesi arasındaki Maria-Theresien-Platz etkilendi.", "Kural zaten Perşembe gününden itibaren geçerlidir. Bu yerlerin kalıp kalmayacağı hala belirsiz. Ludwig'in vurguladığı gibi, başka yerlere geçerseniz, orada da uygun önlemleri alırsınız.", "Maske gereksinimi, ticaret ve kişisel hizmet sağlayıcıları da etkileyen tüm \"Paskalya tatili\" gibi en azından 10 Nisan'a kadar sürmelidir. Belediye başkanı, bunun elbette birini \"güvence altına almak\" olmadığını vurguladı.", "Aksine, insanlar bunun kendi sağlıkları ve hemcinslerinin sağlığı ile ilgili olduğu konusunda net olmalıdır. Gençler artık birkaç haftalığına yoğun bakım ünitelerinde kalmaktan da çok etkileniyorlar.", "Bu nedenle herkesi durumu ciddiye almaya ve Paskalya için evde kalmaya, ancak telefon ve sosyal medya aracılığıyla sosyal ilişkileri sürdürmeye çağırıyor.", "Hastanelerdeki dramatik durumu kontrol altına almak için şehir yönetimi Hastaneler Yasasında da değişiklik yapacak. Bu, daha fazla alan yaratmayı mümkün kılmalıdır.", "Bu, personelin daha esnek bir şekilde yerleştirilmesiyle çalışmalı, ancak Ludwig'in güvence altına aldığı gibi, kalite kaybı olmadan. Viyana uzatılmış \"Paskalya tatili\" ile hala yalnız, ancak Ludwig Aşağı Avusturya ve Burgenland'ın da aynı şeyi yapacağına inanıyor.", "Uygun önlemleri almanın \"alternatifi\" yoktur. Belediye başkanı, bazı federal eyaletlerin acil bir durumda hala Viyana'ya sahip olacaklarını düşünecekleri, ancak yardım etmekten mutluluk duyacakları, ancak federal başkentteki kaynakların da bir noktada tükeneceği izlenimine sahipti.", "Perşembe gününden itibaren aşağıdaki yerlerde FFP2 maskesi takılması zorunludur: Karlsplatz: Alan, Resselpark, Rosa-Mayreder-Park, Esperan Otopark ve Gerardipark'ı içerir.", "Güney sınırı, Viyana Teknoloji Üniversitesi'nin bina cephesini oluşturuyor, güneydoğuda bölge Kreuzherrengasse ve Maderstrasse boyunca uzanıyor. Sınır kuzeyde Karlsplatz taşıt yolu boyunca, batıda Operngasse ve Friedrichstrasse boyunca uzanmaktadır.", "Maria-Theresien-Platz / Museumsplatz: Bölge, Burggasse ile Babenbergerstraße arasında ve Burgring ile Museumsplatz arasındadır. Sınırlar, Burggasse, Burgring ve Babenbergerstraße'deki müzelerin çevrelenmesiyle oluşturulmuştur.", "Güneybatıda, Müzeler Bölgesi binasının önü ve İnsan Hakları Meydanı. Schwedenplatz: Morzinplatz ve Postgasse arasındaki alan, Franz-Josefs-Kai ve bina cepheleri Schwedenplatz. Tuna Kanalı: Friedensbrücke ve Franzensbrücke arasındaki tüm banka alanı / Treppelweg.", "Stephansplatz: Bölge, katedralin etrafındaki Stephansplatz'ı ve Stock-im-Eisen-Platz'ı içerir. Graben ve Kärntner Straße yönünde alan, metro merdivenlerine kadar uzanıyor.", "Burgenland Çarşamba günü bir kez daha Aşağı Avusturya ve Viyana ile ortak bir kilitleme çözümü bulmak istediğini vurguladı.", "Federal başkent \"Paskalya dinlenmesini\" çoktan uzattıktan sonra, Çarşamba günü Vali Hans Peter Doskozil'in (SPÖ) ofisinden yaptığı açıklamada, Cuma günü Aşağı Avusturya ile koordinasyon kurmak istediklerini söyledi.", "Korona sayılarındaki keskin artış göz önüne alındığında, Doğu Avusturya'da - Viyana, Aşağı Avusturya ve Burgenland - Maundy Perşembe gününden Paskalya'dan sonraki Salı gününe kadar kısa bir tecrit uygulanıyor. Federal başkent, bunu 11 Nisan'a kadar uzatacağını çoktan duyurdu.", "Resmi olarak, kararnameler başlangıçta yalnızca 10 Nisan'a kadar sürecek.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), son birkaç gün içinde defalarca vurguladığı gibi, tedbirlerin genişletilmesinin acil olarak gerekli olduğunu düşünüyor - sadece Burgenland ve Aşağı Avusturya'daki süre için değil, aynı zamanda diğer federal eyaletler için de.", "Şansölye Yardımcısı Werner Kogler (Yeşiller) öğle vakti ZiB'de yaptığı açıklamada, batıdaki durumun Paskalya hafta sonu boyunca değerlendirileceğini söyledi.", "Çarşamba günü, sağlık bakanı başlangıçta yalnızca \"tüm nüfusa\" bir çağrı yaptı: Paskalya tatili Doğu Avusturya için bağlayıcı ve zorunluydu - ancak \"tüm Avusturya için mantıklı ve gerekli\".", "Bu nedenle, diğer federal eyaletlerdeki nüfustan da \"Paskalya dinlenmesine katılmaları\", yani temasları büyük ölçüde azaltmaları, Corona mesafesini korumaları, FFP2 maskeleri takmaları ve testler yapmaları isteniyor.", "Çünkü diğer birçok ülke de üçüncü korona dalgasından ciddi şekilde etkileniyor - ve Doğu Avusturya'nın kalkınma açısından sadece bir ila üç hafta gerisinde.", "Anschober bir yayında, durumun dramatik olduğunu doğruladı, \"şimdi son kez, acil bir durdurma için son şans\". FFP2 maske gerekliliğinin kapalı alanlara genişletilmesi, planlandığı gibi Maundy Perşembe günü kesinlikle yürürlüğe girmeyecek.", "Bu, öncelikle iş dünyasını etkileyecektir ve hem işveren hem de çalışan temsilcileri sınırı aşmıştır. Sağlık Bakanlığı bu nedenle sosyal ortaklarla müzakereler içindedir.", "Proje aynı zamanda FFP2'nin işyerinde zorunlu olması ve zorunlu meslek grubu testlerinin (maske gerekliliğinin atlanabileceği) bir koruyucu önlemler paketi olarak görülmesi gerçeğini de yavaşlatmıştır.", "Bununla birlikte, Federal Konsey'de muhalefet çoğunluğu tarafından salgın ve korona yasasında yapılan değişikliklerin ablukası ile belirli meslek grupları için haftalık testler yapma zorunluluğu sekiz hafta süreyle askıya alındı.", "Perakendede planlanan erişim testleri şimdilik bu şekilde olmayacak. Viyana Belediye Başkanı Ludwig burada bir uygulanabilirlik sorunu görüyor." ]
}