{
  "id" : "dM3rBOlP",
  "url" : "https://kurier.at/kultur/mads-mikkelsen-moeglicher-grindelwald-nachfolger-fuer-depp/401094903",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mads Mikkelsen möglicher Grindelwald-Nachfolger für Depp",
  "articleTitleTranslated" : "Mads Mikkelsen, Depp için olası Grindelwald halefi",
  "articleContent" : [ "Nach dem Rückzug von Johnny Depp (57) aus der Filmserie \"Phantastische Tierwesen\" gibt es möglicherweise einen Nachfolger.  Der dänische Star Mads Mikkelsen (54) werde für die Rolle des Zauberers Gellert Grindelwald in Betracht gezogen, wollen US-Filmblätter wie \"Variety\" und \"Hollywood Reporter\" in Erfahrung gebracht haben.", "Demnach befindet sich das Studio Warner Bros. in Gesprächen mit dem Schauspieler.  Depp hatte vorige Woche mitgeteilt, die Rolle abzugeben.  Warner Bros. habe ihn darum gebeten, er werde dieser Aufforderung nachkommen.", "Zuvor hatte er eine Klage gegen die Boulevardzeitung \"Sun\" verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp spielte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - \"Phantastische Tierwesen und wo sie zu finden sind\" (2016) und \"Phantastische Tierwesen: Grindelwalds Verbrechen\" (2018) - den Bösewicht.", "Der dritte Teil aus dem Harry-Potter-Universum ist unter der Regie von David Yates in Produktion und soll 2022 in die Kinos kommen.  Mikkelsen kennt sich mit düsteren Charakteren aus.", "In \"Casino Royale\" spielte er James Bonds vernarbten Widersacher, in der US-Serie \"Hannibal\" den gleichnamigen Psychopathen.  Für seine Rolle in \"Another Round\" ist er bei den kommenden Europäischen Filmpreisen in der Hauptdarsteller-Kategorie nominiert." ],
  "articleContentTranslated" : [ "Johnny Depp'in (57) \"Fantastik Canavarlar\" filminden çekilmesinden sonra, bir halef olabilir. \"Variety\" ve \"Hollywood Reporter\" gibi ABD film yayınlarına göre, Danimarkalı yıldız Mads Mikkelsen (54) sihirbaz Gellert Grindelwald rolüyle değerlendiriliyor.", "Buna göre Warner Bros. stüdyosu oyuncuyla görüşüyor. Depp geçen hafta rolü devredeceğini duyurmuştu. Warner Bros. ondan bunu yapmasını istedi.", "Daha önce, aktris Amber Heard ile evliliğinde aile içi şiddet iddiasıyla Sun tabloidine karşı bir dava kaybetmişti.", "Depp, planlanan beş bölümlük film serisinin ilk iki bölümünde kötü karakteri canlandırdı - \"Fantastik Canavarlar ve Onları Nerede Bulunur?\" (2016) ve \"Fantastik Canavarlar: Grindelwald'ın Suçları\" (2018).", "Harry Potter evreninin üçüncü bölümü yapım aşamasında, yönetmenliğini David Yates yapıyor ve 2022'de sinemalarda çıkması planlanıyor. Mikkelsen karanlık karakterlerin etrafındaki yolunu biliyor.", "\"Casino Royale\" de James Bond'un yaralı düşmanını ve ABD dizisi \"Hannibal\" da aynı adlı psikopatı oynadı. \"Another Round\" daki rolüyle yaklaşan Avrupa Film Ödülleri'nde başrol oyuncusu kategorisinde aday gösterildi." ]
}