{
  "id" : "DM6kHVfi",
  "url" : "https://kurier.at/chronik/oesterreich/corona-verschaerfungen-im-osten-fix-einigung-bei-gipfel-mit-lhs/401329719",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T06:09:05Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5922246/46-176590547.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einigung bei Ost-Gipfel: Verschärfungen für Wien, NÖ und Burgenland fix",
  "articleTitleTranslated" : "Doğu Zirvesi'nde Anlaşma: Viyana, Aşağı Avusturya ve Burgenland için sıkılaştırma düzeltildi",
  "articleContent" : [ "Im Osten Österreichs wird es aufgrund der übermäßigen Belastung der Spitäler mit Corona-Intensivpatienten zu neuen Maßnahmen kommen. Das erfuhr die APA Mittwochfrüh aus Verhandlerkreisen. Die Details werden heute bekannt gegeben.", "Die Landeshauptleute von Wien, Niederösterreich und dem Burgenland haben bis tief in die Nacht mit Gesundheitsminister Rudolf Anschober (Grüne) gerungen und sich gegen 2.30 Uhr auf Verschärfungen geeinigt.", "Im Gespräch war ein echter Lockdown. Anschober verlangte vor Beginn des Gesprächs ein \"Paket, das wirklich hilft, den drohenden Kollaps der Spitäler zu verhindern\". Wiens Bürgermeister Michael Ludwig (SPÖ) sprach von einer \"Osterruhe\" ohne Näheres zu sagen.", "Deutschland hat sich unter diesem Begriff ein komplettes Runterfahren des öffentlichen, wirtschaftlichen und privaten Lebens von 1. bis 5. April verordnet. Auch die Supermärkte werden schließen und nur am Karsamstag öffnen.", "Wie die Presse erfahren hat, soll man sich letztlich auf eine mehrtägige „Osterruhe“ für Wien, Niederösterreich und das Burgenland - mit geschlossenen Geschäften und anderen möglichen Einschränkungen von Gründonnerstag bis Ostermontag - geeinigt haben.", "Dem Vernehmen nach soll neben Anschober auch Wiens Bürgermeister Ludwig für einen generellen Lockdown gewesen sein. Doskozil und Mikl-Leitner haben das aber abgelehnt.", "Mittwochfrüh war aus dem Büro des Wiener Bürgermeisters zu erfahren, dass es im Lauf des Tages noch weitere Gespräche auf verschiedenen Ebenen geben werde. Darum sei die Einigung auch noch nicht sofort verkündet worden.", "Man habe \"absolutes Stillschweigen\" vereinbart. Es könnte noch bis Mittwochabend dauern, bis das Ergebnis kommuniziert wird. Der Wiener FPÖ-Chef, Dominik Nepp, kritisierte das Vorgehen und die geplanten Maßnahmen in einer Aussendung scharf.", "Er forderte von Bürgermeister Ludwig eine Erklärung bei der heute, Mittwoch, stattfindenden Sitzung des Wiener Gemeinderates über \"den kommenden Lockdown\" in Wien.  Nepp bezeichnete die Pläne der Landeschefs als fatal für die Wirtschaft und das soziale Gefüge in der Stadt.", "Aus Verhandlerkreisen hieß es Mittwochvormittag zuerst noch: \"Die Gespräche waren sehr gut und konstruktiv. Die Ernsthaftigkeit der Lage wurde von allen erkannt. Jetzt gilt es noch ein paar Wochen durchzuhalten und die Zahlen zu senken.", "Sobald die Durchimpfungsrate größer ist, ist es für alle entspannter.\" Laut KURIER-Informationen ist die Sitzung aber durchaus kontroversiell verlaufen:", "Auf der einen Seite standen Anschober und Ludwig, die neben der Ausweitung der FFP2-Masken-Tragepflicht und des Home Office eine zweiwöchige Schließung des Handels (ausgenommen Supermärkte und Apotheken) sowie körpernaher Dienstleister (z.B.  :", "Friseure) in der gesamten Ostregion rund um die Osterzeit forderten, auf der anderen Seite Mikl-Leitner und die Vertreter des Bundeskanzleramts, die gegen solche Maßnahmen waren. Burgenlands Landeshauptmann Hans Peter Doskozil soll dem Vernehmen nach eine Position dazwischen eingenommen haben.", "Letztlich kam es zu einem Kompromiss: Die „Osterruhe“ in Wien, Niederösterreich und Burgenland soll nur von Gründonnerstag bis Ostermontag gelten.  In dieser Zeit sind Handel (ausgenommen wiederum Supermärkte und Apotheken) sowie körpernahe Dienstleister geschlossen.", "Weiters sollen die Osterferien für die Schulen bis zum 11.  April verlängert werden. Soweit rechtlich möglich, soll das Arbeiten im Home Office forciert werden. Geplant sind zudem regelmäßige Testungen in  den Betrieben. ", "Als Befürworter schärferer Maßnahmen behält sich Ludwig vor, solche im Alleingang für Wien umzusetzen, sollte dies erforderlich sein. Kein Thema waren aber Ausreisetests für Wien, sollte in der Stadt die 7-Tages-Inzidenz auf über 400 klettern.", "Der österreichischen Bundesregierung war das für die drei östlichen Bundesländer, wo sich die infektiösere und aggressivere britische Virus-Variante rasant ausbreitet, aber zu wenig.", "Sie drängte die Landeshauptleute zu schärferen Maßnahmen und auch die Gesundheitsexperten empfahlen einen harten Lockdown.", "Sie dürften in dem gestrigen Gespräch mit Wiens Bürgermeister Ludwig, Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) und Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) eine ziemlich dramatische Prognose für die kommenden Tage und Wochen geboten und auf ein sofortiges Handeln gedrängt haben.  ", "Verhandelt wurde über einen zwei- bis dreiwöchigen Lockdown für die gesamte Ostregion." ],
  "articleContentTranslated" : [ "Avusturya'nın doğusunda korona yoğun bakım hastalarının bulunduğu hastanelere aşırı yük olması nedeniyle yeni önlemler alınacak. APA, bu Çarşamba sabahı müzakere çevrelerinden öğrendi. Detaylar bugün açıklanacak.", "Viyana, Aşağı Avusturya ve Burgenland valileri, Sağlık Bakanı Rudolf Anschober (Yeşiller) ile gece geç saatlere kadar güreştiler ve saat 2.30 civarında sıkılaştırma konusunda anlaştılar.", "Konuşma gerçek bir kilitlenmeydi. Görüşmenin başlamasından önce Anschober, \"hastanelerin yaklaşan çöküşünü önlemeye gerçekten yardımcı olacak bir paket\" istedi. Viyana belediye başkanı Michael Ludwig (SPÖ) hiçbir şey söylemeden \"Paskalya tatili\" nden bahsetti.", "Bu terim altında Almanya, 1 Nisan'dan 5 Nisan'a kadar kamusal, ekonomik ve özel hayatın tamamen kapatılmasını öngördü. Süpermarketler de kapanacak ve sadece Kutsal Cumartesi günü açılacaktır.", "Basının da belirttiği gibi, Viyana, Aşağı Avusturya ve Burgenland için birkaç gün süren bir \"Paskalya tatili\" - kapalı dükkanlar ve Maundy Perşembe gününden Paskalya Pazartesisine kadar diğer olası kısıtlamalarla - nihayetinde kabul edildi.", "Raporlara göre, Anschober'e ek olarak, Viyana belediye başkanı Ludwig de genel bir tecritten yanaydı. Doskozil ve Mikl-Leitner bunu reddetti.", "Çarşamba sabahı Viyana belediye başkanı, gün boyunca çeşitli seviyelerde daha fazla tartışmanın yapılacağını öğrendi. Bu nedenle anlaşma hemen ilan edilmemişti.", "\"Mutlak sessizlik\" kabul edildi. Sonucun bildirilmesi Çarşamba akşamına kadar sürebilir. Viyana FPÖ patronu Dominik Nepp bir yayında yaklaşımı ve planlanan tedbirleri eleştirdi.", "Bugün Çarşamba günü Viyana Kent Konseyi toplantısında, Viyana'da \"yaklaşan tecrit\" hakkında Belediye Başkanı Ludwig'den açıklama talep etti. Nepp, bölge şeflerinin planlarını kentin ekonomisi ve sosyal dokusu için ölümcül olarak nitelendirdi.", "Müzakere çevrelerinden ilk önce Çarşamba sabahı söylendi: \"Görüşmeler çok iyi ve yapıcıydı. Durumun ciddiyetini herkes anladı. Şimdi birkaç hafta daha dayanmalı ve sayıları azaltmalıyız.", "Aşılama oranı yükselir yükselmez herkes için daha rahat. \"KURIER'in verilerine göre oturum oldukça tartışmalı hale geldi:", "Bir yandan, FFP2 maske takma gereksiniminin ve ev ofisinin genişletilmesine ek olarak, perakendenin iki haftalık kapanması (süpermarketler ve eczaneler hariç) ve vücut dostu hizmet sağlayıcıları ( Örneğin:", "Kuaförler), Paskalya civarında doğu bölgesinin her yerinde, diğer yandan Mikl-Leitner ve bu tür önlemlere karşı olan Federal Şansölyelik temsilcilerini talep etti. Burgenland Valisi Hans Peter Doskozil'in arada bir pozisyon aldığı söyleniyor.", "Nihayetinde bir uzlaşmaya varıldı: Viyana, Aşağı Avusturya ve Burgenland'daki \"Paskalya tatili\" yalnızca Maundy Perşembe gününden Paskalya Pazartesi gününe kadar geçerli olmalıdır. Bu süre zarfında, ticaret (süpermarketler ve eczaneler hariç) ve vücuda yakın hizmet sağlayıcıları kapalıdır.", "Ayrıca okulların Paskalya tatilleri 11 Nisan'a kadar uzatılacak. Yasal olarak mümkün olduğu ölçüde, ev ofisinde çalışmak teşvik edilmelidir. Firmalarda düzenli testler de planlanmaktadır.", "Daha katı önlemlerin bir savunucusu olarak Ludwig, gerektiğinde bunları Viyana için kendi başına uygulama hakkını saklı tutar. Bununla birlikte, şehirde 7 günlük vakanın 400'ün üzerine çıkması durumunda Viyana için çıkış testleri sorun olmadı.", "Avusturya federal hükümeti, bunu, daha bulaşıcı ve daha agresif İngiliz virüs varyantının hızla ama çok az yayıldığı üç doğu federal eyaleti için yaptı.", "Valileri daha sıkı önlemler almaya çağırdı ve sağlık uzmanları da sert bir tecrit önerdi.", "Dün Viyana belediye başkanı Ludwig, Burgenland valisi Hans Peter Doskozil (SPÖ) ve Aşağı Avusturya valisi Johanna Mikl-Leitner (ÖVP) ile dünkü sohbette, önümüzdeki günler ve haftalar için oldukça dramatik bir tahmin sunmuş ve acil eylem çağrısında bulunmuş olabilirsiniz.", "Tüm doğu bölgesi için iki ila üç haftalık bir tecrit müzakere edildi." ]
}