{
  "id" : "dm9djcXO",
  "url" : "https://www.diepresse.com/5960301/Sport-im-Lockdown_Was-fuer-den-Breitensport-in-der-Ostregion-jetzt?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T14:02:00Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/d/5960301/F9050959-07AE-41E1-A7AB-2EA077FE7F9B_v0_l.jpg",
  "imageCopyright" : "imago images/Hanno Bode",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was für den Breitensport in der Ostregion jetzt gilt",
  "articleTitleTranslated" : "Doğu bölgesindeki popüler spor için şimdi geçerli olan şey",
  "articleContent" : [ "Die seit Donnerstag, 0 Uhr, gültige neue Verordnung sieht für Wien, Niederösterreich und das Burgenland bis inklusive 10.  April auch für den Sportbereich Verschärfungen vor. Die bekannten Ausgangsbeschränkungen gelten für die Ostregion Österreichs nun ganztägig.", "Für den Sport bedeutet das vor allem: Sport darf nur allein mit Personen aus dem gleichen Haushalt, mit dem/der LebenspartnerIn oder einzelnen engen Angehörigen/Bezugspersonen ausgeübt werden (das kann auch ein/e TrainerIn sein).", "Das bedeutet, dass Personen aus einem Haushalt maximal eine einzelne Person aus einem anderen Haushalt treffen dürfen. Veranstaltungen (z.B.", "Gruppentrainings mit Kindern/Jugendlichen, außerschulische Jugendarbeit, aber auch die Zusammenkunft von mehreren Personen aus mehreren Haushalten) sind vorerst untersagt Sportstätten dürfen outdoor (auch zur Sportausübung) weiterhin betreten werden Spitzensport ist weiterhin möglich Sport Austria-Präsident Hans Niessl appelliert an die 2,1 Millionen Sportvereinsmitglieder, sich an die Vorgaben zu halten:", "„Denn erst wenn die Zahl der auf Covid-19 zurückzuführenden Spitals-Patientinnen und -Patienten, insbesondere jene auf den Intensivstationen, reduziert und unter Kontrolle gebracht ist, können wir den Sport Austria-Stufenplan zur schrittweisen Öffnung des organisierten Sports bei der Regierung weiter forcieren!  :", "Es ist bekannt, dass Sport Austria eine kontrollierte - auf Tests basierende - Öffnung des Vereinssports bevorzugt hätte, um die gerade zu beobachtende unkontrollierte Sportausübung auf öffentlichen Plätzen möglichst gering zu halten.", "Nun gilt es aber, die neue Corona-Verordnung zu befolgen. Auch wenn es bei manchen nur noch zähneknirschend geschieht, ist dies freilich im Interesse aller.", "Ich bin davon überzeugt, dass sich unsere 2,1 Millionen Sportvereinsmitglieder an die jeweils gültigen regionalen Vorgaben halten und damit einen wesentlichen Beitrag zur rascheren Lösung des Problems leisten werden:", "Die Krankenhäuser müssen entlastet werden, um die schon herbeigesehnten weiteren Öffnungsschritte endlich setzen zu können! : “" ],
  "articleContentTranslated" : [ "Perşembe gece yarısından bu yana yürürlükte olan yeni yönetmelik, 10 Nisan'a kadar Viyana, Aşağı Avusturya ve Burgenland için spor sektöründe sıkılaştırma sağlıyor. Bilinen çıkış kısıtlamaları artık Avusturya'nın doğu bölgesinde tüm gün geçerlidir.", "Spor için bu her şeyden önce şu anlama gelir: Spor yalnızca aynı evden kişilerle, eş veya yakın akraba / referans kişilerle tek başına yapılabilir (bu aynı zamanda bir antrenör olabilir).", "Bu, bir evden gelen kişilerin başka bir evden en fazla bir kişiyle tanışabileceği anlamına gelir. Etkinlikler (ör.", "Çocuklarla / ergenlerle grup eğitimi, ders dışı gençlik çalışmaları ve aynı zamanda birkaç haneden birkaç kişinin bir araya gelmesi şu an için yasaklanmıştır.Spor tesislerine dışarıda girilmeye devam edilebilir (spor için de) En iyi sporlar hala mümkündür Spor Avusturya Başkan Hans Niessl yönergelerine uyması spor kulübü üyelerinin 2.1 için Milyonlarca temyiz:", "\"Yalnızca Covid-19'a atfedilebilen hastane hastalarının sayısı, özellikle de yoğun bakım ünitelerindekiler azaldığında ve kontrol altına alındığında, Sport Austria adım adım planını kademeli olarak hükümete organize sporu açmak için zorlayabiliriz. ! :", "Bilindiği gibi, Sport Austria, halka açık yerlerde gözlemlenen kontrolsüz spor egzersizini mümkün olduğunca düşük tutmak için kulüp sporunun kontrollü - test temelli - açılmasını tercih ederdi.", "Ama şimdi yeni Corona yönetmeliğini takip etmek önemli. Bazıları için isteksizce olsa bile, bu elbette herkesin çıkarına.", "2,1 milyon spor kulübü üyemizin geçerli bölgesel yönergelere uyacağına ve böylece sorunun daha hızlı çözülmesine önemli bir katkıda bulunacağına inanıyorum:", "Uzun zamandır beklenen yeni açılış adımlarını nihayet atabilmek için hastaneler rahatlatılmalıdır! : \"" ]
}