{
  "id" : "dMAX3bsJ",
  "url" : "https://kurier.at/wirtschaft/die-chronologie-des-bitcoin-kurses/401190427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:31:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824777/78370011358005610_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Chronologie des Bitcoin-Kurses",
  "articleTitleTranslated" : "Bitcoin kursunun kronolojisi",
  "articleContent" : [ "Der Höhenflug von Bitcoin kennt offenbar keine Grenzen. Binnen weniger Wochen überwand die älteste und wichtigste Cyberdevise die Schwellen von 20.000, 30.000, 40.000 und 50.000 Dollar (41.223,51 Euro).", "Damit hat sich der Kurs seit Mitte September 2020 verfünffacht. Kurskapriolen sind bei Bitcoin keine Seltenheit, da hinter der Cyber-Devise kein Staat oder Notenbank steht, die bei Bedarf eingreift. Hier regeln allein Angebot und Nachfrage den Kurs.", "Eine Chronik der wichtigsten Ereignisse: 31.  Oktober 2008 - Eine Person oder Gruppe mit dem Pseudonym \"Satoshi Nakamoto\" veröffentlicht ein neunseitiges Papier, in dem die Funktionsweise von Bitcoin beschrieben wird.", "Es umreißt außerdem die Prinzipien einer Blockchain. Auf dieser Technologie basieren alle der aktuell existierenden rund 2.100 Kryptowährungen. Oktober 2009 - Der Kryptobörse New Liberty Standard zufolge kosten 1.309,03 Bitcoin einen US-Dollar. 7.", "Juli 2010 - Eine Gruppe von Entwicklern veröffentlicht ein Software-Update für Bitcoin. Dadurch verzehnfacht sich der Kurs auf 0,08 von 0,008 Dollar. 28.  November 2013 - Mit wachsendem Medieninteresse überspringt Bitcoin erstmals die Schwelle von 1.000 Dollar.", "Wenige Tage danach rutscht sie wieder unter diese Marke zurück und erreicht dieses Niveau erst drei Jahre später wieder. 18.  Dezember 2017 - Dank eines zunehmenden Hypes um Kryptowährungen markiert Bitcoin mit einem Kurs von 19.666 Dollar an der Börse Bitstamp ein Rekordhoch.", "Das ist ein Plus von rund 2.000 Prozent im Vergleich zum Jahresbeginn. 2018 - Der Bitcoin-Kurs geht unter großen Schwankungen auf Talfahrt. Vier der zehn größten Tagesverluste fallen in diesen Zeitraum.", "Am 7. April verbucht die Devise mit 28 Prozent ein Rekord-Minus, nachdem sie zwei Tage zuvor noch etwa 42 Prozent zugelegt hatte. Ende des Jahres kostet sie nur noch 3.122 Dollar.", "Das ist ein Minus von fast 85 Prozent im Vergleich zum Rekordhoch. 2018 ist das schwärzeste Jahr der Bitcoin-Geschichte. 2019 - Parallel zur Diskussion um die geplante Facebook-Kryptowährung \"Libra\" erobert Bitcoin binnen weniger Wochen die psychologisch wichtigen Marken von 5.000 und 10.000 Dollar zurück.  ", "Am 26.  Juni markiert die Devise mit 13.895,10 Dollar ein Eineinhalb-Jahres-Hoch. In der zweiten Jahreshälfte halbiert sich der Kurs wegen des politischen Gegenwinds für die Facebook-Währung aber auf etwa 6.300 Dollar.", "Anfang 2020 - Das anstehende \"Halving\" lockt Anleger zurück. Damit bezeichnen Experten die automatische Halbierung der Bitcoin-Menge, die in einem bestimmten Zeitraum durch \"Schürfen\" neu geschaffen werden kann und Inflation verhindern soll.", "Kampfhandlungen zwischen den USA und Iran sowie die Coronavirus-Krise geben zusätzlichen Schub. Mitte Februar markiert Bitcoin ein Fünfmonatshoch von 10.519,06 Dollar.", "Dezember 2020 bis Jänner 2021 - Bitcoin überspringt das bisherige Rekordhoch von Ende 2017 und durchbricht die Schallmauer von 20.000 Dollar. Kurz darauf fallen die Schwellen von 30.000 und 40.000 Dollar.", "Befeuert wird diese Rallye von den Plänen des Zahlungsdienstleisters PayPal, Cyber-Devisen als Zahlungsmittel zu akzeptieren.", "Außerdem treibt Börsianern zufolge die Furcht vor einer anziehenden Inflation durch immer neue Geldspritzen der großen Notenbanken vor allem jüngere Anleger in Cyberdevisen. 16.  Februar 2021 - Bitcoin durchbricht die Schallmauer von 50.000 Dollar.", "Zuvor hatte der Elektroautobauer Tesla bekanntgegeben, 1,5 Milliarden Dollar in die Cyberdevise investiert zu haben. Außerdem will der Kreditkarten-Anbieter Mastercard sein Zahlungsnetzwerk für Kryptowährungen öffnen.", "Große Vermögensverwalter wie BNY Mellon und Morgan Stanley richten eigene Abteilungen für Investments in Bitcoin & Co ein oder denken zumindest darüber nach." ],
  "articleContentTranslated" : [ "Görünüşe göre Bitcoin'in yükselişi sınır tanımıyor. Birkaç hafta içinde, en eski ve en önemli siber para birimi 20.000, 30.000, 40.000 ve 50.000 dolar (41.223,51 euro) eşiklerini aştı.", "Fiyat, 2020 Eylül ortasından bu yana beş kat arttı. Siber para biriminin arkasında gerektiğinde müdahale edecek bir devlet veya merkez bankası olmadığı için Bitcoin'de fiyat kapanları nadir değildir. Burada sadece arz ve talep gidişatı belirler.", "En önemli olayların bir kroniği: 31 Ekim 2008 - \"Satoshi Nakamoto\" takma adıyla bir kişi veya grup, Bitcoin'in nasıl çalıştığını açıklayan dokuz sayfalık bir makale yayınlıyor.", "Aynı zamanda bir blok zincirinin ilkelerini de özetlemektedir. Şu anda var olan yaklaşık 2.100 kripto para biriminin tamamı bu teknolojiye dayanıyor. Ekim 2009 - New Liberty Standard kripto borsasına göre, Bitcoin bir ABD doları için 1.309.03. 7'si", "Temmuz 2010 - Bir grup geliştirici Bitcoin için bir yazılım güncellemesi yayınladı. Bu, oranı 0,008 dolardan 0,08'e on kat artırır. 28 Kasım 2013 - Artan medya ilgisiyle Bitcoin, ilk kez 1.000 $ eşiğini geçti.", "Birkaç gün sonra, bu işaretin altına düştü ve üç yıl sonrasına kadar bu seviyeye tekrar ulaşamadı. 18 Aralık 2017 - Kripto para birimleriyle ilgili artan hype sayesinde Bitcoin, Bitstamp borsasında 19.666 dolarla rekor kırdı.", "Bu, yılın başına göre yaklaşık yüzde 2.000'lik bir artış. 2018 - Bitcoin fiyatı büyük dalgalanmalarla yokuş aşağı gidiyor. Günlük en büyük on kayıptan dördü bu dönemde meydana gelir.", "7 Nisan'da para birimi, iki gün önce yüzde 42 civarında değer kazandıktan sonra yüzde 28 gibi rekor bir eksi açıkladı. Yıl sonunda sadece 3,122 dolardı.", "Bu, rekor seviyeye kıyasla neredeyse yüzde 85'lik bir eksi. 2018, Bitcoin tarihindeki en kara yıldır. 2019 - Planlanan Facebook kripto para birimi \"Libra\" ile ilgili tartışmaya paralel olarak Bitcoin, birkaç hafta içinde 5.000 ve 10.000 dolarlık psikolojik açıdan önemli markaları yeniden ele geçirdi.", "26 Haziran'da, para birimi bir buçuk yılın en yüksek seviyesi 13.895.10 dolara ulaştı. Yılın ikinci yarısında, Facebook para biriminin politik dalgalanması nedeniyle oran yarı yarıya düştü ve yaklaşık 6.300 dolar oldu.", "2020'nin başı - Yaklaşan \"Yarılanma\" yatırımcıları geri çekiyor. Uzmanlar bunu, belirli bir süre içinde \"araştırma\" ile yaratılabilen ve enflasyonu önlemeyi amaçlayan Bitcoin miktarının otomatik olarak yarıya indirilmesini tanımlamak için kullanır.", "ABD ile İran arasındaki savaş operasyonları ve koronavirüs krizi ek bir ivme sağlıyor. Şubat ortasında, Bitcoin beş ayın en yüksek seviyesi olan 10.519.06 dolara ulaştı.", "Aralık 2020 - Ocak 2021 - Bitcoin, 2017 sonunun bir önceki rekor seviyesinin üzerine atladı ve 20.000 $ 'lık ses bariyerini aştı. Kısa bir süre sonra, 30.000 $ ve 40.000 $ eşikleri düşüyor.", "Bu ralli, ödeme hizmeti sağlayıcısı PayPal'ın siber döviz değişimini bir ödeme aracı olarak kabul etme planları tarafından desteklenmektedir.", "Buna ek olarak, borsacılara göre, büyük merkez bankalarından sürekli para enjeksiyonu nedeniyle yükselen enflasyon korkusu, özellikle siber para birimlerinde genç yatırımcıları yönlendiriyor. 16 Şubat 2021 - Bitcoin 50.000 $ sınırını aştı.", "Elektrikli otomobil üreticisi Tesla, daha önce siber para birimine 1,5 milyar dolar yatırım yaptığını açıklamıştı. Ek olarak, kredi kartı sağlayıcısı Mastercard, kripto para birimleri için ödeme ağını açmak istiyor.", "BNY Mellon ve Morgan Stanley gibi büyük varlık yöneticileri, Bitcoin & Co'ya yatırım yapmak için kendi departmanlarını kuruyor veya en azından bunu düşünüyor." ]
}