{
  "id" : "DMBPeY5L",
  "url" : "https://www.diepresse.com/5927757/Film_Die-Ausgrabung_So-spannend-kann-Buddeln-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-26T14:59:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/4/d/5927757/FE0732A6-1C81-44D6-A0A1-8E15D43FD5F6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Die Ausgrabung\": So spannend kann Buddeln sein",
  "articleTitleTranslated" : "\"Kazı\": kazmak çok heyecan verici olabilir",
  "articleContent" : [ "Simon Stone, in Wien als Theaterregisseur hoch geschätzt, lässt graben: Im Film „The Dig“ rekonstruiert er die spektakuläre Schatzsuche von Sutton Hoo. Ab Freitag auf Netflix.", "Vieles, was heutige Historiker über die Zeit wissen, da die Angelsachsen das heutige Großbritannien besiedelten, wissen sie dank eines spektakulären Fundes in der Grafschaft Suffolk: dem Schiffsgrab von Sutton Hoo.", "Im Bauch eines 27 Meter langen Boots wurde im siebten Jahrhundert nach Christus – vermutlich – der König Rædwald beigesetzt, und mit ihm kostbare Grabbeigaben: Silber aus Byzanz, goldene Ornamente, feine Textilien, ein mittlerweile ikonischer Helm.", "Sie sind heute im British Museum zu sehen, wo man Sutton Hoo als „das eindrucksvollste mittelalterliche Grab“, bezeichnet, das je in Europa entdeckt wurde. Der Mann, der es 1939 ausgegraben hat, geriet aber fast in Vergessenheit.", "Erst spät bekam er die Anerkennung für den guten Riecher, den er da bewiesen hat. Von ihm, von Sutton Hoo und vom ewigen Wunsch des Menschen, erinnert zu werden, handelt „The Dig“ („Die Ausgrabung“), ein Film, der ab Freitag auf Netflix zu sehen sein wird.", "Der australische Regisseur Simon Stone hat dafür ein Drehbuch verfilmt, das auf einem Roman von John Preston basiert. Der Name Stone steht in Wien vor allem für fulminante Theaterinszenierungen (etwa „Medea“ 2018 an der Burg, davor „Hotel Strindberg“ und „John Gabriel Borkman“).", "Um „The Dig“ zu drehen, sagte er in der letzten Saison seine Produktion von Maxim Gorkis „Die Letzten“ im Burgtheater ab (stattdessen ist eine andere Gorki-Inszenierung geplant, und in der Staatsoper steht seine „La Traviata“ am Spielplan).", "Das Ergebnis ist ein einnehmendes Drama, das den archäologischen Prozess schildert, aber auch die damit verbundenen menschlichen Verwicklungen.", "Auf bewusst sentimentale, aber nie kitschige Art erzählt „The Dig“ von Stolz und Beharrlichkeit, von Bauchgefühl und ehrlichem Handwerk, von Sterblichkeit und dem Verlangen, etwas zu hinterlassen.", "Er kennt den Boden wie kein anderer Ralph Fiennes spielt (mit seiner üblichen schauspielerischen Zurückhaltung) Basil Brown, einen besonnenen, höflichen, etwas kauzigen Mann aus der ländlichen Arbeiterklasse, der den Boden in Suffolk kennt wie kein anderer.", "Er ist formell kein Archäologe, doch als Autodidakt schaffte er es zum provinziellen Ipswich Museum, dem er gegen einen Wochenlohn beim Ausgraben römischer Relikte hilft.", "Die Begeisterung für Geschichte teilt er mit der Witwe Edith Pretty (Carey Mulligan), der das Schicksal auch keinen Universitätsbesuch gegönnt hat. Dafür verfügt sie über ein paar Erdhügel auf ihrem Anwesen – und über eine Ahnung, dass diese besondere Schätze verbergen.", "Aus der Wikingerzeit? Vielleicht auch älter, mutmaßt Basil, als er die Haufen zum ersten Mal begutachtet. Schnell lässt er sich für das Unterfangen gewinnen, spannt Schnüre über die Hügelgräber, setzt den Spaten an, zwinkert seiner Verbündeten Mrs.", "Pretty zu: „We're digging down to meet the dead“", "Tagsüber buddelt er, nachts brütet er über Büchern und Ausgrabungsberichten, bald ist er sich sicher: Diese Stätten sind älter als alles, was in dieser Gegend bisher gefunden wurde, und bedeutender als die lokalen Historiker meinen, die Basils Schatzsuche belächeln.  “", "Mit nachbarschaftlicher Hilfe legt er schließlich ein Schiff frei, bestehend aus komprimiertem Sand, „zusammengehalten von nichts außer der Zeit“. An etwas teilhaben, das größer ist als man selbst Erst da schaltet sich das British Museum ein.", "Die Ausgrabung wird zu einem Projekt von nationaler Bedeutung erklärt, Basil zum Hilfsarbeiter degradiert. Das Drama schlägt nun einen anderen Ton an.", "Zum Entdeckerfieber, das auch den Zuschauer erfasst, kommt eine keimende Romanze zwischen einer jungen Archäologin (Lily James) und dem Piloten Rory (Johnny Flynn), der kurz vor seinem Einzug in den Krieg steht und die Ausgrabung mit der Fotokamera begleitet.", "Was sich thematisch durchzieht, ist die Idee, an etwas teilzuhaben, das größer ist als man selbst, das vielleicht sogar alle Zeit überdauert. Das schwingt auch im Schnitt mit, der Raum und Zeit entkoppelt und Dinge, die anderswo oder erst später stattfinden, in die erzählte Gegenwart holt.", "Die grasige Landschaft mit ihren sanften Bögen und Brauntönen spielt eine Hauptrolle für sich. Es sind wunderschöne, erdige Bilder. Die Kamera schaut aus Bodennähe zu, wie sich das Drama entfaltet – und wie immer mehr Flieger über den Himmel rattern.", "Der Krieg dräut, die Zeit drängt. Unterstützt von satter Orchestermusik baut Stone so viel Spannung auf, wie die archäologische Anordnung hergibt: Da wird gekratzt, gescharrt und gepinselt, während der Bub von Mrs.", "Pretty im selbst gebastelten Weltraum-Piraten-Kostüm über die Hügeln rennt. Dann, endlich, ein Schatz nach dem anderen! Und ein erhabenes Gefühl: Hier wird Geschichte entdeckt – und zugleich geschrieben.", "[R52N1] (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "Viyana'da bir tiyatro yönetmeni olarak çok değer verilen Simon Stone, araştırmaya devam ediyor: \"The Dig\" filminde Sutton Hoo'nun muhteşem hazine avını yeniden inşa ediyor. Cuma gününden itibaren Netflix'te.", "Bugünün tarihçilerinin Anglo-Saksonların şu anda İngiltere olan yere yerleştikleri zaman hakkında bildiklerinin çoğu, Suffolk ilçesindeki muhteşem bir keşif sayesinde biliyorlar: Sutton Hoo'daki geminin mezarı.", "Kral Rædwald - muhtemelen - MS yedinci yüzyılda 27 metre uzunluğundaki bir teknenin karnına gömülmüştü ve onunla birlikte değerli mezar eşyaları: Bizans'tan gümüş, altın süs eşyaları, ince tekstiller ve ikonik bir miğfer haline gelen şey.", "Artık, Sutton Hoo'nun Avrupa'da keşfedilmiş \"en etkileyici ortaçağ mezarı\" olarak bilindiği British Museum'da görülebilirler. 1939'da kazıyı yapan adam neredeyse unutulmuştu.", "Gösterdiği iyi burnun tanınması için geç olmadı. Cuma gününden itibaren Netflix'te gösterilecek olan \"The Dig\", kendisi, Sutton Hoo ve ebedi hatırlanma arzusu hakkında.", "Avustralyalı yönetmen Simon Stone, John Preston'ın bir romanından uyarlanan bir senaryo çekti. Viyana'da Stone adı, parlak tiyatro yapımlarını temsil eder (örneğin Burg'da \"Medea\" 2018, ondan önce \"Hotel Strindberg\" ve \"John Gabriel Borkman\").", "\"The Dig\" i çekmek için geçen sezon Burgtheater'da Maxim Gorki'nin \"The Last\" prodüksiyonunu iptal etti (onun yerine başka bir Gorky prodüksiyonu planlandı ve \"La Traviata\" Devlet Operası'ndaki programda).", "Sonuç, arkeolojik süreci ve aynı zamanda onunla birlikte gelen insani sonuçları tasvir eden ilgi çekici bir dramdır.", "\"The Dig\" kasıtlı olarak duygusal ama asla kitschy bir şekilde, gurur ve sebattan, içgüdüsel ve dürüst zanaatkarlıktan, ölümlülükten ve geride bir şey bırakma arzusundan bahsediyor.", "Toprağı başka hiçbir şeye benzemez biliyor. Ralph Fiennes (her zamanki oyunculuk isteksizliğiyle), Suffolk'taki toprağı başka hiçbir şeye benzemeyen, kırsal işçi sınıfından düz kafalı, kibar, biraz eksantrik bir adam olan Basil Brown'ı oynuyor.", "Resmen bir arkeolog değil, otodidact olarak eyalet Ipswich Müzesi'ne gitti ve bir haftalık ücret karşılığında Roma kalıntılarının kazıp çıkarılmasına yardım etti.", "Tarih coşkusunu, kaderi üniversiteye girmesine izin vermeyen dul Edith Pretty (Carey Mulligan) ile paylaşıyor. Ancak mülkünde birkaç höyük toprak parçası ve özel hazineleri sakladıklarına dair bir ipucu var.", "Viking Çağından mı? Basil, yığını ilk kez incelediğinde belki de daha yaşlı olduğunu düşünüyor. Hızla teşebbüsün kazanılmasına izin verir, höyüklerin üzerinden ipler geçirir, kürek çeker, müttefiki Mrs.", "Güzel: \"Ölülerle tanışmak için kazıyoruz\"", "Kazdığı gün boyunca, geceleri kitaplara ve kazı raporlarına kara kara kara kara kara kara kara kara kara kara kara kara kara kara kara karaşırken kısa sürede emin oluyor: Bu siteler, bu bölgede bulunandan daha eski ve Basil'in hazine avına gülümseyen yerel tarihçilerin düşündüğünden daha önemli. . \"", "Bir komşunun yardımıyla nihayet sıkıştırılmış kumdan \"zamandan başka hiçbir şeyle bir arada tutulan\" bir gemiyi buldu. Kendinizden daha büyük bir şeye katılın, ancak o zaman British Museum devreye girer.", "Kazı, ulusal öneme sahip bir proje ilan edildi ve Basil vasıfsız bir işçiye indirildi. Drama artık farklı bir ton alıyor.", "İzleyiciyi de içine alan keşif ateşinin yanı sıra, genç bir arkeolog (Lily James) ile savaşa girmek üzere olan ve kazıya bir kamera.", "Tematik olarak akıp giden şey, sizden daha büyük olan ve her zaman sürecek olan bir şeye katılma fikridir. Bu aynı zamanda, mekanı ve zamanı ayıran ve başka bir yerde veya daha sonra gerçekleşen şeyleri anlatılan şimdiki zamana getiren kurguda da yankılanır.", "Nazik kemerleri ve kahverengi tonlarıyla çimenli manzara kendi içinde önemli bir rol oynar. Güzel, dünyevi resimler. Drama geliştikçe ve gökyüzünde giderek daha fazla uçak titrerken kamera yerden izliyor.", "Savaş yaklaşıyor, zaman daralıyor. Zengin orkestra müziğiyle desteklenen Stone, arkeolojik düzenlemenin izin verdiği kadar gerginlik yaratıyor: Bayan çizme, çizme ve boyama var, Mrs.", "Kendinden yapılmış bir uzay korsanı kostümü içinde güzel tepelerin üzerinden koşuyor. Sonra, nihayet, birbiri ardına bir hazine! Ve yüce bir duygu: Burası tarihin keşfedildiği ve aynı zamanda yazıldığı yerdir.", "[R52N1] (\"Die Presse\", baskı baskısı, 01/26/2021)" ]
}