{
  "id" : "DMq4qFv1",
  "url" : "https://www.diepresse.com/5957080/Nachruf_Die-Wahrheit-erfassen_Filmregisseur-Bertrand-Tavernier?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:04:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/8/5957080/CC1E067B-6ED3-4CE0-AB18-C7E1769F8F52_v0_h.jpg",
  "imageCopyright" : "APA/AFP/PHILIPPE MERLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Die Wahrheit erfassen\": Filmregisseur Bertrand Tavernier verstorben",
  "articleTitleTranslated" : "\"Gerçeği Anlamak\": Film yönetmeni Bertrand Tavernier vefat etti",
  "articleContent" : [ "Mal dreht er einen Psychothriller, mal eine Satire - Dass er keinem fixen Genre zuzuordnen ist, gefiel dem Franzosen immer. Betrand Tavernier verstarb im Alter von 79 Jahren.", "In dem Historienfilm \"Die Prinzessin von Montpensier\" wollte er zeigen, wie barbarisch Töten sein kann, in der Comic-Verfilmung \"Quai d'Orsay\" haben ihn die Macht-Intrigen des französischen Außenministeriums interessiert.", "Über 45 Jahre lang wanderte Bertrand Tavernier zwischen Krimis, Psychothrillern, Historienfilmen, Science-Fiction, Romanzen und Satire hin und her. Nun ist der französische Filmregisseur einen Monat vor seinem 80.  Geburtstag verstorben.", "Für sein umfassendes Repertoire erhielt der französische Filmemacher 2015 beim Filmfest in Venedig den Goldenen Ehrenlöwen für sein Lebenswerk. Die Begründung der Jury: Er sei ein nonkonformistischer und couragiert vielseitiger Autor.", "Ein Image, auf das Tavernier stolz war. \"Ich beleuchte Themen, Universen, Epochen und verschiedene Länder, um die Wahrheit zu erfassen. Dass ich in keine Kategorie passe, gefällt mir\", sagte er vor wenigen Jahren in einem Interview der französischen Sonntagszeitung \"Le Journal du Dimanche\".", "Er wolle nicht als eingebildet erscheinen, doch glaube er, dass darin seine Stärke liege.", "Tavernier kann auf über 50 Filme zurückblicken, darunter das eindrucksvolle Psychodrama \"Der Richter und der Mörder\" mit Isabelle Huppert, den Science-Fiction-Film \"Der gekaufte Tod\" mit Romy Schneider und Harvey Keitel oder \"Der Lockvogel\", das schonungslose Porträt einer jungen Generation ohne Werte.  ", "Auch wenn der in Lyon geborene Regisseur keine Vorliebe für ein bestimmtes Genre hat, sind seine Filme dennoch an ihrer komplexen Kamerabewegung, ihren unerwarteten Nahaufnahmen sowie ihrer Gesellschaftskritik zu erkennen.", "\"Ich interessiere mich für einfache Menschen, die ich mit all ihren Fehlern und Qualitäten dem Zuschauer näherzubringen versuche. Mich interessieren Leute, die kämpfen, die versuchen, die Dinge um sich herum zu bewegen und zu verändern\", beschrieb er seine Filme.", "Dabei ging es ihm nicht darum, Thesen aufzustellen oder Institutionen anzugreifen. Er wolle nicht die Welt verbessern, sondern zeigen, wie sie ist und wie sie vielleicht sein könnte, erklärte er einmal.", "So drehte er mit \"Es beginnt heute\" einen Film über jene, die in Frankreich an der Armutsgrenze leben. Und in \"Jenseits des Stadtrings\" zeigte er, unter welchen Bedingungen die Einwanderer in Frankreich leben.", "Jean-Luc Douin, sein Biograf, beschrieb Tavernier als Mann mit vielen Interessen und Eigenschaften. Dazu zählten Geduld und Diskretion. Über sich selbst sagte Tavernier einmal: \"Ich nehme mir bei meinen Filmen viel Zeit und bringe viel Geduld auf.", "Ich stehle nicht einfach Bilder und fahre dann wieder heim.\" Bevor Tavernier das französische Kino entdeckte, fand er seine Vorbilder auf der anderen Seite des Atlantiks. Western gehörten zu seinen bevorzugten Genres und Samuel Fuller (\"Die Hölle von Korea\") zu seinen Lieblingsregisseuren.", "Sein Interesse für das US-Kino hat er gemeinsam mit dem Filmkritiker Jean-Pierre Coursodon in dem mehr als 1000-seitigen Nachschlagewerk \"50 ans de cinéma américain\" (50 Jahre amerikanisches Kino) zusammengefasst.", "Dann entdeckte er Jean Renoir und mit ihm den französischen Film. Sein erster Spielfilm \"Der Uhrmacher von St. Paul\" brachte ihm 1974 gleich den internationalen Durchbruch.", "Für das Drama über ein junges Paar, das den Leiter eines Werkschutzes erschießt, gewann er bei den Berliner Filmfestspielen einen Silbernen Bären. Tavernier galt als anspruchsvoll, nicht nur seinen Filmen gegenüber.", "Zusammen mit Volker Schlöndorff hat er das Lycée Henri IV in Paris besucht, das angesehenste Gymnasium in Frankreich. Er studierte zunächst Rechtswissenschaft, bevor er über das Schreiben von Filmkritiken zur Regie fand.", "Drehen sei wie eine Therapie, hat er einst gesagt. Auf seiner Liste stehen einige der Meisterwerke der Filmgeschichte." ],
  "articleContentTranslated" : [ "Bazen psikolojik bir gerilim, bazen bir hiciv çekiyor - Fransızlar her zaman bunun sabit bir türe atanamayacağı gerçeğini sevdiler. Betrand Tavernier 79 yaşında öldü.", "\"Montpensier Prensesi\" dönem filminde barbarca öldürmenin nasıl olabileceğini göstermek istedi, çizgi roman uyarlaması \"Quai d'Orsay\" da Fransız Dışişleri Bakanlığı'nın güç entrikalarına ilgi duydu.", "45 yıldan fazla bir süredir Bertrand Tavernier, polisiye romanları, psikolojik gerilim filmleri, dönem filmleri, bilim kurgu, romantizm ve hiciv arasında gidip geldi. Şimdi Fransız yönetmen 80. doğum gününden bir ay önce vefat etti.", "Fransız film yapımcısı, kapsamlı repertuarıyla 2015'te Venedik Film Festivali'nde Yaşam Boyu Başarı için Altın Onur Ödülü'nü aldı. Jürinin mantığı: O, uyumsuz ve cesurca çok yönlü bir yazardır.", "Tavernier'in gurur duyduğu bir görüntü. Birkaç yıl önce Fransız Pazar gazetesine verdiği röportajda \"Gerçeği anlamak için konuları, evrenleri, çağları ve farklı ülkeleri aydınlatıyorum. Hiçbir kategoriye uymadığım gerçeğini seviyorum,\" dedi Le Journal du Dimanche \".", "Kendini beğenmiş görünmek istemiyor ama bunun kendi gücünün olduğunu düşünüyor.", "Tavernier, Isabelle Huppert'in oynadığı etkileyici psikodrama \"Yargıç ve Katil\", Romy Schneider ve Harvey Keitel'in oynadığı bilim kurgu filmi \"The Bought Death\" veya birinin acımasız portresi \"The Decoy\" da dahil olmak üzere 50'den fazla filme dönüp bakabilir. değerleri olmayan genç nesil.", "Lyon doğumlu yönetmenin belirli bir tür tercihi olmasa bile filmleri, karmaşık kamera hareketleri, beklenmedik yakın çekimleri ve toplumsal eleştirileriyle hala tanınabilir.", "Filmlerini, \"Tüm kusurları ve nitelikleriyle izleyiciye yaklaştırmaya çalıştığım basit insanlarla ilgileniyorum. Mücadele eden, hareket etmeye ve etraflarında bir şeyler değiştirmeye çalışan insanlarla ilgileniyorum.\"", "Tez öne sürmek ya da kurumlara saldırmakla ilgili değildi. Bir keresinde dünyayı iyileştirmek istemediğini, bunun yerine nasıl olduğunu ve nasıl olabileceğini göstermek istediğini söyledi.", "\"Bugün başlıyor\" ile Fransa'da yoksulluk sınırında yaşayanları konu alan bir film yaptı. Ve \"Şehir Halkasının Ötesinde\" de göçmenlerin Fransa'da yaşadığı koşulları gösterdi.", "Biyografi yazarı Jean-Luc Douin, Tavernier'i birçok ilgi alanı ve niteliği olan bir adam olarak tanımladı. Buna sabır ve sağduyu dahildir. Tavernier bir keresinde kendisi için şöyle demişti: \"Filmlerime çok zaman ayırıyorum ve çok sabrım var.", "Sadece resimleri çalıp eve gitmiyorum. \"Tavernier Fransız sinemasını keşfetmeden önce rol modellerini Atlantik'in diğer tarafında buldu. Western filmleri en sevdiği türlerden biriydi ve Samuel Fuller (\" Kore Cehennemi \") En sevdiği yönetmenlerin biriydi.", "Film eleştirmeni Jean-Pierre Coursodon ile birlikte ABD sinemasına olan ilgisini 1000 sayfalık referans çalışması \"50 ans de cinéma américain\" (50 yıllık Amerikan sineması) ile özetledi.", "Daha sonra Jean Renoir'i ve onunla birlikte Fransız filmini keşfetti. İlk uzun metrajlı filmi \"The Clockmaker of St. Paul\" ona 1974'teki uluslararası atılımını getirdi.", "Bir güvenlik departmanı başkanını vuran genç bir çift hakkındaki drama ile Berlin Film Festivali'nde Gümüş Ayı kazandı. Tavernier, sadece filmleriyle ilgili olarak değil, talepkar olarak görülüyordu.", "Volker Schlöndorff ile birlikte, Fransa'nın en prestijli gramer okulu olan Paris'teki Lycée Henri IV'e katıldı. Yönetmenlik bulmadan önce, film eleştirileri yazarak hukuk okudu.", "Dönmek terapi gibidir, demişti bir keresinde. Listesinde film tarihinin başyapıtlarından bazıları var." ]
}