{
  "id" : "DmQAtKM0",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-jeder-dritte-antigen-test-falsch-positiv/401122323",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T16:53:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tirol: Jeder dritte Antigen-Test falsch positiv",
  "articleTitleTranslated" : "Tirol: Her üç antijen testinden biri yanlış pozitiftir",
  "articleContent" : [ "Für 91,4 Prozent der in Tirol durchzuführenden PCR-Tests liegt bereits ein Ergebnis vor: Knapp 400 der 620 positiven Antigen-Testungen seien bestätigt worden, informierte das Land in einer Aussendung am Montag.", "Positiv Getestete würden abgesondert, das Contact Tracing vonseiten der Gesundheitsbehörden laufe, berichtete der Projektleiter der Aktion „Tirol testet“, Elmar Rizzoli. LH Günther Platter (ÖVP) und LHStvin Ingrid Felipe (Grüne) bedankten sich bei den Organisatoren.", "„Es war ein gemeinsamer Kraftakt, der in den vergangenen Tagen bewältigt wurde“, waren sich die beiden Landespolitiker einig, den Organisatoren gebühre „außerordentlicher Dank und unsere höchste Anerkennung“", "Dass jedes positive Antigen-Schnelltestergebnis von einem PCR-Test überprüft wird, halte er für die„richtige und wichtige Vorgehensweise“, erklärte Projektleiter Rizzoli: „So konnte bei rund einem Drittel schließlich keine Corona-Infektion festgestellt und damit Entwarnung gegeben werden“", "Zahlreiche Personen aus verschiedenen Bereichen waren während des Testwochenendes im Einsatz:", "Von der Projektplanung und -organisation unter der Leitung von Landesamtsdirektor Herbert Forster und Elmar Rizzoli, Leiter des Einsatzstabes Corona, und Mitarbeitern des Landes, über die datentechnische Projektbegleitung vonseiten der Daten-Verarbeitung-Technik GmbH des Landes bis hin zur Organisation vor Ort durch die Tiroler Gemeinden. 9.600 Freiwillige in Tirol im Einsatz Zudem hätten Blaulichtorganisationen maßgebliche Unterstützung geleistet.  “:", "Über 9.600 Freiwillige seien vor Ort gewesen, die bei der Testdurchführung, in der Verwaltung und in vielen weiteren Bereichen mitgewirkt hätten.", "„Tirol hat einmal mehr bewiesen, dass wir uns aufeinander verlassen können und das Miteinander in unserem Land großgeschrieben wird“, lobte LH Platter, woraufhin Felipe ergänzte: „Jede und jeder Einzelne hat Unglaubliches geleistet“.", "Mit Stand Sonntagabend nahmen 220.713 Tiroler an den Massentestungen teil.", "Zusätzlich wurden in den vergangenen Tagen von Organisationen und Betreuungseinrichtungen auf freiwilliger Basis ebenso Tests durchgeführt, darunter rund 3.000 Testungen der tirol kliniken (27 positive Antigen-Testergebnisse), über 140 Testungen an Behindertenbetreuungseinrichtungen (kein positives Antigen-Testergebnis) und rund 760 Testungen vom Österreichischen Bundesheer (vier positive Antigen-Testergebnisse).  ", "Ergebnisse der noch ausständigen Gemeinden, welche aufgrund der Wetterlage die Testung am Wochenende nicht durchgeführt haben, würden laut Land Dienstagabend vorliegen. Kritik im Hinblick auf die niedrige Beteiligung an den Massentests kam bereits von den Grünen und der FPÖ.", "NEOS-Klubchef Dominik Oberhofer führte die überschaubare Teilnehmerzahl am Wochenende auf die „überhastete Durchführung“ zurück, wie es in einer Aussendung hieß. Es sei keine Zeit „für eine effektive Informationskampagne“geblieben.", "Diese Einschätzung veranlasste Oberhofer, das Land dazu aufzufordern, eine frühe Info-Kampagne für den Corona-Impfstoff zu starten.", "„Nur, wenn alle Zweifel über die Impfung ausgeräumt sind, die Impfung großflächig angenommen wird und sich viele impfen lassen, können wir die Pandemie erfolgreich bekämpfen“, appellierte der NEOS-Klubchef." ],
  "articleContentTranslated" : [ "Tirol'de yapılacak olan PCR testlerinin yüzde 91,4'ü için bir sonuç zaten mevcut: Eyalet Pazartesi günü yapılan bir yayında, 620 pozitif antijen testinin neredeyse 400'ü doğrulandı.", "Test sonucu pozitif çıkanların tecrit edileceği, sağlık yetkilileri tarafından yapılan temas takibi, \"Tirol testleri\" kampanyasının proje yöneticisi Elmar Rizzoli'yi bildirdi. LH Günther Platter (ÖVP) ve LHStvin Ingrid Felipe (Yeşiller) organizatörlere teşekkür etti.", "İki devlet politikacısı, \"Son birkaç günde hakim olunan ortak bir çabaydı\", organizatörler \"olağanüstü teşekkürü ve en yüksek takdirimizi\" hak ediyorlar.", "Proje yöneticisi Rizzoli, her pozitif antijen hızlı test sonucunun bir PCR testi ile kontrol edildiğini \"doğru ve önemli prosedür\" olarak açıkladı: \"Yaklaşık üçte birinde hiçbir korona enfeksiyonu bulunmadı ve her şey net verildi.\"", "Test haftasonu boyunca farklı bölgelerden çok sayıda insan iş başındaydı:", "Eyalet Ofisi Direktörü Herbert Forster ve Corona Görev Gücü Başkanı Elmar Rizzoli yönetimindeki proje planlama ve organizasyondan ve eyalet çalışanlarından, eyaletteki Daten -verarbeitung-Technik GmbH'den Tirol'luların yerinde organizasyonuna kadar veri-teknik proje desteğine Belediyeler. Tirol'de 9.600 gönüllü görevde Ek olarak, mavi ışık organizasyonları önemli destek sağladı. \":", "Testlerin yürütülmesi, uygulama ve diğer pek çok alanda yer alan 9.600'den fazla gönüllü sahadaydı.", "LH Platter, \"Tirol bir kez daha birbirimize güvenebileceğimizi ve işbirliğinin ülkemizde çok önemli olduğunu kanıtladı,\" diye övdü ve Felipe ekledi: \"Her birey inanılmaz şeyler başardı\".", "Pazar akşamı itibariyle 220.713 Tirollü kitle testlerine katıldı.", "Buna ek olarak, son birkaç gün içinde, kuruluşlar ve bakım tesisleri de gönüllü olarak Tirol Kliniği tarafından yapılan yaklaşık 3.000 test (27 pozitif antijen testi sonucu), engelliler için tesislerde 140'tan fazla test (pozitif antijen testi sonucu yok) ve Avusturya tarafından yaklaşık 760 test gerçekleştirdi. Federal Ordu (dört pozitif antijen testi sonucu).", "Devlete göre, hafta sonu hava koşulları nedeniyle testi gerçekleştirmeyen toplulukların sonuçları Salı akşamı açıklanacak. Kitle testlerine düşük katılımla ilgili eleştiriler zaten Yeşiller ve FPÖ'den geldi.", "NEOS kulübü patronu Dominik Oberhofer, hafta sonu yönetilebilir katılımcı sayısını, bir yayında söylendiği gibi \"aceleci uygulamaya\" bağladı. \"Etkili bir bilgilendirme kampanyası\" için zaman yoktu.", "Bu değerlendirme, Oberhofer'ın eyaletten korona aşısı için erken bilgilendirme kampanyası başlatmasını istemesini sağladı.", "NEOS kulübü patronu, \"Ancak aşı ile ilgili tüm şüpheler ortadan kalktığında, aşı yaygın olarak kabul edildiğinde ve birçok kişi aşı olduktan sonra, pandemiyle başarılı bir şekilde mücadele edebilir miyiz,\" diye itiraz etti." ]
}