{
  "id" : "DMQzDBnT",
  "url" : "https://kurier.at/chronik/oesterreich/kaerntnerin-wegen-versuchten-mordes-an-sohn-vor-gericht/401195750",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T20:39:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3544990/78350011448928782_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kärntnerin wegen versuchten Mordes an Sohn vor Gericht",
  "articleTitleTranslated" : "Karintili kadın oğlunu öldürmeye teşebbüs nedeniyle mahkemede",
  "articleContent" : [ "Eine 46-jährige Kärntnerin muss sich heute, Montag, wegen versuchten Mordes vor einem Geschworenensenat am Landesgericht Klagenfurt verantworten.", "Die Frau soll versucht haben, im vergangenen Sommer ihren damals 14-jährigen Sohn und sich selbst zu töten, indem sie ein Holzkohle-Feuer in einem geschlossenen Raum abbrennen ließ.", "Mutter und Sohn hatten schwere Kohlenmonoxid-Vergiftungen erlitten, sie mussten auf der Intensivstation behandelt werden. Die beiden waren im Wohnhaus der 46-Jährigen bewusstlos aufgefunden worden, nachdem die Schwester der Frau Alarm geschlagen hatte.", "Die Kärntnerin hatte ausgesagt, dass es sich um einen Unfall gehandelt hätte. Rauchmelder abmontiert Dem hält die Anklage entgegen, dass der Rauchmelder in dem Zimmer vor dem Vorfall abmontiert worden war.", "Ermittlungen des Landeskriminalamtes ergaben außerdem, dass die Frau mehr als ein Jahr zuvor im Internet Informationen über unterschiedliche Arten des Selbstmordes gesucht haben soll. Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden.", "Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen. Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums." ],
  "articleContentTranslated" : [ "Bugün Pazartesi günü, Carinthia'dan 46 yaşındaki bir kadın, Klagenfurt Bölge Mahkemesinde bir jüri önünde cinayet teşebbüsü için cevap vermek zorunda.", "Kadının geçen yaz 14 yaşındaki oğlunu kapalı bir odada kömür ateşini yakarak öldürmeye çalıştığı söyleniyor.", "Anne ve oğul şiddetli karbon monoksit zehirlenmesine maruz kalmış ve yoğun bakım ünitesinde tedavi edilmek zorunda kalmıştı. İkili, kadının kız kardeşi alarma geçtikten sonra 46 yaşındaki evinde bilinçsiz olarak bulundu.", "Carinthian bunun bir kaza olduğunu söylemişti. Duman detektörü çıkarıldı Savcılık, olaydan önce odadaki duman detektörünün çıkarıldığına karşı çıktı.", "Eyalet Kriminal Soruşturma Dairesi tarafından yapılan soruşturmalar, kadının bir yıldan daha uzun bir süre önce çeşitli intihar türleri hakkında bilgi almak için internette arama yaptığını da ortaya çıkardı. İntihar düşüncesi olan herkes güvendiği kişilere yönelmelidir.", "Düşünceler hakkında konuşmak, en azından geçici olarak, çoğu zaman onları açıklığa kavuşturmaya yardımcı olur. Daha fazla yardım teklifine açık olan herkes telefonla danışmanlık servisine başvurabilir: Hızlı ilk yardım sunarlar ve doktorlara, danışma merkezlerine veya kliniklere yönlendirirler.", "Siz veya bir yakınınız depresyondan etkilenmişse, lütfen 142 numaralı telefondan Avusturya'daki pastoral bakıma ücretsiz telefonla ulaşın. Avusturya intihar önleme portalı www.suizid-praevention.gv.at, üç hedef grup için yardım teklifleri hakkında bilgi sunar. :", "İntihar düşünceleri olanlar, onlar için endişelenenler ve sevdiklerini intihar nedeniyle kaybedenler. : Portal, Sağlık Bakanlığı'nın Avusturya intihar önleme programı SUPRA'nın bir parçasıdır." ]
}