{
  "id" : "dMRZrlfM",
  "url" : "https://kurier.at/sport/fussball/rieds-abschlussschwaeche-kaschierte-salzburger-abwehrfehler/401171005",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T20:58:16Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4902061/46-175079564.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rieds Abschlussschwäche kaschierte Salzburger Abwehrfehler",
  "articleTitleTranslated" : "Ried'in son zayıflığı Salzburg savunma hatalarını gizledi",
  "articleContent" : [ "Der Tabellenführer gewann auch das zweite Spiel nach der Winterpause, ließ beim 3:0 gegen Ried allerdings einiges zu. Bernardo fällt mehrere Wochen aus. Red Bull Salzburg ist der Start ins Jahr 2021 gelungen.", "Der 3:0-Heimerfolg über Ried war nicht nur der zweite Sieg des Serienmeisters im zweiten Spiel nach der Winterpause, sondern auch das zweite Spiel in Folge ohne Gegentor.", "\"So muss es weitergehen, vor allem mit dieser Zu-Null-Serie, denn damit wächst das Selbstvertrauen\", erklärte Trainer Jesse Marsch. Im Herbst musste Salzburg – und das völlig zu Recht - einiges an Kritik für die vielen Gegentreffer einstecken.", "Die letzten elf Bewerbspartien im Jahr 2020 beendete der Winterkönig allesamt mit zumindest einem Gegentor. Nur in vier der insgesamt 23 Partien konnte man zu Null spielen. 50 % dieser Anzahl haben die Salzburger also im neuen Jahr schon erreicht.", "Aber sind jetzt alle Defensivprobleme gelöst? Mitnichten. Die Rieder Abschlussschwäche kaschierte einige Salzburger Abwehrfehler. Davon gab es am Mittwoch einige, ganz im Gegensatz zur Partie in Altach, als der Tabellenführer wirklich gar nichts zugelassen hatte.", "Die Innviertler hatten in jeder der beiden Spielhälften je eine Möglichkeit, die eigentlich zu einem Tor hätte führen müssen. Zunächst köpfelte Boateng am leeren Tor vorbei, dann vergab Gschweidl alleine vor dem Tor.", "Beiden Topchancen gingen schwere Fehler von Salzburgern voraus, die schon im Herbst nicht immer fehlerfrei waren. Vor dem Boateng-Kopfball in Hälfte 1 segelte Keeper Stankovic an einem Eckball vorbei, die Gschweidl-Chance nach der Pause leitete Innenverteidiger Wöber mit einem kapitalen Fehlpass ein.", "Wie auch so oft im Frühherbst wurden die Salzburger am Mittwoch in der Bundesliga für diese Nachlässigkeiten nicht bestraft. Im Spätherbst war das dann anders. Dann nützten die Gegner diese Fehler aus, Salzburg verlor deshalb drei der letzten fünf Partien in der Bundesliga.", "Bernardo ist am Knie verletzt © Bild: APA/KRUGFOTO / KRUGFOTO Einer, der der Salzburger Defensive Stabilität geben sollte, hatte am Mittwoch Pech. Rückkehrer Bernardo verletzte sich bei einer Attacke von Gschweidl am Knie und musste ausgetauscht werden.", "Am Tag nach dem Spiel war das Knie geschwollen, eine MRT-Untersuchung ergab, dass er einen Teilabriss des Seitenbandes erlitt. Bernardo bekommt eine Knie-Schiene und fällt mehrere Wochen aus. " ],
  "articleContentTranslated" : [ "Lig liderleri de kış tatilinden sonra ikinci oyunu kazandı, ancak Ried karşısında 3-0 galibiyete çok izin verdi. Bernardo birkaç haftadır dışarıda. Red Bull Salzburg, 2021'de iyi bir başlangıç yaptı.", "Ried karşısında 3-0'lık ev sahibi galibiyet, serinin şampiyonlarının kış tatilinden sonraki ikinci maçta kazandığı ikinci galibiyet değil, aynı zamanda gol yemeden arka arkaya ikinci maçtı.", "Teknik direktör Jesse Marsch, \"Özellikle bu serilerde bu şekilde devam etmesi gerekiyor, çünkü kendine güveni artırıyor\" dedi. Sonbaharda Salzburg, kabul edilen birçok gol için çok fazla eleştiri almak zorunda kaldı - ve haklı olarak.", "Kış kralı, 2020'deki son on bir müsabaka oyununu en az bir golle bitirdi. 23 maçın sadece dördünde sıfıra oynayabilirsiniz. Salzburg yeni yılda bu sayının% 50'sine çoktan ulaştı.", "Peki tüm savunma sorunları şimdi çözüldü mü? Bir şey değil. Rieder'in son zayıflığı, Salzburg'un bazı savunma hatalarını gizledi. Lig liderlerinin gerçekten hiçbir şeye izin vermediği Altach'taki maçın aksine Çarşamba günü birkaç tane vardı.", "Innviertler, oyunun iki yarısının her birinde aslında bir hedefe götürmesi gereken bir olasılığa sahipti. Önce Boateng boş kapının önünden geçti, sonra Gschweidl kapının önünde tek başına affetti.", "Her iki şansın da önünde, sonbaharda her zaman hatasız olmayan Salzburg'luların ciddi hataları vardı. Boateng 1. yarıdaki kafa vuruşundan önce, kaleci Stankovic bir korneri geçti ve merkez savunma oyuncusu Wöber, moladan sonra kötü bir pasla Gschweidl şansını sundu.", "Sonbaharın başlarında sık sık olduğu gibi, Çarşamba günü Bundesliga'da bu ihmal nedeniyle Salzburg cezalandırılmadı. Sonbaharın sonlarında durum farklıydı. Ardından rakipler bu hatalardan yararlandı ve bu yüzden Salzburg Bundesliga'daki son beş maçın üçünü kaybetti.", "Bernardo dizinden yaralandı © Image: APA / KRUGFOTO / KRUGFOTO Çarşamba günü Salzburg'a savunma istikrarı vermesi gereken kişilerden biri şanssızdı. Geri dönen Bernardo, Gschweidl'in saldırısında dizini yaraladı ve değiştirilmesi gerekiyordu.", "Maçtan bir gün sonra dizinde şişti ve MRI taraması, kollateral bağda kısmi bir kopma olduğunu gösterdi. Bernardo bir dizlik takar ve birkaç hafta dışarıda kalır." ]
}