{
  "id" : "DMwtkr02",
  "url" : "https://kurier.at/sport/fussball/nervenflattern-bei-rapid-vor-dem-saison-kehraus-gegen-die-admira/401134383",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4830084/46-167398204.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nervenflattern bei Rapid vor dem Saison-Kehraus gegen die Admira",
  "articleTitleTranslated" : "Sezon öncesi Admira'yı süpürmeden önce Rapid'de sinirler sallanıyor",
  "articleContent" : [ "Stürmisch: Hoffer (re.) brachte Rapid einst Millionen, bei Fountas ist das noch offen Der Manager von Taxi Fountas sorgt wieder für Unruhe. Kapitän Max Hofmann fordert mehr Vertrauen in die eigene Stärke.", "Nicht der erste Eindruck zählt, sondern der letzte. Wie 2019 beschließt Rapid das Fußball-Jahr in der Südstadt. Damals folgte auf einen 3:0-Sieg eine für Rapid-Verhältnisse ruhige Winterpause. Heute (17 Uhr) muss das Schlusslicht ebenfalls besiegt werden, um den Weihnachtsfrieden zu wahren.", "Denn der gesamte Polster des guten Saisonstarts ist aufgebraucht. Dass die Hütteldorfer erst vor vier Wochen beim 3:4 in Ried zwischenzeitlich die Tabellenführung erobert hatten, würde nach einer dritten Pleite in Folge wie aus der Zeit gefallen klingen.", "„Auch wenn die letzten Wochen schwer waren: Mit einem Sieg hätten wir insgesamt trotzdem eine gute Herbstsaison gespielt. Dafür müssen wir endlich wieder an uns und an unsere Stärken glauben“, fordert Kapitän Max Hofmann.", "Faktor Stimmung Die Admiraner setzen auf die Erinnerung an das 1:0 gegen Salzburg im letzten Heimspiel und wollen die rote Laterne vor der Pause loswerden. Es geht neben den Punkten und der Tendenz auch um die Stimmungslage für den bereits in einem Monat stattfindenden Frühjahrsstart.", "Wenn die zuletzt offensichtliche physische und psychische Erschöpfung der Rapidler auch gegen die Admira schlagend wird, muss der Blick nach unten gerichtet werden. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Ab 23.  Jänner geht es gegen Sturm, St.", "Pölten, den LASK und den WAC los – also durchwegs Gegner, die Rapid aus den derzeit noch gut abgesicherten Top 6 der Tabelle befördern könnten. Vergangenheit?", "Fountas (l.) und Kara jubeln gemeinsam gegen die Admira© Bild: APA/HANS PUNZ Dass die Nerven blank liegen, beweist das verhaltensauffällige Management von Taxi Fountas. Trotz des 2:6-Debakels in Salzburg wurde die Leistung des Stürmers auf Instagram angepriesen.", "Ein Rapid-Fan erwiderte, dass Fountas „kein Teamplayer“ mehr sei, wegen der „Flausen im Kopf“ dank Management – das sehen im Verein einige so. Zuletzt gab es in Salzburg einen Streit um den Ball für einen Elfmeter, den der Grieche gegen Ercan Kara für sich entschied.", "Das harmonische Zusammenspiel der Goalgetter auf und abseits des Rasens aus dem Frühjahr und Sommer scheint aktuell weit weg. © Bild: Instagram / MK-Sport-Consulting Der Berater von Fountas kündigte als Reaktion auf das Fan-Posting (wieder einmal) einen Wechsel seines Schützlings an.", "Die dazu noch folgenden Beschimpfungen Richtung Fans löschte der Deutsch-Grieche wenig später wieder. Bereits im Sommer hatte der Manager via Social Media Fountas feilgeboten. Sportdirektor Zoran Barisic reagierte im KURIER empört.", "Es folgten eine Entschuldigung und starke Leistungen von Fountas. Ein Transfer-Angebot in der Höhe der erhofften fünf Millionen kam aber nicht. Medizinische Umstellung Eine Neuerung gibt es bei der medizinischen Betreuung der Hütteldorfer.", "Nach über 30 Jahren als Rapid-Teamarzt hat sich Benno Zifko verabschiedet. \"Wenn Not am Mann ist, helfe ich weiter gern. Ansonsten bin ich ab sofort Fan\", erklärt Routinier Zifko, der als Spezialist für Kreuzband-OPs gilt.", "Ergänzend zur bestehenden Kooperation von Rapid mit dem Lorenz Böhler Unfallkrankenhaus (wo Zifko tätig ist), wird sich nun auch das Privatklinikum Rudolfinerhaus der Probleme der grün-weißen Profis annehmen." ],
  "articleContentTranslated" : [ "Fırtınalı: Hoffer (sağda) Milyonlarca kez Rapid'i getirdi, Fountas'ta bu hala açık. Taxi Fountas'ın yöneticisi yine huzursuzluğa neden oluyor. Kaptan Max Hofmann, kendi gücünüze daha fazla güvenmenizi istiyor.", "Önemli olan ilk izlenim değil, son izlenimdir. Rapid, 2019'da olduğu gibi şehrin güney kesiminde de futbol yılını kapatıyor. O zamanlar 3-0 galibiyetini Rapid standartlarına göre sakin bir kış tatili izledi. Bugün (17:00) Noel barışını korumak için alttaki ışık da yenilmelidir.", "Çünkü sezona iyi başlangıcın tüm yastığı tükendi. Hütteldorfer'ın dört hafta önce Ried'de sadece 3: 4 sıralamasında öne geçmesi, üst üste üçüncü bir iflastan sonra zamanlarını kaybetmiş gibi görünecekti.", "“Son birkaç hafta zor geçse bile, galibiyetle genel olarak iyi bir sonbahar sezonu oynayabilirdik. Bunun için nihayet kendimize ve güçlü yönlerimize tekrar inanmak zorundayız ”diyor Kaptan Max Hofmann.", "Ruh hali faktörü Admirans, son iç sahada Salzburg'a karşı 1-0 galibiyet anısına güveniyor ve moladan önce kırmızı fenerden kurtulmak istiyor. Noktalara ve eğilime ek olarak, aynı zamanda bir ay içinde gerçekleşecek olan ilkbahar başlangıcı havasıyla da ilgilidir.", "Rapidler'ın son bariz fiziksel ve psikolojik yorgunluğu da Admira'ya çarptığında, görüş aşağıya doğru yönlendirilmelidir. © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber 23 Ocak'tan itibaren Sturm, St.", "Pölten, LASK ve WAC kapalı - Rapid'i masanın ilk 6'sından çıkarabilecek tüm rakipler şu anda iyi korunmuş durumda. Geçmiş mi?", "Fountas (solda) ve Kara, Admira'ya karşı birlikte tezahürat yapıyor © Image: APA / HANS PUNZ Taxi Fountas'ın davranışsal yönetimi, sinirlerin gergin olduğunu kanıtlıyor. Salzburg'daki 2: 6 fiyaskosuna rağmen, forvetin performansı Instagram'da lanse edildi.", "Bir Rapid hayranı, Fountas'ın yönetim sayesinde \"kafadaki saçmalık\" nedeniyle \"artık bir takım oyuncusu olmadığını\" söyledi - kulüpteki bazıları bunu böyle görüyor. En son Salzburg'da, Yunanlıların Ercan Kara'ya kazandığı penaltı topuyla ilgili bir tartışma çıktı.", "İlkbahar ve yaz aylarında çimenlerin üzerinde ve dışında gol atanların uyumlu etkileşimi şu anda çok uzak görünüyor. © Image: Instagram / MK-Sport-Consulting Fountas'tan danışman, hayran paylaşımına yanıt olarak (bir kez daha) protégé'sinde bir değişiklik olduğunu duyurdu.", "Alman-Yunan taraftarlara yönelik aşağıdaki hakaretleri bir süre sonra sildi. Yönetici zaten yaz aylarında sosyal medya aracılığıyla Fountas'ı satışa sunmuştu. Spor direktörü Zoran Barisiç, KURIER'e öfkeyle tepki gösterdi.", "Fountas'tan bir özür ve güçlü bir performans izledi. Umulan beş milyon tutarında bir transfer teklifi gelmedi. Tıbbi değişim Hütteldorfer'in tıbbi bakımında bir yenilik var.", "Rapid ekip doktoru olarak 30 yılı aşkın bir sürenin ardından Benno Zifko veda etti. Çapraz bağ cerrahisinde uzman olan usta Zifko, \"Acil bir durum varsa, yardımcı olmaktan mutluluk duyarım. Aksi takdirde artık hayranıyım\" diyor.", "Rapid ve Lorenz Böhler Unfallkrankenhaus (Zifko'nun çalıştığı yer) arasındaki mevcut işbirliğine ek olarak, Rudolfinerhaus özel kliniği artık yeşil ve beyaz profesyonellerin sorunlarıyla da ilgilenecek." ]
}