{
  "id" : "dMXAsrW0",
  "url" : "https://www.derstandard.at/story/2000125237392/hartberg-fliegt-in-nachspielzeit-aus-meistergruppe?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T18:03:21Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hartberg fliegt in Nachspielzeit aus Meistergruppe",
  "articleTitleTranslated" : "Hartberg, durdurma süresinde şampiyonlar grubundan çıktı",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Hartberg – Der TSV Hartberg hat den Sprung in die Meistergruppe der Fußball-Bundesliga auf dramatische Art und Weise verpasst. Die Oststeirer trennten sich am Sonntag im eigenen Stadion vom SKN St.", "Pölten nach einem turbulenten Schlagabtausch mit 3:3 (0:1) und müssen als Tabellensiebenter in die Qualifikationsrunde. Trotz gedrehtem zweimaligem Rückstand fingen sich die Hartberger in der Nachspielzeit den Last-Minute-Ausgleich ein.", "Tore von Bakary Nimaga (65.), Seifedin Chabbi (72.) und Sascha Horvath (76.) waren für die Gastgeber, die einen Sieg benötigt hätten, zu wenig. Für St. Pölten trafen Robert Ljubicic (40.), Taylor Booth (67.) und Kofi Schulz (94.).", "Die Niederösterreicher fuhren damit den erst zweiten Sieg im Frühjahr ein. Hartberg versuchte mit intensiven Offensivbemühungen einen frühen Führungstreffer zu erzielen. Die St. Pöltener beschränkten sich zunächst darauf, aus Kontern heraus Nadelstiche zu setzen.", "Trotz deutlich mehr Spielanteilen fanden die Oststeirer aber in der ersten Hälfte kaum zwingende Torchancen vor. Ein Volleyschuss von Tadic nach Flanke von Andreas Lienhart ging neben das Tor (18.).", "Auf der Gegenseite gab Michael Blauensteiner ebenfalls volley aus elf Metern einen gefährlichen Schuss ab, der nur knapp über die Querlatte ging (18.). Die Niederösterreicher kamen Mitte der ersten Halbzeit immer besser ins Match.", "Neuzugang Brandon Servania schoss in der 26.  Minute von der Strafraumgrenze nach einem Assist von George Davies drüber. Wenig später war dann alles für einen Treffer der Hartberger angerichtet. Schulz warf sich in eine Flanke von Florian Flecker und stützte sich dabei mit der rechten Hand ab.", "Schiedsrichter Josef Spurny legte diese Situation – nicht unumstritten – als Hands aus und gab Elfmeter. Diese Chance ließ TSV-Stürmer Tadic allerdings aus. SKN-Keeper Christoph Riegler parierte den relativ zentral angetragenen Strafstoß mit den Füßen (31.).", "In der 40.  Minute wurde die Ibertsberger-Truppe schließlich für einen eiskalt zu Ende gespielten Konter belohnt. Dor Hugi bediente den völlig frei stehenden Robert Ljubicic, der trocken verwertete. Nach dem Seitenwechsel warfen die Oststeirer noch einmal alles in die Waagschale.", "Tobias Kainz kam in der 55.  Minute im gegnerischen Strafraum unbedrängt zum Abschluss, der nur knapp über das Tor ging. Immer wieder fanden die Gäste durch die offensive Ausrichtung der Hartberger aber auch Räume vor.", "So lief etwa Davies alleine auf das Tor von Hartberg-Tormann Rene Swete zu, in dem er aber zugleich seinen Meister fand (58.). Turbulent ging es im Gegenzug auch im SKN-Strafraum zu: Nimaga setzte einen Schuss zunächst an die Stange, den Nachschuss von Kainz wehrte Riegler an die Latte ab (59.).", "Es folgte ein wahres Torfestival. In der 65.  Minute fiel erstmals der Ausgleich: Nimaga köpfelte eine Flanke von Rajko Rep zum 1:1 ein. Aber schon zwei Minuten später stellte der eingewechselte Booth die Führung der St.", "Pöltener wieder her. Der US-Amerikaner vollendete einen Konter nach Assist von Schulz. Die Hartberger ließen sich davon aber nicht aus der Bahn werfen. Noch einmal gelang der Elf von Markus Schopp der Ausgleich.", "Chabbi erzielte nach einem von Rakowitz quergelegten Zuspiel ein Jokertor (72). Für den Führungstreffer und zunächst ungebrochenen Jubel sorgte schließlich Sascha Horvath nach einer Flanke von Tadic in der 76.  Minute.", "Ein schon sicher gewähntes Meistergruppen-Ticket kam dann aber doch noch abhanden: In der vierten Minute der Nachspielzeit glichen die Gäste erneut aus. Daniel Drescher verlängerte einen Eckball auf Schulz, der den Ball im Tor unterbrachte und die Gastgeber in die Qualifikationsgruppe mitnahm.", "(APA, 21.3.2021) Fußball-Bundesliga (22. Runde): TSV Hartberg – SKN St. Pölten 3:3 (0:1). Hartberg, Profertil Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Spurny. Tore: 0:1 (40.) R. Ljubicic 1:1 (65.)", "Nimaga 1:2 (67.) Booth 2:2 (72.) Chabbi 3:2 (76.) Horvath 3:3 (94.) Schulz Hartberg: Swete – Lienhart (46. Rakowitz), Gollner, Luckeneder, Klem – Kainz (61. Chabbi), Nimaga – Horvath, Rep (85. Rotter), Flecker – Tadic (78.", "Horvat) St. Pölten: Riegler – Steinwender, Drescher, Muhamedbegovic (80. Schmidt) – Blauensteiner (46. Majnovics), Halper, Servania (75. Meister), R. Ljubicic, Schulz – Davies (74. Pokorny), Hugi Gelbe Karten: Klem, Rep, Nimaga bzw.", "Schulz Anm.: Tadic scheiterte mit einem Elfmeter (31.) an St. Pölten-Goalie Riegler. Markus Schopp (Hartberg-Trainer): \"Wir sind zurückgekommen aus einer ganz schwierigen Situation, haben einen Elfmeter verschossen, ein paar Chancen vergeben.", "Der Gegner hat auf unsere Fehler gewartet. Umschaltmomente haben wir ihnen leider Gottes das eine oder andere Mal gegeben. Vom Ablauf her ist das natürlich sehr dramatisch. Es ist jetzt nicht so, dass die Welt zusammenbricht.", "Wir wissen, dass wir jetzt noch 10 Spiele haben in der Qualifikationsrunde. Auf die freuen wir uns sehr. Ich möchte Wattens gratulieren, dass sie ihr unglaubliches Ziel erreicht haben.\" Robert Ibertsberger (St.", "Pölten-Trainer): \"Wir nehmen gerne den Punkt mit. Es ist ein Wellental, das du als Trainer in so einer Partie durchlebst. In der zweiten Halbzeit ist nicht mehr so viel Fußball gespielt worden.", "Wir gehen zweimal in Führung, sind dann 3:2 hinten und haben dann trotzdem noch eine sehr gute Moral gezeigt. Was mich trotzdem ärgert, ist, wie wir die Tore bekommen. Wir haben da nicht gut verteidigt.\"", "Ticker-Nachlese: WAC und Wattens in Meisterrunde WAC nach 5:3-Spektakel bei Austria in der Meistergruppe Admira scheiterte an Siebenhandl: 0:0 gegen Sturm Joker Schreiner schoss Altach zu 2:1-Heimsieg gegen Ried Drama pur: WSG Tirol nach 1:1 gegen Rapid in Meistergruppe" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Hartberg - TSV Hartberg, Bundesliga şampiyonluk grubuna girmeyi önemli ölçüde kaçırdı. Oststeirer, Pazar günü SKN St.", "Pölten, 3: 3 (0: 1) çalkantılı bir darbe değişiminden sonra ve masada yedinci olarak eleme turuna girmek zorunda. İki turluk açığa rağmen Hartberger, durma süresinde son dakika ekolayzırını yakaladı.", "Bakary Nimaga (65.), Seifedin Chabbi (72.) ve Sascha Horvath (76.), galibiyete ihtiyaç duyan ev sahibi için çok az sayıdaydı. Robert Ljubicic (40.), Taylor Booth (67.) ve Kofi Schulz (94.) St. Pölten için buluştu.", "Aşağı Avusturyalılar, ikinci zaferlerini ancak baharda elde ettiler. Hartberg erken açılış hedefine ulaşmak için yoğun hücum çabalarıyla çalıştı. St. Pölten halkı başlangıçta kendilerini karşı saldırılardan iğne batması yapmakla sınırladı.", "Önemli ölçüde daha fazla oyuna rağmen, Oststeirer ilk yarıda neredeyse hiç gol şansı bulamadı. Andreas Lienhart'ın çarpması sonrasında Tadiç'in voleybolu kalenin yanına gitti (18.).", "Öte yandan, Michael Blauensteiner, sadece üst direğin hemen üzerinden geçen on bir metreden tehlikeli bir atış yaptı (18.). Aşağı Avusturyalılar, ilk yarının ortasında maça gittikçe daha iyi girdi.", "Yeni imza atan Brandon Servania, 26. dakikada George Davies'in yardımından sonra kutunun kenarından şut çekti. Biraz sonra her şey bir Hartberger vuruşu için ayarlandı. Schulz kendini Florian Flecker'in bir yanına attı ve sağ eliyle destekledi.", "Hakem Josef Spurny bu durumu - tartışmasız değil - el olarak yorumladı ve ceza verdi. TSV golcüsü Tadiç bu şansı kaçırdı. SKN kalecisi Christoph Riegler nispeten merkezi penaltı vuruşunu ayaklarıyla savuşturdu (31.).", "40. dakikada, Ibertsberger grubu nihayet buz gibi bir karşı saldırı için ödüllendirildi. Dor Hugi, kuru işleyen tamamen bağımsız Robert Ljubicic'e hizmet etti. Taraf değiştirdikten sonra, Oststeirer her şeyi yeniden dengeye attı.", "Tobias Kainz, rakibin ceza sahasında 55. dakikada kapının hemen üzerinden geçen finişe geldi. Ancak konuklar, Hartbergers'ın saldırgan yönelimi nedeniyle tekrar tekrar odalar buldu.", "Örneğin Davies, aynı zamanda ustasını da bulduğu (58.) Hartberg kalecisi Rene Swete'nin kalesine tek başına koştu. Buna karşılık, SKN ceza sahasında da çalkantılıydı: Nimaga başlangıçta direğe bir vuruş yaptı, Riegler üst direğe karşı Kainz'in marjını savuşturdu (59.).", "Gerçek bir turba festivali izledi. 65. dakikada, ekolayzır ilk kez düştü: Nimaga, Rajko Rep'den 1-1'e bir haç attı. Ancak sadece iki dakika sonra, yedek Booth, St.", "Yine Pöltener. Amerikalı, Schulz'un yardımından sonra bir karşı atak yaptı. Hartberger onların rotasından sapmasına izin vermedi. Markus Schopp'un ekibi bir kez daha eşitlemeyi başardı.", "Chabbi, Rakowitz'in geçmesinden sonra bir joker golü (72) attı. Sascha Horvath, 76. dakikada Tadiç'in ortasına geldikten sonra nihayet öne geçti.", "Zaten güvende olduğu bilinen bir şampiyonlar grubu bileti kayboldu: Duruş süresinin dördüncü dakikasında konuklar tekrar eşitledi. Daniel Drescher, topu kaleye yerleştiren ve ev sahiplerini eleme grubuna götüren Schulz'a bir köşe vuruşu yaptı.", "(APA, 21 Mart 2021) Bundesliga (22. tur): TSV Hartberg - SKN St. Pölten 3: 3 (0: 1). Hartberg, Profertil Arena, seyirciye izin verilmez (koronavirüs salgını nedeniyle), SR Spurny. Goller: 0: 1 (40.) R. Ljubicic 1: 1 (65.)", "Nimaga 1: 2 (67.) Stand 2: 2 (72.) Chabbi 3: 2 (76.) Horvath 3: 3 (94.) Schulz Hartberg: Swete - Lienhart (46. Rakowitz), Gollner, Luckeneder, Klem - Kainz (61. Chabbi) , Nimaga - Horvath, Temsilci (85.", "Horvat) Pölten: Riegler - Steinwender, Drescher, Muhamedbegovic (80 Schmidt) - Blauensteiner (46 Majnovics), Halper, Servania (75 usta), R. Ljubiciç Schulz - Davies (74 Pokorny), Hugi Sarı Kartlar: Klem, Rep, Nimaga veya", "Schulz Notu: Tadic, St. Pölten kalecisi Riegler'e ceza (31.) ile başarısız oldu. Markus Schopp (Hartberg antrenörü): \"Çok zor bir durumdan döndük, bir penaltıyı kaçırdık ve birkaç şansı kaçırdık.", "Rakip hatalarımızı bekledi. Maalesef onlara bir defada değişim anları verdik. Süreç elbette çok dramatik. Artık dünya çökmüyor değil.", "Eleme turunda artık 10 maçımız kaldığını biliyoruz. Onları gerçekten dört gözle bekliyoruz. Wattens'i inanılmaz hedefine ulaştığı için tebrik etmek istiyorum. \"Robert Ibertsberger (St.", "Pölten-Trainer): \"Bizimle noktayı almaktan mutluluk duyuyoruz. Böyle bir maçta koç olarak deneyimlediğiniz dalgaların çukurudur. İkinci yarıda çok fazla futbol oynanmadı.", "İki kez liderliği ele alıyoruz, sonra 3-2 gerideyiz ve hala çok iyi moral gösteriyoruz. Beni hala rahatsız eden, hedeflere nasıl ulaştığımız. İyi savunmadık. \"", "Ticker incelemesi: WAC ve Wattens, şampiyonlar grubu Admira'da Avusturya'da 5: 3 gösterisinin ardından WAC şampiyonluk turunda Sturm Joker Schreiner'e karşı Siebenhandl: 0: 0, Ried Pure'a karşı kendi sahasında 2: 1 galibiyetle Altach'ı 2: 1 galibiyetle vurdu: WSG Tirol sonra 1: champions grubunda Rapid karşısında 1" ]
}