{
  "id" : "dN27ElaP",
  "url" : "https://kurier.at/chronik/oesterreich/klimaklage-gegen-oesterreich-vor-menschenrechtsgerichtshof/401205097",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:41:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974283/46-166724746.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klimaklage gegen Österreich vor Menschenrechtsgerichtshof",
  "articleTitleTranslated" : "İnsan hakları mahkemesinde Avusturya'ya karşı iklim eylemi",
  "articleContent" : [ "Nachdem eine Sammelbeschwerde gegen klimaschädliche Gesetze von Greenpeace im vergangenen Jahr vom Verfassungsgerichtshof abgewiesen worden ist, zieht einer der Beschwerdeführer nun mit einer Klimaklage vor den Europäischen Gerichtshof für Menschenrechte (EGMR).", "Der an Multipler Sklerose erkrankte Mex M. vertritt die Meinung, dass der österreichische Staat seine Grundrechte auf Leben und Gesundheit nicht adäquat schützt. Unterstützt wird M. dabei von Fridays For Future.", "M. ist an einer temperaturabhängigen Form von Multipler Sklerose erkrankt: Ab einer Temperatur von 25 Grad ist er auf den Rollstuhl angewiesen. \"Die Temperaturen da draußen haben echte Auswirkungen auf mich.", "Ab 25 Grad sitze ich im Rollstuhl. Das heißt: Ich bin jetzt schon von der Klimakrise betroffen und in Zukunft noch viel stärker\", sagte M. bei einer Online-Pressekonferenz am Dienstag.", "Einreichung Ende März M. will nun gemeinsam mit seiner Anwältin Michaela Krömer Ende März eine Klimaklage beim EGMR einbringen, denn die Europäische Menschenrechtskonvention (EMRK) verleihe das Recht auf eine wirksame Beschwerde, wenn das Recht eines Menschen auf Leben oder Gesundheit bedroht wird.  ", "\"Die Klimakrise ist auch eine Krise der Grund-und Menschenrechte. Unsere Grundrechte müssen einen Schutz vor der größten Bedrohung der Menschheit bieten, andernfalls werden sie an ihrer Bedeutung verlieren.", "Mex M. steht beispielhaft für die Millionen von Menschen, die durch die Klimakrise sowohl heute als auch in Zukunft konkret betroffen sind. Die Klimakrise ist weder ein Schicksal, noch ein rechtsleerer Raum\", so Krömer.", "Breite Unterstützung Die Beschwerde wird mit Unterstützung von nationalen und internationalen Rechtsexperten, darunter auch Ökobüro sowie Scientists For Future Österreich, verfasst.", "Die Verfahrenskosten sollen von einem Crowdfunding gedeckt werden, das Fridays For Future Österreich als Trägerplattform der Kampagne auf Respekt.net initiiert. Auch der Umweltmediziner Hans Peter Hutter unterstützt die Klage.", "Er warnte davor, dass die negativen Auswirkungen der Klimakrise künftig stark steigen werden.", "Ein entsprechendes Urteil wäre für Fridays For Future \"bahnbrechend und könnte einen essenziellen Beitrag dazu leisten, unser Rechtssystem an die größte Herausforderung des Jahrhunderts, die Klimakrise, anzupassen\".", "Klimaschutz, abgeleitet vom Recht auf Leben und Gesundheit, könnte dann als Menschenrecht anerkannt werden." ],
  "articleContentTranslated" : [ "Greenpeace'in iklime zarar veren yasalara yönelik toplu şikayetinin geçen yıl Anayasa Mahkemesi tarafından reddedilmesinin ardından, şikayetçilerden biri şimdi Avrupa İnsan Hakları Mahkemesi (AİHM) önünde bir iklim eylemi başlatıyor.", "Multipl sklerozu olan Mex M., Avusturya devletinin temel yaşam ve sağlık haklarını yeterince korumadığı görüşündedir. M. Fridays For Future tarafından desteklenmektedir.", "M. sıcaklığa bağlı bir multipl sklerozdan muzdariptir: 25 derecelik bir sıcaklıktan tekerlekli sandalyeye bağımlıdır. \"Dışarıdaki sıcaklıklar beni gerçekten etkiliyor.", "25 dereceden tekerlekli sandalyede oturuyorum. Bu şu anlama geliyor: İklim krizinden zaten etkileniyorum ve gelecekte daha da fazla, \"dedi M. Salı günü çevrimiçi bir basın toplantısında.", "Mart ayı sonunda avukatı Michaela Krömer ile birlikte başvuran M., Mart ayı sonunda AİHS'ye bir iklim eylemi getirmek istiyor, çünkü Avrupa İnsan Hakları Sözleşmesi (AİHS), eğer bir kişinin yaşam veya sağlık hakkı tehdit altındadır.", "\"İklim krizi aynı zamanda temel ve insan hakları krizidir. Temel haklarımız insanlığa yönelik en büyük tehditten koruma sağlamalıdır, aksi takdirde geçerliliğini kaybederler.", "Mex M., hem bugün hem de gelecekte iklim krizinden özellikle etkilenen milyonlarca insana bir örnektir. İklim krizi ne bir kader ne de yasal bir alan, \"dedi Krömer.", "Geniş destek Şikayet, Ökobüro ve Scientists For Future Austria da dahil olmak üzere ulusal ve uluslararası hukuk uzmanlarının desteğiyle hazırlanmıştır.", "Prosedür maliyetleri, Respekt.net'teki kampanyanın platformu Fridays For Future Austria tarafından başlatılan kitle fonlaması ile karşılanacak. Çevre doktoru Hans Peter Hutter da davayı destekliyor.", "İklim krizinin olumsuz etkilerinin gelecekte keskin bir şekilde artacağı konusunda uyardı.", "Buna karşılık gelen bir karar \"Fridays For Future için çığır açacak ve hukuk sistemimizi yüzyılın en büyük sorunu olan iklim krizine uyarlamaya önemli bir katkı sağlayabilir\".", "Yaşam ve sağlık hakkından türetilen iklim koruma, bir insan hakkı olarak kabul edilebilir." ]
}