{
  "id" : "dn4Fo8sF",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-und-deutsche-sind-hungrig-auf-urlaub/401199865",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:03:59Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4963900/46-175989570.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umfrage: Großes Interesse an Urlaub in Österreich",
  "articleTitleTranslated" : "Anket: Avusturya'da tatillere büyük ilgi",
  "articleContent" : [ "In Deutschland auf Platz 3, am meisten gefragt sind Erholung und Natur. 10 Millionen Corona-Sonderbudget für Österreich Werbung. Gute Nachricht für die heimische Tourismuswirtschaft. 79 Prozent der Österreicher und 71 Prozent der Deutschen planen oder überüberlegen einen Sommerurlaub.", "Ferien im eigenen Land sind besonders gefragt.  54 Prozent der Österreicher wollen im Inland urlauben,  das sind rund drei Millionen Menschen.", "Bei den Deutschen liegt Österreich als sommerliches Urlaubsziel hinter Italien und Spanien auf Platz drei. 13 Prozent aller Deutschen überlegen einen Urlaub in der Alpenrepublik, das ist ein Potenzial von sechs Millionen Gästen.", "Am beliebtesten sind Erholung und Natur, Berge, Wandern, Radfahren, aber auch das Interesse an Städte- und Kultururlaub ist vorhanden und die  Kulinarik ist auch ein Thema.", "Das ist das Ergebnis einer Umfrage des deutschen Instituts für Tourismus- und Bäderforschung in Nordeuropa (NIT) im Auftrag der Österreich Werbung (ÖW) und der neun Landestourismusorganisationen.", "Lustkiller Quarantäne Die Lust auf Sommerferien ist groß, wird allerdings etwas getrübt durch die Unsicherheiten wegen der Pandemie. Die größte Sorge ist, ob die Reise wie geplant durchgeführt werden kann.", "Bei den Buchungen steht für die Konsumenten die Frage nach einer Geld-zurück-Garantie und kulanten Stornobedingungen ganz oben, erklärt Ulf Sonntag, Leiter der INT-Marktforschung.", "Die Sorge, sich mit Corona zu infizieren, ist laut Sonntag nicht sehr hoch und wesentlich kleiner als die Angst vor einer Quarantäne. Die Verpflichtung zur Quarantäne „ist ein Killer und bringt die Reiseströme zum Versiegen“.", "Die Konsumenten warten daher noch ab, buchen sehr kurzfristig und haben einen hohen Informationsbedarf. ÖW-Chefin Petra Stolba und Andreas Winkelhofer, Geschäftsführer von Oberösterreich Tourismus und Sprecher der Landestourismusorganisationen betonten die Wichtigkeit, „die Gäste gut zu informieren“.", "Es gebe keine österreichweit einheitlichen Storno-Regeln, „aber die Betriebe sind vorbereitet und bieten viele Lösungen an“. Hoffen auf Impfpass Sowohl Stolba als auch Winkelhofer hoffen sehr auf dem \"grünen Pass\", dem digitalen Impfnachweis auf dem Handy.", "Reisen müsse so einfach wie möglich sein. Es gehe zwar auch ohne einen Impfpass, aber mühsamer. Der Impfnachweis würde \"uns das Leben erleichtern\" (Stolba). Die ÖW wird ab Ende März/Anfang April in acht EU-Ländern mit einer großen Sommer-Werbeoffensive starten.", "Mit den Bundesländern gemeinsam wird wieder eine Rad-Kampagne durchgeführt, auch an Städtetourismus-Konzepten wird gefeilt.  Die ÖW wird auch 2021 ein aus Corona-Hilfen des Bundes dotiertes  Sonderbudget von rund 10 Millionen Euro ausgeben.", "Die Vorkommnisse in Tirol dürften sich laut Sonntag nicht auf das Buchungsverhalten der deutschen Nachbarn auswirken. Das werde im Sommer für die Reiseplanung keine Rolle mehr spielen, „die Leute schauen nach vorne und nicht zurück“.", "Die Befragung wurde zwischen 29.  Jänner und 8. Februar 2021 durchgeführt. Befragt wurden 1597 Personen in Österreich und 1992 Menschen in Deutschland." ],
  "articleContentTranslated" : [ "Üçüncü sırada Almanya'da en popüler olanlar rahatlama ve doğa. Avusturya reklamcılığına 10 milyon korona özel bütçe. Yerel turizm sektörü için müjde. Avusturyalıların yüzde 79'u ve Almanların yüzde 71'i bir yaz tatili planlıyor veya düşünüyor.", "Kendi ülkenizdeki tatiller özellikle talep görmektedir. Avusturyalıların yüzde 54'ü Almanya'da tatil yapmak istiyor, bu yaklaşık üç milyon kişi.", "Avusturya, İtalya ve İspanya'nın ardından yaz tatili destinasyonu olarak Almanlar arasında üçüncü sırada yer alıyor. Tüm Almanların yüzde 13'ü Alp cumhuriyetinde altı milyon misafir potansiyeli olan bir tatil yapmayı düşünüyor.", "En popüler olanları rekreasyon ve doğa, dağlar, yürüyüş, bisiklete binme, ancak şehir ve kültürel tatillere de ilgi var ve mutfak da bir sorun.", "Bu, Kuzey Avrupa'daki Alman Turizm ve Yüzme Havuzu Araştırma Enstitüsü (NIT) tarafından Österreich Werbung (ÖW) ve dokuz bölgesel turizm kuruluşu adına yapılan bir anketin sonucudur.", "Lustkiller karantinası Yaz tatili isteği büyük, ancak pandeminin neden olduğu belirsizlikler tarafından biraz gölgeleniyor. Asıl endişe, seyahatin planlandığı gibi devam edip edemeyeceğidir.", "INT pazar araştırması başkanı Ulf Sonntag, rezervasyonlar söz konusu olduğunda, tüketicilerden para iade garantisi ve iptal koşullarını yerine getirmeleri isteniyor, diyor.", "Pazar gününe göre, Corona ile enfekte olma endişesi çok yüksek değil ve karantina korkusundan çok daha küçük. Karantina yükümlülüğü \"bir katil ve seyahat akışlarını kurutuyor\".", "Tüketiciler bu nedenle hala bekliyorlar, çok kısa sürede rezervasyon yapıyorlar ve bilgiye ihtiyaçları çok yüksek. ÖW patronu Petra Stolba ve Yukarı Avusturya Turizm Genel Müdürü ve bölgesel turizm örgütleri sözcüsü Andreas Winkelhofer, \"misafirlere iyi bilgi vermenin\" önemini vurguladılar.", "Avusturya çapında tek tip iptal kuralları yoktur, ancak \"şirketler hazırlıklıdır ve birçok çözüm sunar\". Aşı kartı için umut Hem Stolba hem de Winkelhofer, cep telefonunda aşılamanın dijital kanıtı olan \"yeşil geçiş\" i umut ediyor.", "Seyahat mümkün olduğunca kolay olmalı. Aşı belgesi olmadan da yapılabilir ancak daha zordur. Aşı kanıtı \"hayatı bizim için kolaylaştırır\" (Stolba). Mart sonu / Nisan başından itibaren ÖW sekiz AB ülkesinde büyük bir yaz reklam kampanyası başlatacak.", "Federal eyaletlerle yine bisiklet seferleri yapılıyor, şehir turizmi konseptleri üzerinde de çalışılıyor. ÖW, 2021'de federal hükümetten korona yardımına yaklaşık 10 milyon avroluk özel bir bütçe ayıracak.", "Sonntag'a göre, Tirol'deki olaylar Alman komşularının rezervasyon davranışlarını etkilememelidir. Bu artık yaz aylarında seyahat planlamasında bir rol oynamayacak, \"insanlar ileriye bakarlar, geriye bakmazlar\".", "Anket 29 Ocak - 8 Şubat 2021 tarihleri arasında gerçekleştirildi. Avusturya'da 1597, Almanya'da 1992 kişi ankete katıldı." ]
}