{
  "id" : "dnC90yr5",
  "url" : "https://kurier.at/politik/inland/akten-leaks-inakzeptabler-angriff-auf-pressefreiheit-und-demokratie/401199175",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/2310162/Hausjell.jpg",
  "imageCopyright" : "Georg Marlovics",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Akten-Leaks: \"Inakzeptabler Angriff auf  Pressefreiheit und Demokratie“",
  "articleTitleTranslated" : "Dosya sızıntıları: \"Basın özgürlüğüne ve demokrasiye kabul edilemez saldırı\"",
  "articleContent" : [ "Journalistengewerkschaft, Verband Österreichischer Zeitungen und Wissenschafter üben scharfe Kritik an ÖVP-Idee.", "Geht es nach der ÖVP und um nicht öffentliche Ermittlungsverfahren, soll künftig \"alles getan werden, um Leaks in den Medien zu vermeiden“, so ÖVP-Verfassungsministerin Karoline Edtstadler.", "Postwendend lässt die grüne Klubobfrau Sigrid Maurer wissen, die derzeitige gesetzliche Regelung sei \"aus grüner Sicht ausreichend“. Aus Sicht von Fritz Hausjell, stv.", "Vorstand am Institut für Publizistik- und Kommunikationswissenschaft an der Uni Wien, ist das Ansinnen der ÖVP \"nicht gerechtfertigt“ und mutet nach \"Anlassgesetzgebung“ an.", "Viele Journalisten, die investigativ arbeiten, würden sich nicht auf den Abdruck von ihnen zugespielten Akten beschränken, sondern deren Echtheit prüfen, ergänzende Stellungnahmen einholen.", "\"Ein Verbot des Abdrucks von Ermittlungsakten würde zwangsläufig das Redaktionsgeheimnis extrem schmälern.“ Fritz Hausjell, Stv. Vorstand des Instituts für Publizistik und Kommunikationswissenschaft © Bild:", "Georg Marlovics Hausjell erinnert an ein Erkenntnis des Obersten Gerichtshofs, das das Redaktionsgeheimnis \"als ein besonders hohes Rechtsgut eingestuft hat, das für die Kritik- und Kontrollfunktion des Journalismus essenziell ist.  :", "Ich kann mir nicht vorstellen, dass dieses auf Wunsch der größten Regierungspartei so einfach massiv beschnitten werden kann, ohne dass es zu heftigem Widerstand von mehreren Seiten kommt“", "Ein Straftatbestand, \"der die Medien generell verpflichtet, über Informationen, die aus der Verletzung der Verschwiegenheit durch Amtsträger bzw.  “", "Beamte resultieren, nicht zu berichten, ist aus Gründen der Pressefreiheit nicht wünschenswert“, sagt Gerald Grünberger, Geschäftsführer des Verbandes Österreichischer Zeitungen, zum KURIER.", "\"Wenn Informationen aus Ermittlungsakten geleakt werden, dann sollte nach dem Verursacherprinzip – also bei der Politik selbst oder der Verwaltung – angesetzt werden“", "Gerald Grünberger, VÖZ-Geschäftsführer © Bild: APA/GEORG HOCHMUTH Ein solches Verbot würde laut Hausjell \"auch der journalistischen Kontrolle der Justiz erheblich schaden.  “", "Wenn Verfahren infolge politischer Weisungen verschleppt oder niedergeschlagen werden, wie soll Journalismus künftig den Beweis erbringen können, dass in der Justiz etwas nicht korrekt läuft?", "Journalismus braucht dieses Recht, interne Dokumente zu veröffentlichen, um auf Missstände aufmerksam zu machen.“ Hausjell hält das Vorhaben ergo für einen „gravierenden Rückschritt“, etwaige Strafen will er sich \"gar nicht ausmalen“.", "Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft © Bild: APA/OÖN/WEIHBOLD / WEIHBOLD Kritik übt auch Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft:", "„Journalisten bestrafen zu wollen, wenn sie aus Akten in Ermittlungsverfahren zitieren, stellt einen inakzeptablen Angriff auf die Pressefreiheit und damit unsere Demokratie dar : . “" ],
  "articleContentTranslated" : [ "Gazeteciler sendikası, Avusturya Gazeteleri Derneği ve akademisyenler ÖVP fikrini sert bir şekilde eleştiriyor.", "ÖVP anayasa bakanı Karoline Edtstadler, eğer ÖVP'ye ve kamuya açık olmayan soruşturmalara bağlıysa, gelecekte \"medyada sızıntıları önlemek için her şey yapılmalıdır\" dedi.", "Yeşil kulübün başkanı Sigrid Maurer, postayı geri göndererek, mevcut yasal düzenlemenin \"yeşil bir bakış açısından yeterli\" olduğunu bildiriyor Milletvekili Fritz Hausjell'in bakış açısından.", "Viyana Üniversitesi Gazetecilik ve İletişim Araştırmaları Enstitüsü Yönetim Kurulu üyesi, ÖVP'nin talebi \"haksız\" ve \"ara sıra yasama\" gibi görünüyor.", "Araştırmacı olarak çalışan birçok gazeteci, kendilerini sızdırdıkları dosyaları yazdırmakla sınırlandırmak yerine, orijinalliklerini kontrol etmeyi ve ek yorumlar almayı tercih ederler.", "Gazetecilik ve İletişim Araştırmaları Enstitüsü Başkan Yardımcısı Fritz Hausjell, \"Soruşturma dosyalarının basılmasına yönelik bir yasak kaçınılmaz olarak editoryal gizliliği aşırı derecede azaltacaktır.\"", "Georg Marlovics Hausjell, Yüksek Mahkeme'nin editoryal gizliliği \"gazeteciliğin eleştirisi ve kontrol işlevi için gerekli olan özellikle yüksek bir hukuki değer olarak sınıflandırdığı bulgusunu hatırlatıyor:", "En büyük iktidar partisinin talebi üzerine, birkaç taraftan şiddetli bir direniş olmaksızın bunun kitlesel bir şekilde azaltılabileceğini hayal edemiyorum \"", "\"Genelde medyayı, kamu görevlileri tarafından gizlilik ihlalinden kaynaklanan bilgileri ifşa etmeye zorlayan\" bir suç", "Avusturya Gazeteleri Derneği Genel Müdürü Gerald Grünberger, KURIER'e, yetkililer, basın özgürlüğü nedeniyle istenmeyen bir durum olan habercilik yapmamayla sonuçlanıyor ”diyor.", "\"Soruşturma dosyalarından bilgi sızdırılırsa, kirleten öder ilkesine göre, yani politikacıların kendisiyle veya idareyle birlikte uygulanmalıdır.\"", "Gerald Grünberger, VÖZ Genel Müdürü © Fotoğraf: APA / GEORG HOCHMUTH Hausjell'e göre, böyle bir yasak \"aynı zamanda yargının gazetecilik kontrolüne de önemli ölçüde zarar verecektir.\"", "Siyasi direktiflerin bir sonucu olarak yargılamalar ertelenir veya bastırılırsa, gazetecilik ileride yargıda bir şeylerin doğru gitmediğine dair kanıtlar nasıl üretebilir?", "Gazetecilik, şikâyetlere dikkat çekmek için dahili belgeler yayınlama hakkına ihtiyaç duyar. ”Ergo, Hausjell projenin“ ciddi bir geri adım ”olduğunu düşünüyor ve herhangi bir cezayı“ hayal etmek bile istemiyor ”.", "Gazeteciler sendikası başkanı Eike-Clemens Kullmann © Görsel: APA / OÖN / WEIHBOLD / WEIHBOLD Gazeteciler sendikası başkanı Eike-Clemens Kullmann da eleştirel:", "\"Ön yargılamalarda dosyalardan alıntı yapan gazetecileri cezalandırmak istemek, basın özgürlüğüne ve dolayısıyla demokrasimize kabul edilemez bir saldırıyı temsil ediyor :. \"" ]
}