{
  "id" : "DoEbGZU9",
  "url" : "https://www.diepresse.com/5959537/Informationsfreiheit_Rechnungshof-draengt-auf-Kontrolle-der-Parteien?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T09:43:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/1/5959537/BD7C2248-C976-41DC-B8D4-5A66E36E5EA5_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rechnungshof drängt auf Kontrolle der Parteien",
  "articleTitleTranslated" : "Sayıştay, tarafların denetimini istedi",
  "articleContent" : [ "Die Präsidenten der neun Landtage lehnen das geplante Informationsfreiheitsgesetz ab und drohen mit einem Veto. Der Rechnungshof fordert dagegen die Ausdehnung der neuen Regeln. Nach den Gemeinden kommt auch aus den Ländern Widerstand gegen das geplante Informationsfreiheitsgesetz.", "Die Präsidenten der neun Landtage lehnen in einer gemeinsamen Stellungnahme verstärkte Transparenzpflichten ab und drohen mit einem Veto. Der Rechnungshof fordert dagegen die Ausdehnung der neuen Regeln auch auf börsenotierte Staatsfirmen.", "Und er mahnt die Verschärfung des Parteienrechts ein, insbesondere die von ÖVP und Grünen angekündigte Kontrolle der Parteifinanzen. Im Regierungsprogramm hat Türkis-Grün \"originäre und direkte Einschaurechte\" des Rechnungshofs zur Kontrolle der Parteibilanzen angekündigt.", "In seiner am Mittwoch veröffentlichten Begutachtungsstellungnahme verweist der Rechnungshof darauf, \"dass dieser im Regierungsübereinkommen ebenso vorgesehene Umsetzungsschritt noch fehlt\". Die Pläne für das Informationsfreiheitsgesetz begrüßt der Rechnungshof, fordert allerdings Nachbesserungen.", "Die Ausweitung der Rechnungshofkontrolle auf Unternehmen mit 25 Prozent Staatsanteil geht dem Rechnungshof nicht weit genug. Er kritisiert, dass börsenotierte Unternehmen davon ausgenommen sind und weiterhin erst ab 50 Prozent Staatsanteil geprüft werden dürfen.", "Auch das Informationsfreiheitsgesetz würde für Staatsfirmen an der Börse erst ab dieser Schwelle gelten. Damit könnte der für die Infrastruktur maßgebliche Flughafen Wien weiterhin nicht geprüft werden, kritisiert der Rechnungshof.", "Und Energieanbieter wie die Energie Steiermark oder die Kelag müssten den Bürgerinnen und Bürgern Auskunft geben, nicht aber die an der Börse gehandelte Konkurrenz von Verbund und EVN.", "\"Börsennotierte Unternehmungen unterliegen seit Jahren der Prüfzuständigkeit des Rechnungshofes, ohne dass es dabei zu Nachteilen für die Unternehmungen gekommen wäre\", fordert der Rechnungshof die Senkung der Prüfschwelle auf 25 Prozent.", "Bei dieser Gelegenheit würde der Rechnungshof seinen Einkommensbericht über die Managergehälter von Bundesfirmen gerne auf Landesbeteiligungen ausweiten. Und die Stellungnahmefrist für geprüfte Behörden will er von drei auf ein Monat verkürzen.", "Begrüßt wird das geplante \"Informationsregister\".", "Allerdings sollte aus Sicht der Prüfer klargestellt werden, welche \"Informationen von allgemeinem Interesse\" dort veröffentlicht werden sollen: \"Hier sollte nach Auffassung des Rechnungshofes so weit wie möglich Klarheit über den Willen des Verfassungsgesetzgebers geschaffen werden.\"", "Zu weit gehen die Gesetzespläne dagegen den Landtagspräsidenten und dem Verwaltungsgerichtshof (VwGH). Erstere wollen die Gesetzgebung (Landtage und Parlament) von den neuen Informationspflichten ausnehmen.", "Unter anderem kritisieren sie, dass die Landesregierungen Anfragen aus dem Landtag künftig mit Verweis auf die neuen Geheimhaltungsgründe ablehnen könnten.", "\"Anders als das derzeit geltende Amtsgeheimnis kann die geplante Geheimhaltungsverpflichtung der Landesregierung durch die Landtage auch im öffentlichen Interesse nicht mehr aufgehoben werden\", schreibt der oberösterreichische Landtagspräsident Wolfgang Stanek stellvertretend für seine Kollegen.", "Er droht kaum verholen mit einem Veto im Bundesrat und meint, es sei \"nicht damit zu rechnen, dass die Länder dazu ihre Zustimmung erteilen würden\". VwGH-Präsident Rudolf Thienel hätte zwar nichts gegen die Veröffentlichung der Informationen von allgemeinem Interesse durch die Justiz.", "Er warnt in seiner Stellungnahme aber vor \"falschen Erwartungen\" und lehnt insbesondere die Verpflichtung zur Informationserteilung über Einzelfälle ab. Dies stehe weiterhin nur den Verfahrensparteien zu.", "Insofern zweifelt Thienel, \"inwieweit die Einführung eines neuen Informationsrechts in Bezug auf justizielle Organe überhaupt praktische Bedeutung erlangen kann\"." ],
  "articleContentTranslated" : [ "Dokuz eyalet parlamentosunun başkanları planlanan bilgi edinme özgürlüğü yasasını reddediyor ve veto ile tehdit ediyor. Sayıştay ise yeni kuralların genişletilmesi çağrısında bulunuyor. Belediyelerden sonra federal eyaletlerden de planlanan bilgi edinme özgürlüğü yasasına direniş var.", "Ortak bir bildiride, dokuz eyalet parlamentosunun başkanları artan şeffaflık yükümlülüklerini reddediyor ve bunları veto etmekle tehdit ediyor. Öte yandan Sayıştay, yeni kuralların halka açık devlet şirketlerini de kapsayacak şekilde genişletilmesi çağrısında bulunmaktadır.", "Ve parti yasasının sıkılaştırılması konusunda, özellikle de ÖVP ve Yeşiller tarafından açıklanan parti maliyesinin kontrolü konusunda uyarıyor. Hükümet programında Türkis-Grün, parti hesaplarını denetlemek için Sayıştay'ın \"orijinal ve doğrudan denetim haklarını\" açıkladı.", "Sayıştay Çarşamba günü yayınladığı bilirkişi görüşünde, \"hükümet anlaşmasında da öngörülen bu uygulama adımının halen eksik olduğuna\" işaret ediyor. Sayıştay, Bilgi Edinme Özgürlüğü Yasası planlarını memnuniyetle karşılamakta, ancak iyileştirme çağrısında bulunmaktadır.", "Denetim ofisinin denetimini yüzde 25 devlet payına sahip şirketleri içerecek şekilde genişletmek, denetim ofisi için yeterince ileri gitmemektedir. Borsaya kayıtlı şirketlerin bundan muaf olduğunu ve ancak yüzde 50 devlet hissesine sahip oldukları takdirde denetlenmeye devam edebileceklerini eleştiriyor.", "Bilgi Edinme Özgürlüğü Yasası, yalnızca bu eşikten borsada bulunan devlete ait şirketler için de geçerli olacaktır. Bu, altyapı için hayati önem taşıyan Viyana Havalimanı'nın hala denetlenemediği anlamına geliyor, Sayıştay'ı eleştirdi.", "Ve Energie Steiermark veya Kelag gibi enerji sağlayıcıları, vatandaşlara bilgi vermek zorunda kalacak, ancak borsada işlem gören Verbund ve EVN'den gelen rekabeti değil.", "\"Borsaya kayıtlı şirketler, şirketler için herhangi bir dezavantaj olmaksızın yıllardır denetim ofisinin denetim sorumluluğuna tabidir\", denetim bürosu denetim eşiğinin yüzde 25'e düşürülmesi çağrısında bulundu.", "Bu vesileyle, Sayıştay, federal şirketlerin idari maaşlarına ilişkin gelir raporunu eyalet holdinglerini içerecek şekilde genişletmek istiyor. Ve denetlenen yetkililer için başvuru süresini üç aydan bir aya düşürmek istiyor.", "Planlanan \"bilgi kaydı\" memnuniyetle karşılanmaktadır.", "Ancak, denetçinin bakış açısından, orada hangi \"genel çıkar bilgisinin\" yayımlanması gerektiği açıklığa kavuşturulmalıdır: \"Sayıştay'ın görüşüne göre, bu, anayasal yasama meclisinin iradesi konusunda olabildiğince açık olmalıdır. . \"", "Ancak yasama planları Eyalet Parlamentosu Başkanı ve İdare Mahkemesi (VwGH) için çok ileri gidiyor. İlki, mevzuatı (eyalet parlamentoları ve parlamento) yeni bilgi gerekliliklerinden muaf tutmak istiyor.", "Diğer şeylerin yanı sıra, eyalet hükümetlerinin yeni gizlilik gerekçelerine atıfta bulunarak gelecekte eyalet parlamentosundan gelen talepleri reddedebileceklerini eleştiriyorlar.", "Yukarı Avusturya eyalet parlamentosu başkanı Wolfgang Stanek meslektaşları adına \"Mevcut resmi gizliliğin aksine, eyalet hükümetinin planlanan gizlilik yükümlülüğü artık devlet parlamentoları tarafından kamu yararına olsa bile kaldırılamaz.\"", "Federal Konsey'de veto etmekle neredeyse tehdit etmiyor ve \"federal devletlerin onay vermesinin olası olmadığını\" söylüyor. VwGH Başkanı Rudolf Thienel'in, yargı tarafından genel çıkarları ilgilendiren bilgilerin yayınlanmasına karşı hiçbir şeyi olmayacak.", "Ancak açıklamasında, \"yanlış beklentiler\" konusunda uyardı ve özellikle münferit vakalar hakkında bilgi verme yükümlülüğünü reddediyor. Bu hala sadece davanın tarafları için geçerlidir.", "Bu açıdan Thienel, \"yargı organlarıyla ilgili olarak yeni bir bilgi edinme hakkının getirilmesinin pratik açıdan ne kadar önemli olabileceğinden\" şüphe duymaktadır." ]
}