{
  "id" : "DOJtB7ht",
  "url" : "https://kurier.at/politik/inland/coronahilfen-finden-weite-zustimmung/401144973",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T10:50:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810461/46-168900724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronahilfen finden weite Zustimmung",
  "articleTitleTranslated" : "Corona yardımı geniş çapta kabul görüyor",
  "articleContent" : [ "Durchgeführt wurde die Untersuchung von Research Affairs. 2.000 Österreicher, repräsentativ für die Bevölkerung über 16 Jahre, wurden online befragt, zusätzlich telefonisch 500 Geschäftsführer oder Firmeninhaber.", "Fazit: Der Lockdown-Umsatzersatz und der Fixkostenzuschuss II wurden sowohl von der Bevölkerung, als auch von Unternehmen sehr positiv bewertet.", "Die unterschiedliche Behandlung der einzelnen Branchen beim Lockdown-Umsatzersatz stieß - wegen der unterschiedlichen Grundvoraussetzungen - auf Zuspruch. 25 Prozent der Unternehmen gaben an, durch die Corona-Krise große finanzielle Einbußen zu haben, 46 Prozent teilweise.", "Die Corona-Kurzarbeit wurde am positivsten bewertet und am häufigsten von Unternehmen in Anspruch genommen. Stark befürwortet wurde die Investition in Arbeit und Beschäftigung. In beiden Studien zeigte sich, dass knapp 90 Prozent diese Ausgaben höher bewerteten als die Erreichung des Nulldefizits.", "Finanzminister Gernot Blümel (ÖVP) sprach angesichts dessen von einem wertvollen Feedback aus Bevölkerung und Unternehmen. \"Seit Beginn der Krise kämpfen wir mit unseren Maßnahmen darum, Gesundheit, Arbeitsplätze und Unternehmen in Österreich zu retten\", teilte er mit." ],
  "articleContentTranslated" : [ "Soruşturma Araştırma İşleri tarafından yürütüldü. 16 yaşın üzerindeki nüfusu temsil eden 2.000 Avusturyalıyla internet üzerinden ve ayrıca 500 genel müdür veya şirket sahibiyle telefonla görüşüldü.", "Sonuç: Kilitleme geliri ikamesi ve sabit maliyet sübvansiyonu II, hem nüfus hem de şirketler tarafından çok olumlu olarak derecelendirildi.", "Kilitleme gelir değişiminde ayrı ayrı sektörlerin farklı muamelesi, farklı temel gereksinimler nedeniyle onayla karşılandı. Şirketlerin yüzde 25'i Corona krizi nedeniyle büyük mali kayıplar yaşadığını, yüzde 46'sı kısmen olduğunu söyledi.", "Corona kısa süreli çalışma, şirketler tarafından en olumlu ve en sık kullanılan olarak derecelendirildi. İşgücü ve istihdama yatırım için güçlü bir destek vardı. Her iki çalışma da gösterdi ki neredeyse yüzde 90 bu harcamayı sıfır açığı elde etmekten daha yüksek derecelendirdi.", "Buna ilişkin olarak Maliye Bakanı Gernot Blümel (ÖVP) halktan ve şirketlerden gelen değerli geri bildirimlerden bahsetti. \"Krizin başlangıcından beri, Avusturya'da sağlığı, işleri ve şirketleri kurtarmak için önlemlerimizle mücadele ediyoruz\" dedi." ]
}