{
  "id" : "dOuR92z8",
  "url" : "https://sport.orf.at/stories/3071957/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T14:41:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maier im Viererbob nur von Friedrich geschlagen",
  "articleTitleTranslated" : "Maier, dört kişilik yarış kızağında Friedrich'e yenildi",
  "articleContent" : [ "Maier im Viererbob nur von Friedrich geschlagen Benjamin Maier hat Österreichs Viererbob am Sonntag beim Weltcup in St. Moritz zu Platz zwei geführt.", "Maier und sein Team mit Danut Moldovan, Markus Sammer und Kristian Huber mussten sich nur dem Deutschen Francesco Friedrich geschlagen geben (+0,29), Rang drei ging an die Kanadier um Justin Kripps (0,49).", "Für Maier war es im zweiten Vierer-Saisonrennen nach Platz drei in der Vorwoche in Winterberg der zweite Stockerlplatz. „Wir sind richtig glücklich über das Ergebnis. Vor allem die Startzeit von 4,99 im zweiten Lauf war sensationell.", "So kann es weitergehen“, sagte Maier. Auch Nationaltrainer Wolfgang Stampfer war voll des Lobs. „Für uns ist das natürlich ein traumhaftes Ergebnis. Die guten Startzeiten sind die Basis für den Erfolg.", "Jetzt hoffen wir, dass wir bei den nächsten Weltcups an dieses Resultat anschließen können. Dann haben wir bei der WM auch eine gute Startnummer“, erklärte Stampfer im Hinblick auf die WM Anfang Februar in Altenberg.", "Bei den Frauen fuhren Katrin Baierl/Jennifer Onasanya im Zweier mit Rang zehn ihr schlechtestes Saisonresultat ein, der Sieg ging an die Deutschen Stephanie Schneider/Leonie Fiebig.", "Beierl verteidigte zwei Rennen vor Schluss aber ihre Gesamtführung, weil auch ihre erste Verfolgerin Laura Nolte (GER) nicht über Platz sechs hinauskam. Mehr dazu in Bob-Weltcup" ],
  "articleContentTranslated" : [ "Maier, sadece dört kişilik yarış kızağında Friedrich tarafından mağlup edilen Benjamin Maier, Avusturya'nın dört kişilik kar kızağını Pazar günü St. Moritz'de düzenlenen Dünya Kupası'nda ikinci sıraya taşıdı.", "Maier ve ekibi Danut Moldovan, Markus Sammer ve Kristian Huber ile sadece Alman Francesco Friedrich'e (+0.29) yenilgiyi kabul etmek zorunda kaldılar, üçüncülük Justin Kripps liderliğindeki Kanadalılara gitti (0.49).", "Maier için sezonun ikinci dört kişilik yarışında geçen hafta Winterberg'de üçüncü olduktan sonra ikinci podyum oldu. Sonuçtan gerçekten memnunuz. İkinci koşudaki 4,99 başlangıç zamanı özellikle heyecan vericiydi.", "Böyle devam edebilir ”dedi Maier. Milli teknik direktör Wolfgang Stampfer de övgüyle doluydu. Bu elbette bizim için harika bir sonuç. İyi başlangıç zamanları, başarının temelidir.", "Şimdi, bir sonraki Dünya Kupası'nda bu sonuca devam edebileceğimizi umuyoruz. O zaman Dünya Şampiyonalarında iyi bir başlangıç numaramız olacak ”dedi Stampfer, Şubat ayı başlarında Altenberg'de düzenlenen Dünya Şampiyonası'na atıfta bulunarak.", "Kadın kategorisinde, Katrin Baierl / Jennifer Onasanya sezonun en kötü sonucunu onuncu olarak elde ederken, Alman Stephanie Schneider / Leonie Fiebig kazandı.", "Ancak iki yarış kala, Beierl genel liderliğini savundu çünkü ilk takipçisi Laura Nolte (GER) de altıncı sırayı geçemedi. Bobsleigh Dünya Kupası'nda daha fazlası" ]
}