{
  "id" : "dP016qaE",
  "url" : "https://noe.orf.at/stories/3076980/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-22T13:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aufregung um Brunner Naherholungsgebiet",
  "articleTitleTranslated" : "Brunner rekreasyon alanında heyecan",
  "articleContent" : [ "Auf vieles können sich die Streitparteien rund um die sogenannte Brunner Heide nicht einigen.  Dass es dort in den vergangenen Wochen Holzarbeiten gab, ist allerdings unbestritten.", "Eine Bürgerinitiative spricht dabei von einer Rodung sowie von tier- und menschenfeindlichem Verhalten.  Der Lebensraum unschuldiger Tiere sei vernichtet worden, heißt es in einer Onlinepetition, die Sonntagmittag knapp über 1.500 Unterschriften aufwies.", "Die Aktivisten fordern eine Anerkennung als Naturdenkmal, das der Öffentlichkeit weiterhin zugänglich ist.  Anders sieht das die Rainer Gruppe, ein Unternehmen, das unter anderem im Immobiliensektor und im Autohandel aktiv ist.", "Vor drei Jahren erwarb sie den Grund vom Vorbesitzer, dem Ziegelhersteller Wienerberger.  Die jüngsten Arbeiten seien „im Rahmen der routinemäßigen Grundstückspflege“ erfolgt, heißt es in einer Stellungnahme gegenüber noe.ORF.at.", "Teilflächen des Areals seien von einer „invasiven Gehölzart“ befreit worden.  Dabei habe es sich lediglich um eine Mulchung und keine Rodung gehandelt.  Fotostrecke mit 2 Bildern Bedeutsam ist diese Unterscheidung auch für die Bezirkshauptmannschaft Mödling.", "Diese muss in einem Verfahren aktuell feststellen, ob es sich rechtlich um einen Wald handelt oder nicht.  Falls das zutreffen sollte, wären die Bäume stärker geschützt.Bauvorhaben befürchtet Längerfristig befürchten die Anrainer, dass die Grünfläche in Bauland umgewandelt werden könnte und die Natur einem größeren Bauvorhaben weichen muss.", "Einen solchen Schritt schließt Andreas Linhart (SPÖ), Bürgermeister von Brunn am Gebirge, allerdings auf Anfrage klar aus.  Eine derartige Umwidmung sei außerhalb der Siedlungsgrenze gar nicht möglich, in seiner Gemeinde würde dieser Vorstoß zudem einem „politischen Selbstmord“ gleichkommen, so Linhart.", "Auch die Rainer Gruppe betont, dass „derzeit auf den gemulchten Flächen kein Projekt geplant“ sei.  Als Naherholungsgebiet steht das Areal aber nicht mehr zur Verfügung.", "Außenstehenden hat die Eigentümerin das Betreten des Grundstücks verboten.  Das sorgt für verhärtete Fronten und ist auch für Bürgermeister Linhart „bedauerlich“.Eigentümerin sieht „Missverständnis“ Begründet wird das Verbot mit dem laufenden Verfahren der Bezirkshauptmannschaft und mit angeblichen Fällen von Vandalismus.", "Gegen vereinzelte mögliche Verstöße geht die Rainer Gruppe bereits zivilrechtlich vor.  In der schriftlichen Stellungnahme verweist sie auf ein „Missverständnis hinsichtlich der Eigentumsverhältnisse“, das einige Anrainer in der Vergangenheit gehabt hätten.", "Aber, so heißt es dort weiter: „Als Grundeigentümer sind wir jedenfalls um ein Einvernehmen mit allen involvierten Parteien bemüht . “" ],
  "articleContentTranslated" : [ "Sözde Brunner Heide etrafındaki anlaşmazlığın tarafları çok fazla anlaşamıyor. Ancak, son haftalarda orada ahşap işçiliğinin yapıldığı tartışmasızdır.", "Bir vatandaş girişimi, hayvani ve insanlık dışı davranışların yanı sıra temizlemeden de söz eder. Pazar öğleden sonra 1.500'den fazla imza alan çevrimiçi bir imza kampanyasına göre, masum hayvanların yaşam alanları yok edilmişti.", "Aktivistler, halka açık olmaya devam eden doğal bir anıt olarak tanınmayı talep ediyorlar. Gayrimenkul sektöründe ve otomobil ticaretinde faaliyet gösteren Rainer Group, diğer şeylerin yanı sıra, onu farklı görüyor.", "Üç yıl önce araziyi önceki sahibi olan tuğla üreticisi Wienerberger'den satın aldı. Noe.ORF.at'a yapılan açıklamaya göre, son çalışma “rutin mülk bakımının bir parçası olarak” gerçekleştirildi.", "Alanın kısmi alanları \"istilacı odunsu türlerden\" kurtarılmıştır. Bu sadece malçlama ve temizleme değil. 2 fotoğraflı fotoğraf galerisi Bu ayrım Mödling ilçe yönetimi için de önemlidir.", "Bu, yasal olarak orman olup olmadığını güncel bir prosedürde belirlemelidir. Durum böyle olsaydı, ağaçlar daha fazla korunurdu Bina projesi korkuları Uzun vadede, sakinler yeşil alanın inşaat alanına dönüştürülebileceğinden ve doğanın yerini daha büyük bir bina projesine bırakmak zorunda kalacağından korkuyorlar.", "Brunn am Gebirge Belediye Başkanı Andreas Linhart (SPÖ), talep üzerine böyle bir adımı açıkça reddediyor. Linhart'a göre, böyle bir yeniden adama yerleşim sınırları dışında bile mümkün değil ve toplumunda bu yaklaşım aynı zamanda “siyasi intihar” anlamına da gelecektir.", "Rainer Group ayrıca “malçlanmış alanlarda şu anda herhangi bir proje planlanmadığını” vurguluyor. Ancak, bölge artık yerel bir rekreasyon alanı olarak mevcut değildir.", "Ev sahibi, yabancıların mülke girmesini yasakladı. Bu, cephelerin sertleşmesine neden oluyor ve Belediye Başkanı Linhart için \"üzücü\". Sahibi \"yanlış anlaşılma\" görüyor Yasak, ilçe idaresinin devam eden işlemleri ve iddia edilen vandalizm vakaları ile haklı.", "Rainer Group, izole olası ihlallere karşı halihazırda medeni hukuk davası başlatıyor. Yazılı açıklamasında, geçmişte bazı sakinlerin sahip olabileceği bir \"mülkiyet yapısı ile ilgili yanlış anlaşılmadan\" söz ediyor.", "Ancak şöyle devam ediyor: “Toprak sahipleri olarak, her zaman ilgili tüm taraflarla bir anlaşmaya varmaya çalışıyoruz. \"" ]
}