{
  "id" : "dP3lNu7l",
  "url" : "https://kurier.at/sport/wintersport/kreuzbandriss-saisonende-fuer-aleksander-aamodt-kilde/401158488",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T18:33:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877022/46-173972624.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kreuzbandriss: Saisonende für Aleksander Aamodt Kilde",
  "articleTitleTranslated" : "Çapraz bağ yırtığı: Aleksander Aamodt Kilde için sezon sonu",
  "articleContent" : [ "Nächster Rückschlag Für das norwegische Herren-Team ist das der Tiefpunkt einer grauenvollen Woche.", "Erst hatten sich Jungstar Lucas Braathen (Saisonende) und Atle Lie McGrath (könnte noch in diesem Winter zurückkehren) in Adelboden schwer verletzt, nun auch noch Aleksander Aamodt Kilde - und Riesenslalom-Weltmeister Henrik Kristoffersen befindet sich in einer tiefen Schaffenskrise, wie er am Samstag mit Platz 18 im ersten Slalom von Flachau unterstrich.  ", "Somit haben sich die Chancen von Alexis Pinturault auf den heiß ersehnten ersten Gesamtweltcupsieg eines Franzosen seit Luc Alphand anno 1997 deutlich erhöht. Aktuell liegt der 29-Jährige 158 Punkte vor Kilde und 217 vor dem Schweizer Marco Odermatt.", "Im vergangenen Winter hatte Pinturault beim Saisonabbruch 54 Punkte Rückstand auf Kilde. Dem drittplatzierten Henrik Kristoffersen fehlten am Ende 161 Punkte auf seinen Landsmann.", "Nachteil Pinturault: Mit dem Corona-bedingt abgesagten Wochenende in Kranjska Gora und dem Weltcup-Finale in Cortina d'Ampezzo fiel er um gleich vier Technik-Rennen um, während Kilde nur drei Speedrennen fehlten." ],
  "articleContentTranslated" : [ "Sıradaki aksilik Norveç erkek takımı için bu korkunç bir haftanın en düşük noktası.", "İlk genç yıldız Lucas Braathen (sezon sonu) ve Atle Lie McGrath (bu kış geri dönebilir) Adelboden'de ciddi şekilde yaralandı, şimdi Aleksander Aamodt Kilde de - ve dev slalom dünya şampiyonu Henrik Kristoffersen, Cumartesi günü yaptığı gibi derin bir yaratıcı kriz içinde. Flachau'daki ilk slalomda 18. sırada.", "Böylece, Alexis Pinturault'un 1997'de Luc Alphand'dan bu yana bir Fransız için uzun zamandır beklenen ilk Dünya Kupası zaferi kazanma şansı önemli ölçüde arttı. 29 yaşındaki oyuncu şu anda Kilde'nin 158 puan önünde ve İsviçreli Marco Odermatt'ın 217 puan önünde.", "Geçen kış sezon bittiğinde Pinturault, Kilde'nin 54 puan gerisindeydi. Üçüncü sırada yer alan Henrik Kristoffersen, vatandaşı karşısında 161 sayı kaçırdı.", "Pinturault'un dezavantajı: Kranjska Gora'daki hafta sonu Corona ve Cortina d'Ampezzo'daki Dünya Kupası finali nedeniyle iptal edildiğinde, Kilde sadece üç hızlı yarış eksikken, dört teknik yarıştan düştü." ]
}