{
  "id" : "dPfh7vAH",
  "url" : "https://www.diepresse.com/5947765/Joan-Laporta-wieder-Praesident-des-FC-Barcelona?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T07:14:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/5/5947765/AFE57F5A-363E-4B53-97D1-3AAC53CA967A_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LLUIS GENE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Joan Laporta wieder Präsident des FC Barcelona",
  "articleTitleTranslated" : "Joan Laporta yine FC Barcelona Başkanı",
  "articleContent" : [ "Der 58 Jahre alte Anwalt und Politiker Joan Laporta steigt bei den Katalanen wieder zur Nummer 1 auf und will Lionel Messi zum Verbleib bewegen. Kommt jetzt auch Bewegung in den Transfer von David Alaba?", "Joan Laporta kehrt als Präsident an die Spitze des FC Barcelona zurück. Der 58-Jährige erzielte am Sonntagabend bei der clubinternen Wahl 54,28 Prozent der Stimmen. Die unterlegenen Mitbewerber Victor Font (29,99 Prozent) und Toni Freixa (8,58 Prozent) lagen weit zurück.", "Der Rechtsanwalt und Politiker hatte im Wahlkampf unter anderem versprochen, Superstar Lionel Messi zum Bleiben zu bewegen. Auch entscheidet sich jetzt womöglich schnell die Zukunft von David Alaba. Der Wiener wird den FC Bayern mit Saisonende verlassen, und sein Ziel ist Spanien.", "Real Madrid gilt als erste Adresse, da laufen auch schon seit längerem Gespräche. Doch, bei Barcelona hing alles an Laporta. Holt er Alaba als zweiten Österreicher - nach Hans Krankl - zu den Katalanen?", "Laporta war bereits von 2003 bis 2010 Barca-Präsident gewesen. In diese Zeit fielen unter anderem zwei Champions-League-Titel und die Trainer-Bestellung von Josep Guardiola.", "Der 58-jährige Laporta tritt die Nachfolge von Josep Maria Bartomeu an, der im Oktober sein Amt als Präsident niedergelegte, um einem Misstrauensvotum von Mitgliedern zuvorzukommen.", "Diese wandten sich gegen ihn, nachdem Lionel Messi im vergangenen August versucht hatte, den Verein zu verlassen, und die Mannschaft in der Champions League gegen Bayern München mit 2:8 untergegangen war.", "Messi war einer von mehreren Barca-Spielern, die einen Tag nach dem 2:0-Sieg in Osasuna an der Wahl teilnahmen.", "Der Club teilte mit, 51.765 von 109.531 Mitgliedern hätten an der Abstimmung teilgenommen, die aufgrund von Coronavirus-Beschränkungen in Katalonien von Jänner auf März verschoben worden war. Insgesamt 30.184 Menschen stimmten für Laporta.", "In einer kurzen Rede sagte Laporta: \"Vor zwanzig Jahren gab ein kleiner Bub namens Leo Messi sein Debüt in der Jugendmannschaft von Barca. Zu sehen, dass der beste Spieler der Welt heute zur Abstimmung kommt, ist ein klares Zeichen dafür, was wir immer wieder sagen: Leo liebt Barca.", "Der beste Spieler der Welt liebt Barca und ich hoffe, das ist ein Zeichen dafür, dass er in Barcelona bleiben wird, was wir alle wollen.\"", "Laporta übernimmt einen Club mit enormen finanziellen Problemen, unter anderem weil die COVID-19-Pandemie Einnahmen aus den Ticketverkauf verhindert und das Merchandising-Einkommen stark beeinträchtigt.", "Zuletzt wies Barca eine Bruttoverschuldung von mehr als 1,4 Milliarden Euro (1,67 Milliarden US-Dollar) und eine Nettoverschuldung von 488 Millionen Euro auf.", "Der Verein stimmte im vergangenen Jahr einer vorübergehenden Kürzung der Spielergehälter zu, während er die Zahlungen an die Spieler im Dezember verzögern musste.", "Auf dem Platz sah es zuletzt jedoch gut aus: Unter dem niederländischen Coach Ronald Koemans gewann die Mannschaft 13 ihrer letzten 16 Ligaspiele und erreichte das Finale der Copa del Rey.", "Laportas erstes Match in seiner zweiten Amtszeit als Präsident ist das Rückspiel im Achtelfinale der Champions League am Mittwoch gegen Paris St. Germain in der französischen Hauptstadt. Das Hinspiel in Barcelona war 1:4 verloren gegangen.", "Bei den Club-Wahlen 2015 war er Bartomeu klar unterlegen. Bartomeu wurde am vergangenen Montag von der Polizei festgenommen geworden. Die Vorwürfe lauten auf unangemessenes Management und Korruption. Im Zuge einer Razzia wurden auch die Camp Nou-Büros des Clubs durchsucht.", "Bartomeu kommentierte seine Verhaftung nicht und machte von seinem Recht Gebrauch, vor Gericht keine Erklärung abzugeben.", "Laporta hatte sich in den vergangenen Jahren auch als Politiker einer kleinen nationalistischen Partei engagiert und dabei als Abgeordneter des katalanischen Regionalparlaments die Idee eines eigenständigen katalanischen Staates vorangetrieben.", "Aus wirtschaftlichen Gründen und zur Bewahrung der \"Würde\", wie er einmal in einem APA-Gespräch verriet. \"Spanien erstickt uns\", sagte er in dem 2014 geführten Interview." ],
  "articleContentTranslated" : [ "58 yaşındaki avukat ve politikacı Joan Laporta, Katalanlar'da tekrar 1 numaraya yükselir ve Lionel Messi'yi kalmaya ikna etmek ister. David Alaba'nın transferinde şimdi hareket var mı?", "Joan Laporta, Başkan olarak FC Barcelona'nın başına döndü. Pazar akşamı kulübün iç seçimlerinde 58 yaşındaki oyuncu yüzde 54,28 oy aldı. Düşük rakipler Victor Font (yüzde 29,99) ve Toni Freixa (yüzde 8,58) çok geride kaldı.", "Avukat ve politikacı, diğer şeylerin yanı sıra, seçim kampanyası sırasında süperstar Lionel Messi'yi kalmaya ikna etme sözü vermişti. David Alaba'nın geleceğine de hızlı bir şekilde karar verilebilir. Viyanalı, sezon sonunda FC Bayern'den ayrılacak ve hedefi İspanya.", "Real Madrid ilk adres olarak kabul ediliyor ve tartışmalar uzun süredir devam ediyor. Evet, Barselona'daki her şey Laporta'ya bağlıydı. Alaba'yı ikinci Avusturyalı olarak Katalanlar'a Hans Krankl'dan sonra getirecek mi?", "Laporta, 2003'ten 2010'a kadar Barca başkanıydı. Bu süre zarfında iki Şampiyonlar Ligi şampiyonluğu ve Josep Guardiola'nın teknik direktör olarak atanması vardı.", "58 yaşındaki Laporta, üyelerin güven oylamasını engellemek için Ekim ayında cumhurbaşkanı olarak istifa eden Josep Maria Bartomeu'nun yerini aldı.", "Lionel Messi'nin geçen ağustos ayında kulüpten ayrılmaya çalışmasının ardından takımın Şampiyonlar Ligi'nde Bayern Münih'e 8-2 mağlup olması üzerine ona karşı çıktılar.", "Messi, Osasuna'nın 2-0 galibiyetinden sonraki gün oy veren birkaç Barca oyuncusundan biriydi.", "Kulüp, Katalonya'daki koronavirüs kısıtlamaları nedeniyle Ocak ayından Mart ayına ertelenen oylamaya 109.531 üyeden 51.765'inin katıldığını söyledi. Laporta'ya toplam 30.184 kişi oy verdi.", "Laporta kısa bir konuşmada şunları söyledi: \"20 yıl önce Leo Messi adında küçük bir çocuk Barca gençlik takımı için ilk kez sahneye çıktı. Dünyanın en iyi oyuncunun bugün oylamaya geldiğini görmek, devam ettiğimiz şeyin açık bir işareti. Deyin ki: Leo Barca'yı seviyor.", "Dünyanın en iyi oyuncusu Barca'yı seviyor ve umarım bu Barselona'da kalacağının bir işareti, ki hepimiz bunu istiyoruz. \"", "Laporta, COVID-19 salgınının bilet satışlarından elde edilen geliri engellemesi ve ticari gelirleri ciddi şekilde etkilemesi de dahil olmak üzere çok büyük mali sorunları olan bir kulübü devralmaktadır.", "Son zamanlarda, Barca'nın brüt borcu 1,4 milyar Euro'dan (1,67 milyar $) fazla ve net borcu 488 milyon Euro'dur.", "Kulüp, geçen yıl oyuncu maaşlarında geçici bir kesinti yapmayı kabul ederken, oyunculara yapılan ödemeleri Aralık ayında erteledi.", "Son zamanlarda sahada işler güzeldi: Hollandalı teknik direktör Ronald Koemans'ın yönetiminde, takım son 16 lig maçından 13'ünü kazandı ve Copa del Rey finaline ulaştı.", "Laporta'nın ikinci dönem başkanlığındaki ilk maçı, Çarşamba günü Fransa'nın başkentinde Paris St. Germain ile Şampiyonlar Ligi 16. turunun ikinci ayağı. Barcelona'da ilk maç 4-1 mağlup oldu.", "2015 kulüp seçimlerinde Bartomeu'dan açıkça aşağıydı. Bartomeu geçen Pazartesi polis tarafından tutuklandı. İddialar uygunsuz yönetim ve yolsuzluk yönündedir. Kulübün Camp Nou ofisleri de bir baskın sırasında arandı.", "Bartomeu tutuklanmasıyla ilgili yorum yapmadı ve mahkemede ifade vermeme hakkını kullandı.", "Laporta, son yıllarda küçük bir milliyetçi partide siyasetçi olarak yer almış ve Katalan bölge parlamentosunun bir üyesi olarak bağımsız bir Katalan devleti fikrini desteklemiştir.", "Ekonomik nedenlerle ve bir zamanlar APA konuşmasında ortaya koyduğu gibi \"haysiyet\" i korumak için. 2014 röportajında \"İspanya bizi boğuyor\" dedi." ]
}