{
  "id" : "DPgHUEPj",
  "url" : "https://kurier.at/sport/wintersport/nach-herz-op-der-nordische-kombinierer-bernhard-gruber-verlaesst-intensivstation/401167909",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T19:44:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4228163/46-153901408.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Herz-OP: Bernhard Gruber verlässt Intensivstation",
  "articleTitleTranslated" : "Kalp ameliyatı sonrası Bernhard Gruber yoğun bakımdan ayrıldı",
  "articleContent" : [ "Bernhard Gruber ist nach dem Setzen zweier zusätzlicher Stents nach einer neuerlichen Herzkranzgefäßverengung in Lahti aus der Intensivstation verlegt worden.", "Der 38-jährige Salzburger, der nach seinem Comeback nach zehn Monaten im Weltcup von Lahti wieder über Schmerzen im Brustbereich geklagt hatte, ist laut ÖSV wohlauf. Bei einer Herzkatheteruntersuchung waren dem Nordischen Kombinierer am Sonntag zwei weitere Stents gesetzt worden.", "Gruber, u.a. Ex-Einzel-Weltmeister von 2015 und Team-Olympiasieger in Vancouver 2010, soll nun am Mittwoch oder Donnerstag nach Österreich überstellt werden. Dies wird allerdings erst am Dienstag entschieden.", "Ein genaueres Update über seinen Gesundheitszustand wird es voraussichtlich am Mittwoch geben. Der Bad Hofgasteiner hatte schon Mitte März 2020 dieselbe Diagnose erhalten. Acht Monate danach erhielt er Anfang November nach umfangreichen Checks die medizinische Freigabe für den Hochleistungssport.", "Nach Aufnahme des Trainings mit dem österreichischen Team stieg Gruber am Samstag im Teamsprint von Lahti in die Weltcup-Saison ein. Gemeinsam mit Mario Seidl war er im Springen überraschend Erster gewesen, letztlich wurde es für das Duo ein hervorragender sechster Rang.", "Nach dem neuerlichen gesundheitlichen Rückschlag scheint die Karriere des insgesamt dreifachen Weltmeisters und sechsfachen Weltcupsiegers nun allerdings endgültig vorbei zu sein." ],
  "articleContentTranslated" : [ "Bernhard Gruber, başka bir koroner arter daralmasının ardından iki ilave stent yerleştirdikten sonra Lahti'deki yoğun bakım ünitesinden taşındı.", "Lahti Dünya Kupası'nda on ay sonra geri dönüşünün ardından tekrar göğüs ağrısından şikayet eden Salzburglu 38 yaşındaki oyuncu, Avusturya Kayak Derneği'ne göre iyi gidiyor. Bir kalp kateter muayenesi sırasında, Nordic kombine atlete Pazar günü iki stent daha yerleştirildi.", "2015'ten eski bireysel dünya şampiyonu ve Vancouver 2010'da takım olimpiyat şampiyonu dahil Gruber, Çarşamba veya Perşembe günü Avusturya'ya transfer edilecek. Ancak buna sadece Salı günü karar verilecek.", "Sağlığıyla ilgili daha ayrıntılı bir güncellemenin Çarşamba günü yayınlanması bekleniyor. Bad Hofgasteiner, Mart 2020'nin ortalarında zaten aynı teşhisi almıştı. Sekiz ay sonra, kapsamlı kontrollerden sonra, Kasım ayının başlarında yüksek performanslı spor için tıbbi izin aldı.", "Avusturya takımıyla antrenmana başladıktan sonra Gruber, Cumartesi günü Lahti takım sprintinde Dünya Kupası sezonuna başladı. Mario Seidl ile birlikte, şaşırtıcı bir şekilde zıplamada ilkti ve sonuçta ikili için mükemmel bir altıncı sıraydı.", "Son zamanlarda yaşanan sağlık sorunundan sonra, üç kez dünya şampiyonu ve altı kez Dünya Kupası galibi olan kariyer artık sonsuza dek sona erdi." ]
}